{"title": "Kosten, Ablauf, FAQ - Chinesische Medizin - HNO Praxis München Lehel", "author": null, "url": "https://hno-lehel.de/chinesische-medizin/kosten-ablauf-faq/", "hostname": "hno-lehel.de", "description": "TCM-Ärztin in München Innenstadt: Kosten und Termine. Bei Fragen wenden Sie sich an Dr. med. Rose Fintelmann. HNO im Lehel, ☎ 089 – 242 12 555.", "sitename": "HNO Praxis München Lehel", "date": "2019-10-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Kosten – Wie teuer ist die TCM-Behandlung?\nDie Behandlung mit Chinesischer Medizin ist eine individuelle Gesundheitsleistung. Dies bedeutet, dass die Kosten von den privaten Kranken- oder Zusatzversicherungen normalerweise ganz oder teilweise übernommen werden. Die genauen Bedingungen entnehmen Sie bitte Ihren individuellen Versicherungsbedingungen.\nBei gesetzlich versicherten Patienten sind die Kosten selber zu tragen. Sie liegen in einem überschaubaren Rahmen von 40 bis 120 Euro pro Termin, je nachdem, ob es sich um eine TCM-Rezepterstellung, eine Akupunkturbehandlung, eine Erstanamnese oder Wiedervorstellung handelt. Sprechen Sie uns hierzu gerne an.\nTermine – Ablauf – Dauer\nWir bitte Sie, Termine zur TCM-Behandlung über die Online-Terminvergabe auf unserer Website, direkt bei Jameda oder über die Anmeldung unserer Praxis zu vereinbaren. Für TCM-Behandlungen sind bei uns besondere Sprechzeiten reserviert, um eine zeitnahe Therapie zu ermöglichen.\nFür die TCM-Erstanamnese mit Akupunktur sollten Sie etwa 60 Minuten einplanen. Um eine Akupunktur-Behandlung durchzuführen, müssen Sie ungefähr 40 Minuten Zeit mitbringen.\nBei einer akuten Erkrankung ist die TCM-Behandlung häufig nach wenigen Terminen beendet. Bei chronischen Problemen erstreckt sich die Behandlung oft auf einige Wochen bis zu mehreren Monaten, abhängig von der Schwere und Dauer der Erkrankung. Dauer und Art der Behandlung wird mit Ihnen individuell besprochen. Während der Behandlung wird der Patient bei den Terminen regelmäßig untersucht, um sicherzustellen, dass die gewählte TCM-Rezeptur wirksam bleibt und um die Zusammenstellung der Rezeptur dem Gesundungsprozess anzupassen. Auch die Auswahl der Akupunkturpunkte wird bei der Untersuchung regelmäßig überprüft.\nFAQ – Häufige Fragen zur Akupunktur und TCM\nWas bewirkt Akupunktur?\nAkupunktur hat eine sehr regulative, entspannende Wirkung. Sie löst Blockaden und lindert Schmerzen. Über die gezielte Stimulation eines Akupunkturpunktes kann der Energiefluss stimuliert, Blockaden können gelöst und Krankhaftes kann herausbefördert werden. Die Akupunktur verbessert die körperlichen und psychischen Regulationsmechanismen des Körpers.\nWie läuft die Akupunktur ab?\nVor der Akupunktur findet zunächst ein Gespräch mit einer Zungen- und Pulsdiagnose des Patienten statt. Während der eigentlichen Akupunktursitzung liegt der Patient in der Regel bequem und entspannt. Die Nadeln verbleiben etwa 20 bis 30 Minuten an den gewählten Punkten und entfalten dort ihre heilsame Wirkung. Der Patient kann sich in dieser Zeit entspannen.\nIst die Akupunktur schmerzhaft?\nEs werden sehr dünne, feine Einmalnadeln aus Edelstahl verwendet, so dass die Nadelung gut zu tolerieren ist. Allerdings kann es beim Einstechen, insbesondere bei Anspannung und Blockaden, zu einem kurzen Schmerz kommen. Aber schon nach kurzer Zeit spürt der Patient höchstens noch ein Kribbeln oder ein leichtes Wärmegefühl. Häufig entsteht bald auch ein sehr entspanntes Gefühl.\nZudem sind die verschiedene Akupunkturpunkte unterschiedlich empfindlich. Bei wiederholter Akupunktur ist der Einstich häufig kaum noch spürbar.\nWas gibt es für Nebenwirkungen der Akupunktur?\nBei richtiger Anwendung hat die Akupunktur nahezu keine Nebenwirkungen. Als Reaktion auf die Nadelung kann eine Hautrötung am Akupunkturpunkt auftreten. Es kann vor allem zu einem kurzen Schmerz an der Einstichstelle kommen, der in seltenen Fällen noch einige Zeit anhält. Ansonsten ist das Auftreten eines Hämatomes („blauer Fleck“) an einem Akupunkturpunkt möglich. Auch Materialunverträglichkeiten auf bestimmte Akupunkturnadeln wurde beobachtet. Extrem seltene Nebenwirkungen, die in der Literatur beschrieben werden, sind das Verletzen innerer Organe oder Nerven. Infektionen sind durch die Verwendung von Einmalnadeln so gut wie ausgeschlossen.\nWie lange verbleiben die Nadeln im Körper?\nDie Akupunkturnadeln verbleiben bei der Behandlung 20 bis 30 Minuten im Körper. Es wird meistens in Rückenlage akupunktiert, bei bestimmten Problemen wie Rückenschmerzen erfolgt die Behandlung aber auch in Bauch- oder Seitenlage. Ein einigen Fällen kann auch im Sitzen akupunktiert werden.\nZudem werden teilweise Dauernadeln verwendet, die einige Tage auf der Haut verbleiben.\nKann man auch Kinder mit TCM behandeln?\nKinder können sehr gut mit TCM behandelt werden. Hier steht die Verordnung von Chinesischen Heilkräutern, z.B. in Tropfenform (Hydrophile Konzentrate), und die Ernährungsberatung im Vordergrund. Außerdem können den Eltern Akupressur und Tuina-Griffe zur Massage wichtiger Akupunkturpunkte und Leitbahnen bei ihren Kindern gezeigt werden. Bei sehr kleinen Kindern können häufig 2 bis 4 Akupunkturpunkte mit feinen Dauernadeln (Klebpflaster mit 1,8 mm kleinen Nadeln) bei sehr guter Akzeptanz stimuliert werden. Ab dem Alter von ca. 6 bis 8 Jahren ist eine Akupunkturbehandlung mit sehr feinen Nadeln möglich.\nWas ist eine Ohrakupunktur?\nDie Ohrakupunktur ist ein Teilgebiet der Akupunktur und relativ schmerzarm. Über die Akupunktur des Ohres kann eine übergeordnete Wirkung auf den gesamten Organismus erzielt werden. Die verschiedenen Körperbereiche bilden sich auf dem Ohr ab. Die passenden Punkte werden über eine Pulstastung gefunden. Teilweise werden bei der Ohrakupunktur auch Dauernadeln verwendet. Die Ohrakupunktur wird in der Regel mit der Körperakupunktur kombiniert angewendet.\nWas sind Dauernadeln?\nTeilweise kommen bei einer Akupunktur-Behandlung „Dauernadeln“ zur Anwendung. Diese bestehen aus einer winzigen, ca. 1,6-2 mm kurzen Dauernadel in einem Pflaster, das auf die Haut geklebt wird und dort für 2 bis 4 Tage verbleibt. Dauernadeln lösen sehr gut muskuläre Verspannungen und werden daher gerne bei Triggerpunkten angewendet. Auch bei Kindern könnten Dauernadeln gut eingesetzt werden.\nWas ist Moxibustion?\nDie auch als Moxa-Therapie oder Moxen bezeichnete Moxibiustion bezeichnet den Vorgang der Erwärmung von speziellen Punkten des Körpers. Auf verschiedene Weise können kleine Mengen von getrockentem Beifußkraut dabei zum Verglimmen gebracht werden. Eine ähnliche Wirkung (ohne Rauchentwicklung) hat die Verwendung einer TDP-Wärmlampe, bei der über eine Mineralplatte wärmende Infrarotwellen ausgesandt werden.\nWarum soll ich Kräuter zu der Akupunktur nehmen?\nChinesische Arzneimittel und Akupunktur ergänzen sich in idealer Weise. Während die Heilkräuter vor allem von innen wirken und je nach Rezeptur einen u.a. kühlenden, wärmenden, stützenden, antientzündlichen, schleimlösenden oder schmerzlindernden Charakter haben, wirkt die Akupunktur in den Leitbahnen bewegend, ausleitend und regulierend. Die verordnete Rezeptur wird wöchentlich überprüft und je nach aktuellem Befund angepasst.\nSind die Chinesischen Arzneimittel „sicher“?\nChinesische Arzneimittel, die über eine deutsche Apotheke vertrieben werden, sei es als Rohdrogen, als Dekokt, als Granulat oder hydrophiles Konzentrat, sind sicher. Die Apotheken sind für die Prüfungen auf Identität, Reinheit und Gehalt des Inhaltes verantwortlich. Rohdrogen werden darüber hinaus nach EU-Richtlinien regelmäßig geprüft und durch Zertifikate belegt. Daher werden die chinesischen Arzneimittel nur über die in Deutschland zugelassenen und auf chinesische Arzneimittel spezialisierten Apotheken bestellt. So wird beste Qualität, hundertprozentige Identität und Reinheit garantiert.\nWas ist ein TCM-Dekokt?\nAls TCM-Dekokt wird der Kräutersud bezeichnet, der nach Einweichen und Auskochen der getrockneten TCM-Rezeptur gewonnen wird. Bei dem Herstellungsprozess können die Kräuter auch mehrfach ausgekocht werden. Sie können ein TCM-Dekokt nach Kochanleitung selber herstellen oder Sie lassen es durch eine der darauf spezialisierten Apotheken anfertigen.\nDas fertige Dekokt sollte im Kühlschrank aufbewahrt werden.\nWas ist ein TCM-Granulat?\nTCM-Granulate sind Konzentrate chinesischer Heilkräuter. Sie sind eine Alternative zu Rohdrogen oder Dekokten. Wegen ihrer einfachen Anwendung und guten Haltbarkeit sind sie sehr beliebt, beispielsweise für Reisen oder der Anwendung nur bei Bedarf.\nHinter den Granulaten steckt ein komplexes Produktionsverfahren mit dem Ziel, das Wirkungsspektrum der Arzneien so weit als möglich zu erhalten. Die meisten Einzelgranulate und alle traditionellen Mischungen werden in Taiwan mit Wasser traditionell dekoktiert, aufkonzentriert und mit Hilfsstoffen (Maisstärke, Maltodextrin) zu Granulaten verarbeitet. Mineralien, tierische Produkte, Pilze und in begründeten Fällen auch einige pflanzliche Produkte werden nicht mit Wasser dekoktiert, sondern fein gemahlen. Zum Einnehmen wird eine kleine Menge des Granulates in heißem Wasser aufgelöst.\nWas sind Hydrophile Konzentrate?\nUnter Hyprophilen Konzentraten werden TCM-Kräutermischungen in Tropfenform verstanden. Diese werden aus Kräuter-Tinkturen durch Entfernen des Alkohols hergestellt. Je nach Alter und Körpergewicht werden die Tropfen in Wasser verdünnt eingenommen – oder bei Kindern mit Himbeersirup. Zur Herstellung der Tinkturen werden Chinesische Arzneikräuter verwendet, die von deutschen vereidigten Sachverständigen analysiert und zertifiziert worden sind.\nWie oft muss ich kommen?\nDie Häufigkeit der Akupunktur-Behandlung richtet sich nach der Art der Erkrankung. Akute Beschwerden lassen sich oft mit sehr wenigen (2 bis 3) Behandlungssitzungen lösen. Bei chronischen Beschwerden erstreckt sich die Behandlung auf wenige Wochen bis hin zu mehreren Monaten, abhängig von der Schwere und der Dauer der Erkrankung.\nWas kostet eine Akupunktur-Behandlung?\nÜber die genauen Kosten können wir Sie gerne vorab informieren. Bei privat versicherten Patienten oder Patienten mit einer Zusatzversicherung, die Akupunktur miteinschließt, werden die Kosten in der Regel vollumfänglich übernommen. Die Details entnehmen Sie bitte Ihren individuelle Versicherungsbedingungen.\nBei Patienten, die als Selbstzahler die Praxis besuchen, werden pro Akupunktursitzung ca. 65 Euro in Rechnung gestellt. Eine TCM-Erstanamnese inklusive der Erstellung einer chinesischen Diagnose, TCM-Rezeptur und Akupunktur wird mit 120 Euro berechnet. Zusätzlich entstehen Kosten für Chinesische Arzneimittel, wenn diese benötigt werden.", "language": null, "image": null, "pagetype": "article", "links": ["#content", "https://hno-lehel.de/praxis/dr-med-rose-fintelmann/", "tel:+498924212555", "https://hno-lehel.de/praxis/online-termin-buchung/", "mailto:info@hno-lehel.de", "https://hno-lehel.de/praxis/kontakt-anfahrt/", "https://hno-lehel.de/", "#", "https://hno-lehel.de/", "https://hno-lehel.de/praxis/", "https://hno-lehel.de/praxis/dr-med-rose-fintelmann/", "https://hno-lehel.de/praxis/kontakt-anfahrt/", "https://hno-lehel.de/praxis/praxisrundgang/", "https://hno-lehel.de/praxis/team/", "https://hno-lehel.de/praxis/behandlungsablauf-und-kosten/", "https://hno-lehel.de/praxis/faq/", "https://hno-lehel.de/praxis/gutachten/", "https://hno-lehel.de/praxis/besondere-leistungen/", "https://hno-lehel.de/praxis/glossar-diagnose-behandlung/", "https://hno-lehel.de/praxis/news/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-hals/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-hals/halsentzuendung-pharyngitis/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-hals/mandelentzuendung-tonsillitis/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-hals/kehlkopfentzuendung-laryngitis/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-hals/stimmstoerung-dysphonie/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-hals/schluckstoerung-dysphagie/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-hals/fremdkoerpergefuehl-globusgefuehl/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-hals/husten/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-hals/verschleimung/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-hals/refluxerkrankung-sodbrennen/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-hals/lymphknotenvergroesserung-lymphadenopathie/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-nase/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-nase/rhinitis-schnupfen/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-nase/sinusitis-nasennebenhoehlenentzuendung/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-nase/polyposis-nasi-polypen-der-nasenhaupt-und-nebenhoehlen/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-nase/nasenatmungsbehinderung/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-nase/verschleimung-der-nase/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-nase/riech-und-geschmacksstoerung/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-nase/nasenbluten-epistaxis/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-ohren/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-ohren/ohrenschmalz-cerumen-obturans/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-ohren/gehoergangs-exostosen/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-ohren/gehoergangsentzuendung-otitis-externa/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-ohren/akute-mittelohrentzuendung-otitis-media-acuta/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-ohren/chronische-mittelohrentzuendung-otitis-media-chronica/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-ohren/tubenbelueftungsstoerung/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-ohren/paukenerguss/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-ohren/hoerminderung/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-ohren/schallleitungsschwerhoerigkeit/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-ohren/innenohrschwerhoerigkeit/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-ohren/altersschwerhoerigkeit-presbyaksusis/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-ohren/hoersturz/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-ohren/tinnitus/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/kinder-hno/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/kinder-hno/infektanfaelligkeit-bei-kindern/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/kinder-hno/mittelohrentzuendungen/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/kinder-hno/polypen-beim-kind/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/kinder-hno/mandelentzuendung-bei-kindern/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/kinder-hno/tubenbelueftungsstoerung-bei-kindern/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/kinder-hno/schallleitungsschwerhoerigkeit-bei-kindern/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/kinder-hno/innenohrschwerhoerigkeit-bei-kindern/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/kinder-hno/sprachentwicklung-bei-kindern/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/allergie/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/allergie/heuschnupfen-pollinosis/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/allergie/hausstaubmilbenallergie/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/allergie/sensibilisierung-auf-schimmelpilzsporen/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/allergie/tierhaarallergie/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/allergie/insektengiftallergie/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/allergie/diagnosemethoden-bei-allergien/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/allergie/allergietherapie/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/allergie/therapieansatz-mit-akupunktur-und-tcm/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/allergie/allergie-bei-kindern/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/schwindel/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/schwindel/lagerungsschwindel-benigner-paroximaler-provokationsnystagmus/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/schwindel/gleichgewichtsausfall-neuritis-vestibularis/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/schwindel/schwindel-durch-hws-probleme/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/schwindel/kardiovaskulaerer-schwindel/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/schwindel/schwindel-durch-erschoepfung/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/schwindel/schwindel-durch-eine-zentrale-ursache/", "https://hno-lehel.de/paedaudiologie-phoniatrie/", "https://hno-lehel.de/paedaudiologie-phoniatrie/kinder-hoertest/", "https://hno-lehel.de/paedaudiologie-phoniatrie/sprachentwicklung/", "https://hno-lehel.de/paedaudiologie-phoniatrie/avws/", "https://hno-lehel.de/paedaudiologie-phoniatrie/stottern-poltern/", "https://hno-lehel.de/paedaudiologie-phoniatrie/schlucken/", "https://hno-lehel.de/paedaudiologie-phoniatrie/stimme/", "https://hno-lehel.de/paedaudiologie-phoniatrie/paedaudiologie-in-muenchen/", "https://hno-lehel.de/paedaudiologie-phoniatrie/phoniatrie-in-muenchen/", "https://hno-lehel.de/chinesische-medizin/", "https://hno-lehel.de/chinesische-medizin/tcm-grundlagen/", "https://hno-lehel.de/chinesische-medizin/tcm-diagnose-und-befunderhebung/", "https://hno-lehel.de/chinesische-medizin/akupunktur/", "https://hno-lehel.de/chinesische-medizin/chinesische-arzneimitteltherapie-phytotherapie/", "https://hno-lehel.de/chinesische-medizin/ernaehrungsberatung/", "https://hno-lehel.de/chinesische-medizin/tuina-qigong-und-taiji/", "https://hno-lehel.de/chinesische-medizin/kosten-ablauf-faq/", "https://hno-lehel.de/chinesische-medizin/tcm-indikationen/", "#", "https://hno-lehel.de/symptome/symptome-allgemein/", "https://hno-lehel.de/symptome/symptome-hals/", "https://hno-lehel.de/symptome/symptome-nase/", "https://hno-lehel.de/symptome/symptome-ohren/", "https://hno-lehel.de/symptome/symptome-mund/", "https://hno-lehel.de/symptome/symptome-allergien/", "https://hno-lehel.de/symptome/symptome-kinder-hno/", "https://hno-lehel.de/symptome/symptome-sprachentwicklungsstoerungen-bei-kindern/", "https://hno-lehel.de/symptome/symptome-avws-diagnostik/", "#", "https://hno-lehel.de/", "https://hno-lehel.de/chinesische-medizin/", "https://www.facebook.com/Dr.Rose.Fintelmann", "https://www.instagram.com/hnoimlehel/", "https://www.tum.de/studium/studienangebot/detail/traditionelle-chinesische-medizin-tcm-master-of-science-msc/", "https://www.tcm.edu", "https://www.jameda.de/rose-fintelmann/arzt-facharzt-fuer-sprach-stimm-kindliche-hoerstoerungen-akupunkteur/muenchen", "https://hno-lehel.de/praxis/dr-med-rose-fintelmann/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde-2/", "https://hno-lehel.de/paedaudiologie-phoniatrie/phoniatrie-in-muenchen/", "https://hno-lehel.de/paedaudiologie-phoniatrie/paedaudiologie-in-muenchen/", "https://hno-lehel.de/chinesische-medizin/", "https://hno-lehel.de/chinesische-medizin/akupunktur/", "https://hno-lehel.de/praxis/dr-med-rose-fintelmann/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/allergie/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-nase/rhinitis-schnupfen/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/schwindel/", "https://hno-lehel.de/paedaudiologie-phoniatrie/avws/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-ohren/hoersturz/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/kinder-hno/", "https://hno-lehel.de/paedaudiologie-phoniatrie/sprachentwicklung/", "https://hno-lehel.de/glossareinträge/sonographie-der-nase/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-nase/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-hals/", "https://hno-lehel.de/paedaudiologie-phoniatrie/kinder-hoertest/", "https://hno-lehel.de/paedaudiologie-phoniatrie/stimme/", "https://hno-lehel.de/paedaudiologie-phoniatrie/schlucken/", "https://hno-lehel.de/glossareinträge/abstrich/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/allergie/allergietherapie/", "https://hno-lehel.de/chinesische-medizin/akupunktur/", "https://hno-lehel.de/chinesische-medizin/chinesische-arzneimitteltherapie-phytotherapie/", "https://hno-lehel.de/praxis/besondere-leistungen/", "https://hno-lehel.de/hals-nasen-ohren-heilkunde/hno-ohren/ohrenschmalz-cerumen-obturans/", "https://hno-lehel.de/glossareinträge/kehlkopfuntersuchung/", "https://hno-lehel.de/paedaudiologie-phoniatrie/sprachentwicklung/#1587128749155-afa0e311-e317", "tel:+498924212555", "https://hno-lehel.de/praxis/online-termin-buchung/", "mailto:info@hno-lehel.de", "https://hno-lehel.de/praxis/kontakt-anfahrt/", "https://hno-lehel.de/datenschutz/", "https://hno-lehel.de/impressum/", "#outer-wrap"]}