{"title": "Gips-Schüle-Forschungspreise 2019 gehen an Forscher der Universität Tübingen und der Universität Ulm", "author": "Gips-Schüle-Stiftung", "url": "https://www.uniklinik-ulm.de/aktuelles/detailansicht/gips-schuele-forschungspreise-2019-gehen-an-forscher-der-universitaet-tuebingen-und-der-universitaet-ulm.html", "hostname": "uniklinik-ulm.de", "description": "Krebsimmuntherapie durch individuelle, körpereigene Impfstoffe und Hilfe für psychisch erkrankte Jugendliche bei der Bewältigung von Stigmatisierung", "sitename": "uniklinik-ulm.de", "date": "2019-11-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Am 05.11.2019 verleiht die Gips-Schüle-Stiftung in Stuttgart den mit 50.000 Euro dotierten Gips-Schüle-Forschungspreis und den mit 15.000 Euro dotierten Klaus-Koeppen-Preis für soziale Innovation. Überreicht werden die beiden Preise von Ministerpräsident a.D. Prof. Erwin Teufel und Wissenschaftsminister a. D. Prof. Peter Frankenberg.\n„Technik für den Menschen“ lautet das Motto, unter dem die Gips-Schüle-Stiftung alle zwei Jahre ihre Preise verleiht. Die Bewertungskriterien sind Interdisziplinarität, Innovationspotential und Anwendungsbezug in Verbindung mit gesellschaftlichem Nutzen. 20 Projektskizzen von Forschungseinrichtungen und Hochschulen quer durch Baden-Württemberg wurden in diesem Jahr eingereicht. Beim Forschungspreis liegt der Fokus auf technischer Innovation, während beim Klaus-Koeppen-Preis der soziale Anwendungsbezug im Vordergrund steht. In diesem Jahr ist der Sonderpreis für soziale Innovation dem Stifter Klaus Koeppen gewidmet und dementsprechend nach ihm benannt. Er gründete 2015 die Klaus-Koeppen-Stiftung in Verwaltung der Gips-Schüle-Stiftung.\n„Mit den Gips-Schüle-Preisen wollen wir herausragende Leistungen von Forschungsgruppen in Baden-Württemberg honorieren und die Weiterführung der prämierten Forschungsarbeiten ermöglichen“, so der Stiftungsvorstand Dr. Stefan Hofmann. „Auch dieses Jahr hat sich unsere Jury wieder für zwei besonders innovative Forschungsarbeiten entschieden, die grundverschieden sind, aber auf ihre eigene individuelle Weise den Menschen zu Gute kommen.“\nDie Preisverleihung mit rund 250 geladenen Gästen aus Politik, Wissenschaft, Wirtschaft und Stiftungswesen, findet im Rahmen einer feierlichen Abendveranstaltung am 05.11.2019 in der „Alten Reithalle“ des Stuttgarter Maritim Hotels statt. Im inhaltlichen Fokus steht in diesem Jahr, neben der Arbeit der Preisträger, auch das Thema Wissenschaftskommunikation. In einer Podiumsdiskussion mit dem Titel „Raus aus dem Elfenbeinturm! Die Bedeutung von Wissenschaftstransfer in Wirtschaft und Gesellschaft“, geht es um ein, in Zeiten von Filterblasen und Verschwörungstheorien, hoch relevantes Thema. Gesprächsteilnehmer sind Staatssekretärin Katrin Schütz, Prof. Peter Frankenberg, Beatrice Lugger, Direktorin des Nationalen Instituts für Wissenschaftskommunikation und Dr. Lorenz Adlung, Science Slammer und Gewinner des Gips-Schüle-Nachwuchspreises 2018.\nGips-Schüle-Forschungspreis 2019: Krebsimmuntherapie durch individuelle, körpereigne Impfstoffe\nDen Gips-Schüle-Forschungspreis 2019 erhält Prof. Dr. Stefan Stevanović von der Universität Tübingen. Im eigens für diesen Zweck gegründeten Wirkstoffpeptidlabor stellen er und sein interdisziplinäres Team Impfstoffe für die Krebsimmuntherapie aus körpereigenen Peptiden her.\nDas Team rund um Prof. Dr. Stefan Stevanović forscht bereits seit 25 Jahren an den Erkennungsmerkmalen, die das Immunsystem benutzt, um Virus- oder Tumorerkrankungen zu erkennen und zu bekämpfen. Diese Merkmale sind „Peptide“, also kleine Eiweißbruchstücke auf der Oberfläche von Zellen, die das Immunsystem alarmieren können. In ihrer Arbeit gelang es den Wissenschaftlern krankhaftes Zellgewebe verschiedener Tumorarten zu analysieren und ihre Peptide zu identifizieren. Pro Zelle finden sich etwa 10.000 verschiedene Peptide, wovon der Großteil unverdächtig ist und für den gesunden Zustand einer Zelle steht. Doch sowohl bei virusinfizierten Zellen als auch bei Tumorzellen finden sich abnormale Peptide. Das interdisziplinäre Team der Uni Tübingen bestehend aus Immunologen, Biologen, Biochemikern, Molekularmedizinern, Bioinformatikern, Pharmazeuten und Medizinern entwickelte ein Verfahren zum Bestimmen von Krebspeptiden, um daraufhin individuelle Impfstoffe herstellen zu können, welche die körpereigenen Immunabwehrzellen aktivieren. Dabei wird für jeden Patienten individuell ein Cocktail hergestellt, der als Impfung die sogenannten T-Lymphozyten (Unterform der weißen Blutkörperchen) alarmiert, welche nach der Erkennung der abnormalen Peptide gegen die schadhaften Zellen vorgehen können.\nFür die Herstellung der individuellen Impfstoffe konnte kein pharmazeutisches Unternehmen gefunden werden, das in kurzer Zeit viele verschiedene Peptide in Kleinmengen unter 100 mg in pharmazeutischer, „GMP“-Qualität (Good Manufacturing Practice) liefern konnte. Deshalb wurde im Jahr 2007 innerhalb der Abteilung Immunologie das Wirkstoffpeptidlabor gegründet, damit das entwickelte Verfahren in klinischen Studien getestet werden konnte. Das Tübinger Wirkstoffpeptidlabor ist die einzige universitäre Einrichtung in Deutschland, die als pharmazeutischer Hersteller Substanzen für die personalisierte Immuntherapie produzieren darf.\nWeniger Nebenwirkungen, geringere Kosten\nDie im Wirkstoffpeptidlabor hergestellten Impfstoffe können bei nahezu jeder Krebsform angewendet werden, bei der Proben entnommen werden können. Die Behandlung kommt zusätzlich zu den bekannten Standardtherapien wie beispielsweise Chemotherapie, Strahlentherapie oder anderen Immuntherapien zum Einsatz. Der große Vorteil dieser Behandlungsform ist, dass alle Schritte in wenigen Wochen durchführbar sind. Das heißt, der Zeitraum von der molekularen Analyse eines Tumors bis zur Verabreichung eines Impfstoffes beträgt im Idealfall nur sechs Wochen. Im Normalfall dauert die Herstellung der einzelnen Peptide jeweils 3-4 Tage. Jedoch können durch die aktuellen Vorgaben des Arzneimittelrechts mit den vorhandenen Ressourcen jährlich nur ca. 60 Peptide hergestellt werden. Dadurch ist die Zahl der klinischen Studien bzw. Patienten limitiert.\nDeshalb versteht das Wirkstofflabor seine Rolle als Pionier der Entwicklung individueller Krebsimpfstoffe und möchte durch die Weitergabe seiner Erfahrungen an mittelständische Unternehmen dazu beitragen, die Behandlungsform weiter auszubauen und so mehr Patienten den Zugang zur Immuntherapie ermöglichen.\nGerade wird in Zusammenarbeit mit der Firma Intavis an einem Peptid-Synthesizer gearbeitet, der die Herstellung beschleunigen kann, da dadurch alle Peptide, die für einen Patienten benötigt werden, gleichzeitig hergestellt werden könnten. Dieses Verfahren würde dementsprechend auch Kosten senken, wobei die Kosten der Krebsimmuntherapie durch Peptide generell schon geringer sind als bei anderen Therapieformen. Auch bringt die von Prof. Stevanović entwickelte Behandlungsform kaum Nebenwirkungen mit sich, da es sich um körpereigene, nicht toxische Substanzen handelt, die lediglich synthetisch erzeugt werden. „Um das Verfahren noch weiter zu entwickeln, arbeiten wir gerade an dem neuartigen Hilfswirkstoff XS15, der die Immunabwehrzellen noch effizienter aktivieren soll, um so die Wirkung zu beschleunigen und zu verstärken“, erläutert Prof. Stevanović die nächsten Schritte.\nKonkrete Planungen lassen erwarten, dass in wenigen Jahren die durch das Wirkstoffpeptidlabor entwickelte Krebsimmuntherapie durch kommerzielle Anbieter wie zum Beispiel die Tübinger Firmen CeGaT und CeCaVa einer großen Zahl von Patienten zur Verfügung stehen wird.\nKlaus-Koeppen-Preis für soziale Innovation 2019: Projekt „In Würde zu sich stehen“ für Jugendliche mit psychischen Erkrankungen\nDer Klaus-Koeppen-Preis 2019 geht an Prof. Dr. Nicolas Rüsch und seine Forschungsgruppe an der Klinik für Psychiatrie und Psychotherapie II der Universität Ulm/BKH Günzburg. Ausgezeichnet wird das Gruppenprogramm „In Würde zu sich stehen“ (IWS), das Jugendliche mit psychischen Erkrankungen effektiv bei der Bewältigung von Stigmatisierung unterstützt. Die Forschungsgruppe belegte die Wirksamkeit von IWS bei Jugendlichen im Rahmen einer weltweit neuartigen Studie.\nStigmatisierung und ihre Folgen für psychisch erkrankte Jugendliche\nNeben den Symptomen ihrer Erkrankung kämpfen Jugendliche oft mit Stigmatisierung und ihren Folgen wie Scham und sozialem Rückzug. Daraus resultiert in vielen Fällen eine Verschlimmerung des Krankheitsverlaufs. Die Jugendlichen stehen dabei vor der schwierigen Entscheidung, ob und wie sie anderen von ihrer Erkrankung erzählen sollen.\nDas IWS-Programm unterstützt junge Menschen bei dieser Entscheidung. Es besteht aus drei Sitzungen à zwei Stunden. Darin beschäftigen sich die Jugendlichen in Gruppen unter anderem mit ihrem Selbstbild, den Vor- und Nachteilen einer Offenlegung beziehungsweise Geheimhaltung sowie dem geeigneten Rahmen dafür. Geleitet werden die Gruppen dabei nicht nur von Psychologen, sondern auch von jungen Erwachsenen, die selbst eine psychische Erkrankung überwunden haben. IWS basiert auf dem Gruppenprogramm „Honest, Open, Proud“, des US-Amerikaners Patrick W.\nCorrigan und Kollegen. Prof. Dr. Nicolas Rüsch und seine Forschungsgruppe übertrugen „Honest, Open, Proud“ ins Deutsche und passten das Programm zudem an den deutschen Kulturraum an.\nErgebnisse der Evaluation: IWS verbessert Belastung durch Stigma, Lebensqualität und depressive Symptome\nIn einer Studie mit 98 psychisch erkrankten Jugendlichen evaluierten Nadine Mulfinger, Nicolas Rüsch und ein interdisziplinäres Team die Durchführbarkeit und Wirksamkeit von IWS – bis dato existierten weltweit keine Daten zu IWS in dieser Altersgruppe. Das Ergebnis: „In Würde zu sich stehen“ kann die Voraussetzungen für soziale Integration und die Bewältigung des Alltags psychisch erkrankter Jugendlicher verbessern. So konnten signifikant positive Effekte nachgewiesen werden: Im Vergleich zur Kontrollgruppe sank die Belastung durch Stigma-Stress bei Programmteilnehmern. Außerdem verbesserten sich unter anderem Lebensqualität, depressive Symptome und die Bereitschaft, bei Bedarf Hilfe in Anspruch zu nehmen, signifikant.\n„Mit dem Preisgeld wollen wir IWS weiterentwickeln, Betroffenen zur Verfügung stellen und seine Wirksamkeit weiter untersuchen – unter anderem in Bezug auf die Nachhaltigkeit der Effekte und Auswirkungen auf die Bewältigung von Schule und Ausbildung“, so Prof. Dr. Nicolas Rüsch. Das Projekt entstand in enger Kooperation interdisziplinärer Forscher und Praktiker – etwa der Bereiche Sozialpsychiatrie, Kinder- und Jugendpsychiatrie, Sozialwissenschaften, Statistik und Gesundheitsökonomie – aus den Ländern Deutschland, Großbritannien und den USA. Beteiligte Kooperationspartner waren unter anderem die Kliniken für Kinder- und Jugendpsychiatrie in Ulm, Augsburg und Ravensburg-Weissenau.\nÜber die Gips-Schüle-Stiftung\nDie Gips-Schüle-Stiftung fördert Forschung, Nachwuchs und Lehre in Baden-Württemberg. Der Fokus liegt dabei auf den MINT-Fächern (Mathematik, Informatik, Naturwissenschaft und Technik) sowie auf interdisziplinären Projekten. In ihrem Wirkungsraum Baden-Württemberg arbeitet die Stuttgarter Stiftung eng mit Hochschulen und Forschungseinrichtungen zusammen und ermöglicht die Durchführung zukunftsweisender Forschungsprojekte. Sie finanziert Stiftungsprofessuren, vergibt Stipendien, unterstützt Studienbotschafter zur Anwerbung von Abiturienten für MINT-Fächer und Projekte zur Lehreraus- und -fortbildung. Alle zwei Jahre verleiht die Stiftung ihre mit 65.000 Euro dotierten Forschungspreise sowie jährlich den mit insgesamt 17.500 dotierten Gips-Schüle-Nachwuchspreis. Weitere Informationen unter www.gips-schuele-stiftung.de\nText: Gips-Schüle-Stiftung", "language": null, "image": "https://www.uniklinik-ulm.de/fileadmin/default/_processed_/6/2/csm_prof-nicolas-ruesch_bad80c88f6.jpg", "pagetype": "article", "links": ["/", "#searchFieldMobile", "/notfall.html", "javascript:void(0);", "/ueber-uns/barrierefreiheit/leichte-sprache.html", "/ueber-uns/barrierefreiheit/gebaerdensprache.html", "/patienten-besucher/anreisen-parken.html", "/aktuelles.html", "/ausbildung-karriere/stellenangebote-jetzt-bewerben.html", "/weitere-bereiche/qualitaets-und-risikomanagement/lob-und-beschwerde.html", "https://www.facebook.com/UniklinikUlm", "https://www.instagram.com/uniklinikulm/?hl=de", "https://de.linkedin.com/company/universit-tsklinikum-ulm-university-hospital-ulm-", "/notfall.html", "#searchField", "/patienten-besucher/experten-finden.html", "javascript:void(0);", "javascript:void(0)", "/patienten-besucher/experten-finden.html", "/patienten-besucher/ihren-aufenthalt-planen.html", "/patienten-besucher/komfortleistungen-wahlaerztliche-leistungen.html", "/patienten-besucher/anreisen-parken.html", "/patienten-besucher/besuch-bekommen.html", "/patienten-besucher/einkaufen-services.html", "/patienten-besucher/nach-ihrem-aufenthalt.html", "/patienten-besucher/hygiene-im-klinikum.html", "/weitere-bereiche/qualitaets-und-risikomanagement.html", "/patienten-besucher/an-klinischen-studien-teilnehmen.html", "/veranstaltungen.html", "https://eform.uniklinik-ulm.de/lobundbeschwerde.html", "/patienten-besucher/internationale-patienten.html", "/patienten-besucher/haeufige-fragen.html", "/weitere-bereiche/qualitaets-und-risikomanagement.html", "/aktuelles.html", "/patienten-besucher/experten-finden.html", "/patienten-besucher/ihren-aufenthalt-planen.html", "/patienten-besucher/komfortleistungen-wahlaerztliche-leistungen.html", "/patienten-besucher/anreisen-parken.html", "/patienten-besucher/besuch-bekommen.html", "/patienten-besucher/einkaufen-services.html", "/patienten-besucher/nach-ihrem-aufenthalt.html", "/patienten-besucher/hygiene-im-klinikum.html", "/weitere-bereiche/qualitaets-und-risikomanagement.html", "/patienten-besucher/an-klinischen-studien-teilnehmen.html", "/veranstaltungen.html", "https://eform.uniklinik-ulm.de/lobundbeschwerde.html", "/patienten-besucher/internationale-patienten.html", "/patienten-besucher/haeufige-fragen.html", "/kliniken-zentren/uebersicht-von-a-z.html", "javascript:void(0);", "javascript:void(0)", "/kliniken-zentren/uebersicht-von-a-z.html", "/kliniken-zentren/uebersicht-von-a-z.html?bereich=institute&cHash=2cb35acd2fd2977b89a2716b7a5b24f2", "/kliniken-zentren/uebersicht-von-a-z.html?bereich=zentren&cHash=60d33db1d79583a58580ef74541d419e", "/patienten-besucher/experten-finden.html", "/forschung/aktuelle-klinische-studien-am-uniklinikum.html", "/kliniken-zentren/aerztesuche.html", "/kliniken-zentren/uebersicht-von-a-z.html", "/patienten-besucher/experten-finden.html", "/forschung/aktuelle-klinische-studien-am-uniklinikum.html", "/kliniken-zentren/aerztesuche.html", "/forschung/forschungsschwerpunkte.html", "javascript:void(0);", "javascript:void(0)", "/forschung/forschungsschwerpunkte.html", "/forschung/aktuelle-klinische-studien-am-uniklinikum.html", "/forschung/medizinische-fakultaet.html", "#", "/frauenheilkunde-und-geburtshilfe/forschung-studien/aktuelle-klinische-studien.html", "/hals-nasen-und-ohrenheilkunde/forschung-studien.html", "/innere-medizin-i/forschung-studien.html", "/innere-medizin-iii/studienzentrale-it/aktive-klinische-studien.html", "/kinder-und-jugendmedizin/forschung-research.html", "/kinder-und-jugendpsychiatriepsychotherapie/sektionen-und-arbeitsgruppen.html", "/neurologie/studienzentrum.html", "/nuklearmedizin/forschung/klinische-studien.html", "/psychiatrie-und-psychotherapie-i/forschung-studien.html", "/psychiatrie-und-psychotherapie-ii.html", "/psychiatrie-und-psychotherapie-iii/forschung-studien.html", "/strahlentherapie-und-radioonkologie/forschung-studien.html", "/urologie-und-kinderurologie/klinische-studien.html", "/comprehensive-cancer-center-ulm-cccu/studien-forschung/cccu-clinical-trials-center-cccu-ctc.html", "/patienten-besucher/ihren-aufenthalt-planen/unsere-ambulanzen.html", "/forschung/forschungsschwerpunkte.html", "/forschung/aktuelle-klinische-studien-am-uniklinikum.html", "/forschung/medizinische-fakultaet.html", "/ausbildung-karriere/uebersicht.html", "javascript:void(0);", "javascript:void(0)", "/ausbildung-karriere/uebersicht.html", "/ausbildung-karriere/berufsgruppen.html", "/ausbildung-karriere/arbeiten-am-uniklinikum-ulm.html", "/ausbildung-karriere/ausbildung-studium.html", "/ausbildung-karriere/stellenangebote-jetzt-bewerben.html", "/ausbildung-karriere/kontakt-bereich-personal.html", "/ausbildung-karriere/kontakt-bereich-personal.html", "/ausbildung-karriere/uebersicht/pflege.html", "/ausbildung-karriere/uebersicht/aerzte.html", "/ausbildung-karriere/uebersicht/op-und-anaesthesiepflege.html", "/ausbildung-karriere/berufsgruppen/pflege-in-der-geburtshilfe.html", "/ausbildung-karriere/berufsgruppen/wissenschaftlerinnen.html", "/ausbildung-karriere/berufsgruppen/verwaltung-technik-it.html", "/ausbildung-karriere/berufsgruppen/mediz-techn-dienst-therapeuten.html", "/ausbildung-karriere/berufsgruppen/medizinstudierende-pj-ler.html", "/ausbildung-karriere/berufsgruppen/bundesfreiwilligendienst.html", "/ausbildung-karriere/uebersicht.html", "/ausbildung-karriere/berufsgruppen.html", "/ausbildung-karriere/arbeiten-am-uniklinikum-ulm.html", "/ausbildung-karriere/ausbildung-studium.html", "/ausbildung-karriere/stellenangebote-jetzt-bewerben.html", "/ausbildung-karriere/kontakt-bereich-personal.html", "/ueber-uns/profil.html", "javascript:void(0);", "javascript:void(0)", "/ueber-uns/profil.html", "/ueber-uns/management.html", "/ueber-uns/pflege-am-uku.html", "/ueber-uns/zentrale-einrichtungen.html", "/weitere-bereiche/qualitaets-und-risikomanagement.html", "/ueber-uns/40-jahre-uku.html", "/ueber-uns/universitaetsgesellschaft.html", "/ueber-uns/universitaetsstiftung.html", "/ueber-uns/publikationen-downloads.html", "/patienten-besucher/internationale-patienten.html", "/ueber-uns/kooperierende-einrichtungen.html", "/ueber-uns/barrierefreiheit.html", "https://www.uniklinik-ulm.de/frauenheilkunde-und-geburtshilfe/aktuelles-veranstaltungen/anmeldung-infoveranstaltung.html", "/aktuelles.html", "/veranstaltungen.html", "/ueber-uns/profil.html", "/ueber-uns/management.html", "/ueber-uns/pflege-am-uku.html", "/ueber-uns/zentrale-einrichtungen.html", "/weitere-bereiche/qualitaets-und-risikomanagement.html", "/ueber-uns/40-jahre-uku.html", "/ueber-uns/universitaetsgesellschaft.html", "/ueber-uns/universitaetsstiftung.html", "/ueber-uns/publikationen-downloads.html", "/patienten-besucher/internationale-patienten.html", "/ueber-uns/kooperierende-einrichtungen.html", "/ueber-uns/barrierefreiheit.html", "/ueber-uns/barrierefreiheit/leichte-sprache.html", "/ueber-uns/barrierefreiheit/gebaerdensprache.html", "/patienten-besucher/anreisen-parken.html", "/aktuelles.html", "/ausbildung-karriere/stellenangebote-jetzt-bewerben.html", "/weitere-bereiche/qualitaets-und-risikomanagement/lob-und-beschwerde.html", "https://www.facebook.com/UniklinikUlm", "https://www.instagram.com/uniklinikulm/?hl=de", "https://de.linkedin.com/company/universit-tsklinikum-ulm-university-hospital-ulm-", "/", "/aktuelles.html", "/fileadmin/default/_processed_/6/2/csm_prof-nicolas-ruesch_75e5ad55df.jpg", "/aktuelles/alle-meldungen.html", "/", "/impressum.html", "/datenschutz.html", "https://eform.uniklinik-ulm.de/ukukontakt.html", "javascript:void(0);", "javascript:void(0);", "/impressum.html", "/datenschutz.html", "https://eform.uniklinik-ulm.de/ukukontakt.html", "javascript:void(0);", "javascript:void(0);", "/", "#", "https://www.uniklinika.de/", "/patienten-besucher/experten-finden.html", "/patienten-besucher/ihren-aufenthalt-planen.html", "/patienten-besucher/komfortleistungen-wahlaerztliche-leistungen.html", "/patienten-besucher/anreisen-parken.html", "/patienten-besucher/besuch-bekommen.html", "/patienten-besucher/einkaufen-services.html", "/patienten-besucher/nach-ihrem-aufenthalt.html", "/patienten-besucher/hygiene-im-klinikum.html", "/weitere-bereiche/qualitaets-und-risikomanagement.html", "/patienten-besucher/an-klinischen-studien-teilnehmen.html", "/veranstaltungen.html", "https://eform.uniklinik-ulm.de/lobundbeschwerde.html", "/patienten-besucher/internationale-patienten.html", "/patienten-besucher/haeufige-fragen.html", "/kliniken-zentren/uebersicht-von-a-z.html", "/patienten-besucher/experten-finden.html", "/forschung/aktuelle-klinische-studien-am-uniklinikum.html", "/kliniken-zentren/aerztesuche.html", "/forschung/forschungsschwerpunkte.html", "/forschung/aktuelle-klinische-studien-am-uniklinikum.html", "/forschung/medizinische-fakultaet.html", "/ausbildung-karriere/uebersicht.html", "/ausbildung-karriere/berufsgruppen.html", "/ausbildung-karriere/arbeiten-am-uniklinikum-ulm.html", "/ausbildung-karriere/ausbildung-studium.html", "/ausbildung-karriere/stellenangebote-jetzt-bewerben.html", "/ausbildung-karriere/kontakt-bereich-personal.html", "/ueber-uns/profil.html", "/ueber-uns/management.html", "/ueber-uns/pflege-am-uku.html", "/ueber-uns/zentrale-einrichtungen.html", "/weitere-bereiche/qualitaets-und-risikomanagement.html", "/ueber-uns/40-jahre-uku.html", "/ueber-uns/universitaetsgesellschaft.html", "/ueber-uns/universitaetsstiftung.html", "/ueber-uns/publikationen-downloads.html", "/patienten-besucher/internationale-patienten.html", "/ueber-uns/kooperierende-einrichtungen.html", "/ueber-uns/barrierefreiheit.html", "#header"]}