{"title": "PDF", "author": "PDF", "url": "https://hindenburger.de/files/Bilder/Heftarchiv/HINDENBURGER/2008/2008_08/HINDENBURGER-2008-08.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "ZEITSCHRIFT FÜR MÖNCHENGLADBACH UND RHEYDTHindenburger\nTERMINE & EVENTS\nRaus aus dem Sommerloch\nGASTRO\nLecker Mittagessen\nGESUNDHEIT\nDarmkrebsvorsorge mit der Pillcam\nBORUSSIA\nZurück in der Zukunft\nBRENNPUNKT MG\nDie Punks am StadttheaterAUGUST / SEPTEMBER 2008 · A UFLAGE: 35.000 · UNBEZAHLBAR\nAuF SeiTe 7 leSen Sie, w AS dAHinTer ST eckTdie nu MMer EINS \nwird verSTeigerTJAHr\nJAH\nJAH\nr\nJAH\nr\nJAH\nMit wenig viel bewirken. Die neuen Waschmaschinen von Bosch \nsparen Energie und Wasser. Gegenüber einem 15 Jahre alten ver-\ngleichbaren Gerät von Bosch, benötigen sie bis zu 35 % weniger Strom und bis zu 55% weniger Wasser*. Dabei müssen Sie nicht auf Leistung und Komfort verzichten. Eine Beladungsmenge 1 – 8 Kilo, das 15 Min.-Kurzprogramm und gezielte Entfernung von Fle-cken durch die Flecken-Automatik sind Beispiele dafür. Mehr Infos über Europas Nr. 1 unter www.bosch-hausgeraete.deMit wenig viel bewirken.\nDie energiesparendenWaschmaschinen von Bosch.\n* Im 60°C Waschprogramm\nPAZ_mit_wenig_Waschen_220x292.in1   1 21.07.2008   10:48:52 UhrEIN JAHR \nHINDENBURGER\nEngagieren Sie sich und setzen Sie ein Zeichen.\nWerden Sie Stifter oder gründen Sie Ihren Firmen-Stiftungsfonds. \nDas geht schon ab 3.000 €. Unterstützen Sie mit der Rendite des \nFonds von Ihnen ausgewählte Projekte für hilfsbedürftige Menschen \nim Raum Mönchengladbach. Das Fondskapital bleibt dauerhaft \nerhalten und trägt jedes Jahr auf‘s Neue zur Hilfe bei. So geben \nSie einen Teil von sich an andere weiter. \nWeitere Informationen: www.caritas-stiftung-mg.de\nFragen beantworten wir Ihnen \ngerne unter: 02161 81 02 19\nung mg.de\nCARITAS_185x63mm_RZ.indd   5 17.07.2008   10:53:37 UhrEDITORIAL\nEDITORIALliebe leserinnen und leser,\nvierhundertsechzig Seiten Stadtzeitschrift liegen hinter uns. Kopf-\nzerbrechen bei der Themenfindung, rauchende Köpfe bei den Re-daktionssitzungen, Verzweiflung bei der Koordination und dann die helle Freude, wenn alles geschafft ist und die ersten druckfri-schen Exemplare ausgeliefert werden.\nEin bisschen stolz sind wir schon, dass wir es bis hierhin geschafft \nhaben. Leicht war es jedenfalls nicht, die Anzeigenkunden zu über-zeugen, dass wir ein Magazin mit Durchhaltevermögen sind. Aber gerade unseren Kunden gebührt ein ganz herzliches Dankeschön für das Vertrauen. Sie sind das Standbein dieser Zeitschrift, denn aus der eigenen Tasche können wir die Redakteure, Mediaberater, Grafiker, Drucker, Verteiler etc. nicht bezahlen.\nNun wird die „Nummer Eins“ aber versteigert. Keine Sorge, es ist \n„nur“ das imposante Objekt, das der bekannte Mönchengladbacher Künstler Lars Wolter für den Jubiläumstitel angefertigt hat. Der Er-lös der Versteigerung geht zugunsten des Kinderschutzbundes.\nAuch in Zukunft sehen wir unsere Hauptaufgabe darin, die attrakti-\nven Seiten Mönchengladbachs zu beleuchten. Wir geben Tipps, zei-gen Trends und führen Sie in die versteckten Winkel, wo es Neues und Spannendes zu entdecken gibt. So auch in dieser Ausgabe. \nEs erwartet Sie ein Füllhorn an Events und Terminen, die den Hoch-\nsommer mit Volldampf ausklingen lassen. Eine-Stadt-Fest, Ritterfest, Open-Air-Kino und Konzerte – es gibt viel zu sehen und zu hören! Sascha Broich und Marc Thiele, Herausgeber.\nMittagessen ist in und darum verraten wir \nIhnen gute Restaurants, wo es sich mittags lecker speisen lässt. Die Punks am Stadtthe-ater haben uns interessiert. Die Vorurteile haben sich nicht bestätigt. Dafür muss man aber „unters Volk“ und sich mit den Leuten unterhalten.\nGanz frisch und sehr umfangreich ist auch \nunser neues Web-Portal. Dort finden Sie alle Artikel der bisherigen Ausgaben, tagesaktu- elle Pressemitteilungen, einen Terminkalen- der und jede Menge Bilder. Ganz neu ist auch der Blog, in dem kein Blatt vor den Mund genommen wird. Besuchen Sie uns doch mal auf www.hindenburger.de.\nDanke, dass Sie uns als Leser die Treue hal-\nten. Vielleicht haben Sie ja ein paar Minu-ten Zeit, an unserer Leserumfrage im Inter-net teilzunehmen. Damit helfen Sie uns, den HINDENBURGER noch attraktiver für Sie zu machen.\nHerzlichst\nSascha broich und Marc Thielesowie die H indenburger r edaktionMG INSIDE\n6 STADTGEFLüSTER\n Neues und Besonderes\n7 AUKTION\n Die Nr. 1 wird versteigert\n9 MAGNA cUM MG\n Netzwerk zwischen Wirt- \n schaft und Hochschule\n12 UMFRAGE\n Meine Einkaufsstadt\n13 STADTGEScHIcHTE\n Rheydter Marktplatz\n14 STADTARcHIV MG\n Reise in die Vergangenheit\n15 GLOSSE\n Grüner wird’s nicht\n16 BRENNPUNKT MG\n Die Punks am Stadttheater\nRhEyD t INSIDE\n18 RITTERFEST\n Willkommen im Mittelalter\n20 JUBILäUM\n 50 Jahre Blumenkorso \nLIFES tyLE\n22 OLDTIMER\n classic Days Schloss Dyck\n23 SOFTWARE NEUHEITEN\n Spielerisch lernen\n24 PORTRäT: ENITEx\n Maßschneiderei\n25   MODIScHE RücKKEHR\n Die Wayfarer von Ray BanESSEN & tRINKEN\n26 MITTAGSTIScH\n Kulinarisches für den Mittag \n28 LA TIENDA\n Rebsortenkunde \n29 REZEPT\n Straußenspieße \n29 cOcKTAIL DES MONATS creamy Peach\nFAMILIE & FREIZEIt\n30 ANGEBOT FüR SENIOREN\n Von wegen Ruhestand\n32 TIPPS FüR KIDS\n Gruselspaß, Kinderkonzert  \n und Geburtstag feiern \n33 BAByMASSAGE\n Von Kopf bis Füßchen\nGESUNDhEIt & BEAUty\n34 DARMKREBS\n Früherkennung mit der \n Pillcam\n35 POWER PLATE\n Fit dank \nVibration\n36 RUNDUM ScHöN\n Pflegeprodukte zum \n Selbermachen\n37 FEMME VITALE\n Schönheit oder \n Wohlbefinden?\nBAUEN & WOhNEN\n38 BARRIEREFREIHEIT\n Wohnen ohne HindernisseMG INSIDE Stadtgeschichte\nRheydter Marktplatz\nRhEyD t INSIDE Ritterfest\nWillkommen im MittelalterLIFES tyLE Oldtimer\nClassic Days Schloss Dyck\nESSEN & tRINKEN Mittagstisch\nKulinarisches für den MittagFAMILIE & FREIZEIt Senioren\nVon wegen Ruhestand\nGESUNDhEIt Darmkrebs\nFrüherkennung mit der PillcamSPOR t Borussia\nWieder zurück in der Zukunft\ncovermodels | Simon und Toby busfield | Danke!\nFotografie | Myriam Topel | www.myriamtopel.de\nDie Eins | l ars w olter |larswolter@gmx.net\nAnzüge | enitex |www.enitex.de\nMG INSIDE Brennpunkt\nDie Punks am Stadttheater\n16 13\n22 18\n30 26\n44 34AuguST /SEpTEMBER 2008\ninHAlTWIRtSChAFt\n40 AUSBILDUNG\n Last-Minute-Lehrstellen\n41 EUROPA VOR ORT\n Euregio Rhein-Maas-Nord\n42 cITyMANAGEMENT MG\n Der Berg ruft\n43 IHR GUTES REcHT\n Aktuelles aus den Gerichten\nSPOR t\n44 BORUSSIA\n Wieder zurück in der \n Zukunft\n46 SEGELSPORT\n Dem Horizont entgegen\n47 OLyMPIScHE SPIELE\n Medaillen für MG\nKULtUR\n48 VERANSTALTUNGEN\n Hören und sehen\n49 DIVA OHNE ALLüREN\n Sängerin Monika Wagner  \n alias claire\n50 MUSIK\n Entspannend oder originell\n51 LIVE IN MG\n Barclay James Harvest\n52 LITERATUR\n Fantasy-Autor \n c arsten Steenbergen\n53 THEATER\n Generalintendant \n Jens Pesel im Interview tERMINE\n54 HIGHLIGHTS\n Sommermusik Schloss  \n Rheydt, Festliche Operngala  \n im Theater\n54 KONZERTE & \n AUSSTELLUNGEN\n55 SPORTVERANSTALTUNGEN\n56 TERMINE & EVENTS\n Für August und September\n62 ADRESSEN\nUND SONS t?\n64 SUNRISE PARTy VOL. 2\n Eighties Revival \n66 BISSMARc\n Früher war alles besser\n66 IMPRESSUM\nG26A@05?63A\u00173½?\u0017:¼;052;49.1/.05\u0017B;1\u0017?52F1AEFKABK?RODBO\nA2?:6;2\u0017\u001d\u00172C2;A@\n?Nb`\u0017Nb`\u0017QRZ\u0017@\\ZZR_Y\\PU\n4.@A?<\n9RPXR_\u0017:VaaNTR``R[\n42@B;1526A\n1N_ZX_RO`c\\_`\\_TR\u0017ZVa\u0017QR_\u0017=VYYPNZ\n/<?B@@6.\nGb_ÖPX\u0017V[\u0017QR_\u0017GbXb[Sa\n/?2;;=B;8A\u0017:4\n1VR\u0017=b[X`\u0017NZ\u0017@aNQaaURNaR_.B4B@A\u0017&\u0017@2=A2:/2?\u0017õóóû\u0017¨\u0017.B39.42'\u0017öø%óóó\u0017¨\u0017B;/2G.59/.?\n>RC\u001dPBFQB\u001dY\u001dIBPBK\u001dPFB)\u001dT>P\u001dA>EFKQBO\u001dPQB@HQAFB\u001dKRJJBO\u0010´¸½Â\u001d\nTFOA\u001dSBOPQBFDBOQG>EO\nG>EO\nG>EO\nG>EO\nG>EO\nGINA LEHNEN\nLingerie\nSTEPHANSTRASSE 12 · 41061 MÖNCHENGLADBACH\nTELEFON (0 21 61) 20 03 67 · WWW.GINALEHNEN.DECUP A-F6Mg INSIDE\nVom 15. bis 17. August 2008 veranstaltet der Verein \ncampus e.V. zum sechsten Mal das „EineStadt-Fest“ in \nMönchengladbach. Auf der ehemaligen Stadtgrenze an \nder Brucknerallee und der Richard-Wagner-Straße wird über drei Tage hinweg wieder ein abwechslungsreiches Programm aus Musik, Kultur und Kulinarischem gebo-\nten. Hunderttausende Besucher aus Mönchengladbach \nund der Region werden erwartet. Die beliebte Gourmet-Meile ist auch diesmal wieder \ndie Hauptattraktion des Festes und lädt die Besucher zum Flanieren und Genießen ein. Ausgewählte Gastronome aus der Region präsentieren sich mit einem vielfältigen Angebot: argentinische Steaks, thailändische und portugiesi-\nsche Köstlichkeiten, Garnelen, Flammkuchen sowie leckere cocktails, verschiedene Weine, \nGewürze oder Kaffee-Spezialitäten. Das vielfältige Programm der „KidsWorld“ wird durch einige neue Attraktionen berei-\nchert und bietet somit den kleinen Besuchern des Festes ein erlebnisreiches Tagespro-\ngramm mit Torwandschießen, Hüpfburg und Karussell, dem Rotbäckchen Puppentheater, einem Surfsimulator, Entchen angeln, Borussias Maskottchen „Jünther“ oder der 30 Meter hohen Aussichtsplattform. Der Kunst- und Handwerkermarkt regt wieder durch \neine Vielzahl interessanter Aussteller mit Goldschmie-dearbeiten, Holzkunst, Fossilien, Gravuren u.v.m. zum Bummeln und Verweilen an. Für die musikalische Unter- haltung sorgt ein buntes Programm mit Live-Musik auf der großen Bühne am Kreisverkehr. Der Höhepunkt am Sonntagabend ist Mönchengladbachs beliebte Band „BOOSTER“, weitere Top-Acts sind „No Limit“ und „Sunny“. Der Oberbürgermeister der Stadt Mönchengladbach, \nNorbert Bude, übernimmt die Schirmherrschaft für das  sechste „EineStadt-Fest“. So wird er traditionell am  Samstagmittag um 13 Uhr auf der großen Hauptbühne \ndas Fest eröffnen und alle Besucher herzlich begrüßen, \ndie miteinander den „EineStadt-Fest“-Gedanken feiern und fördern. Im vergangenen Jahr zählte der campus \ne.V. 150.000 Besucher.\nEINE -StADt-FESt\nCampus e.V., Staufenstr. 14, 41061 Mönchengladbach, Tel. 02161/14528, www.einestadtfest.devölkerverständigung\nDIE SChULE BEGINNt\nSo erfolgreich und doch für viele noch ein Geheimtipp: \nErnsting´s Family. Mit 1.350 Geschäften und 7.000 Mit-arbeitern ist das Unternehmen, das in diesem Jahr Sei-nen 40. Geburtstag feiert, eines der größten seiner Art in Deutschland. Für jeden ist etwas dabei. Das Sortiment von Ernsting´s Family, mit fünf Eigenmarken, umfasst Mode und Ac-cessoires für die ganze Familie. Ob Baby, Teenager, jun-ge Frauen oder Männer, die Textilkette bietet für jede Generation modische Kleidung und Wäsche zu einem gutem Preis-Leistungsverhältnis. Die Styles der Kollek-tionen variieren zwischen sportlich, feminin, cool und  sexy. Auch das Zuhause erhält durch vielfältige Wohnacces-soires von Ernsting´s Family ein neues Gewand.\nALLES FÜR DIE FAMILIE\nErnsting´s Family, Burgfreiheit 55a, 41199 Mönchengladbach, www.ernstings-family.deJuBiläu M\n40 Jahre Ernsting´s Family.+ + + Ticker + + +\nAuf die Zufriedenheit der kleinen \nBesucher wird besonders Wert gelegt.\nKids in MG – sicher unterwegs!\nBald ist es wieder soweit – die Schule beginnt nach langer Sommerpause und zahlreiche Schüler in Mönchengladbach machen sich auf den Weg. Die einen zu Fuß oder auf dem Fahrrad, die anderen mit dem Bus oder im Auto mit ihren Eltern. Doch egal wie, auf dem Schulweg lauern viele Gefahren.Mit dem Verein „Kids in MG – sicher unterwegs!“ haben Polizei und Stadt gemeinsam mit Schulen, Kindergärten und weiteren Partnern zahlreiche Maßnahmen ergriffen, um die Sicherheit im Stra-ßenverkehr zu verbessern. \nDas ganzheitliche Konzept zur Verkehrserziehung \nbeinhaltet die Einführung des Verkehrs- und Mobi-\nlitätspasses für alle Schulanfänger, Schulweg- und Radfahrtraining, die theoretische und praktische Ausbildung in der Jugendverkehrsschule, Verhal-tenstraining im Programm „ Vorsicht, Einsicht und Rücksicht“ und die Beratung von Eltern. Zudem wird täglich der Verkehr in der Nähe von Schulen und Kindergärten überwacht. Bauliche Verbesserungen wie die Ausweitung der Tempo-30-Zonen und Über-querungshilfen an Hauptstraßen vermindern zusätz-lich das Unfallrisiko. Das Mönchengladbacher Mobilitätserziehungskon-zept wird landesweit als vorbildlich angesehen und von anderen Städten übernommen. Doch ohne die Unterstützung der Eltern und die Rücksicht der Er-wachsenen steigt das Unfallrisiko für Kinder weiter.\n(eh)\nWeitere Infos unter www.kids-in-mg.deSicherheit im Straßenverkehr – den Schulweg üben. Das Motto: „Gemeinsam gegen Kinderun-fälle“.\nNeu.\nAn sichaber Alt.Neu.An sichaber Alt.\nDas 0,33 l-Bügel-\nPüllekenDas 0,33 l-Bügel-Pülleken\nwww.helsynki.com www.brauerei-bolten.de\nBRAUTRADITION SEIT 1266Frisch vom Land. \nEINE UNSERER IDEEN LESEN SIE GERADE\nWenn Sie entdecken möchten, was wir sonst noch so für Sie und Ihr \nUnternehmen tun können, rufen Sie doch einfach an:  0 21 61 . 827 827 6.\nMarktimpuls - Beratung, Print, Web, Publishing, Media und mehr.\nMARKTIMPULS\nWERBEAGENTUR\nHindenburgstraße 56\n41061 MönchengladbachFon: +49.(0)2161.827 827 -6Fax: +49.(0)2161.827 829 -7E-Mail: info@marktimpuls.deWeb: www.marktimpuls.de...einfach effektivMit dem HINDENBURGER haben wir das interessanteste und \nspannendste neue Printmedium für die konsumafﬁ  nen Premium- zielgruppen zwischen 25 und 65 Jahren in Mönchengladbach entwickelt. Hotline 02161 . 827 827 6.\n7\nAnlässlich dieser beiden Ereig-\nnisse versteigern wir die weiß-goldene Jubiläums-Eins, die der Künstler Lars Wolter aus Mön-chengladbach gestaltet hat. Na-türlich für einen guten Zweck zugunsten des Kinderschutzbun-des. Das Objekt ist 2,20 m hoch, 1,20 m breit und 45 cm tief. Der Kinderschutzbund MG \nwurde 1978 gegründet und ver-steht sich als Interessenvertre-ter, Beratungs- und Anlaufstelle für Kinder, Jugendliche und er-ziehende Erwachsene. Das Ange-bot beinhaltet u.a. eine betreu-te Spielgruppe, Erziehungshilfe, Beratung bei Trennung, Ver-nachlässigung, Misshandlung und Missbrauch sowie Krisen-interventionshilfe. Der DKSB ist ein gemeinnütziger Verein, der sich selbst verwaltet und seine finanzielle Basis aus öffentlichen Mitteln, Bußgeldern, Spenden und Mitgliedsbeiträgen eigen-ständig sichern muss.  Die Jubiläumsfeier am 20. Sep-\ntember, dem offiziellen Weltkin-dertag, findet vor den Räumlich-keiten des Kinderschutzbundes und unserer Redaktion statt. An diesem Tag warten viele über-\nraschungen auf die kleinen und großen Besucher, u.a. ein Luftbal-lonflugwettbewerb, ein Glücks-rad, eine Promi-Sprechstunde \nmit Oberbürgermeister Norbert Bude, das Radio 90,1-Mobil und viele kulinarische Köstlichkei-ten. Außerdem werden die bes-ten Aufsätze zum Thema „Wenn ich König von Gladbach wäre“ prämiert. Das Jubiläums-Motto: „Kinder haben eine Stimme – wir hören zu!“  Die Versteigerung findet auf \nunserer Internetseite www.hin-denburger.de statt. Gebote kön-nen per E-Mail oder Fax abgege-ben werden.  Spenden können direkt auf  \ndas Konto des DKSB überwiesen  werden: Stadtsparkasse Mön- chengladbach, Stichwort „HIN- DENBURGER“, Kontonummer 128777, Bankleitzahl 31050000.\ndeutscher k inderschutzbund, \nOrtsverband Mönchenglad-\nbach e. v., Hindenburgstr. 56, \n41061 MG, Tel. 02161/293948, www.kinderschutzbund-mg.deDer Kinderschutzbund MG feiert am 20. September \n30-jähriges Bestehen. Und wir feiern mit, denn der HINDENBURGER feiert seinen 1. Geburtstag.WER BIETET m EHR?versteigerungDieses Objekt des Künstlers Lars Wolter wird versteigert. Der gesamte Erlös daraus \nkommt dem Kinderschutzbund Mg zugute.8Mg INSIDE\nAm Samstag, dem 23. August ab 15 \nUhr feiert das BIS – Zentrum für offe- ne Kulturarbeit sein 20-jähriges Be-stehen. Gemeinsam mit mehreren Künstlern hat die Kultureinrichtung zu der Jubiläumsfeier ein vielseitiges Programm zusammengestellt, u.a. mit einer Lesung von Jonas Jahn und Thomas Hoeps,  diverse Musikauftrit-te und Tanzperformances. Außerdem besteht an diesem besonderen Tag die Möglichkeit, die hochwertigen Workshopangebote kennenzulernen und auszuprobieren. Das BIS ist ein gemeinnütziger Ver-\nein, der vor 20 Jahren im ehemaligen Museum entstand und aus der Fusi-on der Vereine „Aktion Kultur“ und „Kulturforum“ hervorgegangen ist. Sein Ziel ist es, Mitbürgern und Mit-bürgerinnen ein attraktives Kulturan-gebot zu bieten und sie zu produk-tiver und rezeptiver Kulturarbeit zu aktivieren. Das BIS-Zentrum bietet eine An-\nlaufstelle für alle Kulturanliegen in der Stadt. Zum Aufgabenbereich ge-hören auch das Planen und Organi-sieren von kulturellen Veranstaltun-gen in den Bereichen Literatur, Musik, Tanz, Theater und Film.\n Das Kursangebot ist seit Jahren be-\nsonders beliebt und vermittelt den Teilnehmern Basiswissen der bilden-den Kunst, wie Farbenlehre, Formen-lehre und Komposition.                (db)20 JAhRE BIS-ZENtRUM\nBIS-Zentrum, Bismarckstr. 97-88, 41061 MG, Tel. 02161/181300, www.bis-zentrum.deFreizeittipp Bunter Garten\nMönchengladbach ist eine grüne Stadt, besteht sie doch zur Hälfte aus Garten-, Park- und Waldflächen. Mit einer Gesamtfläche von 35 Hektar stellt der Bunte Garten die größte und abwechslungsreichste Parkanlage der Stadt dar. Nicht nur Spaziergänger und Jogger, sondern auch viele Naturliebhaber auf Entdeckungsreise werden von der liebevoll genann-ten grünen Lunge der Stadt angezogen. Ein High-light ist der fünf Hektar große Botanische Garten mit rund 12.000 verschiedenen Baum- und Pflan-zenarten. Seit 1893 wird der Park, dessen Pflanzen-vielfalt das ganze Jahr über eine Augenweide ist, zu schulbotanischen Zwecken genutzt. Der Apothe-kergarten beherbergt über 200 verschiedene Heil-pflanzen und im Duft- und Tastgarten, der speziell für blinde Menschen angelegt wurde, kann man die Natur hautnah und mit allen Sinnen zu genießen. Das Netzwerk Bunter Garten e.V . hat sich zur Auf-\ngabe gemacht, die Anlage mit Veranstaltungen, Führungen und einem Konzept zur Umweltbildung noch stärker ins Bewusstsein der Öffentlichkeit zu rücken. Besonders Stadtkinder, die die Pflanzenwelt lediglich aus Büchern kennen, sollen gezielter an die Natur herangeführt werden.                          (eh)Weitere Informationen zum Bunten garten und zu den Führungen unter www.moenchenglad-bach.de oder www.mgmg.deDIE GRÜNE L UNGE DER St ADt\nDie „Kulinarische Schiene“ geht am 28. Au-gust ab 19 Uhr im Palace St. George in die dritte Runde. Hinter dem Event mit dem viel versprechenden Namen verbirgt sich das anspruchsvolle Ziel, die Zusammenarbeit bekannter Spitzenköche und Sponsoren zu intensivieren. Außerdem soll mit dieser Ak-tion das Talent junger kreativer Köche geför-dert und der öffentlichkeit vorgestellt wer-\nden. Ein Teil des Erlöses geht direkt an die Berufsschulen. Bei der kulinarischen Reise stoppt das \nTeam an den verschiedenen Bahnhöfen bzw. Restaurants und zaubert in kreativer Zusam-menarbeit wahren Genuss auf den Teller.  Die Initiatoren Wolfgang Eickes vom Pa-lace St. George und Sascha Stemberg vom Haus Stemberg in Velbert konnten in die-sem Jahr zusätzlich Rudolf Thewes vom Res-taurant Schloss Loersfeld für ihr Konzept be-geistern.  Highlight an diesem Tag bildet das 6- \nGänge-Menü, u.a. mit Jakobsmuscheln im  Joghurtkrokant auf tasmanischem Pfeffer-risotto, Bodensee-Zander auf Artischocken-Linsen-Sauté im Bouillabaise-Sud mit geba-ckenem Hummertäschchen und als Dessert Impressionen von Waldbeeren und Wildkräu- tern im Pfirsischduft mit Pumpernickeleis. Die Tickets sind zum Preis von 99,– € er-\nhältlich und beinhalten neben dem Menü das komplette Getränkeangebot.           (eh)\nKULINARISChE SChIENE\nInfos zum Event: p alace St. george, Konrad-Zuse-Ring 10, 41179 MG, Tel. 02161/549880+ + + Ticker + + +\nJuBiläu M\nAnne Hintsches spielt als Trude Backes zum BIS-Jubiläum.\nKulinarische Zaubereien mit Wolfgang Eickes.Mönchengladbach, eine Studentenstadt? An \neiner Verwirklichung dieser Vision haben in den vergangenen 15 Monaten diverse Per-sonen im Rahmen der Initiative Magna cum MG gearbeitet.\nIn den Räumlichkeiten des Mönchenglad-\nbacher Unternehmens imat uve wurde nun zu Beginn des Jahres der Verein Magna cum MG e.V. gegründet. Die Gründungsmitglie-der wählten Dr. Hans-Peter Schlegelmilch, Ratsherr der Stadt Mönchengladbach und Geschäftsführer des global agierenden Test-dienstleisters imat uve zu ihrem Vorsitzen-den. Zu stellvertretenden Vorsitzenden wur-den mit Daniel Bauer, Martin Heinen und Axel Rothenbücher drei Studenten gewählt. Darüber hinaus gehören dem Vorstand die beiden Mönchengladbacher Ratsmitglieder Nicole Finger, Geschäftsführerin des Entsor-gungsunternehmens Drekopf und Dieter Breymann, Mönchengladbacher Rechtsan-walt, sowie der Historiker Michael Weigand an. \n„Die Hochschule Niederrhein und ihre Stu-\ndenten bedeuten für den Standort Mön-chengladbach eine große chance. Magna \ncum MG e.V. möchte das vorhandene In-novationspotenzial fördern und die Nach-wuchskräfte frühzeitig und langfristig an die Stadt und die hiesigen Unternehmen heranführen“, erklärt der Vorsitzende Dr. Hans-Peter Schlegelmilch.Dieter Breymann ist davon überzeugt, dass \n„Magna cum MG e.V.“ ein nachhaltiges Zei-chen für den Standort Mönchengladbach setzen kann: „Das Ziel des Vereins ist es, auf verschiedenen Ebenen nützliche Netz-werke zwischen Politik, Wirtschaft und Bil-dungslandschaft in Mönchengladbach zu schaffen. Damit sich Mönchengladbach zu einem dynamischen und zukunftsfähigen Wirtschaftsstandort entwickelt, ist es wich-tig, dass gerade Studenten und Wirtschafts-leben der Stadt voneinander partizipieren und miteinander vernetzt sind.“  Schlegelmilch ist vor allem eine kontinuier-liche personelle Weiterentwicklung des Ver-eins wichtig: „Es gilt, möglichst viele Mön-chengladbacher Studenten, Wissenschaftler und Unternehmer vom Bildungs- und Inno-vationsstandort Mönchengladbach zu über-zeugen. Durch Einbeziehung eben dieser gesellschaftlichen ‚Bildungsbürger’ werden wir zu einer dauerhaften Stärkung und Pro-filerweiterung der Stadt Mönchengladbach beitragen können. Daher freuen wir uns über jedes Neumitglied in unseren Reihen.“\nDie Mitgliedschaft für Studenten im Verein Magna \ncum MG e.V . ist kostenfrei. Interessenten können sich per E-Mail sowie telefonisch an den Verein wenden.Internet: www.magna-cum-mg.deE-Mail: info@magna-cum-mg.deTelefon 02161/3031868Mit der praktikumsbörse bietet Magna cum MG einen Katalog von Praktikumsplätzen in MG und Umgebung.\nNützliche Netzwerke zwischen Bildungslandschaft, Wirtschaft und \nPolitik im Hochschulstandort Mönchengladbach.\n9mAGNA CU m m G E.V.\n...einfach effektiv\nHindenburgstraße 56\n41061 Mönchengladbach\nFon: +49.(0)2161.827 827 -6\nFax: +49.(0)2161.827 829 -7\nE-Mail: info@marktimpuls.de\nWeb: www.marktimpuls.deMARKTIMPULS\nWERBEAGENTUR\n ...einfach effektiv\nMARKTIMPULS\nWERBEAGENTUR\nWIR\nMACHENNICHTNUREINETOLLEZEITSCHRIFT\nWIR\nMACHENAUCH\nGUTE\nERFOLGREICHEEFFIZIENTEKREATIVEZIELGERICHTETETREFFENDEEFFEKTIVESCHÖNEGÜNSTIGEKLASSE\nWERBUNG\n... und was dürfen wir für Sie tun?\nAls Full Service Agentur für Print- und \nOnlinekommunikation bieten wir unseren Kunden ein umfassendes Leistungsange-bot aus einer Hand.\nVon der Beratung über Strategie, Planung \nund Konzeption bis hin zur Gestaltung, Reinzeichnung, Produktion und Vermark-tung.10Mg INSIDE\nDAS NEUE HINDENBURGER PORTALFrisCH i M netZ\nSie wollen wissen, welche Party  \nam nächsten Wochenende loh-nenswert ist, an aktuellen Ge-winnspielen teilnehmen oder einfach nur erfahren, ob Sie ge-wonnen haben? Sie suchen In-formationen, wo man in Mön- chengladbach die besten Schnäppchen machen oder am schönsten frühstücken kann? Sie möchten noch einmal einen  HINDENBURGER-Artikel lesen, besitzen aber das Heft nicht mehr oder wollen einfach mal in den alten Ausgaben stöbern und schauen, was Sie bisher alles  verpasst haben? Mit dem neuen HINDENBUR-\nGER Webportal ist dies alles und eine Menge mehr ab sofort möglich. Tagesaktuelle Berichte, alle \nHINDENBURGER-Artikel, Veran- staltungen und Termine in  Mönchengladbach, Bildergaleri-en oder interessante Tipps der Redaktion sind nur einige der Inhalte des rundum neu gestal-teten und konzipierten Online-portals des HINDENBURGER. Eine Kommentarfunktion und \nder ebenfalls neue HINDENBU-GER BLOG ermöglicht es Ihnen, jederzeit aktiv an der Entwick-lung des neuen Onlineportals mitzuarbeiten, Ihre Meinung zu sagen, mit anderen Leserinnen und Lesern lebhafte Diskussio-nen zu führen und sich auszu-tauschen. Nehmen Sie an aktuel-len Umfragen teil und helfen Sie uns, den HINDENBURGER weiter- zuentwickeln und etwas in unse-rer Stadt zu bewegen. Der über das Onlineportal zu \nabonnierende HINDENBURGER Newsletter informiert Sie regel-mäßig über aktuelle Entwicklun-gen in der Stadt und auf dem Portal, Veranstaltungen und Events des HINDENBURGER , wie z.B. die beliebten Sunrise Revi-val Partys. Neben den bereits bestehenden Inhalten arbeiten wir an einem kontinuierlichen Ausbau der In-halte. Informationen und Servi-ceangebote mit klarem Mehr-wert für unsere Besucher bilden den Schwerpunkt bei der Ent-wicklung des HINDENBURGER Onlineportals.\ndie aktuellen inhalteDas neue HINDENBURGER On-\nlineportal hält schon jetzt viele interessante Inhalte für Sie be-reit.\nTagesaktuelle Nachrichten • \naus Mönchengladbach in den Ressorts Stadt, Polizei, Sport, Wirtschaft, Kunst & Kultur u.a. mit RSS FunktionGewinnspiele und Gewinner• \nUmfragen • \nKommentarfunktionen zu  • \nallen Artikelnden HINDENBURGER BLOG• \nalle Artikel aus allen Ausga-• \nben des HINDENBURGER zum Nachlesen alle Ausgaben des HINDEN-• \nBURGER als PDF-Version zum \nDownloadaktuelle Termine und Veran-• \nstaltungen aus Mönchenglad-bach den Tagestipp der Redaktion• \n Bildergalerien und Impressio-• \nnen (u.a. Sunrise Revival Party \netc.) Aktuelle Tipps der Redaktion • \n(Shopping, Gastro, Internet \nu.a.) den HINDENBURGER Newslet-• \nter im Abonnement\n Serviceinformationen rund • \num Mönchengladbach (Wet-\nter, Stadtplan, Bus & Bahn etc.)Interessante Downloads• \nein wachsendes Linkverzeich-• \nnisund vieles mehr• \nIST ONLINE11Öffnungszeiten:\nMo – Mi und Fr 10.00 – 18. 00 Uhr\nDo geschlossen\nSa 10. 00 – 16. 00 Uhr\nNeuhofstr. 40 (nähe Landgericht)\n41061 Mönchengladbach\nTel.: +49 (0)2161 2418226Anzüge\nSakkos\nHosen\nJacken\nFreizeitkleidung\nStrickwaren\nAccessoires\nWäsche\nu.v.m.Unsere\nGrößen:Gr. 44-74Gr. 22-37Gr. 24,5-32,5Gr. 49-81Gr. 51,5-63,5Gr. 94-130Gr. M-9XL\nHemden:\nGr. 39 - 56Gr. L - 7XLHERRENMODEN GmbH\nSPEZIALIST FÜR BESONDERE GRÖSSEN\nBei über 80 Konfektionsgrößen im Angebot, ﬁ  nden auch Sie das Passende!\nUnser besonderer Service:\n•fachkundige Beratung•Kundenparkplätze•Änderungsservice \n(auch für Artikel, \ndie sie nicht in unserem Haus erworben haben)\n•KundenkarteVom klassischen Anzug bis zu den neuesten \nTrends der Saison bieten wir Ihnen eine \ngroße Auswahl an Herrenbekleidung in \neinem überragenden Größenspektrum. \nStöbern Sie in einem gemütlichen Ambiente \nund nehmen Sie, bei Bedarf, unsere \nfreundliche Beratung in Anspruch. \ndenburgerVariante1Dez2007.indd   1 06.11.2007   15:40:12\nSAISONERÖFFNUNG IM \nHOUSE OF SPORTSWEAR\nKünkelstraße 125 (Boetzelen Höfe) MGOUTLET\nMo.-Fr.: 10-19 Uhr r Sa.: 10-16 UhrEINSACKEN UND GLÜCKLICH SEIN!\nZur Saisoneröﬀ  nung gibt es bei uns 10%  Rabatt \nauf die neue Herbstware und 50%   Sonder-\nRabatt auf die gesamte Sommerware.%%Künkelstraße 125 (Boetzelen Höfe) MG%Künkelstraße 125 (Boetzelen Höfe) MG\n%\nOUTLET%OUTLET\nOUTLET\n%\nOUTLET\n%%%%%%%%Mo.-Fr.: 10-19 Uhr %Mo.-Fr.: 10-19 Uhr %EINSACKEN UND GLÜCKLICH SEIN!%EINSACKEN UND GLÜCKLICH SEIN!\nZur Saisoneröﬀ  nung gibt es bei uns %Zur Saisoneröﬀ  nung gibt es bei uns \nauf die neue Herbstware und %auf die neue Herbstware und \nRabatt auf die gesamte Sommerware.%Rabatt auf die gesamte Sommerware.\n%\n%\nAZ_Outlet_Hindenburger.indd   1 15.07.2008   14:53:10 Uhr\ngroße\nleserbe-\nfragung\nHelfen Sie uns, den \nHINDENBURGER zu verbessern und be-antworten Sie uns ein paar Fragen über sich und Ihre Interessen.Natürlich vollkommen anonym. \nhindenburger.de/\nleserbefragunghindenburger.de > Impressionen > p arty\nDer neue Blog. Hier wird Tacheles geredet. Reden Sie mit!Mitmachen erwünscht\nEbenso wie der HINDENBURGER soll auch das neue Onlineportal einen erkennbaren Mehrwert  für unsere Stadt bringen und für alle Mönchengladbacher eine Plattform werden, an deren Ent-wicklung sie aktiv mitwirken können und sollen. Die beiden Redaktionen „Online“ und „Zeit-schrift“ wünschen sich eine rege und  regelmäßige Beteiligung von Seiten unserer Leser und Be-sucher. Welche Themen interes-sieren Mönchengladbacher, was liegt ihnen auf dem Herzen, was stört sie und was lieben sie an ihrer Stadt? Rege Diskussionen zu unseren Artikeln oder aktu-ellen Entwicklungen in unserer Stadt – sehr gerne! Tipps aus dem Alltag, Tricks für den Haus-halt, einen eigenen Termin – im-mer willkommen! Der HINDENBURGER ist von Mönchengladbachern für Mön-chengladbacher – sowohl auf dem Papier als auch im Inter-net.wir freuen uns auf Sie!Erwartungen, Meinungen und Anregungen \nrund um den Einkauf in MönchengladbachmEINE \nEINk AUfSSTADT\nJana Dohmen (14): \n„Es gibt hier zu viele Billigläden. \nWir würden uns mehr stilvollere Läden \nwie z.B. Mexx oder Zara wünschen. \nZudem sieht die Stadt sehr trist aus. \nBlumen sollten in der Fußgängerzone \ngepflanzt werden. Ich denke hier an \nBlumenkübel oder Blumenampeln.“\nMartin hoppenkamps (35): \n„Die meisten Geschäfte gehören großen Ketten an. Ich würde mir mehr Einzel-handel und kompetentes Fachpersonal wünschen. Unter anderem brauchen wir ansprechende Sportgeschäfte, schöne Spielzeug-Läden für Kinder und vor al-lem eine verkehrsfreie Fußgängerzone.“Bummeln, Flanieren, Einkaufen. \nEgal ob Sie auf der Suche nach \neinem bestimmten Produkt sind, \nob Sie sich von aktuellen Mode-trends inspirieren lassen wol-\nlen oder bei einem Spaziergang \ndie alltäglichen Pflichten ein-fach hinter sich lassen möchten – eine lebendige Stadtmitte mit vielfältigen Einkaufsmöglichkei-ten, stilvollen cafés und ruhigen \nEcken zum Verweilen ist ein at-traktiver Anziehungspunkt für Bewohner und Touristen. Doch wie zufrieden sind unsere Bürger mit den Einkaufsbedin-\ngungen in Mönchengladbach? \nLädt die Stadt zu einer langen und entspannten Shoppingtour \ndurch besondere Fachgeschäf-\nte und Kaufhäuser ein oder bie-ten nur größere Städte wie Düs-\nseldorf oder Köln ein optimales \nEinkaufsvergnügen? Die Mei-\nnung einiger Passanten hierzu \nwar einstimmig: Mönchenglad-bach muss das Angebot steigern und an Flair gewinnen. \nKarl heinz Dahmen (72): \n„Die Stadt verarmt. Ihr fehlt es an  Attraktivität, an ansprechenden Mode-läden für Jung und Alt sowie an Fach-Restaurants (Heimkost). Viele Läden  stehen leer – da erscheint der Bau des ECE-Centers doch sinnlos. Das Theater sollte besser saniert werden.“tatjana Lintermann (33): \n„Schöne Kindersachen bekomme ich nur bei H&M, doch gibt es dort keinen Aufzug – sehr unpraktisch mit Kinder-wagen. Es fehlen Kinderspielecken wie auch eine zentrale Kinderbetreuung in der Stadt. Ansonsten: zu viele Ramsch-läden und unfreundliches Personal.“Christel Fränzen (58): „ Viele Traditionsgeschäfte sind ver-schwunden. Zwar sieht die Fußgänger-zone seit der Sanierung viel ansprechen-der aus, doch gibt es jetzt immer mehr Billigläden – die Stadt verliert an Cha-rakter. Ich wünsche mir anspruchsvolle \nGeschäfte mit Fachberatung.“\nLEBENSWEISHEITEN IN  möNCHENGLADB ACHER PLATTText: Alice Poloczek · Fotos: Stefan Völker \nSo alt wie die Menschheit ist auch der soge-\nnannte „Generationen-Konflikt“, denn die Jun-gen wollen manchmal klüger sein als die Alten.   Es gibt aber den Spruch: Di Alde, dat wo-ere \nlä-evespraktische Mensche, on wat di saite, dat mäk hüüt noch Senn. Was bedeutet, dass die Alten lebenspraktisch waren, weil sie ihre Erfahrungen gemacht hatten.  Natürlich bietet auch das Miteinander von \nMann und Frau genügend Sprengstoff, so sagte man: De meesde Vraues nä-ehme sech beem \ntrouwe vü-er, örre Mann te ängere. Wenn-se öm dann eso wiit hannt, mööje-se em net mije. Die meisten Frauen nehmen sich bei der \nTrauung vor, den Mann zu ändern. Wenn sie ihn dann soweit haben, mögen sie ihn nicht mehr.  Dazu passt ein weiser Spruch von Martin Lu-\nther: Lott jedde senn, dä hä öß, dann kanns \ndu och bli-eve dä du böß. Lass jeden sein, der \ner ist, dann kannst du auch bleiben, der du bist. Versuche nicht den anderen zu verbiegen. \n Wo Menschen miteinander leben gibt es Neid \nund dann sagte man früher: Ding Neid wi Füür \nbrenne, dann wü-er et Schto-eke net dü-er. Würde Neid wie Feuer brennen, dann wäre das Heizen nicht teuer.\nEntnommen aus: „Oss platte Schprock – wi di \nAlde kallde“ von Kurt Paul Gietzen.Melanie Krebs (19) und t ommy hynh (18): „Das Ambiente hat sich verbessert, aber \nes ist noch entwicklungsbedürftig. Die Stadt schreckt mit einer Reihe von Ramsch-läden ab. Mehr moderne Geschäfte (u.a. Springfield) mit attraktiven Marken sowie \nFachgeschäfte im Elektrobereich sollte es geben.“nACH geFrAgt\n12Mg INSIDEstAdtgesCH iCHte1897 Altes Rathaus vorne und neues Rathaus dahinter.\nAm Marktplatz kann man deutlich die Ent-\nwicklung Rheydts ablesen. Bis 1836 hatte Rheydt keinen ausgewiesenen Marktplatz. Erst dann gelang es, Teile des evangelischen Pfarrgartens zu erwerben und einen Platz einzurichten, an dem ein von der Gemeinde 1830 erworbenes Wohnhaus stand, welches als Rathaus genutzt wurde. Um 1880 (Rheydt war seit 1856 Stadt) er-\nhielt der Marktplatz ein neues Aussehen. Er wurde erweitert, wozu Gebäude des ehema-ligen Alexanderklosters 1878/79 abgerissen wurden. Die städtische Verwaltung bezog zusätzlich ein zweites Gebäude (1879). Um die Jahrhundertwende entstanden bis \nheute prägende Bauten. 1894 begann man mit dem Bau des neuen Rathauses, welches im Januar 1897 eingeweiht wurde. Bereits 1904 musste es erweitert werden. Dieses Rathaus schloss an das 1880 eingerichtete Amtsgericht an, dessen Gebäude 1905 von der städtischen Verwaltung übernommen und um ein Stockwerk erhöht wurde. Zum 1. April 1899 wurde das Königliche \nBezirkskommando von Erkelenz in die auf-strebende Stadt Rheydt verlegt und erhielt einen im Oktober 1900 eingeweihten Bau zwischen Rathaus und Limitenstraße, der heute ebenfalls ein Teil des Rathauses ist. Da die bestehende Kirche der protestan-\ntischen Kirchengemeinde nicht mehr aus-reichte, wurde die Kirche am 19. Oktober 1899 gesprengt und bis 1902 eine neue re-präsentativere Kirche gebaut. 1899 wurden auch die beiden Rathausgebäude von 1830 und 1879 abgerissen und am 2. Septem-ber 1899 ein Prunkbrunnen eingeweiht. So konnte Rheydt als kreisfreie Stadt (1907) auf ein repräsentatives Zentrum verweisen.DER R HEyDTER mARkTPLATz\n1905 Hauptkirche und Hohenzollernbrunnen. Westlich des Rathauses wurde während \ndes Ersten Weltkriegs ein Erweiterungsbau \nfür die Verwaltung geschaffen, der mit dem Rathaus durch eine Brücke verbunden war und in dessen Erdgeschoss die Sparkasse einzog. Das Portal dieses Gebäudes dient heute noch, an neuem Ort, als Eingang. Die West- und Nordseite des Marktes wurde von stattlichen Bürgerhäusern gebildet und als 1938 an der Ostseite die letzten Reste der Klosterbauten abgerissen wurden, konnte Rheydt einen zentralen großzügigen städti-schen Platz vorweisen. Dieses repräsentative Ensemble wurde \n1943 ein Opfer der Bomben und im Wieder-aufbau modern umgestaltet.\n Text: Dr. Christian Wolfsberger · Fotos: Stadtarchiv MG\nRathaus 1904.\n\n\n\n \n \n    \nSehen, wer vor der Tür steht !\n\n\n\n\n\n\n\n\n\n  \n\n \n\n13genz-Blatt Rheydt von 1865-1869“. Zusätzlich \nverwahrt das Archiv rund 150 historische Ur-kunden von 1368-1854, wertvolle Opladen- und Papiersiegel, eine vielfältige Sammlung historischer Karten, Pläne und Plakate aus den Bereichen Theater, Politik, Industrie und Militär. Mit großer Sorgfalt und Leidenschaft wer-\nden die Zeugnisse aus früheren Zeiten auf-bewahrt und dokumentiert.  Das Stadtarchiv bietet im Rahmen seiner \nhistorischen Bildungsarbeit Archivführun-gen an. Der Unterrichtsstoff wird hier auf beeindruckend realistische Art und Weise veranschaulicht. „Wichtig ist uns, Raum für Objektivität, Fakten und eine ergebnisoffe-ne Orientierung zu schaffen“, so Ilona Ger-hards, ausgebildete Diplomarchivarin. Die Schüler lernen, selbstständig zu recherchie-ren und Texte unter Berücksichtigung der damaligen Zeit zu hinterfragen.  Ob Entdeckungsreise oder Spurensuche, \nBildung, Wissenschaft oder private Famili-enforschung – das Stadtarchiv bietet in einer faszinierenden und authentischen Samm-lung Mönchengladbacher Geschichte pur. \nText: Esther Hürter · Fotos: Sandra Ophei\nAuf 3.500 laufenden Regalmetern gibt es eine ganze Menge zu entdecken: Neben Bergen von Akten umfasst der Be-stand rund 19.000 Bücher, u.a. Amts-, Kir-chen- und Meldebücher. „Das Stadtarchiv verfügt über die mit Abstand größte Samm-lung aller Mönchengladbacher Adressbü-cher seit 1834“, so Stadtarchivar Dr. chris-\ntian Wolfsberger. Im Bildarchiv finden sich 80.000 Aufnahmen und rund 100 Filme, die das Erzählte noch verdeutlichen, z.B. der Brand in der Kaiser-Friedrich-Halle im Jahr 1964 oder der Karnevalsumzug 1952. Im Zeitungsarchiv findet man Kostbarkei-\nten wie das „Geschäfts- und Unterhaltungs-blatt für Gladbach und dessen Umgebung von 1828“, das „Blatt des schaffenden Vol-kes von 1946-1947“, das „Gladbacher Un-terhaltungsblatt von 1870“ und das „Intelli-\nREISE IN DIE \nVERGANGENHEIT\nWie war das damals? Was kamen die Fran-\nzosen nach Mönchengladbach? Wie sah un-sere Stadt vor 400 Jahren aus? Wie lebten und arbeiteten die Menschen im 19. Jahr-hundert? Die Antworten auf diese und an-dere stadtgeschichtliche Fragen findet man im Stadtarchiv Mönchengladbach.nACHgeF orsCHt\nJe mehr man über seine Stadt weiß, desto stärker fühlt man sich mit ihr verbunden.Kostbare urkunden werden sorgfältig verwahrt.Im Stadtarchiv findet man eine Menge Informationen zur Mönchengladbacher Geschichte.\nBeispiel einer Siegel-restaurierung anhand eines Ablasses von 1462, Original-Pergament mit acht Siegeln, ausgefertigt in Rom am 31. Mai 1462.\nDie geschichtskurs der 11. Klasse vom Franz-Meiers-Gymnasium staunt nicht schlecht.Ein Tag im Stadtarchiv\nÖffnungszeiten: Mo-Mi 8:30-16:00, Do 8:30-17:00\ngebühren: Tagesbenutzungskarte 3,– €Ansprechpartner und Informationen zu den \nArchivführungen erhalten Sie im Stadtarchiv MG, Aachener Str. 2, 41061 MG, Tel. 02161/253242, stadtarchiv@moenchengladbach.deinFO\n14Mg INSIDEAndrea Peters widersetzt sich einem TrendGRüNER\nWIRD’ S NICHT\nIn der Welt \nvon heute ist es praktisch unmöglich ge-worden, nicht öko zu sein oder einen i-Pod zu besitzen. Wenn dich hip-pe Freunde zu einer Party ein-laden und du antwortest „Ich komme gern, aber hin und wie-der werfe ich meine Joghurt- becher in den normalen Haus-müll“, dann laden sie dich wie-\nder aus. \n Vor 15 oder 20 Jahren galten \nMenschen, die das ökologische Gedankengut in vorbildlicher Weise auf ihrem Fahrrad mit Re-genbogenschal, Jesuslatschen und Jutesäckchen pflegten als etwas sonderlich. Mit den Kin-dern von Eltern, die statt der Krönung Kaffee aus Fair-Trade-Handel tranken, wollte niemand gerne spielen, weil es statt Sü-ßigkeiten zwischendurch immer nur Möhren gab.  Zur Zeit ist öko und Weltver-\nbessern wieder in, nur dass die ökos nicht mehr ökos heißen, \nsondern „Neo-Greens“. Die Neo-Greens sind nicht zu verwech-seln mit den Neo-Pets, obwohl das leicht passieren kann. Neo-Pets sind virtuelle Haustiere, in-sofern ökologisch einwandfrei, leben in „Neopia“ und man kann sie mit diversen Statussymbolen bestücken. Die Statussymbole der Neo-Greens sind schadstoff-arme Hybridautos und Kopi-Lu-wak, Kaf-\nfee aus dem \nKot der Ti-\nbetkatze. Da-\nrüber tauschen \nsie sich auf einer In-\nternetseite aus, die Utopia heißt. Merkwürdigerweise findet das niemand sonderlich, stattdessen sagen alle: „Die Neo-Greens sind wahnsinnig kreative und schö-ne Menschen mit gutem Ge-schmack und Verantwortungs-bewusstsein.“ Die „Green Issue“ der Vogue feiert „Fair-Trade“ – Kollektionen, getragen von Mo-dellen, die sich die Haut mit ph-neutraler Algenseife geschrubbt haben und zum Fototermin nicht eingeflogen, sondern mit dem Ruderboot über den Atlan-tik geschippert sind.  Ich persönlich kann über-\nhaupt nicht erkennen, was an denen schöner sein soll als an \nmir. Schönheit und Geschmack \ngibt es doch auf dieser Erde überall, außer vielleicht bei den Engländern. Und es gibt doch auch wahnsinnig hässliche ökos \nmit Pickeln, Fetthaar und Mund-geruch, was daran liegt, dass Al-gen Pickel weniger gut abtöten als clerasil und an dem Kaffee \naus Katzenkot.  Ich bleibe lieber bei Senseo \nund Zahnpasta auf meinen Mit-essern. Und auch wenn das jetzt noch etwas wunderlich klingt – in zehn Jahren bin ich damit ganz weit vorne!\n2x in Mönchengladbach:\nAm Kämpchen 7-9\n(direkt neben CINQUE)\nD 41061 Mönchengladbach\nTelefon: +49 (0) 21 61-293 36 44\nKünkelstraße 125\n(Boetzelen-Höfe)\nD 41063 MönchengladbachTelefon: +49 (0) 21 61-17 69 46\nJeweils kostenlos direkt am Haus!\nGeöffnet ab 10:00 Uhr,\nMo. - Fr. bis 19:00 Uhr,\nSa. bis 18:00 Uhr.24 Std. offen: www.enitex.dePHERSTELLER-DIREKTVERKAUF!\nPreiswerte Männermode\nin Premium-Qualität\nMaßkonfektionNEU!Anzüge und Sakkos\naus Original-StoffenweltberühmterLuxus-Webereien\n(z.B. Cerruti 1881)\nund aktuelleFreizeitmodeführender Marken\nKennenlern-\nPräsent:Beim Kaufeines Anzugeserhalten Sie eineKrawatte nachWahl geschenkt!\nBitte einfach\ndiese Anzeigeals Gutscheinmitbringen!\njetzt anmelden zum\nHerbstsemester 2008Volkshochschule\nMönchengladbach\nHaus Berggarten, Lüpertzender Straße 85\nTelefon: MG 25 64 04, Web: www.vhs-mg.de\n15\nSie haben Löcher in den Strumpfhosen, ausgefallene Frisuren, stark \ngeschminkte Augen. Sie sind auffällige Hingucker und manchmal \nauch Grund für ärger – aber wer sind SIE denn eigentlich wirklich?\nNepo ist 21, hat sein Marienschul-Abi mit \nZweierschnitt in der Tasche und möchte Me-diengestalter, Fachrichtung Bild/Ton, wer-den. Sein Kumpel Markus hat die Absicht, nach dem Fach-Abi Maschinenbau zu stu-dieren: „Alles schon durchgeplant“, merkt er sehr ernsthaft an.  Falls sich jetzt vor ihrem geistigen Auge ein \nBild zweier adrett gekleideter junger Männer mit nettem Kurzhaarschnitt und gebügeltem Hemd formt, die während des Gespräches in einem schönen café Latte Macciato schlür-\nfen, könnte man das durchaus verstehen. Welches Elternherz würde ob solch vernünf-tiger Worte und Pläne nicht höher schlagen?Nepo hat eine Sicherheitsnadel im Ohr und statt Kurzhaarfrisur trägt er einen Iro (Anm. der Red.: Irokesen-Haarschnitt). Wir sitzen mit ihm auf den Stufen des Stadttheaters an der Hindenburgstraße, nur ein paar hundert Meter von der Redaktion entfernt. \nirokesenschnitt \nstatt k urzhaarfrisur\nDer Theatervorplatz war immer schon ein beliebter Treffpunkt, besonders für diejeni-gen, die sich selbst als „etwas anders“ be-schreiben. Mitten in der Fußgängerzone ist dies natürlich kaum zu übersehen oder zu ignorieren und deshalb seit eh und je Stein des Anstoßes für viele Eltern, Lehrer und Pas-santen. „Da sitzen doch nur Asoziale!“ – das hört man häufig. Aber ist das wirklich so? Ist der Platz tatsächlich eine Art Brennpunkt, wie von vielen immer behauptet wird?  Der farbenfrohe Trupp aus Punks, Ska-\ntern, Emos und Heavy Metal-Freaks, der sich seit einigen Jahren in wechselnder Beset-zung hier aufhält, hat in der Tat anfänglich für massive Bedenken bei Anwohnern und Beschwerden seitens der Geschäftsleute ge-sorgt. Anlass war in vielen Fällen der zurück-gelassene Müll, Pöbeleien und das Werfen von Flaschen. Mittlerweile hat sich das Gan-ze beruhigt und derartige Vorfälle sind laut Pressesprecher Lützen von der Polizei ab-solute Ausnahmen. Auch die umliegenden Geschäfte sehen keine größeren Probleme. Der allgemeine Tenor lautet: „Manchmal ein bisschen laut und rüpelhaft, aber insge-»GUCk mAL mAmA , \n  EIN I NDIANER!«dAs s tAdttH eAter – treFFpunkt oder Brennpunkt?\n16Schrille Outfits und schräge Frisuren.\nDes einen Freud, des anderen Leid.\nNepo (21) – Optik, die polarisiert.Mg INSIDEsamt recht friedlich“. Dazu beigetragen hat \nsicherlich auch der Umgang der Polizei mit den zumeist noch recht jungen Menschen: „Von Anfang an gab es ein offensives Auftre-ten in Form von starker Präsenz, gepaart mit einem aktiven „auf-die-Leute-Zugehen“ und „das-Gespräch-Suchen“. Inzwischen kennt man sich und kommt gut miteinander klar. \nnormale Jugendliche mit \nnormalen wünschen und Zielen\nDie Lage scheint also entspannt. Trotzdem gibt es Bürger, denen das Treiben auf den Stufen nicht ganz geheuer ist und lieber die Straßenseite wechseln, wenn sie die dort vorbeigehen. Zugegeben – ein gewisses Maß an Un-\nwohlsein oder ängstlicher Neugier kön-nen wir durchaus nachvollziehen. Auch wir von der Redaktion haben uns vor dem Ge-sprächstermin gefragt, wie man wohl auf uns reagieren wird, wenn wir uns als opti-sche Normalbürger dazu setzen und einfach mal neugierig sind. Wir haben das Gefühl, aufzufallen wie bunte Hunde, obwohl es um uns herum entschieden bunter zugeht. Wir sehen pinke, blaue und rote Haare, geringel-te Strumpfhosen, schwarze Fingernägel, ja sogar schwarze Zigaretten und kommen uns auf einmal furchtbar spießig vor mit unse-ren beigen Jacken und Marlboro Lights. Was uns aber entgegenschlägt ist durchweg gro-ße Offenheit und Interesse. Von einer Null-Bock-Einstellung ist nichts zu merken. Im Gegenteil – die meisten wissen sehr genau, wie sie sich ihr Leben vorstellen und sind bemüht, einen guten Eindruck zu machen. Tim, 17 Jahre alt und noch Schüler, möchte einen Beruf, der etwas mit Menschen zu tun hat, z.B. im Außendienst oder etwas Kreati-ves. Aber auf jeden Fall etwas, mit dem man viel Geld verdienen kann. Max, ebenfalls 17 Jahre alt und zurzeit arbeitslos, möchte sei-nen Schulabschluss nachholen und Gitarren-bauer werden. \nein bunt gemischter Haufen – \naber es gibt unterschiede\nDie Gesprächsthemen, Gedanken und Wün-sche sind so breit gefächert und individuell wie die Leute, mit denen wir uns unterhal-ten. „Soll ich das Piercing schießen lassen oder lieber selber stechen, schmecken Pom-mes aus der Fritteuse besser als aus dem Backofen, wo hast Du das T-Shirt her?“ Ganz normale Jugendliche mit ganz normalen Themen eben. Alle verstehen sich prima, oder?\n„Die Gruppe ist recht straff organisiert“, be-\nschreibt Herr Lützen. „Die älteren haben  \ndas Sagen und werden auch verstärkt von uns angesprochen. „Wir sind die einzig wahren Punks hier, alle anderen sind doch nur Beiwerk“, bemerken diese dann auch direkt. „Das hier ist kein großer Verein, es gibt schon verschiedene Gruppen“, so sehen  das auch die anderen. Trotzdem haben sie aber alle eines gemeinsam: Sie fallen auf in unserem Stadtbild, negativ wie positiv. „Ich wurde aufgrund meines Aussehens schon grundlos bespuckt, aber es passie-ren auch lustige Dinge“, berichtet Nepo, und erzählt von dem Kind, das von seinen Eltern weggezogen wurde, sich umdrehte und rief: „Guck mal Mama, ein Indianer!“               \nText: Andrea Peters · Fotos: Stefan Völker \n17\nTraumberuf im Sozialbereich. \nAuch wenn's jedes Klischee erfüllt.Anzug und Krawatte fehlen, aber die Zukunkftspläne sind da.\nFreundliche und offene junge Menschen.\n„Hey, wo ist denn unser Fotograf?“WILLk Omm EN \nIm mITTELALTER\nWas wäre ein Mittelaltermarkt ohne die  \npassenden Klänge dazu? Die Musik von „Wirr Wahr“ ist reine Handarbeit, dazu ge-hört auch die E-Gitarre des Mittelalters, der Dudelsack. Wer seine cD „Pest of“ nennt,  \nfackelt nicht lange: „Wir sind Spielleute, kei-ne Minnesänger. Unsere Musik rockt“, so Klopfer, zuständig für Schlagwerk, Gesang, Landsknechtstrommel und Teufelsgeige.  Er und Eigil der Verwirrte (Dudelsack, Flö-\nten, Gesang, Harmonium), Harpfari (Dudel-sack, Schalmey), Baccata der Taktlose (Da-vul, Schlagwerk, Gesabbel) und Silentio der Zutaten: 1 Poularde (ca 1.500 g), Salz, Pfeffer, Ma-\njoran, Rosmarin, 20 g Butter zum Bestreichen, au-ßerdem 3 EL Honig, 3 EL Wasser. Füllung: 2 Knoblauchzehen, 20 g Butter, Basili-kum, Majoran, Kerbel, Estragon. Zubereitung: Die Poularde ausnehmen, waschen, abtrocknen. Knoblauchzehen zerdrücken und mit der Butter vermischen. Damit die Poularde von innen gut einreiben, die Kräuter hinzugeben und Poularde verschließen. Von außen mit wenig Salz, reichlich frisch gemahlenem Pfeffer, zersto-ßenem Majoran und Rosmarin einreiben, auf den Bratspieß stecken und unter den Grill hängen. Während der Bratzeit hin und wieder mit Butter bestreichen. Nach etwa 45 Minuten mit Honig-Wasser-Lösung einpinseln und 5 bis 10 Minuten bräunen. Die Poularde der Länge nach halbieren und quer in Bruststücke und Keulen tranchieren.Lautstarke (Laute und Gesang) covern Lieder aus dem 13. und 14. Jahrhundert.  Klopfer über die Faszination: „Das ist Le-\nbenseinstellung und Abtauchen aus dem Alltag.“ Vor allem ist es zeitintensiv, denn das Dudelsackspiel ist schwierig zu erler-nen. Altnorwegischer und altdeutscher Ge-sang haben es ebenso in sich, wie der Text vom „Villemann“ zeigt: „men då steig trolli upp or djupaste sjø det gjalla I berg og det runga i sky.“ Das heißt so viel wie: „aus den Fängen vom Troll befreit mit Harfenklän-gen“. Ist doch klar, oder?  Nicht minder spannend geht es bei „Lupus \nSilvanus“, den Wölfen des Waldes, zu. „Wir sind Vagabunden aus Spaß“, erklärt Schwert-kämpfer Joachim Fetten. Zusammen mit Tho-mas Brinkmann wird er in Rheydt erstmals Schaukampf präsentieren. Derweil kocht und  „spinnt“ Michaela Bretschneider: „Wir möch-ten das Mittelalter so gut wie möglich dar-stellen.“ Dazu zeigt die Gruppe Lederarbei-ten, vermittelt Waffen- und Kräuterkunde. Die meist gestellte Frage von Besuchern lau-  \ntet: „Machen Sie das hauptamtlich?“ Natür-lich nicht, die zwölf Wölfe gehen normalen  beruflichen Tätigkeiten nach. Sie wollen gar nicht dauerhaft wie im Mittelalter leben. Mi-chaela Bretschneider legt Wert auf Hygiene  und einen Hauch Komfort. Thomas Brink-  \nmann weiß: „Das Mittelalter war eine schreck-  \nliche Zeit. Wir sind eine schöne Variante.“                        Der HINDENBURGER verlost eine Familien- \ntageskarte für das Rit-terfest (2 Erwachsene \nund 2 Kinder). Der/die zehnte Anrufer/in ge-winnt am 1. August 2008 um 16 Uhr unter folgender Telefonnummer: 02161/8278276.sCH reCkliCH sCHöne Zeit\nMichaela Bretschneider webt und spinnt wie einst.\nSchwertkämpfer Joachim Fetten und Thomas Brinkmann im Einsatz.\nBeim Ritterfest Rheydt dreht sich alles um tapfere Ritter, holde Burg-\nfräuleins und wackere Kämpfer, Gaukler und Spielleute. Wir blickten hinter die Kulissen.                                                                  \nText: Sandra Wagner\nInfo: Ritterfest Schloss Rheydt mit Kunsthandwerk, \nMarkt, Turnieren, Spiel, Zauberei, Musik von „A la via“, „Saltatio Mortis“ und „Wirr Wahr“. Fr, 1.8.2008, 18:00-1:00, Sa, 2.8.2008, 11:00-1:00  (ab 20:00 Ritternacht), So, 3.8.2008, 11:00-19:00Tickets: Tel. 02161/252413, www.ritterfest-schloss-rheydt.deinFOS und TickeTS\n18Original\nRezept\nMittelalter             K APON VON \n             SPIS MIt VIL \nGOUt WÜR tZKR ytER \n(knusprig würziges Huhn, am Spieß gebraten)RhEyDT INSIDE@\\ZZR_#\u0017@\\[[R#\u0017`b9Ê[RN\n;VPUa\u0017a_ÁbZR[#\u0017`\\[QR_[\u0017UN[QRY[\u0017$\u0017[VPUa\u0017dN_aR[\u0017`\\[QR_[\u0017`aN_aR[\u0018\nBX]S\u000fPdRW\u000f8WaT\u000fQXbWTaXVT]\u000fETabdRWT\u001b\u000fid\u000fTX]Ta\u000fSPdTaWPUcT]\u000fbRW[P]ZT]\u000f5XVda\u000fid\u000fVT\u001c\n[P]VT]\u001b\u000fTaU^[V[^b\u000fVTQ[XTQT].\u000fBX]][^bT\u000f3XËceTabdRWT\u000fd]S\u000fB_^ac\u000fQXb\u000fid\\\u000fd\\UP[[T]\u000ffPaT]\u000fVTbcTa]\u000f\u007f\u000fWTdcT\u000fVXQc\u000fTb\u000fbd;´]TP\u001d\n0dU\u000f1PbXb\u000fTX]Ta\u000fZ^bcT][^bT]\u000f_TabÝ][XRWT]\u000f5XVdaP]P[hbT\u000feTaWX[Uc\u000f8W]T]\u000fbd;Ó]TP\u000fid\u000fTX\u001c\n]Ta\u000fTaU^[VaTXRWT]\u000fd]S\u000f]Pcãa[XRWT]\u000f5XVdaZ^aaTZcda\u000f\\Xc\u000fSPdTaWPUcT\\\u000f4aVTQ]Xb\u000f\u007f\u000fe^]\u000fSTa\u000f?a^Q[T\\\tVda\u000fida\u000fCaPd\\\tVda\u001b\u000fe^]\u000f>aP]VT]WPdc\u000fid\u000fbcaPUUTa\u000f?\tabXRWWPdc\u001d\u000f>W]T\u000f3XËcT]\u001b\u000f^W]T\u000fb^]bcXVT\u000f7X[Ub\\XccT[\u001b\u000f^W]T\u000f9^\u001c9^\u000f4UUTZc\u001b\u000fP[[TX]\u000fPdU\u000fSXT\u000f:aPUc\u000fSTb\u000fTXVT\u001c]T]\u000f:Ýa_Tab\u000feTacaPdT]S\u001d\n\u000f \u0017\u0017\u0017/RdRTb[T`aUR_N]VR\u0017$\u00170N_QV\\a_NV[V[T\n\u0017 \"\u0017<g\\[$@NbR_`a\\SSaUR_N]VR\u0017\u0099\u00176[S_N_\\aaUR_N]VR\n\u0017 \"\u00172_[ÁU_b[T`aUR_N]VR\n\u0017 *\u0017Db[`PU¥Tb_\u0017ZVa\u0017`b9Ê[RN\n3Pb\u000fP[[Tb\u000f\\ÝRWcT]\u000fBXT\u000fPdRW.\u000f:^\\\\T]\u000fBXT\u000fd]S\u000fãQTaiTdVT]\u000fBXT\u000fbXRW\u000fbT[Qbc\u00103Ta\u000fVTbd]ST\u000fFTV\u000fida\u000fCaPd\\\tVda\u000fbRW^]\u000fPQ\u000f\u000fn\u000f%'\u001b\u001c\n5aPVT]\u000fBXT\u000f]^RW\u000fWTdcT\u000fP]\u0010\u000f=TdVXTaXV\u000fVTf^aST].\u000fFXa\u000fUaTdT]\u000fd]b\u000fPdU\u000f8WaT]\u000f1TbdRW\u0010\n6[`aVaba\u0017`b9Ê[RN\u0017¨\u0017\u0017DNV`R[UNb``a_NsR\u0017÷ô\u0017¨\u0017ARY%\u0017ó\u0017 õô\u0017ùù\u0017$\u0017\u0017ü÷\u0017 õ÷\u0017öø\nddd%`bYV[RN%QR\u0017\u0017\\QR_\u0017\u0017V[S\\-`bYV[RN%QR;NaÖ_YVPUR\u00173VTb_X\\__RXab_R[\nSulinea heißt aus dem Spani-\nschen übersetzt „Ihre Linie“. Und genau um diese geht es im Institut Sulinea. Die Kombi-nation aus individueller Bewe-gungstherapie und neuesten Technologien sorgt für eine natürliche Figurenkorrektur. Das Korrekturprogramm setzt sich aus drei unterschiedli-chen Phasen zusammen: Die aktive Phase besteht aus car-\ndiotraining und gezielten übungen in Wärmekabinen, die die Fettverbrennung zu-sätzlich stimulieren. In der passiven Phase wird der Kör-per durch Infrarotwärme- und Ozon-Sauerstoff-Therapie op-timal entspannt. Schlacken-stoffe werden abgeführt, Haut und Bindegewebe gestrafft und cellulite reduziert. Eine \nindividuelle Ernährungsbera-tung bezeichnet die dritte und letzte Phase auf dem Weg zum persönlichen Wohlfühlkörper.„Für jede Kundin stellen wir ein individuelles Trainings-programm zusammen. Durch die Thermo-physische-Metho-de verfügen wir bei Sulinea über die Möglichkeit, ganz ge-zielt auch nur bestimmte Kör-perzonen zu formen“, so die Geschäftsführerinnen Ulrike Hirsch und Simone Kubba.\n             \nDa Band.\n19INSTITUT \nSULINEA\nAm 31. August 2008 findet \ndas Kulturbunt-Fest im Schloss Rheydt statt. Der Stadtkultur-bund Mönchengladbach e.V. hat ein vielseitiges Programm für Jung und Alt zusammengestellt, so dass keine Wünsche offen bleiben.Verschiedene Kulturvereine aus Stadt und Umgebung präsen-tieren sich hier der öffentlich-\nkeit und bereiten dem Vorurteil „Kultur ist doch langweilig“ ein Ende. Im Herrenhaus des Mu-seums Schloss Rheydt und auf dem Außengelände wird das Kulturprogramm in den Sparten Musik, Tanz und Filmkunst dar-geboten. Auch für die Kleinen ist etwas dabei: Zauberer, Mär-chenlesungen, Lehmburgenbau, Hüpfburgen und andere Aktivi-täten sorgen für viel Spaß und Freude. Für den kleinen Hunger gibt es nationale und internationale Kü-che zu günstigen Preisen.Für Kunstinteressierte findet eine Ausstellung mit Skulpturen und Bildern statt, die man käuf-lich erwerben kann.Die Hälfte des Erlöses wird den Gladbacher Künstlerinnen und Künstlern zur Verfügung ge-stellt, die andere Hälfte dient zur Finanzierung des Kultur-bunt-Festes.Die Vorbesichtigung findet am 16. August 2008 von 11:00 bis 17:00 Uhr in Rheydt auf der Haupstr. 69 statt. Ersteigern kön-nen Sie die Objekte am 17. Au-gust 2008 ab 11:00 Uhr.\n \nEintrittspreise für das Kultur-buntfest: Erwachsene: 5,– €, Kinder: 3,– €, Familien mit Kin-dern: 8,– €, ermäßigt: 3,– €.\n(db)kULTUR PUR\nMARKTIMPULS\nWERBEAGENTUR\nHindenburgstraße 56\n41061 MönchengladbachFon: +49.(0)2161.827 827 -6Fax: +49.(0)2161.827 829 -7E-Mail: info@marktimpuls.deWeb: www.marktimpuls.de...einfach effektiv\nGute Werbung\nmuss nichtteuer sein.\nz.B.Anzeigengestaltungab 199.- Euro*\n* Anzeige 1-spaltig 30-60 mm1 ÄnderungsdurchlaufReinzeichnung inklusiveDigitale DruckvorlageVerlagsabwicklungNutzungsrechte inklusivezzgl. MwSt.\nandere Formate auf Anfrage.Blumige Zeitreise\nBis zu 300.000 Besucher zählte einst der tra-\nditionelle Blumenkorso, erstmals präsen-tiert am 14. September 1958. 50 Jahre später wird der blumigen alten Tage gedacht, pas-send zum Jubiläum unter dem Motto „Zeit-reise“. Natürlich werden auch Erinnerungen wach, dass in Rheydt bis 1985 während der Blumenwoche eine Königin regierte. \nEine schicke Modekollektion wird von Schü-\nlerinnen und Schülern des Maria-Lenssen-Berufskollegs gezeigt. Musik auf mehreren \nBühnen gibt es von „Mrs. Bean“, „divas2-\ngroove“ und „DJ Tocadisco“. Wer mag, kann nach Herzenslust einkaufen. Kunstvoll arran-gierte Dahlien, seit je her die bevorzugten Korso-Blumen, können bestaunt werden und sorgen für regen Beifall.  \nText: Sandra Wagner50 J AHre Blu Menkorso1962 Rheydter Einzelhandel im Zeichen der EWG .                                                                                               Foto: Ohlig\n1960 „Tanz der Libellen“.                     Foto: Schreinemacher\n1967 „Schwanensee“ von der Stadtsparkasse nach dem Entwurf von Kurt Maßling.                                \nFoto: Archiv1958 „Glücksklee“ Wagen.                                 Foto: Archiv\n20RhEyDT INSIDE\nBlumenkorso mit verkaufsoffenem Sonntag \nam 14. September 2008, 12-18 Uhr,  Ausrichter Rheydter City-Management/Interessengemeinschaft, Tel. 02166/975751, www.cityrheydt.de\n SCHÖNES AUS LEDER\nIngrid Schrey\nGroß- und Einzelhandel\n41236 MG-Rheydt • Harmoniestraße 38\nTel. (0 21 66) 42 07 67\n41379 Brüggen • Klosterstraße 66\nTel. (0 21 63) 8 88 07 67\nwww.lamm-pion.de\nLederreinigung • Imprägnierung • Lederreparatur\nModenschau\n19. September 2008\nIm Mühlrather Hof, Am Hariksee,41366 Schwalmtal, Beginn: 19.30 Uhr\nWir bitten um frühzeitige Anmeldung. \nEs steht ferner ein großes Mitnahme-Angebot an Accessoires zur Verfügung.14. September 2008\nMit großem Sortiment beim 50. Blumenkorso.Beginn: 10.00 UhrVerkaufsoffener\nSonntag\ninFOrMATiOnenDas Konzept „Move \nKids“ bringt Kin-der und Jugendli-che im Sportstudio Saphir durch zahl-reiche Tanz-, Box- und Fitnesskursen in Schwung. „Wir wollen Kinder be-wegen“, so Diplom-sportlehrer Uli Kno-ben. Dies scheint ein überaus wichtiges Vorhaben, wenn man bedenkt, dass heutzutage viele Kinder nicht einmal mehr einen Purzelbaum machen können und Krankheiten wie übergewicht und Diabetes immer häufiger be-\nreits in der Kindheit auftreten. Reaktion und Disziplin werden beim Kurs „Kids in Action“ mit Hil-\nfe von Bewegungs- und Koordinationsspielen geschult. Die angebo-tenen Tanzkurse wie Mambo Kids, Dancing Queens und Honey Girls besitzen um so mehr spielerische Anteile, desto jünger die Kinder sind. Neu im Programm ist die Dance company, eine eigene kleine \nTanzschule im Haus von und mit Profitänzer Aziz. Außerdem starten ab dem 19. August 2008 Sportkurse auf Englisch. Ob Eltern-Kind-Turnen oder Tanzkurse ab fünf Jahren – spielerisch und fast neben-bei wird hier mit Muttersprachlerin Lorraine Kappel die englische Sprache erlernt. Ebenso erfolgreich sind die Schulkooperationen. In einem Vier-\nWochen-Programm wird der Unterricht ins Sportstudio verlagert. Kosten für die „etwas andere Sportstunde“: 12,– € pro Schüler. (eh)\netepeteete\n· Kaffee, Tee und Zubehör \n· Feinkost · Destillate · Essig & Öl · Pasta & Pesto· Wohnaccessoires· Geschirr in großer Auswahl· Düfte · Seifen· und viele Geschenkartikelalles für die sinne\nHarmonie straße 8  ·  41236 Mönchengladbach  ·  Tel. 02166-9444439  Jahre etepeteete\n9% Rabatt bei Vorlage       dieser Anzeige\nSaphir – das Sportstudio, Konstantinstr. 2-16, 41238 MG\nTel. 02166/80060, www.sportstudio-saphir.deKinder in Bewegung.SPOR t FÜR DIE KLEINENsportstudio sApH ir\n21\nMÄNNERSACHE\nMarktstraße 14 · 41236 MG/Rheydt · Tel. 0 21 66-94 22 34\nMo.-Fr.: 9.30-18.30 Uhr · Sa.: 9.30-15.30 Uhr\nEine nette Party, \nein schöner Urlaub, ein gemütlicher Abend mit Freun-den, das sind wohl die schönsten Mo-mente. Gerne erin-nert man sich an die gemeinseme Zeit zu-rück. Auf guten Fo-tos wird das Vergan-gene noch einmal zum Leben erweckt. Norbert Gericke ist Fotograf, seine Bilder sind kraftvoll, aussagekräftig und lebendig. Er absolvierte eine Ausbil-dung als Fotogravurzeichner und beschäftigte sich mit zahlreichen künstlerischen Techniken.„Ich arbeite immer noch hauptsächlich mit Pinsel, Stift, Leinwand, Papier und Farben, aber das Fotografieren ist doch mehr gewor-den“, so Norbert Gericke. Die Fotografie ist seine Leidenschaft und vor allem das kreative Bearbeiten der Bilder macht ihm viel Spaß.Am 23. und 24. August findet eine Kunstausstellung, unter anderem mit seinen Werken, im Schloss Wickrath statt.                             (d b)\nNorbert gericke, Rostocker Str. 18, 41199 MG, Tel. 02166/18020Einfach nur Sommer.ERLEBEN, ERFASSEN, ERGRÜNDENFotogr AFieUNSERE SONDERANGEBOTE:\n· DIVERSE ANZÜGE 30 %\n· DIV. MARKENHEMDEN 50 %\n· JEANS    ab € 30,- \n· SAKKO    50 %\nANZÜGE · SAKKOS · HOSEN · HEMDEN \nKRAWATTEN · STRICK · POLOS\nWIR FREUEN UNS AUF IHREN BESUCHWIR ZIEHEN MÄNNER AN\nRudolfstraße 10d / Ecke Waldnieler Str.\n41068 MönchengladbachTel. 0 21 61 / 51 90 76www.icw-outlet.de\nMo.-Fr. 13-19 Uhr, Sa. 10-15 Uhr\nLEIDENSCHAfT OLDTI mER\n„Ich glaube an das Pferd. Das Automobil ist \nnur eine vorübergehende Erscheinung“, sag-te einst Kaiser Wilhelm II. Falsch, Eure Ho-heit! Und so manches Automobil, was zu Lebzeiten des Kaisers herumfuhr, dient uns noch 67 Jahre nach seinem Tod als treues  Gefährt. Oldtimer-Liebhaber hegen und pfle-  \ngen die alten fahrbaren Schätze, erhalten somit ein Stück Zeitgeschichte lebendig. „Zu jedem charakter gibt es den passen-\nden Oldtimer. Und für jedes Budget“, weiß Jürgen Schürgers, seit Jahren selber infiziert vom Oldie-Fieber. „Oldtimer sind ein Hobby nicht nur für Wohlhabende. Die Unterhalts-kosten sind gering. Die Versicherung ist ex-  \ntrem günstig, man erhält ein sogenann-tes Oldtimer-Kennzeichen, und es gibt sehr preiswerte Modelle.“ Der 38-Jährige kennt die Szene, liebt alte Fiats, fährt selber erfolg-  reich bei historischen Rennen mit. Gemein-sam mit dem Mönchengladbacher Klaus Ba-ckes hat er vor zwei Jahren einen Jugend-traum verwirklicht. Die beiden restaurieren hauptberuflich hochwertige historische Au-tos aus ganz Deutschland. Ihre Spezialität sind Rennwagen. Natürlich lassen sich die  beiden auf Oldtimer-Veranstaltungen wie  den Schloss Dyck classic Days blicken. „Das  \nist selbst für Leute interessant, die sich  eigentlich nicht für Oldtimer interessieren.  Die Kulisse ist einmalig und durch die  \nRennen ist diese Veranstaltung nicht so  starr“,  so Klaus Backes.           \nText und Fotos: Susanne Schnabelspiel Zeug Für die g rossenInteressante Köpfe und Klassiker auf den Schloss Dyck Classic Days.\nPflichtprogramm für Oldtimer-Fans sind die Schloss Dyck classic Days  \nam ersten August-Wochenende in Jüchen. \nDie Oldtimerprofis Klaus Backes und Jürgen Schürgers mit ihren „Schätzchen“.\n22\nBIXX\nVibrationstraining\nInstitut\nKorschenbroicherstr. 3 • 41065 Mönchengladbach\nTel.: 0 21 61-3 03 60 18\nInternet • bixx-mg@arcor.de • www.bixx-mg.deFit  Stark  Schön  GesundEröffnetNEU-\nIhr persönlicher Erfolg ist unser Ziel!\nEine Trainingsmethode für ALLE!\nSportler sowie Leistungssportler\nSchönheitsbewussteEilige und TrainigsmuffelSenioren und Rehabilitanden\nmit Ihrem \npersönlichen Trainer!\nAuf den Anlagen rund um Schloss Dyck treffen \nsich am 2. und 3. August tausende Oldtimer-Fans zu den dritten Classic Days. Auf den großen Wie-sen parken Corvette Sting Rays aus den 60er-Jahren dicht an dicht neben Jaguar E-Types und Vorkriegs-fahrzeugen. Zwischen Orangerie und Allee drängt sich im Inneren der Schlossanlage die Crème-de-la-Crème beim Concours d’Elegance. Rustikaler ist die Feuerwehr- und Traktorenausstellung vor den The-mengärten. Öffnungszeiten: Sa ab 10:00, So ab 9:00. Eintritt: Erwachsene 10,– €, Kinder 3,– € Es wird voll! Tipp: Anfahrt per Bus, Rad oder ganz \nfrüh mit dem eigenen Oldtimer.Classic Days, Schloss-Dyck-Straße, 41363 Jüchen, www.schloss-dyck-classic-days.deinFOrMATiOnLIFES TyLE23SOFTWARE\nVERBESSERE DEIN A uSDRuCKSVERMÖgEN\nDas erste Nintendo Wii und DS \nSpiel, bei dem der Wortschatz und die Ausdrucksfähigkeit auf unter-haltsame Weise verbessert werden kann. Angepasst an die Fähigkeiten des Spielers, werden täglich sechs übungseinheiten durchlaufen. Mit nur 20 Minuten übung lernt man \npro Tag 150 neue Wörter kennen – und davon sollten mindestens vier bis fünf fest im Wortschatz aufge-\nnommen werden. Zu den täglichen übungen gehören zum Beispiel: \nWörter mit fehlenden Buchstaben ergänzen, Worträtsel lösen, Pass-wörter knacken und vieles mehr. Preis: 29,99 €.\nGesehen bei Saturn, Hindenburgstr. 42, 41061 MG\nTel. 02161/30950, www.saturn.de WORTSCHATz -COACHSpIELEND ZuR TRA uMFIguR\nUnter Anleitung von Fitness-Trai-nern und Ernährungswissenschaft-lern entwickelt, bietet „Mein Vital coach – spielend zur Traumfigur“ eine innovative, unterhaltsame und motivierende Methode, einen ge-sunden Lebensstil zu führen. Der clou: Zum ersten Mal wird es für den Nintendo DS einen Schrittzäh-ler geben, der täglich jeden einzel-nen Schritt des Spielers registriert. \nSie können ihr individuelles Programm, welches genau auf Sie ab-gestimmt ist, festlegen und sich den 600 Herausforderungen stel-len. Preis: 39,99 €.VITAL-COACHAuFBRuCh IN ANDERE K uLTuREN\nAb dem 28. August ist die erfolgrei-che Pc-Aufbaustrategie-Spielereihe  DIE SIEDLER® zu erhalten. Entde-cken Sie die traditionelle Welt der Siedler und freuen Sie sich auf ein perfektes Spielerlebnis nach den beliebten Regeln aus „Siedler 2“. Das zeitlose Gameplay und der fas-zinierende charme der Knuddel-\ngrafik garantieren mit dem unver-wechselbaren Suchtpotenzial viele unterhaltsame Stunden und schlaf-lose Nächte. Das Spiel bietet zudem viele Features. Hinzugekommen sind  drei neue Völker. Ein neues Opferungssystem bringt durch zahl-\nreiche Optionen mehr strategische Tiefe ins Spiel. Die Optimierun-gen am Militärsystem und vieles mehr sorgen für noch mehr Span-nung. Preis: 44,– €.DIE SIEDLER\nAlle Angebote gültig ab 01.12.07. Abgabe nur in haushaltsüblichen Mengen. Irrtümer und technische Änderungen vorbehalten. \nEASYSHARE SV 1011\nBILDERRAHMEN\n10“ LCD- Monitor, Abspielen von Bildern, Videos und Musik,\n128MB interner Speicher, 800 x 480 Pixel, Einschub für CF-,\nSD, MS- und XD-Speicherkarten, Art. Nr.: 115 570910“ LCD-Monitor\nEASYSHARE 5300\nFOTODRUCKER\nSämtliche Fotofunktionen integriert: randloser Druck bis A4, 7.6 cm \nFarb-LCD zur Vorschau und Bildauswahl, Direktdruck über PictBridge \noder alle gängigen Speicherkarten, 10x15 Fotos in 28 Sek., sofort \ntrocken (15 ms), komfortables 20 Blatt Fotopapierfach (separat), \nKopierfunktion mit 10–500 % Vergrößerung, bis zu 99 Kopien in einem \nArbeitsgang, CCD-Scanner mit Schrifterkennung, inkl Kodak EasyShare \nSoftware. Art.Nr.: 1140408Bis zu 50% Druckkosten sparenIntegr. Fotobearbeitung\nEASYSHARE 5500 \n4-IN-1 ALL-IN-ONE GERÄT\nHochauﬂ  ösendes 6,1 cm (2,4“) großes LCD-Display,\nDrucken ohne PC von den meisten Speicherkarten USB-Sticks und\nPICTBRIDGE-fähigen Kameras, Hochgeschwindigkeits-Faxmodem,\nScannen mit hoher Auﬂ  ösung und OCR-Schrifterkennung, Kopieren\n(10-500% Skala) und Faxen ohne PC, spezielles Fotopapierfach im \nFormat 10x15 cm (4x6“), Fotos sind sofort trocken\n(15 Millisekunden). Art. Nr.: 114 9712Faxfunktion\nEinzelblatteinzug\nBis zu 50% Druckkosten sparen\nM 883\nDIGITALKAMERA\nDigitalkamera mit 8 Mio. Bild-\npunkten, 3-fach optischer Zoom, \n3“ Display, Gesichtserkennung, \ninkl. Akku, Ladegerät, USB Kabel, \nin Rot, Silber und Schwarz\nerhältlich, Art. Nr. 1155603\nSolides MetallgehäuseRiesiges 3“ Display\n,Q \u0014\u0014\u0013 3XQNWHQ JHFKHFNW\nXQG HLQJHIDKUHQ\u0011\n9RP,QVWUXPHQWHQWDIHOKHOOLJNHLWVUHJOHUELV\n]XU/HQGHQVW\u0081W]HQYHUVWHOOXQJ\u001d -HGHU$XGL\n*HEUDXFKWZDJHQ\u001dSOXV GXUFKOlXIW HLQHQ\nJU\u0081QGOLFKHQ \u0014\u0014\u0013\u00103XQNWH\u0010&KHFN\u0011 %HVXFKHQ 6LH\nXQV\u0011 :LULQIRUPLHUHQ 6LH JHUQ \u0081EHUGLHVHQ\n&KHFN XQG ZHLWHUH 6HUYLFHV\u000f GLH GDI\u0081UVRUJHQ\u000fGDVV PDQ PLW JXWHP *HI\u0081KO *HEUDXFKWZDJHQ\nIDKUHQ NDQQ\u0011\n$XGL $\u0017 &DEULR \u0014\u000f\u001b 7\n(UVW]XODVVXQJ\u001d \u0013\u001a\u0012\u0013\u001a\nNP 6WDQG\u001d \u0018\u0011\u0015\u0013\u0013 NP$XVVWDWWXQJ\u001dPRUREODX\u000f 9HUGHFN EODX\u000f /HGHU\u000f .OLPDDXWR\u0011\u000f\n(LQSDUNKLOIH\u000f 6LW]KHL]XQJ\u000f X\u0011 Y\u0011P\u0011\n/HLVWXQJ\u001d \u0014\u0015\u0013 N: \u000b\u0014\u0019\u0016 36\f\n)DKU]HXJSUHLV\u001d æ \u0015\u001b\u0011\u001c\u0018\u0013\u000f\u0013\u0013\n$Q]DKOXQJ\u001d æ \u001c\u0011\u001c\u001c\u001c\u000f\u0013\u0013\n1HWWRGDUOHKHQVEHWUDJ\u001d æ \u0014\u001b\u0011\u001c\u0018\u0014\u000f\u0013\u00139HUWUDJVGDXHU\u001d \u0016\u0019 0RQDWH-lKUOLFKH )DKUOHLVWXQJ\u001d \u0014\u0015\u0011\u0018\u0013\u0013 NP(IIHNWLYHU-DKUHV]LQV\u001d \u0015\u000f\u001c \b\n0RQDWOLFKH 9DULR&UHGLW\u00105DWH\næ \u0015\u0014\u001c\u000f\u0013\u0013\n6FKOXVVUDWH\u001d\næ \u0014\u0015\u0011\u0019\u0017\u0018\u000f\u0013\u0013\n(LQ $QJHERW GHU$XGL %DQN\u0011\n$EJHELOGHWH 6RQGHUDXVVWDWWXQJHQ VLQG LP $QJHERW QLFKW\nXQEHGLQJW EHU\u0081FNVLFKWLJW\u0011\nQRFK PHKU &DEULRV LP $QJHERW\u0004\n$XGL 5\u001b 3DUWQHU\n$XJXVW\u0010+RUFK\u0010$OOHH \u0015\n\u0017\u0014\u001b\u0017\u0017 :HJEHUJ\u000f 5DWK\u0010$QKRYHQ7HO\u0011\u001d \u0013 \u0015\u0017 \u0016\u0014 \u0012 \u001b\u0013 \u0019\u0013 \u0013\u0013\n)D[\u001d \u0013 \u0015\u0017 \u0016\u0014 \u0012 \u001b \u0013\u0019 \u0013\u0013 \u0017\u0017\nDXGL\u0010YHUNDXI#PXHOOHU\u0010SODW]\u0011GHZZZ\u0011PXHOOHU\u0010SODW]\u0011GHWWW.MM-HAIRLOCATION.DESteinmetzstraße 42-44\n41061 MG\nTelefon (0 21 61) 2 47 12 66\nHerrenausstatter aus Leidenschaft ist Wer-\nner Nitsche seit 50 Jahren. Kundenzufrie-denheit und perfekter Service standen für ihn immer an erster Stelle. Nach 25 Jahren Erfahrung bei führenden Maßschneidereien und Modehäusern in Deutschland machte er sich vor 20 Jahren mit der Firma ENITEx in Mönchengladbach selbstständig.\nHerrenmode zum erschwinglichen Preis\nDie große Auswahl von aktuellen Kollektio-nen in Top-Qualität bei erstaunlich günsti-gen Preisen ziehen Kunden aus ganz NRW \nund darüber hinaus an. Ob Businesswear, \nelegante Luxusbekleidung bis hin zur aktu-ellen Freizeitmode führender Marken, Her-renmode für besondere Gelegenheiten wie Hochzeiten, Staatsexamen, Schulabschluss und sogar Vereinsbekleidung – ENITEx ist der Allround-Ausstatter in Sachen Männer-mode. Dazu gehören selbstverständlich  auch die passenden Accessoires in großer Auswahl wie Hemden, Krawatten, Einsteck-tücher, Gürtel etc.neu! exklusive Maßkonfektion\nSeit diesem Frühjahr dieses bie-\ntet ENITEx exklusive Maßkon- \nfektion an, zum Beispiel hoch-wertige Blazer und Anzüge in \nüber 40 unterschiedlichen Stof- \nfen italienischer Luxus-Stoffher-steller aus dem Raum Biella in  Italien (Stoffzentrum der hoch- wertigsten Stoffhersteller der  Welt) wie Ermenegildo Zeg- na, Loro Piana und cerrutti. Da- \nbei werden individuelle Wün-sche bezüglich Form, Farbe der Futterstoffe, Handkante und  Knopflöcher, Initialen usw. be-rücksichtigt. Die Größen reichen \nvon 44 bis 66, schlanke Größen von 90 bis 126 und untersetzte von 23 bis 33. Die Prei-se für Maßanzüge werden je nach Stoffqua-lität ab 309,– Euro angeboten – individuelle Beratung und Service inbegriffen.\nHomeservice wieder gefragt\nENITEx bietet einen exklusiven Home- service für Geschäftsleute und andere Kun-den, deren Terminkalender wenig Spielraum für ein relaxtes Shoppingerlebnis lässt. In der  heutigen, hektischen Zeit machen vor allem Geschäftsleute wieder gerne Gebrauch von diesem zeitsparenden und angenehmen Service.\nENITEx-Einkaufsgut-\nschein im Wert von \n100,– € gewinnen: E-Mail mit Stichwort  \nENITEx an gewinnspiel@hindenburger.de\neniTeX,  Am Kämpchen 7-9 (Zentrum), \n41061 MG, Tel. 02161/2933644\nKünkelstr. 125 (Boetzelen-Höfe), 41063 MG, Tel. 02161/176946Fotos: Modelle MASTERHAND\n24LIFEStyle ANZ eIGe\nENITEx z IEHT mäNNER  AN\nAbo\u001dEFKABK?RODBO\u001dpr`eq\u001dbfkbk\u001d\nMoldo^jjfbobo\u001dj,t\nMEM,JVPNI\n^rc\u001dcobf_borÛf`ebo\u001d?^pfp\u001dwro\u001dRkqbopq\u009bqwrkd\u001d\n_bf\u001dabo\u001dTbfqbobkqtf`hirkd\u001dabp\u001dLkifkbmloq^ip\u001defkabk_rodbo+ab+\n?btbo_rkdbk\u001d_fqqb\u001d^rpp`eifbppif`e\u001dmbo\u001dB*J^fi\u001d^k\u001d\u001dgl_p=j^ohqfjmrip+ab\u001dw+Ea+\u001dJ^o`\u001dQefbib\nI48CB27A85C\u000f5ÃA\u000f<½=274=6;031027\u000fD=3\u000fA74H3C25In den 50er-Jahren  startete Ray \nBan seine Erfolgsgeschichte. Viel hat sich bis heute nicht ge-ändert. Stars wie Sienna Miller, Madonna und Ashley Olsen tra-gen die angesagte Sonnenbrille und erwecken den Klassiker wie-der zum Leben. Sie ist nicht nur ein modisches Accessoire, son-dern drückt einen ganz indivi-duellen Lebensstil aus.Ob sportlich, elegant oder lässig gekleidet, die „Wayfarer“ ist ein echter Hingucker und passt zu \njedem Outfit.Es gibt viele Gründe, warum die Kultbrille so beliebt ist:  die äs-thetischen Details, die Form und Gestaltung der Fassung und na-türlich der unverwechselbare Ray Ban-Schriftzug auf den Au-ßenseiten der Bügel.\nMarkant Optik, Hindenburgstr. 6, \n41061 MG, www.markant-optik.de\nDIE „WAyfARER “ VON \nRAy BAN\nmarktundwerbung.de\n13. - 17. August 2008\nMi. Love Vegas\nDo.  I Am Legend\nFr.  Harry Potter und der Orden des Phönix\nSa. Horton hört ein Hu!So.  Die Welle\nOPEN AIR KINO\nim Freibad Volksgarten, Mönchengladbach\nEinlass ab 20.30 Uhr. Beginn bei Einbruch \nder Dunkelheit. Bei jedem Wetter!Eintritt 7 Euro, mit NVV Card nur 6 Euro.\nMehr Informationen unter: www.nvv-ag.de\nIhren Hollywood Auftritt \nhatte die Wayfarer in „Frühstück bei Tiffany´s“.Smarter Actionheld: Tom Cruise in „Lockere Ge-schäfte“.Madonna trug die Son-nenbrille auf dem Cover ihres Songs „Lucky Star“.\nEdler Look: Paris Hilton mit Fönfrisur und einer weißen Wayfarer.Sienna Miller präsentier- te sich mit einer knall- roten Brille von Ray Ban.So behält man den Durchblick: Mary-Kate  Olsen beim Shopping.Wer kennt Sie nicht? Die schwarze, klassische und \nelegante Sonnenbrille, die damals schon Audrey \nHepburn und die „Blues Brothers“ trugen. \nDie Wayfarer von Ray Ban. \n41\"5;&//&45\n3BVN\u0001G\u007fS\u0001HFNFJOTBNFT\u0001&OUEFDLFO\n\u0001\u0001-JFCFOTXFSU\u0001HFTUBMUFUFS\u0001,VSTSBVN\u0001JN\u0001)FS[FO\u0001EFS\u0001$JUZ\n\u0001\u0001\u0001 8zDIFOUMJDIFS\u0001&MUFSOUSFGG\u0001G\u007fS\u0001,POUBLUF\u0001VOE\u0001&SGBISVOHT\nBVTUBVTDI\u0001NJU\u0001BOEFSFO\u0001&MUFSO\u0001JO\u0001.(\n\u0001\u0001,VSTFJOTUJFH\u0001KFEFS[FJU\u0001NzHMJDI\n41\"5;&//&45/FVFT\u0001&MUFSO\u000e,JOE\u000e,VST\u000e\"OHFCPU\nJO\u0001.zODIFOHMBECBDI\n4JF\u0001IBCFO\u0001'SBHFO\u0001PEFS\u0001X\u007fOTDIFO\u0001#FSBUVOH \u00013VGFO\u00014JF\u0001VOT\u0001BO\u0002\n\u0001\u0001\u0001\u0001\n3FHFOUFOTUSBTTF\u0001\u0015\u0018B\u0001 \u0001\u0001\u0001\u0001\u0001\u0001\u0001\u0001\u00015FMFGPO\u001b\u0001\u0011\u0013\u0012\u0017\u0012\u0001\u0010\u0001\u0017\u0013\u0011\u0001\u0016\u0018\u0001\u001a\u0014\u0015\u0012\u0011\u0017\u0012\u0001.zODIFOHMBECBDI\u0001 \u0001\u0001\u0001\u0001\u0001\u0001\u0001\u0001\u0001.PCJM\u001b\u0001\u0001\u0001\u0001\u0011\u0012\u0018\u0017\u0001\u0010\u0001\u0017\u0015\u0011\u0001\u001a\u0011\u0011\u0001\u0013\u0015&JOF\u0001\"VTXBIM\u0001BVT\u0001VOTFSFN\u0001,VSTBOHFCPU\n#BCZNBTTBHF\n3\u007fDLCJMEVOHTHZNOBTUJL(FCVSUTWPSCFSFJUVOHTLVST\u0001#FXFHFO\u0001\f\u0001&SMFCFO\u0001\f\n&YQFSJNFOUJFSFO\u0001BC\u0001\u0013\u0015\u0001.POBUFO,SBCCFMHSVQQF\u0001\u0017\u000e\u0012\u0013\u0001.POBUF\n4QJFMHSVQQF\u0001\u0012\u0013\u000e\u0012\u0019\u0001.POBUF\u00014QJFMHSVQQF\u0001\u0012\u0019\u000e\u0013\u0015\u0001.POBUF#FUSFVUF\u00014QJFMHSVQQFO\n\u0014\u0001Y\u0001XzDIFOUMJDIANZEIGEkULINARISCHES \nfüR mITTAGSP äUSLER\nFür alle, die auf der Suche nach neuen Ideen sind, wo und wie man in MG gut und \nunkompliziert zu Mittag schlemmen kann, hat der HINDENBURGER schöne Tipps \nzusammengestellt. Ob gut bürgerliche Küche oder leichte, kreative Köstlichkeiten – \nhier findet jeder seinen Favoriten.Mitt AgstisCH\nTexte: Esther Hürter · Fotos: Archiv, Stefan Völker\ngrAeFen + k Önig\nDank der schönen Location und abwechslungsrei-\nchen, frischen Küche ist das Graefen + König der An-ziehungspunkt auf dem Alten Markt. Die Tagesgerichte wie Rahmwirsing mit Bratwurst und Salzkartoffeln oder Malaysisches Hähnchencurry mit Kokosmilch, Bambus-sprossen und Basmatireis sind besonders beliebt und im Preis-Leistungsverhältnis kaum zu schlagen.\ngrafen + König, Alter Markt 43-46, 41061 MG, \nTel. 02161/180444, Mittagstisch ab 11:30\nST. viTH\nGladbachs ältestes Gasthaus ist ein Ort rheinischer Ge-\nmütlichkeit und vermischt kulinarisch traditionelle mit modernen Einflüssen. Neben saisonbedingten Speisen bietet die Küche im St. Vith neue Interpretationen der typisch rheinischen Küche wie z.B. Rührei mit frischen Pfifferlingen und Röstkartoffeln oder Sauerbraten mit Klößen und Apfelkompott. \ngasthaus St. Vith, Alter Markt 6, 41061 MG, \nTel. 02161/8278927, Mittagstisch ab 12:00\nrOSen Meer\nHeilbuttfilet mit Blattspinat und Zitronenbutter oder \nRumpsteak mit Speckbohnen und Bratkartoffeln – Mit-tagsgerichte genießt man im Rosenmeer ab 7,90 €, das Drei-Gänge-Mittags-Menü für 19,90 €. Das offen gestal-tete Restaurant ist von vorne bis hinten durchgestylt und schafft durch warme Farben und Blick auf den Bun-ten Garten ein gemütliches Ambiente.\nRosenmeer, Schürenweg 45, 41063 MG,  \nTel. 02161/462420, Mittagstisch von 12:00 bis 14:30\nlA FOrcH eTTA\nLa dolce vita – wie und wo könnte man das besser ge-\nnießen als bei einem typisch italienischen Essen? Stil-volles Ambiente und frische Kochkünste vermischen sich mit dem altbewährten Charme und der Gastfreund-schaft Italiens. Neben den Gerichten à la carte werden alle zwei Wochen neue Kreationen sowie eine Vitrine mit köstlichen Antipasti angeboten.\nLa Forchetta, Gladbacher Str. 67, 41179 MG, \nTel. 02161/570586, Mittagstisch von 12:00 bis 14:30\nMOkkA\nPutensteak mit Kräuterkruste auf Spitzkohl-Käsespätz -\nle, Schollenfilet mit Mandelsplittern paniert auf Gnocchi \nund Spinat oder scharfes Paprika-Zucchini-Gulasch mit Couscous und Tomaten-Koriander-Salsa – schon beim  Lesen der Tageskarte läuft einem das Wasser im Mund zusammen. Das Mokka ist nicht nur Szene-Café, sondern überzeugt auch kulinarisch.\nMokka, Stephanstr. 1, 41061 MG, Tel. 02161/464709, \nMittagstisch ab 12:00 Uhr\nPAlAce ST. ge Orge\nOb schnelle Küche wie die Palace Currywurst mit dicker  \nFritte und Salat oder ausgedehnter Genuss wie der Gourmetpfannkuchen mit Serrano, Mozzarella und Ru-cola – das Bistro im Palace St. George ist immer einen Besuch wert. In beeindruckend romantischer Atmo-sphäre des ehemaligen britischen Kirchengebäudes entspannt und schlemmt man wirklich königlich.\npalace St. george, Konrad-Zuse-Ring 10, 41179 MG, \nTel. 02161/549880, Mittagstisch ab 12:00\n26ESSEN & TRINKENcHOc OlAT\nEin beliebter Treffpunkt für Jung und Alt ist das Choco-\nlat mit seiner modernen Bistro-Küche. Neben den frisch zubereitete Speisen auf der kleinen, aber feinen Karte steht den Gästen ein täglich wechselndes Mittagsange-bot zur Verfügung. In freundlicher Atmosphäre kann man die Mittagspause genießen und dank Hotspot auch etwas in die Länge ziehen.\nChocolat, Bismarckstr. 9-11, 41061 MG, \nTel. 02161/4666986, Mittagstisch ab 11:30\nAbTSHOF\nDie engagierte Küchencrew im Abtshof zaubert für je-\nden Geschmack und Geldbeutel echte Leckerbissen auf \nden Teller. Besonders beliebt ist das Drei-Gänge-Busi-\nness-Menü für 26,90 € und die Pastavariationen z.B. mit frischen Steinpilzen. Die Kulisse mit echten Pferdestär-ken im Hintergrund entspannt und verleiht dem Res-\ntaurant seinen besonderen Charme.\nRistorante Abtshof, Krefelder Str. 726, 41066 MG,  \nTel. 02161/651088, Mittagstisch von 11:00 bis 15:00\nrOSSini\nAlle fünf Wochen wird im Rossini die mediterrane Spei-\nsekarte aktualisiert. Aktuell werden z.B. Minestrone mit frischer Petersilie, Ciabatta mit Parmaschinken, Spaghetti mit Garnelen und Rucola, Folienkartoffel mit Lachs und Scampi-Spieße mit Knoblauchbrot serviert. Das Rossini verleiht dem Rheydter Marktplatz stilvoll ein Stück mediterranes Flair. \nCafé-Lounge-Restaurant Rossini, Marktstr. 35, \n41236 MG, Tel. 02166/146667, Mittagstisch ab 12:00\nSPOrTSb Ar iM bOruSSiAPArk\nNicht nur beliebter Treffpunkt für Fans des runden Le-\nders, sondern auch für Fans des guten Geschmacks. Au-\nßergewöhnlich lecker ist das wechselnde Tagesangebot \nfür 5,50 €. Serviert werden Köstlichkeiten wie französi-sches Zwiebelfleisch vom Rind an Burgundersauce oder Kalbsbäckchen an Portweinsauce mit Honigkarotten \nund Kroketten.\nSportsbar, Hennes-Weisweiler-Allee 1, 41179 MG,  \nTel. 02161/92931760, Mittagstisch von 11:30 bis 15:00\nblue  Angel\nHähnchenfleisch mit Joghurt auf Fladenbrot (y ogurtlu \nTavuk), mit Schafskäse gefüllte Blätterteigröllchen (Si-\ngara Böregi) und türkische Hackfleischpizza (Lahma-cun) – im detailgetreuen, orientalischen Ambiente mit Öl-Engeln an der Decke genießt man typisch türkische Spezialitäten. Verschiedene Mittagsangebote werden im Blue Angel bis 15 Uhr angeboten.\nBlue Angel, Marktstr. 3, 41236 MG, Tel. 02166/940343,\nMittagstisch ab 11:30\nricHArd w Agner cAFe\n27Spanien zum Essen.\nSpanien zum Trinken.\nUnsere Leidenschaft seit\nüber 18 Jahren.\n~\nMit Top-Weingütern aus \nDeutschland, Österreich, Italien, \nPortugal und Frankreich\nLA TIENDA |Spanische Weine & Spezialitäten e.K. \nUrftstrasse 99-101, 41239 Mönchengladbach-Rheydt \nTel. 02166-9315-0 / Fax. 9315-29 \n&NBJM\u001b\u0001JOGP!MB\u000eUJFOEB\u000fEF\u0001t\u0001XXX\u000fMB\u000eUJFOEB\u000fEF\nÖﬀnungszeiten:  di – fr von 11.00 bis 19.00 Uhr und \nsa von 10.00 bis 15.00 UhrDas RiWa ist nicht nur Szene- und Eventcafé, sondern \nauch ein hervorragender Ort, um in entspannter Atmo-sphäre die Mittagszeit zu verbringen. Täglich wechselt das nicht alltägliche Angebot – mal überraschend leicht wie Hähnchentaschen im Schinkenmantel gefüllt mit Spinat, mal unkompliziert deftig wie Bohnen-Eintopf mit Fleischeinlage und Nachschlag. \nRichard Wagner Café, Richard-Wagner-Str. 54, \nTel. 02161/200254, Mittagstisch ab 11:30\nFoto: Mayska.deLA tIENDAS REBSOR tENKUNDE\nPaparazzi aufgepasst: Hier kommt die \nHautevolee der Weißweinwelt! Die heiß be-gehrte Edelrebe Sauvignon Blanc liefert sich ein „Kopf-an-Kopf“ Rennen mit dem char-\ndonnay um den Titel der nobelsten Rebsor-te der Weißweinwelt. Die Traube aus dem Loiretal Frankreichs kommt auch als Blanc Fumé oder Muskat-Sylvaner daher und ihre wohl bekanntesten Weine sind der Sancerre und der Pouilly-Fumé. In Frankreich ein „All-time-Lover“, ist die Traube in Deutschland erst seit 2001 zugelassen und inzwischen mit 240 ha Anbaugebiet vertreten. Sabine Mosbacher-Düringer vom Weingut Georg Mosbacher meint: „Typisch Sauvignon heißt: Der Wein hat entweder eine sehr fruchtbe-tonte oder eine sehr mineralische Stilistik. In \nDeutschland, wo diese Rebsorte noch nicht \nlange angebaut wird, gibt es beide Richtun-gen. Mir ist es wichtig, dass man den Sorten-charakter eindeutig schmecken kann“. Wolfgang Grün, Weinmacher vom Wein-\ngut Horcher weiß: „Sortenrein ergibt Sau-vignon Blanc einen frischen Wein mit eigenwilligen, pikanten Johannis- und Sta-chelbeeraromen, häufig auch grünen Noten von frisch gemähtem Gras.“\nSauvignon Blanc Empfehlungen aus der p falz:\n· Horcher Sauvignon Blanc QbA 2007\n  vom Weingut Horcher    8,50 €\n· Sauvignon Blanc trocken 2007  vom Weingut Georg Mosbacher 11,50 €\n28ESSEN & TRINKEN\nLA TIENDA | Spanische Weine & Spezialitäten e.K., Urftstr. 99-101, 41239 Mönchengladbach-Rheydt\nTel. 02166/9315-0, Fax 9315-29, E-Mail: info@la-tienda.de, www.la-tienda.de   nr. 1: Sauvignon blanc\nGAStRONOMIEVIELFAL t KAISERhOFder Weg nACH  sCH ieFBAH n loH nt siCH\nMitten am Niederrhein befindet sich der \nKaiserhof mit Feinschmecker-Restaurant, freundlicher Gartenwirtschaft, romantischen \nFestsälen und charmantem Weinbistro.\n Neben der genussvollen Gastronomie à la \ncarte, die sich rein an der Jahreszeit orien-tiert, sind im Kaiserhof vor allem die vielfäl-tigen Themenabende beliebt. Der Toskana-Abend bietet jeden Dienstag ab 19 Uhr ein mediterranes Buffet mit raffinierten Köstlich-\nkeiten. Mittwochs ist Flammkuchen-Abend, \ndonnerstags gibt es Spare Ribs „all you can eat“, freitags candle-Light-Dinner mit Pia-\nnomusik und Vier-Gänge-Menü und jeden Sonntag Brunch ab 10:30 Uhr. „Zusätzlich bietet wir unseren Gästen freitags, samstags und sonntags eine Zusatzkarte mit Fischspe-zialitäten frisch vom Haken an, wie Dorade, \nGoldbrasse, Seeteufel und St. Pierre“, so Jo-\nsef Hiller, der seit 14 Jahren den Kaiserhof betreibt. \n Der Schwerpunkt der frischen Küche liegt \nim regionalen Bereich. Dafür sorgt der 28-\njährige Küchenchef Tim Lellau, der Zutaten \nund Rohstoffe aus dem Umfeld bevorzugt. \nSpezialitäten des Hauses sind zurzeit Kote-lett vom Husumer Rind und waldfrische Pfif-ferlinge mit hausgemachten Semmelknö-\ndeln. Die Weinkarte mit rund 100 deutschen \nund 60 internationalen Weinen rundet das vielfältige kulinarische Angebot ab.\n Gute Weine, gepflegte Biere vom Fass, \noriginelle Tapas-Kreationen und der Duft er-\nlesener Zigarren findet man im Weinbistro à côté, welches sich bezeichnenderweise di-\nrekt nebenan befindet. Im gemütlichen bau-\nhistorischen Ambiente stehen gute Stim-mung und Kommunikation im Vordergrund. Der HINDENBURGER verlost einen Toskana-\nAbend für zwei Personen.  E-Mail mit Stichwort \nKAISERHOF an gewinnspiel@hindenburger.de\n Saisonale Küche im Kaiserhof.\nRestaurant im Kaiserhof, Unterbruch 6, 47877 Willich, Tel. 02154/87165, www.kaiserhof.org\nItalienische und\nneue deutsche Küche\nRistorante\nAbtshof\nRistorante Abtshof\nKrefelder Straße 72641066 MönchengladbachTel.: 0 21 61 - 65 10 88Fax: 0 21 61 - 60 57 30www.ristorante-abtshof.deDienstag\nGrillbuﬀ  et 16,90 €\nMittwoch\nGambas-Buﬀ  et 17,90 €\nDonnerstag\nSteinpilz- und \nPﬁ  ﬀ  erling-Buﬀ  et 16,90 €\nMit Fleisch, Gemüse, Kartoﬀ  eln, SalatTäglich à la carte & Frischﬁ  sch\nTäglich MittagsangeboteTagungen\nFamilienbrunch\nSonntag 18,90 €Feiertags 21,90 €\nParty-ServiceBiergarten\nBarbecuefeste mit Grill\n· Spare Ribs· Rumpsteak· T-Bone-Steak· Rinderﬁ  let\nchampagner- cocktail\ndie Zutaten:\n8 cl Maracujasaft1 cl Pfirsichsirup1 cl VanillesirupEin Bällchen Vanilleeis4 cl Pfirsichlikör2 cl cognac4 cl champagner\nMaracujasaft, Pfirsich- und Vanillesirup, \nLikör, Cognac und Vanilleeis zusammen mit drei bis vier Eiswürfeln in den Shaker geben und cremig schütteln. Das Ganze in ein vorgekühltes Glas geben und lang-sam mit Champagner auffüllen. Mit  einem kurzen Strohhalm und einer mit Zimt beträufelten Orangenscheibe oder einer Physalis am Glasrand dekorieren.Der Champagner-Cocktail passt immer,  besonders wenn man etwas zu feiern  hat. Die Variation Creamy Peach schmeckt fruchtig-cremig und garantiert ein besonderes Geschmackserlebnis. Tipp: statt Champagner alternativ mit trockenem Sekt auffüllen. Creamy Peach\nZutaten:\n600 g Straußenfleisch2 unbehandelte Orangen2 EL flüssiger Honig2 Zehen Knoblauch4 EL Sonnenblumenöl150 g Zwiebeln1 rote, 1 gelbe PaprikaHolzspieße\nFür die Soße\n150 g crème fraîche150 g saure Sahne3 EL körniger Senf2 EL kleine Kapern1 Kästchen Gartenkresse\nZubereitung:\nDie Holzspieße in Wasser einweichen. Das Fleisch waschen, trock-nen und in 3 cm große Würfel schneiden. Die Orangen heiß abwa-schen, 1 EL Schale abreiben und 8 EL Saft auspressen. Saft, Schale, Honig und Pfeffer verrühren. Den Knoblauch schälen und dazupressen. 2 EL Sonnenblumenöl unterschlagen. Das Fleisch mit der Marinade mischen und marinieren, bis die übrigen Zutaten vorbereitet sind. Die Paprika waschen, entkernen und vierteln. Dann in 3 cm große Stücke schneiden, ebenso die Zwiebeln, und beiseite stellen. Für die Soße crème fraîche, saure Sahne und Senf verrühren, salzen \nund pfeffern, Kresse abschneiden und mit den Kapern unterheben. Fleisch, Paprika und Zwiebeln abwechselnd auf die Holzspieße ste-cken. Diese rundum mit Sonneblumenöl bestreichen und auf dem geölten Rost 8 bis 10 Minuten grillen. Dabei gelegentlich wenden. Die Spieße mit der Soße servieren.\nStraußenfleisch und andere Grill-Köstlichkeiten erhalten Sie bei \nTHZ Fleisch und Fisch, ückelhofer Str. 22, 41065 MGStraußenspieße \n29COCkTAIL\nDES\nmONATSCANDLE-\nDINNER\nFreitags ab 19 UhrKlaviermusik-Kerzen flackern\nL GHT\nRestaurant im\nReservieren Sie Ihren Tisch:\nTelefon 0 21 54 - 8 71 65Unterbruch 6, Willich-Schiefbahnwww.kaiserhof.orgCandlelight 98x134:Kaiserhof  17.07.2008  11:03 Uhr  Seite 1Knotenpunkt ist das städti- \nsche Amt für Altenhilfe. Zum \neinen werden hier sämtliche \nBelange der Altenhilfe gebün-\ndelt bearbeitet, man kann also zum \nBeispiel alle Fragen zu Themen wie \nPflege und Altenheime loswerden. Zum \nanderen ist das Amt zusammen mit der \nFachhochschule Niederrhein federführend \nbeim Internet-Projekt „Seniorenkalender“. \nDie Website www.seniorenkalender-mg.de \nveröffentlicht die Aktivitäten für ältere Bür-\nger der Stadt, seien sie städtisch oder privat \norganisiert. Aktuelle Termine von Veranstal-\ntungen und Reisen, eine große Datenbank mit Adressen von Vereinen und Gruppen, er-gänzt durch Informationen zu gesunder Er-nährung und Lebensführung bieten einen guten überblick.\nreges vereinsleben\nNeben den kirchlichen und sozialen Orga-nisationen tragen in Mönchengladbach zu-sätzlich sehr engagierte Vereine zu einem abwechslungsreichen Senioren-Angebot bei. Wer einen Blick in das Programm des „Sport für betagte Bürger e.V.“ wirft, erkennt schnell, dass hier bei Tennis, Gymnastik, Schwimmen, Gesundheitssport von „Ruhe“-stand keine Rede sein kann. Daneben reicht das Angebot von Sprachkursen über Bastel-gruppen bis zu geselligen Spielenachmit-\ntagen. Und die Rentnerband hat schon so \nmanchen musikalischen Frühschoppen be-reichert. Auch kleinere Reisen stehen auf dem Programm, genau wie beim Verein „Ak-tive Senioren e.V.“. Er organisiert Tagesfahr-ten und regelmäßige Zusammentreffen wie den Folklore-Tanzkreis, die Handarbeits-, Wander- oder Kegelgruppe und den monat-lichen Stammtisch. Auf musikalischem Ge-biet bereichert ein chor das Angebot.\nZeit für Studien\nFit im Kopf bleibt man garantiert mit dem Lehr- und Vortragsangebot von VHS und der  Seniorenakademie, einer Bildungseinrich-tung der AWO. Wer nicht ständig seine En-kel in computerfragen bemühen möchte \noder schon längst mal seine Sprachkenntnis-se für die nächste Reise auffrischen wollte, wird hier sicher fündig. Vor allem die com-\nputer- und Handy-Kurse sind begehrt, aber auch die Auswahl bei Sprachen, Literatur oder einfach nur Gesprächskreisen bietet für jeden Geschmack etwas.\nIn den Vortragsreihen sammelt sich ein brei-\ntes Themenspektrum von Exkursen in die Philosophie und Kunst bis zu ganz prakti-schen Informationen über Patientenverfü-gungen, neue medizinische Therapiemetho-den oder finanzielle Regelungen im Alter. \nUm es noch einmal mit den Römern zu sa-\ngen: „carpe diem – nutze den Tag!“ Oder in diesem Fall besser „das Angebot“. Also – wer zu Hause bleibt, ist selbst schuld!Text: Julia Siegers\n VONWEGEN\nRUHESTAND\n„Mens sana in corpore sano“ – „Ein gesunder Geist in  \neinem gesunden Körper“ sorgt für Vitalität auch (oder  gerade) im Alter. Was für die Römer gut war, kann für  \nMönchengladbach nicht schlecht sein. Tatsächlich gibt es \nein erstaunlich vielfältiges Angebot für ältere Bürger.AngeB ote F ür s enioren\n30\nFamilie \n & Freizeit\n4DIOVQQFSO\r\u0001\u0001\nFJOTUFJHFO\r\u0001TQJFMFO\u000f\n\u0012\u0013\u000e.POBUT\u000e4DIOVQQFSLVSTF\u0001\u0001\nLPTUFO\u0001JN\u0001($8\u0001OVS\u0001\u0013\u0016\u0011\u0001&VSP\u000f \u0001\nOBUÛSMJDI\u0001\f\u0001TQPSUMJDI\u0001\n'SJFESJDI\u000e-JTU\u000e\"MMFF\r\u0001\u0015\u0012\u0019\u0015\u0015\u00018FHCFSH\r\u00015FM\u000f\u0001\u0011\u0001\u0013\u0015\u0001\u0014\u0013\u0001\u0010\u0001\u0019\u0001\u0012\u0016\u0001\u0011\u0011\r\u0001XXX\u000fHD\u000eXJMEFOSBUI\u000fEF\n3VGFO\u00014JF\u0001VOT\u0001BO\u000f\u00018JS\u0001OFOOFO\u0001*IOFO\u0001EJF\u0001BLUVFMMFO\u00015FSNJOF\u000f\u0001%BT\u0001IFJ\u0093U\u0001\u0014\u0001Y\u0001\u0014\r\u0016\u00014UVOEFO\u00015SBJOJOH\r\u00015JQQT\u0001VOE\u00015SJDLT\u0001JOLM\u000f\u00014DIMÅHFS\u0001\u0001\n\u0013\u0001Y\u0001,BGGFF\u0001VOE\u0001,VDIFO\r\u0001\u0012\u0001\"CTDIMVTTFTTFO\r\u0001\u0012\u0011FS\u0001#BMMLBSUF\u000f\u0001\nSalate, Fisch & Meeresfrüchte \nr\u00014QBOJTDIF\u00018PDIFO\u0001BC\u0001\u0013\u0018\u000f\u0001+VMJ\u0001\u0013\u0011\u0011\u0019\u0001\nr\u00011BFMMB\u0001\"CFOE\u0001BN\u0001\u0014\u000f\u0001\f\u0001\u0012\u0011\u000f\u0001\"VHVTU\u0001\u0001\u0001\u00011BFMMB\u0001(JHBOUF\u0001JN\u0001#JFSHBSUFO\n#FJ\u00017PSMBHF\u0001EJFTFS\u0001\"O[FJHF\u0001FSIBMUFO\u00014JF\u001b\nFJO\u0001(MBT\u0001TFMCTUHFNBDIUFO\u00014BOHSJB\u0001PEFS\u0001FJO\u0001(MBT\u00011SPTFDDP\n4DIBVFO\u00014JF\u0001OBDI\u001b\u0001XXX\u000fá \u0001BDITIPG\u000fEF\nRESTAURANT FLACHS HOF\n.FSSFUFS\u0001\u0012\u0011\u0001p\u0001\u0015\u0012\u0012\u0018\u001a\u0001.\bHMBECBDI\u000e3IFJOEBIMFO\n5FM\u001b\u0001\u0011\u0001\u0013\u0012\u0001\u0017\u0012m\u0016\u0019\u0001\u0015\u001a\u0001\u001a\u0017\u0001p\u0001'BY\u001b\u0001\u0011\u0001\u0013\u0012\u0001\u0017\u0012m\u0016\u0018\u0001\u0011\u0019\u0001\u0015\u0011á \u0001BDIT\u000fIPG!U\u000ePOMJOF\u000fEFSOMMERKÜCHE IM FLACHS HOF:Das Altensportzentrum an der \nAachener Straße ist Dreh- und \nAngelpunkt. Aber die aktuell \n126 Gruppen des Vereins tref-fen sich in allen Stadtteilen, so dass jeder die Möglichkeit hat, \nvor Ort dabei zu sein. „Werr mi-\nsche emmer noch mött!“ heißt das eindeutige Motto. Informa-\ntionen zum aktuellen Programm \ngibt es in der Geschäftsstelle des Altensportzentrums.\nDas aktuelle Programm liegt \nüberall in der Stadt zum Mit-nehmen aus. Im Kapitel „VHS  für ältere“ findet man gebün-\ndelt Vorträge und Kurse, die für Senioren besonders empfeh-lenswert oder interessant sind. Ein Schwerpunkt sind spezielle Kurse, die den sicheren Umgang mit neuer Technik wie compu-\nter, Digitalkamera oder Handy vermitteln.\nDie Seniorenakademie ist neben dem Familienbildungswerk Teil des „Bildungswerks der Gene-rationen“, einer Einrichtung der Arbeiterwohlfahrt. Ein breitge-fächertes Programm aus Sprach- und computerkursen, Vorträgen \nund Bewegungsangeboten wird durch Bildungsreisen ergänzt. \nInformationen über Angebot und Unterrichtsorte gibt das zweimal jährlich erscheinende Programmheft. Jeden Dienstag und Donnerstag  \nvon 9 bis 12 Uhr ist die Geschäfts-\nstelle auf der Eickener Straße be-\nsetzt. Hier bekommt man das aktu-elle Zwei-Monats-Programm und  kann sich über alle Vereinsakti-  \nvitäten informieren. Die Gruppen  treffen sich überwiegend in der Mehrzweckhalle in Eicken oder in der Geschäftsstelle.\n31\nIndividuelle Kurse\nMG-Mitte\nWehnerstr. 402161 / 83 16 10\nwww.lernstudio-mg.deEnglisch, Spanisch, Französisch u.a.\naktives Sprechen ab der ersten Stunde\nSprachkurse \nAnfänger- und Fortgeschrittenenkurse\nInternet und Emails, Briefe schreiben\nBildbearbeitung und vieles mehrComputerkurse \nKurseinstieg jederzeit möglich\nKostenlose Beratung vor Kursbeginn\n\nIndividuelle Kurse\nMG-Mitte\nWehnerstr. 402161 / 83 16 10\nwww.lernstudio-mg.de\nIndividuelle Kurse\nMG-Mitte\nWehnerstr. 402161 / 83 16 10\nwww.lernstudio-mg.de\nIndividuelle Kurse\nMG-Mitte\nWehnerstr. 402161 / 83 16 10\nwww.lernstudio-mg.de\nIndividuelle Kurse\nMG-Mitte\nWehnerstr. 402161 / 83 16 10\nwww.lernstudio-mg.de\nIndividuelle Kurse\nMG-Mitte\nWehnerstr. 402161 / 83 16 10\nwww.lernstudio-mg.de\nIndividuelle Kurse\nMG-Mitte\nWehnerstr. 402161 / 83 16 10\nwww.lernstudio-mg.de\nIndividuelle Kurse\nMG-Mitte\nWehnerstr. 402161 / 83 16 10\nwww.lernstudio-mg.de\nIndividuelle Kurse\nMG-Mitte\nWehnerstr. 402161 / 83 16 10\nwww.lernstudio-mg.de\nIndividuelle Kurse\nMG-Mitte\nWehnerstr. 402161 / 83 16 10\nwww.lernstudio-mg.de\nSPOR t FÜR BEt AGtE BÜRGER E.V.\nAKtIVE SENIOREN E.V.\nVhS MöNChENGLADBACh\nSENIORENAKADEMIESport für betagte Bürger e.V., Aachener Str. 418, 41069 MG, \nAktive Senioren e.V., Eickener Str. 153, 41063 MG, Tel. 02161/206575Tel. 02161/54681, www.sportfuerbetagtebuerger.de\nVhS Mönchengladbach, Lüpertzender Str. 85, 41050 MG,\nSeniorenakademie,  An der Landwehr 2, 41069 MG, Tel. 02161/184646Tel. 02161/256404, www.vhs-mg.defotograﬁemyriam topel\nfotograﬁe\ngoethestraße 16a\n41061 mönchengladbachtelefon 0177.8605902\ncontact@myriamtopel.de\nwww.myriamtopel.de\nkinder-\nhochzeits-portrait-event-mode-akt-produkt-fotograﬁe\nDas kleine gespenst Mini und seine Abenteuer.\nLieber einen Schatz suchen, ein mittelalterliches \nGastmahl geben oder ein wildes Ritterturnier be-streiten? Oder alles zusammen? Im Schloss Rheydt können Kinder ihre Geburtstagsfeier individuell zusammenstellen. Unter Anleitung des Kursleiters werden Helme, Schilder, Turnierpferde und Prinzes-sinnen-Accessoires gebastelt. Für die jüngsten Adeligen ist das ganze Programm vielleicht zu lang, andere verzichten auf das rustika-le Essen und laden ihre Gäste anschließend zu einer Runde Fast-Food ein. Zwischen eineinhalb und drei Stunden kann dieser ganz besonderer Geburtstag auf Schloss Rheydt dauern. Telefonisch besprechen Eltern oder Großeltern vorab alle Einzelheiten. Die GEBURTSTAG fEIERN WIE EINE \nPRIN zESSIN ODER EIN R ITTER\nZutaten für das Gastmahl und/oder die Schatzkiste müssen mitgebracht werden. Bei Schmuddelwetter ist das Turnier auch im Museum möglich. Geeignet für Kinder zwischen fünf und elf Jahren, maximal zwölf Teilnehmer. Kosten: 1,5 Stunden 62,– €, 2,25 Stunden 93,– €,  3 Stunden 125,– €. Wichtig: Früh anmelden! Die Geburtstagsfeiern im Schloss Rheydt sind sehr beliebt und schnell ausge-bucht. Für einen Wochenendtermin vier bis sechs Wochen vorher anfragen!\nSchloss Rheydt, Schlossstr. 508, 41238 MG, \nTel. 02166/928900, www.schlossrheydt.de DREI kLEINE \nSCHWEINCHEN\nGRUSELSPA SS m IT \nmINI UND R ANDALfWer hat Angst vorm bösen Wolf? Nie-\nmand!? Und wenn er kommt? Dann... Was drei kleine Schweinchen anstel-len, um nicht vom Wolf gefangen zu werden und wie es ihnen am Ende gelingt, ihn stattdessen zu fangen, das erzählt diese entzückende Ge-schichte. „Die drei kleinen Schwein-chen“ ist die freie Bearbeitung des \nalten englischen Märchens, geeignet \nfür Kinder ab drei Jahren. Termin: Sonntag, 21. September 2008, um 15 Uhr in der Spindel.\nDie Spindel, Johann-Peter-Boelling-Platz 3,  \n41061 MG, Tel. 02161/14700, www.die-spindel.deEin alter Keller. Menschen kommen nicht oft \nhier herunter. Und das ist auch gut so, denn sonst hätten sich hier niemals so viele ver-schiedenartige Gespenster eingenistet. Doch immer nur die eigenen Artgenossen bespu-ken und um die Abflussrohre schweben – das ist Mini, dem kleinen Nachtgespenst, zu wenig. Es will mehr erleben. Da kommt eine Kanalratte namens Randalf gerade recht. Randalf ist auf der Suche nach Fressbarem und hat wenig Verständnis für Minis Annä-herungsversuche. Doch das Nachtgespenst gibt so schnell nicht auf, es will bei der Fut-tersuche helfen. Doch wie findet man etwas Fressbares, wenn man noch nicht mal weiß, was Hunger ist? Nach anfänglichen Missver-ständnissen und Schwierigkeiten entwickelt sich zwischen den beiden eine Freundschaft, die von den anderen Gespenstern nicht gern gesehen wird. Eine Spuk- und Truggeschichte vom „Theater Blaues Haus“ für Kinder ab vier Jahren am Sonntag, 14. September 2008, um 15 Uhr im Jugendzentrum Step.\nStep, Stepgesstr. 20, 41061 MG, Tel. 02161/18780\nTexte: Susanne SchnabelFAMILIE & FREIZEIT\n32VON kOPf BIS füSSCHEN \nkINDERk ONzERT DER N IEDER -\nRHEINISCHEN SIN fONIkEREine Babymassage wirkt auf \nKörper und Seele entspannend. Die kreisenden und streicheln-den Bewegungen fördern die Durchblutung, den Stoffwechsel und das Nervensystem. Sie ent-spannen die Muskulatur, verbes-sern die Sinneswahrnehmung, stärken das Immunsystem und sorgen für einen entspannten Schlafrhythmus. über die Berüh-\nrung lernt das Baby sich und sei-ne Umwelt wahrzunehmen. „Die Entwicklung des Kindes wird bei der Babymassage auf liebevolle Art und Weise gefördert. Zusätz-lich vermittelt sie Liebe, Vertrau-en, Geborgenheit und Sicher-heit“, so Nora Mussa, Erzieherin im Spatzennest.Die Babymassage stammt ur-sprünglich aus Indien und ist dort unter dem Namen „Kumara Abhyanga“ bekannt. Behutsam werden Arme und Händchen, Beine und Füßchen, Brust und Bauch und zum Abschluss der \nEs war einmal... So beginnen vie-\nle Märchen. Genau mit diesem Satz wollen die Niederrheini-schen Sinfoniker, Dirigent Philip \nvan Buren und Kobold Kiko alias \nPaula Emmrich ihr Publikum in eine traumhafte und sehr blau-blütige Welt entführen: Dort be-gegnen die Kinder angehenden Königinnen und Königen, rei-Rücken durch sanftes Streicheln \nund zartem Druck massiert. Die Babymassage unterstützt  als Kommunikationsmittel die Eltern-Kind-Bindung. Sie ist eine  Liebeserklärung in einer Spra-che, die das Baby versteht, lan-ge bevor es zu sprechen be-ginnt.                   \nText: Esther Hürter\nInfos im Spatzennest, Regentenstr. 47a, 41061 MG, Tel. 02161/6205793\nchen zickigen Prinzessinnen \nund armen edlen Jungfrauen. Willkommen in einer Welt vol-ler Kampf und Liebe! Wie gut, dass es solch eine  königliche Auswahl gibt: Frö-sche, die man küssen darf (oder sollte man sie doch lie-ber an die Wand werfen?), Mädchen ganz schwarz vor Asche, versteinerte, aber sehr glückliche Prinzen, Schwäne, die doch keine Schwäne sind und Prinzen von Sternschnup-pen, die in Frauen vom Mond vernarrt sind. Das Orchester wird einige  Exemplare dieser besonderen Spezies musikalisch vorstellen, fachkundig unterstützt vom Märchenspezialisten Kiko. Termin: Sonntag, 31. August 2008, um 11 Uhr im Theater Mönchengladbach.\nTheater Mg, Odenkirchener Str. 78, \n41236 MG, Tel. 02166/6151100spAtZennest\nEntspannung für die Kleinsten.\npaula Emmrich als Kobold Kiko.Foto: Matthias StutteDie große Auswahl an S ioux Schuhen bietet Ihnen:\nNUR WE R HINEI NSCHLÜPFT, \n K ANN ES FÜH LEN:\nwww.sioux.de\nSioux_131_2sp_4c_D.indd   1 09.01.2008   11:56:56 Uhr\nDie große Auswahl an S ioux Schuhen bietet Ihnen:\nNUR WE R HINEI NSCHLÜPFT, \n K ANN ES FÜH LEN:\nwww.sioux.de\nSioux_131_2sp_4c_D.indd   1 09.01.2008   11:56:56 Uhr\nDie große Auswahl an S ioux Schuhen bietet Ihnen:\nNUR WE R HINEI NSCHLÜPFT, \n K ANN ES FÜH LEN:\nwww.sioux.de\nSioux_131_2sp_4c_D.indd   1 09.01.2008   11:56:56 Uhr33Die Reise durch den Verdau-\nungstrakt beginnt mit dem Ver-schlucken der winzigen Kamera. Eingefasst in eine sichere Hülle verbirgt sich Technik auf kleins-tem Raum: Digitalkamera, Be-leuchtung, Sendeeinheit und Akku. Auf ihrem Weg nimmt sie etwa zwei mal pro Sekunde ein Bild aus dem Darminneren auf und überträgt es per Funk an einen Empfänger, den der Pati-ent ca. 8 Stunden am Körper mit-führt. Während man dem nor-malen Tagesablauf nachgeht, werden 50.000 bis 60.000 Bilder gespeichert und später vom Arzt ausgewertet. Die Kapsel wird nur ein einziges Mal verwendet und am Ende ihrer Reise ganz normal ausgeschieden und weg-gespült.\nDie Kapselendoskopie wird seit \n2002 als bildgebendes Verfah-ren zur klinischen Untersuchung des Dünndarms angewendet. Dieser war bislang im Gegen-satz zum Dickdarm nur kompli-ziert und unter Narkose mit von außen geführten Endoskopen zu erreichen. Die Kapsel dagegen ist sanft, strahlenfrei und liefert aussagekräftige Bilder. Um diese Methode auch in Mönchenglad-bach und Umgebung anbieten zu können, wurde die „Berufs-ausübungsgemeinschaft Gastro-enterologie (BAG)“ gegründet. Sie versammelt Spezialisten, die sich von Anfang an mit dieser Methode beschäf-tigt haben. \nGanz neu auf dem \nMarkt ist die Kapsel- endoskopie für den Dickdarm. BAG-Initi-ator Dr. Hans-Georg Hörster von der gast-roenterologischen Schwerpunktpraxis in Rheydt er-läutert: „Die Kapselkamera kann zum Einsatz kommen, wenn es mit der bisherigen konven-tionellen Dickdarmspiegelung nicht gelingen sollte, den ge-samten Dickdarm einzusehen, z.B. bei überlänge des Darmes, \nbei Verwachsungen nach Ope-rationen oder wenn es zu Aus-sackungen bzw. Taschen der Dickdarmwand gekommen ist.“ Oder wenn ein Patient die Dick-darmuntersuchung strikt ab-lehnt. „Immer wieder hören wir von Frauen, die Vorsorge erns-ter nehmen als Männer, dass sie ihren Mann nicht zu einer Dick-darmspiegelung mit dem Endos-kop überreden können.“ \n„Bei einer der ersten Kapsel- \nendoskopien des Dickdarms in unserer Praxis konnten wir Dünndarmgeschwüre feststel-len, die bei einer normalen En-doskopie nicht gesehen worden wären“, so Hörster. „Die letzte Dünn darmkapsel endoskopie hat \nbei einem sehr jungen Patienten die Erstdiagnose einer chroni-schen Darmentzündung erge-ben, die durch die normale En-doskopie nicht entdeckt werden konnte. Die Kapselendoskopie des Dickdarms will und kann die konventionelle Koloskopie nicht ersetzen, aber sie reicht bereits jetzt schon zu über 70 % an de-ren Standard heran und ist eine sinnvolle Erweiterung der dia-gnostischen Möglichkeiten.“\ndie Zukunft:Hörster sieht span-nende Fortschritte: „Langfristig wird die Weiterentwicklung der Kapselendosko-pie die Darstellung des gesamten Dünn- und Dickdarms in ei-\nnem Untersuchungsgang anstre-ben. Man arbeitet an Systemen, die Zell material aufnehmen kön-\nnen und an Kapseln, die steuer- bar sind. Untersuchung und Auswertung können örtlich und zeitlich getrennt durchgeführt werden. Darmuntersuchungen z.B. im Weltraum wären mög-lich.“kosten: 510 € für die Dünndarm-\nkapsel und 590 € für die Dick-darmkapsel + MwSt. Die Kos-tenübernahme durch die Kassen muss abgeklärt werden.\nEINE SAN fTE REISE DUR CH \nDIE VERDAUUNGSORGANE\nDie Dünndarmkapsel macht über 50.000 Bilder.                    Bild: www.givenimaging.com\nMönchengladbacher ärzte sind in Sachen videokapselendoskopie bestens gerüstet. Mit der neuesten \n„Pillcam“ der given imaging gmbH gelingen immer bessere Ergebnisse in der Diagnose.dAr MkreBs- Frü Herkennung\n3434gESuNDhEIT & BEAUT y\nBerufsausübungsgemeinschaft \ngastroenterologie gbRSeit Januar 2007 haben sich nieder-\ngelassene Gastroentero-logen und Chefärzte zu einer Teilgemeinschafts-praxis zusammenge-\nschlossen, um die Kapselendoskopie gemeinschaftlich anzubieten. Die Gesellschaft nennt sich „Berufsaus-übungsgemeinschaft Gastroenterolo-gie GbR“ mit dem Schwerpunkt Kap-selendoskopie. \nAnsprechpartner\nDr. med. Hans-Georg HörsterOdenkirchener Straße 4341236 MönchengladbachTelefon 02166-48044E-Mail: info@gastropraxis.de\nMitglieder des überörtlichen \nZusammenschlusses von Ärzten:\nMönchengladbach\nDr. med. Hans-Georg HörsterDirk AsdonkDr. med. Ulrich HeinenDr. med. Claudia Junker\nViersen\nDr. med. Walter Frasch\nKorschenbroich\nDr. med. Ingrid StumpfeDr. med. Karl-Heinz Ditges\nEv. Krankenhaus Bethesda\nPriv. Doz. Dr. med. Johannes Grossmann\nStädt. Kliniken Mg\nProf. Dr. med. Huan N. Nguyen \nStädt. Krankenhaus Nettetal\nDr. med. Michael PauwHier gib TS die kAPSel\nDickdarmkapsel in Ori-\nginalgröße. Mit 31 mm Länge etwa so groß wie eine Vitamintablette.Text: Sascha BroichDas Beschleunigungstraining mit Power Plate \nregt die natürlichen Reflexe des Körpers an. \nZehn Minuten zweimal pro Wo-\nche reichen aus, um Kraft und Beweglichkeit zu steigern, die Figur zu verbessern und Rücken-probleme verschwinden zu las-sen – behaupten die Hersteller der Power Plate Geräte. Kaum zu glauben, aber wahr.Die ursprünglich für Astronau-ten entwickelte Hightech-Platte schwingt 25 bis 50 Mal pro Se-kunde. Die dabei entstehenden Vibrationen übertragen Energie-wellen durch den ganzen Körper und zwingen ihn dazu, reflexive Muskelkontraktionen durchzu-führen. Um die Schwingungen der Platte wegzustecken, müs-sen die Muskeln Schwerstarbeit leisten – dadurch wird die Leis-\ntungsfähigkeit des Körpers in den Bereichen Muskelkraft, Ko-ordination, Beweglichkeit und Ausdauer gesteigert. Die Durch-blutung und der Stoffwechsel werden angeregt, die Haut ge-strafft, Knochendichte erhöht und eine Rehabilitation ver-stärkt. „Der Körper wird wieder viel bewusster erlebt. Zusätzlich verändern sich Körperhaltung und Silhouette“, so Astrid Gre-ven, lizenzierte Power Plate Trai-nerin.Das Training wird auf die indivi-duellen Bedürfnisse und Wün-sche der Kunden abgestimmt und eignet sich für Sportler wie für Schönheitsbewusste, Eilige, Trainingsmuffel und Senioren. „Power Plate ist zehn Mal so ef-fektiv wie normaler Kraftsport und bringt somit einen erhebli-chen Zeitvorteil. Man muss sich nicht einmal umziehen, um die übungen zu machen“, so Astrid Greven. Good Vibrations sorgen dafür, dass der Körper in Schwung kommt. Allerdings kann auch Power Plate als 10-minütiges Ganzkörper-Workout regelmä-ßiges Ausdauertraining nicht er-setzen.Der HINDENBURGER verlost zwei \nmal ein Pro-betraining. \nE-Mail mit Stichwort BIxx an  gewinnspiel@hindenburger.deCa. 97 % der Muskulatur wird beim power plate Training beansprucht. Einfach draufstellen und sich fit und straff schütteln lassen.\nfIT UND SCHöN \nDAN k VIBRATIONpoWer plA te\nText: Esther Hürter\nVibrationstraining im BIXX Institut:\nPower Plate Personal Trainerinnen Astrid Greven und Heike Buchepreise: 10er-Karte 159,– €, Abo 6 Monate für 109,– € monatlich, Abo 12 Monate für 99,– € monatlich, 3 x Power Plate zum Ausprobieren für 45,– €, Probetraining kostet 10,– € (beim Kauf einer 10er-Karte ist es kostenlos)BIXX Institut, Korschenbroicher Str. 3, 41065 MG, Tel. 02161/3036018, www.bixx-mg.deinFO\n35\n Die sanfte Alternative \nzur Fettabsaugung\n Hypoxi  - Jetzt neu und \neinzigartig in Mönchengladbach!\n Überzeugen Sie sich selbst von den sensationellen \nErgebnissen zum vergünstigten Kennenlernpreis.\nKünkelstr. 125 · 41063 Mönchengladbach\n Telefon: 0 21 61 / 24 70 35-0 · www.3elemente-mg.de\nFigur- & GesundheitsstudioRUNDU m SCHöN\nPflegeprodukte zum Selbermachen\nDer HINDENBURGER hat für Sie Tipps zusammengestellt, wie Sie mit \neinfachen Mitteln und Handgriffen schön bleiben, entspannen und \nGeld sparen können. \nScharfmacher wie chili oder  \nTabasco sorgen dafür, dass  Magen und Darm gut durch-blutet werden, die Verdauung angeregt wird und Fettpolster verbrennen. Aber gehen Sie mit diesen Gewürzen sparsam um!Eine halbierte Zitrone auf die betroffenen Stel-len (Ellbogen, Fersen oder Knie) legen und  ca. zehn Minuten einwir-ken lassen. Anschließend eine fetthaltige creme auftragen.\nKokosnussfleisch mit drei EL Kokosmilch und drei EL fein ge-mahlenem Reis vermischen. Die Haut damit abreiben, zehn Mi-nuten einwirken lassen und da-nach gründlich abduschen.zitrone gegen Hornhaut                                                                                                \nGesichtsmaske für \nsamtweiche Haut                                                                                                                 \nPeeling für zarte Haut\n36GESUNDHEIT &  BEAUTY\nmg | hindenburgstrasse 6\nfon  0 21 61 | 40 68 78mo-fr 10-19h | sa 10-16hwww.markant-optik.de\nEine Banane zerquetschen und \nmit ein wenig Honig verrühren. Oder: Quark mit warmem  Kamillentee mischen und auf das Gesicht auftragen.\n50 g Kakaobutter, 50 g Shea-\nbutter, 20 ml Jojobaöl und  20 ml Macadamiaöl miteinan-der vermischen. Die duftende creme sorgt für samtweiche Haut am ganzen Körper.körperbutter \nselbst gemacht\n100 ml Olivenöl erwärmen, dann mit ei-nem Teelöffel Honig und zwei Eigelb ver-mischen. Das Ganze ins Haar einmassie-ren und 15 Minuten einwirken lassen.                                                                                                                                        Tipp: Die Haare nach dem Einmassieren großzügig mit Frischhaltefolie umwickeln. Die entstehende Wärme verstärkt die Wir-kung der Haarkur. Olivenöl hilft trockenem HaarScharf macht schlank                                                                                                                            \nMARKTIMPULS\nWERBEAGENTUR\nHindenburgstraße 56\n41061 Mönchengladbach\nFon: +49.(0)2161.827 827 -6\nFax: +49.(0)2161.827 829 -7\nE-Mail: info@marktimpuls.de\nWeb: www.marktimpuls.de...einfach effektiv\nMARKETINGLÖSUNGEN FÜR  \nDAS GESUNDHEITSWESEN\nMarktimpuls entwickelt Konzepte und Strategien für  \nlokale Gesundheitsmarken mit Zukunft.\nImmer mehr Ärzte, Kliniken und Therapeuten \nsetzen auf unsere jahrelange Erfahrung im  Bereich Praxis- und Klinikmarketing.\nUnd was dürfen wir für Sie tun?\nUnser Leistungsspektrum (Auszug)\nMedien- und MarketingberatungStrategie & KonzeptionCorporate DesignLogo DesignPraxis- und KlinikdrucksachenPraxis- und KlinikwebsitesOnline- und PrintwerbungPraxis-PRund mehr...INFOHOTLINE: 0 21 61 . 827 827 6ScHöNHEIT ODER \nWOHLBEFINDEN?\nWas würden Sie wählen, wenn \nSie sich für eine der beiden Mög-lichkeiten entscheiden müssten? Würden Sie hungern bis zur OOx Figur oder genießen bis zum xxL Format?Die Kunst besteht darin, einen Mittelweg zwischen beiden Ex-tremen zu finden.Genau an dieser Stelle setzt das ganzheitliche Konzept von Femme vitale an. Es richtet sich an die moderne aktive sowie \nlustvoll agierende Frau und be-\ngleitet diese auf dem Weg zur persönlichen Wohlfühlfigur. Femme vitale besteht u.a. aus einem individuellen Trainings-programm mit Ernährungs-beratung, Figurstraffung und celluliteabbau im Figur- und Ge-sundheitsstudio 3 Elemente. Be-reichert wird die Ernährungsum-stellung durch einen Kochkurs \nRaus aus dem Alltag. In der Asia Ther-me können Körper, Geist und Seele Urlaub machen. Im asiatischen Am-biente kann man sich mit Anti-Stress Massagen und exklusiven Beauty- Be-handlungen verwöhnen lassen. Entspannende Momente bieten Sau-na und Pool und Restaurant.Der HINDENBURGER verlost zwei  Tageskarten. E-Mail mit Stichwort  Asia Therme an gewinnspiel@hinden-burger.dein einer Gourmetkochschule aus \nder Region. Zusätzlich geben Ih-nen Visagisten und Kosmetik-spezialisten von coiffeur Davids \nwichtige Tipps und Tricks, wie Sie die sichtbaren Veränderun-gen und Ihren Typ noch unter-streichen können. Die Behand-lung durch einen prominenten Hairstylisten rundet die Typ-, Farb- und Stilberatung ab. Ein professionelles Foto-Shoo-ting dokumentiert schließlich \ndas neue Bild von Schönheit und \nWohlbefinden. \nWeitere Informationen über Femme \nvitale bei 3 Elemente, Künkelstr. 125, 41063 MG, Tel. 02161/2470350, www.3elemente-mg.de oder Coiffeur Davids, Albertusstr. 26, 41061 MG, Tel. 02161/183838, www.coiffeur-davids.de\nMusikalische�Früherziehung,\nBeweglichkeit,Rhythmik, Tanz,\nKondition,\nSelbstbewußtsein,\nSpiel.Boxtraining,\nEnglisch�sprechen,\nKoordination,singen,\nDisziplin,\nsoziale�Kompetenz,Spaß,\nMKoviedswirkt�gegenAggressionen�und�Bewegungsmangel.Fitness�Ihrer�Kinder.MKoviefördert�gezielt�die�geistige�und�körperlichedsBewegung�ist�ein�entscheidender�Baustein�für�die�Entwicklung�Ihrer�Kinder.\nKinder�sind�unsere�Zukunft�und�Freude.�Uns�liegt�die�Gesundheit�Ihrer�Kleinen�am�Herzen.MKoveids\nBoxing,Dance,Fitness &\nlearning�english\nSAPHIR\nDas�SportstudioKonstantinstrasse 2 - 16\n41238 MönchengladbachTel.: 02166/80060www.sportsudio-saphir.deNeue�Kurse�im�August!\n37\nSP         RTWELT HERMANNS\nwww.sportwelt-hermanns.de - jetzt neu mit Online-Shop\nJakobshöhe 68 (Nähe Dekra)· 41066 MG · Tel. 02161-60616 · Fax 02161-604441\nIHR FITNESS SPEZIALIST IN NRW\nTrimmräder Crosstrainer\nErgometer Laufbänderab 269,90 € ab 369,00 €\nab 599,90 € ab 999,99 €\nWOHNEN OHNE  HINDERNISSE\nNicht erst seit gestern ist die \nVeränderung der Altersstruk-tur in der Bevölkerung ein The-ma. Und nicht erst seit gestern ist die Nachfrage nach barriere-freiem Wohnraum hoch, der es ermöglicht, auch im Alter selbst-ständig und unabhängig sei-nen persönlichen Lebensstil zu pflegen. Sowohl städtische als auch kirchliche Unternehmen und Einrichtungen in Mönchen-gladbach haben diesen Trend \nerkannt. übereinstimmend be-\nrichten die beiden städtischen \nWohnungsunternehmen GWSG und Kreisbau AG, dass generell bei Neubauten und Modernisie-rungsmaßnahmen von öffent-lich gefördertem Wohnraum eine barrierefreie Umsetzung ein Muss ist. \nErfahrungsgemäß kommt aus \nder Bevölkerungsgruppe der Senioren die größte Nachfra-ge nach solchen Wohnungen. Sie finden in Mönchengladbach eine breite Auswahl an barriere-freien Wohnmöglichkeiten, sei es als Apartment für Alleinste-hende oder eine größere Woh-nung für zwei Personen. Wer im Alter zwar alleine wohnen, aber nicht alleine leben möchte, für den ist vielleicht auch eine Se-nioren-Wohngemeinschaft das Richtige. Hier gibt es Mehrperso-nenhäuser verschiedener Anbie-ter, die den Rückzug ins Private, aber auch das Zusammensein in gemeinschaftlichen Räumen wie einer großen Küche oder einem \nGesellschaftszimmer ermögli-\nchen. Gerade die kirchlichen Ein-richtungen wie Diakonie oder caritas haben ihre Wohnungen an die zusätzlich bereits beste-henden Pflegeeinrichtungen an-gegliedert. So haben Bewohner die Möglichkeit, in der eigenen Wohnung zu leben mit der Si-cherheit einer Pflege- und Not-fallbetreuung gleich nebenan. \nGanz praktisch aus der Sicht ei-\nnes Betroffenen arbeitet Hein-rich Tuente aus Odenkirchen. Der Innenarchitekt sitzt selbst im Rollstuhl und weiß um die alltäglichen Probleme Körper-behinderter. Er hat es sich zur Aufgabe gemacht, Neu- und Umbauten barrierefrei und roll-stuhlgerecht zu planen, frei nach seinem Motto: „Besser wohnen, besser leben“.\nText: Julia SiegersBArriereF reiH eit\nIm Neubaugebiet „Beller Bach“ in \nMülfort, direkt am Landschaftsschutz-\ngebiet Niersgrünzug, liegt das neueste \nSenioren-Servicehaus der Kreisbau-AG. Ein komplett eingerichteter Gemeinschafts-raum dient als Treffpunkt, gelebt wird aber \nprivat in der eigenen Wohnung – natürlich \nbarrierefrei.\n„Tuente Team Bau“ plant und rea- lisiert zusammen mit Partner- firmen aus dem Handwerk barrie- refreie Wohn-Objekte. „Schon kleinste Stufen von nur 5 cm sind für einen Rollstuhlfahrer ohne fremde Hilfe eine große Barrie- re. Dennoch gibt es auf dem Markt zum Beispiel kaum Im-mobilien ohne ein Stufenportal am Eingang“, beklagt Heinrich Tuente. Hier kann ebenso Ab-hilfe geschaffen werden wie bei der Küchen- und Badsanierung. Sogar der Einbau von Treppen-liften oder Liften über mehrere Etagen in bestehende Häuser ist kein Problem.\nTuENTE TEAM BA u, Im Flachsfeld 11, 41199 MG, \nTel. 02166/18177, www.tuente-team-bau.de\nWas genau macht eigentlich eine bar-\nrierefreie Wohnung aus? Wie Vieles in Deutschland sind auch diese Vorga-ben in einer Norm geregelt, der DIN 18025. Hier steht z. B. wie viel Bewe-gungsfläche ein Rollstuhlfahrer be-nötigt, wie breit behindertengerech-te Türen sein müssen, dass zumindest der Hauseingang und eine Wohn-ebene stufenlos erreichbar sind, dass die Sanitäreinrichtungen schwellen-los angelegt werden und innerhalb von Bewegungsflächen keine Hinder-nisse wie Mauervorsprünge, Heizkör-per, Rohrleitungen oder Handläufe \nvorkommen dürfen. Das ist natürlich \nnur ein Auszug, wer es genau wis-sen möchte, schaut ins Internet un-ter www.barrierefrei-bauen.de oder www.ab-nrw.de. Hier gibt es auch ausführliche Informationen über alle Hindernisse, die im Wohn-Alltag auf-treten können – wer denkt z.B. schon darüber nach, ob die Haustürklingel auch vom Rollstuhl aus erreichbar sein könnte?\nguT Zu wiSSen ...\n3838\nBauen \n & wohnen\nDie Kreisbau AG ist mit fünf be-\nreits vorhandenen bzw. im Bau befindlichen „Seniorenhäusern“ bestens vorbereitet. In den Häu-sern sind Apartments oder Zwei-Zimmer-Wohnungen zu vermie-\nVon den über 3.000 Mietwoh-\nnungen der GWSG sind auch ei-nige rollstuhlgerecht, nicht nur in Häusern mit überwiegend älteren Bewohnern. Dennoch \n„Betreutes Wohnen“ heißt das \nKonzept der Diakonie. Angeglie-dert ans Ludwig-Weber-Haus in Bettrath sowie ans Haus Bunge-roth in der Innenstadt sind zur Zeit 21 Wohnungen im Ange-\nDer caritasver-\nband vermietet u.a. senioren-gerechte Alten-wohnungen in Anbindung an das Altenzen-trum St. Joseph \nin Giesenkirchen sowie an das Altenheim in Holt. Die Bewoh-nerinnen und Bewohner können die Verpflegung oder Freizeit-ten, alle barrierefrei ausgelegt, einige sogar rollstuhlgerecht und immer mit Gemeinschafts-raum und -garten bzw. -terras-se. Neueste Projekte sind das gerade fertiggestellte Senioren-Servicehaus „Am Beller Bach“ in Mülfort und der zweite Bau-abschnitt an der Lorenz-Görtz-Straße in Giesenkirchen, der im Frühjahr/Sommer 2009 bezugs-fertig sein soll.\nsieht Geschäftsführer Armin \nMaaßen bei den Senioren die größte Nachfrage. „Gemeinsam statt einsam“ lautet das Motto im Neubau „Wohngut Hoven“ in Neuwerk, wo seit Februar 2008 19 Wohnungen verschiede-ner Größen zur Verfügung ste-hen, Gemeinschaftsräume und Terrassen inklusive. Die GWSG plant außerdem, eine Mehrfami-lienanlage an der Eickener Stra-ße von Grund auf barrierefrei zu modernisieren.\nbot – die Sicherheit der benach-\nbarten Diakoniestation inklusi-ve. Wie Geschäftsführer Heinz Herbert Paulus erklärt, verfü-gen alle Einheiten über einen  Lichtnotruf, so dass im Notfall kurzfristig Hilfe vor Ort ist. Ein Neubauprojekt auf der Ludwig-Weber-Straße in der Nähe des Bethesda-Krankenhauses soll ab Ende 2009 weitere 25 Wohnun-gen bieten.\nangebote der dortigen caritas-\nAltenzentren nutzen. \nDarüber hinaus besitzen alle \nWohnungen weitere Sonderaus-stattungen wie z. B. Hausnot-ruf. Natürlich steht den Miete-rinnen und Mietern außerdem das komplette Pflege- und Be-treuungsangebot der caritas \nzur Verfügung, das auf Wunsch in Anspruch genommen werden kann.\nKreisbau A g, Nellessenweg 10, 41238 MG, Tel. 02166/9851-0, www.kreisbau-ag.de\ngWSg, Berliner Platz 19, 41061 MG, Tel. 02161/81130, www.gwsg.de\nDiakonisches Werk Mönchengladbach e.V., Kapuzinerstr. 44\n41061 MG, Tel. 02161/248885-0, www.diakonie-mg.de\nCaritasverband für die Region Mönchengladbach-Rheydt e.V., \nAlbertusstr. 36, 41061 MG, Tel. 02161/8102-0, www.caritas-mg.net\n39\nHeute schon\nfür morgensparen!\nIhr Energie-Spezialist vor Ort:\nBrands + Schnitzler, Ihr Baufachhandel!\nWir als Fachhändler vor Ort halten umfassende Informationen zum\nThema Energie und Energieausweis für Sie parat – damit Sieschon heute den Energieverbrauch Ihres Zuhauses deutlich senkenkönnen. Lassen Sie Ihren Verbrauch jetzt checken –unsere Erstberatung bei Ihnen zu Hause ist natürlich kostenlos.\n1. Wahl für\nbesser Bauer\nund Renoviere rFolradstraße 11 · 41065 Mönchengladbach · Telefon (0 2161) 4 96 90-0\nÖffnungszeiten: Mo. – Fr.: 8.00 – 19.00 Uhr · Samstag: 8.00 – 16.00 Uhr \nSonntag ist Schausonntag: 11.00 – 16.00 Uhr · keine Beratung – kein Verkauf\nDURCH-\nFÜHRUNGS-GARANTIEFür viele Kurse:\n• Max. 5 Teilnehmer\n• Je Einheit nur 15 Euro•  Garantierte Starttermine für Englisch, Deutsch, \nFranzösisch, Italienisch & Spanisch\nAlle Infos online oder bei uns in der Sprachschule.\n www.berlitz.de „Sprachen? Lern‘ ich im Berlitz \nGruppenkurs!“\n41061 Mönchengladbach • Hindenburgstr. 77 • Tel. 02161/1 70 77„Besonders in den Pflegeberufen und im \nHandel, aber auch in neueren Ausbildungs-bereichen, wie ‚Fachkraft für Systemgastro-nomie‘ sind noch Ausbildungsplätze offen“, berichtet Karin Schliffke von der Agentur für Arbeit in Mönchengladbach. Im Berufsinfor-mationszentrum (BIZ) auf der Lürriper Stra-ße kann man sich ganz aktuell anhand einer Liste über noch freie Stellen in der Stadt und im näheren Umland wie Grevenbroich oder Neuss informieren.Unter diesem Motto will sich die Agentur für  Arbeit in Zukunft noch intensiver dafür ein-setzen, dass es erst gar nicht zu einer Ausbil-\ndungsplatzsuche in letzter Minute kommt. \nDazu gehören nicht nur die Berufsberatung im Haus und die Schulbesuche der Berufs-berater.  Seit 1994 ist in Mönchengladbach bereits \n„Beruf konkret“ etabliert. Bis heute hat sich diese Veranstaltung zur größten Berufs- informationsbörse am linken Niederrhein entwickelt. Die Agentur für Arbeit war von Anfang an dabei und ist in diesem Jahr der Hauptsponsor. Zusammen mit weiteren Ver-anstaltern wie dem Schulamt und der städ-tischen Initiative MGconnect ist es für 2008 gelungen, fast 100 Unternehmen und Orga-nisationen zu gewinnen, die sich und ihre Ausbildungsmöglichkeiten auf einer ge-meinsamen Veranstaltung vorstellen. Vom 28. bis 30. August haben Schüler,  \nEltern und andere Interessierte im Berufskol-\nleg am Platz der Republik die Möglichkeit, \nden Unternehmen konkrete Fragen zu stel-len, neue Berufe kennenzulernen und da- rüber hinaus auch Studien-Informationen von zehn Hochschulen aus der näheren Umge- bung zu bekommen, wie zum Beispiel der Uni- \nversität Düsseldorf und der RWTH Aachen.\n Aber auch nach dem 1.8. geht es für die \nAgentur für Arbeit weiter. Das Ziel ist, jeden Jugendlichen mit einem Ausbildungsplatz \noder ähnlichen Qualifizierungsmaßnahmen \nzu versorgen. Intensive Nachvermittlungs-aktionen laufen bis in den Herbst hinein.\nText: Julia Siegers\nprobieren vor dem Studieren: Bei „Beruf konkret“ \nkann man in viele Ausbildungsberufe ganz praktisch reinschnuppern.LEHRSTELLEN INLETzTER mINUTE\nAm 1. August ist wieder Start ins neue Ausbildungsjahr. Wer bis jetzt noch keine Stelle hat, \nkann bei der Agentur für Arbeit kompetente Hilfe bekommen. Und auch die Stadt Mönchengladbach \nunternimmt einiges, um jungen Leuten einen guten Start ins Berufsleben zu ermöglichen. stArt des AusB ildungsJAH res\nAgentur für Arbeit Mönchengladbach\nLürriper Str. 78-80, 41065 MG, Tel. 01801/555111www.arbeitsagentur.de\nÜbrigens: Auch die Agentur für Arbeit bildet aus: \nFachinformatiker/innen und Fachangestellte für Ar-beitsförderung. Außerdem bietet die Hochschule der Bundesagentur für Arbeit zwei Bachelorstudiengän-ge an: B.A. Arbeitsmarktmanagement und B.A. Be-schäftigungsorientierte Beratung und Fallmanage- ment. Informationen dazu gibt es im BIZ und auf der Berufsausbildungsbörse „Beruf konkret“.InfoInfo\nBeruf konkret – 28.-30.8.2008Beruf konkret – 28.-30.8.2008\n40WIRTSChAFTDas euregio- haus im Nordpark steht interessierten Besuchern offen.\neuregio rhein-maas-nord\nKonrad-Zuse-Ring 6 (im Nordpark), 41179 MG, Tel. 02161/69850, www.euregio-rmn.euBesucherzeiten: Mo-Do 8:30-15:30kOnTAkTEUROPA VOR ORT \nDie euregio rhein-maas-nord setzt sich zu-\nsammen aus den Städten Mönchengladbach und Krefeld sowie dem Rhein-Kreis Neuss, dem Kreis Viersen und dem südlichen Kreis Kleve auf deutscher Seite und der Region Noorden Midden-Limburg mit ihren Städten Venlo, Roermond, Weert und Venray auf nie-derländischer Seite. Die Förderung des Aus- tauschs zwischen Deutschen und Niederlän- dern ist das Ziel des Zweckverbandes, in dem sich neben den Kommunen auch die jeweiligen Handelskammern zusammenge-schlossen haben.\nPraktischer nutzen\nKlingt gut in der Theorie und funktioniert auch gut in der Praxis, wie Projektkoordi- natorin Silke Tosch weiß: „Neben der allge-meinen Verwaltung laufen hier die Fäden der INTERREG-Förderprojekte zusammen.“ INTERREG ist ein Förderprogramm der EU, das die grenzüberschreitende Zusammen-arbeit von Privatinitiativen, Behörden und Unternehmen finanziell bis zu 80 % unter-stützt. Das kann ein Schüleraustausch, aber auch ein Großprojekt wie die Anpassung des Katastrophenschutzes sein. Man stelle sich nur ein Gefahrenszenario in Grenznähe vor, bei dem die deutschen und niederlän-dischen Feuerwehrausrüstungen nicht zu-sammenpassen. Die Euregio bearbeitet alle Anfragen zu Projekten und bringt poten- zielle Partner zusammen. Auch Firmen, die ihre Geschäftstätigkeit ins Nachbarland aus-weiten wollen, finden hier kompetente Bera- tung.\nArbeiten in den niederlanden\n„Niederländische Unternehmen suchen deutschsprachige Arbeitskräfte, um auf dem deutschen Markt präsent sein zu können. Gleichzeitig lernen aber immer weniger Nie-derländer Deutsch“, erklärt Silke Tosch. Gute chancen also für deutsche Arbeitnehmer. Im euregio-Haus ist eine eigene Beraterin zu-ständig für Fragen im Grenzpendler-Bereich. In der monatlichen Schülersprechstunde in-formieren deutsche und niederländische Ex-perten über Ausbildungsmöglichkeiten in den Niederlanden.So ist das euregio-Haus mit seinem vielfälti-gen kulturellen und informativen Angebot  eine grenzüberschreitende Begegnungsstät-te von Bürgern und Behörden geworden. Am 4. September startet mit einer Vernis-sage die neue Ausstellung mit der Krefel-der Künstlerin Rafaela Lichtenberg und dem Venloer Jos Deenen.                      \nText: Julia SiegersoH ne g ren Zen\nIm Nordpark werden die Aktivitäten der euregio rhein-maas-nord \nkoordiniert – eine umfangreiche Angelegenheit.\n41\nWer sich gut informiert, trifft\nbei der Berufswahl die richtigeEntscheidung. Kommt zu EurerBerufsberatung!\nWann: Beruf konkret, 28.-30. August\nWo: Berufskolleg Platz der Republikin MönchengladbachGebäude A, Raum 122Infos: BiZ der Agentur für ArbeitMönchengladbachTelefon: 02161 404 2250Beratung\nschützt!\nDas Wintersport-Flair auf der Einkaufsmeile \nbegeisterte die damaligen Zuschauer. Noch Jahre danach schwärmen die Gladbacher von Glühwein, Jagertee und zünftiger Alm-hütten-Partymusik. Von 1998 bis 2001 fei-erte man bei Weltcup-Rennen im Synchron-Slalom mit 50 Teams aus fünf Nationen. Halsbrecherische Akrobatik der weltbesten Snowboarder und Stargäste wie Rosi Mit-termaier und christian Neureuther machten \nLust auf das „Snow Event“, das man auch überregional als eine ernst zu nehmende sportliche Veranstaltung wahrnahm.  Das einstige Wintermärchen könnte bald \nwieder wahr werden, zumindest wenn es nach den Wünschen des neuen city Ma-\nnagement Vorsitzenden Stefan Wimmers geht.  „Eine bessere Werbung kann es für die In-\nnenstadt nicht geben“, stimmt Eduard Fel-zen zu. Der chef der Saturn-Filiale auf der \nHindenburgstraße ist neu gewählter zwei-ter Vorsitzender und bringt seine 20-jährige Einzelhandelserfahrung aktiv in die Arbeit des city Managements ein. „Genau solche \nKonzepte sind gut für MG. Wir brauchen große Events und Publikumsmagneten, um die city zu beleben.“ Mit Horst Römgens hat das city Manage-\nment einen Veranstaltungsprofi, der Events in dieser Größenordnung planen kann. Das Stadtfest beispielsweise, das jährlich über 100.000 Besucher lockt. Für jede Veranstal-tung, die auf öffentlichem Boden stattfindet,  rechnet die Stadt hohe Gebühren ab. „Hier sind wir vor allem auf Zuschüsse und Spon-soren angewiesen, denn diese Veranstaltun-gen tragen sich nicht aus der Vereinskasse“, so Römgens. Das Ski-Event hat damals rund 150.000 Euro gekostet. Gelder hierfür kamen  überwiegend von außerhalb der Stadtgren-zen. Auch die vier verkaufsoffenen Sonntage  \npro Jahr, Late-Night-Shopping und das Stadt- schützenfest verlangen einen hohen Pla-nungsaufwand. Der alljährliche Art-Saturday, bei dem bei-\nspielsweise Werke von Beuys oder bekannte comic-Zeichnungen in den Geschäften aus-gestellt wurden, zieht Kunstinteressierte in die Stadt. Hierfür sucht das city Management aber \nnicht nur Geldgeber sondern auch tatkräf-tige Mitglieder, die sich aktiv für eine Stei-gerung der Attraktivität der Innenstadt ein-setzen. „Lamentieren und klagen hilft der city nicht weiter“, so Stefan Wimmers, „wir brauchen Macher, Visionäre und Unterstüt-zer. In Zukunft wollen wir einiges bewegen. Das geht aber nicht im Alleingang.“\nText Sascha BroichMönchengladbach  – ein Wintermärchen. Hütten-\nzauber und Almsause auf Gladbachs steilen Hängen. Das Ski-Event lockte Besucher aus ganz Nordrhein-Westfalen und Ski-Prominenz in die linksrheinische Wintersport-Arena. 800 Tonnen Schnee sorgten zwei Tage lang für beste Pistenverhältnisse.\nDER BERG RU fT\n„Mönchengladbach hat ein Alleinstellungsmerkmal: einen Berg. \nUnd auf einen Berg gehört Schnee“, so Stefan wimmers, der neu \ngewählte Vorsitzende des city Managements Mönchengladbach. \nDahinter steckt der Wunsch, das Ski- event auf der Hindenburg-\nstraße wieder aufleben zu lassen. Das Groß event, das bis 2001 \nstattfand, zog 300.000 Zuschauer in die Stadt und war ein  \nlohnendes Zugpferd für den Einzelhandel.Cit Y MAnA geM ent M g\nMönchengladbacher City Management e. V.\nAn Heldsmühle 27a41352 KorschenbroichTel. 02161/40257142E-Mail: kontakt@citymanagement-mg.dewww.citymanagement-mg.de inFO\nAufschwung für die Innenstadt: Rechtsanwalt Stefan \nWimmers, 1. Vorsitzender des City Managements MG und Eduard Felzen (Saturn), 2. Vorsitzender.\n42WIRTSChAFT\nDas Stadtfest ist \nmit über 100.000 Besuchern ein unterhaltsamer Publikumsmag-net und sorgt für gute Geschäfte.Energiepreise kennen derzeit \nnur eine Richtung: nach oben. Egal ob Benzin, Diesel, Heizöl oder Erdgas. Zahlreiche Energie-versorger haben für die nächs-ten Wochen zum Teil massive Preiserhöhungen angekündigt. Die Empfehlung an private Hausbesitzer lautet, jetzt aktiv zu werden und die Sanierungs-möglichkeiten an ihrem Haus zu prüfen. Denn unsanierte Gebäu-de benötigen rund dreimal so viel Energie wie ein vergleichba-rer Neubau. Energieeinsparen-de Maßnahmen entlasten also langfristig die Haushaltskasse. Und: Der Staat hilft mit verschie-denen Förderprogrammen. Bei einem durchschnittlichen Einfa-milienhaus sind Zuschüsse von bis zu 18.000 Euro möglich. Mit einer Sanierung auf hohem Ni-veau, ist die Energiebilanz des Hauses doppelt so gut wie die eines vergleichbaren Neubaus. Modellvorhaben zeigen bundes-weit, dass sich diese Investition langfristig lohnt. Je nach Ener-giepreissteigerung kann sich die Sanierung in rund zehn Jah-ren rechnen. Zumindest sollte \naber so saniert werden, dass die Energiebilanz anschließend der eines Neubaus entspricht. \nEine energetische Sanierung \nlohnt sich besonders, wenn so-wieso Modernisierungsarbeiten anstehen. Einen ersten über-\nblick über technisch und wirt-schaftlich sinnvolle Maßnahmen bietet der bedarfsorientierte Energieausweis für Gebäude, bei dem ein Fachmann die ein-zelnen Bestandteile des Hauses begutachtet, den energetischen Zustand des Hauses ermittelt und damit den durchschnitt- lichen Energiebedarf berechnet. \nDiese Leistung und auch die fachgerech- \nte Planung bis hin zur qualifizierten Bauleitung einer Sanierung bietet bei-spielsweise das planungs- und Sach-verständigenbüro helmut Baltes aus Wegberg an, welches sich auf die energieeffiziente Sanierung von Be-standsgebäuden spezialisiert hat. Hier bekommen sie auch wertvolle Tipps zur staatlichen Förderung.infos unter Tel. 02434/800920JETzT SANIEREN UND \nföRDERUNG NUTz EN\nWie können Hausbesitzer auf steigende öl- und \nGaspreise reagieren? §\nTätigkeitsschwerpunkte\nArbeitsrecht, Verkehrsrecht, Vertragsrecht, Verwaltungsrecht\nMartin Röhlen\nHindenburgstr. 92, 41061 MönchengladbachTel. 02161/462490, Fax. 02161/4624911martinroehlen@womf-rechtsanwaelte.deIm Kündigungsschutzprozess muss re-\ngelmäßig der Arbeitgeber die Tatsa-chen beweisen, die die Kündigung be-dingen (§1 Abs. 2 S. 4 KSchG). Anders kann es bei Betriebsänderungen (Still- legungen, Verlegungen, Veränderungen der be-trieblichen Organisation) sein. Vereinbaren in ei-nem solchen Fall Arbeit-geber und Betriebsrat einen sog. Interessenaus-gleich und bezeichnen darin die zu Kündigenden namentlich, so ändert sich nach dem Gesetz (§ 1 Abs. 5 KSchG) die beweisrechtliche Lage zu-gunsten des Arbeitgebers. Es greift eine gesetzliche Vermutung dafür ein, dass die Kündigungen durch betriebli-che Erfordernisse bedingt sind, d.h. im \nNach § 1a KSchG hat ein Arbeitneh-\nmer Anspruch auf Zahlung einer Abfin-dung, wenn der Arbeitgeber betriebs-bedingt kündigt und der Arbeitnehmer gegen die Kündigung nicht innerhalb der dreiwöchigen Klagefrist klagt. Al-lerdings entsteht dieser Anspruch nur dann, wenn der Arbeitgeber den Ar-beitnehmer im Kündigungsschreiben auf die vorgenannten Anspruchsvo-raussetzungen (Anspruch auf Abfin-dung bei Betriebsbedingtheit der Kün-digung und Verstreichenlassen der Klagefrist) hinweist.Zweck der gesetzlichen Regelung: eine außergerichtliche Streiterledigung zu fördern, um eine gerichtliche Ausein-andersetzung über die Rechtswirksam-\nDie Abfindung \nnach § 1a k SchG\nAktuelles von Rechtsanwalt Martin RöhlenIHR GUTES RECHT\nKündigungsschutzprozess muss nicht \nder Arbeitgeber die Betriebsbedingt-heit beweisen, sondern der Arbeitneh-mer muss die Vermutung der Betriebs-bedingtheit widerlegen.\nDiese gesetzliche Re-gelung gilt nach einer neueren Entscheidung des BAG nicht nur für Beendigungskündigun-gen, sondern auch für betriebsbedingte Ände-rungskündigungen: es \nwird – wenn besagter Interessenaus-gleich samt Namensliste vorliegt – zu-gunsten des Arbeitgebers vermutet, dass die Änderung der Arbeitsbedin-gungen durch betriebliche Erfordernis-se veranlasst war. (BAG, 2 AZR 304/06, Urt. v. 19.06.07).\nAuTOr: recHTSAnw AlT MArTin rÖH len\nkündigungsschutz\nund Beweislast\n43keit der Kündigung im Rahmen eines \nKündigungsschutzprozesses zu vermei-den.Es ist dann nur konsequent, wenn ein Arbeitnehmer seinen Abfindungsan-spruch unwiderruflich auch dann ver-liert, wenn er eine dennoch erhobe-ne Kündigungsschutzklage (deren Ziel – seien wir ehrlich – oft nur die Abfin-dung ist) später wieder zurücknehmen sollte.§ 1a KSchG dient somit auch dem Schutz des Arbeitgebers, dem eine ge-richtliche Auseinandersetzung über die Beendigung des Arbeitsverhält-nisses gerade durch das frühe Abfin-dungsangebot erspart werden sollte. (BAG, 2 AZR 971/06, Urt. v. 13.12.07).\nAußenwand\ndämmung(12 cm) 26 %\nWärmedämmung Kellerdecke 9 %Dachdämmung\n17 %\nFenster-\nerneuerung13 %\nBrennwertkessel\n26 %\nBeispielhafte Berechnung eines freistehendes Einfamilienhaus, Baujahr vor 1978, \nmit 130 m² Wohnfläche, Isolierverglasung, ohne Wärmedämmung und ohne mo-dernen Brennwertkessel. Vor der Sanierung beträgt der jährliche Energiebedarf ca. 270 kWh/m². Nach der Sanierung sinkt er um ca. 200 kWh/m². Die Energieeinspa-rung beträgt ca. 70%.                                                                                        Grafik: ogsZweite Liga, vergessen und vorbei. So dachten die \nBorussen und ihre Fans 2001 nach dem zweiten Aufstieg der Vereinsgeschichte in die Erste Liga, so \ndenken sie auch heute. Der fulminante Aufstieg in \ndiesem Jahr soll Rückenwind und -deckung für be-vorstehende Aufgaben geben. Borussia ist zurück in der Bundesliga!\nGegen den VfB Stuttgart geht es am ersten  \nSpieltag der Fußball-Bundesliga für Borussia  los: Beim letzten Aufeinandertreffen der bei-den Traditionsclubs witterten die Stuttgarter  durch den 1:0-Sieg im Borussia-Park auf der Zielgeraden der Saison 2006/07 plötzlich die chance, Deutscher Meister zu werden – \nBorussias Abstieg stand gefühlt schon fest. Drei Wochen später waren die Schwaben tatsächlich Meister, der VfL lag als Tabellen-letzter und Absteiger dagegen am Boden. \nSoweit die Vergangenheit, das Heimspiel \ngegen den VfB soll der erste Schritt in eine \nerfolgreiche Zukunft sein. Der „Betriebsun-fall Abstieg“ ist durch die tolle Saison in der Zweiten Liga vergessen gemacht worden, nun spielt der VfL quasi als Meister (wenn auch der Zweiten Liga) gegen Stuttgart, das im Vorjahr den Einzug ins internationale Ge-schäft verpasste. Der Ausgang der Partie ist offen und wenig vorhersagbar, vorherseh-barer ist da schon die Prognose für die ge-samte Spielzeit der Gladbacher: mehr als Abstiegskampf ist kaum möglich.\nkeine Träumereien, \nrealität heißt Abstiegskampf\nBorussia hat sich darauf eingestellt, hat aus den Fehlern gelernt, als vor lauter Träume-reien in Mönchenglabdach der Blick für die Realität offensichtlich etwas getrübt war – bei Fans wie Verantwortlichen. Sportdirek-tor christian Ziege weiß, was den VfL in die-\nser Saison erwartet. „Als Aufsteiger geht es nur darum, die Klasse zu erhalten. Von an-deren Zielen möchte ich nichts hören.“ Dass  der junge Sportdirektor des VfL bodenstän-dig die langfristigen Ziele des clubs verfolgt,  \nzeigte er schon nach dem Abstieg und un-terstrich diese neue Personalpolitik in die-ser Sommerpause nachdrücklich. „Wir wol-len keine Namen verpflichten, sondern die Mannschaft verstärken“, lautet das Motto  \nvon Ziege und Trainer Jos Luhukay. Deswe-\ngen mussten die VfL-Fans bei den Verstär-kungen für diese Saison zum Teil schon In- sider-Informationen einholen, um zu erfah- ren, wer denn dieser Gal Alberman und dieser Jean-Sébastien Jaurès eigentlich ist. Jan-Ing-wer callsen-Bracker kannte man irgendwie \nvon Bayer Leverkusen, doch gerade dieser  Neuzugang entspricht wie Karim Matmour WIEDER zUR üCk \nIN DER zU kUNfTBundeslig AstArt\nTrainer Jos Luhukay präsentierte Ende Juni seine vier Neuen: Jan-Ingwer Call-\nsen-Bracker, Gal Alberman, Jean-Sébastien Jaurès und Karim Matmour (von links).\nSport\ndem Perspektivspieler, der bei Borussia erst \nrichtig groß rauskommen soll. Jaurès hat sei- ne Qualitäten als Stammspieler bei AJ Auxerre  in Frankreich bewiesen, Alberman ist israeli-scher Nationalspieler, Matmour gilt als gro-ßes Talent, das der Sc Freiburg nur ungern ziehen ließ. \ndie Stars: \nMannschaft und Teamgeist\nOb nach Redaktionsschluss oder gar noch nach Saisonbeginn personell nachgelegt wurde oder wird, ist ungewiss. Es ändert aber auch nichts daran, dass bei Borussia in dieser Saison wieder die Mannschaft und der Teamgeist die Stars sind. Verstecken muss sich der VfL nicht, die Saison in Liga Zwei hat das Selbstbewusstsein gestärkt. Trotzdem ist den Fans klar, dass die Zeit der Siegesserien zunächst einmal vorbei ist. Denn von jetzt an geht es wieder gegen die Bayern, gegen Bremen und gegen Schalke. Nach der Saisoneröffnung am 2. und 3. Au-\ngust mit dem letzten Test gegen den Fc Va-\nlencia (2. August, 15:30 Uhr) und dem Fami-lienfest rund ums Stadion am 3. August ab 11 Uhr, wird es mit der 1. Runde im DFB-Po-kal bei Fichte Bielefeld am Samstag, den 9. August um 15:30 Uhr ernst. Um Punkte geht es eine Woche später.  Damit die Fans auch den größten der öf-\nfentlichen Parkplätze am Borussia-Park zu-künftig ohne allzu lange Wartezeiten nach den Spielen nutzen können, bekommt die A 61 eine Bedarfsausfahrt, die von P6 direkt auf die Autobahn führt. Im Laufe der Hinrun-de soll diese Auffahrt genutzt werden kön-nen, ungefähr dann werden Fans und Ver-antwortliche auch besser wissen, wie der VfL für die neue Liga aufgestellt ist.    \nText: Ingo Rütten · Fotos: Dieter Wichmann\nSchatzinsel Silberschmuck · Inh. J.Kaiser\nWallstr.  8 · MG\nTel. 0 21 61 - 20 66 05design gk@fmcg.deSILBERSCHMUCK\nEDELSTAHLSCHMUCK--------------- REINE \nMÄNNERSACHE \nIn der Zweiten Liga gab es vor allem \nin der Südkurve im Borussia-Park  \nöfter viele freie Plätze, das wird \nsich in der Bundesliga alleine \nschon deshalb ändern, weil die \nmeisten Gästeteams mehr Fans mit-\nbringen als einige Zweitligisten. \nGegen Stuttgart wird es am ersten Spieltag sicher \nvoll im Stadion und auch das zweite Heimspiel der Saison gegen Werder Bremen Ende August ist er-\nfahrungsgemäß sehr gefragt. Sicher ausverkauft werden das Gastspiel von Bay-ern  München (Mitte November) und das Derby \ngegen den 1. FC Köln (Anfang Oktober) sein. \nGenaue Spieltermine gibt es auf www.borussia.\nde. Über die Vereins-Homepage gibt es auch Ta-geskarten für alle Spiele der Hinrunde, die am 14. \nDezember endet.  inFOMit dem Test gegen den FC Valencia endet für die Borussenprofis am 2. August die Saisonvorbereitung, die am \n29. Juni begann. \nSportdirektor Christian Ziege möchte Verstärkungen verpflichten, keine „Namen“.                     \nIn der \nin der Südkurve im Borussia-Park  \nschon deshalb ändern, weil die \nmeisten Gästeteams mehr Fans mit-\nbringen als einige Zweitligisten. \n45\nmg | hindenburgstrasse 6\nfon  0 21 61 | 40 68 78mo-fr 10-19h | sa 10-16hwww.markant-optik.detiger, dass im Segelsport ab einer Moto- \nrenleistung von 5 PS eine professionelle Aus-bildung vorgeschrieben ist. Für den Bereich der Binnengewässer gilt der amtliche Sport-bootführerschein „Binnen Motor“. Mit dem Zusatz „Segeln“ wird dieser um segelspezifi-sche Ausbildungsteile erweitert. Hier trennt sich der Segler vom Motorbootfahrer.  In Küstengewässern gilt der amtlicher \nSportbootführerschein „See“ als gesetzliche  Pflichtgrundlage für Motorboote, Jachten  und Segelboote. Die Ausbildung dauert drei bis vier Monate und beinhaltet die theo-\nretischen Grundlagen des nationalen und \ninternationalen Schifffahrtsrechts sowie Kenntnisse in Navigation, Gezeiten- und Wetterkunde. Der darauf aufbauende Sportküstenschif-\nferschein ist freiwillig, aber aufgrund der Praxisübungen empfehlenswert. Die Ausbil-dung dauert mindestens sechs Monate und setzt sich aus Theoriestunden und einem einwöchigen Segeltörn zusammen.  Die Führerscheine sind amtliche Doku-\nmente, die vom Bundesministerium für Verkehr ausgestellt werden. Entgegen der Becks Werbung, gelten Promillegrenzen üb-Sail away, you can \nfly, on this wings of \nfreedom, you can \nreach the sky. Sail away, dream your \ndreams… \nDas Lied aus dem \nBecks TV-Spot beschreibt \ndas einzigartige Gefühl, welches mit dem Se-geln verbunden ist. Der langsame, meditati-ve Rhythmus der Wellen, der frische, saube-re Wind, der einem um die Ohren bläst – die Faszination Segeln besteht vor allem im in-tensiven Erleben der umgebenen Natur und \nin der Herausforderung, sich mit ihren Be-\nwegungen und Launen zu arrangieren. „Se-geln ist ein Stück weit Kompensationsport. Im Gegensatz zum hektischen, oft nerven-aufreibenden Alltag ist der Segelsport eine Kombination aus Entspannung und Span-nung“, so Bettina Seebich, Leiterin der Segel- schule Sailing Island. Ob Binnen- oder Küstensegeln, Ijsselmeer \noder Balearen, Regatta- oder Fahrtensegeln, Jolle, Motor- oder Segeljacht – mit dem Was-ser sind Gefahren verbunden. Umso wich-rigens auch auf See. Im Binnen- und Küsten-bereich hat jeder Staat seine eigenen Füh-rerscheinverordnungen. Wichtig ist, es dass immer der Führerschein, der im Heimatland Pflicht ist, anerkannt wird. Immer dem Horizont entgegen, absolu-\nte Freiheit genießen, fern ab jeglicher Zivi-lisation. „Nur du, dein Boot, das Meer und der Wind. Dieses Gefühl ist und bleibt unbe-schreiblich“, so Seebich.             \nText: Esther HürterFaszination Segeln: Das Gefühl absoluter Freiheit und Naturverbundenheit.\nDEm HORI zONT ENTGEGENsegelsport\nDie gesamtkosten für den Sportbootführerschein \n„Binnen Motor“ betragen ca. 350,– €, mit dem Zusatz „Segeln“ 650,– €. Der Sportbootführerschein „See“ kostet ca. 550,– €,  der Sportküstenschifferschein 300,– € zuzüglich ca. 750,– € für den Praxissegeltörn (je nach Revier). Die Theoriekurse starten bei Sailing Island Anfang September und Ende JanuarInfoabend am 3.9.2008 um 20:00in der Kaiser-Friedrich-HalleSailing Island, Bismarckstr. 118, 41061 MG, Tel. 02161/831370, www.sailingisland.dekur Se und  inFOSNur du, dein Boot, das Meer und der Wind.\n46\nSport\nPLATZERLAU BNIS KURS  inkl usive\nMITGLIEDSCHAFT  ab 449,00 €GOL F FÜR MÖNCHENGLADBACH\nPE-K urs*\nab ca.\n1.08. - 30.9.\n1.09. - 31.10.\nWeitere Termine auf Anfrage.\n*Die Mitgliedschaft ist befristet bis zum 31.12.2008Mitgliedschaft*\nauf 6-Loch-Platz\n1.10. - 31.10.\n1.11. - 30.11.Mitgliedschaft* auf 18-Loch-Platz\n1.11. - 31.12.\n1.12. - 31.12.Gesamtpreis\n549,00 €\n449,00 €\nInformationen auc h unter\nAn Haus Bey 1 6  Telefon 0 21 53 - 9 1 97 0\n4133 4 Nettetal-Hinsbec k  Telefax 0 21 53 - 9 1 97 50\nwww.hausbey.d e  E-Mai l go lf@hausbey.deGOLFCL UB HAUS BEY E.V.olYM pisCH e spiele\nEs gab schon olympische Medaillen für Sportler aus MG und  \naktuell existiert mit Andreas Tölzer eine weitere große Hoffnung. mEDALLIEN fü R mG\nEs gab sie, die Medaillengewin-\nner vom linken Niederrhein, die Olympiasieger aus Mönchen- gladbach! Und es wird sie in Zu-kunft geben, vielleicht schon in diesem August? Andreas Tölzer  startet im Judo, er startet für Gladbach. Beim 1. Jc ist er groß geworden, hierher kehrt er möglicherweise nach den Spie-len in china zurück.  Die olympischen Spiele polari-\nsieren nicht nur die Sportler die-ser Erde. Der Zeitverschiebung zum Trotz werden sie wieder im Medienfokus stehen, auch dies-mal wird es überraschungssie-\nger geben, auch diesmal erhofft sich die eine oder andere Sport-art einen Schub.  Als Michael Hilgers 1992 als  \nzweifacher Endspieltorschütze  mit der Goldmedaille im Feld- hockey in die Heimat zurückkam, freute sich der Gladbacher HTc  über Neuanmeldungen. ähn-\nlich war es vor vier Jahren, als Florian Kunz als Ur-Gladbacher Bronze mit den Hockeyherren in Athen holte und die Hockeyda-men Gold gewannen. Auch jetzt erhoffen sich die hiesigen Sport-vereine deutsche Erfolge und anschließend steigende Mitglie-derzahlen.  „Medienpräsenz und Siege \ngeben der jeweiligen Sportart einen Schub, Medaillengewin-ner sind Vorbilder. Wir haben hier eine gute Basis für den Leis-tungssport, ich wünsche mir aber für die Zukunft, dass der Sport nicht so oft Talente ver-liert“, sagt Stefan Lamertz, Brei-tensportreferent des Stadtsport-bundes. Die Konkurrenz der Freizeitangebote ist eben groß. Aus Gladbacher Sicht sind neben Tölzer vor allem die Fußballfrau-en interessant: Navina Omilade und Lira Bajramaj haben beim FSc das Fußball-ABc gelernt, sie könnten im DFB-Kader stehen. Dumm nur, dass Frauenfußball ohnehin boomt. Nicht schlecht wäre, wenn Box-Profis starten dürften, Ina Menzer hätte ihren Auftritt sicher – und der Box-sport in Gladbach wäre wieder einen Schritt weiter.  \nText: Ingo RüttenAndreas Tölzer hat sich mit dem Franzosen Teddy Riner, einem der Favoriten auf die olympische Goldme-daille, schon auf der Matte getroffen.\nDie Olympischen Spiele werden vom \n8. bis 24. August zum ersten Mal in China ausgetragen, die meisten der 302 Wettbewerbe in 28 Disziplinen \ngehen in Peking über die Bühne.  Einige Sportarten wie beispielswei-\nse Segeln oder Fußball werden au-\nßerhalb der chinesischen Hauptstadt ausgetragen, die Reitwettbewerbe aus Quarantänegründen sogar weit entfernt in Hongkong. Zum dritten Mal in der Geschichte der Olympischen Sommerspiele ist Asien Austragungsort, Tokio (Japan) beheimatete die Amateursportler 1964, 24 Jahre später ging es in Süd-\nkoreas Hauptstadt Seoul um die Me-daillen.  Die Paralympics, die Wettkämpfe \nder Behinderten, beginnen im An-schluss an die olympischen Spiele am 6. September ebenfalls in Peking.   inFOS Zu den Ol YMiScH en SPielen\n47\nHörspielstudio von MG-Phantastik Autor Carsten Steenbergen\nnominiert für den deutschen Phantastik-Preis 2008 (siehe S.50)Tonstudio | DVD- & BluRay-Authoring | Grafik- & AnimationsdesignWickrather Str. 14\n41363 Jüchen02164 - 45 91SoundCutStudio.deHarald Roebers48In der Konzertmuschel an der KFh\nNoch drei Sonntage NVV Musiksommer, noch drei Highlights, die man nicht verpassen darf: am 3.8. die Cover-Band „Booster“, am 10.8. die Cajun Kult-Band „Le Clou“ und am 17 .8. die Country-Band „Crossfire“ (Bild). Die Konzerte beginnen jeweils um 11 Uhr. Der Eintritt ist frei.Konzertmuschel an der KFh, hohenzollernstr. 15, 41061 Mg, weitere Infos unter www.nvv-ag.de\neinführungskurs der vHS\nAutogenes Training hilft als autosuggestive Ent-\nspannungstechnik u.a. bei Konzentrationsmangel, Angst, Nervosität, Kopfschmerzen und Schlafstö-rungen. Die VHS bietet einen Einführungskurs an sieben Terminen ab Montag, den 25. August, an. Die Kursgebühr beträgt 33,50 €.Volkshochschule Mg, Lüpertzender Str. 85, 41061 Mg, Tel. 02161/256404, www.vhs-mg.de\n13. Familienfest an der Niers\nAm 6. September wird auf der Niersbrücke in Wick-rathberg gefeiert, u.a. mit dem Street Soccer Pokal 2008, Köstlichkeiten vom Grill und Live-Musik von der Kölner Band Substyle. Der Erlös des Straßen-fests kommt der örtlichen Kinder- und Jugendar-beit zugute.Beginn: 14 uhr, Eintritt ist frei!Weitere Infos unter www.niersstrasse.deNVV MUSIKSOMMER\nAUtOGENES tRAINING\nUMSONS t & DRAUSSENBadehose einpacken, ab ins erfrischende \nNass und dabei schöne Musik und ausgelas-sene Stimmung genießen. Die Bands beste-hen allesamt aus hochkarätigen Musikern und garantieren Rock vom Feinsten: Stixx, Rhein Adams, dIRE sTrats, Robbie and the Williams und a tribute to SUPERTRAMP sol-len das Publikum auf einer riesigen Bühne einheizen. Die Privatbrauerei Bolten sorgt für erfri-schende Drinks, lecker Bierchen und aller-hand Köstlichkeiten. Parkplätze sind genug vorhanden. Laut Veranstalter ist geplant, das Festival von nun ab jährlich stattfinden zu lassen. Also nix wie hin!\nWir verlosen 5 x 2 Ein-trittskarten. E-Mail mit \nStichwort cOVERBAND an gewinnspiel@hindenburger.de.30.8., 14:00-22:00, Freibad volksgarten, vorverkauf 10,– €, Tageskasse 12,– €.\nCOVERBAND FES tIVAL IM VOLKSBAD\nVorverkauf bei allen NVV-Stellen, der Privatbrauerei Bolten und den Filialen der Volksbank Mönchengladbach.Musik+ + + Ticker + + +\nBeim legendären Open Air Kino im Freibad \nVolksgarten zeigt die NVV in Zusammenar-beit mit Radio 90,1 vom 13. bis 17. August täglich ein neues spannendes Kino-High-light. Die grüne Liegewiese bietet rund 1.500 Filmliebhabern Platz für einen entspannten Abend unter freiem Himmel.Damit es so richtig gemütlich wird, soll-te man Liegen oder Luftmatratzen, Decken und einen gut gefüllten Picknickkorb mit-bringen.\nKINO IM FREIBAD\nFreibad Volksgarten, Peter-Krall-Str. 63, 41065 MG, Infos unter www.nvv-ag.deFilM\nprogramm: Mi. Love Vegas, Do. I am Legend, \nFr. Harry Potter und der Orden des Phönix, Sa. Horton hört ein Hu!, So. Die Welle. Eintritt: 7,– €, Einlass ab 20:30. Beginn: bei Einbruch der Dunkelheit.KuLTuR\nRobbie and the Williams sind einer der Top-Acts beim Coverband Festival im Freibad Volksgarten.cole Porter, Ella Fitzgerald und \nMarlene Dietrich gehören zu ihren Idolen, bringen sie „in the mood for music“. So lau-tet auch das Motto der Sänge-rin, die als claire auf der Bühne \nsteht. Ansteckend! Als Produ-zentin, Komponistin, Texterin und Gesangslehrerin ist „Golde-ne Europa“-Preisträgerin Moni- ka Wagner vielseitig aktiv. Ihre große musikalische Leiden-schaft gilt jedoch dem Stil der 40-er Jahre, dem sie sich als un-eitle Diva claire verschrieben \nhat. Im aufregend roten Kleid präsentiert sie mit ganz persön-licher Note chansons, jazzt und \nswingt. Dabei trifft sie nicht nur den Hörnerv aufs Angenehmste und sorgt für Gänsehaut, son-dern überzeugt auch mit ihrer besonderen Art, charme zu ver-\nsprühen. „Die Leichtigkeit eines Swingtitels, die Tiefe der Gefühle und die Freiheit der Ausdrucks-möglichkeit faszinieren mich an diesem Musikstil“, erklärt die Sängerin. Zudem scheint es ihr sichtlich Spaß zu machen, als claire sämtliche Fassetten \nvon grazil und unverschnörkelt bis hin zu sinnlich-kokett oder schillernd in ihrer Show zu prä-sentieren. Weil das auf sympa-thische Art geschieht, wirkt die Darbietung glaubwürdig und lässt selbst Liebhaber anderer Musikrichtungen wippen und schnippen. Die nächste stim-mungsvolle Gelegenheit hierzu gibt es am 7. Dezember (2. Ad-vent) beim Weihnachtskonzert im BIS-Zentrum. Geplant sind außerdem eine Live-cD und eine cD mit „My favourite songs“.Claire hat sich dem glamourösen Stil der 40-er Jahre verschrieben. \nDie Mutter Opernsängerin, der Vater conferencier  \nund Sänger – Rhythmus liegt Monika Wagner im \nBlut. Schon als Kind auf der Bühne heimisch,  \nkonnte das spätere Gründungsmitglied der  \nBand „Headline“ eine chart-LP feiern.  \nEtliche TV-Auftritte folgten. CLAIRE HAT UND mACHT \nLUST AU f mUSIkdiv A oH ne Allüren\nText:  Sandra Wagner\n49\nThe HD Broadcasts are made possible by Toll Brothers, America’s luxury home builderStrauß\nSALOME\nca. 1h40 – keine Pause\nDirigent: Mikko Franck \nBerlioz\nLA DAMNATION DE FAUST \nca. 2h45 – eine Pause\nDirigent: James Levine\nMassenet\nTHAIS\nca. 3h20 – zwei Pausen\nDirigent: Jesús López-Cobos\nDonizetti\nLUCIA DI LAMMERMOOR \nca. 3h20 – zwei Pausen\nDirigent: Marco Armillato\nPuccini\nMADAME BUTTERFLY \nca. 3h20 – zwei Pausen\nDirigent: Patrick Summers\nBellini\nLA SONNAMBULA \nca. 2h40 – eine Pause\nDirigent: Evelino Pidò\nRossini\nLA CENERENTOLA\nca. 3h00 – eine Pause\nDirigent: Maurizio BeniniThe Metropolitan Opera\nIhre Loge in\nder MET\nDie Met-Saison 2008/2009\nLive in High-Deﬁnition\nJetzt Tickets sichern!11. Okt.\n19:00 h\n22. Nov.\n19:00 h\n20. Dez.\n18:00 h\n7. Feb.\n19:00 h\n7. März\n19:00 h\n21. März\n18:00 h\n9. Mai\n18:30 h\n2^\\Tc\u000f2X]T\u000f2T]cTa\u001b\u000fEXTabT]Ta\u000fBca\u001d\u000f'\nCXRZTc\u001c7^c[X]T\u000f\u001f! % \u001c' ## '\nRezensiert von Alice PoloczekGeile Marken, geiler Preis!HINDENBURGSTRAßEHINDENBURGSTRAßEHINDENBURGSTRAßE\nAlle Angebote gültig ab 01.08.07. Abgabe nur in haushaltsüblichen Mengen. Irrtümer und technische Änderungen vorbehalten. EOS 350 D - 18-55\nSPIEGELREFLEXKAMERA\nmit 8,0 Megapixel CMOS- Sensor, Hochgeschwindig-keits- Autofokus mit 7 Messpunkten und wählbarem Betriebsmodus, 35- Zonen- Mehrfeld-/ Selektiv- oder mittenbetonte Belichtungsmessung, Startzeit nur 0,2 Sek., 3 Bilder pro Sek. mit bis zu 14 JPEG- Aufnahmen in Folge, Schwarzweissmodus, USB- 2.0- Schnittstelle, inkl. Canon EF-S 18-55 mm Objektiv, Lithium- Ionen- Akku, Ladegerät, USB-/ AV- Kabel, Art.Nr. 2800107\n8,0 Megapixel \n1,8“ TFT-LCD-Monitor (4,57 cm)\n23 PF 4321\nLCD-FARBFERNSEHER\n58 cm Bildschirmdiagonalen, 1.366x 768 Pixel Bildauﬂ  ösung, Kontrast: 450:1, Sleeptimer, Virtual Dolby Surround, PC-Eingang, Scartanschluss, Front AV Eingang, S-Videoeingang, Stromverbrauch laut Hersteller: 75 W, Standby 1,2 W, Maße (ohne Standfuß) BxHxT: 72x 42x 20 cm, Art.Nr. 1044770\n20 cmLCD\n58 cm1.366x 768 Pixel Bildauﬂ  ösungPC-Anschluss\nDynamic Bass\nvAriOuS\n„SMOOTH clASSicS  vOl. 1“\nenTSPAnnend\nklASSik       Einfach mal loslassen, den Alltag hinter sich  lassen und zurücklehnen:  „Smooth Classics“ lädt mit wunderschönen ruhi-gen Melodien zum Rela-xen ein. Beginnend mit \nromantischen Träumereien in Rachmaminoffs Klavier -\nkonzert hin zum Walzer-Intermezzo von Tschaikowskys letzter Sinfonie führt die Musik auf insgesamt drei CDs durch viele verschiedene Stimmungen. Die gefühlvollen Interpretationen überzeugen durch eine gewisse Leich-tigkeit. Es öffnet sich eine Welt voller harmonischer Klangfarben und zarter Nuancen. Lohnenswert reinzu -\nhören und sich von der Musik bezaubern zu lassen.Sony b MgJAMie lidell\n„JiM“\nOriginell\nSOulLange Zeit produzierte  der gebürtige Brite Jamie  Lidell abstrakten Techno-Funk. Mit seinem Solo-Album „Multiply“ hat er 2005 plötzlich eine Wandlung eingeläutet: \nDie Elektronik hat er weggelassen und sich ganz dem Soul verschrieben. Sein aktuelles Album heißt „Jim“. Es ist tief im Soul der 60er-Jahre verwurzelt und orientiert sich zudem an Blues und Rock. Ob das beschwingte „Another Day“, das klavierbetonte „Wait For Me“ oder die Ballade „Rope of Sound“ – der 35-Jährige liefert zehn Songs voller Intensität und Energie, einzigartig produziert und eingängig.wArP rec OrdS\nMAr QueSS\n„¡YA!“\nbeScHwingT\nPOPMarquess bleiben ihrem Stil treu. Nach ihrem Er-folgsalbum „Frenetica“ hat die Band aus Hanno-ver auch in diesem Jahr ein neues Album veröf-fentlicht und lässt mit 13 \nluftigen Songs erneut das Gefühl von Sommer, Sonne, Sonnenschein aufkommen. „¡ yA!“ beginnt mit dem ak-\ntuellen Hit „La Vida Es Limonada“, führt an beschwing-ten Songs wie „La Banda“ vorbei und geht zum nach-denklichen Duett „All Gone“ mit Lene Martin über. Wunderschöne Gitarrenklänge in „La Radio Vieja“  lassen das Album ausklingen und den Zuhörer in  Erinnerungen des letzten Urlaubs schwelgen.wArner M uSic\nvAriOuS\n„clubber S guide i biZA 2008“\nAnTreibend\ndAnce/elecTr O\nIbiza für daheim: Das Erfolgslabel Ministry of Sound hat pünktlich zum Saisonstart die Dance-Compilation „Clubbers Guide Ibiza 2008“ ver- öffentlicht. Prall gefüllt \nmit knackigen House-Beats, Electro-Tunes, exklusiven  Tracks und Remixes,  darunter „Together“ von Bob Sinclar, „Love Sweet Sound“ von Armada Groove oder „Heat“ von Ian Pooley, liefert die Doppel-CD die  perfekte Einstimmung auf jede Party. Erfolgreiche  DJ-Teams wie Plastik Funk und KneeDeep lassen mit individuellen Sounds die einzigartige Atmosphäre  Ibizas aufkommen. Ein vielseitiger Hörgenuss guter Club Musik.edelAl green„lAY iT dO wn“\nnOSTAlgiScH\nJAZZReverend Al Green – der begnadete Soul-Star der 70er-Jahre hat sich nach einer Reihe von Schick-salsschlägen entschlos-sen, Priester zu werden, und sich lange aus dem \nweltlichen Musikgeschäft zurückgezogen. Nun hat er gemeinsam mit jungen Musikern das Album „Lay It Down“ aufgenommen. Die elf Songs sind von einem traditionellen Soulsound, delikaten Streicher- und Bläserarrangements, Gitarre und Bass untermalt und ergeben zusammen einen neuen Al-Green-Klassiker. Unverwechselbar bleibt Al Greens tiefschwarze Gospel-stimme. Anspieltipp: „No One Like you“. \neMi\ngAr Y MAr SHAll\n„geOrgiAS g eSeTZ“\neinFÜHlSAM\ndvd – drAMA\nGarry Marshall hat be-\nreits einige bekannte Filme produziert, dar-unter „Pretty Woman“ und „Plötzlich Prinzes-sin“. Auch sein neuester Film „Georgias Gesetz“ sollte sich jeder Beliebt-\nheit erfreuen. Erzählt wird eine einfühl-same Geschichte über Freundschaft, Ver-gebung und die unzerreißbaren Bande zwischen Tochter und Mutter: Die auf-müpfige Teenagerin Rachel (Lindsay Lo-han) trinkt zu viel, flucht und bricht alle Verhaltensregeln. Gemeinsam mit ihrer Tochter will die verzweifelte Mutter Lil-ly (Felicity Huffman) nun den Sommer auf dem Land bei der Großmutter Georgia (Jane Fonda) verbringen. Und dort gel-ten ganz andere Regeln – die der strik-ten Hausherrin Georgia. Langsam fasst Rachel zu ihrer Großmuter Vertrauen und öffnet ihr Herz… universal\nASHAnTi\n„THe declArATiOn“\nvielSeiTig\nr&b/Hi P HOP\nVier Jahre sind seit ihrem letzten Album „Concrete  Rose“ vergangen. Jetzt hat die 27-jährige R&B-Queen ihren Nachfolger veröffentlicht: „The De-claration“ begeistert mit \neiner originellen Mischung aus feinen R&B-Stilistiken und knackigen HipHop-Grooves. Nach einem kurzen Intro geht es mit der ersten Singleauskopplung „The Way I Love“ los, gefolgt von treibenden Sounds in „So Over you“ und „Struggle“. Ausdrucksstark auch die  \nBalladen „Mother“ und „Shine“. Mit insgesamt 12 eige-nen geschriebenen Songs ist Ashanti ein durchweg  hörenswertes Album für R&B-Liebhaber gelungen. universal\nrAw lA wrence\n„Jind AbYne – i rgendw O in \nAuSTrAlien “\nbewegend\ndvd – drAMA , THriller\nRaw Lawrence greift \nhier auf die Kurzge-schichte „So Much Wa-ter, so close To Home“ \nvon Raymond cle-\nvie carver zurück und \nschafft eine eindrucks-volle Geschichte über \nunaufgearbeitete Konflikte und mora-lisches Dilemma: Stewart Kane (Gabri-el Byrne) entdeckt auf seinem alljährli-chen Angeltrip mit Freunden die Leiche eines brutal ermordeten jungen Aborigi-ne-Mädchens. Aus Bequemlichkeit mel-den sie den Fund erst nach der Rückkehr und lösen in der australischen Kleinstadt-idylle Jindabyne einen Skandal aus. Wie die Bewohner, so reagiert auch Stewarts Frau mit völligem Unverständnis. Die Be-ziehungen stehen vor einer harten Zer-reißprobe. Eine bewegende Mischung aus Sozialdrama und Thriller.Sony Pictures\nKuLTuR MUSIK/DVD\n50MuSIK & DVDSHARVESTBARCLAY JAMES\nfeat. Les Holroyd28. August 2008\n22. August 2008\nREVOLVERHELD\n23. August 2008WARSTEINER HockeyPark – Mönchengladbach\nTickets bei allen bekannten VVK-Stellen.\nMehr Infos unter: \nwww.warsteiner-hockeypark.deKULTURSOMMER 2008MÖNCHENGLADBACHER\n24. August 2008\nDie wohl subtilsten Vertreter \ndes Genres Klassik-Rock fanden einander 1967 in Manchester. Schwermütige Rock-Etüden, or-namentiert von esoterischen Sphärenklängen begeisterten dieselben Fans, die auch Moo-dy Blues und Pink Floyd liebten. Die Band wusste schon früh, wie man die Effekt-Apparatur des Mellotrons virtuos einsetzt. Die reizvollen Soundmuster wurden zum Markenzeichen von Barclay James Harvest, die ihr Plattende-büt 1970 feierten. Von Anfang Les holroyd, Sänger und Bassist von Barclay James Harvest.\nSeit den 70er-Jahren ist ihr Erfolg ungebrochen. \nBarclay James Harvest, mit dem Mann an der Spitze,  dessen Stimme für den unverwechselbaren Band-Sound verantwortlich ist: Les Holroyd. Nicht nur die Fans der britischen Band erwarten gespannt den Auftritt am 24. August im Hockeypark.BARCLA y JAm ES HARVEST \nIm HOCkE yPARklive in M g\nan experimentierten BJH mit \nneuen Formen jenseits der tra-ditionellen Formation aus Gitar-re, Bass und Drums und benutz-ten Holzbläser, Streicher und Blechbläser. Die Band wurde zu einer Supergroup, zum Garan-ten für beste Live-Unterhaltung und zum festen Lieferanten für die charts. Heute sind ihre Hits \nlängst Klassiker „Hymn“, „Mo-ckingbird“, „Berlin“ und viele andere, sind der Stoff der ro-mantischen und nostalgischen Live-Rockträume. Ihre musikalischen Markenzei-chen haben sich Barclay James Harvest bis heute erhalten. Und zum Glück steht der Band noch immer Sänger und Bassist Les Holroyd vor, der mit seiner un-verwechselbaren Stimme den Sound der Gruppe geprägt hat und noch immer prägt. Der Voll-blutmusiker Holroyd ist aber nicht im Gestern stehen geblie-ben, sondern hat Barclay James Harvest weiter entwickelt.  Und zeigt sich offen für neue Pro-jekte. Das erfolgreichste in der vergangenen Zeit: „Symphonic Barclay – classic meets Rock“, \nKonzerte mit großem philhar-monischem Orchester, also die konsequente Umsetzung des ur-sprünglichen Bandkonzeptes. \nDer HINDENBURGER verlost \nzwei Eintrittskarten für das Kon-zert am 24.8. im Hockeypark. Einfach eine E-Mail mit Stich-wort BARcLEy JAMES HARVEST an gewinnspiel@hindenburger.de schicken.52„Immer wieder Kunst“ ist ein \nvon Hans Werner Knorr initiier-tes Kunst- und Kulturprojekt. Seine Intention ist es, durch Aus-stellungen und kulturelle Aktio-nen anspruchsvolle Kunst in die jeweiligen Kulturregionen zu bringen. Seit 2005 gibt es die Sendung „Immer wieder Kunst“, eine Kultursendung über Kunst und Künstler in Mönchenglad-bach, ausgestrahlt über das Lo-\nkalradio 90,1. \n 2006 wurde eine gleichnami-\nge Ausstellungsreihe geplant, entwickelt und umgesetzt. Die unabhängige und offene Künst-lergruppe, die sich durch ge-meinsame Kunstprojekte orga-nisiert, veranstaltet vom 5. bis 7. September im Nassauer Stall des Wickrather Schlosses ihre nächs-te Ausstellung mit Künstlern aus \nMG und Umgebung.Gefördert durch den Heimat- und Verkehrsverein Wickrath und die MGMG, wird nach der Begrüßung durch Herrn Schlip-köter die Kunstschau eröffnet.\nInfo:\nImmer wieder Kunst5. bis 7 .9.2008, geöffnet von 11 bis 17 Uhr\nKünstler:\nH.W. Knorr, Marianne Hilgers,  \nW.J. Strunk, Stefan Kaiser, Jolanda  Encabo, Maria Eliana Schwarzenberg, Ulrich Staege, Maria Schmelzer,  Anne Knorr-Kleine.\nInternet: \nwww.kuenstlermg.dewww.bildende-kuenstler06.deEine Kultursendung und Ausstellungsreihe über \nKunst und Künstler in Mönchengladbach.IMMER WIEDER KUNS t\nAtelier Knorr-Kleine, Tel. 02161/593305, www.Atelier-Knorr-Kleine.de\nBeste deutschsprachige Kurzgeschichte, \nbeste Internet-Seite und beste Original-An-thologie/Kurzgeschichten-Sammlung – das sind die drei Kategorien, in denen  carsten \nSteenbergen und die „Drachenkinder“ no-miniert worden sind. Die „Drachenkinder“ bestehen aus vier Autoren, die gemeinsam einen Roman verfasst haben. „Einen Roman, an dem vier Autoren beteiligt waren, gab es meines Wissens noch nie“, so carsten Steen-\nbergen. Düstere Gestalten, Geister, Hexen und Flü-\nche – diese Begriffe sind aus Science-Fiction- Carsten Steenbergen, Fantasy-Autor aus Mönchengladbach.\nUnter den Nominierten des „Deutschen Phantastik Preises“ ist auch \nder Mönchengladbacher Autor carsten Steenbergen.IN möNCHENGLADBACH SPU kT ES FAntAsY-liter Atur\nFilmen oder Sagen bekannt. carsten Steen-\nbergen erweckt in seinem bald erscheinen-\nden Roman „Der Pilwiz“, den es auch als Hörspiel geben wird, die alten Legenden des Mittelalters in Mönchengladbach wie-der zum Leben.  Die Geschichte beinhaltet durchaus reelle  \nZüge. Der Autor beschäftigte sich lange und ausführlich mit der damaligen Zeit und dem geschichtlichen Kontext. „Die meisten charaktere in meinem Roman, der im Jah-\nre 1256 beginnt, existierten wirklich und \ndie Menschen glaubten damals tatsächlich an übernatürliche Wesen, wie zum Beispiel \nKorngeister, die auf den Feldern ihr Unwe-\nsen trieben“, so carsten Steenbergen. Ist \ndieser Horrorroman erfolgreich, werden \nnoch weitere Teile folgen.\n Doch wie wird aus einem Software-Ent-\nwickler ein Phantastik-Autor? carsten Steen-\nbergen schmunzelt: „So genau weiß ich das \nauch nicht. Ich habe mich schon immer für \nmystische Wesen, Fabeln und Sagen inter-essiert. Irgendwann habe ich mir gedacht, \nso etwas kannst du auch selber schreiben.“ \nGerne würde der 35-jährige Autor sein Hob-by zum Beruf machen, denn das Erschaffen \nvon mystischen Welten bereitet ihm große \nFreude. Aktuell erschienen ist das Hörspiel „Trau \nnie einer Legende“. Es handelt von dem Bo-\ntaniker Boris Maraczeck, der auf der Suche \nnach einem legendären Heilungswunder ist. Sicher ist, wir werden auch in Zukunft viel von carsten Steenbergen hören.\nText: Désirée Bolten\nWohnort: MG-Eicken\nAlter: 35 Jahre, verheiratet\nBeruf: Software-Entwickler und Autor\nTermine: 31. August Lesung im Schloss Rheydt, \n 13. September, 20:00 im BIS-Zentrum.\n 18. Oktober Verleihung des Phantastik-  \n Preises auf der Buchmesse in Frankfurt.\nKontakt: www.carsten-steenbergen.de\n info@carsten-steenbergen.dedAS iST cAr STen ST eenbergen\nKULTUR\nHindenburger: das Thea-\nter Mönchengladbach wird ab \nMitte 2009 generalüberholt. wie ist der Stand der dinge?Jens Pesel: Wir haben im Nord-park eine adäquate Ausweich-spielstätte gefunden. In Krefeld steht die Sanierung des Theaters  ebenfalls an. Mit dem „TaZ –The-ater auf Zeit“ schaffen wir eine temporäre Spielstätte auf dem Gelände der Stadtwerke Krefeld. Wir erleben dort gerade die He-rausforderung, ein nacktes Ge-bäude in ein voll funktionstüch-tiges Theater zu verwandeln. Das kostet Kraft und Nerven, aber nur so können wir die kom-mende Spielzeit attraktiv gestal-ten. Das Publikum kann einen spannenden neuen Ort entde-cken. \nwas dürfen wir von der Spiel-\nzeit 2008/2009 in Mönchen-\ngladbach erwarten?Einen bunten Teller aus aktuel-len Stücken, Unterhaltung und großer Klassik. Theater soll bil-den, gesellschaftliche Fragen diskutieren und Problemsensi-tivität schulen. Das berücksich-tigen wir bei der Auswahl der Stücke und deren Inszenierung. Mit dem Musical „Swinging St. Pauli“ bringen wir eine turbu-lente Revue mit einer berüh-renden Geschichte, die auf dem  Hamburger Kiez der 40er-Jahre  spielt. Die Klassik-Fans dürfen sich unter anderem auf „Aida“ und „Die verkaufte Braut“ freu- en. Beim Ballett bieten wir  mit „Othello/Ein Sommernachts-traum“ einen kontrastreichen Shakespeare-Tanzabend.\nSie haben an bühnen in Ham-\nburg, München und berlin ge-\narbeitet. wie unterscheidet \nsich die Arbeit dort von Mön-\nchengladbach und k refeld?\nIn diesen Städten gibt es ein größeres kulturelles Angebot. Eine Spielstätte muss sich dort viel stärker profilieren. Es wäre kein Problem, in Berlin ein Jahr lang nur Shakespeare aufzufüh-ren. Hier dagegen haben wir we-niger „Konkurrenz“, dafür mehr Verantwortung bei der Auswahl der Stücke. Gegenüber Kindern und Jugendlichen müssen wir einen Bildungsauftrag erfül-len. Das Publikum erwartet ein buntes, vielfältiges und ständig wechselndes Programm. \nwas würden Sie sich für das \nTheater wünschen?\nWir freuen uns sehr über das finanzielle Engagement unse-rer Sponsoren, benötigen aber mehr Unterstützer, um viele unserer Projekte realisieren zu können.Jens pesel, Genaralintendant der Vereinigten Städtischen Bühnen KR und MG.\nGeneralintendant Jens Pesel über temporäre \nSpielstätten und spannende Spielzeiten.IN WELCHER WELT \nWOLLT IHR LEBEN?tHeAter\nvon Sascha Broich\n53Foto: Matthias Stutte\n2^\\Tc\u000f2X]T\u000f2T]cTa\u001b\u000fEXTabT]Ta\u000fBca\u001d\u000f'\nCXRZTc\u001c7^c[X]T\u000f\u001f! % \u001c' ## '\nAB 7.8. IM\nCINE CENTER\n2^\\Tc\u000f2X]T\u000f2T]cTa\u001b\u000fEXTabT]Ta\u000fBca\u001d\u000f'\nCXRZTc\u001c7^c[X]T\u000f\u001f! % \u001c' ## '\nAB 25.9. IM\nCINE CENTERHIGHLIGHTS\nklASSik -kOnZerTe SOMM erMuSik ScH lOSS r HeYdT\nFeSTlicH e OPerng AlA \n„Flieg, ged Anke“Orgelmusik zur \nMarktzeit\nSa. 2.8.2008, 11:30\nEv. hauptkirche, Mg-Rheydt\nAnsgar Brinkmann (Trom-pete) und Udo Witt (Orgel). \nAbschlusskonzert \nRheydter Musiksommer\nDo. 7.8.2008, 19:30\nEv. hauptkirche,  Mg-Rheydt\nMit Werken von Schumann, Fauré und Ravel.Emiko Okuyama (Sopran), Reinhold Richter (Klavier).\nFörderklassenschüler \nmusizieren\nDi. 19.8.2008, 19:30\nVhS, City- haus, \nMühlenstr. 2-4\nDonnerstags halb acht\nDo.21.8.2008, 19:30Ev. hauptkirche,  Mg-Rheydt\nUdo Witt (Orgel) spielt Werke von Max Reger.\nAntonín Dvorák:  \n„Biblische Lieder“\nSa. 23.8.2008, 18:00\nEv. hauptkirche,  Mg-Rheydt\nMusikalischer Abendgottes- dienst mit Heinz Coenen (Bass) und Udo Witt (Orgel).\nFörderklassenschüler \nmusizieren\nDi. 26.8.2008, 19:00\nMusikschule, Carl-Orff-Saal\n1. Sinfoniekonzert: \n„Schicksal“\nMi. 27.8.2008, 20:00\nTheater Mönchenglad-bach, KonzertsaalDo. 28.8.2008, 20:00Kaiser-Friedrich- halle\nDie Niederrheinischen  Sinfoniker, Dirigent:  Graham Jackson, Klavier: Anna Malikova.Crossover II.  \nDo. 28.8.2008, 19:00Begegnungsstätte „BÜZ“ Römerbrunnen,  giesenkirchener Str. 247\nSchülerinnen und Schüler der Musikschule.\n„Tutti pro“\nDo. 28.8.2008, 19:00Kaiser-Friedrich- halle\nJugendsinfonieorchester.\n1. Kinderkonzert: \n„Von prinzen und prinzessinen“\nSo. 31.8.2008, 11:00\nTheater Mönchengladbach (Konzertsaal) \nKonzert am Nachmittag\nFr. 5.9.2008, 16:00hardterwaldklinik\n1. Schlosskonzert: \n„Orpheus, I am“\nFr. 5.9.2008, 20:00\nSchloss Rheydt (Rittersaal)\nJoel Frederiksen (Bass, Lau -\nte, Erzlaute) spielt Werke  von Johnson, Willaert,  Dowland, Falconieri u.a.\nOrgelmusik zur  \nMarktzeit\nSa. 6.9.2008, 11:30\nEv. hauptkirche,  Mg-Rheydt\nUdo Witt (Orgel).\nDas Streichduo pleyel\nMi. 10.9.2008, 20:00Musikschule, Carl-Orff-Saal\nEmir Imerov (Violine) und Georg Haag (Viola).\n1. Meisterkonzert: \nJószef Lendvay & Friends\nDo. 11.9.2008, 20:00\nKaiser-Friedrich- halle\nJószef Lendvay (Violine),Alexandre Afanassiev (Violi- ne), Peter Menyhart (Viola),  Alexandre Bagrintsev (Vio-loncello) und Corneliu-Cos-min Puican (Kontrabass). Benefizkonzert Bau- \nverein hauptpfarrkirche\nSo. 14.9.2008, 16:00\nCitykirche, Alter Markt\nMit pro vocale lyra,  Ensemble Octave, Cantiamo.\nFörderklassenschüler \nmusizieren\nDi. 16.9.2008, 19:00\nMusikschule, Carl-Orff-Saal\nyorck-Trio\nDo. 18.9.2008, 20:00Musikschule, Carl-Orff-Saal\nHolger Busboom (Klarinet-te), Thomas Hinz (Klavier) und yuko Uenomoto (Vio-\nloncello).\nKinder spielen für Kinder\nSo. 21.9.2008, 11:00Musikschule, Carl-Orff-Saal\nJunge Geigerinnen und  Geiger stellen sich vor.\nKleine Stücke großer \nMeister\nSo. 21.9.2008, 17:00\nKlosterkirche Neuwerk\nGitarrenmusik von Präto-rius, Purcell, Händel, Bach, Haydn, Hindemith.Ausführende: Gitarrentrio CONTRASTE,Hans-Georg Schneider, Els Goldbach, Ute Königs Eintritt frei!\n1. Konzert im Zyklus \n„Best of NRW“: \nFr. 26.9.2008, 20:00\nSchloss Rheydt, Rittersaal\nBenyamin Nuss (Klavier) spielt Werke von Joseph Haydn, Ludwig van Beetho-ven, Franz Liszt und Sergej Prokofieff.\nWonderbrass\nSa. 27.9.2008, 18:00Ev. hauptkirche,  Mg-Rheydt\nMusikalischer Abendgottes- dienst mit Werken von  Purcell, Händel und Mouret.Theater Mönchengladbach\nFreitag, 5.9.2008, 19:30Oper – das ist Leidenschaft, Liebe und Schmerz. Oper – das ist Leben! Lassen Sie sich zur offiziellen Eröffnung der Spielzeit 2008/2009 bei der Festlichen Operngala von großen Stimmen und mitreißendem Orchesterklang für einen Abend lang in die Welt der Oper entführen! Lassen Sie sich verzaubern von Mitgliedern unseres Musiktheaterensembles, dem Chor und Extrachor der Vereinigten Städtischen Bühnen und natürlich den Niederrheinischen Sinfoni-kern, die Ihnen unter der Leitung von Generalmusikdirektor Graham Jackson (Bild) und den Kapellmeistern Kenneth Duryea und Giuliano Betta Highlights aus dem breiten Spektrum des Repertoires präsentieren werden. Die Gala steht ganz im Zeichen großer Chöre, bekannter Arien und Duette aus dem russischen und italienischen Fach. Freuen Sie sich auf Alexander Borodins \n„Polowetzer Tänze“, den Coro delle Campane aus Ruggero Leoncavallos „I Pagliacci“, Regina coeli laetare aus Pietro Mascagnis „Cavalleria rusticana“ und Va pensiero aus Giuseppe Verdis „Nabucco“. Eingebettet in das Großaufgebot an Chorstimmen präsentieren Ihnen unsere So-listen weltberühmte Melodien aus Gaetano Donizettis „Der Liebestrank“ („L’elisir d’amore“), Peter I. Tschaikowskys „Pique Dame“, Alexander Borodins „Fürst Igor“, Umberto Giordanos „André Chenier“, Vincenzo Bellinis „Norma“ und vielen anderen Meisterwerken. Durch das Programm führt Sie Generalintendant Jens Pesel.„Soul in Concert“ – Mr. Big Fat Mad \nMoose & The Soulfamily\nFreitag, 15.8.2008, 20:30\nDie 14 Musiker haben das Feeling, den Rhyth-mus und natürlich auch die Seele, die man braucht, um echten, wilden, groovigen Soul auf die Bühne zu bringen. Und mit Mr. Big Fat Mad Moose steht der Soulfamily ein Mann vor, dessen Stimme Sie einfach nur begeistern wird. Freuen Sie sich auf Klassi-ker von Otis Redding, James Brown, Aretha Franklin oder den Blues Brothers.\n„una fiesta italiana“ \nSamstag, 16.8.2008, 20:30Zu einer musikalischen Reise in den sonnigen Süden laden Generalmusikdirektor Graham Jack-son, Opernsolisten des Theaters Mönchengladbach und die Niederrheinischen Sinfoniker beim diesjährigen Klassik Open Air ein. Auf dem Programm stehen weltberühmte Werke sowie  virtuose Arien und Duette italienischer bzw. Italien-liebender Komponisten.\n„Jazzbrunch“ – Walter Maaßen‘s Borderland Jazzband\nSonntag, 17.8.2008, 11:00Bei köstlichen Speisen und Getränken spielen die Spezialisten in Sachen Gute-Laune-Musik. Gäste: die zur Weltspitze der Jazz- und Blues-Sängerinnen zählende Brenda Boykin und der  international renommierte Saxofonist Antoine Trommelen.\n„Ballettnacht“\nFreitag, 22.8.2008, 20:30Mit „Tempus Fugit“ präsentiert Robert North einen Ballettabend zum Thema „Zeit“. Das musi-kalische Rahmenprogramm gestaltet das Barockensemble „Sommerhippies“ der Mönchenglad-bacher Musikschule und das „Orchesta Tipica Tango Nuevo“.\n„Beat am Schloss“ – FuN & Friends\nSamstag, 23.8.2008, 20:30Das Motto des Abends der fünf Musiker von ist „Back to the Sixties“. Beim gemeinsamen „Schlossrocken“ mit Songs von den Rolling Stones, den Beatles, den Beach Boys u.a. ist das komplette Jugendsinfonieorchester der Musikschule Mönchengladbach mit von der Partie.\n„It‘s Swingtime“ – götz Alsmann & Band\nSonntag, 24.8.2008, 20:00Götz Alsmann ist eine Ausnahmeerscheinung der deutschen Unterhaltungsbranche und einer der letzten großen Entertainer im eigentlichen Sinne. Kaum eine andere Person im nationalen Showgeschäft kann ein vergleichbares Maß an musikalischem Talent, unverkrampftem Witz und gehobener Wortakrobatik vorweisen. \n54\nTERMINE & EVENTS\nKONZERTE &AUSSTELLUNGENSPORT\n55„Linie und Raum“\nVerena Stieger \nbis 14.9.200817:00-20:00 do 11:00-13:00 sa, soAtelier galerie 385,Dahlener Str. 385\nDie Bildhauerin Verena Stieger zeigt Metallobjekte, in verschiedenen Größen. Durch die Reduzierung  eines Körpers auf wenige Linie entstehen Objekte,  die sie im Raum neu  erscheinen lassen. \nTürkische Bibliothek\nInformationen zu Kultur und Literatur in der Türkeibis 20.9.200810:00-18:00 di-fr10:00-13:00 saStadtteilbibliothek Rheydt, Am Neumarkt 8\n„stadtprothesen: ich \ndenke mir meine stadt“\nJohannes Jansen\nbis 26.9.2008 8:00-17:00 mo-frFoyer NVV haupt- verwaltung,  Odenkirchener Str. 201\nAusstellung von „Kunst  c/o Mönchengladbach“  im Rahmen der Reihe  „Linie Kunst“. Der Künstler zeigt digitale Handskizzen und Fragmente.\n„public Works“\nRita McBride14.9. bis 16.11.200810:00-18:00 di-soStädt. Museum Abteiberg,  Abteistr. 27\nSkulpturen und Modelle aus den letzten acht Jahren.\n„Flashback“\ngeschichte(n) aus Stadt und Regionbis 31.12.200810:00-18:00 mo-so Museum Schloss Rheydt,Schlossstr.reiTen  \nDressurturnier  \nRC heidgesberg \nFr. 8.8.2008 - So. 10.8.2008\n11 hochkarätige Dressur- \nprüfungen von der Reit- pferdeprüfung über Stei-fensand Cup (St. Georg) bis zur Flutlichtkür auf Inter-mediaire I.-Basis und Grand Prix Kür.   \nReitsportanlage  RC heidgesberg,  heidgesberg 7 (hinter gEM)\nSPOrT-\nScHieSSen  \nStadtmeisterschaft\nFr. 26.9.2008, 17:00 \nSa. 27.9.2008, 9:00Städt. Schießsportanlage  Rheindahlen, geusenstr. 27\nTenniS\nKreis- und Stadtmeister-\nschaft Jugend (Einzel)\nFr. 22.8.2008, 15:00       \nSa. 23.8. - So. 24.8.2008, 9:00Mo. 25.8. - Fr. 29.8.2008, 15:00Sa. 30.8. - So. 31.8.2008, 9:00gladbacher hockey- und Tennis-Club e. V., An den holter Sport- stätten 11\nTiScH- \nTenniS  \nStadtmeisterschaft\nFr. 8.8.2008, ab 16:00\nSa. 9.8.2008, ab 9:00So. 10.8.2008, ab 9:00Jahnhalle,  Volksgartenstr. 165\nTrAb- \nrennen\nVerein zur Förderung \ndes Rheinischen  Trabrennsportes e.V. \nSo. 10.8.2008, 14:00 \n1. Trial zum Jugendpreis\nDo. 21.8.2008, 18:30 \nDo. 11.9.2008, 18:30 Do. 18.9.2008, 18:30Trabrennbahn,  Am Flughafen 5Restaurierte Bücher der \nKreuzherren-Bibliothek Wickrath \nbis 8.8.2008\n8:30-16:45 mo-mi 8:30-18:00 do8:30-16:00 frStadtsparkasse,  geschäftsstelle Wickrath,  Wickrather Markt 1\n„200 Jahre jüdische  \nLebenswelten zwischen Rhein und Maas“\nbis 10.8.2008\n10:00-18:00 mo-so Museum Schloss Rheydt,Schlossstr. \nDie Wanderausstellung zeigt das fassettenreiche jüdische Leben im deutsch-niederländischen Grenz-raum.\n„Landscapes“ \nAnsichten von  Sonja Langenbergbis 20.8.200813:00-19:00 di-fr 11:00-16:00 sagalerie f:7.2 –  Raum für Fotografie, Eickener Str. 72\nMalerei und Fotografie\nNorbert gericke 23.8 + 24.8.2008Schloss Wickrath,Nassauer Stall\n„paintings“\nJoanne greenbaumbis 24.8.200810:00-18:00 di-soStädt. Museum Abteiberg,  Abteistr. 27\n„Filmfahren für  \nAnfänger“\nThomas Wiesen\nbis 31.8.200810:00-18:00 di-fr10:00-13:00 saStadtteilbibliothek Rheydt, Am Neumarkt 8\nSatire- und Comiczeichnun-gen, Fotografien und  Objekte des Mönchenglad-bacher Performancekünst-lers Thomas Wiesen.\n„Schützen, glanz und \ngloria“\n30.8. bis 1.11.2008\n10:00-18:00 mo-so Museum Schloss Rheydt,Schlossstr. \nGroße Ausstellung über das Schützenwesen im Rhein-land mit Blick auf das Schüt-  \nzenwesen in Österreich, den Niederlanden, Belgien, Frankreich und Polen.AMericAn \nFOOTb All\nOberliga NRW West \nSa. 6.9.2008, 19:00\nM‘gladbach Mavericks vs. Düsseldorf Bulldozer\nSa. 13.9.2008, 19:00\nM‘gladbach Mavericks vs. Cologne Falcons\nSa. 20.9.2008, 19:00\nM‘gladbach Mavericks vs. Aachen Vampires\nWarsteiner hockeyp ark, \nAm hockey p ark 1\nFuSSb All\nSaisoneröffnungsspiel \nBorussia\nSa. 2.8.2008, 15:30\nBorussia – FC Valencia  \nStadion Borussia p ark, \nhennes-Weisweiler-Allee  1 \nDFB- pokal, 1. Runde\nSa. 9.8.2008, 15:30\nFC Wegberg-Beeck –  Alemannia AachenStadion Borussia p ark, \nhennes-Weisweiler-Allee  1\n1. Bundesliga\nSo. 17.8.2008, 17:00\nBorussia – VfB Stuttgart\nSa. 30.8.2008, 15:30\nBorussia – Werder Bremen\nSa. 20.9.2008, 15:30\nBorussia – Hertha BSC Berlin\nStadion Borussia p ark, \nhennes-Weisweiler-Allee  1\nRegionalliga West\nSa. 23.8.2008, 14:00\nBorussia II. – FSV Ludwigs-hafen-Oggersheim\nSa. 13.9.2008, 14:00\nBorussia II. – SF Lotte\nSa. 27.9.2008, 14:00\nBorussia II. – 1. FC Kaisers-lautern II.\ngrenzlandstadion,  Seminarstr. 20\ngOlF  \nStadtmeisterschaft\nSa. 13.9. - So. 14.9.2008golfanlage Wanlo\nHOcke Y \nSommercamp 2008\nMo. 4.8.2008 - Fr. 7.8.2008\nAltersstufen von Supermini bis Mädchen und Knaben C.\nRheydter Spielverein  hockey & Tennis e.V.,Am gerstacker 155 Architektonische Skulp-\nturen und Wandobjekte\nKarl- heinz Laufs\n31.8. bis 14.9.2008\n17:00-19:00 fr 15:00-17:00 sa, sozusätzlich geöffnet am  21.9.2008, 11:00-18:00kunstraumno.10,  Matthiasstr. 10  \n„Malen macht Spaß“\n31.8. bis 19.10.2008Eröffnung: 23.8.2008, 15:0010:00-11:00 di-fr18:30-20:30 di-frBIS – Zentrum für offene  Kulturarbeit (Café bisQuit),  Bismarckstr. 97-99 \nEine Werkpräsentation zum 20-jährigen BIS-Jubiläum. Seit Jahren arbeitet der Künstler mit Kursteilneh-merInnen in den Bereichen Aquarell- und Acrylmalerei, Siebdruck und freiem Ge-stalten. Arbeitsergebnissen aus diesen Kursen werden in der Ausstellung gezeigt.  \n„Immer wieder Kunst“\nAtelier Knorr-Kleine 5.9 bis 7.9.200811:00-17:00Schloss Wickrath,Nassauer Stall \nAusstellung mit Arbeiten  von H. W. Knorr, Marianne Hilgers, W. J. Strunk,  Stefan Kaiser, Jolanda  Encabo, Maria Eliana Schwarzenberg, Ulrich  Staege, Maria Schmelzer, Anne Knorr-Kleine.\n„geträumte Bilder 2“ \nKarlheinz Büchner6.9 + 7.9.200811:00-18:00galerie „Alles im Rahmen“ ,  \nDünner Str. 197\nKarlheinz Büchner, Mitglied der Künstlergruppe  „zwei plus fünf in farbe“, zeigt Gouachearbeiten,  Acrylmalerei und druck- grafische Œvres.\nKunst im glashaus\n14.9.2008, Vernissage: 11:00hephata- garten-Shop, \nDahler Kirchweg 48HAndb All\nStadtmeisterschaften: \nJungen B\nSa. 16.8.2008, 13:30\nJungen A\nSo. 17.8.2008, 10:00\nSporthalle Rheydt-West\nMädchen C\nSa. 16.8.2008, 14:00\nMädchen B\nSo. 17.8.2008, 9:45\nMädchen A\nSo. 17.8.2008, 14:30Sporthalle Mülfort\nJungen C\nSa. 16.8.2008, 14:00Sporthalle Asternweg\n \nleicHT- \nATHleTik\nStadtmeisterschaft\nDo. 25.9.2008, 18:00\nSportabzeichentage  \nfür Schulen \nMo. 25.8.2008, 9:00 \nDi. 26.8.2008, 9:00Mi. 27.8.2008, 9:00grenzlandstadion,  Seminarstr. 20\nhardter halbmarathon \nmit 5-km-Volkslauf\nSa. 20.9.2008, 13:30\n4. Deutsche Straßen-\nlaufmeisterschaften der \nFeuerwehr über 10 km\nSa. 20.9.2008, 14:30\nSportanlage hardt,Vossenbäumchen 50 \nSOnSTigeS  \n„Deutschland bewegt \nsich“\nSo. 3.8.2008, 11:00-17:00\nMitmachtag und Familien-\nfest zur Saisoneröffnung von Borussia.   \nStadion Borussia p ark, \nhennes-Weisweiler-Allee  1\nSommerfest „160 Jahre \nTV 1848“\nSo. 24.8.2008, 13:00-18:00\nMit Bungee-Springen der \nanderen Art, Kletterwand, Fußballrad, Hüpfburg, Kin-derschminken, Schubkar-renrennen, Glücksbrunnen, Lila-Lindwurm Mitmach-theater mit „Monster-quatsch und Wackelzähne“. Alles natürlich kostenfrei. Für jeden, ob Groß oder Klein, ist etwas dabei.\nM.gladbacher TV 1848 e.V.,\nBökelstr. 63AuSSTellungen\n55\nFr1\nAUGUST\n BÜhNE\n„Wenn Männer zu sehr 40 \nwerden“ – the very best of peter Vollmer\nSolo-Kabarett.20:00 Die Spindel\nKIDS\nKinder-Disco bis 13 Jahren\n14:30-17:00 Jugendclubhaus  MG-Westend\npARTy\nplastique\nHouse, Chill House, Elektro,  Soul20:00 Bar Plastique\nDisco Night \n21:00 Scala Club & Lounge\nBrennpunktparty\n22:00 La Bougie\nElectro- house-Beats\nabwechselnd mit DJ Belin-da (nacht rec.) und DJ Dida (nacht rec./Muschi Club)23:00 die nacht\nSoundsurvivor\nDJ RixHipHop, Black Music, Dancehall.23:00 Herr Rossi (Suite) \nRossi Classix \nDJ HejoRock, Oldschool, HipHop, Big-Beat.24:00 Herr Rossi (Club)\nSONSTIgES\nRitterfest Schloss Rheydt\nMittelalterlicher Markt, Handwerk und Kinderpro-gramm.18:00-1:00 Schloss Rheydt\n • siehe oben\nOpen Air Kino\n„Die Chroniken von  Narnia 2“22:00 Warsteiner  HockeyPark\nVolks- und heimatfest\nHeimatverein Dorthausen.bis 4.8. MG-Dorthausen\nSa2\nAUGUST\nMuSIK\nThe Magic Johnsons\nLive Musik mit der sensatio-nellen Cover-Band. 22:00 La BougieBÜhNE\npeter Vollmer: „Wenn \nMänner zu sehr 40 werden“\nSolo-Kabarett.20:00 Die Spindel\npARTy\nplastique\nHouse, Chill House, Elektro,  Soul20:00 Bar Plastique  \nLange p artynacht\n21:00 Scala Club & Lounge\nhouse Connection\nmit DJ Marwin (nacht rec.)23:00 die nacht\nAuf‘s Maul\nDJ Archetype, Alterna-/ Indie-Rock, Hardcore.23:00 Herr Rossi (Suite) \nRossi Classix \nDJ M-Rotation,Pop, House, 80`s, Classix.24:00 Herr Rossi (Club)\nSONSTIgES\nTrödelmärkte\n6:00-16:00 Trabrennbahn8:00-14:00 Parkplatz  Schlafhorst\nRitterfest Schloss Rheydt\nMittelalterlicher Markt, Handwerk und Kinderpro-gramm. Ab 20:00 Ritter-Nacht im Innenhof mit großem Künstlerprogramm und der Mittelalter-Band „Saltatio Mortis“.   11:00-1:00 Schloss Rheydt• siehe oben\nMittelalter-Tour\nVon Spießbürgern, Bauern und Diebesgesindel.17:00 Treffpunkt: Parkplatz am Geroweiher\nOpen Air Kino\n„Die Girls von St. Trinian“ 22:00 Warsteiner  HockeyPark\nSchützenfest\nSt. Josef-Bruderschaft.bis 5.8. MG-Schelsen\nSo3\nAUGUST\nMuSIK\nNVV Musiksommer 2008: „NVV Rock/pop Sonntag“\nMönchengladbachs belieb- teste Nr. 1 Cover-Band „Booster“ mit einem fami-lientauglichen Mix aus unplugged, Rock- und Pop-Cover-Stücken.11:00 Uhr Konzertmuschel Kaiser-Friedrich-HalleSONSTIgES\nZierfisch- und  \nWasserpflanzenbörse\nVerein für Aquarien- und Terrarienkunde.10:00 Kleingartenanlage  Pilatus Kall \nAllgemeine Führungen durch die Sammlung \nstündlich von 11:00-16:00.  Städt. Museum Abteiberg\nTrödelmarkt\n11:00 Eurospar Ottostr.\nRitterfest Schloss Rheydt\nMittelalterlicher Markt, Handwerk und Kinderpro-gramm.11:00-19:00 Schloss Rheydt• siehe oben\nOpen Air Kino\n„Das Beste kommt zum Schluss“ 22:00 Warsteiner  HockeyPark\ndi5\nAUGUST\nSONSTIgES\nInformationsveranstaltung für werdende Eltern\n18:30 Elisabeth-Krankenhaus\nMi6\nAUGUST\npARTy\nplastique\nHouse, Chill House, Elektro.20:00 Bar Plastique\nStudi‘s Night\n22:00 La Bougie\nMittwochstanz \n23:00 Herr Rossi\nSONSTIgES\nTrödelmarkt \n6:00-16:00 Trabrennbahn\ndo7\nAUGUST\nMuSIK\n„Jazz im Linol“\nGastgeber André Spajic  mit den Gästen Martin  Dreier, Gerd Strasdas und Alex Morsey.19:30 Theatercafé LinolKIDS\nJugend-Disco ab 13 Jahren\n18:00-21:00 Jugendclubhaus  \nMG-Westend\npARTy\nTop Karaoke\nmit „Luca“. 21:00 Scala Club & Lounge\nFr8\nAUGUST\n KIDS\nKinder-Disco bis 13 Jahren\n14:30-17:00 Jugendclubhaus  MG-Westend\npARTy\nplastique\nHouse, Chill House, Elektro.20:00 Bar Plastique \nDisco Night \n21:00 Scala Club & Lounge\nBrennpunktparty\n22:00 La Bougie\nElectro- house-Beats\nabwechselnd mit DJ Belin-da (nacht rec.) und DJ Dida (nacht rec./Muschi Club).23:00 die nacht\nSuite house\nDJ M-Rotation, Deep-, Mini-mal-, Tech-House.23:00 Herr Rossi (Suite) \nRossi Classix \nDJ Vince_W,HipHop, Rock, Pop.24:00 Herr Rossi (Club)\nSa9\nAUGUST\nMuSIK\n„Shaby & Friends“ – Jazz Sommer im Broicher hof\nBlues Party u.a. mit Hits von den Blues Brothers und James Brown.20:00 Broicher Hof,  MG-Wickrathberg\nLive-Musik mit der Band „Via Via“\n21:00 La Bougie \nBÜhNE\nRobert griess:  „geht‘s noch?“ \nBrandaktuelles Kabarett zwischen Urknall und  Geburtenrückgang.20:00 Die Spindel• siehe obenpARTy\nplastique\nHouse, Chill House, Elektro.\n20:00 Bar Plastique \nLange p artynacht\n21:00 Scala Club & Lounge\nhouse Connection\nmit DJ Marwin (nacht rec.)23.00 die nacht\nFunky Tunes\nMeista Fader, von James Brown bis George Benson.23:00 Herr Rossi (Suite) \nRossi Classix \nDJ Ingo, Rock, Alternative,  OldSchool.24:00 Herr Rossi (Club)\nSONSTIgES\nTrödelmärkte\n6:00-16:00 Trabrennbahn8:00-14:00 Parkplatz  Schlafhorst\nAuktion pfandhaus Brocker\n10:30 Kaiser-Friedrich-Halle\nRheydter Rundgang\nEin Spaziergang durch die Rheydter Innenstadt.15:00 Start: Rathaus Rheydt\nLaurentiuskirmes\nbis 10.8. MG-Buchholz\nSpätkirmes\nbis 11.8. MG-Odenkirchen\nSchützenfest mit Kirmes\nSt. Margarethen-Bruder-schaft.bis 11.8. MG-Hockstein\nSo10\nAUGUST\nMuSIK\nNVV Musiksommer 2008: „NVV Cajun Sonntag“\nMit den Wassern des  Mississippi getauft, ist die bekannte Cajun-Kult-Band „Le Clou“ seit 30 Jahren auf Tour. 11:00 Uhr Konzertmuschel Kaiser-Friedrich-Halle\nSONSTIgES\nBriefmarkentauschtreffen\nBriefmarkenfreunde 1924 e.V .  \n9:30 NaturfreundehausTrödelmarkt\n11:00 HIT Dahlener Str, \nRheydt \nMo11\nAUGUST\nSONSTIgES\nMittlerer Schulabschluss \nInformationsveranstaltung.15:30 VHS, Haus Berggarten \ngrundkenntnisse in Lesen und Schreiben\nInformationsveranstaltung.16:30 VHS, Haus Berggarten \ndi12\nAUGUST\nKIDS\nKinder-Kochnachmittag\n14:30 InfoCenter Ernährung  u. Haushaltstechnik der NVV\nLITERATuR\n„Verliebt in St. petersburg“\nLesung mit Lena Gorelik im Rahmen des Literarischen Sommers 2008.19:30 Stadtteilbibliothek Rheydt\nSONSTIgES\ngrundkenntnisse in Lesen und Schreiben\nInformation und Beratung.16:30 VHS, City-Haus \nMi13\nAUGUST\npARTy\nplastique\nHouse, Chill House, Elektro,  Soul20:00 Bar Plastique \nStudi‘s Night\n22:00 La Bougie\nMittwochstanz \n23:00 Herr Rossi\nSONSTIgES\nTrödelmarkt \n6:00-16:00 Trabrennbahn\nSchmölderpark – Stadt-wald – Voosen\nExkursion mit dem Eifelver-ein, OG Mönchengladbach. 12:55 Treffpunkt: HBF,  Linie 001Ritterfest Schloss Rheydt\nFr. 1.8.2008, ab 18:00Sa./So. 2./3.8.2008, ab 11:00Schloss RheydtIm Jahr 1561 hat Otto von Bylandt Schloss Rheydt zu einer stattlichen Verteidigungsan-lage ausgebaut. Zur Einweihung richtet  Bylandt ein großes Fest aus. Seine Ritter kämpfen auf der Turnierwiese, Handwerker aus seinen Ländereien demonstrieren ihre Handwerkskunst und bieten ihre Waren feil. Spielleute und Musici spielen zur Unterhal -\ntung und zum Tanz. Gaukler und der Hofnarr  \nsorgen für die Belustigung des Volkes.Robert griess: „ geht‘s noch?“\nSa. 9.8.2008, 20:00Die SpindelBrandaktuelles Kabarett zwischen Urknall und Geburtenrück-gang! Griess sorgt für Orientierung im Dschungel der ge-fühlten Wirklichkeiten. Durch sein konsequent authentisches Auftreten trifft Griess stets die Lücke zwischen Anspruch und Realität und schlägt daraus sprühende Funken der Satire. Die Weltanschauungen wehen Griess‘ Figuren wie löchrige Lum-pen im Wind des Zeitgeists um die Schultern, sie reden sich um Sinn und Verstand, dass es dem Publikum eine wahre Freude ist. Griess‘ Stärke ist, dass er die großen Themen so bearbeitet, dass der Zuschauer auf gleicher Augenhöhe mit den Mächtigen steht – und schallend über sie lacht! \nBIERGARTEN-SAISON\nGrillabende unter \nschattigen Kastanien.\nFreunde treffen und entspannen.\nwww.kastanienhof-hotel.org\nKrefelder Str. 765 · Tel. 0 21 61-8 21 20 60Kastanienhof\nHotel · Restaurant\n56\nTERMINE & EVENTSG26A@05?63A\u00173½?\u0017:¼;052;49.1/.05EFKABK?RODBO.B4B@A\u0017&\u0017@2=A2:/2?\u0017õóóú\u0017¨\u0017B;/2G.59/.?\nKIOSK-TEST\nDat Büdchen op de Eck\nWIRTSCHAFT\nAgentur für Arbeit\nMönchengladbach\nSPIELPLATZTEST\nDie schönsten\nKinderparadiese der Stadt\nSPORT\nInterview mit Oliver Neuville\nLITERATUR\nLesenswertes abseits der \nBestsellerlisten\nGASTRO-TIPPS\nMG kulinarisch\nKAUFLUST\nDie besten ProdukteMitmachen!\nAusgabe 1:\nTolle Gewinne\nzum Start\nJede Menge Preise\nauf S. 47\n  KEINE AUSREDEN, MEINE HERREN!\n Der große Shopping-Guide\nfür Männer  KEINE AUSREDEN, MEINE HERREN!\n Der große Shopping-Guide\nfür Männer\nG26A@05?63A\u00173½?\u0017:¼;052;49.1/.05\nEFKABK?RODBO\n.B4B@A\u0017&\u0017@2=A2:/2?\u0017õóóú\u0017¨\u0017B;/2G.59/.?\nKEINE AUSREDEN, MEINE HERREN!\ner große Shopping-Guide\nfür Männer\nKEINE AUSREDEN, MEINE HERREN!\nKEINE AUSREDEN, MEINE HERREN!\nKEINE AUSREDEN, MEINE HERREN!\nKEINE AUSREDEN, MEINE HERREN!\ner große Shopping-Guide\ner große Shopping-Guide\ner große Shopping-Guide\ner große Shopping-Guide\nfür Männer\nfür Männer\nfür Männer\nfür Männer\nG26A@05?63A\u00173½?\u0017:¼;052;49.1/.05EFKABK?RODBO\n EFKABK?RODBO\n.B4B@A\u0017&\u0017@2=A2:/2?\u0017õóóú\u0017¨\u0017B;/2G.59/.?\nG26A@05?63A\u00173½?\u0017:¼;052;49.1/.05\nEFKABK?RODBO\nEFKABK?RODBO\nG26A@05?63A\u00173½?\u0017:¼;052;49.1/.05EFKABK?RODBO\nEFKABK?RODBO\u001d >?L\n\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d\u001d?bpqbii`lrmlk\nG^)\u001df`e\u001dj\u0096`eqb\u001dabk\u001d EFKABK?RODBO\u001d^_lkkfbobk+\u001d\nP`ef`hbk\u001dPfb\u001djfo\u001dafb\u001dk\u0086`epqbk\u001d3\u001d>rpd^_bk\u001dmbo\u001d\nMlpq\u001dafobhq\u001dk^`e\u001dE^rpb+\nK^jb)\u001dSlok^jb\nPqo^£b)\u001dE^rpkrjjboMIW)\u001dTlekloq\u001d.5)*\u001d×\u001difbdbk\u001d_^o\u001d_bf\u001d\u001d\u001d\u001d\u001d_fqqb\u001d^__r`ebk7\nHlkqlkrjjbo\u001d ?^khibfqw^ei\nHobafqfkpqfqrqA^qrj)\u001d.+\u001dRkqbop`eofcq\u001d%Hlkqlfke^_bo&\nF`e\u001dboe^iqb\u001dabk\u001d EFKABK?RODBO\u001dfj\u001d>_lkkbjbkq\u001dc\u009bo\u001d3\u001d>rpd^_bk\u001d\nwrj\u001dMobfp\u001dslk\u001d.5+*\u001d×+\u001dA^p\u001d>_l\u001dsboi\u0086kdboq\u001dpf`e\u001d^rqlj^qfp`e\u001drj\u001d\ntbfqbob\u001d3\u001d>rpd^_bk)\u001dtbkk\u001df`e\u001dkf`eq\u001dh\u009bkafdb\u001d%mbo\u001dMlpq)\u001dC^u\u001dlabo\u001dB*J^fi&+\u001dF`e\u001dh^kk\u001dgbabowbfq\u001dwrj\u001d\u009b_bok\u0086`epqbk\u001dEbcq\u001dh\u009bkafdbk\u001drka\u001dboe^iqb\u001dwrsfbi\u001ddbw^eiqb\u001d?bqo\u0086db\u001dwro\u009b`h+\nWro\u001dHbkkqkfp\u001ddbkljjbk\u001drka\u001drkqbop`eofb_bk\n/+\u001dRkqbop`eofcqGbqwq\u001d^r`e\u001dfj \u001d>?L\u001d\nSbom^ppbk\u001dPfb\u001dhbfkb\u001d>rpd^_b\u001djbeo\u001drka\u001dboe^iqbk\u001d\nPfb\u001dabk\u001d EFKABK?RODBO\u001d^iib\u001dwtbf\u001dJlk^qb\u001dbfkc^`e\u001d\nafobhq\u001dk^`e\u001dE^rpb\u001dfk\u001dFeobk\u001d?ofbch^pqbk+\nTbfqbob\u001dSloqbfib\u001dc\u009bo\u001d>_lkkbkqbk7\n>rqlj^qfp`eb\u001dQbfik^ejb\u001d^k\u001d^iibk\u001dDbtfkkpmfbibk\u001dabp\u001dEFKABK?RODBO+Bfki^arkd\u001dwr\u001dBsbkqp\u001dabp\u001d EFKABK?RODBO\u001drka\u001drk*\npbobo\u001dTbo_bm^oqkbo+\n3\u001d>RPD>?BK\u001dFJ\u001d>?L)\u001d\nAFOBHQ\u001dK>@E\u001dE>RPB\u001dC\u0082O\u001d.5)*\u001d×\nBfkc^`e\u001d?bpqbii`lrmlk\u001d^rpc\u009biibk)\u001d^rpp`ekbfabk\u001drka\u001d\nmbo\u001dMlpq\u001dp`ef`hbk\u001d^k7EFKABK?RODBO\u001d>_l\u001dPbosf`b`,l\u001dJ^ohqfjmrip\u001dDj_E\u001d#\u001d@l+\u001dHDEfkabk_rodpqo^£b\u001d231.-3.\u001dJ\u0096k`ebkdi^a_^`e\n\u0001 \u0001 \u0001Workshop „ yoga, Atem \nund Meditation“\n14:00-15:30 Senioren- \nakademie\nhauptschulabschluss\nInformationsveranstaltung.15:30 VHS, Haus Berggarten\nSchreibtechnik\nInformationsveranstaltung.18:00 VHS, Haus Berggarten\nNVV „Open-Air-Kino- Sommer“\n„Love Vegas“20:30 Freibad Volksgarten\ndo14\nAUGUST\nBÜhNE\nKabarett-Cocktail \nKurzprogramme verschiede-ner Künstler.20:00 Die Spindel\nKIDS\nJugend-Disco ab 13 Jahren\n18:00-21:00 Jugendclubhaus  MG-Westend\npARTy\nTop Karaoke\nmit „Luca“ 21:00-2:00 Scala Club & Lounge\nSONSTIgES\nInformationsveranstaltung für werdende Eltern\n18:30 Elisabeth-Krankenhaus\nNVV „Open-Air-Kino- Sommer“\n„I am Legend“20:30 Freibad Volksgarten\nFr15\nAUGUST\nMuSIK\nSommermusik Schloss Rheydt: „Soul in Concert“\nMr. Big Fat Mad Mouse & The Soulfamily.20:30 Schloss Rheydt• siehe Seite 54 \nKIDS\nKinder-Disco bis 13 Jahren\n14:30-17:00 Jugendclubhaus  MG-Westend\npARTy\nplastique\nHouse, Chill House, Elektro.20:00 Bar PlastiqueBrennpunktparty\n22:00 La Bougie\nSommerfest im  \nKastanienhof\n22:00 Kastanienhof\nDisco Night \n21:00 Scala Club & Lounge\nElectro- house-Beats\nabwechselnd mit DJ Belin-da (nacht rec.) und DJ Dida (nacht rec./Muschi Club)23:00 die nacht\nRespect!\nDJ Vince_W,Hip Hop, Reggae, Soul.23:00 Herr Rossi (Suite) \nRossi Classix \nDJ Marwin,Dance, HipHop, Classix.24:00 Herr Rossi (Club)\nSONSTIgES\nDas „EINE-Stadt-Fest“\nCampus e.V . veranstaltet vom 15. bis zum 17 . August 2008 auf der ehemaligen Stadtgrenze zum sechsten Mal das „EineStadt-Fest“. ab 18:00 Brucknerallee/ Richard-Wagner-Str.• siehe oben\nNVV „Open-Air-Kino- Sommer“\n„Harry Potter und der  Orden des Phönix“20:30 Freibad Volksgarten\nSa16\nAUGUST\nMuSIK\nSommermusik Schloss Rheydt: Klassik Open Air – „una fiesta italiana“\nNiederrheinische Sinfoniker.20:30 Schloss Rheydt• siehe Seite 54\nKIDS\nKinder als Mönche\nVon Spiel zu Spiel durch die Altstadt.15:00 Treffpunkt: Parkplatz am Geroweiher\npARTy\nplastique\nHouse, Chill House, Elektro.20:00 Bar Plastique \nLange p artynacht\n21:00 Scala Club & Lounge\nhouse Connection\nmit DJ Marwin (nacht rec.)23:00 die nacht\nRock A Disco\nDJ Ingo, Alternative, Inde-pendent, Rockclassics.23:00 Herr Rossi (Suite) Rossi Classix \nDJ Hejo, Rock, Oldschool, \nHipHop, Big-Beat.24:00 Herr Rossi (Club)\nSONSTIgES\nTrödelmärkte\n6:00-16:00 Trabrennbahn8:00-14:00 Parkplatz  Schlafhorst\nKunstauktion im Vorfeld des Kulturbunt-Festes\nVorbesichtigung11:00-17:00 MG-Rheydt, Hauptstr. 69\nDie Baumwurzelbande\nExkursion mit der Familien-bildungsstätte. 15:00 Parkplatz Schloss Rheydt\nDas „EINE-Stadt-Fest“\nVeranstaltung von  Campus e.V . auf der  ehemaligen Stadtgrenze. ab 18:00 Brucknerallee/ Richard-Wagner-Str.• siehe oben\nNVV „Open-Air-Kino- Sommer“\n„Horton hört ein Hu!“20:30 Freibad Volksgarten\nSchützenfest\nbis 19.8. MG-Tackhütte\nSo17\nAUGUST\nMuSIK\nNVV Musiksommer 2008: „NVV Country Sonntag“\nMit „Crossfire“, einer reinen Country-Band, frisch und  typisch amerikanisch.11:00 Uhr Konzertmuschel Kaiser-Friedrich-Halle \nSommermusik Schloss Rheydt: „Jazzbrunch“\nWalter Maaßen’s  Borderland Jazzband.11:00 Schloss Rheydt• siehe Seite 54\nKIDS\nKindertrödelmarkt\n11:00 Alter Markt/Kapuzi-nerplatz „Tanzen bis die Schwarte \nkracht“\nAufführung der Puppen-bühne Bauchkribbeln für Kinder ab 4 Jahren.15:00 Die Spindel\nSONSTIgES\nTrödelmarkt\n11:00-18:00 Teppich Domäne Feldstr., Rheydt \nSkulptur und Architektur auf dem Abteiberg \nFührung mit Ulrike Engelke. 11:00 Städt. Museum  Abteiberg\nMit Ross und planwagen durch die Innenstadt\n11:00 Treffpunkt: Parkplatz am Geroweiher\nKunstauktion im Vorfeld des Kulturbunt-Festes\nAuktion.ab 11:00 MG-Rheydt,  Hauptstr. 69 \nTextile Vergangenheit von Mönchengladbach\nFührung durch das Textil-maschinendepot des  Museums Schloss Rheydt.14:00 Boetzelen-Höfe\nDas „EINE-Stadt-Fest“\nVeranstaltung von  Campus e.V . auf der  ehemaligen Stadtgrenze. ab 18:00 Brucknerallee/ Richard-Wagner-Str.• siehe oben\nNVV „Open-Air-Kino- Sommer“\n„Die Welle“20:30 Freibad Volksgarten\ndi19\nAUGUST\nMuSIK\nFury in the SlaughterhouseThe best of 20 years –  Farewell & goodbye Tour 2008\nFury In The Slaughterhouse gehören zu den wichtigsten und erfolgreichsten deut-schen Rockbands. Im Sep-tember 2008 wird sich die Band auflösen. Mit ihrem Abschiedskonzert bedanken sich Fury bei ihren treuen Fans.20:00 Kunstwerk Wickrath/Das rote Krokodil\nSONSTIgES\nKulinarisches für Anfänger\nWorkshop18:00 InfoCenter Ernährung  u. Haushaltstechnik der NVVDas „EINE-Stadt-Fest“\nFr. 15.8.-So. 17.8.2008, ab 18:00Brucknerallee/Richard-Wagner-Str.Eine der Hauptattraktionen des Mönchengladbacher „EineStadt-Fest“ 2008 ist die kulinarische Meile. Entlang der Allee präsentieren Ihnen ausgesuchte Top-Gastronome aus Mönchenglad-bach und Umgebung erlesene Gaumenfreuden.Das kulturelle Programm: vom Musical über Tanzdarbietungen und Varieté bis hin zur Mön-chengladbacher „Allstar´Band“. Topact am Sonntag ist die Top-Band „Booster“.Sonstige Aktionen: Fun Forest Kletterpark, Sinalco Show-Truck, NVV Street Basketball, Hüpf-burg, Kinderschminken, Nostalgisches Kinderkarussell, Autogrammstunde mit einem Lizenz-spieler von Borussia Mönchengladbach und Besuch des Borussia-Maskottchen „Jünther“,  LaOla Fußball Speedcourt, Artist World.Außerdem lädt ein historischer Handwerkermarkt mit über 30 Kunsthandwerkern ausganz Deutschland um Bummeln und Zuschauen ein.\nDie Dicken zu uns!\n5 Kilo in einer  Woche\nMG – 0 21 66/84 81 68\nwww.Heilpraxis-Brueck.deDIE DICKEN\nZU UNS\n5 Kilo in einer Woche\nMG 0 21 66/84 81 68\nwww.Heilpraxis-Brück.de\n57\nMi20\nAUGUST\nKIDS\n„Fridolin streifenfrei – \nein Esel will aus seiner haut!?!“\nAufführung des Neknerf Kasperltheaters mit Hand-puppen und Klappmaulfigu-ren sowie viel Musik.  Eine lustige und streifen-reiche Geschichte für kleine und große Eselfreunde  ab 3 Jahren.10:30 + 15:00 Die Spindel• siehe oben\nLITERATuR\nLesARTen\nVorträge selbst verfasster Texte verschiedener  Autoren.20:00 BIS – Zentrum für  offene Kulturarbeit\npARTy\nplastique\nHouse, Chill House, Elektro,  Soul.20:00 Bar Plastique \nStudi‘s Night\n22:00 La Bougie\nMittwochstanz \n23:00 Herr Rossi\nSONSTIgES\nTrödelmarkt \n6:00-16:00 Trabrennbahn\nKaiser-Friedrich- halle – \nWindberg St. Anna\nExkursion mit dem Eifelver-ein, OG Mönchengladbach. 14:00 Treffpunkt:  Kaiser-Friedrich-Halle\nhauptschulabschluss\nInformationsveranstaltung.15:30 VHS, Haus Berggarten\nLehrgang hauswirtschaft\nInformationsveranstaltung.19:00 VHS, Haus Berggarten\nVon Mönchen, Sagen und Legenden\nAltstadt-Spaziergang.19:00 Treffpunkt: Parkplatz am Geroweiher\ndo21\nAUGUST\nKIDS\nJugend-Disco ab 13 Jahren\n18:00-21:00 Jugendclubhaus  MG-WestendpARTy\nTop Karaoke\nmit „Luca“ \n21:00-2:00 Scala Club & Lounge\nSONSTIgES\nMittlerer Bildungsabschluss\nInformationsveranstaltung.10:30 VHS, Haus Berggarten \nprosit auf die gemütlich-keit – ein Abend rund ums Bier\nDer Braumeister der Bolten Brauerei erklärt Ihnen, was Sie schon immer über Bier wissen wollten – natürlich dürfen Sie auch probieren!19:30 Dorint Parkhotel\nFr22\nAUGUST\n MuSIK\nSommermusik Schloss Rheydt: „Ballettnacht“\nBallettensemble des  Theaters.20:30 Schloss Rheydt• siehe Seite 54\nMönchengladbacher  Kultursommer –  Open Air 2008:„Ich + Ich“ \nVom selben Stern-Tour 2008, Support Act:  „Radiopilot“ und „Stilecht“.20:30 Warsteiner  HockeyPark\nKIDS\nKinder-Disco bis 13 Jahren\n14:30-17:00 Jugendclubhaus  MG-Westend\nSommerleseclubparty \n15:00-17:00 Freibad  Volksgarten\npARTy\nplastique\nHouse, Chill House, Elektro.20:00 Bar Plastique \nDisco Night \n21:00 Scala Club & Lounge\nBrennpunktparty\n22:00 La Bougie Electro- house-Beats\nabwechselnd mit DJ Belin-\nda (nacht rec.) und DJ Dida (nacht rec./Muschi Club)23:00 die nacht\ngitarre & Kult\nDJ Hejo,Rock Classix, Alternative, 60‘s, Soul.23:00 Herr Rossi (Suite) \nRossi Classix \nDJ Vince_WHipHop, Rock, Pop.24:00 Herr Rossi (Club)\nSONSTIgES\nWild im Wald, still am See\nExkursion mit der Familien-bildungsstätte. 15:00 Parkplatz Schloss Rheydt\nDer Weg zu sich selbst – Menschenbild und Metho-den der psychosynthese\nVortrag.20:00 FBS, Hansastr. 65\nSa23\nAUGUST\nMuSIK\nSommernachts-Jazz & Menue\nGenießen mit allen Sinnen!Michael Decker (Klavier), Horst Couson (Saxophon)und Andreas Lehmann (am Herd) entführen Sie zu  einer Gershwin-Nacht mit Menue.19:00 Lehmanns Restaurant,Myllendonker Str. 247 \nSommermusik Schloss Rheydt: „Beat am Schloss“\nFUN & Friends20:30 Schloss Rheydt• siehe Seite 54\nMönchengladbacher  Kultursommer –  Open Air 2008:„Revolverheld“ \nDie Hamburger Rockband schrieb den offiziellen DFB-Song zur Fußball-EM:  „Helden 2008“.20:00 Warsteiner  HockeyPark\nBÜhNE\n„Tausendsascha“\nComedy mit Sascha Korf.20:00 Die Spindel \npARTy\nplastique\nHouse, Chill House, Elektro,  Soul.20:00 Bar Plastique Lange p artynacht\n21:00 Scala Club & Lounge\nhouse Connection\nmit DJ Marwin (nacht rec.)\n23:00 die nacht\nAuf‘s Maul\nDJ Archetype, Alterna-/ Indie-Rock, Hardcore.23:00 Herr Rossi (Suite) \nRossi Classix \nDJ Ingo, Rock, Alternative,  OldSchool.24:00 Herr Rossi (Club)\nSONSTIgES\nTrödelmärkte\n6:00-16:00 Trabrennbahn8:00-14:00 Parkplatz  Schlafhorst\nVorbereitung auf unser Baby\nVortrag.10:00 FBS, Hansastr. 65\nTag der offenen Tür der  Freiw. Feuerwehr Mg,  Einheit Stadtmite\nMit Schauübungen, Musik, Kuchentheke, Grill, Fahr-zeugausstellung, Kinderun-terhaltung und Verlosung.14:30-19:00 Gingterstr. 36\n„Wer hätte das gedacht...“\nJubiläumsfest 20 Jahre  BIS-Zentrum. Eintritt frei!ab 15:00 BIS – Zentrum für  offene Kulturarbeit• siehe oben\nMönchengladbach mit dem Bus entdecken\nStadtrundfahrt.15:00 Treffpunkt: Parkplatz am Geroweiher\nSchützenfest mit  Spätkirmes\nSt. Helena Schützenbruder-schaft.bis 26.8. MG-Rheindahlen\nDorffest\nHeimatverein Pongs.bis 24.8. Pongser Wäldchen \nSo24\nAUGUST\n MuSIK\nKulturfrühstück: Der Salon\nMarkus Bongartz (Violine), N.N. (Klavier).Es erklingen Werke, die für die Salon-Atmosphäre besonders förderlich sind: Beethovens F-Dur-Roman-ze, die Lègende von Herni Wieniawsky und geigeri-sche Kostbarkeiten von Fritz Kreisler.11:00 BIS – Zentrum für  offene Kulturarbeit Sommermusik Schloss \nRheydt: „It‘s Swingtime“\nGötz Alsmann & Band.20:00 Schloss Rheydt• siehe Seite 54\nMönchengladbacher  Kultursommer –  Open Air 2008:„Barclay James harvest“\nfeat. Les Holroyd.20:00 Warsteiner  HockeyPark\nKIDS\nAOK-Kindertheater im  Zirkuszelt\nGesunde Ernährung, Spaß und Bewegung. Eintritt frei!14:00 Warsteiner  HockeyPark\nSONSTIgES\npfarrfest Marienkirche \n9:00-17:00 St. Marienkirche Rheydt \nTrödelmarkt \n11:00-18:00 Marktplatz Rheydt\nWickrather Schloss- geschichten\nEin barocker Parkspazier-gang.15:00 Treffpunkt: Schloss Wickrath, Holzbrücke am Reitplatz\nMo25\nAUGUST\nKIDS\nAOK-Kindertheater im  Zirkuszelt\nBei „Möhren, Kinder,  Sensationen“ gesunde  Ernährung, Spaß und Bewe-gung erleben. Eintritt frei!14:00 Warsteiner  HockeyPark\nSONSTIgES\nMittlerer Bildungsabschluss\nInformationsveranstaltung.15:30 VHS, Haus Berggarten\ndi26\nAUGUST\nLITERATuR\n„Abzittern“ \nLesung mit Herbert Genz-mer im Rahmen des Litera-rischen Sommers 2008.Eintritt frei!19:30 ZentralbibliothekKIDS\n„Der dicke, fette p fann-\nkuchen“\nGeschichte des Seifenblasen  \nFigurentheaters für satte Tanten, mäkelige Kanin-chen, verfressene Schweine, glücklose Angler und hung-rige Kinder ab 3 Jahren.10:30 + 15:00 Die Spindel\nSONSTIgES\nBerufsunfähigkeit\nVortrag.15:30 Deutsche Renten- versicherung Rheinland\nKüchenkleingeräte  sinnvoll eingesetzt\nVortrag.19:00 InfoCenter Ernährung  u. Haushaltstechnik der NVV \nMi27\nAUGUST\nLITERATuR\n„Von Ratlosen und Löwen-herzen“ \nLesung mit Rebecca Gablé. Eine kurzweilige Geschichte des englischen Mittelalters.20:00 Buchhandlung WEDA\npARTy\nplastique\nHouse, Chill House, Elektro.20:00 Bar Plastique  \nStudi‘s Night\n22:00 La Bougie\nMittwochstanz \n23:00 Herr Rossi\nSONSTIgES\nTrödelmarkt \n6:00-16:00 Trabrennbahn\nMittwochskino im BIS: „Stolz & Vorurteil“\nGB/USA, 2005In englischer Sprache!20:30 BIS – Zentrum für  offene Kulturarbeit\ndo28\nAUGUST\nBÜhNE\nMönchengladbacher  Kultursommer –  Open Air 2008:helge Schneider:  „Akopalüze Nau!“\n20:00 Warsteiner  HockeyParkNeknerf Kasperltheater – Fridolin streifenfrei\nMi. 20.8.2008, 10:30 und 15:00Die SpindelFridolin, der Esel auf Seppels Bauernhof, ist mit seinem  \ngrauen Dasein unzufrieden. Er hat aus Afrika eine Postkarte  bekommen, auf der nach seiner Meinung ein gestreifter Esel zu sehen ist. Alle Tiere um ihn herum haben schöne Muster auf ihrem Fell, nur Fridolin nicht. Jetzt kann ihn keiner mehr davon abbringen, dass auch er Streifen haben möchte. Seine  \nFreunde versuchen, ihn auf andere Gedanken zu bringen, doch  trotz aller Bemühungen gelingt es ihnen nicht. Nur noch der Kasper kann helfen, denn der kennt eine tolle Geschichte von  einem Land vor unserer Zeit, dem MUSTERLAND. Ob es ihm gelingt, den Esel mit seiner Geschichte glücklich zu stimmen?„Wer hätte das gedacht“? –  \nJubiläumsfest 20 Jahre BIS-Zentrum\nSa. 23.8.2008, ab 15:00\nBIS – Zentrum für offene KulturarbeitZusammen mit vielen KünstlerInnen der Stadt wurde ein  interessantes Programm auf die Beine gestellt, das die ganze Palette des BIS-Zentrums abdeckt: 15:00 Ausstellungseröffnung „Malen macht Spaß“, 15:45 Tanz-performance Silvia Behnke, 16:00 Clown Makazolli, 16:30 Klez-Treff Orchester, 17:00 Jürgen Löscher & Horst Couson, 17:30 Trommelperformance Famous Awuku Do, 18:00 Lesung Jonas Jahn, 19:30 Monika Hintsches, 20:00 Céilí Irish Dance, 20:30 Lesung Thomas Hoeps, 21:00 Groove!chor, 21:30 Famm Fatall, 22:00 Manfred Heinen & Andrea Kaiser.\nJeden Montag ab 21.00 Uhr \nSalsa-Party \nJeden Dienstag ab 21.00 Uhr \nDisco Fox Party  \njeweils inkl. kostenlosen Tanzkursen\nwww.kastanienhof-hotel.org\nKrefelder Str. 765 · Tel. 0 21 61-8 21 20 60Kastanienhof\nHotel · Restaurant\n58\nTERMINE & EVENTSKIDS\nJugend-Disco ab 13 Jahren\n18:00-21:00 Jugendclubhaus  \nMG-Westend\npARTy\nTop Karaoke\nmit „Luca“ 21:00 Scala Club & Lounge\nSONSTIgES\nVerkehrssicherheit  für Senioren\nVortrag.15:00 Hardterwald-Klinik \nInformationsveranstaltung für werdende Eltern\n18:30 Elisabeth-Krankenhaus\nFr29\nAUGUST\n MuSIK\nSingen im Innenhof des Rathauses Abtei\nZu dieser traditionellen  Veranstaltung treffen sich Chöre des Stadtbezirkes Stadtmitte zum musikali-schen Einstieg in das Wo-chenende. 19:30 Rathaus Abtei\nBÜhNE\n„Offene Zweierbeziehung“ – premiere\nVergnügliche Ehekomödie von Dario Fo und Franca Rame. Eine Inszenierung des Niederrhein Theaters.20:00 Die Spindel  \nKIDS\nKinder-Disco bis 13 Jahren\n14:30-17:00 Jugendclubhaus  MG-Westend\npARTy\nplastique\nHouse, Chill House, Elektro,  Soul.20:00 Bar Plastique \nDisco Night \n21:00 Scala Club & Lounge\nBrennpunktparty\n22:00 La Bougie\nBiergarten- party\n22:00 Kastanienhof \nElectro- house-Beats\nabwechselnd mit DJ Belin-da (nacht rec.) und DJ Dida (nacht rec./Muschi Club).23:00 die nacht\nSuite house\nDJ Vince_W, Deep-, Mini-mal-, Tech-House.23:00 Herr Rossi (Suite) Rossi Classix \nDJ Marwin,\nDance, HipHop, Classix.24:00 Herr Rossi (Club)\nSONSTIgES\nSpätkirmes\nSt. Nikolaus Bruderschaft MG-Hardt.bis 31.8. Marktplatz an der Vorster Str.\nKirmes\nbis 1.9. MG-Beckrath\nVolks- und heimatfest\nBürgerschützenverein  St. Hermann Josef.bis 1.9. MG-Speick\nBäukirmes\nBürgerschützenverein  St. Franziskus.bis 1.9. MG-Untereicken\nSa30\nAUGUST\nBÜhNE\n„Offene Zweierbeziehung“ \nVergnügliche Ehekomödie von Dario Fo und Franca Rame. Eine Inszenierung des Niederrhein Theaters.20:00 Die Spindel \n \nMuSIK\nCoverband-Festival\nmit dIRE sTrats, Rhein \nAdams, STIXX, Robbie and the Williams, a tribute to SUPERTRAMP . Außerdem heißt es: „Pack die Bade-hose ein“. Schwimmen ist möglich! 14:00-22:00 Freibad Volksgarten\nLITERATuR\nARTenLESE\nAustausch über Gelesenes in geselliger Runde.15:00-18:00 BIS – Zentrum für offene Kulturarbeit\npARTy\nplastique\nHouse, Chill House, Elektro.20:00 Bar Plastique Lange p artynacht\n21:00 Scala Club & Lounge\nhouse Connection\nmit DJ Marwin (nacht rec.).\n23:00 die nacht\nClubWork Orange meets RedRoom\nMinimal Tekhouse, Marco Gazeta David  Schapus H-nes Jucy Funque.23:00-5:00 Projekt 42\nNight of the 80‘s\nDJ M-Rotation,Classic Hits, Electronic 80’s.23:00 Herr Rossi (Suite) \nRossi Classix \nDJ Hejo, Rock, Oldschool, HipHop, Big-Beat.24:00 Herr Rossi (Club)\nSONSTIgES\nTrödelmärkte\n6:00-16:00 Trabrennbahn8:00-14:00 Parkplatz  Schlafhorst\nMönchengladbach mit dem Rad entdecken\n15:00 Treffpunkt:  Radstation Hbf Rheydt\nSo31\nAUGUST\nBÜhNE\n„Der Liebestrank“ (Matinee)\n11:00 Theater Mönchen-gladbach (Studio)\npARTy\nnach:spielzeit \nMinimal Tekhouse, RedRoom Team Tom Tronic.ab 6:00 Spielplatz Club\nChilli Contest 2008\n21:00 La Bougie\nSONSTIgES\nÖkumen. gemeindefest \n11:00 Kapuzinerplatz \nTrödelmarkt\n11:00 Kirmesplatz,  Am Kreuzweiher\nKulturbunt-Fest   Schloss Rheydt\nFest des Stadtkulturbundes mit buntem Familien-Pro-gramm.11:00-20:00 Schloss Rheydt• siehe oben\n„Alles auf Anfang!“ –  Theaterfest\nMusizieren, tanzen, essen und trinken und noch viel mehr – mit dem Theaterfest wird die neue Spielzeit ein-geläutet. Eintritt frei!12:15-18:00 Theater  Mönchengladbach Frauengeschichts-Tour\nGladbachs berühmte Töchter.\n15:00 Treffpunkt: Parkplatz am Geroweiher\nFlugtag\nSegelfluggelände Wanlo,Kuckumer Str. 70\ndi2\nSEPTEMBER\nSONSTIgES\nInformationsveranstaltung für werdende Eltern\n18:30 Elisabeth-Krankenhaus\nDie neue Abgeltungssteuer\nSteueroptimale Zuordnung von Kapitalanlagen.19:30 VHS, Haus Berggarten\nMi3\nSEPTEMBER\nBÜhNE\npause & Alich:\n„Durchstarten“\nKabarett mit Rainer Pause und Norbert Alich.20:30 Kunstwerk Wickrath/Das rote Krokodil\npARTy\nplastique\nHouse, Chill House, Elektro.20:00 Bar Plastique \nStudi‘s Night\n22:00 La Bougie\nMittwochstanz \n23:00 Herr Rossi\nSONSTIgES\nTrödelmarkt \n6:00-16:00 Trabrennbahn\nVincent van gogh\nVortrag.16:30 VHS, Haus Berggarten \nInfoabend für Wasser-sportführerscheine\nEine Veranstaltung von  Sailing Island GmbH.20:00 Kaiser-Friedrich-Halle\ndo4\nSEPTEMBER\nMuSIK\n„Jazz im Linol“\nAndré Spajic mit dem „Remy Filipowitch Quartett“.19:30 Theatercafé LinolBÜhNE\nVolker p ispers:\n„Bis neulich“\nBenefiz-Kabarettabend zu-\ngunsten des Volksvereins.20:00 Aula der Marienschule\nKIDS\nJugend-Disco ab 13 Jahren\n18:00-21:00 Jugendclubhaus  MG-Westend\npARTy\nTop Karaoke\nmit „Luca“ 21:00-2:00 Scala Club & Lounge\nFr5\nSEPTEMBER\n MuSIK\ngoMusic!-Session \nLive Event: Martin Engeliens  Kult-Profi-Musikzirkus mit Musikern der Spitzenklasse.20:00 Galerie Café Message\nJazz-Visions: „manteca“\nFelicia Touré (Gesang),  Berthold Matschat (Piano), Fritz Roppel (Bass), Jürgen Peiffer (Schlagzeug).20:00 BIS – Zentrum für  offene Kulturarbeit • siehe oben\nBÜhNE\n„Flieg, gedanke“ –  Festliche Operngala \nSpielzeiteröffnung 2008/09.19:30 Theater Mönchen-gladbach• siehe Seite 54\nAchim Knorr:    „Rückwärts in die  Zukunft“ \nStandup-Comedy und  höherer Blödsinn. Tempo- und pointenreicher Trip in die Welt der Kleinigkeiten, Nebensächlichkeiten und Ungereimtheiten.20:00 Die Spindel\nKIDS\nKinder-Disco bis 13 Jahren\n14:30-17:00 Jugendclubhaus  MG-Westend\npARTy\nplastique\nHouse, Chill House, Elektro.20:00 Bar Plastique \nDisco Night \n21:00 Scala Club & Lounge\nBrennpunktparty\n22:00 La BougieElectro- house-Beats\nabwechselnd mit DJ Belin-\nda (nacht rec.) und DJ Dida (nacht rec./Muschi Club)23:00 die nacht\nSa6\nSEPTEMBER\n MuSIK\nLive-Musik mit „Via Via“\n21:00 La Bougie\nBÜhNE\n„Taktlos – taktvoll“    \nMusiktheater und mehr...11:00 Haus der Regionen\nvocalartisten: „Von A bis p aar“\nComedy-Revue.20:00 Die Spindel\npARTy\nplastique\nHouse, Chill House, Elektro.20:00 Bar Plastique \nLange p artynacht\n21:00 Scala Club & Lounge\nhouse Connection\nmit DJ Marwin (nacht rec.).23:00 die nacht\nSONSTIgES\nTrödelmärkte\n6:00-16:00 Trabrennbahn8:00-14:00 Parkplatz  Schlafhorst\nSpätsommerwanderung\nVolkswandertag für alle.7:00-17:00 Pfarrheim Hardt\nAuktion pfandhaus Brocker\n10:30 Kaiser-Friedrich-Halle\nInchies – kreativ im Quadrat\nBasteln mit kleinen Teilen.11:00-16:00 Mayersche Buch-  \nhandlung, Theatergalerie \nMönchengladbach mit dem Bus entdecken\nStadtrundfahrt.15:00 Treffpunkt: Parkplatz am Geroweiher\nLate Night Shopping\nInnenstadt MG.\nStadtschützenfest\nbis 7 .9. MG-Stadtmitte\nSo7\nSEPTEMBER\nBÜhNE\n„Tempus Fugit“ (Matinee)\nBallett von Robert North.11:15 Theater Mönchen-gladbachKulturbunt-Fest Schloss Rheydt\nSo. 31.8.2008, 11:00-20:00Schloss RheydtAuf sechs Bühnen auf der Turnierwiese, im Schloss und im  \nZirkuszelt auf der Wallanlage erwartet Sie ein buntes Pro-gramm für Groß und Klein, das für jeden Geschmack etwas bietet: Sie hören und sehen ca. 50 Kulturvereine und Kultur -\nschaffende, zusammen ca. 1.000 Mitwirkende! Literaturlesungen – Theater – Kabarett – Märchenlesung – Tanz – Folkloretanz – Kunst – Ausstellung – Filmkunst –  Zauberei – Lehmburgenbau – buntes Kinderprogramm – Chor-  \ngesang – Jazzgesang – Musical – Swing bis Rock – Blasmusik – Klassik – Drumband – Klezmermusik – und natürlich etwas für das leibliche Wohl zu familienfreundlichen Preisen.Jazz-Visions: „manteca“\nFr. 5.9.2008, 20:00BIS – Zentrum für offene KulturarbeitDie Latin-Jazzband „manteca“ um die deutsch-afrikanische Sängerin Felicia Touré zeichnet sich durch ihre Sensibilität für Klang und Rhythmus aus. Leidenschaftlicher Latin-Jazz und sinnlicher Bossanova mischen sich mit soulig-groovigen Elementen. Die Band entführt ihre Zuhörer auf eine musikalische Reise von Swing- und Jazz-Classics über la-teinamerikanische Rhythmen, karibischen Klängen wie Salsa und Calypso bis hin zu souligen Interpretationen der Popmusik.\nDie Dicken zu uns!\n5 Kilo in einer  Woche\nMG – 0 21 66/84 81 68\nwww.Heilpraxis-Brueck.deHEILFASTEN\n10 Kilo in 3-4 Wochen\nMG 0 21 66/84 81 68\nwww.Heilpraxis-Brück.de\n59\nLITERATuR\n„Kontrapunkt“ \nLesung mit Anna Enquist im \nRahmen des Literarischen Sommers 2008. Eintritt frei!11:30 Schloss Rheydt\nKIDS\n„hörbe mit dem  großen hut“\nAufführung des Rosenfisch Figurentheaters für Kinder ab 4 Jahren.15:00 Die Spindel\nSONSTIgES\nSpätsommerwanderung\nIVV Volkswandertag.7:00-17:00 Pfarrheim Hardt\nZierfisch- und  Wasserpflanzenbörse\nVerein für Aquarien- und Terrarienkunde.10:00 Kleingartenanlage  Pilatus Kall \nTrödelmärkte\n11:00 Praktiker, Lürriper Str.11:00 Kirmesplatz Giesen-kirchen\nAllgemeine Führungen durch die Sammlung \nstündlich von 11:00-16:00  Städt. Museum Abteiberg\n100 Jahre gabriele Münter \nund Wassily Kandinsky\nVortrag mit Lichtbildern.11:00 VHS, Haus Berggarten\nMittelalter-Tour\nVon Spießbürgern, Bauern und Diebesgesindel.15:00 Treffpunkt: Parkplatz am Geroweiher\nMo8\nSEPTEMBER\nSONSTIgES\n„Actrices ... oder der Traum aus der Nacht davor“\nFilmvorführung der VHS.20:00 Comet Cine Center\nMi10\nSEPTEMBER\n MuSIK\nLouis Fitz \nLive-Konzert mit Louis Fitz-  \nmahony, der Whistles, Banjo, Mandoline und Keyboards meisterhaft beherrscht.20:00 Folk & More Music  ClubBÜhNE\n„ONKel fISCh auffem Sofa“ \nDas neue Live-Programm \nvon ONKeL fISCH. Nach ihrer erfolgreichen, digi-talen Impro-Sketch-Show „ONKeL fISCH auffem Dorf“ im WDR-Fernsehen kehren die beiden sympathischen Halbirren in die Arme eines analogen Publikums zurück. 20:00 Die Spindel\nKIDS\nKinder-Kochnachmittag\n14:30 InfoCenter Ernährung  u. Haushaltstechnik der NVV\npARTy\nplastique\nHouse, Chill House, Elektro.20:00 Bar Plastique \nStudi‘s Night\n22:00 La Bougie\nMittwochstanz \n23:00 Herr Rossi\nSONSTIgES\nTrödelmarkt \n6:00-16:00 Trabrennbahn\nhermann hesse – Dichter und Maler\nVortrag.16:30 VHS, Haus Berggarten\ngemeinsam begonnen, aber getrennt fortgeführt –  die geschichte der Energie-versorgung in Mönchen-gladbach\nVortrag der Otto von  Bylandt-Gesellschaft.18:00 Schloss Rheydt\nVon Mönchen, Sagen und Legenden\nAbendspaziergang.19:00 Treffpunkt: Parkplatz am Geroweiher\npubertäres Verhalten als \nLebensprinzip\nVortrag des Wissenschaft-lichen Vereins.20:00 Gladbacher Bank,  Bismarckstr. 50-52 \nMittwochskino im BIS: „Zusammen ist man  weniger allein“\nFrankreich, 200720:30 BIS – Zentrum für  offene Kulturarbeitdo11\nSEPTEMBER\nKIDS\n„Olifant fährt Eisenbahn“\nAufführung des Seifenbla-\nsen Figurentheaters. Eine turbulente Reisegeschichte mit Musik und einer Prise Zauberei für alle Theater-anfänger von 3 bis 6 Jahren. 10:30 + 15:00 Die Spindel\nJugend-Disco ab 13 Jahren\n18:00-21:00 Jugendclubhaus  MG-Westend\npARTy\nTop Karaoke\nmit „Luca“ 21:00-2:00 Scala Club & Lounge\nSONSTIgES\nInformationsveranstaltung für werdende Eltern\n18:30 Elisabeth-Krankenhaus\nFr12\nSEPTEMBER\n MuSIK\nClaas p . Jambor & Dennis \nhormes \nunplugged special mit Claas P . Jambor (acoustic guitar/vocals) und Dennis Hormes (acoustic guitar).20:00 Galerie Café Message\nBÜhNE\nJohannes Flöck:    „Früher war ich jünger“ \nIn seinem neuen Programm entdeckt der Mann mit dem sympathischen Sprachfehler das Besondere im Alltäg- lichen, das Große im  Kleinen und das Altern im Jugendwahn. 20:00 Die Spindel \nKIDS\nKinder-Disco bis 13 Jahren\n14:30-17:00 Jugendclubhaus  MG-Westend\npARTy\nplastique\nHouse, Chill House, Elektro.20:00 Bar Plastique \nBrennpunktparty\n22:00 La Bougie\nDisco Night \n21:00 Scala Club & LoungeElectro- house-Beats\nabwechselnd mit DJ Belin-\nda (nacht rec.) und DJ Dida (nacht rec./Muschi Club)23.00 die nacht\nSa13\nSEPTEMBER\n MuSIK\n„AMMA Quartett“ – Jazz Sommer im Broicher hof\n20:00 Broicher Hof,  MG-Wickrathberg \nnu: „a hering hot gelakht“ \nHerr Brinkmann (Klarinette, Gesang) und Frau Lampe (Akkordeon) spielen  jiddische Lieder vom Rande der Wirklichkeit.20:00 Die Spindel\nBÜhNE\n„Der Liebestrank“  (premiere)\nMelodramma giocoso mit Musik von Gaetano Doni-zetti (1797-1848). In italienischer Sprache mit deutschen Übertiteln.20:00 Theater Mönchen-gladbach• siehe oben\nLITERATuR\nCarsten Steenbergen liest aus: „Der p ilwiz“\nHistorischer Horrorroman. 20:00 BIS – Zentrum für  offene Kulturarbeit\npARTy\nplastique\nHouse, Chill House, Elektro.20:00 Bar Plastique \nLange p artynacht\n21:00 Scala Club & Lounge\nSunrise Revival p arty \nVol. III.\nHits der 80er und 90er  \npräsentiert von den DJ’s Andreas Kaut, Christoph Bovelet und Markus Ludwig.21:30 Spielplatz Club• siehe oben\nhejo‘s Kultpalast \nRock – Alternative – Britpop – Crossover – 60‘s.22:00 Galerie Café Message\nhouse Connection\nmit DJ Marwin (nacht rec.).23:00 die nacht\nSONSTIgES\nTrödelmärkte\n6:00-16:00 Trabrennbahn8:00-14:00 Parkplatz  SchlafhorstEs klappert die Mühle...\nMühlentour.\n15:00 Treffpunkt: Parkplatz am Geroweiher\nSpätkirmes\nbis 16.9. MG-Wickrath\nSo14\nSEPTEMBER\nBÜhNE\n„Fahrenheit 451“ (Matinee)\nSchauspiel von R. Bradbury.11:15 Theater Mönchenglad-bach (Café)\nKIDS\n„Das kleine Nachtgespenst“\nGruselspaß des Theater Blaues Haus für Kinder ab 4 Jahren.15:00 Jugendzentrum STEP\nKinder als Mönche\nVon Spiel zu Spiel durch die Altstadt.15:00 Treffpunkt: Parkplatz am Geroweiher\nSONSTIgES\nBriefmarkentauschtreffen\nBriefmarkenfreunde 1924 e.V .  \n9:30 Naturfreundehaus\nTrödelmarkt\n11:00 Schossau, Lürriper Str.\nBlumensonntag\nBlumenkorso und verkaufs-offener Sonntag in Rheydt.\ndi16\nSEPTEMBER\nLITERATuR\n„Der Tod hat eine  Anhängerkupplung“ \nLesung mit Bernd Stelter.19:15 Mayersche Buch-  \nhandlung, Theatergalerie\nSONSTIgES\nWorkshop „Rezeptideen mit Früchten und Nüssen“\n18:00 InfoCenter Ernährung  u. Haushaltstechnik der NVVInternet-Abzocker\nVortrag.\n18:30 VHS, Haus Berggarten\nMi17\nSEPTEMBER\nBÜhNE\nMatthias Seling:    „One Night Stand up“ \nComedy mit einem der  \noriginellsten und gefragtes-ten Newcomer der Kabarett-  \nSzene.20:00 Die Spindel\nKIDS\n„Kasper auf Tauchstation“\nAufführung des Neknerf Kasperltheaters. Eine feuchte und fröhliche Unterwassergeschichte für kleine und große Bademeis-ter ab 3 Jahren.10:30 + 15:00 Die Spindel\nLITERATuR\nLesARTen\nVorträge selbst verfasster Texte verschiedener  Autoren.20:00 BIS – Zentrum für  offene Kulturarbeit\npARTy\nplastique\nHouse, Chill House, Elektro.20:00 Bar Plastique \nStudi‘s Night\n22:00 La Bougie\nMittwochstanz \n23:00 Herr Rossi\nSONSTIgES\nTrödelmarkt \n6:00-16:00 Trabrennbahn\nFachhochschulreife/Abitur\nInformationsveranstaltung.10:00 VHS, Haus Berggarten \nSkulpturenmeile\nEin Weg entlang  innerstädtischer Kunst.19:00 Treffpunkt: Parkplatz am Geroweiher\ndo18\nSEPTEMBER\nBÜhNE\n„unter der gürtellinie“\nSchauspiel von Richard Dresser. 19:30 Theater Mönchen-gladbach (Studio)„Der Liebestrank“ – Melodramma giocoso von \ngaetano Donizetti\nSa. 13.9.2008, 20:00 (premiere)\nTheater MönchengladbachFür den Bauern Nemorino kommt der „Wunderdoktor“ Dulca-mara wie gerufen. Inspiriert durch die Legende von Tristan und Isolde fragt er nach einem Liebestrank, mit dem er das Herz der spröden Adina (Debra Hays, Foto) gewinnen möchte. Dulcamara verkauft ihm allerdings nur eine Flasche Bordeaux und Nemorino trinkt sie auf der Stelle aus. Voller Vertrauen in die baldige Wirkung mimt der übermütige Nemorino nun gegenüber seiner Angebeteten den Gleichgültigen. Aus Verär -\ngerung über den plötzlichen Sinneswandel Nemorinos nimmt Adina kurzerhand den Heiratsantrag des Soldaten Belcore an...\n60Ü-35-PARTY\nFr. 01.08.08, Fr. 05.09.08, 22 Uhr\nSPECIA L EVE NTS\nSommerfest: Fr. 15.8., 22 Uhr\nBiergarten-Party: Fr. 29.8., 22 Uhr\nHerbst-Party: Fr. 19.9., 22 Uhr\nwww.kastanienhof-hotel.org\nKrefelder Str. 765 · Tel. 0 21 61-8 21 20 60Kastanienhof\nHotel · Restaurant\nDie Dicken zu uns!\n5 Kilo in einer  Woche\nMG – 0 21 66/84 81 68\nwww.Heilpraxis-Brueck.deMAYR-KUR=\nWOHLFÜHLEN PUR\n5 Kilo in einer Woche\nMG 0 21 66/84 81 68\nwww.Heilpraxis-Brück.deSunrise Revival p arty Vol. III.\nSa. 13.9.2008, 21:30\nSpielplatz ClubIn den 70er- bis 90er- Jahren hatte Mönchen-gladbach einmal eine weit über die Stadt-grenzen hinaus bekannte Altstadt mit ange-sagten Clubs wie dem legendären SUNRISE. Heute steht dieser Name wieder für tolle Abende mit viel Spaß, unbeschreiblichem Flair und „geiler“ Musik bei den SUNRISE Revival Partys, die jedes Mal von hunderten Gästen besucht werden. Auch bei der dritten Auflage sorgt das Veranstalterteam für eine  unvergessliche Partynacht. \nTERMINE & EVENTS\n„Tempus Fugit“ (premiere)\nBallett von Robert North.\n20:00 Theater Mönchen-gladbach• siehe oben\nKIDS\nJugend-Disco ab 13 Jahren\n18:00-21:00 Jugendclubhaus  MG-Westend\npARTy\nTop Karaoke\nmit „Luca“ 21:00-2:00 Scala Club & Lounge\nFr19\nSEPTEMBER\nBÜhNE\n„Der Liebestrank“ \nMelodramma giocoso mit Musik von Gaetano Doni-zetti (1797-1848). In italienischer Sprache mit deutschen Übertiteln.20:00 Theater Mönchen-gladbach\n„Völlig ausgebucht“  (premiere)\nKomödie von Becky Mode. Eine Paraderolle für einen Schauspieler, der sämtliche Anrufer(innen) darstellt, die ihm telefonisch auf den Leib rücken.20:00 Theater Spielplatz \n„Offene Zweierbeziehung“ \nVergnügliche Ehekomödie von Dario Fo und Franca Rame. Eine Inszenierung des Niederrhein Theaters.20:00 Die Spindel \nherbert Knebels  Affentheater:„Love Is In Sie Er“\nKabarett mit Uwe Lyko alias Herbert Knebel und musika-lischen Freunden.20:30 Kunstwerk Wickrath/Das rote Krokodil \nKIDS\nKinder-Disco bis 13 Jahren\n14:30-17:00 Jugendclubhaus  MG-Westend \npARTy\nplastique\nHouse, Chill House, Elektro.20:00 Bar Plastique \nBrennpunktparty\n22:00 La Bougie\nherbstparty\n22:00 Kastanienhof\nDisco Night \n21:00 Scala Club & LoungeElectro- house-Beats\nabwechselnd mit DJ Belin-\nda (nacht rec.) und DJ Dida (nacht rec./Muschi Club)23:00 die nacht\nSa20\nSEPTEMBER\n MuSIK\nLive-Konzert mit „p .T.N.“\n20:00 Galerie Café Message\nWolf Maahn: „Direkt ins Blut 2 ( un)plugged“\nTour anlässlich des 25-jähri-gen Bühnenjubiläums.20:30 Kunstwerk Wickrath/Das rote Krokodil\nBÜhNE\nTheatergruppe „bühnen- reif“: „Das Licht von Troost“\nEinakter von Aris Bremer zur Thematik „Demenziell veränderte Menschen“.18:00 BIS – Zentrum für  offene Kulturarbeit\n„Tempus Fugit“\nBallett von Robert North.20:00 Theater Mönchen-gladbach\n„Völlig ausgebucht“ \nKomödie von Becky Mode.20:00 Theater Spielplatz\nuli Masuth:„glaube hoffnung Triebe“ \nPolitisches Kabarett mit  Klaviermusik.20:00 Die Spindel \nKIDS\nprinzessin Lillifee\nBastel- und Malaktion.11:00-13:00 Mayersche Buch-  \nhandlung, Stresemannstr.\nKindertour zum  Weltkindertag\n15:00 Treffpunkt: Parkplatz am Geroweiher\npARTy\nplastique\nHouse, Chill House, Elektro.20:00 Bar Plastique \nÜ 33 Clubnight\nmit DJ und Snackbuffet.21:00 Dorint Parkhotel\nLange p artynacht\n21:00 Scala Club & Lounge\nhouse Connection\nmit DJ Marwin (nacht rec.).23:00 die nacht\nSONSTIgES\nTrödelmärkte\n6:00-16:00 Trabrennbahn8:00-14:00 Parkplatz  SchlafhorstDie Baumwurzelbande\nExkursion mit der Familien-\nbildungsstätte. 15:00 Parkplatz Schloss Rheydt\nSpätkirmes\nbis 23.9. Marktplatz Rheydt und Gracht\nSo21\nSEPTEMBER\n MuSIK\ngroove!chor\nSpannender Mix aus be-kannten Melodien, afrikani-schen und amerikanischen Gospel- und populären Pop-songs. Mit Annelie Vollmer (Gesang) und Jürgen Ibelg-aufts (Gitarre).  Special Guest: „ballyhoo“  18:00 BIS – Zentrum für  offene Kulturarbeit \nBÜhNE\n„Die Nibelungen“\nSchauerdrama mit Musik. Barbara Kratz in mehr als 5.000 (fünftausend) Rollen: hoch zu Pferd, am Keyboard, rockig, popig, hip-hopig; mal Walküre mit herrlichen Arien, mal Marius Müller-Westernhagen, mal Nana Mouskouri. Special Guest: ihr Pferd Grane, eine Sprech-  \nrolle, live auf der Bühne!19:00 Theater Spielplatz \n„Der Liebestrank“ \nMelodramma giocoso mit Musik von Gaetano Doni-zetti (1797-1848). In italienischer Sprache mit deutschen Übertiteln.19:30 Theater Mönchen-gladbach\nhubert Burghardt:    „Weltverbesserer“ \nGesellschaftspolitisches Kabarett zwischen Wahn und Sinn!20:00 Die Spindel\nKIDS\nDrei kleine Schweinchen\nEin Stück des Seifenblasen  Figurentheaters für Spieler,  vier Figuren und einen Tisch für Kinder ab 3 Jahren.15:00 Die Spindel\nSONSTIgES\nImmobilientag\n10:00-16:00 Kaiser-Fried-rich-Halle (Foyer)\nTrödelmarkt\n11:00 Reyerstr.Textile Vergangenheit von \nMönchengladbach\nFührung durch das Textil-maschinendepot des  Museums Schloss Rheydt.14:00 Boetzelen-Höfe\nMo22\nSEPTEMBER\nSONSTIgES\n„Kirschblüten – hanami“\nFilmvorführung der VHS.20:00 Comet Cine Center\ndi23\nSEPTEMBER\nSONSTIgES\nFrauen und Rente\nVortrag.15:30 Deutsche Renten- versicherung Rheinland\nRezeptideen mit Früchten und Nüssen\n19:00 InfoCenter Ernährung  u. Haushaltstechnik der NVV\nMuslimisch leben zwischen Integration und p arallel-\ngesellschaft\nVortrag des Wissenschaft-lichen Vereins.20:00 Haus Erholung\nMi24\nSEPTEMBER\nKIDS\nLila Lindwurm:  „gib Zucker!“ \nAußerirdisches Ernährungs-programm, ab 3 Jahren.10:30 + 15:00 Die Spindel\npARTy\nplastique\nHouse, Chill House, Elektro.20:00 Bar Plastique \nStudi‘s Night\n22:00 La Bougie\nMittwochstanz \n23:00 Herr Rossi\nSONSTIgES\nTrödelmarkt\n6:00-16:00 Trabrennbahn \nÜberall ist Wunderland\nJoachim Ringelnatz zum 125. Geburtstag!16:30 VHS, Haus Berggarten„Tempus Fugit“ – Ballet von Robert North\nDo. 18.9.2008, 20:00 (premiere)Theater Mönchengladbach„Tempus Fugit“ – die Zeit flieht – ist ein dreiteiliger Ballettabend, den Choreograf Robert North  kreiert hat. In ihm werden die unterschiedlichsten und faszinierenden Fassetten der Zeit ge-zeigt. Den Auftakt bilden Instrumentalkonzerte des italienischen Komponisten Vivaldi, die  North dazu nutzt, Vitalität und jugendliche Lebensfreude darzustellen. Vergänglichkeit und Zeit als Vorahnung des unausweichlichen Todes werden in Schuberts Streichquartett „Der Tod und das Mädchen“ thematisiert. Das gleichnamige Gedicht von Matthias Claudius hatte Schubert zunächst als Lied vertont. Darin fleht ein sterbendes Mädchen den eintretenden Tod um Ver -\nschonung an. Doch der Tod kommt nicht als Richter, sondern als Tröster. Um Zeit als einen  \ndynamischen, musikalischen Begriff geht es schließlich in „Entre Dos Aguas“. So wie Paco de Lucía in seinem Lied Flamenco und Jazz in rhythmisch aufeinandertreffen lässt, so kombiniert North in seiner Choreografie Flamenco-Elemente mit klassischen Bewegungsformen.\n61\nVol.3\nWbfqp`eofcq\u001dc\u009bo\u001dJ\u0096k`ebkdi^a_^`e mo\u0086pbkqfboq\nDie einzig wahre\nSUNRISE REVIVAL PARTY\nDen HINDENBURGER gibt es auch im Netz unter:http://www.hindenburger.deSpielplatz Club \nAachener Straße 17 - 19  (ehem. 30 Carat) 41061 Mönchengladbach www.spielplatz-club.com www.marktimpuls.deLocation:\nTermine: Samstag, 13.09.2008\nSamstag, 13.12.2008\nSamstag\n13. Sept. 2008\nDJ’s\nAndreas Kaut\nChristoph Bovelet\nMarkus Ludwig\nBeginn: 21:30 Uhr\nEintritt: 5.- Euro\nEinlass ab 21 Jahre\nMit dem kostenlosen \nE-Mail Newsletter erhältst Du alle \naktuellen Informationen rund um die \nSunrise Revival Party und unsere \nanderen Party-Veranstaltungen.\nJetzt bestellen unter \nwww.sunriseparty-mg.deDie Website zur \nSunrise Revival Party\nwww.sunriseparty-mg.de\nBilder, Termine, Infos, \nBlog und mehr...Wenn die hände steif \nwerden\nPolyarthrose (Vortrag).18:30 VHS, Haus Berggarten\nVon Mönchen, Sagen und Legenden\nAbendspaziergang.19:00 Treffpunkt: Parkplatz am Geroweiher\nMenschenkenntnis\nVortrag.19:30 VHS, Haus Berggarten\nMittwochskino im BIS: „Das Mädchen, das die  Seiten umblättert“\nFrankreich, 200620:30 BIS – Zentrum für  offene Kulturarbeit\ndo25\nSEPTEMBER\nBÜhNE\n„Tempus Fugit“\nBallett von Robert North.20:00 Theater Mönchen-gladbach\nKIDS\nJugend-Disco ab 13 Jahren\n18:00-21:00 Jugendclubhaus  MG-Westend\npARTy\nTop Karaoke\nmit „Luca“ 21:00-2:00 Scala Club & Lounge\nSONSTIgES\nInformationsveranstaltung für werdende Eltern\n18:30 Elisabeth-Krankenhaus\npatientenrechte\nVortrag.19:30 VHS, Haus Berggarten\nFr26\nSEPTEMBER\nBÜhNE\n„Der Liebestrank“ \nMelodramma giocoso mit Musik von Gaetano Doni-zetti (1797-1848). In italienischer Sprache mit deutschen Übertiteln.20:00 Theater Mönchen-gladbach\nVolk & Knecht gbR:    „Die zarteste Versuchung seit es Blödsinn gibt“ \nKabarett.20:00 Die SpindelRobert Kreis:\n„Das frivole grammophon“\nNeues Bühnenprogramm. 20:30 Kunstwerk Wickrath/Das rote Krokodil• siehe oben\nKIDS\nKinder-Disco bis 13 Jahren\n14:30-17:00 Jugendclubhaus  MG-Westend\npARTy\nplastique\nHouse, Chill House, Elektro.20:00 Bar Plastique \nBrennpunktparty\n22:00 La Bougie\nDisco Night \n21:00 Scala Club & Lounge\nElectro- house-Beats\nabwechselnd mit DJ Belinda und DJ Dida.23:00 die nacht\nSONSTIgES\nSpätkirmes\nSt. Michaels-Bruderschaftbis 28.9. MG-Hehn\nSa27\nSEPTEMBER\n MuSIK\n„The Kurts“ – DIE Nirvana-Coverband \n„The Kurts“ lassen den Sound und die Songs von Nirvana wieder aufleben.20:00 BIS – Zentrum für  offene Kulturarbeit \nBÜhNE\n„unter der gürtellinie“\nSchauspiel von R. Dresser. 19:30 Theater Mönchen-gladbach (Studio)\n„Tempus Fugit“\nBallett von Robert North.20:00 Theater Mönchen-gladbach\nCarsten höfer:    „Tagesabschlussgefährte“ \nComedy und außergewöhn-liches Kabarett-Stand Up. 20:00 Die SpindelChristian p ape:\n„Schief gewickelt“\nKabarett-Solo.\n20:30 Kunstwerk Wickrath/Das rote Krokodil\npARTy\nSoul Center Revival p arty\nVol. 8, mit DJ André Fossen.21:00 La Bougie \npink p anther Inc.\nDJ‘s Hejo und Tom D. Mod,  Garage, Schmock, Northern Soul, Rock‘n‘Roll, Latin.22:00 Galerie Café Message\nplastique\nHouse, Chill House, Elektro.20:00 Bar Plastique \nhouse Connection\nmit DJ Marwin (nacht rec.).23:00 die nacht\nSONSTIgES\nTrödelmärkte\n6:00-16:00 Trabrennbahn8:00-14:00 Parkplatz  Schlafhorst\nBlumenzwiebelaktion\n9:00 Hephata Gartenshops Künkelstr./Dahler Kirchweg\nRheydter Rundgang\nEin Spaziergang durch die Rheydter Innenstadt.15:00 Start: Rathaus Rheydt\nSpätkirmes\nBruderschaften in Neuwerk und Bettrath.bis 29.9. Gathersweg\nSpätkirmes\nbis 30.9. MG-Giesenkirchen\nSo28\nSEPTEMBER\nBÜhNE\n„Aida“ (Matinee)\nOper von Giuseppe Verdi.11:15 Theater Mönchenglad-bach (Café) \n„Tempus Fugit“\nBallett von Robert North.19:30 Theater Mönchen-gladbach\nSONSTIgES\nTrödelmarkt\n11:00 Marktplatz Rhein-dahlen\nMit Ross und planwagen durch die Innenstadt\n11:00 Treffpunkt: Parkplatz am Geroweiher\nWickrather Schloss- geschichten\nBarocker Parkspaziergang.15:00 Treffpunkt: Schloss Wickrath, Holzbrücke am ReitplatzAOK Regionaldirektion NiederrheinRathenaustr. 4-5,41061 MG, 02161/913-0www.aok.de \nAtelier galerie 385\nDorthausen 170,  41179 MG, 02161/593305www.kuenstlermg.de\nAtelier Knorr-Kleine\nDahlener Str. 385, 41239 MG\nBar plastique\nWaldhausener Str. 25,41061 MGwww.bar-plastique.de\nBischöfliche Marienschule\nViersener Str. 209, 41063 MG, 02161/47777-0www.marienschule.de\nBIS – Zentrum für offene  \nKulturarbeitBismarckstr. 97-99, 41061 MG, 02161/181300  www.bis-zentrum.de \nBriefmarkenfreunde 1924 \ne.V.Eisenacher Str. 2,  41069 MG, 02161/540038www.briefmarken-mg.de\nBroicher hof\nBroicher Hofweg 35,  41189 MG, 02166/52853www.broicherhof-online.de\nBuchhandlung Weda\nHindenburgstr. 56,  41061 MG, 02161/181674www.buchweda.de\nCampus e.V.\nStaufenstr. 14,  41061 MG, 02161/14528\nCitykirche\nAbteistr. 37,41061 MG, 02161/46233243  www.citykirche-mg.de\nComet-Cine-Center\nViersener Str. 8,  41061 MG, 02161/8144-0www.comet-cine-center.de \nDeutsche Renten- \nversicherung RheinlandLürriper Str. 52, 41065 MG, 02161/497-01 www.deutsche-rentenversi-cherung-rheinland.de\ndie nacht\nWaldhausener Str. 25,41061 MG, 02161/178855www.nacht-mg.de\nDie Spindel\nJohann-Peter-Boelling-Platz 3, 41061 MG, 02161/14700 www.die-spindel.de \nDorint p arkhotel\nHohenzollernstr. 5,  \n41061 MG, 02161/893-0 www.dorint-hotels.com \nEifelverein  \nMönchengladbachKärntner Str. 81,41063 MG, 02161/52614 www.eifelverein.de/moen-chengladbach/homeEv. hauptkirche RheydtHauptstr. 90, Marktplatz, 41236 MG, 02166/46557\nEvangelische Stiftung  \nhephataHephataallee 4, 41065 MG, 02161/246-0www.hephata-mg.de\nFBS Familienbildungsstätte\nOdenkirchener Str. 3a, 41236 MG, 02166/623120Hansastr. 6541066 MG, 02161/68867620 www.fbs-mg.de\nFolk & More Music Club\n02166/9509850www.folkandmore.de\nFreiwillige Feuerwehr Mg \n– Einheit StadtmitteGingterstr. 36,  41069 MG, 02161/54589  www.ff-stadtmitte24.de\ngalerie f: 7.2\nEickener Str. 72,  41061 MG, 02161/8261950  www.galerie-f72.net\ngalerie „Alles im Rahmen“\nDünner Str. 197,  41066 MG, 02161/5755920\ngalerie Café Message\nSophienstr. 17,  41065 MG, 02161/6243156  www.cafe-message.de \ngaststätte Am Döre Strüxke\nHamerweg 140,  41068 MG, 02161/51392www.doerestruexke.de\ngladbacher Bank A g\nBismarckstr. 50-52, \n41061 MG, 02161/249-0 www.gladbacher-bank.de\ngladbacher hockey- und \nTennisclub e.V.An den Holter Sportstätten 11, 41069 MG, 02161/540014 www.ghtc.de\ngolfclub Wanlo e.V.\nKuckumer Str. 61, 41189 MG, 02166/954954www.golfclub-mg.de\ngrenzlandstadion\nSeminarstr. 20, 41236 MG \nhaus der Regionen\nBettrather Str. 22, 41061 MG\nhaus Erholung\nJohann-Peter-Boelling-Platz 1, 41061 MG, 02161/10094\nhephata garten-Shops\nDahler Kirchweg 48,  41069 MG, 02161/9489512Künkelstr. 48, 41063 MGwww.hephata-mg.de\nherr Rossi\nWaldhausener Str. 57-61,  41061 MG, 02161/2473307 www.rossi-mg.de\nInfoCenter Ernährung und \nhaushaltstechnik der NVVOdenkirchener Str. 201, 41236 MG, 02166/688-2252 www.nvv-ag.deJahnhalleVolksgartenstr. 165,41065 MG, 02161/482740\nJugend-Clubhaus Westend\nAlexianerstr. 6,  41061 MG, 02161/837005 www.jugendclubhaus- westend.de\nJugendzentrum STEp\nStepgesstr. 20,  41061 MG, 02161/18780\nKaiser-Friedrich- halle\nHohenzollernstr. 15,  \n41061 MG, 02161/10094  www.kfh-mg.de \nKastanienhof\nKrefelder Str. 76541066 MG, 02161/8212060www.kastanienhof-hotel.org\nKleingartenanlage  \n„pilatus Kall“\nNeuwerker Str. 41, 41065 MG\nKlosterkirche Neuwerk\nDammer Str. 165,  41066 MG, 02161/668-1014www.klosterkirche- neuwerk.de\nKünstlergruppe „fünf plus \nzwei in farbe“Seidenweberstr. 71,  41189 MG, 02166/52159www.fuenf-plus-zwei-in-farbe.de\nkunstraumno. 10\nMatthiasstr. 10,  41063 MG, 0177/6546963www.raum-fuer-kunst.de\nKunstwerk/Rotes Krokodil\nWickrathberger Str. 18b, 41189 MG, 02166/133930  www.kunstwerk-events.dewww.rotes-krokodil.de \nLa Bougie\nJahnplatz 10,  41236 MG, 02166-942727www.labougie.de\nLehmanns Restaurant\nMyllendonker Str. 247 , 41065 MG, 02161/660393 www.lehmanns-restau-rant.de\nLeichathletikgemeinschaft \nMönchengladbachKarrenweg 202 , 41169 MG, 02166/88440 www.lg-moenchenglad-bach.de\nMarketing gesellschaft \nMönchengladbach mbhVoltastr. 2, 41061 MG, 02166/252411 www.mgmg.de\nMayersche Buchhandlung\nTheatergalerie, Hindenburgstr. 75, 41061 MG, 02161/81194-0.Mayersche Buchhandlung Stresemannstraße 1-7,41236 MG, 02166/99863-0.Mayersche Buchhandlung Stresemannstraße 43,41236 MG, 02166/94977-0.www.mayersche.de\nRobert Kreis: „Das frivole grammophon“\nFr. 26.9.2008, 20:30Kunstwerk Wickrath/Das rote KrokodilSein Repertoire schöpft Robert Kreis aus seiner riesigen Samm-  \nlung an Schellackplatten, Literatur und Magazinen der Weima-rer Zeit. Auch für die aktuelle Revue hat der Tausendsassa in diesem Fundus wahrhafte Schätze gefunden. Unter dem pri-ckelnden Titel „Das frivole Grammophon“ geht es nur um Se-xualität, Erotik und Leidenschaft. Was wir heute direkt beim Namen nennen, verpackten die Texter und Komponisten von damals in einen frivol-humorigen Mantel. Mit Parodien, Con-férencen, Persiflagen und Couplets lässt Robert Kreis in sei-nem zweistündigen Programm delikat wie raffiniert die herr-  \nliche Verrücktheit dieser Epoche in neuem Glanz entstehen.\nredaktion Terminkalender: Martin Huth 62Tägliches Frühstücksbuffet \ninklusive Kaffee u. Saft           6,90Sonntags-Familien-Brunchvon 11.00 bis 15.00 Uhr      14,90\nwww.kastanienhof-hotel.org\nKrefelder Str. 765 · Tel. 0 21 61-8 21 20 60Kastanienhof\nHotel · Restaurant\nTERMINE & EVENTSM.gladbacher TV 1848 e.V.\nBökelstr. 63,\n41063 MG, 02161/16700www.tv1848.com.\nMusikschule  \nMönchengladbachLüpertzender Str. 83,  41061 MG, 02161/256433 www.musikschule- moenchengladbach.de\nNaturfreundehaus  \nMönchengladbachOberheydener Str. 20,41236 MG, 02166/42652www.naturfreunde-rheydt.de\nNVV A g\nOdenkirchener Str. 201, \n41236 MG, 02166/6882714www.nvv-ag.de\nprojekt 42\nWaldhausener Str. 42,41061 MG, 02161/68898www.projekt42.info\nRathaus Abtei \nRathausplatz 141061 MG, 02161/25-0\nReitclub heidgesberg\nHeidgesberg 7,  41068 MGwww.rc-heidgesberg.deRheydter Spielverein  hockey & Tennis e.V.Am Gerstacker 155,   41238 MG, 02166/924573www.rsv-hockey.de\nSailing Island\nBismarckstr. 118, 41061 MG, 02161/831370www.sailingisland.de\nScala Club & Lounge\nTurmstiege 13,41061 MG, 02161/2474866www.scala-mg.de\nSchloss Rheydt\nSchlossstr. 508,  41238 MG, 02166/928900www.schlossrheydt.de \nSchloss Wickrath\nSchloss Wickrath 17, 41189 MG\nSegelfluggelände Wanlo\nKuckumer Str. 70, 41189 MG\nSeniorenakademie\nAn der Landwehr 2, 41069 MG, 02161/184646\nSpielplatz Club\nAachener Str. 17-19, 41061 MG  www.spielplatz-club.comSportanlage hardtVossenbäumchen 50, 41238 MG \nSporthalle Asternweg\n41238 MG\nSporthalle Mülfort\nRealschulstr. 10,  41238 MG, 02166/17252  \nSporthalle Rheydt-West\nEspenstr. 21,41239 MG, 02166/9313144  \nStadion Borussia p ark\nHennes-Weisweiler-Allee 1, \n41179 MG, 02161/92930  www.borussia.de\nStädt. Kliniken  \nMönchengladbach Hardterwald-KlinikLouise-Gueury-Str. 400,  41169 MG, 02161/522-0.\nStädt. Kliniken  \nMönchengladbach Elisabeth-Krankenhaus Rheydt,Hubertusstr. 100, 41239 MG, 02166/394-0.www.sk-mg.de\nStadtkulturbund \nMönchengladbach e.V.Braunsstr 16,41063 MG\nTermine bitte an: termine@hindenburger.de 63Städt. Museum Abteiberg\nAbteistr. 27,  41061 MG, 02161/252631  www.museum-abteiberg.de\nStadtsparkasse  \nMönchengladbachBismarckplatz 10, 41061 MG, 02161/279-0  www.sparkasse-moenchen-gladbach.de\nStadtsportbund \nMönchengladbach e.V.Berliner Platz 19,41061 MG, 02161/294390www.mg-sport.de\nStadtteilbibliothek Rheydt\nAm Neumarkt 8,  41236 MG, 02161/258283 www.stadtbibliothek-mg.de\nSt. Marienkirche Rheydt\nOdenkirchener Str. 541236 MG, 02166/6230730www.st-marien-ry.de\nTheatercafé Linol\nOdenkirchener Str. 78, 41236 MG, 02166/456058\nTheater Mönchengladbach\nOdenkirchener Str. 78, 41236 MG, 02166/6151100www.theater-kr-mg.deTheater SpielplatzWaisenhausstr./ Stresemannstr. 70,  41236 MG, 02166/623813  www.theater-spielplatz.de\nTrabrennbahn\nAm Flughafen 5,  41066 MG, 02161/663083/87\nVerein für Aquarien-  \nund TerrarienkundeAachener Str. 144,  41061 MG, 02161/836737 www.aquarienverein-mg.de\nVerein zur Förderung des \nRhein. Trabrennsportes e. V.Mühlenstr. 123 a,41236 MG, 02166/248666 www.mg-auf-trab.de\nVfL 1900 Borussia  \nMönchengladbach e.V.Hennes-Weisweiler-Allee 1,41179 MG, 02161/92931000www.borussia.de\nVolkshochschule\nHaus Berggarten,  Lüpertzender Str. 85,  41061 MG, 02161/256404. \nVolkshochschule \nCity-Haus, Mühlenstr. 2-4, 41236 MG, 02161/258300.  www.vhs-mg.deVolksverein M‘gladbachKirchplatz 11,  41061 MG, 02161/818930www.volksverein.de\nWanderfreunde Mönchen-\ngladbach e.V. Fischelner Weg 22,  41169 MG, 02161/559835www.dvv-wandern.de\nWarsteiner hockeyp ark\nAm HockeyPark 1,  \n41179 MG, 02161/30772451www.warsteiner-hockeypark.de\nWissenschaftlicher Verein\nSchürenweg 84,  41063 MG, 02161/182578www.wissenschaftlicher-verein.de\nZentralbibliothek\nBlücherstr. 6,  41061 MG, 02161/256340 www.stadtbibliothek-mg.de\nInfos zu Stücken, Terminen und Abonnements unter: Tel.: 02166/6151-100 \nDen neuen Spielplan ﬁnden Sie auch im Netz: www.theater-krefeld-moenchengladbach.dez.B.:\nAbo Silber, freitags | 10 Vorstellungen (5 Musiktheater/5 Schauspiele) 105 Euro*\nAbo Diamant, dienstags | 6 Vorstellungen \n(Musiktheater)     87,60 Euro*\nAbo Lila, sonntags (18.00 Uhr) | 6 Vorstellungen (3 Musiktheater/3 Schauspiel)   69 Euro*\n* mittlere Preisstufe \nDie Spielzeit 2008/2009 im Theater Mönchengladbach  „Seht! Staunt! Und vor allem: \nNehmt euch ein Abo!“SUNRISE PART y VOL. 2eig Hties reviv AlpARTy\n64\nDie Sonne ging auf, als die letzten Party-Legenden, \nAltstadt Ikonen und hippen Partypeople aus den Katakomben des Spielplatz clubs ans Tageslicht \nkamen. Um 6 Uhr morgens am 15. Juni 2008 ging auch die zweite SUNRISE Revival Party erfolgreich zu Ende. Die erneut mehr als 400 begeisterten Gäs-te erlebten einen Abend ganz im Stil des legendär-en Sunrise clubs. Die Beats der 80er- und 90er-Jahre \nvon Bands wie ABc, Blancmange, U2 oder Simple  Minds verbanden sich gekonnt mit aktuellen Sounds von Musikern wie Amy Winehouse, Robbie Williams oder Kylie Minogue. Diese Mischung sorg-te nicht nur für eine durchgängig gefüllte Tanzflä-che sondern auch für ein perfektes Partyambiente bis in die frühen Morgenstunden. Die nächste SUN-RISE Revival Party findet am 13.9.2008 statt. Mehr \nInfos und die Bilder der letzten beiden Partys gibt es online unter www.sunriseparty-mg.de.\nFotos: Stefan völker\n Die Sonne ging auf, als die letzten Party-Legenden, \nAltstadt Ikonen und hippen Partypeople aus den Katakomben des Spielplatz clubs ans Tageslicht \nkamen. Um 6 Uhr morgens am 15. Juni 2008 ging auch die zweite SUNRISE Revival Party erfolgreich zu Ende. Die erneut mehr als 400 begeisterten Gäs-te erlebten einen Abend ganz im Stil des legendär-en Sunrise clubs. Die Beats der 80er- und 90er-Jahre \nvon Bands wie ABc, Blancmange, U2 oder Simple  Minds verbanden sich gekonnt mit aktuellen Sounds von Musikern wie Amy Winehouse, Robbie Williams oder Kylie Minogue. Diese Mischung sorg-te nicht nur für eine durchgängig gefüllte Tanzflä-che sondern auch für ein perfektes Partyambiente bis in die frühen Morgenstunden. Die nächste SUN-RISE Revival Party findet am 13.9.2008 statt. Mehr \nInfos und die Bilder der letzten beiden Partys gibt es online unter www.sunriseparty-mg.de.65\nBISSMARC\n66IMPRESSUM\nVerlag:\nHINDENBURGER – Zeitschrift fürMönchengladbach erscheint bei:\nMarktimpuls GmbH & Co. KG\nHindenburgstr. 56, 41061 MönchengladbachTel. 02161-8278276, Fax 02161-8278297\ninfo@hindenburger.de\nwww.hindenburger.de\nAmtsgericht Mönchengladbach, HRA 5838\nSt.-Nr.: 121 5812 0774, Marktimpuls Verwaltungs GmbH, Anschrift wie oben, HRB 11530\ngeschäftsführer:\nSascha Broich, Marc Thiele, Christoph Bovelet\nherausgeber:\nMarktimpuls GmbH & Co. KGSascha Broich (V .i.S.d.P), Marc Thiele\nRedaktion:\nChefredakteur: Sascha Broich (sb)Tel. 02161/8278276Fax 02161/8278297\nE-Mail: redaktion@hindenburger.de\nRedaktionelle Mitarbeit: \nSascha Broich (sb), Esther Hürter (eh), Martin Huth (mh), \nAndrea Peters (ape), Alice Poloczek (apo), Ingo Rütten (ir), Susanne Schnabel (sus), Julia Siegers (js), Marc Thiele (mt), Myriam Topel (my), Stefan Völker (sv), Sandra Wagner (sw), Desirée Bolten (db)\nAnzeigen/Vertrieb:\nLeitung: Marc Thiele\nTel. 02161/8278276\nFax 02161/8278297E-Mail: media@hindenburger.de\nAnzeigenverkauf/Anzeigenberatung:\nEsther Hürter, Christiane LambertzAktuelle Mediadaten unterwww.hindenburger.de/mediadaten.pdf\ngrafik:\nSatz & Layout: Sandra Ophei, Sascha Broich\nWebdesign: Marc Thiele (Marktimpuls), Andreas Mohr\nDruck:\nWeiss-Druck GmbH & Co. KGHans-Georg-Weiss-Straße 7, 52156 Monschauwww.weiss-druck.deAuflage: 35.000 (Stand 28.7 .2008)\nhINDENBuRgER Abo:\nEin Abo (6 Ausgaben, Inland) kostet 18,– € inkl. 7 % MwSt.Mehr Informationen unter www.hindenburger.de.\nVertrieb in ausgewählten Stadtteilen, Geschäften und \nGastronomiebetrieben im Erscheinungsgebiet.\nFür die Richtigkeit der Termine und Anzeigentexte kann der \nVerlag keine Gewähr übernehmen. Alle Berichte und Beiträge sind nach bestem Wissen und Gewissen der jeweiligen Auto-ren zusammengestellt. Namentlich gekennzeichnete Beiträge geben nicht unbedingt die Meinung der Redaktion wieder. Für eingesandte Unterlagen jeglicher Art übernimmt der Ver-lag keine Haftung. Satiren und Kolumnen verstehen sich als Satire im Sinne des Presserechts. Nachdruck des gesamten In-\nhaltes, auch auszugsweise, sowie der vom Verlag gestalteten \nAnzeigen nur mit schriftlicher Freigabe des Verlages. Alle Rechte liegen beim Verlag.\nwww.hindenburger.de...ist ein weit verbreitetes Wort, wenn man \nzum Ausdruck bringen möchte, dass man \nmit einer aktuellen Entwicklung oder einem \nspeziellen Vorkommnis nicht zufrieden oder einverstanden ist.\n Früher war alles besser möchte man auch \nmeistens sagen, wenn man durch Mönchen-\ngladbach läuft, mit Mönchengladbachern spricht oder von Ortsfremden eine Meinung zu Mönchengladbach bekommt. Unter gewissen Aspekten und unter to-\ntaler Ignoranz der gesellschaftspolitischen Entwicklungen der letzten Jahrzehnte muss man den Leuten Recht geben, die sich die gute alte Zeit zurück wünschen. Zumin-dest wenn es nicht allzu weit zurück geht, die 70er- oder 80er-Jahre wären ganz gut. Sicher, Probleme gab es damals auch aber zumindest hatten wir dank innovativer und mutiger Gastronomen eine tolle Altstadt, in die Menschen von nah und fern strömten, wir hatten dank engagierter Einzelhänd-ler mit lokalen Wurzeln eine aufregende und lohnenswerte Einkaufsmeile in beiden Stadtkernen und wir hatten natürlich einen Fußballverein, der damals dauerhaft erst-klassig war und wahre Sportlegenden her-vorbrachte.  Lange Jahre zehrte Mönchengladbach \nvom „guten Ruf der Vergangenheit“ aber auch diese Zeiten sind schon länger vorbei. Heute ist es fast schon erschreckend wie un-sere Stadt sich in eine Richtung entwickelt, die jedermann klar erkennen kann und ge-gen die doch niemand etwas unternimmt. Unser Einzelhandel hat aufgegeben, Qua-\nlität und Kompetenz werden durch Penny-shops und Telefonläden ersetzt, die sich wie Krebsgeschwüre langsam die Schlag-ader Hindenburgstraße hocharbeiten. Unse-re Verwaltung und Politik verzetteln sich in Ideen, die hohe Erwartungen wecken, viel  Protest hervorrufen, Unruhe in die Stadt bringen und schlussendlich dann doch im-mer wieder im Sande verlaufen. Viele un-serer Gastronomen haben ihren Mut und fRüHER \n   WAR \n    ALLES      BESSER...\nihren Ideenreichtum verloren und unsere \nMitbürger haben sich damit abgefunden, \ndass Mönchengladbach unattraktiv, lang-\nweilig, dreckig und trostlos ist. Klingt ein wenig wie eine Kolonie Lemminge auf dem \nWeg zur Klippe, oder?\n Was kann man denn auch von einer Stadt \nerwarten, deren ganzes Selbstbewusstsein auf der Positionierung eines Sportvereins basiert, deren Zukunftshoffnung auf einem Betonklotz mitten in der Stadt ruht, die in-nerlich zerstritten ist wie Deutschland zu den besten Zeiten des kalten Krieges und die alles daran setzt, den einzigen Stadtteil mit echtem Potenzial – nämlich die Altstadt – in ein Wohngebiet zu verwandeln. Mein Vorschlag wäre eine Mischung aus \netwas Mut und etwas Trotz, gepaart mit viel Engagement, etwas Geld und einem guten Schuss Willen tatsächlich etwas zu verän-dern, das allen zugute kommt. Das erfordert Umdenken auf allen Seiten, quasi eine gro-ße Koalition über alle Grenzen hinweg, und natürlich kompetente und engagierte Mitar-beiter in der Verwaltung, die auch in Mön-chengladbach Dinge ermöglichen, die in an-deren Städten längst alltäglich sind. Einen Anfang für etwas Positives und \nNeues haben wir mit dem HINDENBURGER \ngemacht. Hier zeigen wir unseren Lesern \nauf 99,9% unserer Inhaltsseiten, was unsere Stadt zu bieten hat, welche Potenziale be-stehen und dass es nicht ganz so schlecht um Mönchengladbach steht wie alle den-ken. Diese 0,1% hier werden aber in Zukunft dazu dienen, auch die anderen Seiten der Medaille anzugehen und dabei auch kein Blatt vor den Mund zu nehmen.  Sie dürfen auch gerne Ihre Meinung sa-\ngen. In unserem Blog unter www.hinden-burger.de/blog haben Sie die Möglichkeit, sich aktiv zu beteiligen und zu sagen, was Ihnen auf dem Herzen liegt. \nIn diesem Sinne bis zum nächsten Mal\nihr bissmarc\nf\n   WAR \n    ALLES \n     BESSER...\nKlartext im HINDENBURGER\nReden Sie mit!\nwww.hindenburger.de/blogAngebot gültig ab 01.08.08. Abgabe nur in haushaltsüblichen Mengen. Irrtümer und technische Änderungen vorbehalten. \nMönchengladbach-Citywww.saturn.de Hindenburgstrasse 42, direkt neben P&C Tel.: 02161/30950\nPLAYSTATION II PACK MIT FORMEL 1 2006\nincl. Controller\nSlim- AusführungRestposten\nintegriertes DVD \nund Audio Laufwerk", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}