{"title": "Brot - 250 Bauern haben schon umgesattelt: «Gipfelikönig» Fredy Hiestand auf dem Weg in eine pestizidfreie Zukunft", "author": "Sébastian Lavoyer", "url": "https://www.luzernerzeitung.ch/wirtschaft/250-bauern-haben-schon-umgesattelt-gipfelikonig-fredy-hiestand-auf-dem-weg-in-eine-pestizidfreie-zukunft-ld.1302305", "hostname": "luzernerzeitung.ch", "description": "Im Sommer 2018 fasst Fredy Hiestand den Entschluss, für sein Brot fortan nur noch Mehl aus pestizidfreiem Anbau zu nutzen. Anderthalb Jahre später haben 250 Bauern umgesattelt, ein Müller seine Mühle ausgebaut, und Fredy’s backt Brot aus pestizidfrei angebautem Korn.", "sitename": "Luzerner Zeitung", "date": "2020-11-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Startseite](/) [Wirtschaft](/wirtschaft)\nIm Sommer 2018 fasst Fredy Hiestand den Entschluss, für sein Brot fortan nur noch Mehl aus pestizidfreiem Anbau zu nutzen. Anderthalb Jahre später haben 250 Bauern umgesattelt, ein Müller seine Mühle ausgebaut, und Fredy’s backt Brot aus pestizidfrei angebautem Korn.\nDer Pionier geht vorneweg. Fredy Hiestand, schweizweit bekannt als Gipfelikönig, deckt als erster Grossbäcker seinen gesamten Mehlbedarf aus pestizidfreiem Anbau. Als glühender Verfechter der Trinkwasserinitiative ist es eigentlich nichts als konsequent, aber mit 75 Jahren noch einmal ein solches Projekt anzuteigen, ist alles andere als selbstverständlich. Und im Alleingang natürlich nicht machbar.\nDass Fredy Hiestand indes am Ursprung dieser Umstellung steht, überrascht nicht. Der kleine Mann mit den wachen Augen hat die Branche in den letzten Jahrzehnten geprägt wie kein anderer. Er ist Erfinder der Schoggi- und Laugengipfeli, aber – und das ist eine noch viel bedeutendere Innovation – er hat 1988 auch ein Verfahren entwickelt, das das Tiefkühlen von Teiglingen ermöglicht. Innerhalb von 20 Minuten wird seither aus Tiefkühlware ein frisches Gebäck.\nBei seinem jüngsten Coup geht es nicht um den Backprozess, sondern um die Rohstoffe. Sensibilisiert haben ihn regelmässige Analysen der Inhaltsstoffe. Hiestand erzählt: «Wir haben einst bewusst umgestellt auf Meersalz, weil es sehr hochwertige Mineralien enthält. Bei einer aktuellen Analyse haben wir jedoch festgestellt, dass es mit Mikroplastik durchsetzt ist. Wir beziehen nun schon seit ein paar Monaten nur noch Schweizer Alpensalz aus Bex.» Auch der türkische Sultaninen-Lieferant musste seine Produktion anpassen, weil man auf seinen getrockneten Trauben zu viele verschiedene Pestizide nachweisen konnte. All dies steht im Widerspruch mit der Firmenphilosophie der Fredy’s AG. Man will den Kunden nur Gesundes servieren und der Natur Sorge tragen.\nAlso hat Hiestand seine Kontakte spielen lassen. Er wusste: 3000 Tonnen Mehl, die sie jährlich verarbeiten, kriegt man nicht von einem einzelnen Bauer. Das ist eine grössere Übung. Und so kontaktiert Fredy Hiestand im Sommer 2018 Fritz Rothen von der IP Suisse und Albert Lehmann, Besitzer der Lindmühle in Birmenstorf, beides langjährige Partner des ruhelosen Bäckers aus dem Aargau.\nDie Idee begeistert. Die IP Suisse sucht unter den ihr angeschlossenen Bauern Leute, die bereit sind, gänzlich auf Pestizide zu verzichten, also insbesondere auf Herbizide, denn die IP-Suisse-Bauern verzichten seit jeher auf Fungizide und Insektizide. Innert zwei Tagen melden sich 250 Bauern, die auf rund 1500 Hektaren Ackerland von konventioneller IP-Produktion auf komplett pestizidfrei umstellen wollen. Aus der ganzen Schweiz – von Genf bis Graubünden. Zum einen spüren die Bauern den Druck der Trinkwasserinitiative, zum anderen werden sie allzu oft als innovationsfremd dargestellt. Dabei sind viele Bauern in der Schweiz sehr offen gegenüber neuen Dingen, neuen Produktionsverfahren inklusive.\nEiner dieser Bauern ist Daniel Stüdi-Lanz aus Deitingen. Wir treffen ihn auf einem seiner Felder, unweit der Dorfgrenze und dem Wald zu Luterbach. Man erkennt sein Feld, Wiesenblumen und andere Kräuter ragen aus den Weizenähren hervor. Am Rand des Feldes hat das Unkraut fast die Überhand. «Das ist kein Problem beim Mähdreschen, aber es ist trotzdem mühsam, es nimmt dem Weizen Sonnenlicht und Nährstoffe und damit Energie zum Wachsen», sagt der grossgewachsene Mann im orangen Poloshirt. Weniger Energie bedeutet ganz einfach weniger Ertrag.\nDavon hat er bei der letzten Ernte nichts zu spüren bekommen. Wenn er seine letzte Ernte, die erste pestizidfreie, mit jenen der Bauern vergleiche, die konventionell anbauen, habe er praktisch kein Minus gehabt. Trotzdem kann es schnell gehen. Wie gross das Unkraut-Saatdepot im Boden ist, könne er nach einem Jahr kaum beurteilen. Und obwohl er nicht weniger Ertrag hatte, so war der Aufwand doch deutlich grösser. Wer auf Herbizide, also Unkrautbekämpfungsmittel, verzichtet, schwitzt mehr. Jäten, eggen, striegeln – «es gibt definitiv mehr zu tun», sagt der Bauer.\nWarum er trotzdem mitmacht? Weil es mit Fredy’s einen Abnehmer gibt, der bereit ist, einen Mehrpreis zu zahlen. Und wegen der Trinkwasserinitiative. Er ist kein Befürworter, weil er findet, dass sich nicht alle Kulturen gleich gut eignen, um auf Pflanzenschutzmittel zu verzichten. Umso mehr ist er bemüht, dort, wo er es als sinnvoll erachtet, etwas zu bewegen. Insbesondere im Ackerbau, vor allem beim Getreide. Bei Raps und Kartoffeln sei es deutlich schwieriger, beim Obstbau praktisch unmöglich. Vor allem wegen des finanziellen Risikos. «Wenn mir die Essigfliege 500 Kilogramm Kirschen kaputtmacht, dann verliere ich 5000 Franken. Verliere ich 500 Kilogramm Hartweizen, sind es 300 Franken», sagt Stüdi-Lanz.\nUm das besser zu verstehen, muss man seinen Betrieb genauer betrachten. Stüdi-Lanz verfügt über rund 24 Hektaren, drei Viertel davon braucht er für den Ackerbau. Finanziell mehr Gewicht haben aber seine anderen Standbeine: der Obstbau und die Legehennen. Birnen, Äpfel, Zwetschgen, Kirschen, auch Beeren – rund 150 Aren sind dafür reserviert. Dazu kommen rund 1000 Hennen. Fast all diese Produkte verkaufen er und seine Frau in ihrem Hofladen.\nEine Reduktion der eingesetzten Pestizide ist aber auch für ihn realistisch. Rund ein Drittel könnte ohne allzu grosses Risiko eingespart werden, ist Stüdi-Lanz überzeugt. Er verzichtet seit letztem Jahr bei rund zwei Dritteln seiner 18 Hektaren Ackerland auf Pestizide. Weizen, Hafer, Roggen, Hartweizen – bei den Getreiden verzichtet er komplett. Allerdings sei das nicht für alle Betriebe machbar. Gewisse Unkräuter seien ohne Herbizide kaum kleinzukriegen.\nAber eben, er will etwas bewegen. Lieber ist er jetzt Versuchskaninchen und hilft an vorderster Front mit, als dass er weiterhin nur auf konventionelle Produktion setzt. Im Gegenteil, er bewege sich Richtung sektoriell biologischer Betrieb. «Ich produziere lieber bessere Qualität, als dass ich einen Wagen mehr in die Landi bringe», sagt er.\nDie ganze Begeisterung der Bauern hätte nichts gebracht, wenn in Birmenstorf nicht die Bagger aufgefahren wären. Ein Ausbau war bei der Lindmühle ohnehin angedacht, sagt Albert Lehmann. Aufgrund von Fredy Hiestands Initiative wurde er nun gleich dem neuen Getreidestandard «IP Suisse pestizidfrei» gewidmet. Denn jedes Mehl-Label bedingt einen separaten Produktionsprozess. Vier Standards und Labels bedient die Lindmühle, rund 400 Mehlsorten produzieren sie. «Wir wollen jedes Jahr reduzieren und stellen dann doch fest, dass es mehr Spezialitäten geworden sind», sagt Lehmann.\nEr ist Besitzer und Geschäftsführer der Mühle, die seit 1836 der Familie Lehmann gehört. Wie bei einem Patchworkpullover sind hier die Gebäude ineinander und übereinander gewachsen. Das typische Bild eines über Jahrhunderte organisch gewachsenen Betriebes. Lehmann: «Würde man das alles neu bauen, sähe das alles ganz anders aus.»\nDen letzten Anbau beendete der Betrieb Ende 2019. Ein Wellblechkubus von aussen, je zwölf Korn- und Mehlzellen im Innern. Das erhöht die Produktionskapazitäten der Mühle um rund einen Viertel. Eine Millionen-Investition. Die grösste für das Familienunternehmen seit Anfang der 90er-Jahre, als das Hauptgebäude ausgehöhlt und die neue elektronische Mühle eingebaut wurde. Gemacht auf Basis eines Handschlags. «Fredy ist wie wir sehr loyal», sagt Lehmann. Der Gipfelikönig bezieht sein Mehl seit den 80er-Jahren bei der Lindmühle in Birmenstorf.\nMomentan wird das Mehl aus pestizidfreiem Anbau nur von Fredy’s gekauft. Aber das Interesse bei anderen Bäckereien sei gross, so Lehmann. Wenn Hiestand etwas anteigt, sorgt das wenigstens für neugierige Blicke. Vor allem, wenn er nicht allein ist. Die Migros will per 2023 ebenfalls nur noch Brote aus pestizidfreiem Anbau verkaufen. Die Branche ist in Bewegung – und Fredy Hiestand ist wieder einmal ganz vorne. «Ich sitze in der Lok lieber vorne als in einem Wagen hinten dran», sagt der Patron selbst. Derweil Lehmann bestrebt ist, zu betonen, dass man nicht exklusiv für Fredy’s produziert. «Wir könnten rund doppelt so viel pestizidfreies Mehl mahlen, wenn wir zum einen mehr pestizidfreies Korn bekommen und zum anderen mehr Abnehmer hätten.»\nAlbert Lehmann führt uns durch seinen Betrieb, zeigt uns den Neubau, die Mühle. Silos, Schläuche, Maschinenlärm, warme, leicht stickige Luft. Es riecht wie auf einer Heubühne. Doch der Müller ist längst mehr Techniker als Handwerker. Vieles ist automatisiert, das meiste digitalisiert. Obschon die Produktionskapazitäten erhöht wurden, haben die Lehmanns kein zusätzliches Personal einstellen müssen.\nOb sich die Umstellung gelohnt hat, werden die kommenden Jahre zeigen. Vieles deutet darauf hin. «Die ersten Feedbacks waren sehr gut. In der Gastronomie wurden sie schnell hellhörig», sagt Jeannette Müller, die zusammen mit Bojan Cepon das operative Geschäft der Fredy’s AG führt. Im Detailhandel sei es unterschiedlich. Wer bei Fredy’s das gesamte Sortiment bezieht, sei begeistert. Wer nur einzelne Produkte bezieht, kommuniziere es nur sehr sparsam. Ansonsten würde bloss die Frage aufkommen, warum nicht alle Brote aus pestizidfreiem Korn gemacht sind.\nGut möglich, dass wir uns diese Frage in ein paar Jahren nicht mehr stellen. Die Zeichen stehen auf grün, nachhaltig und gesund. Fredy Hiestand hat das erkannt. Und so konnten allein im letzten Jahr rund 3500 Kilo Pestizide eingespart werden. Das ist mehr als ein Prozent des jährlich in der Schweiz eingesetzten Pestizidvolumens. Ein ganz ordentlicher Anfang.", "language": null, "image": "https://img.luzernerzeitung.ch/2020/10/10/73bfab59-a6c7-48cf-8f7e-9f3886ccd82a.jpeg?width=1200&height=675&fit=bound&quality=75&auto=webp&crop=2800,1575,x0,y145&wmark=none", "pagetype": "article", "links": ["/", "/", "/wirtschaft", "https://www.aargauerzeitung.ch/wirtschaft/resistente-keime-sind-eine-gefahr-der-gipfelikoenig-ueber-corona-nachhaltigkeit-und-die-zukunft-138356671", "/thema/albert-lehman", "/thema/bau", "/thema/coronavirus", "/thema/jeannette-mueller", "/thema/mikroplastik", "/thema/schweiz", "/thema/verkauf", "/aboplus", "/wirtschaft/immobilienpreise-bittere-realitaet-wie-dem-mittelstand-der-traum-vom-eigenheim-entgleitet-und-wie-er-doch-noch-wahr-werden-koennte-ld.2532824", "/wirtschaft/immobilienpreise-bittere-realitaet-wie-dem-mittelstand-der-traum-vom-eigenheim-entgleitet-und-wie-er-doch-noch-wahr-werden-koennte-ld.2532824", "/zentralschweiz/kanton-luzern/interview-das-war-ein-abgekartetes-spiel-abtretender-mitte-praesident-christian-ineichen-ueber-erfolge-und-persoenliche-niederlagen-ld.2531625", "/zentralschweiz/kanton-luzern/interview-das-war-ein-abgekartetes-spiel-abtretender-mitte-praesident-christian-ineichen-ueber-erfolge-und-persoenliche-niederlagen-ld.2531625", "/wirtschaft/zentralschweiz/novocure-rooter-firma-bekaempft-krebs-mit-strom-die-200-angestellten-ziehen-bald-nach-baar-ld.2530376", "/wirtschaft/zentralschweiz/novocure-rooter-firma-bekaempft-krebs-mit-strom-die-200-angestellten-ziehen-bald-nach-baar-ld.2530376", "/international/hamas-geldgeber-mit-vollen-geldkoffern-ueber-die-grenze-nach-gaza-katars-rolle-im-nahost-krieg-ist-viel-vielschichtiger-als-man-im-westen-meint-ld.2533632", "/international/hamas-geldgeber-mit-vollen-geldkoffern-ueber-die-grenze-nach-gaza-katars-rolle-im-nahost-krieg-ist-viel-vielschichtiger-als-man-im-westen-meint-ld.2533632", "/sport/fcluzern/super-league-fcl-joker-sofyan-chader-schiesst-entscheidende-tore-und-mag-die-ruhe-das-leben-ist-hier-weniger-hart-ld.2533803", "/sport/fcluzern/super-league-fcl-joker-sofyan-chader-schiesst-entscheidende-tore-und-mag-die-ruhe-das-leben-ist-hier-weniger-hart-ld.2533803"]}