{"title": "PDF", "author": "PDF", "url": "https://goeg.at/sites/goeg.at/files/inline-files/Briefing%20Paper%20Foresight%20Szenarienforum.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n  \nStrategischer Zukunftsprozess \n(Foresight) „Gesundheitsförderung \nwird System“ \nBriefing Paper zum Szenarienforum am 27./28. September 2021 \n \nSeite 2 Strategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“   \n \nStrategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Seite 3  \nInhalt \nWas verstehen wir unter einem strategischen Zukunftsprozess (Foresight)? ................... 4  \nForesight: „Gesundheitsförderung wird System“ ............................................................ 6 \nHandlungsfelder ............................................................................................................. 9 \nSozialer Zusammenhalt .......................................................................................................... 9 \nNatürliche Lebensgrundlagen .............................................................................................. 11  \nGesunde Lebensweisen und gesunde Lebenswelten .......................................................... 13  \nPsychosoziale Gesundheit .................................................................................................... 14  \nGesundheitsförderung & Gesundheitskompetenz im Gesundheitswesen .......................... 17  \nCapacity Building .................................................................................................................. 20  \nDefinitionen: Megatrends, Trends, Treiber, Szenarien .................................................. 22  \nMegatrends .......................................................................................................................... 22  \nTrends ................................................................................................................................... 22  \nTreiber .................................................................................................................................. 23  \nSzenarien .............................................................................................................................. 23  \nExpert:innenbefragung zu Trends mit Auswirkung auf Gesundheit und \nGesundheitsförderung ................................................................................................. 25  \nZiel und Ablauf ...................................................................................................................... 25  \nErgebnisse............................................................................................................................. 27  \nAgenda Szenarienforum ............................................................................................... 32  \n  \nSeite 4 Strategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Was verstehen wir unter einem \nstrategischen Zukunftsprozess \n(Foresight)? \nZurückschauend aus einer erstrebenswerten Zukunft der Gesundheitsförderung \n2050 auf die Gegenwart 2021 wird es möglich, gegenwärtige Ansatzpunkte zu \nidentifizieren und wünschenswerte Entwicklungspfade zu initiieren.  \nZukunft ist Nichtwissen. Zunächst. Obwohl wir grundsätzlich nicht wissen können, was \nkommen wird, gestalten wir mit unserem Handeln heute die Zukunft mit. Wir entwickeln \nBilder und Vorstellungen von der Welt von morgen und versuchen, sie mit unserem Han -\ndeln zu gestalten. Wie man das gemeinsam und strukturiert zu Wege bringen kann, davon \nhandelt der partizipative Foresight-Prozess.  \nEntscheidungsträger von Politik, Verwaltung, Wirtschaft, Wissenschaft und Zivilgesell -\nschaft müssen sich einerseits der prinzipiellen Unplanbarkeit stellen und andererseits ihre \nOrganisationen auf eine erfolgreiche Zukunft hin ausrichten. Ein kluger Umgang mit dieser \nParadoxie ist gefragt. Hier setzt der Foresight an, indem er Planungsnotwendigkeit und \nUnplanbarkeit in Balance hält: Foresight-Prozesse ermöglichen das Entwickeln zukunftsori -\nentierter Entscheidungen auf Basis vielfältiger Informationen und Perspektiven. \nBei der Durchführung von Foresight-Prozessen ist wichtig, „Forecast“ (Voraussage) von \n„Foresight“ (Vorausschau) unterscheiden zu können: Forecasts bauen auf quantitativen \nInformationsquellen der letzten zehn bis 30 Jahre auf und extrapolieren Entwicklungs -\npfade der Vergangenheit in die Zukunft. Demgegenüber folgt der Foresight-Zugang dem \nPostulat von Peter F. Drucker, „der beste Weg, Zukunft vorherzuzusehen, wäre, diese aktiv \nzu gestalten“ und geht in seiner Betrachtung von möglichen Zukünften in 25 bis 50 Jahren \naus. Dies hilft auch, gegenwärtige Positionen und kurzfristige Interessen zu überwinden, \nda die Betrachtung weit über gängige Planungshorizonte oder berufliche Laufbahnen jetzi -\nger Entscheidungsträger:innen hinausgeht.  \n \nStrategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Seite 5 Im Foresight entsteht Zukunft in Ko-Kreation: Die Methoden des Foresight wecken das \nkreative Potential aller Beteiligten und schaffen im Prozess gemeinsame Orientierung. Die \ndabei entstehenden Bilder möglicher Zukünfte sowie einer erstrebenswerten Zukunft die -\nnen dem Entscheiden und Handeln in der Gegenwart und damit der Erhöhung der Wahr -\nscheinlichkeit eines gesunden und nachhaltigen Lebens in Zukunft. \nDrei zentrale Elemente helfen beim „bewussten Navigieren“ durch das Ungewisse:  \n• Zukunftsgestaltung statt Vorhersage  \n• Einbindung und Mobilisierung wichtiger Stakeholder und Experten:innen  \n• langfristige Planungshorizonte. \nOrganisatorisch finden Foresight-Prozesse wechselweise in konzeptiven und diskursiven \nPhasen statt. Konzeptive Phasen umfassen die Planung des Foresight-Gesamtprozesses; \ndie Detailplanung der einzelnen Stakeholder-Workshops (methodisch, inhaltlich, organisa -\ntorisch); die Aufbereitung der IST-Situation; Dokumentationen und Briefing Papers; Vor-/ \nNachbereitung der einzelnen Stakeholder-Foren etc. Die diskursiven Phasen zeichnen sich \nvor allem durch die Stakeholder-Foren mit breiter Partizipation aus, sowie durch verschie -\ndene Lern- und Rückkoppelungsschleifen im Gesundheitssystem und darüber hinaus.   \nSeite 6 Strategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Foresight: „Gesundheitsförderung \nwird System“ \nMotivation dieses Foresight-Prozesses ist eine gezielte und gemeinsame \nAnstrengung, um die Lebensqualität der Bevölkerung neu zu denken und gesunde \nLebensjahre nachhaltig zu erhöhen. \nDie Gesundheitsförderung in Österreich kann an eine lange Tradition mit ausgewiesenen \nStärken anknüpfen. Setting-bezogene Gesundheitsförderung (z.B. Gesunde Städte, Ge -\nmeinden, Gesundheitseinrichtungen, Betriebe, Schulen) ist seit Jahrzehnten etabliert. Mit \ndem 1998 per Gesetz begründeten Fonds Gesundes Österreich besteht eine international \nbeachtete Organisation für Kapazitätsentwicklung wie auch Umsetzung von Gesundheits -\nförderung in Österreich. Mit den Gesundheitszielen Österreich ist ein Konsens zu vorrangi -\ngen Gesundheitsanliegen entwickelt worden, der den Ansatz „Gesundheit in allen Politik -\nfeldern“ (Health in all Policies, HiAP) verfolgt. Die Gesundheitsförderungsstrategie im Rah -\nmen der Zielsteuerung-Gesundheit knüpft für ihre Handlungsbereiche an den Gesund -\nheitszielen an. Gesundheitsförderung ist im Regierungsprogramm sowie in vielen Nationa -\nlen Aktionsplänen und Programmen, auch auf Bundesländerebene und in der Sozialversi -\ncherung, prominent verankert. \nMotivation dieses Foresight-Prozesses ist nun eine gezielte und gemeinsame Anstrengung, \num die Lebensqualität der Bevölkerung neu zu denken und gesunde Lebensjahre nachhal -\ntig zu erhöhen. Dafür ist es Ziel, die Gesundheitsförderung als wesentliches Element ver -\nschiedener Gesellschaftsbereiche und des Gesundheitssystems umfassend, neu und stark \nzu positionieren. Es soll so eine koordinierte Umsetzung und Weiterentwicklung der Ge -\nsundheitsförderung in Österreich unter Einbeziehung wichtiger Akteure erfolgen. Damit \nwird eine abgestimmte und gemeinsame Agenda für Gesundheitsförderung unter Berück -\nsichtigung regionaler, nationaler und internationaler Zielsetzungen (etwa Gesundheits -\nziele, SDGs, WHO, European Semester, etc.) entstehen. \nVor diesem Hintergrund veranstaltet das Bundesministerium für Soziales, Gesundheit, \nPflege und Konsumentenschutz einen Foresight-Prozess mit systemischem Ansatz. Der Fo - \n \nStrategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Seite 7 resight -Prozess will gemeinsam mit den maßgeblichen  Akteure n auf Bundes - und Länder -\nebene sowie der Sozialversicherung  wünschenswerte Zukünfte und eine bundesweite und \nintersektorale Strategieentwicklung  ermöglichen. Auf Grund  der mannigfachen Einflüsse \nauf Gesundheit tragen viele Akteure zu den Gesundheitschancen der Menschen bei. I m \nSinne von Health in  All Policies  muss daher der Prozess und die künftige Strategie viele Po -\nlitikbereiche sowie Wissen, Erfahrungen und Anliegen der Zivilgesellschaft inkludieren . Die \nErgebnisse dieses Strategieentwicklungsprozesses sollen in laufende und geplante Gre -\nmien und  Strategieprozesse einfließen (Zielsteuerung Gesundheit/Weiterentwicklung der \nGF-Strategie, Verhandlungen zur § 15a Vereinbarung, Rahmenarbeitsprogramm des FGÖ, \nWeiterentwicklung der Gesundheitsziele etc.).  \nInhaltlich und zeitlich folgt die Architektur des Foresight „Gesundheitsförderung wird Sys -\ntem“ dem 3-Phasenmodell von (1) „Szenarien-Entwicklung“, (2) „Visionsentwicklung“ \n(beide im Herbst 2021) und (3) „Roadmapping / Aktionsplanung“ (geplant 2022). Vorgela -\ngert zum ersten [Szenarien-]Forum war die eintägige Auftaktveranstaltung am 23. Juni \n2021. Ziel des nun folgenden Szenarienforums ist Rahmenszenarien (best case, worst \ncase, business as usual) zu entwickeln. Außerdem soll es allen Stakeholdern – auch je -\nnen, die nun mit dem Szenarienforum in den Foresight-Prozess einsteigen, möglich sein, \nfür das Ziel einer hohen Lebensqualität in der Bevölkerung und vieler gesunder Lebens -\njahre 2050 ein gemeinsames Bild in Bezug auf Handlungsfelder und Handlungsbedarfe \nherzustellen. Wichtig dafür ist das Diskutieren und Verstehen der aktuellen Ausgangsitua -\ntion und Trends und damit ein „Eintauchen“ in die bereits vor der Türe stehenden großen \nHerausforderungen.   \nSeite 8 Strategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Abbildung 1: Drei-Phasen Modell des Foresight „GF wird System“ \n \nUm dies zu ermöglichen, möchten wir in einem gemeinsamen Prozess mit vielen interes -\nsierten Teilnehmer:innen aus unterschiedlichen Bereichen, aus einer erstrebenswerten \nZukunft der Gesundheitsförderung 2050 auf die Gegenwart 2021 zurückschauen. Es geht \ndabei um: \n• die Identifikation gegenwärtiger Ansatzpunkte, um wünschenswerte Entwicklungs -\npfade zu initiieren,  \n• wichtige Meilensteine und Akteure zu definieren, die eine Realisierung einer Vision \nerst möglich machen.  \n \nWir stellen damit neue Denk- und Handlungsmuster und deren Auswirkung auf Möglich -\nkeiten und Notwendigkeiten einer verbesserten Positionierung und Umsetzung von Ge -\nsundheitsförderung in Österreich und in weiterer Folge auf die Lebensqualität der Bevöl -\nkerung zur Diskussion. \n \n \nStrategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Seite 9 Handlungsfelder \nDie Reflexion und Perspektivenentwicklung im Rahmen des Foresight-Prozesses erfolgt \nentlang von sechs Handlungsfeldern. Diese wurden bereits in konzeptiven Phasen erarbei -\ntet und in der Vorbereitung des Gesamtprozesses mit Expertinnen und Experten als we -\nsentlich identifiziert. Ihre Skizzierung dient als Einstieg für die breite und vertiefte Entwick -\nlung von Szenarien, Visionen und konkreten Umsetzungsplänen. \nDie nachfolgenden Handlungsfelder sollen in ihrer Bearbeitung durchgängig die Prinzipien \nder Gesundheitsförderung, insbesondere Setting- Ansatz / Lebenswelten, Chancengerech -\ntigkeit und Partizipation, berücksichtigen. Die Handlungsfelder mit ihren inhaltlichen Über -\nschneidungen und Bezügen ermöglichen eine umfassende Bearbeitung der zentralen Her -\nausforderungen. \n• Sozialer Zusammenhalt \n• Natürliche Lebensgrundlagen \n• Gesunde Lebensweisen und gesunde Lebenswelten \n• Psychosoziale Gesundheit \n• Gesundheitsförderung & Gesundheitskompetenz im Gesundheitswesen \n• Capacity Building \nSozialer Zusammenhalt  \nGesundheit und Wohlbefinden gelingen nur innerhalb unseres sozialen Umfeldes. Einsam -\nkeit, soziale Ängste, Ungleichheit und Konkurrenz erweisen sich umgekehrt als große Ge -\nsundheitsrisiken. Soziale Verortung, das Gefühl als wertvolles Mitglied der Gesellschaft \nund sozialer Gemeinschaften anerkannt zu sein, stellen elementare Grundbedürfnisse dar. \nSicherheit, Fairness, ein Nachvollziehen-Können von sozialen Prozessen und Entwicklun -\ngen sind Ausgangsbedingungen für die soziale Verortung eines Individuums und für den \nsozialen Zusammenhalt in Gemeinschaften und Gesellschaften. \nDiese Voraussetzungen werden durch eine Reihe von Entwicklungen herausgefordert und \nin den letzten Jahren und Jahrzehnten zunehmend gefährdet. Solidarität, jahrzehntelang  \nSeite 10 Strategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  ein hochgehaltenes I deal, begegnet Prozessen und Bedingungen, die Egoismus und Kon -\nkurrenz befördern. Gesellschaftliche Entwicklungen, die alte Strukturen auflösen, führen \nnicht nur zu mehr Wahlfreiheit, sondern mit höherer Diversität zu neuen Fragen der Iden -\ntität und des Zusa mmengehörigkeitsgefühls. Zunehmende kulturelle, sprachliche und reli -\ngiöse Vielfalt, die Anerkennung verschiedener sexueller Orientierungen und Geschlechter -\nidentitäten sind nur Beispiele für entsprechende Veränderungen. Zur analogen Welt hat \nsich die digit ale Welt gesellt, die Prozesse nicht nur beschleunigt, sondern auch neue Qu a-\nlitäten sozialer Beziehungen und neue soziale Räume generiert. Neben der Diversifizierung \nsozialer Beziehungen ist allerdings auch eine Verschärfung ökonomischer Ungleichheiten \nwah rzunehmen, die neben Einflüssen auf Befindlichkeiten ernstzunehmende existenzielle \nBedrohungen und ungleiche Gesundheitschancen darstellen.  \nEntwicklungen der letzten Jahre zeigen Polarisierungen entlang verschiedenster Differen -\nzierungsmuster. Feindbilder entstehen und bekommen großen Einfluss. Hass findet nicht \nnur „im Netz“ statt. Gewalt manifestiert sich in verschiedenen sozialen Kontexten. Das \nVerbindende über das Trennende zu stellen und sozialen Zusammenhalt dauerhaft zu si -\nchern, ist eine der großen Herausforderungen und gesundheitliche Chance. Dafür braucht \nes aber viel mehr als Worte und guten Willen! \nErgebnisse aus der Auftaktveranstaltung \nHerausforderungen \n• Gesundheitliche Chancengerechtigkeit: Bildungsunterschiede nehmen zu; \n• Gesundheit für die Menschen am Rande der Gesellschaft: Wenn Systeme \ndurchgerüttelt werden (etwa durch Covid-19, Migration), dann sind \nvulnerable Gruppen systematisch stärker betroffen;  \n• Ältere Mitbürger:innen nicht nur betreuen und pflegen, sondern aktiv \neinbinden;  \n• Das Ehrenamt steht unter Erwartungsdruck bei gleichzeitig fehlender \nStrategie/Struktur; \n• Zunehmende Digitalisierung führt nicht nur zu Beschleunigung, sondern auch \nzu einer zunehmenden Vereinsamung;  \n  \n \nStrategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Seite 11 Was passiert, wenn nichts passiert? \n• Die Schere zwischen Arm und Reich geht weiter auseinander; gesellschaftliche \nSpaltung geht voran, autonome Parallelwelten entstehen; \n• Das Gesundheitssystem wird überlastet, das führt zu Kostendruck durch \nweitere Erkrankungen, damit zu einer Negativspirale; \n• Zukunftsangst, Anstieg von Depressionen und Extremismus, Vereinsamung;  \nNatürliche Lebensgrundlagen \nOhne Natur gibt es kein Leben für uns Menschen. Gesunde Ressourcen – sauberes Was -\nser, fruchtbare Böden, klare Luft, klimatische Vorhersehbarkeit - sind nur einige der \nGrundvoraussetzungen für unser Leben und für ein Leben in Gesundheit. Diese Vorausset -\nzungen wurden bis vor Kurzem als gegeben und selbstverständlich wahrgenommen. Erd -\nerwärmung, Reduktion natürlicher Lebensräume mit beschleunigtem Sterben von Arten \nund extreme Wetterereignisse sind keine abstrakten Größen mehr, die lediglich wissen -\nschaftlicher Analyse zugänglich sind, sondern zeigen nun für die persönliche Ebene die \nVerletzlichkeit von Gesundheitschancen durch Allergien, sowie extreme Wetterereignisse \nwie Hitze, Dürre, Stürme und Überflutungen. \nDie Zusammenhänge zwischen gesunden und gesundheitsförderlichen Verhaltensweisen \nund Ressourcen (z.B. im Bereich der aktiven Bewegung und der Ernährung) und klimascho -\nnenden Strategien liegen auf der Hand, geraten aber erst allmählich in den Fokus. Anlie -\ngen der nachhaltigen Entwicklung und der Gesundheitsförderung haben viele Synergien, \ndies wird vor allem auf globaler Ebene zunehmend thematisiert. Für die Umsetzung \nbraucht es viele gemeinsame Anstrengungen, die es zu entwickeln und zu koordinieren \ngilt. \nDie Erwärmung der Erdatmosphäre mit all ihren Folgen hat eine Größenordnung erreicht, \ndie unsere Lebensgrundlagen global in Frage stellt. Technologisch sind diese Probleme al -\nlenfalls zu reduzieren. Das Gesundheitssystem ist mit neuen Herausforderungen konfron -\ntiert, die vulnerable Menschen besonders treffen. Ein Umgang mit den globalen Verände -\nrungen erfordert aber insbesondere auch die Mobilisierung der sozialen Kräfte und Res - \nSeite 12 Strategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  sourcen . Die Gesundheitsförderung kann mit ihren Erfahrungen und Prinzipien einen Bei-\ntrag zum Umgang mit den anstehenden ges undheitlichen und klimatischen Herausforde -\nrungen leisten.  \nErgebnisse aus der Auftaktveranstaltung \nHerausforderungen \n• Klimaschutz und Gesundheit kann man nicht mehr getrennt denken, aber \nRessourcen fehlen; \n• Gesundheitliche Auswirkungen von Klimawandel durch neue \nKrankheitserreger, Wetterkapriolen (Tornado, Hitze im Sommer, \nÜberflutungen), Allergien; \n• Vulnerable und sozioökonomisch benachteiligte Menschen sind besonders \nbetroffen;  \n• Es herrscht große Ungleichheit in Bezug auf Zugang zu Grünräumen, \nErholungsraum; daraus folgt Konkurrenzkampf um Ressourcen und Fläche; \nWas passiert, wenn nichts passiert? \n• Biodiversität geht verloren, und damit unsere Lebensgrundlage; \n• Wenn die natürlichen Lebensgrundlagen nicht besser geschützt werden – \ndann entstehen vermehrt/ neue Krankheiten; \n• Bewegungsmangel schreitet voran, das ist negativ für Umwelt, Stressabbau \nund begünstigt Übergewicht; \n• Zunehmende Einschränkung von Handlungsspielräumen, verstärkte \nKonkurrenz, psychosozial negative Auswirkungen; \n• Es gibt massive nationale Auswirkungen, wenn global nichts passiert – aber \nauch wir müssen etwas tun; \n• Überlastung des Gesundheitssystems, es wird nicht mehr um die Bekämpfung \nvon Krankheiten gehen, es wird ums Überleben gehen  \n \nStrategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Seite 13 Gesunde Lebensweisen und gesunde Lebenswelten  \nDie Evidenz der Gesundheitsförderung zeigt, dass gesundes und gesundheitsförderliches \nVerhalten insbesondere auch eine Frage der Bedingungen ist. „Make the healthy choice \nthe easy choice“ ist daher ein Credo der Gesundheitsförderung. Rahmenbedingungen, wie \netwa das Verpflegungsangebot oder das Vorhandensein von Radwegen, beeinflussen, wie \ngesund sich Menschen ernähren oder im Alltag bewegen. Eine gesunde Lebensweise geht \njedoch noch über Ernährung und Bewegung hinaus. Ausreichend Erholung zu finden und \ndoch an neuen Herausforderungen zu wachsen, stellen hohe Ansprüche im Alltag und \nüben dabei einen großen Einfluss auf Gesundheit aus. Gute Strategien, dies zu balancie -\nren, stellen wiederum Ressourcen dar, die schädlichem Umgang mit Substanzen oder auch \nnicht-stoff-gebundenen Abhängigkeiten entgegenwirken. \nSeit Jahren ist eine Zunahme von nicht-übertragbaren Krankheiten zu beobachten. Diskret \nals Befunde für Bluthochdruck und Diabetes, unablässig als Tinnitus in den Ohren der Be -\ntroffenen, deutlicher sichtbar als Epidemie von Übergewicht und Adipositas schon bei Kin -\ndern und Jugendlichen. Auch psychische Erkrankungen mit langen Krankenständen, lang -\nfristigen Folgen, Arbeitsunfähigkeit und reduzierter Lebensqualität nehmen zu. Eine her -\nanwachsende Generation mit nennenswerten Gesundheitsproblemen, etwa Bluthoch -\ndruck oder Diabetes, wird das System der Krankenversorgung verstärkt belasten, die Er -\nwerbsfähigkeit und Lebensqualität dieser Generation massiv einschränken und zusätzlich \nzur Vulnerabilität durch das Alter neue Formen der Verletzlichkeit schaffen. \nWissen, Können und Wollen sind die Bausteine für gesundes Verhalten, sie müssen Raum \nin den Lebenswelten finden, um ihre Produktivität zu entfalten. Diese drei Bausteine gilt \nes als Gesundheitskompetenz zu vermitteln. Prozesse und Strukturen dafür sind vorberei -\ntet, entsprechende Aktionspläne müssen aufgegriffen und breit ausgerollt werden. Alle \nPolitikfelder, die eine „gesunde Wahl“ ermöglichen und ihr Rückenwind geben können, \nsind dabei gefordert. \nErgebnisse aus der Auftaktveranstaltung \n \nHerausforderungen \n• Gesundes Aufwachsen, Ernährung und Bewegung - beginnend mit der \nSchwangerschaft – soll für alle möglich sein;   \nSeite 14 Strategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  • Das Wissen ist zwar gestiegen, aber das Verhalten ändert sich wenig;  \n• Vieles nur für wenige leistbar (Bio-Produkte, Wahlärztin/Wahlarzt);  \n• Aber auch Positives: Rauchen ist uninteressanter geworden, hier hat es eine \nWerteveränderung gegeben, auch sichtbar an der rauchfreien Gastronomie; \n• Veränderte Lebensgewohnheiten durch Digitalisierung; \n• Stress ist ein weiterhin zunehmendes Gesundheitsrisiko \n \nWas passiert, wenn nichts passiert? \n• Vermeidbare Krankheiten, Adipositas und Komorbiditäten steigen - \nLebensqualität sinkt, gesunde Lebensjahre sinken;  \n• Reparatur-Medizin steigt wieder an und verursacht einen massiven \nKostendruck; \n• Gesundheitsförderung wird kommerzialisiert, sie wird ein Luxusprodukt für \nwenige, soziale Schere nimmt mit allen Nebenwirkungen zu; \n• Schwächung der Resilienz der Gesellschaft; Schwächung der psychischen \nGesundheit. \nPsychosoziale Gesundheit  \nKörper und Seele sind eng miteinander verbunden, weshalb wir Gesundheit ganzheitlich \nbetrachten müssen. Die psychische Gesundheit hat einen schweren Stand in der Wahr -\nnehmung – sowohl die Wahrnehmung im engsten, persönlichen Kontext, aber auch die \nWahrnehmung in den weiteren Lebenswelten und auch im Gesundheitssystem. Psychi -\nsche Probleme sind tabuisiert, sie „stören“. Ob ein konstruktiver ressourcenorientierter \nUmgang gelingt, hängt oft von individuellen Zufällen ab. Für Menschen mit psychischen \nProblemen ist die Angst, als psychisch krank erkannt zu werden, und folglich Stigmatisie -\nrung ausgesetzt zu sein, ein ständiger Begleiter. Der problemorientierte Blick auf das \nThema psychische Krankheit/ Gesundheit verstellt eine umfassende und ressourcenorien -\ntierte Perspektive. Durch Prävention und Gesundheitsförderung, die früh und an den we -\nsentlichen Einflussfaktoren und Lebenswelten ansetzen, können sehr wirksam und nach -\nhaltig nicht nur Wohlbefinden und psychosoziale Gesundheit gestärkt, sondern auch an -\ndere positive „Nebeneffekte“ für die Lebenswelten erzielt werden. Dazu zählt etwa die  \n \nStrategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Seite 15 Verbesserung von Kommunikation und Leistungsfähigkeit in Settings, sowie Reduktion von \nGewalthandlungen.  \nPsychische Störungen finden sich zunehmend in den Krankheitsstatistiken - sie zählen zu \nden Diagnosen mit den stärksten Anstiegen. Die Statistiken der Sozialversicherungen zei -\ngen eine kontinuierliche Zunahme von psychischen Störungen mit langen Krankenständen, \nlangfristigen Folgen, Arbeitsunfähigkeit und reduzierter Lebensqualität. Belastungen neh -\nmen in vielen Bereichen zu, Unterstützung und Förderung von Ressourcen hinken hinter -\nher. Eklatante Unterversorgung ist im Bereich der psychosozialen Versorgung von Kindern \nund Jugendlichen gegeben, wobei die psychiatrische Versorgung im engeren Sinn nur als \nein Element in einer breit zu denkenden Versorgungs- und Unterstützungslandschaft, \nnicht nur im Gesundheitswesen, sondern etwa auch im Kontext von Schule und Arbeits -\nwelt, zu sehen ist. Mangel an Versorgung und fehlende Förderung psychosozialer Gesund -\nheit und Gesundheitskompetenz öffnen die Tore für unqualifizierte, heilsversprechende \nBehandlungsangebote, deren Ziel vorwiegend das Geschäft mit dem Leid der Betroffenen \nist. \nEine Zunahme psychischer Störungen bedeutet nicht nur individuelles Leid, sondern hat \nauch Folgen für das Zusammenleben im privaten, familiären Umfeld, in der Arbeitswelt \nund in kommunalen Kontexten. Psychosoziale Probleme schmälern das Sozialkapital von \nGesellschaften und Gemeinschaften. \nKurzfristig gilt es Projekte und Programme zur Förderung der psychosozialen Gesundheit \nzu stärken und auszubauen, akute Unterstützungslücken zu schließen sowie den Zugang \nzu psychosozialer Behandlung und Unterstützung zu erleichtern oder erst zu ermöglichen. \nDie Entstigmatisierung psychischer Probleme und Erkrankungen ist als langfristiger breiter \nProzess zu verfolgen, der weit über das Gesundheitswesen hinausreichen muss. Ebenso \ngilt es, Politik-feld-übergreifend die psychosoziale Gesundheitskompetenz zu steigern. Da -\nbei geht es nicht nur um individuelle Kompetenzen, sondern besonders auch um die Ge -\nsundheits-kompetenz von Organisationen. Schulen, Unternehmen und Vereine sind die \nWelten, in denen Anforderungen und Ressourcen zu balancieren sind. Sie tragen mit ihren \nStrukturen und Handlungen zu psychosozial gesunden Verhältnissen und Entwicklungen \nbei. \n   \nSeite 16 Strategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Ergebnisse aus der Auftaktveranstaltung \nHerausforderungen \n• Verbesserungen im Bereich der psychosozialen Gesundheitsdienstleistungen \nwurden nun verzögert durch COVID, die Menschen sind jetzt erschöpft. Das \nwirkt sich auf Arbeitsmarkt und Wirtschaft aus; \n• Der Versorgungsbedarf wird in allen Bevölkerungsgruppen steigen; \n• Entscheidungsträger sind bereits hellhöriger, es braucht aber auch Ressourcen \nfür psychische Hilfsangebote; \n• Psychosoziale Versorgung ist im Schul- und Kindergartenbereich nicht \nverankert; \n• Freiwilligenarbeit bietet zwar viel Potential, stellt uns aber auch vor \nHerausforderungen; \n• Psychosoziale Angebote und deren Nachfrage im Netz und in sozialen Medien \nnehmen zu; es gibt einen Wildwuchs an (unseriösen) Angeboten. \nWas passiert, wenn nichts passiert? \n• Selbstwirksamkeit und psychosoziale Ressourcen erodieren, mit besonderen \nAuswirkungen bei vulnerablen Gruppen und Zunahme von Süchten;  \n• Es gibt eine Klassenmedizin; lange Wartlisten für kostenlose Angebote, \nschnelle Hilfe kann sich nur jemand, der Geld hat, leisten; \n• Zunahme chronischer Erkrankungen; Stigmatisierung; \n• Auswirkungen gehen in Familien, damit kommt es zur Verschärfung sozialer \nLagen, Zunahme von Aggression und Gewalt; \n• Arbeitsfähigkeit geht zurück, Fluktuation, Langzeitkrankenstände und \nFrühpensionen steigen an.  \n \nStrategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Seite 17 Gesundheitsförderung & Gesundheitskompetenz im \nGesundheitswesen \nDie hohe Glaubwürdigkeit und Akzeptanz von Institutionen und Fachleuten des Gesund -\nheitswesens sind eine maßgebliche Chance, mit den Menschen über die Bedingungen und \nVoraussetzungen für ihre Gesundheit in Kommunikation zu treten. Allerdings  stehen die \nGesundheitseinrichtungen den Nutzer :innen auch  als höchst komplexes System mit vielen \nAkteur :innen, vielen Strukturen und vielen Professionen gegenüber – die Orientierung ist \nfür alle Beteiligten schwierig. Fragmentierungen kennzeichnen das Gesundheitswesen \n(stationär-ambulant, fächerspezifische Abgrenzungen, berufsgruppenspezifische Abgren -\nzungen, unterschiedliche Leistungsspektren in Bundesländern und pro Sozialversiche -\nrungsträger) . Sie bestehen auch gegenüber dem Sozialwesen, dem Bildungswesen und vie -\nlen anderen gesellschaftlichen und politischen Bereichen, die die Gesundheit der Men -\nschen mitgestalten. Doch könnte das Gesundheitswesen auch von Interaktionen mit ande -\nren Politikfeldern profitieren (und umgekehrt). Hier fehlt es allerdings auf allen Seiten an \nErfahrung. Grenzziehungen sind oftmals inhaltlich hinderlich, aufgrund derzeit bestehen -\nder Finanzierungslogiken und -ungleichheiten sind sie aber auch begründbar . \nEntwicklungen im Gesundheitswesen werden in großem Maß getrieben durch demografi -\nsche und epidemiologische Veränderungen sowie durch technologische und fachlich -me-\ndizinische Innovationen, durch Anforderungen der Kostenkontrolle und damit zusammen -\nhängend durch Abgrenzungen von Zuständigkeiten. Die Kosten der Krankenversorgung \nsteigen, die Ausgaben für Gesundheitsförderung stagnieren auf einem niedrigen Niveau. \nGesundheitsförderung findet sich als Handlungsfeld einiger Engagierter, zwar mit erfolg -\nreichen Erfahrungen, jedoch ohne umfassenden Niederschlag in den systematischen Pl a-\nnungs-, Entscheidungs-, Finanzierungs- und Qualifizierungsprozessen des Gesundheitswe -\nsens. Ebenso verhält es sich mit den Anliegen der Betroffenen – Bürger :innen - und Pati-\nent:innenbeteiligung  wird als Anliegen anerkannt, der Umsetzung in der Praxis fehlt es an \nRoutinen und Unterstützung. Die für die Menschen zentrale Kommunikation über ihre Ge -\nsundheit findet unter dem Druck von technologischer und organisationaler Komplexität \nund finanziellen Grenzen unzureichend Zeit und Aufmerksamkeit. Dabei wirkt sich diese \nKommunikation nachweislich wesentlich auf den medizinischen Erfolg aus. Gemeinden \nund Städte stehen vor der großen, demografisch bedingten Herausforderung, den steigen -\nden Bedarf an Gesundheitsförderung, Pflege und Betreuung sowie dem Management von \nchronischen Erkrankungen (wie z.B. Demenz) zu erfüllen. Viele Kommunen können dem \nAnspruch, ihren Bewohner :innen  die entsprechenden Angebote vernetzt, niederschwellig  \nSeite 18 Strategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  und bedarfsgerecht zur Verfügung zu stellen,  nur schwer nachkommen. Innovative Kon -\nzepte, die Gesundheitsförderung, Pflege und Gesundheitsversorgung miteinander ver -\nknüpfen, sind gefragt . \nEine wichtige  Maßnahme im kommunalen Setting stellt  Beispielsweise die  Etablierung \nbzw. Weiterentwicklung  von Community Nursing in Österreich dar . Das Konzept der C a-\nring Community ist eine weitere Möglichkeit für Städte und Gemeinden, den gestiegenen \nAnforderungen mit einem integrierten, vernetzten Ansatz zu begegnen und neue – al -\nter(n)sfreundliche – Umgebungen zu schaffen. \nDie Mitwirkenden im Gesundheitssystem gehören zu den besonders stark belasteten Be -\nrufsgruppen und haben folglich selbst Gesundheitsförderung nötig. In Folge der Corona-\nKrise denken aktuell 50  Prozent  der Pflegekräfte daran, den Beruf zu wechseln. Der demo -\ngrafische Wandel stellt auch hier besondere Herausforderungen: Eine schrumpfende An -\nzahl von Gesundheitsfachkräften (Pensionierungswelle, geringere Nachfolge durch gebur -\ntenschwächere Jahrgänge), soll den steigenden Gesundheitsförderungs- und Behandlungs -\nbedarf einer älter werdenden Bevölkerung vollbringen. \nDas Gesundheitswesen muss ein Setting mit Vorbildwirkung werden, mit Hinblick darauf, \nwie mit den eigenen Mitarbeiter :innen umgegangen wird. Es soll aber auch zeigen, wie Or -\nganisationen Gesundheitskompetenz gestalten und unterstützen  können, und damit die \nKommunikation mit den Menschen in den Mittelpunkt rücken. Das Gesundheitswesen bie -\ntet unzählige Ansatzpunkte, um Gesundheitsförderung für ihre Mitarbeiter :innen, Pati -\nent:innen und die Bevölkerung zu stärken. Bewährten Maßnahmen und Konzepten der \nGesundheitskompetenz und Gesundheitsförderung müssen Raum und  Ressourcen gege -\nben werden . Sie müssen zu Standards werden, auf die ein Anspruch besteht - genau mit \ndemselben Stellenwert wie Sicherheit und die Befolgung fachlicher Standards  und Leitli -\nnien in der Krankenversorgung. Betroffene (und das sind nicht nur Patient :innen  und Ge -\nsundheitspersonal, sondern auch Angehörige) brauchen mehr Stimme und Gewicht in den \nstrategischen Weichenstellungen im Gesundheitswesen. Ein Gesundheitssystem, das stär -\nker auf die Beteiligung  der Betroffenen abstellt, ist letztlich auch ein effizienteres System.  \n \nStrategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Seite 19 Ergebnisse aus der Auftaktveranstaltung \nHerausforderungen \n• Es muss ein Wandel vom Krankenbehandlungssystem zu einem \nGesundheitssystem stattfinden; dabei Stärkung interprofessioneller \nPrimärversorgung; \n• Das Bewusstsein für Gesundheitsförderung hat durch COVID gelitten; \n• Das Personal im Gesundheitssystem ist eine stark belastetet Berufsgruppe;  \n• Die vulnerablen Gruppen erreicht man schwer;  \n• Digitalisierung und Telemedizin: eine bessere Koordination durch IKT ist \nmöglich, gehört aber mit Ressourcen ausgestattet \n• Es bedarf einer fächer- und organisationsübergreifenden Herangehensweise; \n• Es bedarf spezialisierter Gesundheitsförderungsprofessionen im \nGesundheitswesen; \n• Bürger:innen- u. Patient:innenbeteiligung/ Empowerment ist wichtig, schon \nmit Kindern \n• Der internationale Trend eines Gesundheitscampus mit gemeinsamer \nAusbildung für verschiedene Gesundheitsprofessionen ist in Österreich noch \numzusetzen; \nWas passiert, wenn nichts passiert \n• Das Gesundheits- und Pflegesystem kann wegen Überforderung kippen; \nuniverseller Zugang zum Gesundheitswesen (Universal Health Coverage UHC) \nist nicht mehr realisierbar, zwei-Klassen Medizin mit besonderen Folgen für \nvulnerable Gruppen;  \n• Verschlechterung des Gesundheitszustandes der Bevölkerung in vielen \nsomatischen und psychosozialen Dimensionen,  \n• Es gibt immer einen Kampf um Ressourcen- damit bleibt weniger Zeit für \nGesundheitsversorgung; \n• Unwürdige Bedingungen in der Pflege und Langzeitbetreuung;  \n• Intergeschlechtliche Menschen werden pathologisiert; \n• Einzelinitiativen bleiben Strohfeuer, sie gehen nicht in die Fläche.  \nSeite 20 Strategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Capacity Building \nErfolgreiche Gesundheitsförderung definiert sich über Qualitätskriterien, deren Bedeutung \nund Nutzen mittlerweile in verschiedensten Zusammenhängen belegt ist. Eine gute Um -\nsetzung von Gesundheitsförderung gelingt im Zusammenwirken von Wissenschaft, Politik \nund Praxis. Jede dieser drei Säulen kann von ihrer Seite Qualität und Ressourcen beisteu -\nern – Wissenschaft mit ihrer Systematik und Evidenz, und Politik im Ermöglichen von Be -\nteiligung, Interaktion und der Bereitstellung von Ressourcen. Die Praxis wiederum als \ndritte Säule schafft eine Brücke zu den Lebenswelten und Menschen, ergründet Machbar -\nkeit und steuert die Ressourcen Engagement und Motivation bei. Capacity Building für Ge -\nsundheitsförderung ist somit das Entwickeln von Ressourcen der drei Säulen Wissen -\nschaft, Politik und Praxis und das Schaffen von Räumen des Austausches für die Umset -\nzung von Gesundheitsförderung. \nIn den 1990er Jahren wurden mit dem Gesundheitsförderungsgesetz, der Gründung des \nFGÖ und der Entwicklung von Netzwerken setting-bezogener Gesundheitsförderung we -\nsentliche Fundamente für die Entwicklung von Gesundheitsförderungs-Ressourcen und für \nden inhaltlichen Aufbau gesetzt. In allen Bundesländern haben sich Einrichtungen bzw. \nProgramme etabliert, die in Settings wie Betrieb, Schule, Kindergarten und Ge -\nmeinde/Stadt Gesundheitsförderung umsetzen. In den letzten zehn Jahre erfolgten dar -\nüber hinaus wichtige Impulse im Rahmen der Gesundheitsziele und durch den Beschluss \nder Gesundheitsförderungsstrategie. Nach wie vor erfolgen Aktivitäten noch zu wenig ab -\ngestimmt. Es wurden bundesländerübergreifende Programme wie Frühe Hilfen und Kno -\ntenpunkte wie etwa das Österreichische Netzwerk Betriebliche Gesundheitsförderung o -\nder die Österreichische Plattform Gesundheitskompetenz entwickelt, die allerdings nur \nmit bescheidenen Ressourcen ausgestattet sind. \nAls Ausgangsbedingung für Capacity Building braucht es einen Überblick über Gesund -\nheitsförderung in Österreich, der bestehende Monitoringsysteme verknüpft und weiter -\nentwickelt. Wissenschaftliche Evidenz zu Einflussfaktoren auf Gesundheit und Wirkung \nvon Maßnahmen müssen noch stärker als bisher entwickelt und in die aktuelle Praxis und \nPolitik einfließen. Hier braucht es Kooperationen mit nationalen und internationalen For -\nschungs- und Bildungseinrichtungen. Auf Basis dieser Grundlagen können schließlich Stra -\ntegien für Capacity Building konkretisiert und weiterentwickelt, Ressourcen und Finanzie -\nrung gezielt ausgebaut, Vernetzungen hergestellt und Kompetenzen gebündelt werden.  \n \nStrategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Seite 21 Ergebnisse aus der Auftaktveranstaltung \nHerausforderungen \n• Viele Lösungen und Versorgungsleistungen kommen bei Bürger:innen wegen \nfehlender Strukturen/Beteiligung nicht an; \n• Wechsel bei zentralen Stakeholdern erschwert Kooperation und \nSchulterschlüsse, wechselnde Prioritäten;  \n• Budgets stagnieren, was Veränderung verhindert; \n• Forschung, Monitoring, Evidenz („Daten für Taten“) fehlen in vielen \nBereichen; \n• Die Einbindung von Ländern und Gemeinden gelingt oft schwer; \nWas passiert, wenn nichts passiert? \n• Die Leistungsfähigkeit des Systems kommt an die Grenze;  \n• Es gibt mehr junge Kranke, damit wird die Gesellschaft insgesamt kränker und \ndriftet auseinander; \n• Es gibt mehr Macht für Stärkere, damit einhergehend der Verlust von Freiheit \nund Demokratie; \n• Wir enttäuschen die Menschen, die sich eingesetzt haben; \n• Die Marktwirtschaft wird das Ruder übernehmen; \n• Gesundheit könnte ein Treiber für die notwendige gesellschaftliche \nTransformation sein, weil sie einen hohen Wert darstellt.  \nSeite 22 Strategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Definitionen: Megatrends, Trends, \nTreiber, Szenarien \nMegatrends  \n“Megatrends sind die großen Kräfte in der gesellschaftlichen Entwicklung, die sehr wahr -\nscheinlich die Zukunft in allen Bereichen in den nächsten 10-15 Jahren beeinflussen wer -\nden. Von einem Megatrend kann man sprechen, wenn er in globalem oder großem Maß -\nstab auftritt. “1 Damit sind Megatrends weithin wahrnehmbare soziale, wirtschaftliche, po -\nlitische, ökologische oder technologische Veränderungen. Sie entstehen langsam, wenn \nsie allerdings Platz gegriffen haben, üben sie einen tiefgreifenden und dauerhaften Ein -\nfluss auf eine Vielzahl von menschlichen Aktivitäten, Prozessen und Wahrnehmungen aus. \nEine solch stabile Zunahme an Bedeutung mancher Faktoren des Wandels ermöglicht es, \nmanche Dynamiken mit Relevanz für die mittel- bis langfristige Zukunft zumindest mit ei -\nnem gewissen Maß an Zuversicht vorauszusehen.2 \nTrends \nEin Trend ist die Richtung einer Entwicklung oder Veränderung über die Zeit . Im Gegensatz \nzu zyklischen Veränderungen, zufälligen  Schwankungen oder der  kurzfristigen  Entstehung \nvon prinzipiell Neuem  bezeichnet der Begriff eine gleichsinnige, über mehrere Jahre anhal -\ntende und im Wesentlichen kontinuierliche  Entwicklung . Relevante Trends wirken sich \nentsprechend nachhaltig auf die konkreten Lebensverhältnisse aus und  können damit  als \nAnsatzpunkt e für strategische Planung dienen.3 Trends können unterschiedliche Dynamik \nhaben, sie können stark oder schwach, ansteigend oder abfallend sein. Trends zeichnen \nsich auch durch Instabilität aus, was bedeutet, dass ein Trend, der in der Vergangenheit \n \n1 Copenhagen Institute for Future Studies, http://cifs.dk/publications/scenario-magazine/2006/fo-52006/fu -\ntureorientation-52006/why-megatrends-matter/ last accessed Feb 15th, 2018 \n2 OECD (2016). Megatrends affecting science, technology and innovation. http://www.oecd.org/sti/oecd-\nscience-technology-and-innovation-outlook-25186167.htm, OECD Publishing. \n3 Beate Schulz-Montag  und Dr. Karlheinz Steinmüller : Unterlagen für das Seminar „Szenariotechnik in  der \nUnternehmenspraxis“ , FU Berlin, Sommersemester 2014  \n \nStrategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Seite 23 beobachtet worden ist, sich nicht notwendigerweise in der Zukunft fortsetze n muss. Letzt -\nlich sind Trends Muster von Mikroentscheidun gen, etwa Konsument :innenentscheidungen \noder andere n Verhaltensweisen.4  \nTreiber  \nEin Treiber ist die zugrundeliegende Ursache einer Veränderung. Er  ist eine Triebkraft , die \nbewirkt, dass ein bestimmtes Phänomen passiert oder sich entwickelt. Triebkraft deutet \nauf einen Mechanismus hin, der Energie aufnimmt und als Bewegung in andere Teile des \nMechanismus übersetzt.5 \nSzenarien \nSzenarien sind parallele Geschichten dazu, wie Zukünfte aussehen können, sie sind keines -\nfalls Vorhersagen. Verschiedene Szenarien stellen plausible Alternativen dar, indem unter -\nschiedliche Aspekte in ihnen dominant sind oder sich aussagekräftig aber unterschiedlich \nkombinieren. Der Vorteil von Szenarien ist, dass sie Verbindungen zwischen Zukunftsein -\nschätzungen (= Trends, Treiber) vieler Stakeholder und Teilnehmer:innen am Zukunftspro -\nzess schaffen und damit „gewebte Bilder von Zukünften“ mit höherer Dichte und Vielfalt \nerreichen können als die Aneinanderreihung einzelner Trends.6   \n \n4 Siehe auch: http://www.foresight-platform.eu/community/forlearn/how-to-do-foresight/methods/analy -\nsis/megatrend-trend-driver-issue/, last accessed Feb. 15th, 2018; FAO (2014) Horizon Scanning and Fore -\nsight An overview of approaches and possible applications in Food Safety \n5 Siehe auch: www.foresight-platform.eu/community/forlearn/how-to-do-foresight/methods/analysis/me -\ngatrend-trend-driver-issue/  , zuletzt besucht am 30. Juli 2021;  https://www.lexico.com/definition/driver , \nzuletzt besucht am 28. Juli 2021; Oxford English Dictionary Eintrag zu „driver“. \n6 Bezold, C., 2010, „Lessons from using scenarios for strategic foresight“. Technological Forecasting and So -\ncial Change, 77(9), 1513-18; George, G., J. Howard-Grenville, et al. (2016). \"Understanding and Tackling Soci -\netal Grand Challenges through Management Research.\" Academy of Management Journal 59(6): 1880-1895; \nMietzner und Reger, 2005, „Advantages and disadvantages of scenario approaches for strategic foresight“. \nInterna-tional Journal of Technology Intelligence and Planning, 1(2) p220-39; Schatzmann, Schäfer, und \nEichelbaum, 2013, „Foresight 2.0-Definition, overview & evaluation“. European Journal of Futures 1(1), p1-\n15.  \n  \nSeite 24 Strategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Szenarien sollen zur  Erkundung möglicher Zukünfte  und zur Identifikation wünschbarer \nZukünfte  beitragen. Im Szenarien-Erstellungsprozess regen sie Debatten an  und machen \nZukunft vorstellbar.7 \n \n7 Beate Schulz-Montag und Dr. Karlheinz Steinmüller: Unterlagen für das Seminar „Szenariotechnik in der \nUnternehmenspraxis“, FU Berlin, Sommersemester 2014   \n \nStrategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Seite 25 Expert:innenbefragung zu Trends mit \nAuswirkung auf Gesundheit und \nGesundheitsförderung \nZiel und Ablauf \nBei allen Methoden zur Entwicklung von Szenarien werden verschiedene Trends und Trei-\nber ausgewählt und zu einem kohärenten Bild der Zukunft zusammengefügt. Wir haben \neinen dreistufigen Prozess gewählt , um Szenarien für die Zukunft der Gesundheitsförde -\nrung  zu definieren. Im ersten Schritt identifizierten  wurden  explizite Trends und Treiber \nauf Basis einer Literaturübersicht und vergangener Projekte identifiziert . Im zweiten \nSchritt wurden  diese Trends und Treiber  mit Hilfe einer Expert :innenbefragung hinsichtlich \nihrer ihrer Relevanz für Handlungsfelder, und ihrer Auswirkungen und Unsicherheiten  be-\nwertet . In einem dritten und letzten Schritt werden  im Szenarienforum  auf der Grundlage \nder Expert:innenbefragung  Faktoren für die Erstellung von Szenarien aus gewählt und da -\nmit weitergearbeitet. \nZiel der Expert :innenbefragung war es, die Auswirkungen verschiedener Trends und Trei-\nber auf die potenzielle Entwicklung von Gesundheit und Gesundheitsförderung  zu bewer -\nten (Skala: keine  Auswirkungen , geringe Auswirkungen, einige Auswirkungen, starke Aus -\nwirkungen, sehr starke Auswirkungen). \nDie entsprechenden Fragen  für jeden Faktor lauteten: \n• Für welche Handlungsfelder ist dieser Trend relevant? \n• Wie wahrscheinlich ist es, dass dieser Trend an Bedeutung gewinnt? \n• Wie hoch ist die Auswirkung auf die Gesundheit der Bevölkerung? \nInsgesamt wurden bei der Literaturrecherche circa 50  Trends und Einflussfaktoren ermit -\ntelt. Aus diesen werden jene Trends mit Relevanz für die einzelnen Handlungsfelder, dabei \nhoch unsicherer Eintrittswahrscheinlichkeit und bei gleichzeitig hoher Auswirkung identifi -\nziert. Die Kombination dieser beiden Kriterien ist für die Erstellung differenzierter Szena -\nrien unerlässlich. Die Logik dahinter ist, dass Trends, die eine hohe Auswirkung und eine  \nSeite 26 Strategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  hohe Gewissheit haben, ohnehin eintreten werden, so dass sie nich t geeignet sind, mögli -\nche, aber unterschiedliche Zukunftsszenarien zu erstellen. Trends, die mit hoher Unsicher -\nheit behaftet sind, aber wahrscheinlich keine großen Auswirkungen haben, sind für die \nUnterscheidung von Zukunftsszenarien ebenfalls vernachlässi gbar. Diejenigen Trends je -\ndoch, die große Auswirkungen haben, aber mit großen Unsicherheiten verbunden  sind, \nsind diejenigen, die wirklich einen Unterschied in den Zukunftsaussichten ausmachen und \nunterschiedliche perspektivische Denkansätze ermöglichen.  \nDie Expert:innenbefragung  wurde  als Online-Umfrage von 16.8.  bis 12.9. 2021 durchge -\nführt . Insgesamt wurden 323 Expert :innen  aus verschiedenen Organisationen in Öster -\nreich für die Umfrage kontaktiert , davon beantworteten  59 Expert: innen  den Fragebogen \nzu Trends, die Gesundheit und Gesundheitsförderung in Österreich betreffen, vollständig . \n69 Prozent der Befragten waren über 50 Jahre, etwa 30 Prozent männlich und 70 Prozent \nweiblich. \nAbbildung 2: Beteiligung an der Expertenbefragung nach Organisationen \n \n \n \nStrategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Seite 27 Ergebnisse \nIn der weiteren Auswertung wurden diejenigen Trends und Treiber ermittelt, die von den \nmeisten Teilnehmenden der Expertenbefragung als relevant für ein Handlungsfeld einge -\nschätzt wurden, und dabei die größten Spannungen in Bezug auf Wahrscheinlichkeit und \nAuswirkung aufweisen. Diese sind in sogenannte STEEP-Kategorien eingeteilt (siehe Abbil -\ndung 3). Die Streuung der Trends und Treiber nach STEEP-Kategorien ermöglicht einen \numfassenden Blick auf zukunftsrelevante Geschehnisse. \nAbbildung 3: STEEP-Kategorien \n \n \n \n  \n \n \nDie folgenden Tabellen zeigen nun die Trends und Treiber, die die Basis für die Weiterar -\nbeit am Szenarienforum darstellen. Wie erwartet sind einige Trends über mehrere Hand -\nlungsfelder relevant, andere jedoch nur in einem der Handlungsfelder von Bedeutung.  \nTabelle 1: Soziale Trends und Treiber   \nSoziales: Trends/Treiber Relevante  \nHandlungsfelder \nDas Verständnis von Gesundheit steigt in der Bevölkerung 4 \n(Fehl-)Ernährung & Bewegungsmangel nehmen zu 3 \nNicht-übertagbare Krankheiten nehmen weiter zu 3 \nSoziale Turbulenzen stellen neue Anforderungen an die Resilienz von Menschen  3 \n \nSeite 28 Strategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Soziales : Trends/Treiber  Relevante  \nHandlungsfelder  \nAlterung der Gesellschaft verändert den Bedarf an Gesundheitsdienstleistungen 2 \nEnergiearmut steigt und beeinflusst das Nutzen von Gesundheitsdienstleistungen 2 \nSuchtverhalten nimmt neue Formen an 2 \nNeue Beteiligungsformen/Selbstorganisation sind fixe Säule im GS 1 \nSolidarität trotz Diversität setzt sich breit in der Bevölkerung durch 1 \nSoziale Innovation bringt neue Impulse und neue Kooperationen im GS  1 \nUnterschiedliche Genderrolle beeinflussen die Nutzung von GDL  1 \nLegende: GS = Gesundheitssystem, GDL = Gesundheitsdienstleistungen \nSoziale Trends und Treiber umfassen unter anderem Verhalten der Bevölkerung, Demo -\ngrafie, Lebensstil oder Werte. Am öftesten wurde das steigende Gesundheitsverständnis \n(Gesundheitskompetenz) für Handlungsfelder als relevant gesehen. Gleichzeitig wird die \nEintrittswahrscheinlichkeit als gering betrachtet, die Auswirkung auf Gesundheit allerdings \nsehr hoch. \nTabelle 2: Technologische Trends und Treiber   \nTechnologie: Trends/Treiber Relevante  \nHandlungsfelder \nDie Beschleunigung aller Lebensbereiche beeinflusst vermehrt die Gesundheit  4 \nDie Energiewende führt zu einer Veränderung von Gesundheitsdienstleistungen  2 \nDigitalisierung & TeleHealth Care sind die neue Normalität 4 \nGreen Technologies beeinflussen die Medizintechnik  2 \nLeistbare smarte Alltagstechnologien haben Auswirkung auf die Lebensqualität  4 \nPersonalisierte G-Technologie/Nutzerfreundlichkeit sind selbstverständlich  2 \nSchutz von Gesundheitsdaten beeinflusst die Implementierung/Nutzung von GDL  2 \nLegende: G = Gesundheit, GS = Gesundheitssystem, GDL = Gesundheitsdienstleistungen  \n \nStrategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Seite 29 Bei den technologischen Trends und Treibern scheint die Beschleunigung aller Lebensbe -\nreiche auf die meisten Handlungsfelder Einfluss auszuüben, die größte Übereinstimmung \nder Teilnehmenden an der Expertenbefragung bestand in den Handlungsfeldern „Psycho -\nsoziale Gesundheit“ und „Gesunde Lebensweisen und gesunde Lebenswelten“. \nTabelle 3: Ökologische Trends und Treiber \nÖkologie: Trends/Treiber Relevante  \nHandlungsfelder \nHitzeinseln gefährden die Gesundheit der Menschen  5 \nAusreichend öffentliche Grünräume fördern die Gesundheit 4 \nExtremwetterereignisse gefährden die Gesundheit  4 \nErreichbarkeit von Erholungsräumen beeinflusst vermehrt Gesundheit  3 \nBodenversiegelung und hohe Emissionen nehmen weiter zu 2 \nLokale, saisonale, ökologische Ernährung ist die neue Normalität 2 \nNachhaltiger Umgang mit Ressourcen hat Auswirkung auf Lebensqualität  2 \nKlimaschonende Mobilität ist die neue Normalität 1 \nNeue Beteiligungsformen/ Selbstorganisation zu einer fixen Säule im GS geworden 1 \nLegende: GS = Gesundheitssystem, GDL = Gesundheitsdienstleistungen \nUnter den ökologischen Trends und Treibern sind klimaschonende Mobilität und Selbstor -\nganisation diejenigen, die hohe Zustimmung für das Handlungsfeld „Natürliche Lebens -\ngrundlagen“ geerntet haben. \nTabelle 4: Ökonomische Trends und Treiber   \nÖkonomie: Trends/Treiber Relevante  \nHandlungsfelder \nDie Einkommensschere geht weiter auf und prekäre Beschäftigungen nehmen zu 3 \nDie Kreislaufwirtschaft führt zu veränderter Kooperation und Innovation im GS 3 \nEhrenamtliche Tätigkeiten werden zu einer fixen Säule des GS  3  \nSeite 30 Strategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Ökonomie : Trends/Treiber  Relevante  \nHandlungsfelde r \nKostendruck diktiert die Qualität der Beziehungsgestaltung und Behandlung 3 \nLeistbare Gesundheitsdienstleistungen haben Auswirkung auf die Lebensqualität  3 \nLandwirtschaft in Städten unterstützt gesunde Ernährung und Solidarität 2 \nMedizinisches Personal hat einen hohen gesellschaftlichen Stellenwert 2 \nKommerzialisierung von Gesundheit und Bildung verstärkt die Klassengesellschaft 1 \nLow carbon Produktion ist Standard im Gesundheitssystem  1 \nLegende: GS = Gesundheitssystem, GDL = Gesundheitsdienstleistungen \nDie am häufigsten als relevant gesehenen ökonomischen Trends und Treiber spiegeln viel -\nfach die Diskussionen in der Auftaktveranstaltung wider, insbesondere die soziale Spal -\ntung der Gesellschaft symbolisiert durch die Einkommensschere, aber auch die Debatte \num den Stellenwert von ehrenamtlichen Tätigkeiten. \nTabelle 5: Politische Trends und Treiber  \nPolitik: Trends/Treiber Relevante  \nHandlungsfelder \nBildungspolitik beeinflusst die Entwicklung der Gesundheitskompetenz  3 \nAngebote zum Wohl vulnerabler Gruppen werden zur Selbstverständlichkeit 3 \nAngebote zum Wohl von Kindern/Jugendlichen werden zur Selbstverständlichkeit 2 \nDie Raumplanung in Städten unterstützt gesunde Mobilität und Ernährung 2 \nEin breiter Wertewandel beeinflusst Gesundheit und Nutzung von GDL 2 \nGemeinschaftliches Wohnen beeinflusst die Lebensqualität aller Generationen 2 \nMigrationspolitik ist selbstverständlicher Teil der Gesundheitsdienstleistungen 2 \nCarbon Zero Politik setzt sich auf allen Ebenen durch 1 \nGesundheit, Wirtschaft und Umwelt sind keine Widersprüche (EU, Ö, BL) 1 \nHealth in all Policies verändert zunehmend die Gesundheitsdienstleistungen  1 \nPolitikskepsis beeinflusst die Implementierung und Nutzung von GDL 1  \n \nStrategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Seite 31 Legende: GS = Gesundheitssystem, GDL = Gesundheitsdienstleistungen \nDie politischen Trends und Treiber umfassen eine breite Palette von Politikbereichen. Poli -\ntikskepsis hingegen wurde nur im Handlungsfeld Capacity Building als relevant einge -\nschätzt.  \nSeite 32 Strategischer Zukunftsprozess (Foresight) „Gesundheitsförderung wird System“  Agenda Szenarienforum  \n Tag 1: 27. September 2021 \n13:00 Eröffnung und Begrüßung \n13:10 Gesamtprozess/Foresight – Einleitung \n13:20 Miteinander in Kontakt kommen \n13:30 Megatrends und Treiber \n13:35 6 Handlungsfelder und Survey Ergebnisse \n13:50 Zukunftsausprägungen erarbeiten \n14:45 Pause \n15:15 Story Lines/Ereignisketten  \n16:00 3 Rahmenszenarien erarbeiten \n16:50 Alltagsszenarien  \n17:50 Auswertung und Ausklang \n18:00 Ende \n Tag 2: 28. September 2021  \n08:45 Kaffee und Vorbereitung der AGs \n9:00 Eröffnung und Begrüßung \n9:05 Miteinander in Kontakt kommen \n9:15 Alltagsszenen spielen \n10:45 Pause \n11:15 Alltagsszenen spielen \n12:25 Rückspiegelung der Kernaussagen \n12:45 Ausblick – Visionsforum \n12:50 Auswertung und Ausklang \n13:00 Ende \n  \n \n  \nBundesministerium für  \nSoziales, Gesundheit, Pflege  \nund Konsumentenschutz \nStubenring 1, 1010 Wien \n+43 1 711 00-0 \nsozialministerium.at ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}