{"title": "Rheuma: Manuell-medikamentöse Therapie", "author": null, "url": null, "hostname": null, "description": "Das Heilpraktiker Portal rund um die Berufstände Heilpraktiker, Heilpraktiker für Psychotherapie und Tierheilpraktiker. Mit Komplementärmedizin ganzheitlich behandeln und helfen.", "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Rheuma: Manuell-medikamentöse Therapie\nEin weit verbreitetes Leiden mit vielen Gesichtern: Aus schulmedizinischer Sicht verbergen sich hinter dem Überbegriff „Rheuma“ nicht weniger als 100 unterschiedliche Erkrankungen des sogenannten Rheumatischen Formenkreises. Einige besonders weit verbreitete Rheumaleiden mit zum Teil sehr unterschiedlichen Symptomen möchte ich im folgenden Text kurz skizzieren.\nSinn und Zweck: Nochmals vor Augen zu führen, mit welch mannigfaltigem „Gegner“ Patient(in) und Therapeut(in) es hier zu tun haben. Des Weiteren stelle ich eine therapeutische Vorgehensweise vor, anhand derer sich zahlreiche rheumatische Leiden erfolgreich behandeln lassen. Vor allem, wenn die Behandlung möglichst frühzeitig erfolgt.\nRekordverdächtig: Die Rheumatoide Arthritis (Chronische Polyarthritis) ist die weltweit häufigste rheumatische Erkrankung überhaupt. 0,5 bis 1 Prozent der Weltbevölkerung leidet darunter. Sie beginnt meist mit einer Synovialitis (chronische Entzündungen an den Innenschichten der Gelenkkapseln von Hand- und Fingergelenken) und zerstört den Gelenkknorpel sowie gelenknahe Bereiche. Die Krankheit gilt zwar als unheilbar, lässt sich jedoch vor allem im Frühstadium gut naturheilkundlich behandeln und in ihrer Entwicklung verlangsamen.\nÄhnlich verhält es sich mit der Arthrose: Gewissermaßen eine schmerzhafte Metamorphose bis hin zur Zerstörung des Knochens selbst. Im Detail handelt es sich um eine vom Gelenk-Knorpel ausgehende nichtentzündliche, degenerative Erkrankung mit Niedergang der Gelenkflächen – unter Beteiligung umliegender Gewebe wie Kapseln, Sehnen, Bändern und Muskeln. Dabei werden zunächst die Gelenkknorpel-Oberflächen rau. Später reißen sie dann ein und werden durch Entzündungen der Kapsel-Innenflächen zerstört. Ein weiteres hierzulande häufiges Leiden des Rheumatischen Formenkreises ist die Stoffwechselerkrankung Gicht, bei der sich Harnsäure-Kristalle in den Gelenken ablagern. Sie kann entweder schon angeboren sein (Primäre Gicht) – verursacht durch zu hohe Harnsäure-Spiegel im Blut aufgrund einer zu geringen Ausscheidungs-Leistung der Niere. Oder im Laufe des Lebens erworben werden im Nachgang einer anderen Erkrankung (Sekundäre Gicht). In letztgenanntem Fall verläuft die Krankheit in mehreren Stadien.\nDer klassische Fall: Mann im Alter zwischen 40 und 60 Jahren wacht morgens nach Alkoholkonsum am Vorabend mit kaum auszuhaltenden brennenden Schmerzen im Großzehengrundgelenk auf, das deutliche Entzündungszeichen wie Rötung, Schwellung und Erwärmung zeigt.\nEbenfalls vor allem Männer, allerdings zwischen dem 15. und 30. Lebensjahr, befällt der Morbus Bechterew: Darunter versteht man eine chronische entzündlich-rheumatische Erkrankung des Stamm-Skeletts und stammnaher Gelenke, die zur Zerstörung des Band-Apparats und später zur Verknöcherung der Wirbelsäule, der Wirbelbogen-Gelenke und Knochen-Scheiben zwischen den Wirbeln führt. Viele Patienten berichten diesbezüglich von einem „Bambusstab-Gefühl“.\n„Rheuma“ kann jedoch nicht nur Knochen und Gelenke betreffen, sondern auch weichere Körperstrukturen wie Muskeln, Sehnen, Bänder oder Schleimbeutel. Etwa die Fibromyalgie, was wortwörtlich übersetzt nichts anderes als Faser-Muskel-Schmerz bedeutet. Zahlreiche betroffene Patienten klagen u.a. über starke Druckschmerz-Empfindlichkeit an wechselnden Orten der Muskulatur und Gelenke sowie im Bereich des Rückens, für die keine eindeutige Ursache zu finden ist.\nOder der Lupus erythematodes: Eine weitere Form von Weichteil-Rheumatismus der sich überwiegend auf die Haut, seltener auf die inneren Organe auswirkt. Besonders tückisch für werdende Mütter: Die Krankheit kann diaplazentar auf das Ungeborene übertragen werden.\nZum Weichteil-Rheumatismus zählen des Weiteren einige Tendopathien: Primär nicht-entzündliche, degenerative Erkrankungen der Sehnen und Sehnenansätze. Dabei kommt es zu Mikrorupturen im Sehnengewebe, das daraufhin verknöchern kann. Mögliche Folgen einer nicht- bzw. unsachgemäßen Behandlung: Bewegungseinschränkungen sowie dauerhafte Schmerzen.\nZu den Symptomen einer Tendopathie zählen u.a. Druckschmerz in den betroffenen Körperarealen, Bewegungsschmerzen sowie Funktionseinschränkungen der betroffenen Extremitäten – meist keine direkte Folge der bereits beschriebenen Mikrorupturen des Sehnengewebes, sondern von Entzündungsvorgängen aufgrund mechanischer Beeinträchtigungen. Wie bereits erläutert fallen zahlreiche Tendopathien unter den Weichteil-Rheumatismus. Andere Tendopathieformen haben dagegen – trotz ähnlicher Symptome – nichts mit Rheuma zu tun und entstehen durch Über- bzw. Fehlbelastungen.\nNaturheilkundliche Therapeut(inn)en sollten sich indes nicht von den mannigfaltigen Aspekten des Themas Rheuma beirren lassen. Vielmehr möchte ich im Folgenden eine Vorgehensweise darlegen, die in meiner Praxis schon zu vielen Behandlungserfolgen bei unterschiedlichsten Beschwerdebildern führte. Nicht zuletzt dann, wenn die Schulmedizin für das individuelle Leiden des jeweiligen Patienten keine passende „Schublade“ fand, sondern nur diagnostizierte, dass es wohl irgendwie unter den Begriff Rheuma fällt.\nDas Behandlungskonzept beinhaltet grundsätzlich zwei Komponenten, die je nach Fall um weitere Therapiemaßnahmen ergänzt werden können.\n1. Spagyrik/Homöopathie:\nVor allem wenn es darum geht, durch eine rheumatische Erkrankung verursachte Schmerzen zu lindern, verwende ich das sogenannte „Bewegungskonzept“ der Firma Phönix. Es fußt auf den beiden komplexhomöopathischen Spagyrika „Phönix Hydrargyrum spag.“ und „Phönix Stellaria spag.“: Phönix Hydrargyrum spag. wirkt aus spagyrischer Sicht in erster Linie kühlend. Phönix Stellaria spag. enthält u.a. die Leitsubstanz Stellaria media (Vogelmiere), die in der Homöopathie traditionell zur Linderung unterschiedlichster Rheumaschmerzen eingesetzt wird.\nBei Rheumatischen Erkrankungen könnte nunmehr – je nach Lage der Dinge – etwa folgendes Dosierungsschema infrage kommen:\n- Phönix Hydrargyrum spag.:\n• 1.-3. Tag: 3 x 50 Tropfen\n• 4.-6. Tag: 3 x 40 Tropfen\n• 7.-9. Tag: 3 x 30 Tropfen\n• 10.-12. Tag: 3 x 20 Tropfen\n• ab dem 13. Tag: 3 x 20 Tropfen\n- Phönix Stellaria spag.:\n• 1.-3. Tag: /\n• 4.-6. Tag: 3 x 5 Tropfen\n• 7.-9. Tag: 3 x 10 Tropfen\n• 10.-12. Tag: 3 x 15 Tropfen\n• ab dem 13. Tag: 3 x 20 Tropfen\n- Behandlungszeitraum: mindestens 4 Wochen, ggf. deutlich länger\nFür Therapeuten, die lieber rein homöopathisch arbeiten, käme eventuell auch „metatendolor“ von Meta-Fackler in Betracht. Ein Präparat, das laut Hersteller im Übrigen nicht „nur“ zur Therapie rheumatisch bedingter Erkrankungen und Tendopathien geeignet ist, sondern auch für andere Beschwerden, die durch degenerative Erkrankungen der Sehnen bzw. Sehnenansätze hervorgerufen werden.\nEs handelt sich um ein Komplexhomöopathikum, das folgende Einzelmittel enthält, die in der Klassischen Homöopathie jeweils zur Linderung mindestens eines bestimmten Rheuma- bzw. Sehnenleiden-Symptoms eingesetzt werden: Bryonia D4 (Zaunrübe), Guajacum D6 (Guajakbaum), Ledum D4 (Sumpfporst), Rhododendron D6 (Gichtrose), Rhus toxicodendron D12 (Giftsumach), Smilax D4 / Sarsaparilla (Stechwinde) und Thuja D12 (Lebensbaum). Parallel zum Bewegungskonzept (Phönix) bzw. zu metatendolor (Meta-Fackler) empfiehlt sich die i.m.- Injektion von 1-2 ml „Juv 110 Injektionslösung“ (Phönix), wenn eine entsprechende Patienten-Compliance gegeben ist. Das Präparat enthält Fraxinus, Thuja occidentalis, Raphanus und Haematoxylon Juv 110 gegen entzündliche Vorgänge sowie Viscum album, Thuja occidentalis, Condurango und Acer negundo zur Stimulierung des Immunsystems.\n2. Manuelle Therapie – Dorn-Breuß:\nGenau genommen fasst der Begriff Dorn / Breuß zwei prinzipiell eigenständige Verfahren zusammen, die jedoch häufig miteinander kombiniert werden. Bei der Dorn-Therapie handelt es sich um eine schmerzfreie manuelle Kontrolle sowie ggf. Einrichtung der gesamten Wirbelsäule bzw. einzelner Wirbel. Als ideale Ergänzung der Dorn-Therapie bietet sich die Breuß-Massage an, die aber in bestimmten Fällen auch separat sinnvoll sein kann (stark bewegungseingeschränkte Patienten usw.).\nWie beide durchgeführt werden, möchte ich im Folgenden stichwortartig skizzieren. Nicht zuletzt, um in dieser Methode noch unerfahrenen Kollegen aufzuzeigen, dass es sich um eine schnell erlernbare wie effektive Therapiemethode handelt:\nDorn-Therapie:\nSchritt 1 – Behandlung (überwiegend) der Lendenwirbelsäule (L5 bis Th8):\nPatient steht mit linkem Bein auf kleiner Erhöhung (siehe Foto), beugt sich leicht nach vorn, stützt sich mit den Händen auf Tisch o.Ä. ab und schwingt mit dem rechten Bein vor und zurück. Therapeut steht links vom Patient, umfasst dessen Hüfte von hinten mit dem linken Arm und fährt die linke Seite der Wirbelsäule mit dem rechten Daumen von unten nach oben entlang. Spürt er dabei einen verschobenen oder blockierten Wirbel, drückt er diesen 10-15 Mal hintereinander sanft in Richtung Normalstellung (jedes Mal, wenn das Bein nach hinten schwingt). Danach wird die Seite gewechselt (rechtes Bein schwingt usw.).\nSchritt 2 – Behandlung der Brustwirbelsäule (Th8 bis C7):\nPatient sitzt und schwingt linken bzw. rechten Arm vor und zurück. Gedrückt wird beim Zurückschwingen des Arms.\nSchritt 3 – Behandlung der Halswirbelsäule (C1 bis C6):\nPatient macht langsame „Nein“-Bewegungen, wobei der Therapeut vorsichtig die Halswirbel mit Zeige- und Mittelfingern abtastet, allerdings etwas mehr zur Seite verschoben als bei den Schritten 1 und 2. Spürt man eine Verhärtung o.Ä., drückt man diese leicht mit dem Mittelfinger Richtung Normalposition, während der Patient weiterhin den Kopf schüttelt. Gearbeitet wird diesmal allerdings von oben nach unten.\nCave: Vor Schritt 3 sollte bei erstmaliger Behandlung noch der „Klein’sche Hängetest“ ausgeführt werden: Patient liegt auf dem Rücken und neigt den Kopf ca. 30 Sekunden lang weitest möglich zur Seite (bei gleichzeitiger 45°-Kippung nach hinten):\nLässt sich dabei Verwirrtheit, Desorientierung o.Ä. feststellen, deutet das auf eine Unterversorgung durch die Arteria vertebralis hin – was eine Dorn-Therapie ausschließen würde. Der Test wird in beide Richtungen durchgeführt.\nWeitere Kontra-Indikationen: „Frische“ Unfallpatienten, akute Migräne, Fieber, Entzündungen, Kortison-Dauertherapie, Knochen-Krebs, Knochen-Metastasen sowie Deckplattenbrüche bei Osteoporose\nSonstiges: Nach einer Dorn-Therapie sollte der Patient 3-4 Tage ruckartige Bewegungen wie Golf etc. vermeiden.\nBreuß-Massage:\n- Rechte Hand unten, linke oben: die Wirbelsäule schrittweise mit dem Handballen von oben nach unten bis aufs Gesäß abreiben (10 mal, immer etwas höher ansetzen bis hoch zu C7). Kreuzbein kräftig über Pobacken ausstreichen.\n- Handflächen gegeneinander pressen und Handkanten quer auf Wirbelsäule absetzen, dann Hände auseinander ziehen, um Haut zu dehnen („Zangengriff“); nach oben wandern; Patient einölen, Kreuzbein kräftig über Pobacken ausstreichen und nochmals Zangengriff.\n- Gesamte WS einrichten:\n1. Schritt (3-4 mal): Zeige- und Mittelfinger der rechten Hand machen „Victory“-Zeichen, Wirbelsäule zwischen Zeige- und Mittelfinger und von oben nach unten entlang streichen.\n2. Schritt (3-4 mal): linke Handkante 90° zur Wirbelsäule auflegen, rechte Handfläche 1 cm davor parallel zur Wirbelsäule auflegen, Zeige- und Mittelfinger gespreizt, mit beiden Händen von oben nach unten entlang streichen (mit Zeige- und Mittelfinger Dornfortsätze „zurecht schieben“).\n3. Schritt (3-4 mal): beide Zeigefinger zusammen auf Wirbelsäule setzen, von oben nach unten entlang streichen, während die Mittelfinger neben der Wirbelsäule sanft kreisend die Haut massieren.\n4. Schritt (3-4 mal): Handflächen nebeneinander auf Kreuzbeinhöhe auflegen (Finger zeigen zum Kopf), Zeigefinger auf Wirbelsäule, Mittelfinger in Rille daneben, unter Druck der Mittelfinger nach unten ziehen; in 10 Schritten immer weiter entlang der Wirbelsäule nach oben arbeiten und stets wieder nach unten ziehen.\n- Seidenpapier mit glatter Seite auf den Rücken des Patienten legen und 10 mal von oben nach unten glatt streichen\n- Handflächen darauf ablegen: jeweils eine Minute lang, dann wandern die Hände ein Stück höher und werden dort abgelegt usw. (gesamte Wirbelsäule von oben nach unten)\n- Handtuch drüber legen\n- 3 mal die Wirbelsäule ausstreichen\n- Patient 5 Minuten ruhen lassen\n- 3 mal ganzen Körper von Kopf bis Fuß ausstreichen\n- 3 mal Aura von Kopf bis Fuß ausstreichen (ohne Kontakt: 5 cm Abstand zwischen Händen und Körper)\n- Handtuch abnehmen\n- Seidenpapier abnehmen und restliches Öl abtupfen\n- 3 mal (trockenes) Kreuzbein ausstreichen\nKontra-Indikationen:\nFrische Unfallpatienten, Kortison-Dauertherapie, Knochen-Krebs, Knochen-Metastasen, Deckplattenbrüche bei Osteoporose\nFazit: So unterschiedlich die rheumatischen Beschwerden – so universell die mögliche Behandlungsmethode (ohne Alleinstellungsanspruch): In meiner Praxis konnte ich auf diese Art und Weise bereits einigen Patienten weiterhelfen, die ihre eigene Situation danach als weitaus lebenswerter beschrieben. Das soll jedoch nicht bedeuten, dass ich diese Methode als einzig wahre preisen, sondern nur als grobe Orientierungshilfe präsentieren möchte. Auch in meiner Praxis ergänze ich sie je nach Patient und Beschwerden um weitere naturheilkundliche Maßnahmen bzw. wandele sie entsprechend ab.\nAutor:\nJohannes W. Steinbach ist Heilpraktiker, Lebensmitteltechniker, Medizinjournalist, Autor des Fachbuchs „Der Rote Faden: Prüfungswissen für Heilpraktiker“ sowie Autor und Herausgeber der HPA-Lernskriptreihe (\n[www.heilpraktiker-lernskripte.de](http://www.heilpraktiker-lernskripte.de/)).\nKontakt:\nNaturheilpraxis Steinbach\nSchillerstr. 18, 54329 Konz\nLiteratur\nDie Dorn-Therapie, Foitzick Verlag, Helmuth Koch/Hildegard Steinhauser", "language": null, "image": null, "pagetype": null, "links": ["#tm-main", "https://heilpraktiker.de/", "#tm-dialog-mobile", "/naturheilkunde", "/naturheilkunde", "/naturheilkunde/berufsbild-heilpraktikerin", "/naturheilkunde/ausbildung-heilpraktikerin", "/naturheilkunde/naturheilverfahren", "/naturheilkunde/naturheilverfahren/akupunkteur-in-fuer-hebammen", "/naturheilkunde/naturheilverfahren/akupunkteur-in-nach-thews", "/naturheilkunde/naturheilverfahren/akupunktur", "/naturheilkunde/naturheilverfahren/alexandertechnik", "/naturheilkunde/naturheilverfahren/alternative-diagnosemethoden", "/naturheilkunde/naturheilverfahren/alternative-krebsbehandlung-ect", "/naturheilkunde/naturheilverfahren/apitherapie-gelee-royale", "/naturheilkunde/naturheilverfahren/aquatic-wellnesstrainer-in", "/naturheilkunde/naturheilverfahren/aromatherapie", "/naturheilkunde/naturheilverfahren/aslantherapie", "/naturheilkunde/naturheilverfahren/atemtherapie", "/naturheilkunde/naturheilverfahren/atlaslogie-vitalogie", "/naturheilkunde/naturheilverfahren/augendiagnose", "/naturheilkunde/naturheilverfahren/ausleitende-verfahren", "/naturheilkunde/naturheilverfahren/ayurveda", "/naturheilkunde/naturheilverfahren/ayurveda-beauty-wellness", "/naturheilkunde/naturheilverfahren/ayurveda-ernaehrungs-und-gesundheitsberater-in", "/naturheilkunde/naturheilverfahren/ayurveda-wellness-practitioner", "/naturheilkunde/naturheilverfahren/ayurvedatherapeut-berater", "/naturheilkunde/naturheilverfahren/bach-bluetentherapeut-in", "/naturheilkunde/naturheilverfahren/bachblueten-bachbluetentherapie", "/naturheilkunde/naturheilverfahren/bioresonanz-therapie", "/naturheilkunde/naturheilverfahren/butterwickel", "/naturheilkunde/naturheilverfahren/chiropraktik", "/naturheilkunde/naturheilverfahren/clark-therapie", "/naturheilkunde/naturheilverfahren/colon-hydro-therapie", "/naturheilkunde/naturheilverfahren/craniosacrale-therapie", "/naturheilkunde/naturheilverfahren/crataegus-arnika-herz-kreislaufstoerungen", "/naturheilkunde/naturheilverfahren/eigenharntherapie", "/naturheilkunde/naturheilverfahren/elektroakupunktur-nach-voll-eav", "/naturheilkunde/naturheilverfahren/ernaehrungsberater-in", "/naturheilkunde/naturheilverfahren/fachtherapeut-in-fuer-allergien", "/naturheilkunde/naturheilverfahren/fiebertherapie-hyperthermie", "/naturheilkunde/naturheilverfahren/fontanelle", "/naturheilkunde/naturheilverfahren/fussreflexzonenmasseur-in", "/naturheilkunde/naturheilverfahren/fussreflexzonentherapie", "/naturheilkunde/naturheilverfahren/geriatrie-und-gerontopsychiatrie", "/naturheilkunde/naturheilverfahren/hawaiianische-massage-lomi-lomi-nui", "/naturheilkunde/naturheilverfahren/heilfasten", "/naturheilkunde/naturheilverfahren/homoeopathie", "/naturheilkunde/naturheilverfahren/homoeopathische-heilmittel", "/naturheilkunde/naturheilverfahren/homoeosiniatrie", "/naturheilkunde/naturheilverfahren/hormontherapie-in-den-wechseljahren", "/naturheilkunde/naturheilverfahren/hot-chocolate-choccoa-massage", "/naturheilkunde/naturheilverfahren/hot-stone-massage", "/naturheilkunde/naturheilverfahren/humoraltherapie-ausleitungsverfahren", "/naturheilkunde/naturheilverfahren/hydrotherapie", "/naturheilkunde/naturheilverfahren/hypnosetherapie-bei-asthma", "/naturheilkunde/naturheilverfahren/immunmodulation", "/naturheilkunde/naturheilverfahren/kaeltetherapie", "/naturheilkunde/naturheilverfahren/kinderheilpraktik", "/naturheilkunde/naturheilverfahren/kinderheilpraktiker-in", "/naturheilkunde/naturheilverfahren/kinesiologie", "/naturheilkunde/naturheilverfahren/klassische-homoeopathie", "/naturheilkunde/naturheilverfahren/klassische-massage", "/naturheilkunde/naturheilverfahren/kosmetische-akupunktur", "/naturheilkunde/naturheilverfahren/kraeuterstempelmassage", "/naturheilkunde/naturheilverfahren/massagepraktiker-in", "/naturheilkunde/naturheilverfahren/massagetherapie", "/naturheilkunde/naturheilverfahren/nasendusche", "/naturheilkunde/naturheilverfahren/naturgemaesse-frauenheilkunde", "/naturheilkunde/naturheilverfahren/natuerliche-frauenheilkunde", "/naturheilkunde/naturheilverfahren/neuraltherapie", "/naturheilkunde/naturheilverfahren/nosodentherapie", "/naturheilkunde/naturheilverfahren/ohrakupunktur", "/naturheilkunde/naturheilverfahren/ohrkerzen", "/naturheilkunde/naturheilverfahren/oligotherapie", "/naturheilkunde/naturheilverfahren/orthomolekulare-medizin", "/naturheilkunde/naturheilverfahren/osteopath-in", "/naturheilkunde/naturheilverfahren/phytotherapie-medizin-der-erde", "/naturheilkunde/naturheilverfahren/qi-gong-therapeuten-in", "/naturheilkunde/naturheilverfahren/rueckenbehandlung", "/naturheilkunde/naturheilverfahren/schmerztherapeut-in", "/naturheilkunde/naturheilverfahren/sportheilpraktiker-in", "/naturheilkunde/naturheilverfahren/steinheilkunde", "/naturheilkunde/naturheilverfahren/traditionelle-chinesische-medizin-tcm", "/naturheilkunde/naturheilverfahren/weight-coach", "/naturheilkunde/naturheilverfahren/well-aging-beraterin", "/naturheilkunde/naturheilverfahren/wellness-und-naturkosmetiker", "/naturheilkunde/naturheilverfahren/wellnesstrainerin", "/naturheilkunde/naturheilverfahren/wirbelsaeulentherapie-nach-dorn-und-breuss", "/psychologie", "/psychologie", "/psychologie/berufsbild-heilpraktikerin-fuer-psychotherapie", "/psychologie/ausbildung-heilpraktikerin-psychotherapie", "/psychologie/therapien-und-verfahren", "/psychologie/therapien-und-verfahren/astrotherapie", "/psychologie/therapien-und-verfahren/autogenes-training", "/psychologie/therapien-und-verfahren/berater-fuer-astropsychologie-astro-therapeut", "/psychologie/therapien-und-verfahren/biodynamik", "/psychologie/therapien-und-verfahren/burnout-berater-in", "/psychologie/therapien-und-verfahren/colour-care-system-aura-soma", "/psychologie/therapien-und-verfahren/delphintherapie", "/psychologie/therapien-und-verfahren/edelsteintherapie", "/psychologie/therapien-und-verfahren/entspannungstrainer-in", "/psychologie/therapien-und-verfahren/familienstellen", "/psychologie/therapien-und-verfahren/farbberater-in", "/psychologie/therapien-und-verfahren/farbtherapie", "/psychologie/therapien-und-verfahren/feldenkrais-methode", "/psychologie/therapien-und-verfahren/feng-shui", "/psychologie/therapien-und-verfahren/gespraechstherapie-nach-rogers", "/psychologie/therapien-und-verfahren/gestalttherapie", "/psychologie/therapien-und-verfahren/gewaltfreie-kommunikation", "/psychologie/therapien-und-verfahren/graphotherapie", "/psychologie/therapien-und-verfahren/heilpaedagogisches-reiten", "/psychologie/therapien-und-verfahren/hypnose", "/psychologie/therapien-und-verfahren/hypnosetherapeut-in", "/psychologie/therapien-und-verfahren/integrative-paartherapie", "/psychologie/therapien-und-verfahren/kinder-jugend-und-familienberaterin", "/psychologie/therapien-und-verfahren/klangtherapie-und-klangmassage", "/psychologie/therapien-und-verfahren/koerperorientierte-psychotherapie", "/psychologie/therapien-und-verfahren/kunst-und-kreativtherapie", "/psychologie/therapien-und-verfahren/lernberater-in-lerntherapeut-in", "/psychologie/therapien-und-verfahren/meditationsleiterin", "/psychologie/therapien-und-verfahren/natur-und-erlebnispaedagoge-in", "/psychologie/therapien-und-verfahren/neurolinguistisches-programmieren", "/psychologie/therapien-und-verfahren/nlp-practitioner", "/psychologie/therapien-und-verfahren/personality-coach", "/psychologie/therapien-und-verfahren/progressive-muskelentspannung-nach-jacobson", "/psychologie/therapien-und-verfahren/reiki", "/psychologie/therapien-und-verfahren/schamanismus", "/psychologie/therapien-und-verfahren/seelenarbeit-mit-kindern", "/psychologie/therapien-und-verfahren/spirituelle-r-lebensberater-in", "/psychologie/therapien-und-verfahren/suchttherapeutin", "/psychologie/therapien-und-verfahren/systemische-beratung", "/psychologie/therapien-und-verfahren/tai-chi-ch-uan", "/psychologie/therapien-und-verfahren/tomatis-methode", "/psychologie/therapien-und-verfahren/vastu-die-indische-lehre-vom-wohnen", "/psychologie/therapien-und-verfahren/voice-dialogue", "/psychologie/therapien-und-verfahren/yogalehrerin", "/tierheilkunde", "/tierheilkunde", "/tierheilkunde/berufsbild-tierheilpraktikerin", "/tierheilkunde/ausbildung-tierheilpraktikerin", "/tierheilkunde/therapien-und-verfahren", "/tierheilkunde/therapien-und-verfahren/tierpsychologie", "/tierheilkunde/therapien-und-verfahren/ernaehrungsberater-in-fuer-tiere", "/tierheilkunde/therapien-und-verfahren/farb-und-lichttherapie", "/tierheilkunde/therapien-und-verfahren/hunde-und-katzenpsychologie", "/tierheilkunde/therapien-und-verfahren/hundefuehrer-in-und-kynologe-in", "/tierheilkunde/therapien-und-verfahren/naturgemaesse-tierheilkunde", "/tierheilkunde/therapien-und-verfahren/telepathische-tierkommunikation", "/tierheilkunde/therapien-und-verfahren/tier-physiotherapie-fortbildung", "/tierheilkunde/therapien-und-verfahren/tierakupunktur", "/tierheilkunde/therapien-und-verfahren/tierhomoeopathie", "/therapeutensuche", "/heilpraktiker-schulen", "https://heilpraktiker.de/", "/naturheilkunde", "/naturheilkunde", "/naturheilkunde/berufsbild-heilpraktikerin", "/naturheilkunde/ausbildung-heilpraktikerin", "/naturheilkunde/naturheilverfahren", "/naturheilkunde/naturheilverfahren/akupunkteur-in-fuer-hebammen", "/naturheilkunde/naturheilverfahren/akupunkteur-in-nach-thews", "/naturheilkunde/naturheilverfahren/akupunktur", "/naturheilkunde/naturheilverfahren/alexandertechnik", "/naturheilkunde/naturheilverfahren/alternative-diagnosemethoden", "/naturheilkunde/naturheilverfahren/alternative-krebsbehandlung-ect", "/naturheilkunde/naturheilverfahren/apitherapie-gelee-royale", "/naturheilkunde/naturheilverfahren/aquatic-wellnesstrainer-in", "/naturheilkunde/naturheilverfahren/aromatherapie", "/naturheilkunde/naturheilverfahren/aslantherapie", "/naturheilkunde/naturheilverfahren/atemtherapie", "/naturheilkunde/naturheilverfahren/atlaslogie-vitalogie", "/naturheilkunde/naturheilverfahren/augendiagnose", "/naturheilkunde/naturheilverfahren/ausleitende-verfahren", "/naturheilkunde/naturheilverfahren/ayurveda", "/naturheilkunde/naturheilverfahren/ayurveda-beauty-wellness", "/naturheilkunde/naturheilverfahren/ayurveda-ernaehrungs-und-gesundheitsberater-in", "/naturheilkunde/naturheilverfahren/ayurveda-wellness-practitioner", "/naturheilkunde/naturheilverfahren/ayurvedatherapeut-berater", "/naturheilkunde/naturheilverfahren/bach-bluetentherapeut-in", "/naturheilkunde/naturheilverfahren/bachblueten-bachbluetentherapie", "/naturheilkunde/naturheilverfahren/bioresonanz-therapie", "/naturheilkunde/naturheilverfahren/butterwickel", "/naturheilkunde/naturheilverfahren/chiropraktik", "/naturheilkunde/naturheilverfahren/clark-therapie", "/naturheilkunde/naturheilverfahren/colon-hydro-therapie", "/naturheilkunde/naturheilverfahren/craniosacrale-therapie", "/naturheilkunde/naturheilverfahren/crataegus-arnika-herz-kreislaufstoerungen", "/naturheilkunde/naturheilverfahren/eigenharntherapie", "/naturheilkunde/naturheilverfahren/elektroakupunktur-nach-voll-eav", "/naturheilkunde/naturheilverfahren/ernaehrungsberater-in", "/naturheilkunde/naturheilverfahren/fachtherapeut-in-fuer-allergien", "/naturheilkunde/naturheilverfahren/fiebertherapie-hyperthermie", "/naturheilkunde/naturheilverfahren/fontanelle", "/naturheilkunde/naturheilverfahren/fussreflexzonenmasseur-in", "/naturheilkunde/naturheilverfahren/fussreflexzonentherapie", "/naturheilkunde/naturheilverfahren/geriatrie-und-gerontopsychiatrie", "/naturheilkunde/naturheilverfahren/hawaiianische-massage-lomi-lomi-nui", "/naturheilkunde/naturheilverfahren/heilfasten", "/naturheilkunde/naturheilverfahren/homoeopathie", "/naturheilkunde/naturheilverfahren/homoeopathische-heilmittel", "/naturheilkunde/naturheilverfahren/homoeosiniatrie", "/naturheilkunde/naturheilverfahren/hormontherapie-in-den-wechseljahren", "/naturheilkunde/naturheilverfahren/hot-chocolate-choccoa-massage", "/naturheilkunde/naturheilverfahren/hot-stone-massage", "/naturheilkunde/naturheilverfahren/humoraltherapie-ausleitungsverfahren", "/naturheilkunde/naturheilverfahren/hydrotherapie", "/naturheilkunde/naturheilverfahren/hypnosetherapie-bei-asthma", "/naturheilkunde/naturheilverfahren/immunmodulation", "/naturheilkunde/naturheilverfahren/kaeltetherapie", "/naturheilkunde/naturheilverfahren/kinderheilpraktik", "/naturheilkunde/naturheilverfahren/kinderheilpraktiker-in", "/naturheilkunde/naturheilverfahren/kinesiologie", "/naturheilkunde/naturheilverfahren/klassische-homoeopathie", "/naturheilkunde/naturheilverfahren/klassische-massage", "/naturheilkunde/naturheilverfahren/kosmetische-akupunktur", "/naturheilkunde/naturheilverfahren/kraeuterstempelmassage", "/naturheilkunde/naturheilverfahren/massagepraktiker-in", "/naturheilkunde/naturheilverfahren/massagetherapie", "/naturheilkunde/naturheilverfahren/nasendusche", "/naturheilkunde/naturheilverfahren/naturgemaesse-frauenheilkunde", "/naturheilkunde/naturheilverfahren/natuerliche-frauenheilkunde", "/naturheilkunde/naturheilverfahren/neuraltherapie", "/naturheilkunde/naturheilverfahren/nosodentherapie", "/naturheilkunde/naturheilverfahren/ohrakupunktur", "/naturheilkunde/naturheilverfahren/ohrkerzen", "/naturheilkunde/naturheilverfahren/oligotherapie", "/naturheilkunde/naturheilverfahren/orthomolekulare-medizin", "/naturheilkunde/naturheilverfahren/osteopath-in", "/naturheilkunde/naturheilverfahren/phytotherapie-medizin-der-erde", "/naturheilkunde/naturheilverfahren/qi-gong-therapeuten-in", "/naturheilkunde/naturheilverfahren/rueckenbehandlung", "/naturheilkunde/naturheilverfahren/schmerztherapeut-in", "/naturheilkunde/naturheilverfahren/sportheilpraktiker-in", "/naturheilkunde/naturheilverfahren/steinheilkunde", "/naturheilkunde/naturheilverfahren/traditionelle-chinesische-medizin-tcm", "/naturheilkunde/naturheilverfahren/weight-coach", "/naturheilkunde/naturheilverfahren/well-aging-beraterin", "/naturheilkunde/naturheilverfahren/wellness-und-naturkosmetiker", "/naturheilkunde/naturheilverfahren/wellnesstrainerin", "/naturheilkunde/naturheilverfahren/wirbelsaeulentherapie-nach-dorn-und-breuss", "/psychologie", "/psychologie", "/psychologie/berufsbild-heilpraktikerin-fuer-psychotherapie", "/psychologie/ausbildung-heilpraktikerin-psychotherapie", "/psychologie/therapien-und-verfahren", "/psychologie/therapien-und-verfahren/astrotherapie", "/psychologie/therapien-und-verfahren/autogenes-training", "/psychologie/therapien-und-verfahren/berater-fuer-astropsychologie-astro-therapeut", "/psychologie/therapien-und-verfahren/biodynamik", "/psychologie/therapien-und-verfahren/burnout-berater-in", "/psychologie/therapien-und-verfahren/colour-care-system-aura-soma", "/psychologie/therapien-und-verfahren/delphintherapie", "/psychologie/therapien-und-verfahren/edelsteintherapie", "/psychologie/therapien-und-verfahren/entspannungstrainer-in", "/psychologie/therapien-und-verfahren/familienstellen", "/psychologie/therapien-und-verfahren/farbberater-in", "/psychologie/therapien-und-verfahren/farbtherapie", "/psychologie/therapien-und-verfahren/feldenkrais-methode", "/psychologie/therapien-und-verfahren/feng-shui", "/psychologie/therapien-und-verfahren/gespraechstherapie-nach-rogers", "/psychologie/therapien-und-verfahren/gestalttherapie", "/psychologie/therapien-und-verfahren/gewaltfreie-kommunikation", "/psychologie/therapien-und-verfahren/graphotherapie", "/psychologie/therapien-und-verfahren/heilpaedagogisches-reiten", "/psychologie/therapien-und-verfahren/hypnose", "/psychologie/therapien-und-verfahren/hypnosetherapeut-in", "/psychologie/therapien-und-verfahren/integrative-paartherapie", "/psychologie/therapien-und-verfahren/kinder-jugend-und-familienberaterin", "/psychologie/therapien-und-verfahren/klangtherapie-und-klangmassage", "/psychologie/therapien-und-verfahren/koerperorientierte-psychotherapie", "/psychologie/therapien-und-verfahren/kunst-und-kreativtherapie", "/psychologie/therapien-und-verfahren/lernberater-in-lerntherapeut-in", "/psychologie/therapien-und-verfahren/meditationsleiterin", "/psychologie/therapien-und-verfahren/natur-und-erlebnispaedagoge-in", "/psychologie/therapien-und-verfahren/neurolinguistisches-programmieren", "/psychologie/therapien-und-verfahren/nlp-practitioner", "/psychologie/therapien-und-verfahren/personality-coach", "/psychologie/therapien-und-verfahren/progressive-muskelentspannung-nach-jacobson", "/psychologie/therapien-und-verfahren/reiki", "/psychologie/therapien-und-verfahren/schamanismus", "/psychologie/therapien-und-verfahren/seelenarbeit-mit-kindern", "/psychologie/therapien-und-verfahren/spirituelle-r-lebensberater-in", "/psychologie/therapien-und-verfahren/suchttherapeutin", "/psychologie/therapien-und-verfahren/systemische-beratung", "/psychologie/therapien-und-verfahren/tai-chi-ch-uan", "/psychologie/therapien-und-verfahren/tomatis-methode", "/psychologie/therapien-und-verfahren/vastu-die-indische-lehre-vom-wohnen", "/psychologie/therapien-und-verfahren/voice-dialogue", "/psychologie/therapien-und-verfahren/yogalehrerin", "/tierheilkunde", "/tierheilkunde", "/tierheilkunde/berufsbild-tierheilpraktikerin", "/tierheilkunde/ausbildung-tierheilpraktikerin", "/tierheilkunde/therapien-und-verfahren", "/tierheilkunde/therapien-und-verfahren/tierpsychologie", "/tierheilkunde/therapien-und-verfahren/ernaehrungsberater-in-fuer-tiere", "/tierheilkunde/therapien-und-verfahren/farb-und-lichttherapie", "/tierheilkunde/therapien-und-verfahren/hunde-und-katzenpsychologie", "/tierheilkunde/therapien-und-verfahren/hundefuehrer-in-und-kynologe-in", "/tierheilkunde/therapien-und-verfahren/naturgemaesse-tierheilkunde", "/tierheilkunde/therapien-und-verfahren/telepathische-tierkommunikation", "/tierheilkunde/therapien-und-verfahren/tier-physiotherapie-fortbildung", "/tierheilkunde/therapien-und-verfahren/tierakupunktur", "/tierheilkunde/therapien-und-verfahren/tierhomoeopathie", "/therapeutensuche", "/heilpraktiker-schulen", "/naturheilkunde", "http://www.heilpraktiker-lernskripte.de/", "/naturheilkunde/druecken-sie-ruhig-mal-beide-augen-zu", "/naturheilkunde/wirbelsaeulen-basis-ausgleich-wba", "/naturheilkunde/echter-baldrian-valeriana-officinalis", "/naturheilkunde/fachausbildung-heilpraktiker", "/naturheilkunde/die-neue-ems-anwendung-bei-oder-vorbeugend-gegen-rueckenschmerzen", "/component/banners/click/7", "/naturheilkunde/berufsbild-heilpraktikerin", "/naturheilkunde/ausbildung-heilpraktikerin", "/naturheilkunde/naturheilverfahren", "/naturheilkunde/allergie-nach-wie-vor-ein-thema", "/naturheilkunde/alles-was-recht-ist", "/naturheilkunde/almyurveda", "/naturheilkunde/apitherapie-bienenprodukte-im-einsatz-in-der-heilpraktiker-praxis", "/naturheilkunde/ausbildung-zum-e-smog-berater-fuer-heilpraktiker", "/naturheilkunde/das-erfolgsmodell-securvita", "/naturheilkunde/das-herz-in-der-naturheilkunde", "/naturheilkunde/das-naet-therapiekonzept", "/naturheilkunde/das-wassermachts", "/naturheilkunde/das-wunder-mensch", "/naturheilkunde/das-asperger-kind-in-der-schule", "/naturheilkunde/der-mensch-ist-was-er-isst", "/naturheilkunde/der-neue-paracelsus-youtube-kanal", "/naturheilkunde/der-sanfte-ruck", "/naturheilkunde/deutlicher-zuwachs-maennlicher-heilpraktiker", "/naturheilkunde/diabetes-ganzheitlich-behandeln", "/naturheilkunde/diabetes-mellitus", "/naturheilkunde/die-38-blueten-der-harmonie", "/naturheilkunde/die-5-saeulen-der-gesundheit-nach-sebastian-kneipp", "/naturheilkunde/die-haut-als-spiegel-der-seele", "/naturheilkunde/die-hitparade-der-schlafstoerer", "/naturheilkunde/die-medizinische-wirkung-von-safran-auf-den-menschlichen-organismus", "/naturheilkunde/druecken-sie-ruhig-mal-beide-augen-zu", "/naturheilkunde/echte-aloe-aloe-vera", "/naturheilkunde/echte-melisse-melissa-officinalis", "/naturheilkunde/echter-baldrian-valeriana-officinalis", "/naturheilkunde/echter-beinwell-symphytum-officinale", "/naturheilkunde/echter-buchweizen-fagopyrum-esculentum", "/naturheilkunde/echter-hopfen-humulus-lupulus", "/naturheilkunde/ernaehrung-und-gesundheit", "/naturheilkunde/ernaehrungsberater-haben-zukunft", "/naturheilkunde/fallstudie-aus-der-naturheilpraxis-lungenemphysem", "/naturheilkunde/fallstudie-hexenschuss", "/naturheilkunde/fasten-sie-sich-gesund", "/naturheilkunde/fenchel-foeniculum-vulgare", "/naturheilkunde/fit-in-den-winter", "/naturheilkunde/fruehlingsfrust-statt-fruehlingslust", "/naturheilkunde/gebuehren-unordnung-fuer-heilpraktiker", "/naturheilkunde/gemeiner-efeu-hedera-helix", "/naturheilkunde/genetische-entwicklung-des-menschen", "/naturheilkunde/genussmittel-kaffee-erstaunliche-facts-mit-grossem-suchtpotenzial", "/naturheilkunde/gesetzliche-krankenkassen-schicken-vollstrecker-los", "/naturheilkunde/gesundheits-und-praeventionsberaterin", "/naturheilkunde/gewuerznelke-syzygium-aromaticum", "/naturheilkunde/gkvas-machen-20-milliarden-euro-gewinn", "/naturheilkunde/granatapfel-punica-granatum", "/naturheilkunde/grippeviren-warum-sie-immer-wieder-krank-machen", "/naturheilkunde/groupon-und-co-darf-der-heilpraktiker-sich-an-dieser-werbeform-beteiligen", "/naturheilkunde/gut-versorgt-im-urlaub", "/naturheilkunde/heilkundliche-naturarbeit", "/naturheilkunde/heilpflanze-herbstzeit-quittenzeit", "/naturheilkunde/heilpraktiker-zusatzversicherungen", "/naturheilkunde/hirtentaeschel-capsella-bursa-pastoris", "/naturheilkunde/hp-trainer-muendliche-pruefungsvorbereitung", "/naturheilkunde/impfen-ja-oder-nein", "/naturheilkunde/vital-m", "/naturheilkunde/ist-pulsatilla-wirklich-nur-ein-qfrauenmittelq", "/naturheilkunde/jungbrunnen-aus-der-natur", "/naturheilkunde/keine-teilung-der-heilpraktikererlaubnis", "/naturheilkunde/kinesiologie-kino-mana-kinesiologie-hawaiian-style", "/naturheilkunde/kleinbluetige-koenigskerze-verbascum-thapsus", "/naturheilkunde/kleine-wuerme-als-wunderheiler", "/naturheilkunde/knoblauch-allium-sativum", "/naturheilkunde/koffein-schmerzmittel-a-medikamente", "/naturheilkunde/koerperuebung-meridian-stretching", "/naturheilkunde/mrsa-killerkeime-in-deutschen-krankenhaeusern", "/naturheilkunde/naturheilkunde-a-psychotherapie-heute", "/naturheilkunde/natuerliche-anti-falten-wunderwaffe-hyaluron", "/naturheilkunde/natuerliche-apotheke-heilpflanze-ingwer", "/naturheilkunde/olivenoel-nicht-nur-ein-lebensmittel", "/therapeutensuche", "/naturheilkunde/berufsbild-heilpraktikerin", "/naturheilkunde/ausbildung-heilpraktikerin", "/naturheilkunde/naturheilverfahren", "https://heilpraktiker.de/", "/partner-marktplatz", "/suche", "/impressum", "/datenschutzerklaerung", "https://heilpraktiker.de/heilpraktiker-schulen", "/cbd"]}