{"title": "PDF", "author": "PDF", "url": "https://www.ukw.de/fileadmin/uk/frauenklinik/Redakteure/_News/_Dokumente/Frauenkliniknews_0216g.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "News 04 | 2016\nAus den Fachbereichen\nSystemtherapie in der Senologie und gynäkolo-gischen Onkologie\nAktuelles aus der Klinik\nTMMR\nEntwicklungen\nKomplementärmedizinNews 04 | 2016\naus der Frauenklinik und Poliklinik am Universitätsklinikum Würzburg\nEntwicklungen\nTotale Mesometriale Resektion des \nUterus (TMMR): Nervenschonende operative Therapie des Zervixkarzinoms\nDie operative Standardtherapie des Zervixkarzinoms als radikale \nHysterektomie nach Wertheim-Meigs, die erstmalig 1898 durchgeführt wurde, war nach dem damaligen Wissensstand über die Anatomie und Tumorausbreitung entwickelt worden. Trotz der Radikalität der OP auch unter Einbeziehung einer adjuvanten Therapie, die häuﬁ  g bei Vorliegen von Risikofaktoren in Form einer zusätzlichen Radiochemotherapie angeboten wird, ist die lokoregionäre Rezidivrate hoch und vor allem durch die Kombination mit einer erhöhten Morbidität verbunden.Die TMMR wurde von Prof. Höckel (Leipzig) entwickelt und wird mittler-weile in wenigen Zentren standardisiert durchgeführt. Die Methode basiert auf der entwicklungsbiologischen Grundlage der Ausbreitung vom Zervixkarzinom, die sich aus der Embryonalentwicklung des Urogenital-traktes ableitet. Hierbei wird eine uterovaginale morphogenetische Einheit deﬁ  niert, die radikal zu entfernen ist, gleichzeitig können aber benachbarte anatomische Strukturen mit räumlicher Nähe zum Tumor geschont werden, wie z. B. die vegetativen Nerven zur Blase, zum Darm oder Schei-de, die intraoperativ dargestellt und erhalten werden. Damit ist ins gesamt die Methode lokal radikaler, aber gleichzeitig komplikationsärmer, vor allem, was die schweren Verletzungen des vegetativen Nervensystems angeht mit Blasenentleerungsstörungen, Darmentleerungsstörungen und/oder Sexualfunktionsstörungen. Die bisher hierzu publizierten Daten zeigen eine deutlich verbesserte lokoregionäre Tumor-Kontrolle mit 95 % über der Standardbehandlung von 80–85 %. Daher schließen die Autoren, dass die Effektivität der alleinigen OP so hoch ist, dass auf eine adjuvante Radiochemotherapie teilweise verzichtet werden kann. Dies minimiert noch einmal das postoperative Morbiditätsrisiko der Behandlung.Die TMMR ist in unserem operativen Standard etabliert und wir würden sie Ihnen bzw. unseren gemeinsamen Patientinnen in kollegialer Absprache gerne nach individueller Therapieplanung anbieten. \nWir sind für Sie da.\nAnsprechpartner:  \n        \nProf. Dr. med. A. Wöckel\nProf. Dr. med. C. Wulff  \nTerminvereinbarungen sind \nüber die gynäkologische Poliklinik \nmöglich, Tel.: 0931/201-25295\nKomplementärmedizin\nKomplementärmedizin ist ein Sammelbegriff für verschiedene Verfahren, \nMethoden und Anwendungen, die ergänzend zur wissenschaftlich be-gründeten Medizin (Schulmedizin) angeboten werden können. Sie spielt in der gegenwärtigen Zeit eine immer größere Rolle. Dies hängt damit zu sammen, dass viele Krebspatientinnen während ihrer Akutbehandlung bzw. zur Prävention eines Rückfalls ihren Körper auf natürliche Weise   stär ken möchten.In der Komplementärmedizin werden inhaltlich verschiedene Therapie-richtungen vereint. Dazu gehören unter anderem Ernährungsmedizin, Naturheilkunde, Pﬂ  anzenheilkunde, TCM, Ayurvedische Medizin, Phyto-therapie bis hin zu psychologischen Therapieverfahren wie z. B. Medita tion,  \nTai Chi, Yoga und Entspannungsverfahren. Diese genannten Verfah ren sind auf der Basis der Komplementärmedizin aufgebaut und stellen die Grundlage der ganzheitlichen Ausrichtung der Betreuung Betroffener dar.Es ist wichtig zu wissen, dass es bis zum heutigen Tag keine allseits anerkannte Deﬁ  nition und Wirksamkeitsnachweise der komplementären Medizin in der Behandlung von Krebspatientinnen gibt. Und dennoch wendet in Deutschland fast jeder zweite Krebspatient komplementär-medi zinische Therapien an. Deshalb ist es von großer Bedeutung, dass wir uns auch in der universitären Hochleistungsmedizin diesem The-menkomplex und somit Ihren Fragen stellen können. Um den Patientinnen die Möglichkeit zu geben, offen über individuell mög liche und ggf. sinnvolle komplementärmedizinische Anwendungen zu sprechen, die nicht mit den Interessen der konventionellen onko lo gi-schen Therapie kollidieren, haben wir eine spezielle komplemen tär me di zi-nische Sprechstunde eingerichtet. Diese wird durch OÄ Dr. med. O. Chow und OÄ Dr. med. A. Altides betreut und ﬁ  ndet alle zwei Wochen mitt-woch nachmittags statt. \nmög liche und ggf. sinnvolle komplementärmedizinische Anwendungen \nzu sprechen, die nicht mit den Interessen der konventionellen onko lo gi-\nschen Therapie kollidieren, haben wir eine spezielle komplemen tär me di zi-\nnische Sprechstunde eingerichtet. Diese wird durch OÄ Dr. med. O. Chow \nund OÄ Dr. med. A. Altides betreut und ﬁ  ndet alle zwei Wochen mitt-\nwoch nachmittags statt. \nWir sind für Sie da.\nAnsprechpartner:  \n        \nDr. med. O. Chow\nDr. med. A. Altides\nTerminvereinbarungen sind \nüber die gynäkologische Poliklinik \nmöglich, Tel.: 0931/201-25295\nBild: Lena Balk | fotolia.com\nTitelbild: shotshop.com | vtplus.de; Bild zu Komplementärmedizn: shotshop.com | Simone VoigtAktuelles aus der Klinik\nNews 01 | 2015\naus der Frauenklinik und Poliklinik am Universitätsklinikum Würzburg\nNews 04 | 2016\naus der Frauenklinik und Poliklinik am Universitätsklinikum Würzburg\nEditorial Aus den Fachbereichen\nLiebe Kolleginnen \nund Kollegen,  \nich freue mich, dass wir Ihnen den 4. Newsletter \nder Universitäts-Frauenklinik zukommen lassen kön nen. Das Jahr neigt sich dem Ende und wir können auf arbeitsintensive Monate zurück blicken. In diesem Kontext möchte ich mich bei Ihnen für die vertrauensvolle und angenehme Zusam men-arbeit bedanken.\nIm Rückblick auf 2016 haben wir insbesondere die minimalinvasiven Verfah-ren ausgebaut, so dass wir heute das komplette Repertoire endoskopischer Operationen an der Universitäts-Frauenklinik Würzburg anbieten können.Zu Beginn des Jahres konnten wir die Klinik zudem als Endometriosezentrum zertiﬁ  zieren und sind hiermit eine neue Anlaufstelle für teilweise mehrfach vorbehandelte Patientinnen.  Auch im Bereich der Urogynäkologie haben wir neue Techniken etabliert und betreuen neben Primärfällen auch Patientinnen mit komplexen Rezidiv-situ a tionen. Ich freue mich, dass wir zusätzlich die intraoperative Strahlentherapie  für Patientinnen mit Mammakarzinom etablieren konnten, so dass gerade Pa-tien tinnen mit Low-risk-Tumoren sehr von diesem Verfahren proﬁ  tieren und die postoperative Bestrahlungszeit durch die Verabreichung des intra-operativen Boost deutlich verkürzt werden kann. Im kommenden Jahr 2017 werden wir mit umfangreichen Sanierungs- und Baumaßnahmen beginnen, so sollen im Frühjahr 2017 die Poliklinik und die Sprechstundenräume saniert werden. Des Weiteren planen wir kleinere Umbauten im Kreißsaal sowie auf den Stationen und Stationsﬂ  uren. Diese Arbeiten sollen jedoch nur zwischenzeitlich der Optimierung der baulichen Situation dienen, da wir in den nächsten Jahren den Bau des neuen Mutter-Kind-Zentrums planen, einen Neubau, in dem in Zukunft die gesamte Frauen-klinik enthalten ist. Ich wünsche Ihnen und Ihrer Familie einen guten Jahresausklang und alles Gute für das kommende Jahr. Bereits heute darf ich Sie darauf hinweisen, dass wir am 10.11.–11.11.2017 die 2. Franken Fortbildung Frauen gesund-\nheit (2. FFF) in Würzburg veranstalten und diese Veranstaltung mit dem renommierten Bayernseminar kombinieren werden. Ich hoffe jedoch, dass wir uns zu anderen Anlässen im Vorfeld sehen werden. Mit herzlichen Grüßen aus der Universitäts-Frauenklinik Würzburg\nIhr \nProf. Dr. med. Achim Wöckel\nKlinikdirektor  Systemtherapie ambulant\nIm Rahmen des zweimal wöchentlich stattﬁ  ndenden interdisziplinären gynäkologischen Tumorboards der Frauenklinik werden gemeinsam durch Gynäkologen, Radiologen, Strahlentherapeuten, Hämatoonkologen, Nuklear-me diziner und Pathologen Therapieempfehlungen für unsere onkologischen Patientinnen erstellt. Dies gilt sowohl für die Therapieauswahl von adju van-ten als auch insbesondere von metastasierten Patientinnen. Interes sierte ärztliche Kollegen sind jederzeit dazu eingeladen, an diesen Kon fe ren zen selbst teilzunehmen und/oder eigene Patientinnen dort vor zu stellen. Seit einigen Monaten bieten wir zusätzlich zu den bisherigen Sprech-stunden einmal wöchentlich eine gemeinsame interdisziplinäre Sprech-stun de mit den internistischen Kollegen an. Hier werden „an einem Tisch“ gemeinsam Patientinnen beraten, die zusätzlich zu ihrer onkologischen Diagnose eine manifeste internistische Erkrankung haben oder mehrfach onkologisch erkrankt sind.Unsere Patientinnen erhalten dann im Anschluss an die Empfehlung aus dem Tumorboard ihre Therapien in unserer gynäko-onkologischen Tages-klinik direkt bei uns im Haus aus einer Hand. Durch unsere aktive Teilnahme an zahlreichen systemtherapeutischen Studien, die fast alle Tumorentitäten abdecken, können wir unseren Patientinnen sowohl (neo-)adjuvant als auch in der palliativen Situation die neuesten Substanzen bzw. Therapie konzepte anbieten. Dazu gehören in jüngster Zeit z. B. auch Substanzen der aktuell in aller Munde beﬁ  ndlichen CK 4/6-Inhibitoren. Oftmals ist auch eine Kom bi-nation von verschiedenen Therapieformen der beste Behand lungs weg. Dazu gehören für uns auch die Begleitung bei emotional-psycho logischen Problemen und die Unterstützung bei der Krankheitsbewältigung. Aufgrund \nder Vernetzung mit nationalen Studiengruppen haben wir einen Zuwachs an neuen Therapiestudien und beschäftigen daher seit dem 01.11.2016 \neine eigene Study-Nurse (Frau Erdmann).\n18.01.2017 und 15.02.2017\nInteraktiver Workshop – \nPessar-Anwendung bei \nDescensus und Inkontinenz  \nFrühjahr 2016\nSenologisch- und gynäko-\nonko logisches Frühlingssymposium\n15.03.2017\nTag der Gynäkologie\n05.04.17\nLandfrauengebietsveranstaltung\nin der Frauenklinik \n12.07.17\n4. Gynäkologischer Dialog\n10.11. + 11.11.17\nBayernseminar / \n2. FrankenFortbildungFrauen-\ngesundheit (FFF) \nNovember 2017 \nNovember 2017 \n4. Brustkrebsforum\nWir sind für Sie da.\nArztkontakt-Hotline  Frau Schulze Tel.: 0931 / 201-25122Fax: 0931 / 201-25258E-Mail:  Schulze_A@ukw.deInterdisziplinäre \nTumorboardkonferenzDienstag,15:00 Uhr – 16:00 UhrFreitag,   12:30 Uhr – 13:30 Uhr\nAnmeldung unter: Tel.: 0931/201 25122▶ Veranstaltungen 2017 Prästationäres \nCase-Management\nFrau Anna Glück\nTel.: 0931 / 201-25759Fax: 0931 / 201-25672\nStationäres \nCase-Management\nFrau Bettina WatollaTel.: 0931 / 201-25236\n 0931 / 201-25623\nFax: 0931 / 201-625623\nMutter-Kind-Zentrum\nKreißsaalTel.: 0931 / 201-25641\nFax: 0931 / 201-25626\nNeonatologie\nTel.: 0931 / 201-27290Fax: 0931 / 201-27288\nSchwangerenberatung\nTel.: 0931 / 201-25604\nFax: 0931 / 201-25644\nPränatalmedizin und\nUltraschalldiagnostik\nTel.: 0931 / 201-25643Fax: 0931 / 201-25644\nPrivatsprechstunde:\nTel.: 0931 / 201-25265\nPoliklinik\nAllgemeine SprechstundeOnko-Sprechstunde\nBrustsprechstunde\nPlastisch-rekonstruktive Sprechstunde\nDysplasiesprechstunde \nKindergynäkologieUrogynäkolgoie\nTel.: 0931 / 201-25295\nFax: 0931 / 201-25672\nChemotherapieambulanz\nTel.: 0931 / 201-25601Fax: 0931 / 201-25631\nKinderwunsch-Sprechstunde\nTel.: 0931 / 201-25619\nFax: 0931 / 201-25625\nArztkontakt-Hotline\nTel.: 0931 / 201-25122steht, die bei einem fortgeschrittenen Mammakarzinom eine Therapie mit \nAﬁ  nitor und Exemestan erhalten.\n3. MetapHer  \nAnwendungsbeobachtung bei Her2neu- positivem, metastasierten oder \nlokal fortgeschrittenen Brustkrebs mit Trastuzumab s.c. und Pertuzumab sowie Docetaxel. \n4. Penelope B  \nAnwendung des CDK4/6-Inhibitors Palbociclib bei Patientinnen mit \nHormonrezeptor-positivem und HER2neu-negativem Brustkrebs mit ei nem hohen Rückfallrisiko nach neoadjuvanter Chemotherapie (post neo adju vante Studie). Zweiarmige, randomisierte, placebokontrollierte Phase III-Studie.\nOvarialkarzinom\n1. Otilia    Nicht-interventionelle, einarmige Studie für über 70jährige  Patientinnen, die als Erstlinientherapie zusätzlich zu Carboplatin und Paclitaxel den monoklonalen Antikörper Bevacizumab erhalten.\n2. PAOLA-1\nZweiarmige Phase III-Studie, die sich an Patientinnen mit fortgeschrittenem Ovarial-, Tuben oder primärem Peritonealkarzinom richtet, die in der Erst-linien therapie neben der Kombination einer Platin-, Taxan- und Bevaci-zum abhaltigen Chemotherapie den PARP-Inhibitor Olaparib oder ein Placebo erhalten.Auch Patientinnen mit primärem Tubenkarzinom (Eileiterkrebs) oder primärem Peritonealkarzinom (Bauchfellkrebs) können teilnehmen.\n3. INOVATYON\nZweiarmige. randomisierte Phase III- Studie für Patientinnen mit Ovarial-, Tuben- oder Peritonealkarzinom, welches innerhalb von 6-12 Monaten nach der letzten Platingabe fortschreitet; Trabectedin plus Pegyliertes Liposomales Doxorubicin (PLD) im Vergleich zu Carboplatin plus PLD\nEine vollständige Liste der rekrutierenden und in Planung beﬁ  ndlichen \nStudien erhalten Sie im Studiensekretariat. Frau Elisabeth Thees, Tel.: 0931/201 25294Frau Katrin Erdmann \nAusgewählte Therapiestudien an der \nUni-Frauenklinik Würzburg\nBrustkrebs\n1. Solar-1-StudieEine randomisierte, doppelt verblindete, Placebo-kontrollierte Phase-III-Studie mit Alpelisib (einem PI3K-Inhibitor) in Kombination mit Fulvestrant zur Behandlung von postmenopausalen Frauen mit Hormonrezeptor-positivem, HER2 neu-negativem fortgeschrittenem Brustkrebs, der während oder nach einer Therapie mit einem Aromataseinhibitor progredient geworden ist.\n2. BRAWO\nNicht-interventionelle Studie, die allen postmenopausalen Patientinnen mit Hormonrezeptor-postivem, HER2/neu-negativem Brustkrebs offen \nBild: istockphoto.com", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}