{"title": "Lupus Erythematodes Selbsthilfegruppe Darmstadt", "author": "Dorothea Maxin", "url": null, "hostname": null, "description": null, "sitename": null, "date": "2022-09-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n||\n|\nLupus-Erythematodes-Selbsthilfegruppe Darmstadt\n[Startseite] [Berichte] [Infomaterial] [Geschichte] [Tipps zur Gesundheitsreform]\n[Lupus-Ratgeber] [Neuigkeiten]\nThema Gesundheitsreform\nIm Folgenden beziehe ich mich auf das Buch eines der besten Kenner des Medizinbetriebs: Kurt G. Blüchel: \"Heilen verboten, Töten erlaubt. Die organisierte Kriminalität im Gesundheitswesen\", das jeder (potentielle) Patient gelesen haben sollte, denn es braucht auch die Mithilfe der Patienten, um unser Gesundheitswesen auf eine gesunde Basis zu stellen. Gelingt dies nicht, so droht der Kollaps desselben und auch der Pflegeversicherung. Um die großen volkswirtschaftlichen Probleme in den Griff zu bekommen, braucht es ein gesundes Volk. Da sieht es in Deutschland allerdings schlimm aus. Viele werden widersprechen mit dem Argument: Die Menschen werden doch immer älter. Das stimmt zwar, aber zumeist in einem sehr schlechten Zustand, hauptsächlich aufgrund einer ungesunden Ernährung - die nicht nur falsch zusammengestellt ist, sondern auch durch Pflanzenschutzmittel, Schimmelpilze und schädliche Zusatzstoffe vergiftet ist -, Einwirkung schädlicher Strahlen (Mobilfunk, Röntgen), schädlichen Medikamenten, übermäßigem negativem Stress und einer verschmutzten Umwelt. Hinzu kommt die Disziplinlosigkeit vieler Menschen. So hat Deutschland EU-weit den höchsten Prozentsatz an Rauchern. An den Spätfolgen des Rauchens (Lungenkrebs oder Herzinfarkt und Schlaganfall) sterben jährlich so viele Menschen, wie eine mittlere Großstadt, z.B. Stuttgart, Einwohner hat. Mehr als die Anzahl der Verkehrstoten. Viele Deutsche (wie auch US-Amerikaner) sind fettsüchtig, weil sie eine Nahrung zu sich nehmen, die zuviel Fett und Zucker enthält. Die Folgen sind Diabetes und schwere Erkrankungen wie Herzinfarkt oder Schlaganfall und weitere Spätfolgen. Andere erkranken durch Alkoholabusus an Leberzirrhose und Bauchspeicheldrüsenerkrankungen und einem geschädigten Gehirn, denn jeder Vollrausch vernichtet Millionen von Zellen. Auch Medikamenten- und Drogenabhängigkeit führt zu schweren Erkrankungen.\nAllgemein ist eine Zunahme an Erkrankungen festzustellen. Besonders an den Zivilisationserkrankungen Artheriosklerose, Herzerkrankungen, Herzinfarkt, Schlaganfall, Krebs, Allergien und Autoimmunerkrankungen, Nierenleiden und Nierenversagen, chronische Magen-, Darm-, Leber- und Bauchspeicheldrüsenerkrankungen, Diabetes, Knochen-, Muskel- und Gelenkerkrankungen wie z.B. Osteoarthritis, rheumatoide Arthritis, Bandscheibenerkrankungen und Osteoporose, schwere Infektionserkrankungen und psychische Erkrankungen wie Depression und Erkrankungen des Nervensystems wie z.B. chronische Schmerzen, Migräne, Lernschwächen und kindliche Verhaltensstörungen, Parkinson, Multiple Sklerose, Demenz und Alzheimer.\nBedenklich ist, dass das Erbgut von Generation zu Generation beschädigter ist, eine Folge unserer Lebensweise und der Umweltverschmutzung.\nWer unser Volk also für gesund erklärt, weil wir immer älter werden, wie Peer Steinbrück und Angela Merkel, kennt die Realität nicht.\nDie Folgen o.g. Fehlverhaltens sind nicht nur persönliches Leid, sondern auch eine extreme Belastung unserer Krankenkassen und auch der Pflegeversicherung. Letztere läuft zunehmend aus dem Ruder. Wie üblich, denken die Politiker wieder einmal nur über die Finanzierung der ansteigenden Pflegekosten nach. Wichtiger aber ist eine Gesundheitserziehung der Menschen und eine Sanierung der Umwelt und der Mobilfunkgrenzwerte und last noch least auch eine Sanierung unseres Gesundheitssystems in Bezug auf die Qualität.\nWas der Einzelne für ein gesundes Älterwerden oder zum Heilen einer schweren Erkrankung selbst tun kann, wird im Anschluss an die Kritik der Gesundheitsreform dargelegt. Dem Gesundheitsmuffel wird gesagt: \"Sie haben es in der Hand, wie Ihre Zukunft aussehen wird. Gesundheit kann man lernen und es lohnt sich.\" Qualvollen Lungenkrebs zu haben oder nach einem Schlaganfall dahinvegetieren zu müssen, ist wirklich nicht erstrebenswert!\nMan will uns immer Glauben machen, wir hätten das beste Gesundheitssystem der Welt, nur leider wäre es zu teuer, weil eine \"High-tech-Medizin\" eben viel Geld kosten würde. Letzteres ist leider wahr, doch haben wir nicht das beste, sondern das ineffektivste und korrupteste Gesundheitssystem der Welt.\nZunächst noch ein Blick nach US-Amerika. Dort bietet sich ein mit Deutschland vergleichbares Bild. Das Gesundheitssystem der USA hat jährlich 800.000 iatrogene (durch ärztliches Handeln verursachte) Todesfälle aufzuweisen, erst danach folgen Todesfälle durch Herzerkrankungen (700.000) und dann 550.000 Krebsleiden. Die Kosten unnötiger medizinischer und chirurgischer Handlungen belaufen sich auf Millionen US-Dollar pro Jahr. Die USA hat [für das Gesundheitswesen insgesamt] in den 70er Jahren Millionen US-Dollar im Jahr ausgegeben, heute sind es 4 Milliarden $/Tag! Somit sollten eigentlich die USA das gesündeste Volk der Welt sein, doch genau das Gegenteil ist der Fall. Eine wesentliche Ursache dieses Zustandes ist der hochtechnologisierte Medizinbetrieb, der mit Apparaten und Pillen glaubt, Wunderwaffen in der Hand zu haben, und fundamentale Einzelfaktoren auf die Gesundheit wie eine vollwertige Ernährung, Vermeidung von Umweltgiften und Reduzierung von physischem und psychischem Stress und anderes mehr, vernachlässigt.\nIn Deutschland ist die Situation ähnlich wie in Nordamerika, allerdings kommt hier noch hinzu, dass der Einfluss des Mediziner-Kartells, dem jeder Arzt zwangsläufig beitreten muss, die Preise in schwindelnde Höhen treibt. Und wenn dann Funktionäre dieses Kartells beratend bei der Gesundheitsreform tätig sind, so ist dies das gleiche, als ob man die Cosa Nostra um Rat bittet, wie man das Drogenproblem in den Griff bekommen kann.\nWie sieht die Medizin in Deutschland aus? Bis auf den heutigen Tag ist sie die Erfüllung ihrer hochfliegenden Visionen und Versprechungen schuldig geblieben. Weiterhin sterben Menschen hauptsächlich an Herzinfarkt, Schlaganfall, Krebs, Aids, Nierenversagen und Alzheimer und die Zahlen sind stark ansteigend.\nZahlreiche Menschen müssen sich auf Druck ihrer Ärzte einer unnötigen Operation unterziehen. Millionen Operationen pro Jahr haben rein ökonomische statt therapeutische Gründe oder auch weil die Ausbildung zum Facharzt fiir Chirurgie eine bestimmte Anzahl von Operationen notwendig macht.\nDie Zahl der Fehldiagnosen ist hoch. Bis zu 80 % bei den niedergelassenen Ärzten und bis zu 40 % in den Kliniken.\nKatastrophal für die Patienten sind die gesundheitsschädigenden Nebenwirkungen der Medikamente. Als Spätfolgen sind 55.000 Todesfälle pro Jahr zu beklagen. Obwohl es durchaus möglich ist, die meisten Krankheiten mit nebenwirkungsarmen oder -freien isopathischen Medikamenten (natürliche Heilmittel) zu behandeln, setzen die Pharmaindustrie und die Schulmedizin vor allem auch allopathische (chemische Heilmittel) Medikamente ein, da sie höheren Gewinn verheißen und vor allem, wie gewünscht, die Kranken nicht heilen können. Diese werden zum Dauerpatienten und sichern damit den Ärzten weiterhin den gewohnten Wohlstand. Allopathische Medikamente unterdrücken nur die Symptome und schwächen das Immunsystem, das allein in der Lage ist, Krankheiten zu heilen.\nWeiterhin erkrankt eine hohe Anzahl von Patienten durch überflüssige Bestrahlung oder Röntgenaufnahmen. Vor allem die Computertomografie ist gefährlich, denn sie verursacht eine 150mal höhere Strahlenbelastung als eine einfache Röntgenaufnahme. Häufig wird sie aus rein kommerziellen Gründen eingesetzt, die sehr teure Apparatur muss ausgelastet werden. Es sollte in Zukunft also nur wenige Zentren geben, zu denen Ärzte ihre Patienten schicken. Auch dass fast jeder Arzt ein Röntgengerät hat, führt zu einer Vielzahl unbegründeter Röntgenaufnahmen, die die Kasse belasten und die Menschen schädigen.\nFür diese Leistung zahlen wir Patienten Unsummen. Wir werden von korrupten und unfähigen Ärzten ausgenutzt und zahlen nicht nur hohe Gebühren, sondern oft mit Siechtum und Krüppeldasein. Überdies macht dieses System unsere Volkswirtschaft, die ja bereits schwer daniederliegt, vollends kaputt. Die Anwendung von allopathischen Medikamenten ist nur über kurze Zeit zu verantworten. Handelt es sich um eine chronische Krankheit, so muss unbedingt nach der Ursache gesucht werden, um dort anzusetzen, um sie zu heilen, wenn diese nicht zu weit fortgeschritten ist. Aber selbst dann, wenn die Schulmedizin sie als unheilbar erklärt, ist oft noch Hilfe möglich. (Darüber später mehr.)\nEin energischer Einsatz gegen das Medizinerkartell ist nötig. Wie das geschehen kann, wird in \"Heilen verboten, Töten erlaubt\" (siehe oben) dargestellt. Die nächste Regierung wird auch daran gemessen, wie erfolgreich sie bei der Gesundheitsreform ist.\nNotwendig sind strenge Honorar- und Preiskontrollen durch die gesetzlichen Krankenkassen, das bedeutet, Direktabrechnungen der Ärzte mit den Krankenkassen, ergänzt durch eine strikte Qualitätssicherung in allen Bereichen des Gesundheitssystems.\nAbrechnungsbetrug ist bei deutschen Ärzten inzwischen zum Massendelikt geworden, so dass man von Milliardenschäden ausgeben muss. Beispiele: Da werden über Jahre hinweg erbrachte Leistungen an Toten abgerechnet oder so skurrile Abrechnungen von der Kassenärztlichen Vereinigung gedeckt wie: 'An einem Tag Praxis-Dienst von 28,5 Stunden' oder im Rahmen der Lebensberatung Säuglinge über 'Sexualität, Drogenkonsum und Verhütungsmittel' aufgeklärt.\nAlle Reformen im Gesundheitswesen in den vergangenen Jahren sind an den Gremien der ärztlichen Selbstverwaltung spurlos vorübergegangen. Reformvorschläge werden als überflüssig abgetan, öffentliche Kritik gilt als Umsturz. So drohte der Spitzenfunktionär des Medizinerkartells, der Präsident der Bundesärztekammer, Gesundheitsministerin Ulla Schmidt: \"Wenn es sein muss, werden wir das Gesundheitswesen solange lahm legen, bis wir sachgerechte Lösungen erzwungen haben.\" Ich glaube, dieses Risiko könnten wir in Kauf nehmen, denn es ergaben sich bei wiederholten Ärztestreiks jeweils eine signifikante Senkung der Todesfälle während dieses Zeitraums. Ein neuer Gesundheitsminister muss entschlossen vorgehen, um das Medizinerkartell zu entmachten. Die jetzige Bundesregierung und die Opposition haben sich weder mit der längst überfälligen Abschaffung des unseligen Machtapparates Kassenärztliche Vereinigung befasst noch mit dem verdeckten Abrechnungssystem, das kriminellen Handlungen der Ärzteschaft regelrecht Vorschub leistet.\nBesonders skrupellos ist das Verhalten der Pharmaindustrie. Wird offenkundig, dass ein Präparat schwerwiegende, oft tödliche Folgen nach sich zieht, dann versucht sie, auch mithilfe von Ärzten, die gegen besseres Wissen die Gefahren eines Medikaments leugnen und dessen Vorzüge preisen, dieses so lange wie möglich auf dem Markt zu lassen, da der Gewinn eines solchen HandeIns die vorauszusehende Entschädigungssumme übersteigen wird.\nWir Bürger bestehen darauf, dass in Zukunft Pharmaverbrecher ebenso behandelt werden wie private Verbrecher. Durch eine abschreckende Wirkung ist ein besserer Schutz der Patienten gewährleistet.\nEin Neuanfang der Medizin ist überfällig, soll es nicht zum Kollaps unseres Gesundheitssystems und zum Staatsbankrott kommen. Die Ausbildung der Ärzte muss verbessert werden, sowohl die universitäre als auch die praktische. Gelehrt werden sollten auch die naturwissenschaftlichen Verfahren und die naturwissenschaftliche Denkweise in der Medizin - so wie es bereits in Heidelberg praktiziert wird -, die eine andere ist als die der Schulmedizin. So urteilte Prof. Frölich vom Institut für klinische Pharmakologie/Hochschule Hannover: \"Wie mancher Arzt auf Patienten losgelassen wird, das ist etwa so, als würde man einen Führerscheinaspiranten kurz nach der Prüfung nicht ans Lenkrad eines Autos setzen, sondern an den Steuerknüppel einer Boing 747.\" In Folge der Flut von neu entwickelten Medikamenten, die stärker wirken sollten als die alten und damit auch höhere Nebenwirkungen haben, ist kein Arzt mehr in der Lage, dies zu überblicken. Eine Überdosierung kann zu schwerster Erkrankung und Tod führen, oder durch Wechselwirkungen mit anderen Medikamenten können sich die lebensbedrohlichen Risiken verstärken oder die Effekte im Organismus können gebremst werden. Als Folge der Wissensdefizite der Mediziner bei der Verabreichung von Medikamenten ist zu erwarten, dass sich zahlreiche Krankheiten verschlimmem und Patienten immer öfter gerade an dem Medikament sterben, das eigentlich ihre Gesundheit wieder herstellen sollte. Hinzu kommt, dass für die Medikamente des letzten Vierteljahrhunderts weltweit ca. vier Billionen Euro als Forschungs- und Entwicklungskosten ausgegeben werden mussten, die die Beitrags- und Steuerzahler bezahlten. Und trotz unzähliger tierexperimenteller Untersuchungen sind viele Patienten durch nebenwirkungsreiche oder vom Arzt falsch verordnete Medikamente geschädigt worden oder zu Tode gekommen. Vom persönlichen Leid abgesehen, ist dies eine maßlose Verschleuderung von Krankenkassengeldern. Der Schaden dürfte sich bisher aufweit über eine Billion Euro belaufen, und es geht weiter so. Nach Kurt G. Blüchel warten zu diesem Zeitpunkt bereits wieder mehr als 500 massive, zumeist gentechnisch aufgemotzte Medikamente in den Pipelines der Pharma-Multis. Die Bedrohung der Menschen durch Arzneimittel ist ungleich größer als durch terroristische Anschläge, die in der Regel lokal begrenzt sind. Daraus folgt: Die Medikamente müssen sicherer werden, also nebenwirkungsärmer. Seit Jahren weist der angesehene Arzt und frühere Pharmamanager Dr. Haase darauf hin. In einem an die Bundesregierung gerichtetem Schreiben wies er als ehemaliges Mitglied der für das Arzneimittelwesen zuständigen Transparenzkommission darauf hin, dass es medizinisch und ökonomisch schwachsinnig sei, billige Arzneimittel durch teurere und schwächer wirksame durch stärker wirksame (und damit auch mit mehr und gefährlicheren Nebenwirkungen belastete!) zu ersetzen. Der damalige Gesundheitsminister Seehofer hat aus diesen Gründen der Positivliste eine Absage erteilt. Wie begründet die Warnungen vor einer Ausgrenzung schwächer wirksamer Medikamente nach US-Vorbild sind, belegen in alarmierender Weise Erhebungen aus den USA: Somit beträgt die Zahl der Todesfälle infolge unerwünschter Arzneimittelnebenwirkungen allein bei Krankenhauspatienten mehr als 100.000 pro Jahr. Die Anzahl ernsthafter Nebenwirkungen allein in amerikanischen Krankenhäusem liegt bei über 220.000. Ausgewertet wurden nur Nebenwirkungen, die bei korrekter Medikamentenanwendung aufgetreten sind.\nSowohl die Bundesregierung als auch die Arzneimittelkommission der deutschen Ärzteschaft scheinen jedoch alle negativen internationalen und nationalen Erfahrungen außer Acht zu lassen und forcieren ebenso risikoreiche wie kostenintensive Arzneimittelstrategien. Das bedeutet: Bei einem Weiterregieren der SPD würden sich die Ausgaben für Medikamente weiter enorm steigern und auch das hochgradige Risiko bei Einnahme dieser Medikamente.\nWährend im Altertum in China chinesische Ärzte strikt darauf bedacht waren, viele gesunde Menschen in ihrer Gemeinde zu haben, da sie für jeden Kranken mit einer Honorarkürzung bestraft wurden, ist es bei uns bekanntlich umgekehrt. Wie Prof. Klaus Dörner im Deutschen Ärzteblatt vom 20. September 2002 feststellte: \"Das Ziel muss die Umwandlung aller Gesunden in Kranke sein.\"\nVergessen wird, dass jeder noch so erfolgreichen Behandlung die Gesunderhaltung eines Menschen vorzuziehen ist. 30 % aller Krankheitskosten sind ernährungsbedingt, das sind jedes Jahr 100 Milliarden Euro. 15 - 20.000 Herzinfarkte könnten nach Schätzungen verhindert werden, wenn alle genügend Folsäure zu sich nehmen. Auch durch die Einnahmen von drei Vitaminen der B-Gruppe: Folsäure, B6 und B12 könnten durch Abbau der schädlichen Aminosäure Homozystein Krankheiten wie Artheriosklerose und deren Folgen: Herzinfarkt und Schlaganfall in Folge der Gefäßveränderungen verhindert werden. An sechs Universitäten werden Ernährungswissenschaftler ausgebildet, aber dieses Wissen wird nicht umgesetzt und der ganzen Bevölkerung vermittelt.\nEs ist natürlich nicht alles so schlecht in der Schulmedizin. Sparten, in denen die Medizin Erfolge aufzuweisen hat, sind die Chirurgie, die Geburtshilfe und Kinderheilkunde, mit gewissen Abstrichen die Seuchen- und Infektionsbekämpfung, die Augenheilkunde, die Orthopädie und die Zahnmedizin. Am wohlverdienten Renommee dieser Spezialdisziplinen zehrt der ganze Berufsstand.\nDie Patienten müssen wissen, was die Schulmedizin für sie tun kann und was nicht, damit sie sich im Bedarfsfall an die richtige Stelle wenden können.\nWas die Schulmedizin kann:\n1. Besser mit physischen Traumata (Verletzungen, Unfälle) umgehen.\n2. Bakterielle Infektionen behandeln (doch Vorsicht vor zu unbefangenem Umgang mit Antibiotika: Aufbau von Resistenzen und auch noch eine geschwächte Abwehrkraft gegen Viren).\n3. Pilzinfektionen und manche parasitären Erkrankungen behandeln. (Pilzinfektionen können auch entstehen durch ein geschwächtes Immunsystem, hier könnte eine Stärkung desselben eine bessere Alternative zu Antimykotika sein.)\n4. Vielen Infektionskrankheiten durch Immunisierung (Impfungen) vorbeugen.\n5. Geschädigte Gelenke ersetzen (besonders Hüft- und Kniegelenke).\n6. Gute Ergebnisse bei plastischen Operationen erzielen.\n7. Hormonelle Störungen diagnostizieren und korrigieren. Jedoch Vorsicht vor synthetischem Östrogen.\n8. Die Überlebensraten bei Krebs konnten in den letzten Jahren signifikant verbessert werden durch spezifische Krebstherapiezentren. Bisher nicht therapierbare Tumoren können durch effektivere Bestrahlung mit einer Überlebensquote von 70 % behandelt werden.\nWas die Schulmedizin nicht kann:\n1. Viruserkrankungen behandeln (die Alternativmedizin versucht durch Stärkung des Immunsystems die Abwehrkraft des Körpers zu verbessern und auch, soweit möglich, den Einsatz von Antibiotika zu vermeiden).\n2. Die meisten chronischen Degenerationskrankheiten zu heilen.\n3. Psychische und psychosomatische Erkrankungen effektiv zu behandeln.\n4. Die meisten Formen von Allergie und Autoimmunerkrankungen heilen. (Fatal ist es, wenn Schulmediziner - meist Allergologen - sofort Kortison und bei Autoimmunerkrankungen wie Arthritis NSAR einsetzen, welches Nahrungsmittelunverträglichkeiten verstärkt, die im allgemeinen Ursache der Arthritis sind, was in der Schulmedizin anscheinend noch unbekannt ist.)\nMein Rat an die Patienten\nSuchen Sie sich den Arzt Ihres Vertrauens. Er darf nicht sofort Antibiotika verordnen bei geringfügigen gesundheitlichen Problemen. Auch vor dem Einsatz von synthetischem Kortison und NSAR sollten Alternativen nebenwirkungsarmer Behandlungsmöglichkeiten geprüft werden. Die Ursache der Krankheit sollte gesucht werden. Dazu gehört eine ausführliche Anamnese (Krankengeschichte), zu deren Gelingen Sie viel beitragen können, indem Sie bereits vor dem Arztbesuch schriftlich die Vorgeschichte Ihrer Erkrankung, Ihre Umweltbedingungen, sowohl die physische als auch die soziale Umwelt, besonders die familiäre und die berufliche niederschreiben. Alles kann von Wichtigkeit sein, Partner- oder berufliche Konflikte, eventuelles Mobbing, aber auch Schadstoff- und Strahlenbelastung (Mobilfunk/Röntgen). Wenn Ihr Arzt als Ursache einer chronischen Erkrankung z.B. eine bakterielle oder virale Infektion diagnostiziert und dann lediglich Antibiotika verordnet, ist er nicht der richtige, denn Infektionen können nur entstehen bei einem abwehrschwachen Immunsystem. Nach den Gründen muss gesucht werden durch eine ausführliche Anamnese. Machen Sie sich auch kundig, ob eine von Ihrem Arzt als notwendig dargestellte Operation oder Bestrahlung mit Röntgenstrahlen tatsächlich unvermeidlich ist. Wenn dies der Fall ist, suchen Sie sich den besten Spezialisten. Ein Beispiel: In einem Behandlungszentrum für Brustkrebs wird bei einer frühzeitigen Diagnose eine Überlebenschance von 95% erreicht.\nLassen Sie Röntgenaufnahmen nur zu, wenn sie zur Einleitung einer Therapie absolut notwendig sind, vor allem die Computertomografie, die eine 150fach höhere Strahlendosis hat als eine einfache Röntgenaufnahme. Ehe Sie sich einer solchen aussetzen, können Sie durch die \"Dunkelfeldmikroskopie\" abklären lassen, ob Ihr Blut Zeichen einer Krebskrankheit oder einer anderen Erkrankung wie z.B. Nahrungsunverträglichkeit (erkennbar am Zerfall der Leukozyten), Schwermetallbelastung oder anderen Erkrankungen aufweist. Sie können sich dadurch, wenn kein Hinweis auf Krebs zu erkennen ist, die belastende Computertomografie ersparen, die Sie noch kränker machen würde und sich anderen Diagnostikverfahren, z.B. dem Immunglobulin-G-Test bei Verdacht auf Nahrungsmittelunverträglichkeiten zuwenden. Die Dunkelfeldmikroskopie kann dazu verhelfen, die große Zahl von falschen Diagnosen in der Medizin zu reduzieren (wird aber von vielen Ärzten, entweder aus Uninformiertheit oder aus Konkurrenzangst - da meist von spezialisierten Heilpraktikern durchgeführt -abgelehnt). Auskunft über die Dunkelfeldmikroskopie bei Sanum Kehlbeck, D-27316 Hoya, Tel. 04251-491.\nZusammenfassend sollen noch einmal die wichtigsten notwendigen Reformen im Gesundheitswesen aufgezählt werden:\n1. Direktabrechnungen der Ärzte mit den Krankenkassen, um Abrechnungsbetrug zu verhindern (Ausschaltung der Kassenärztlichen Vereinigung).\n2. Reduzierung der hohen Anzahl von Fehldiagnosen durch verbesserte Ausbildung der Mediziner und bessere Bewertung der Gesprächszeiten.\n3. Die Medikamente müssen sicherer werden. Die Positiv-Liste muss neu geschrieben werden von vertrauenswürdigen Medizinern, die sowohl Schulmedizin wie Alternativmedizin beherrschen. Der Behandlung mit sehr starken aber risikoreichen Mitteln müssen schwächere nebenwirkungsarme Medikamente vorgezogen werden. Das reduziert auch erheblich die Kosten von Medikamenten.\n4. Dem übermäßigen Einsatz von Röntgenaufnahmen/-untersuchungen muss ein Riegel vorgeschoben werden.\n5. Unnötige Operationen müssen verhindert werden.\n6. Das Medizinerkartell muss gezwungen werden, sich den Gesetzen des Rechtsstaats zu unterwerfen.\n7. Eine dringend notwendige Gesundheitserziehung aller Bürger muss erreicht werden.\n8. Mehr Wettbewerb im Gesundheitssystem (Spiegel Serie Heft Nr. 32/05) ist notwendig.\nEs ist bereits mehrfach gesagt worden, wie wichtig es ist, der gesamten Bevölkerung das Wissen über eine gesunde Lebensführung zu vermitteln. Dies soll nun geschehen, soweit es in diesem Rahmen möglich ist; weiter helfen können dann die genannten Bücher. Die nachstehenden Informationen basieren auf dem neuesten Stand der Wissenschaft, auch wenn es sich zum Teil um Ratschläge handelt, die wirklich nicht so neu sind, aber von der Wissenschaft als unverzichtbar für unsere Gesundheit neu entdeckt wurden.\nBitte merken Sie sich:\nFür alle empfohlenen Bücher und die Gesundheitsreports aus der Schweiz gilt: Falls Medikamente mit starken Nebenwirkungen empfohlen werden, also allopathische Mittel, die verschreibungspflichtig sind, sollten diese vermieden werden, wenn es isopathische Medikamente für den gleichen Wirkungsbereich gibt. Sprechen Sie mit dem Arzt Ihres Vertrauens darüber. Beachten Sie auch, falls Vitamine empfohlen werden: Nach neueren Forschungen sind nur natürliche Vitamine gesund. Das wissen die meisten Ärzte noch nicht. In den meisten Vitaminpräparaten sind zum Teil synthetische Vitamine enthalten, die Sie schädigen. Ich habe selbst diese Erfahrung gemacht. Mein damaliger Arzt hatte mir ein Präparat empfohlen, das, wie er sagte, von allen, die er getestet habe, das Beste sei. Nach einiger Zeit der Einnahme zeigte sich im dunkelfeldmikroskopischen Bild, dass die Erythrozyten sich in Geldrollenform zusammengeballt hatten. Das Blut hatte sich verdickt, es drohten Thrombosen und im weiteren Herzinfarkt oder Schlaganfall. Nach wenigen Wochen des Weglassens zeigte das Dunkelfeldbild wieder eine normale Anordnung der Erythrozyten. Also: Vitamineinnahmen können auch krank machen. Lassen Sie sich von einem Apotheker oder Ernährungswissenschaftler beraten.\nI. Ernähren Sie sich gesund\nWie eine gesunde Ernährung nach neuestem Forschungsstand auszusehen hat, erfahren Sie in dem Buch: \"Das Neueste aus der Medizin 2004\", erschienen bei Reader's Digest Deutschland, Verlag Das Beste GmbH, 70169 Stuttgart. Jedes Jahr werden in einem neuen Band die neuesten Forschungsergebnisse veröffentlicht. Empfehlenswert sind auch die Bände 2002 und 2005.\nDie Ernährungspyramide ist im Umbau. Der Harvard-Professor Dr. Willet empfiehlt:\n- Selten essen:\nSpitze:  rotes Fleisch, Butter und weißer Reis, Weißbrot, Kartoffeln, Nudeln, Süßigkeiten.\nDanach: -Milchprodukte oder Kalziumergänzungsmittel.\n-Fisch, Geflügel, Eier\n  -Nüsse, Hülsenfrüchte\n  -Gemüse, Obst (viele Sorten)\n- Reichlich essen:\nBasis: Vollkornprodukte und Pflanzenöle\nIn Verruf gekommen als gesundes Nahrungsmittel sind also Milch und Milchprodukte und Kartoffeln. Letzteres ist umstritten. Eine andere Ernährungswissenschaftlerin propagiert den täglichen Verzehr. Täglich reichlich Milchkonsum wurde bisher empfohlen, um kräftige Knochen zu erhalten und Osteoporose zu verhüten. Nach einer 20jährigen Studie ergab sich kein Zusammenhang zwischen der täglichen Aufnahme von mehr als 700 mg Kalzium oder hohem Milchverbrauch und kräftigen Knochen. Dagegen fand man eine Verbindung zwischen hoher Vitamin-D3-Aufnahme und selteneren Knochenbrüchen. Nach Peter Fereira (Biophysiker) kann unser Verdauungssystem Kuhmilch nur schwer aufspalten, weil uns die notwendigen Enzyme fehlen. Somit können die wertvollen Bausteine wie Kalzium, Vitamine und Enzyme nur bedingt aufgenommen werden. Außerdem wird Kuhmilch pasteurisiert, was ihre Lebendigkeit, den Informationsgehalt, zerstört und damit Milch zu einem minderwertigen Nahrungsmittel macht.\nDie bisherige Pyramide hatte alle Fette an die Spitze verbannt, ein schrecklicher Fehler. Gesättigte Fette sollten weiterhin gemieden werden, aber mehrfach ungesättigte Fette und vor allem einfach ungesättigte Fette wie z.B. Olivenöl heben den guten HDL-Cholesterin-Spiegel und senken den schlechten LDL-Spiegel. Gesunde Fette (Pflanzenöle) sind notwendig für die Gesundheit. Eine Fettart muss man unbedingt meiden: die Transfettsäuren. Sie entstehen bei der Härtung von flüssigen Pflanzenölen durch Hydrogenisierung und werden gebraucht, um die Haltbarkeit von behandelten Lebensmitteln, z. B. Margarine, zu verlängern. Sie sind auch für den typischen Geschmack von Kräckern, Chips, Backwaren und frittierter Ware verantwortlich. Achten Sie auf die Angaben der Verpackung, falls noch nicht angegeben, wie bereits in Amerika, meiden Sie die genannten Lebensmittel. Genaueres erfahren Sie in \"Das Neueste aus der Medizin\" 2004.\nEine an sich gesunde Nahrung kann jedoch im individuellem Fall ungesund sein. Dies ist vor allem bei Nahrungsunverträglichkeiten und Nahrungsallergien der Fall. Unverträgliche Nahrungsmittel müssen unbedingt aus der täglichen Nahrung weggelassen werden. Wenn Sie an Akne, Arthritis, Asthma, Neurodermitis, rheumatischer Arthritis, Autoimmunerkrankungen leiden und vielerlei Symptome haben, die in \"Burgersteins Handbuch Nährstoffe\", S. 376-378, aufgeführt werden, sollten Sie unbedingt eine Testung durchführen lassen. Näheres über die Testung und Adresse unter \"Rheumatoide Arthritis und Autoimmunerkrankungen\", Krankheiten, die nach neuen Erkenntnissen durch Nahrungsunverträglichkeiten verursacht werden (siehe unten).\nGesund kann eine Nahrung auch nur dann sein, wenn sie keine Schadstoffe oberhalb der zulässigen Grenzwerte wie Pestizide, Fungizide, Schimmelpilze und anderes mehr enthält. Am besten sind ökologische Produkte, doch ist auch hier Vorsicht geboten, auch diese können belastet sein. Informationen darüber, diese Gefahr zu erkennen, bietet ein Abonnement bei: Ökotest, Bestell- und Aboservice: Postfach 1331,53335 Meckenheim. Dadurch ist es mög, schadstoffbelastete Nahrung und Bekleidung zu vermeiden.\nBesonders vorsichtig sollten Sie sein, wenn es sich um Lebensmittel aus anderen Ländern handelt. Hier zeigt sich immer wieder, dass die in Deutschland gültigen Grenzwerte um ein Vielfaches überschritten werden. Kaufen Sie lieber statt bei einem Discounter auf einem Bauernmarkt, frische, ungespritzte Lebensmittel aus der Region. Achten Sie darauf, dass Ihre Ernährung weitgehend aus frischen Nahrungsmitteln besteht, frische Ware kaufen und nicht lange im Kühlschrank lagern. Essen Sie Obst und manche Gemüsesorten roh. Wenn gekocht werden muss, dann Kochzeiten so gering wie möglich halten, z.B. im Schnellkochtopf auf der Biostufe garen. Und was sehr wichtig ist: nicht die Mikrowelle benutzen. Diese wird geschätzt, weil sie so praktisch ist, aber sie vernichtet die Vitamine. Von allen Kocharten richtet die Mikrowelle den größten Schaden an. Außerdem werden Sie auch, wenn dieses Gerät nicht dicht ist, noch einer gesundheitsgefährdenden Strahlung ausgesetzt. Mein Rat: Geben Sie dieses Gerät möglichst schnell in den Schadstoffmüll!\nII. Trinken Sie täglich reichlich mineralarmes Quellwasser zur Entgiftung\nGenauso wichtig wie eine gesunde Ernährung ist es, täglich über den Tag verteilt, lebendiges, mineralarmes Quellwasser zu trinken, zumindest 30 ml/kg Körpergewicht. Nur mineralarmes Wasser entgiftet den Körper. Giftstoffe werden gebunden. Mineralwasser kann das nicht leisten und größere Mengen können sogar schädlich sein. Zum Beispiel liegt Kalzium in einer Form vor, die der Körper nicht verwerten kann, es gelangt nicht in die Zelle (das Molekül ist zu groß), bleibt also im Blut und trägt zur Verkalkung der Arterien, also zur Artheriosklerose bei, die ja in Deutschland und anderen Industrieländern nach den iatrogenen ( d.h. durch ärztliches Handeln verursachten Todesfälle) die häufigste Todesursache ist.\nAuch andere Getränke wie Kaffee, Wein, Bier, Tee, Limonade und mit Kohlensäure versetztes Wasser haben keine Entgiftungswirkung. Quellwasser bekommt man im Bioladen. Wesentlich kostengünstiger ist wieder aufbereitetes Wasser. Doch zwei Schritte sind notwendig, um aus schadstoffbelastetem, totem Wasser wie dem Leitungswasser wieder reines, lebendiges Wasser zu machen. Hören Sie nicht auf Ihr Wasserwerk, das behauptet, das Leitungswasser wäre ausgezeichnet. Es wird zwar gereinigt, aber Chlor hinzugefügt, um Bakterien abzutöten, außerdem ist es totes Wasser, da es durch Röhren geflossen ist.\n1. Beseitigung von Schad- und Mineralstoffen\n2. Energetisierung\nVor Jahren habe ich, auf der Suche nach dem besten Wasseraufbereitungsfilter, den Multipur-Filter kennen gelernt, den ich bis heute benutze. Er hat gegenüber dem auch sehr guten Umkehr-Osmose-Filter den Vorteil, nicht so große Wassermengen zu verbrauchen.\nDer Multipur-Filter hat zwei Kohlefilter, der erste für gelöste chemische Gifte, der zweite für feste Schadstoffe. Zur Energetisierung des Wassers dienen zwei weitere Zubehörteile: Seimeika und Orkana. Für die Entfernung von Nitrat kann ein zweiter Nitratfilter bestellt werden. Testen Sie zuvor den Nitratgehalt Ihres Leitungswassers mit Teststäbchen (aus der Apotheke), ob diese Maßnahme notwendig ist. Das mit dem Multipur-Filter wieder aufbereitete Wasser entspricht mineralarmem, lebendigem Quellwasser und ist recht stabil. Es sollte aber trotzdem immer möglichst frisch entnommen und auch nicht erhitzt werden. Erwärmen nur im Wasserbad. Der Filter stammt aus den USA, in Deutschland ist er nur erhältlich bei der Firma Pinnow International Handels GmbH, Tel. 030-7001188-0.\nIII. Nahrungsergänzungsmittel\nDiese sind heute notwendiger denn je, da unsere Nahrungsmittel weniger Nährstoffe (Vitamine, Mineralstoffe, Spurenelemente und Enzyme) als früher enthalten. Dazu kommt, dass wir durch die Vergiftung der Umwelt und auch durch Fehlverhalten wie Rauchen, Alkoholismus, Drogen oder durch Einnahme der Anti-Baby-Pille oder notwendiger allopathischer Medikamente einen höheren Nährstoffbedarf haben. Doch Vorsicht beim Kauf von Nahrungsergänzungsmitteln.\nFolgenden Anforderungen muss ein Nahrungsergänzungsmittel gerecht werden:\n1. Vitamine\nEntgegen früherer Ansicht, dass es nur bei Vitamin E und Betacarotin notwendig sei, dass sie natürlicher Herkunft sind und dass es bei den B-Vitaminen und Vitamin C keinen Unterschied mache, ob sie aus natürlichem Material isoliert oder auf industriellem Weg gewonnen werden, gilt heute: Alle Vitamine müssen natürlicher Herkunft sein. Dies wurde durch viele Studien und die neue Wissenschaft Biophysik bestätigt.\n2. Mineralien\nSollten in organischen oder proteingebundenen Verbindungen eingenommen werden.\n3. Balance\nDie Nährstoffe müssen in einem bestimmten Verhältnis zueinander stehen. Zum Beispiel Kalzium und Magnesium 2 - 3 : 1 oder Zink und Kupfer 5 - 6 : 1.\n4. Hilfsstoffe\nVermieden werden sollte der Einsatz von körperfremden Hilfsstoffen, wann immer es möglich ist. Besonders wichtig für Allergiker. So enthält z.B. eine Brausetablette über 95% an Zucker, Zuckeraustauschstoffe, Säuerungsmittel und Aromastoffe.\nUm selbst Nahrungsergänzungsmittel beurteilen zu können, verwenden Sie \"Burgersteins Handbuch Nährstoffe\". Die Höhe der Vitamine und Mineralien hat man bisher über einen Bluttest bestimmt. Sollte der Patient aber bereits Nahrungsergänzungsmittel eingenommen haben, so ergeben sich keine verlässlichen Werte. Die Moleküle künstlicher Vitamine und anorganischer Mineralien sind zu groß, um in die Zelle zu gelangen, doch nur, was in die Zelle gelangt, kann verstoffwechselt werden. Deshalb werden künstliche Vitamine und anorganische Mineralien zum größten Teil ungenutzt wieder ausgeschieden, nur etwa 10 % gelangen tatsächlich in die Zelle.\nEin guter Weg, um natürliche Vitamine und bioverfügbare Mineralien aufzunehmen, ist folgender:\n1. Vitamine\n2 - 3 Esslöffel Fischlebertranöl enthalten Vitamin A und Vitamin D3. Bitte nehmen Sie es nicht in Kapseln ein, da diese (laut Ökotest) stark mit Schadstoffen belastet sind. Zu empfehlen: Gereinigtes Dorsch-Lebertranöl mit Zertifikat aus der Apotheke in der 1-Liter-Dose.\n< 1 Esslöffel (2,09 g) enthält 700 JE Vitamin D3, empfohlen werden 400-800 IE/Tag. 1 Esslöffel (2,09 g) enthält 8.481 JE Vitamin A, empfohlen 8000 JE Vitamin A\nVitamin B\nTäglich 3-4 mal ein Vitamin-B-Kombi-Präparat einnehmen. Doch Vorsicht, sollten Sie eine Hefeunverträglichkeit haben, dann werden Sie davon krank. Üblicherweise werden nämlich B-Vitamine aus Hefe hergestellt, da dies am preiswertesten ist. Nach langer Suche in Deutschland und Amerika habe ich ein B-Kombinationspräparat entdeckt, das natürliche B-Vitamine, die aus Pflanzen, Obst und Gemüse stammen, enthält. Es heißt: \"Kryptosan\". Nur in Deutschland erhältlich bei Heck, Biopharma, Tel. 07181-71294.\nVitamin C\nDieses hochwichtige Vitamin dürfen Sie keinesfalls in Form von synthetischer Ascorbinsäure einnehmen, sondern nur in natürlicher Form, aus Früchten oder Gemüse gewonnen. Sehr gut \"Calciumascorbat-Komplex\", Biopharma Heck, Telefon 07181/71294.\nVitamin E\nNehmen Sie einmal täglich hoch dosiertes Vitamin E, jedoch nicht das handelsübliche, isolierte Tocopherol, sondern in der Form Tocotrienol und a-Tocopherol, das 60 mal stärker ist. Es wird aus Palmfrüchten gewonnen und ist hochwirksam für die Herzgesundheit, erhältlich bei der Firma Greenpower als \"Super-Vitamin-E\", Tel. 0800-1827728.\nDie noch fehlenden Vitamine K1 und K2 1iefern grünes Gemüse und grüne Algen wie Spirulina (nur aus gesunden Anbaugebieten) und die sehr gute Afa-Alge, die ein breites Spektrum von Nährstoffen liefert und sehr gut zur Entgiftung ist. Erhältlich mit Sicherheitsgarantie bei Fa. Pinnow International Handels GmbH, D-10555 Berlin, Tel. 030-7001188-0.\n2. Mineralien\nSollten im Verbund eingenommen werden. Nur wenn einzelne Mineralien sich bei der Testung als besonders stark erniedrigt erwiesen haben, kann dieses in erhöhter Dosis, zusammen mit den anderen, eingenommen werden.\nSie können Ihren Bedarf durch eine Sole aus garantiertem Himalajasalz (mit Zertifikat) decken, dazu genügt bereits 1 Teelöffel Sole. Diese enthält das gesamte Spektrum natürlicher Mineralien und Spurenelemente, wie es in gesundem Blut vorhanden ist. Literatur: Wasser und Salz, Urquell des Lebens, von Dr. med. B. Hendel und P. Fereira, Biophysiker. Ein sehr lesenswertes Buch, mit neuen Behandlungsansätzen und praktischen Beispielen. Sie können natürlich auch Mineralstoffkapseln einnehmen, die alle Mineralien und Spurenelemente in der richtigen Form, d. h. Bioverfügbarkeit und im richtigen Verhältnis, beinhalten. Lassen Sie sich am besten durch einen Oecotrophologen (Ernährungswissenschaftler) beraten oder bei Heck Biopharma.\nEine neuere Möglichkeit, seinen täglichen Mineralstoffbedarf zusammen mit anderen wichtigen Nährstoffen wie Vitamine der B-Gruppe, Vitamin K, essentielle Aminosäuren, Polysterole und anderes mehr zu decken, ist \"Mumijo\", eine tibetanische Heilerde. Nach Angaben der Firma sind andere Nahrungsergänzungsmittel nicht notwendig. Ich würde jedoch raten, es durch Vitamin C (s. o.) zu ergänzen und mit B-Komplex, vor allem, wenn Sie strenger Veganer sind und auch wenig Vollkornbrot essen. Bezugsquellen finden Sie über das Internet.\nNehmen Sie aber auf keinen Fall zu viele Präparate gleichzeitig ein. Die Dosierung einzelner Nährstoffe sollte die in \"Burgersteins Handbuch Nährstoffe\" (Anschrift S. 17) angegebene Menge für Prävention oder eventuell für Therapie nicht überschreiten.\nSollten Sie Probleme mit der Verdauung haben, also darmkrank sind, lassen Sie in speziellen mikrobiologischen Instituten den mikrobiellen Zustand Ihrer Darmflora testen. Beraten kann Sie Ihr Hausarzt.\nIV. Vermeidung von Schadstoffen\nIn unserer industrialisierten Welt sind wir den Einflüssen vieler Schadstoffe ausgesetzt, besonders im bevölkerungsreichen Industrieland Deutschland. Wer gesund bleiben will, muss sich schon einige Mühe machen, um Gefahren auszuschließen. Hierbei handelt es sich im Wesentlichen um Industrieemissionen, Autoabgase, Rußpartikel und Emissionen von Kraftwerten. Bei der Verbrennung von Hausmüll und Plastik verteilen sich kleine fliegende Partikel in der Luft, hinzu kommen Partikel aus der landwirtschaftlichen Verwendung von Düngemitteln, Pestiziden und Fungiziden. Im Haus sind es zumeist Farben, Lacke und Klebstoffe.\nZur Minderung außerhäuslicher Smoggefahren hilft leider nur, die Wohnung in einen minder befahrenen Vorort zu verlegen, was leider vielen nicht möglich ist und in größtmöglicher Entfernung von Verbrennungsanlagen und mit konventioneller Landwirtschaft angebauten Feldern. Im Haus können Sie alternative, nicht toxische Produkte verwenden: Rat für ein gesundes Wohnen können Sie sich holen bei Öko-Test, mit den Sonderheften: \"Bauen und Wohnen\".\nWir müssen Druck auf unsere Politiker ausüben, mehr für eine gesunde Umwelt zu tun, denn gesündere Menschen sind die Voraussetzung für eine Erholung unserer Volkswirtschaft, etwas, was weder Kanzler Schröder noch Kanzlerkandidatin Angela Merkel in ihre Überlegungen einbeziehen.\nIn Ihrem häuslichen Umfeld können Sie Abhilfe schaffen durch Pflanzen und durch ein biophysisches Kombigerät, das mit Hilfe von Wasser und essentiellen Ölen, ganz ohne Filter, die Luft reinigt. Näheres in \"Der Schlüssel zu einem langen Leben\" von Dr. J. P. Willem.\nV. Vermeidung von Elektrosmog\nElektrosmog und vor allem die gepulste Strahlung beim Mobilfunk stellt für Menschen, Tiere und Umwelt eine hohe Gefährdung dar.\nWie können Sie sich schützen? Es ist notwendig, zunächst einmal festzustellen, ob Ihre Wohnung belastet ist durch eine nahe Basisstation oder durch ein kabelloses Telefon im Haus und anderes. Das beste Elektrosmogmessgerät hierzu ist von Aaronia AG, Kauthen 1, 54597 Strickscheid, Tel. 0655-693033, von Ökotest mit der Bestnote \"sehr gut\" bewertet. Man benötigt zwei Geräte, eines für hochfrequenten Elektrosmog wie Handys, Mobilfunkbasisstationen, Fernseh- und Rundfunksender, Mikrowellenofen und anderes. Das zweite Gerät misst niederfrequente Elektrosmogwerte wie Stromleitungen, Haushaltsgeräte, Bahnleitungen u. a. Zu empfehlen sind die Geräte HF-Detektor II Profi und Multidetektor II Profi. Die Messanleitungen sind so leicht verständlich, dass sie auch von Technikmuffeln durchgeführt werden können. Sollten Sie ein strahlendes kabelloses Telefon im Haus entdeckt haben, informieren Sie bitte die Nachbarn, dass es seit neuestem für kabellose Telefone mit DECT-Standard eine Abschirmbox mit einer Abschirmleistung von über 99 % gibt. Von Ökotest mit der Note \"sehr gut\" bewertet. Hersteller: Protectes, Elperting 9,83209 Prien, Tel. 0805-19617300. Auf diese Weise kann man gefahrlos die praktischen kabellosen Telefone weiter nutzen.\nSchwierig ist es aber, sich gegen die erhöhten Werte infolge einer nahen Mobilfunkanlage zu schützen. Nach der heute noch geltenden Richtlinie kann durch Klage nichts erreicht werden. Es gibt Abschirmmöglichkeiten, die aber kostspielig sind.\nDer Gefahr, die vom Handy ausgeht, können Sie ausweichen, indem Sie ein City-Ruf-Mobiltelefon anschaffen. Es arbeitet mit ungepulster Strahlung. Man kann Gespräche und SMS empfangen und hat eine eigene E-Mail-Adresse. Selbst anrufen kann man nicht, dies kann man vom nächsten Festnetztelefon.\nVI. Entgiften Sie Ihren Körper\nMit Phytotherapie erreicht man die schnellsten und besten Ergebnisse. Es ist unmöglich, in diesem Rahmen alle Heilpflanzen aufzuführen, die in Betracht kommen. Lesen Sie bitte in \"Der Schlüssel zu einem langen Leben\" ab S. 104. Machen Sie ein- bis zweimal im Jahr eine Entschlackungskur (Blutreinigungskur) von drei Wochen, nicht länger, da Bitterstoffe in hohen Konzentrationen Blut schädigend wirken können. Nehmen Sie vor allem diejenigen Kräuter, welche die wichtigsten Kläranlagen des Körpers reinigen, nämlich die Leber und die Niere (z.B. Löwenzahn und Brennnessel, gibt es als Presssaft im Reformhaus). Dazu noch solche für Ihre Problemzonen; diese speziellen Kräuter sind in dem o. g. Gesundheitsratgeber \"Der Schlüssel zu einem langen Leben\" aufgelistet. In unserer Gesellschaft ist der durchschnittliche Städter etwa 500 - 1000 mal stärker mit Schwermetallen belastet als die Menschen vor der Industrialisierung. Selbst bei geringfügiger Belastung tragen giftige Metalle zu vielen Krankheiten wie z. B. Krebs, Bluthochdruck, Lernschwächen bei Kindern, bei. Ausleitung durch Alpha-Liponsäure (aus der Apotheke) oder durch die Chlorella-Alge.\nVII. Entsäuerung\nEin ausgeglichener Säure-Basen-Haushalt ist unerlässlich für die Gesundheit. Ein beachtlicher Prozentsatz der Menschen leidet heute unter Übersäuerung, die zu den häufigsten und gefahrlichsten Zivilisationskrankheiten zählt. Eine gründliche Entsäuerung und Remineralisierung des Körpers ist die Grundlage jeder Therapie. Lesen Sie das entsprechende Kapitel in \"Burgersteins Handbuch Nährstoffe\", S. 437-439. Besonders empfehlen möchte ich Ihnen auch noch das Buch: Kurt Tepperwein, \"Jungbrunnen Entsäuerung\".\nUnser Körper ist dafür geschaffen, zirka 120 bis 130 Jahre alt zu werden. Unsere Lebensweise lässt uns vorzeitig altern und krank werden und schließlich vorzeitig sterben. Grundlage der meisten Krankheiten ist Übersäuerung. Unnatürliche Ernährungsgewohnheiten haben dazu geführt, dass ein Mineraliendefizit entstanden ist und in der Folge Übersäuerung. Heilung der Krankheiten, die durch Übersäuerung entstanden sind, erfolgen durch Entsäuerung und Entgiftung des Körpers mit anschließender Remineralisierung, um die entleerten Mineralstoffdepots wieder aufzufüllen, und danach auch die Auflösung der Säuredepots. Erkennbar von außen ist die Säurebelastung durch Haarausfall und Dünnerwerden des Haares. So ist es erschreckend zu sehen, wie stark die Übersäuerung zugenommen hat. Man sieht viele junge Leute oder im mittleren Alter bereits mit Stirn- oder Vollglatzen. Natürlich gibt es auch den genetisch bedingten Haarausfall, der aber nur für einen Teil der Menschen mit Haarausfall dafür verantwortlich ist. Bei der heutigen Ernährungsweise ist es angebracht, mit Teststäbchen (Merck: NeutraLit) einen Säuretest zu machen. Der pH-Wert des Harns spiegelt diagnostisch die Gewebesituation fast exakt wieder und ist einfach und preiswert durchzuführen. Bei Pilzbelastung allerdings liegt der tatsächliche Wert in einem höheren Säurebereich beziehungsweise in einem niedrigeren Ablesewert. Das bedeutet, man kann säurebelastet sein, trotz eines idealen Ablesewertes. Der Idealwert des Gewebes liegt bei pH 7,4 - 7,5 und der heute übliche Wert liegt oft bei 5,5. Das heißt, die Azidose (Übersäuerung) ist bei den meisten Menschen zur Regel geworden. Sachgerechte Anleitung zur Entsäuerung finden Sie in dem sehr empfehlenswerten Buch \"Jungbrunnen Entsäuerung\" von Kurt Tepperwein.\nVIII. Ausreichend Bewegung\nWichtig ist ein moderates Bewegungsprogramm, Spitzensport ist nicht gesund. Jogging ist wegen der Belastung der Gelenke nur mit Einschränkung zu empfehlen, eher Walking (schnelles Gehen ohne oder mit Stöcken nach Anleitung!) oder Wandern. Sehr gut auch bei bereits geschädigten Gelenken ist Schwimmen in sauberem, möglichst chlorfreiem Wasser (Mineralbäder) oder Radfahren. Letzteres mit Einschränkung, weil bei den derzeit angebotenen Fahrrädern die Wirbelsäule sehr belastet wird. Für Bettlägerige sollte ein Physiotherapeut ein Bewegungsprogramm aufstellen.\nEhe Sie mit einem Training beginnen, konsultieren Sie einen Herzspezialisten und einen Orthopäden. Ihr Trainingsprogramm sollten Sie - soweit möglich - in sauberer Luft absolvieren, fern dem Großstadt- und Industriesmog. Wandern im Wald ist ideal, wenigstens am Wochenende.\nIX. Genügend erholsamer Schlaf\nNachts ist das Immunsystem am aktivsten. Doch wie viel Stunden Nachtschlaf benötigt wird, ist individuell verschieden. Die Qualität des Tiefschlafs ist von viel größerer Bedeutung. Der einzige Bewertungsmaßstab für die Schlafqualität ist das Gefühl des Ausgeruhtseins am nächsten Morgen. Schlafstörungen müssen abgeklärt werden, sind sie gravierend, dann in einem Schlaflabor. Mögliche Ursachen gibt es viele: Konfliktsituationen, Depressionen (Aufwachen zwischen 3 und 4 morgens), starke Strahlenbelastung infolge naher Mobilfunkbasisstationen, Hormonstörungen oder einfach nur ein orthopädisch mangelhaftes Bett und anderes mehr.\nNehmen Sie auf keinen Fall Schlaftabletten, sie verhindern die REM-Phase und damit den Erholungswert des Schlafes. Leichtere Störungen können Sie mit Entspannungsübungen z. B. Meditation überwinden. Von den Hausmitteln soll sich am besten ein Warmhalten der Füße bewährt haben. Anstatt einer Gummiwärmflasche empfehle ich Ihnen ein Säckchen mit Original-Kristallsalz. Auf keinen Fall eine elektrische Heizdecke benutzen. Starke Schlafstörungen sollten in einem Schlaflabor abgeklärt werden.\nX. Entspannungstechniken\nUm gesund zu bleiben oder wieder gesund zu werden, tragen diese erheblich bei, die körpereigenen Regulierungs und Selbstheilungskräfte zu aktivieren. Wählen Sie eine der nachfolgenden Methoden aus und führen diese zumindest einmal am Tag durch: Autogenes Training, Progressive Muskelentspannung nach Jacobsen, Yoga, Atemübungen, Meditation, Tai Chi und Chi Gong und sogar Beten. Erlernen Sie diese Techniken in den Volkshochschulen, in privaten Kursen oder eventuell, wenn nicht anders möglich, durch Tonband. Am geeignetsten hierzu ist die Progressive Muskelentspannung nach Jacobsen, denn nach der Anspannung erfährt man die nachfolgende Entspannung bewusster als beim Autogenen Training.\nXI. Heilatmen\nLernen Sie die Kunst des richtigen Atmens, denn ständiges Fehlatmen führt zu Störungen und später zu Krankheiten. Sie werden sehr schnell positive psychophysische Veränderungen erleben. Anleitungen dazu bekommen Sie in dem Buch \"Geistheilung durch sich selbst\" von Prof. Tepperwein.\nXII. Heilhypnose/ Autohypnose\nHierbei handelt es sich um eine heute wissenschaftlich anerkannte Heilmethode, die ihr Bemühen um Gesundheit wesentlich erfolgreicher gestalten kann. Selbst bei Krankheiten im fortgeschrittenen Stadium sind oft noch Heilungen möglich, die dann von den Ärzten Spontanheilungen genannt werden, in Wirklichkeit aber auf die erfolgreiche Anwendung der Autohypnose zurückzuführen sind. Erlernen Sie diese Methode durch das bereits genannte Buch \"Geistheilung durch sich selbst\" von Prof. Tepperwein.\nViele Krankheiten sind seelisch bedingt oder zumindest mitbedingt, z.B. eine Depression, aber auch körperliche Störungen. Scheuen Sie deshalb nicht, einen Psychologen zu konsultieren. Das Urteil \"verrückt\" zu sein, wenn man einen Psychologen braucht, ist lächerlich. Für Geisteskranke (endogene Depression, Schizophrenie) ist der Psychiater zuständig. Sollten Sie Partnerprobleme haben, suchen Sie eine Ehe- und Partnerschaftsberatungsstelle auf. Falls Ihr Partner sich weigert, zunächst einmal alleine. Bei Schwierigkeiten mit Ihren Kindern können Sie Hilfe bekommen bei psychologischen Beratungsstellen für Eltern, Jugendliche und Kinder.\nXIII. Anti-Aging\nAlle bisher beschriebenen Maßnahmen helfen bereits, das Alter zu verlangsamen. Wir können aber noch zusätzlich einiges dafür tun. Hormone nehmen mit zunehmendem Alter stark ab. Am bekanntesten ist dieser Prozess bei dem weiblichen Sexualhormon Östrogen. Nach neueren Erkenntnissen sollten Frauen in den Wechseljahren Abstand nehmen von einer Hormonsubstitutionstherapie. Dagegen können Sie dem Abfall des Östrogens entgegenwirken durch tägliche Einnahme von Sojaprodukten. Ersetzen Sie Kuhmilch, die nach neueren Forschungen sowieso nicht mehr als gesund gilt, durch Sojamilch. Sojaprodukte gibt es auch als Fleischersatz, fragen Sie in den Naturkostläden danach.\nDie Hormone DHEA und Melatonin gelten als so genannte Jungbleib-Hormone und werden in Amerika von zahlreichen Menschen eingenommen, allerdings in synthetischer Form. Dies ist jedoch recht problematisch. Kein Risiko geht man ein, wenn man sie in natürlicher Form zu sich nimmt. DHEA gilt als die Mutter der Hormone und ist gleichgewichtiger Bestandteil von über 50 anderen Hormonen. Eine ungenügende Menge an DHEA fördert sowohl den Alterungsprozess als auch viele andere degenerierende Krankheiten wie Krebs und Arteriosklerose.\nEbenso kann ein Mangel an Melatonin, wie er beim Alterungsprozess auftritt, zu vielen Erkrankungen führen. Einen Mangel an diesen Hormonen können Sie beheben durch das rein natürliche (aus Pflanzen gewonnene) Nahrungsergänzungsmittel MELA-DHEA. Nicht verträglich bei Haferunverträglichkeit. Ältere und/oder kranke Menschen können ihren gesundheitlichen Zustand dadurch sehr verbessern.\nEin weiterer Alterungsgrund sind Chromosomenschäden. Verzögern Sie diese durch Meiden von schädlicher Strahlung wie UV-Licht, Röntgenbestrahlung, Mobilfunkstrahlung und andere elektrische Strahlung im gefahrlichen Bereich, oder Chemikalien wie Asbest und Tabakrauch. Und achten Sie auf Ihre Versorgung mit Antioxidanzien, da auch Sauerstoff-Radikale Mutationen hervorrufen können (Näheres in \"Burgersteins Handbuch Nährstoffe\" S. 170 und 277).\nNach den bisher aufgeführten Maßnahmen, die sowohl zur Prävention als auch zur Heilung von Krankheiten eingesetzt werden sollten, möchte ich zu den Volkskrankheiten Krebs, rheumatische Arthritis, Fettsucht, Osteoporose, Alzheimer, chronische Schmerzen u. a. einiges ergänzend hinzufügen.\nAls Grundlage dient wiederum das Buch \"Burgersteins Handbuch Nährstoffe\", das wirklich umfassend über die heutigen Volkskrankheiten und deren Therapien mit natürlichen Mitteln informiert.\nErgänzend dazu möchte ich Ihnen \"Gero's Internationaler Medizin-Report\" empfehlen. Ich beurteile diesen Report als den besten, nachdem ich zuvor verschiedene andere, z. B. von so berühmten Zentren wie Mayo-Klinik und Harvard, abonniert hatte. Gero's Medizinreport informiert nicht nur über neueste medizinischen Forschungsergebnisse, Vorbeugung und Therapieformen, sondern gibt auch Hinweise auf entsprechende Behandlungszentren. Zu bestellen Bahnhofstr. 6, CH-8280 Kreuzlingen.\nKrebserkrankungen\nDie Ursachen von Krebserkrankungen werden detailliert in \"Burgersteins Handbuch Nährstoffe\" dargestellt. Wenn Sie sich daran halten und an die zuvor vorgestellten Ratschläge für ein gesundes Leben, haben Sie alles für Prävention und ein gesundes Alter getan, was heute möglich ist.\nSollten Sie aber bereits an Krebs erkrankt sein, dann lesen Sie bitte die Sonderausgabe \"Krebs\" (April 2005, Gero's Internationaler Medizin-Report). Dort werden Sie aufgeklärt über modernste Kompetenzzentren, die ein qualifiziertes Team aus interdisziplinär arbeitenden Ärzten, Wissenschaftlern und Therapeuten aufzuweisen haben. Für die Patienten bedeutet das, die Heilungs- und Überlebenschancen und die Lebensqualität werden außerordentlich verbessert.\nIn Deutschland gibt es bisher einige wenige solcher Top-Krebszentren, andere gehen demnächst in Betrieb. An der Universitätsklinik Lübeck gibt es ein solches für Brustkrebs. Dort behandelte Patientinnen haben, wenn der Tumor frühzeitig erkannt wurde, eine Überlebenschance von über 95 %. Auch bisher nicht therapierbare Tumoren können jetzt durch effektivere Bestrahlung mit einer Überlebenschance von 70 % behandelt werden. Uni-Klinik Heidelberg ab 2006.\nRheumatoide Arthritis und andere Autoimmunerkrankungen\nhierzu auch \"Burgersteins Handbuch Nährstoffe\", S. 345-348\nund \"Spontanheilung\" von Andrew Weil, Bertelsmann Verlag, S. 7\nÜber rheumatoide Arthritis und Autoimmunerkrankungen gibt es völlig neue Erkenntnisse. Die Ursache dieser schweren Erkrankungen, bei denen das Abwehrsystem sich gegen den eigenen Körper richtet, liegt in einer extrem erhöhten Durchlässigkeit des Darms. Von der rheumatischen Arthritis war dies Naturheilmediziner bereits bekannt. Bei den Betroffenen kommt es nach jeder Mahlzeit zu einem raschen Anstieg von Nahrungsbestandteilen und schädlichen Substanzen im Blut, die das körpereigene Abwehrsystem irritieren. Auf die Dauer führt dies zu fatalen Abwehrreaktionen der Abwehrkräfte, die sich gegen den eigenen Körper richten. Ein Forscherteam der Universität Baltimore hat nun einen Wirkstoff A T - 1001 entwickelt, der das körpereigene Protein Zonolin hemmt, das die Durchlässigkeit der Darmwand steuert und die Aufnahme von Nahrungsbestandteilen ins Blut reguliert. Dadurch wird das Überaktive Immunsystem beruhigt (s. Geros Internationaler Medizinreport Nr. 5/2005). Leider noch nicht zugelassen.\nEin anderes Forscherteam der Universität Heidelberg, das sich mit den Darmkrankheiten Colitis ulcerosa und Morbus Crohn befasst, erkannte als Ursache dieser Krankheiten ebenfalls eine extrem erhöhte Durchlässigkeit der Darmschleimhaut, die begründet ist in einer nachlassenden Schutzwirkung der Schleimschicht auf den Darmzellen. Sie entwickelten ein innovatives Therapiekonzept für Regeneration der defekten Schleimbarriere: lokal verabreichtes Phosphatidylcholin (Lecithin), das durch Mikroverkapselung erst irn unteren Dünndarmabschnitt langsam freigesetzt wird. Leider ist dieses Präparat noch nicht zugelassen. Seine Wirksamkeit wurde bis jetzt erst an Colitis-ulcerosa-Kranken erforscht mit exzellenten Behandlungsergebnissen und ohne unerwünschte Nebenwirkungen (Geros Internationaler Medizinreport 10/2005).\nWas bedeutet dies nun für Menschen mit anderen Autoimmunerkrankungen? Wegen der schweren Nebenwirkungen von synthetischem Kortison und auch von NSAR (nicht steroide Antirheumatika), die die Schleimhaut noch durchlässiger machen, muss man davon wegkommen. Ob die Einnahme von nicht mikroverkapseltem Sojalecithin etwas bringt, sollten Autoimmunerkrankte austesten, da es bereits auf dem Weg zum Dünndarm durch die Verdauungsenzyme aufgespaltet, resorbiert und in den Blutkreislauf aufgenommen wird. Doch ein Versuch ist es wert. Zu empfehlen ist hoch dosiertes Lezithin \"Lezithin-Konzentrat\", zu beziehen bei AntiStress AG, Tel. 0041-55-220 12 12, Fax 0041-55-220 12 13 über Apotheken.\nEin Therapiekonzept nach dem letzten Stand der Forschung ist folgendes:\nZunächst lassen Sie Nahrungsunverträglichkeiten austesten durch den Immunglobulin-G-Test (IgG-Test). Als Selbstbetroffene kann ich Ihnen raten, verlassen Sie sich nicht auf einen Eliminationstest, der sich über viele Monate hinziehen könnte, und auch die Bioresonanztestung, die naturheilkundliche Mediziner durchführen, liefert völlig unbrauchbare Daten. Verlässliche Werte liefert nur der Immun-G-Nahrungs-Antikörper-Test.\nDie als unverträglich getesteten Nahrungsmittel müssen dann natürlich streng aus der täglichen Ernährung ausgeschlossen werden. Das Essen bereiten Sie sich am besten selbst zu. Kaufen Sie möglichst keine Fabriknahrung, wenn einmal doch, so lesen Sie genau die Inhaltsausgabe, auch dann, wenn Sie Nahrungsergänzungsmittel einnehmen.\nMeiden Sie Salicylsäure (wird in der Schulmedizin als Antischmerzmittel eingesetzt) und andere nichtsteroidhaltige (NSAR) entzündungshemmende Medikamente, da sie die Darmwand durchlässiger machen und damit Lebensmittelunverträglichkeiten verstärken und Autoimmunelerkrankungen fördern.\nBestimmte Pflanzen- und Genussmittel aus der Familie der Nachtschattengewächse (Kartoffen, Auberginen, grüne Paprikaschoten, Tomaten) enthalten Solanin, welches Entzündungen begünstig. Meiden Sie auch Tabak.\nNehmen Sie möglichst kein synthetisches Kortison wegen dessen schwerwiegender Nebenwirkungen. Seit kurzem ist ein Nahrungsergänzungsmittel auf dem Markt: Yucca Schidigera aus der Familie der Palmliliengewächse mit dem Wirkstoff Saponine vom Typ der Steroide. Es soll nicht nur Schmerzen und die Entzündungen unterdrücken, sondern zu einer tatsächlichen Heilung führen. Ich möchte allen Menschen mit Arthrosen, rheumatoider Artritis und anderen Autoimmunerkrankungen empfehlen, es auszuprobieren.\nEs gibt auch ein Präparat, gewonnen aus der Windhoek-Wurzel, das Gelenkentzündungen stoppt und Gelenkknorpel regeneriert, durch den Wirkstoff Glucosamin, der zu 75 % in dieser Pflanze enthalten ist. Im Gegensatz zu Heilmitteln, die aus Schalentieren (Muscheln) gewonnen werden, können auch Patienten, die auf diese allergisch oder mit Unverträglichkeit reagieren, die Windhoek-Wurzel unbedenklich einnehmen. Sie ist jedoch bei Nahrungsunverträglichkeit auf Sesam kontraindiziert.\nEin drittes Heilmittel (Kanadische wilde Blaubeeren) dürfte für alle Personen verträglich sein. Es soll das stärkste Antioxidanz sein, das jemals entdeckt wurde, 1000 mal stärker als alle bisher bekannten Antioxidanzien. Dies bewirken die Anthocyane, Schutzpigment der Blaubeere, die der Frucht die blaue Farbe geben. Die kanadische wilde Blaubeere verjüngt den Körper, regeneriert die Organe und wirkt einzigartig schmerzlindernd und entzündungshemmend.\nBezugsquelle: Arthro Senter, Bäretstraße 4, Ch-3930 Visp, Tel. 0041/229945836, Fax 0041/229945837.\nFür Menschen mit Autoimmunerkrankungen ist das Buch \"Spontanheilungen\" von Andrew Weil interessant, da er auf alternative Heilmethoden, wie traditionelle Chinesische Therapie eingeht. Diese bietet besonders für Autoimmunerkrankungen größere Chancen als die herkömmlichen Therapien. Einiges ist kritisch anzumerken. So empfiehlt er stark überhöhte Dosen Vitamin C. Dies kann sich nur auf synthetisches Vitamin C beziehen. Für natürliches Vitamin C genügen 3 x 2 Kapseln Calciumascorbat-Komplex (zu beziehen bei Heck, Biopharma, Tel. 07181-71294). In einem Bericht erwähnt ein Patient über seine Selbstheilung, dass er einmal unverantwortlich hohe Dosen Vitamin E eingenommen habe. Auf keinen Fall dürfen Sie dies nachahmen, es könnte sogar tödlich sein. Nehmen Sie Vitamin E in der Form Tocotrienol-a-Tocopherol ein, das 60 mal stärker ist als die alleinige Vitamin-E-Einnahme von mixed Tocopherolen (bei Greenpower, eine KapseI pro Tag). Der erwähnte Flachssamen ist zwar sehr gesund, aber schwer verdaulich, deshalb sollte er in gekeimter Form eingenommen werden (Keimsprossen bei Greenpower). Und als letztes: Einmal empfiehlt er Rauchen gegen Stress. Rauchen ist genauso gesundheitsschädlich wie Stress, deshalb entspannen Sie mit einer der weiter vorne angegebenen Entspannungsmethoden, z.B. durch das Autogene Training. Wenn dies beachtet wird, ist dieses Buch sehr empfehlenswert. Auch in \"Der Schlüssel zu einem langen Leben\" von Dr. Willem, werden Ratschläge zur Behandlung der rheumatischen Arthritis gegeben.\nStörungen im Verdauungstrakt sollten Autoimmunerkrankte besondere Beachtung schenken. So ist es überaus wichtig, dass alle B-Vitamine dem Körper in genügender Menge zur Verfugung stehen. Sollten Sie Veganer sein (Vermeidung aller tierischen Produkte) und auch kein Vollkornbrot essen, so liegt mit Sicherheit ein Mangel an B6 und B12, die für einen gesunden Fett- und Proteinstoffwechsel sorgen, vor. Einen Mangel an B6 kann man anhand fehlender Traumerinnerungen erkennen, und bei zu niedrigen Bl2-Werten deuten Taubheit und Kribbeln an Händen und Füßen, Verlust des Tastsinnes, Entzündung der Schleimhäute im Mund und im ganzen Verdauungssystem, Verstopfung, Appetitlosigkeit und Gewichtsverlust auf einen solchen hin. Nehmen Sie dann unbedingt ein Vitamin-B-Kombi-Präparat ein (Näheres unter \"Vitamine\").\nBei einer gestörten Verdauung sollten Sie auch mit jeder Mahlzeit 1 - 2 Kapseln eines rein pflanzlichen Enzym-Komplexes einnehmen, das alle notwendigen Enzyme enthält für die Verdauung von Kohlehydraten, Protein, Fett und pflanzlicher Cellulose. Sehr zu empfehlen \"Super-Enzyme Verdauung\" bei Greenpower, Tel. 0800-1827728.\nSehr wichtig ist eine gesunde Darmflora. Wenden Sie sich an ein mikrobiologisches Institut zur Bestimmung der mikrobiellen Besiedelung Ihres Darms. Sie erhalten da ein speziell für Sie zusammengestelltes Präparat zum Einnehmen. Beraten kann Sie Ihr Hausarzt.\nWeiterhin sollten Autoimmunkranke die oben beschriebene Entsäuerungstherapie durchführen, da ein Ungleichgewicht zwischen Säuren und Basen die Wurzel vieler Krankheiten ist. Auch bei Autoimmunerkrankungen spielt eine Übersäuerung eine große Rolle. Beachten Sie bitte bei der Testung, dass bei einer starken Candida-albicans-Infektion der mit dem Neutralit-Stäbchen abgelesene Wert unzuverlässig ist. Der tatsächliche Wert liegt etwas mehr im sauren Bereich.\nVor wenigen Tagen erfuhr ich von einem natürlichen Heilmittel, das im Stande wäre, den CRP-Wert zu regulieren, ein Marker, der Entzündungen im Körper anzeigt und der nicht höher sein sollte als 10 (Näheres über CRP erfahren Sie in \"Neues aus der Medizin 2004\", bei Reader's Digest, Verlag das Beste, Stuttgart). Das wäre für alle Menschen mit Autoimmunerkrankungen und auch für alle Artheriosklerose-Kranken, einer Volkskrankheiten, an der fast alle Menschen in den Industriestaaten leiden, ein großer Segen. Ich würde allen Patienten mit den o. g. Krankheiten raten, dieses Präparat auszuprobieren ([neu:] \"Opti Blut\", Greenpower, Tel. 0800-1827728).\nBei allen Autoimmunerkrankungen spielen auch, oft sogar überwiegend, psychische Faktoren eine Rolle. Es handelt sich um Autoaggressionserkrankungen. Die Wut, die ursprünglich einer anderen Person galt, aber unterdrückt wurde, richtet sich gegen den eigenen Körper. Heilung kann nur erfolgen, wenn der Kranke lernt, negative Gefühle nicht mehr zu unterdrücken, sondern diese verbal zum Ausdruck bringt. Versuchen Sie auch herauszufinden, in was für einer Lebenslage Sie sich kurz vor dem ersten rheumatischen Schub befanden. Dies könnte Aufschluss geben über die Hauptursache Ihrer heutigen Erkrankung. Wenn notwendig, wenden Sie sich an einen erfahrenen Psychotherapeuten, der Kurztherapien durchführt, oder lassen Sie sich in eine psychosomatische Klinik einweisen. Allerdings ist dort eine für Sie notwendige Ernährung kaum realisierbar. Dies sollten Sie zuvor abklären.\nBeachten Sie bei allen empfohlenen Heilmitteln, dass keine für Sie unverträglichen Nahrungsmittel enthalten sind. Getreidearten, die Sie nicht vertragen, sind höchstwahrscheinlich in gekeimter Form (Sprossen) für Sie verträglich. Häufig ist, besonders auch bei den Heilmitteln von Greenpower, zusätzlich Curcumin oder Ingwer (beides enthalten in Curry) beigegeben. Alle Patienten, die eine Nahrungsunverträglichkeit auf Curry haben, dürfen dieses Mittel also nicht einnehmen.\nHier noch einmal das ganze Therapiekonzept:\n1. Achten Sie auf eine für Sie gesunde Ernährung und überprüfen Sie, ob alle Nährstoffe vorhanden sind. Anschließend beginnen Sie mit der Entsäuerungstherapie.\n2. Lassen Sie unverträgliche Nahrungsmittel austesten.\n3. Wenn notwendig, machen Sie jetzt eine Ausleitungstherapie.\n4. Danach können Sie das Präparat Yucca Schidigera einnehmen und auch die Nahrungsergänzungen Lezithin-Granulat und [neu:] \"Opti Blut\", das CRP-regulierende Präparat von Greenpower.\n5. Beachten Sie die psychopathologischen Faktoren und machen Sie, wenn notwendig, eine Psychotherapie.\nWenn Sie dies alles durchführen, dann ist eine erhebliche Verbesserung zu erwarten. Ist jedoch noch immer kein Durchbruch erreicht worden, könnte Ihnen folgende Heilmethode helfen, die auch allen anzuraten ist, die einen erhöhten \"Aspergillus niger\"-Testwert haben:\nEs handelt sich um die Sanum-Therapie, die von Prof. Enderlein (1872-1968) entwickelt wurde. Leider konnte sich die Sichtweise dieses genialen Forschers gegen rigides schulmedizinisches Denken wieder einmal nicht durchsetzen, obwohl (oder gerade weil!) sie eine Bereicherung für die Medizin von heute bedeutet. Sie bietet da, wo Antibiotika offerisichtlich versagen, Heilungsmöglichkeiten. Unser Darm beherbergt von Geburt an eine bestimmte Gattung von Mikroben mit der potentiellen Möglichkeit, Parasiten zu werden. Die betreffenden Mikroorganismen machen bei entsprechendem inneren Milieu, nämlich einer Übersäuerung des Körpers, einen Gestaltwandel durch, der vom kleinsten bewegungslosen Eiweißpartikel bis zu einer Pilzform mit einem komplizierteren Aufbau führt, die einen parasitären Charakter hat. Die wichtigsten Gattungen sind: Mucorracemosus, Aspergillus niger und candida albicans. Daneben gibt es Stämme von Bakterien sehr nützlicher Art (die gesunde Darmflora, ohne die wir nicht leben könnten), mit denen wir in Symbiose leben. Das innere Körpermilieu ist ausschlaggebend für diesen Zustand, ist es ausgeglichen, erfreut sich der Mensch einer guten Gesundheit. Ist es verschoben, so werden die im Darm anwesenden Mikroorganismen von Symbionten zu Schadmikroben. Bei vielen Erkrankungen ist der Mucor mit dem Aspergillus vergesellschaftet. In diesem Fall werden beide Krankheiten schadaktiv. Dies lässt sich bei besonders schweren Erkrankungen beobachten, wie sich im dunkelfeldmikroskopischen Bild nachweisen lässt.\nEs ist also zutreffend: Übersäuerung ist ein bedeutender Krankheitsfaktor. Wissenschaftler bringen die bedrohlichsten Erkrankungen mit einer zunehmend erlöschenden Zellatmung in Verbindung. Eine Therapie, die einem nachhaltigen Heilerfolg dient, sollte einen regulativ-biologischen Charakter haben im Gegensatz zum gewaltsamen \"Anti-\" einer blinden Mikrobenbekämpfung und - vernichtung, wie sie zumeist von der Schulmedizin durchgeführt wird. Dies geschieht bei der Sanum-Therapie durch Ausschaltung streuender Herde (z.B. kranke Zähne), der Herstellung des Säure-Basen-Gleichgewichts und eine gründliche Ausleitung aller Stoffwechselabbauprodukte. Oben an steht ebenso die Sanierung des Darms, insbesondere die Wiederherstellung der so wichtigen nützlichen bakteriellen Besiedlung des Darms, auch als Bakterienrasen bezeichnet oder als gesunde Darmflora. Und die im Blut und Gewebe anwesenden parasitären Mikroben bedürfen einer besonderen medikamentösen Behandlung zu ihrem biologischen Abbau. Dieser geht auf Untersuchungsergebnisse von Prof. Enderlein zurück. Dieser hatte erkannt, dass die verschiedenen Entwicklungsphasen der Mikroorganismen in einem solchen Wirkungszusammenhang stehen, in welchem ihre niederen Wuchsformen sich kopulativ, d.h. geschlechtlich, mit den parasitären höheren Wachstumsformen vereinigen und diese damit zu unschädlichen und ausscheidbaren Formen abbaut. Die heilungsfordernden niederen Bestandteile werden als Chondrite bezeichnet und sind Bestandteil wertvoller pharmakologischer Zubereitungen. Näheres über die Sanum-Therapie und Adressen von Behandlern in Ihrer Nähe erfahren Sie bei Sanum Kehlbeck GmbH, Postfach 1355, Hasseler Steinweg 9-12, D-27316 Hoya, Tel. 04251-491.\nNatürlich bedeutet dieses ganze Programm eine finanzielle Belastung, die für viele Kranke kaum bezahlbar ist. Darum ist eine Reformierung des Gesundheitssystems so wichtig. Bislang ist es so, dass für Rheuma und Autoimmunerkrankungen nur allopathische, den Körper schwer schädigende und nicht heilen könnende Medikamente vom Arzt verordnet werden können. Die genannten isopathischen Heilmittel jedoch müssen von den Kranken selbst bezahlt werden. Hinzu kommt noch, dass nach den Plänen von Schwarz/Rot die volle Mehrwertsteuer (19 %) für Medikamente zu bezahlen ist. Ich finde das verantwortungslos, besonders wenn man in Betracht zieht, dass z. B. Zeitungen und Zeitschriften, also auch z. B. Pornohefte, nur mit 7 % Mehrwertsteuer belastet werden. Da wird ständig von sozialer Gerechtigkeit geredet, aber erkennen können wir eine solche nicht, weder bei der SDP und noch weniger aus dem Regierungsprogramm von Angela Merkel, obwohl diese jetzt aus taktischen Gründen verbal eine Kehrwende gemacht hat und so tut, als ob sie dem Neoliberalismus abgeschworen hat. Und es wird von Therapiefreiheit geredet, die man aber, wenn sie nicht die Schulmedizin betrifft, selbst bezahlen muss.\nHierzu ist es notwendig, dass viele Menschen [...] auf die Straße gehen und [...] für eine Gesundheitsreform [demonstrieren], die an den Ursachen ansetzt und dann auch isopathische Heilmittel in die Positivliste aufnimmt.\nEine Haltung vieler Menschen, die sagen: \"Das bringt doch nichts!\", darf es nicht geben, denn es braucht das ganze Volk, um die unfähigen und verantwortungslosen Politiker zu einer Umkehr zu zwingen. In der Ukraine hat man es doch auch mit friedlichen Mitteln geschall, warum nicht in Deutschland?\nOsteoporose\nLesen Sie bitte aufmerksam die Empfehlungen in \"Burgersteins Handbuch Nährstoffe\", S. 348-349 und auch in \"Der Schlüssel zu einem langen Leben\", S. 125. Dort wird Alfalfa zur Behandlung von Osteoporose-Erkrankungen empfohlen. Lesen Sie das ganze Buch, es ist sehr empfehlenswert.\nBesonders wichtig ist die tägliche Einnahme von 1 g Kalzium und 400 - 800 IE natürliches D3 (entspricht 10 - 20 µg). So hoch dosiertes Vitamin D3 bewirkt Knochenstabilität und schützt vor Knochenbrüchen, insbesondere vor solchen Frakturen, die durch schwere Stürze hervorgerufen werden. Darüber hinaus senkt es das Herzinfarkt-Risiko um 30 % und schützt vor Herzinsuffizienz. Außerdem hat Vitamin D3 auch eine Krebs verhütende und therapeutische Wirkung bei Krebserkrankungen. Es scheint so, dass Vitamin D3 ein Wirkstoff mit schützender Wirkung gegen viele Erkrankungen ist. Näheres Gero's Internationaler Medizinreport 2003, Nr. 6, S. 44-47.\nBei Osteoporose der Wirbelknochen hilft die Kyphoplastic-Technik, die von amerikanischen Wissenschaftlern entwickelt wurde und seit kurzem in Deutschland durchgeführt wird. Ein minimal-invasives Verfahren, mit dem zusammengebrochene Wirbelkörper wieder in Form gebracht werden können. Am Universitätsklinikum Heidelberg ist ein weiterer Fortschritt erzielt worden. Zur Stabilisierung des zusammengebrochenen Wirbelkörpers wird neuer Biozement verwendet, der entscheidende Vorteile gegenüber dem Kunststoff Methylmetacrylat hat, weil er bei Körpertemperatur bindet und deshalb gesundes Knochengewebe nicht schädigt und resorbiert wird. Im Laufe der Jahre kann er also durch eigenen Knochen ersetzt werden. Adresse: Universitätsklinikum Heidelberg, Tel. 06221-566169 (weiteres bei Gero's Internationaler Medizin-Report 2002, Nr. 11).\nEine neue Entdeckung kommt aus den USA: Für ca. 40 % der Patienten mit krankhaftem Knochenschwund sei eine unentdeckte Gluten-Unverträglichkeit, d.h. eine Zöliakie die Ursache. Lassen Sie also bei Ihrem Hausarzt einen Bluttest auf Antikörper gegen Gluten machen. Durch eine glutenfreie Ernährung könne der Knochenschwund binnen eines Jahres rückgängig gemacht werden.\nHerzerkrankungen\nLesen Sie hierzu in \"Burgersteins Handbuch Nährstoffe\" das Kapitel Herzerkrankungen, S. 329-335. Wenn Sie Gero's Internationaler Medizin-Report abonnieren, können Sie folgende Berichte nachbestellen: 5-2004, S. 33, 6-2004, S. 43-46 und 10-2004, S. 77. Für Herzkranke ist ein Abonnement dieses Medizin-Reports sehr zu empfehlen, da laufend über neue Forschungsergebnisse und Therapien berichtet wird. Zu der Nährstoffempfehlung im \"Handbuch Nährstoffe\" ist zu sagen: Wenn Sie die B-Vitamine einnehmen wollen, müssen Sie sicher sein, dass keine Nahrungsunverträglichkeit gegen Hefe vorliegt. Lesen Sie hierzu das, was unter gesunder Ernährung/Vitamine dazu gesagt wird. Die hohe Vitamin-C-Verordnung im \"Handbuch Nährstoffe\" bezieht sich auf synthetisches Vitamin C. Nehmen Sie unbedingt natürliches Vitamin C ein, 500 mg/Tag in drei Dosen über den Tag verteilt. Vitamin E sollten Sie in Form von Tocotrienol-a-Tocopherol (I Kapsel täglich), das 60 x stärker ist als Tocopherol allein, einnehmen. Greenpower \"Super-Vitamin E\" und Omega-3-Fettsäure nicht in Kapseln, da diese zu sehr schadstoffbelastet sind, sondern in Form von gereinigtem Dorsch-Lebertran-Öl aus der Apotheke (S. a. \"Gesunde Ernährung/Vitamine\" weiter oben).\nZur Blutdrucksenkung wird eine neue effektivere Medikamenten-Kombination in \"Gero's Internationaler Medizinreport 11/2005\" vorgestellt, die das Herzinfarkt- und Schlaganfall-Risiko halbieren soll.\nDoch ist es auch möglich, Bluthochdruck durch ein isopathisches Heilmittel, nämlich einer Sole aus Kristallsalz, zu senken. Dieses dürfte für den menschlichen Körper verträglicher sein, d. h. es werden sich sicher keine Langzeitfolgen einstellen, wie sie bei allopathischen Medikamenten wahrscheinlich sind. Hierzu das sehr empfehlenswerte Buch für vielfältige Krankheitserscheinungen: \"Wasser und Salz, Urquell des Lebens\" von Dr. med. Barbara Hendel und Peter Ferreira, Biophysiker.\nZu dem Beitrag 6/2004 ist zu sagen: Dieser Medikamentencocktail aus vier Pillen, der langfristig das Mortalitätsrisiko um 90 % senken würde, enthält Statine, die eingesetzt werden, erhöhte Cholesterinwerte zu senken. Doch beachten Sie, die Studien über die Wirkung der Statine wurden von der Firma Pfizer in Auftrag gegeben. Deutsche Studien haben folgendes erbracht: Der Cholesterin-Wert wird zwar deutlich gesenkt, doch das Leben der Patienten verlängert sich um keinen Tag. Lediglich Risikopatienten, die schon einen Herzinfarkt hatten, können von Lipid-Senkern profitieren, allerdings nur sieben von Hundert. Bei diesen kann das Medikament einen weiteren Infarkt um ein bis zwei Jahre hinauszögern.\nDa der Wirkstoff der Statine Schimmelpilze zur Grundlage hat, ist er auch sehr giftig, belastet die Leber und kann als Langzeitwirkung Leberkrebs verursachen. Deshalb ist es an der Zeit, dieses viel verordnete Medikament durch andere schadstofffreie Mittel zu ersetzen, die die Blutfette ins Gleichgewicht bringen, nämlich LDL vermindern und HDL vermehren. Dies ist der Fall bei Niacin in Form von Nikotinsäure 300 - 500 mg täglich und auch Lezithin, zu empfehlen \"Lezithin-Konzentrat\".\nAllerdings haben amerikanische Wissenschaftler in einer großen Studie herausgefunden, dass die sofortige Gabe von Statinen die Sterblichkeit bei einem frischen Herzinfarkt wirksam senkt und die gefürchteten Komplikationen und Folgeerkrankungen effektiv senkt (Gero: 12/05, S. 94/95).\nInformieren Sie sich auch über CRP, das, wenn überhöht, ein Herzinfarktrisiko anzeigt und reguliert werden kann durch [neu:]Opti Blut (Greenpower).\nAuch das Heilmittel \"Kanadische wilde Blaubeere\" (näheres siehe unten) ist zu empfehlen und/oder MELA-DHEA.\nBeachten Sie unbedingt die Ratschläge über einen gesunden Lebensstil (weiter vorne) und auch, was meisthin unbekannt ist, meiden Sie den Mobilfunk, da dieser zur Verklumpung der roten Blutkörperchen führt und dadurch Blutgerinsel mit der Gefahr eines Herzinfarkts oder Schlaganfalls nach sich ziehen kann. Benutzen Sie stattdessen das Mobiltelefon City-Ruf, und wenn Sie ein kabelloses Telefon haben, dieses nur mit Abschirmbox benutzen.\nAdipositas (Fettsucht)\nBefolgen Sie die Ratschläge zu diesem Problem in \"Burgersteins Handbuch Nährstoffe\", S. 324 - 326 und auch, was weiter vorne in diesem Schreiben zu einem gesunden Lebensstil gesagt wird. Wenn Sie sich gesund ernähren und sich genügend bewegen, dann dürften Sie keine Gewichtsprobleme haben, es sei denn, sie sind genetisch bedingt.\nUnbedingt sollten Sie feststellen lassen, ob Sie unter Nahrungsunverträglichkeiten leiden, da diese zu Fettsucht führen können. Näheres zur Testung unter \"Rheumatoide Arthritis und Autoimmunerkrankungen\". Lassen Sie die verantwortlichen Lebensmittel bei den täglichen Mahlzeiten weg, dann werden die Pfunde purzeln.\nAllergien und Asthma\nZu den Ratschlägen in \"Burgersteigs Handbuch Nährstoffe\", S. 374, möchte ich ergänzend hinzufügen, dass Homöopathie gerade bei Allergien sehr wirksam ist, haushoch den Therapien der Schulmedizin überlegen. Machen Sie einen guten Homöopathen ausfindig.\nIch habe gerade im Spiegel gelesen, dass jetzt erwiesen sei, dass Homöopathie lediglich eine Plazebo-Wirkung habe. Wieder einmal eine Studie, die falsche Ergebnisse zeitigte. Ich selbst habe vor Jahren erlebt, dass ein vom Arzt verschriebenes Mittel gegen eine Nickelallergie meine seit vielen Jahren bestehende Nickelallergie bis zum heutigen Tag verschwinden ließ, so dass man von geheilt sprechen kann. Und das, obwohl ich nicht an seine Wirkung glaubte, weil ich zu dieser Zeit noch wenig Ahnung von Naturheilkunde hatte. Zu einer Plazebo-Wirkung gehört, dass der Patient an eine positive Wirkung glaubt.\nZudem sollte zumindest den Ärzten bekannt sein, dass die Körperfunktionen durch elektromagnetische Felder reguliert werden, die von den verschiedenen Zellstrukturen (z. B. Herz, Leber, Magen, Dünndarm etc.), die jeweils ein für sie typisches Frequenzmuster aufweisen, von diesen selbst codiert und ausgesendet werden. Die Kritiker der Homöopathie erklären stets, dass bei so hohen Verdünnungen in der homöopathischen Zubereitung praktisch nichts mehr von der ursprünglichen Substanz enthalten sei. Doch das stimmt nur, soweit es die Materie betrifft. Aber jeder Körper, ob organisch oder anorganisch, besteht aus Materie und Energie. Also befindet sich bei hohen Verdünnungen immer noch genügend Energie in der homöopathischen Zubereitung. Der Vorgang der Heilung erklärt sich wie folgt am Beispiel einer Nickel-Allergie. Durch das für Nickel typische Frequenzmuster erkennt der Organismus: Gefahr durch Nickel. Er mobilisiert seine Abwehrkräfte, die dann Nickel ausleiten. Dies gelingt aber nur dann, wenn dem Körper die dazu notwendigen Stoffe zur Verfügung stehen.\nSehr zu empfehlen ist auch das Buch \"Endlich ohne Allergie und Asthma\", erschienen bei Reader's Digest, Verlag Das Beste GmbH, 70169 Stuttgart. Allerdings gilt auch hier die Einschränkung: Synthetisches Kortison nur in Notfallen einnehmen. Wenn Sie auf keine der Substanzen von \"Bronchialkraft\" von Greenpower mit Unverträglichkeit reagieren, sollten Sie \"Bronchialkraft\" von Greenpower, Tel. 0800-1827728 ausprobieren.\nLebensmittelunverträglichkeit\nErgänzend zu den Artikeln in \"Burgersteins Handbuch Nährstoffe\", S. 376, möchte ich Sie noch einmal auf die Wichtigkeit der Austestung der unverträglichen Lebensmittel mit dem Immunglobulin-G-Test hinweisen. Näheres unter rheumatoide Arthritis und Autoimmunerkrankungen.\nChronische Schmerzen\nDie langfristige Einnahme von Anti-Schmerzmitteln ist gefährlich. Deshalb müssen Sie versuchen, durch andere Methoden die Schmerzen in den Griff zu bekommen (siehe oben). Auch das neu entwickelte CRP-regulierende Mittel \"Opti Blut\" von Greenpower, Tel. 080/1827728, dürfte Entzündungen und Schmerzen reduzieren.\nEbenso kann Ihnen Akupressur helfen, Ihre Schmerzen zu reduzieren (Literatur dazu z. B. bei\n[https://www.amazon.de]). Sind die chronischen Schmerzen mit keiner der üblichen Therapien zu heilen, könnte es sich um die neu entdeckte Krankheit \"Myo-fasziales Triggerpunkt-Syndrom handeln. Chronische therapieresistente Schmerzen des Bewegungsapparates entstehen hauptsächlich durch Muskel-Tripper-Punkte. Hierbei handelt es sich um eine neuromuskuläre Erkrankung, eine nachweisbare Krankheit der Nerven und der Muskeln, welche bei Ärzten und Patienten bisher noch weithin unbekannt ist. Ein myofaszialer Triggerpunkt ist eine schmerzhafte Stelle innerhalb verspannter Skelettmuskelfasern und ist durch akute oder chronische Überlastung des betroffenen Muskels entstanden. Diagnostik und Therapie dieser myofaszialen Triggerpunkte ist nur möglich durch Stoßwellen, welche die Verdickungen in den Tiefen der Milskeln beseitigen. Weitere Information erhalten Sie über die \"Internationale Gesellschaft für Triggermedizin e.V., IGTM, Unnützerstraße 19, 81825 München, Tel. 089-44458744.\nNeurodermitis\nDies ist - wie auch die Psoriasis - eine von vielen inneren und äußeren Ursachen geprägte Krankheit. Bitte lesen Sie in \"Burgersteins Handbuch Nährstoffe\" (S. 290 - 293). Die Hauptursache liegt in den meisten Fällen in einer extremen Durchlässigkeit der Darmschleimhaut. Im Kapitel \"Rheumatoide Arthritis und andere Autoimmunerkrankungen\" bekommen Sie Hinweise zu einer speziellen Therapie. Statt \"Yucca Schidigera\" könnten Sie unterstützend \"Kanadische wilde Blaubeeren\" einnehmen, da dies das stärkste Antioxidanz ist und die Wiederherstellung einer gesunden, schönen Haut unterstützt.\nDarüber hinaus ist die Sublimentierung von Gamma-Linolen-Säure durch Nachtkerzenöl (bei Greenpower \"Nachtkerzenöl plus\") und Omega-3-Fettsäuren durch gereinigtes Dorschlebertranöl aus der Apotheke zu empfehlen wie auch die Ausleitung von Schwermetallen (Handbuch Nährstoffe, S. 141,395 und 406), eine Stuhlanalyse in einem mikrobiellen Institut und ein Immunglobulin-G-Nahrungs-Antikörpertest, um spezifische Nahrungsunverträglichkeiten aufzudecken. Was sonst noch zu beachten ist, finden Sie in \"Burgersteins Handbuch Nährstoffe\" und im gesamten Gesundheitsteil weiter oben.\nPsoriasis\nDies ist eine chronische Störung, die in Schüben verläuft, ausgelöst durch viele verschiedene innere und äußere Faktoren, vergleichbar mit denjenigen, die Neurodermitis auslösen. Lesen Sie hierzu \"Burgersteins Handbuch Nährstoffe\" S. 285 und S. 292 und weiter oben \"Neurodermitis\". Dort erteilte Therapiehinweise gelten auch für Psoriasis-Kranke.\nDamit will ich die Gesundheitsratschläge beenden. Schließlich ist in diesem Rahmen keine vollständige gesundheitliche Aufklärung möglich. Doch werden Ihnen die empfohlenen Bücher und die Gesundheitsreports aus der Schweiz weiterhelfen. Weiterhin ist zu hoffen, dass die Krankenkassen und auch der Staat durch entsprechende Einrichtungen eine umfassende Aufklärung über einen gesunden, krankheitsverhütenden Lebensstil ermöglichen.\nDipl.-Psych. Gisela Unser\nFreiburg, im Herbst 2005\nDies ist ein Erfahrungsbericht. Medizinische Informationen auf dieser Website stellen keine Empfehlungen dar und sind kein Ersatz für eine professionelle medizinische Versorgung. Bei gesundheitlichen Problemen sollte immer ein Arzt konsultiert werden.\nDie Veröffentlichung erfolgt mit freundlicher Genehmigung der Verfasserin.\nHinweis: Die genannten Bücher können Sie über die Internetbuchhandlung Amazon\n[https://www.amazon.de]oder jede andere Buchhandlung in Ihrer Nähe bestellen.\nBezugsquellen für die genannten Präparate wie Yucca Schidigera finden Sie bei Eingabe des entsprechenden Begriffs in Internet-Suchmaschinen, z. B. \"Google\"\n[https://www.google.de]. Bitte beachten Sie, dass alternative Produkte beim Hinterlassen von Mailadressen oder Postanschriften oft intensiv von den Herstellfirmen beworben werden.\n(Diese Seite wurde am 13.9.2022 aktualisiert.)\nAlle Angaben ohne Gewähr. Es gilt der auf der Internetseite\n[https://www.disclaimer.de]angegebene Haftungsausschluss.\nVerantwortlich für den Inhalt und die Gestaltung dieser Webseite:\nDorothea Maxin, Gervinusstr. 47, D-64287 Darmstadt - Germany -\n[Kontakt]", "language": null, "image": null, "pagetype": null, "links": ["https://www.lupus-shg.de", "https://www.lupus-shg.de/berichte.htm", "https://www.lupus-shg.de/info.htm", "https://www.lupus-shg.de/aktiv.htm", "https://www.lupus-shg.de/gesundheitsreform.htm", "https://www.lupus-support.de", "https://www.kollagenose.de/neu.htm", "https://www.amazon.de", "https://www.amazon.de", "https://www.google.de", "https://www.disclaimer.de/disclaimer.htm", "#top", "https://www.kollagenose.de/adresse.htm"]}