{"title": "Abnehmen mit HIIT: Darum ist hochintensives Intervalltraining effektiver ist als Cardio", "author": null, "url": "https://www.sat1.de/themen/fit-gesund/news/abnehmen-mit-hiit-darum-ist-hochintensives-intervalltraining-effektiver-ist-als-herkoemmliches-cardio-69738", "hostname": "sat1.de", "description": "HIIT - hochintensives Intervalltraining - ist bereits seit einiger Zeit in aller Munde. Warum ist dieses Training so effektiv für den Fettabbau? Wir klären auf.", "sitename": "Sat1", "date": "2023-06-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sport an der Belastungsgrenze\nAbnehmen mit HIIT: Darum ist hochintensives Intervalltraining effektiver ist als herkömmliches Cardio\n- Aktualisiert: 27.10.2023\n- 11:21 Uhr\nGibt es einen Sport, der die Fettverbrennung ankurbelt und gleichzeitig Zeit einspart? Gibt es! HIIT-Training. Hochintensives Intervalltraining sorgt schnell für Schweißperlen auf der Stirn und bringt uns schnell an unsere Belastungsgrenze. Erfahre hier, was es mit HIIT auf sich hat.\nWas ist ein HIIT-Training?\nWir alle wollen in Form bleiben und einen gesunden, fitten Körper haben. Doch wer hat schon Zeit, fünfmal die Woche im Fitnessstudio zu trainieren? Dazu kommen noch die Anfahrt, das Aufwärmen und der\n[Cool-Down](https://www.sat1.de/themen/ratgeber/news/cool-down-ubungen-nach-dem-sport-wichtig-50428). Höchste Zeit, mit HIIT-Training zu beginnen. Denn erzielt man in nur 30 Minuten die gleichen oder sogar noch bessere Ergebnisse als mit stundenlangem Ausdauer- oder Krafttraining. HIIT steht für \"high intensity intervall training\", was auf Deutsch hochintensives Intervalltraining bedeutet. Wie der Name schon sagt, besteht diese Trainingsmethode aus hochintensiven Intervallen, die sich mit Ruhephasen abwechseln. Mittlerweile haben auch wissenschaftliche Studien bewiesen, dass durch diese Belastungs- und Regenerationsphasen der Körper effizient Fett abbaut.\nÜbrigens:\n[Sport vor dem Frühstück: Ist das der neue Fatburner?](https://www.sat1.de/themen/fit-gesund/news/sport-vor-dem-fruehstueck-der-ultimative-abnehm-trick-oder-doch-reiner-mythos-82793)\nWie funktioniert HIIT?\nEin HIIT-Workout besteht aus verschiedenen Übungen, die die Muskeln trainieren. Ziel ist es, in dem kurzen Intervall so viele Wiederholungen wie möglich beziehungsweise die Übung so schnell wie möglich auszuführen. Dabei erreichst du bis zu 100 Prozent deiner persönlichen maximalen Herzfrequenz - du gehst also an deine Leistungsgrenze. Damit der Körper sich regenerieren kann und du etwas Luft schnappen und dich auf die nächste Übung vorbereiten kannst, folgt auf ein hochintensives Intervall eine Erholungsphase.\nIm Clip: So kommst du ins Schwitzen - HIIT trifft Yoga\nWie läuft ein HIIT-Workout ab?\nEs gibt kein klassisches HIIT-Training. Ob beim Radfahren, Laufen oder Krafttraining - hochintensive Intervalle können bei jeder Sportart angewandt werden. Es gibt drei verschiedene Trainingsmethoden: die Tabata-, Turbulence- und die Little-Methode.\nBei der Tabata-Methode ist eine Trainingseinheit nur vier Minuten lang. Dabei dauert ein hochintensives Intervall 20 Sekunden, gefolgt von einer zehn Sekunden langen Ruhephase. Das Ganze wiederholst du achtmal. 20 Sekunden hören sich nach wenig an. Doch aufgrund der vielen Wiederholungen und wenn du dich dabei auspowerst, wirst du so richtig ins Schwitzen kommen und deine Muskeln werden brennen. So ist die\n[Fettverbrennung](https://www.sat1.de/themen/fit-gesund/news/fettverbrennung-ankurbeln-die-besten10-tipps-fuer-einen-genialen-stoffwechsel-booster-73233) garantiert. Anschließend folgt eine 60-Sekunden-Pause, nach der du weitere acht Durchgänge durchführen kannst. Das Tabata-Training wird zwei bis viermal die Woche ausgeführt.\nBei der Turbulence-Methode kombinierst du sowohl Kraft- als auch\n[Ausdauertraining](https://www.sat1.de/themen/fit-gesund/news/abnehmen-mit-cardiotraining-das-perfekte-workout-fuer-deinen-traumkoerper-66554). Du beginnst mit einer Übung aus dem Krafttraining. Wiederhole sie langsam acht- bis zehnmal und atme dabei bewusst. Führe danach eine Minute lang eine intensive Cardioübung durch, zum Beispiel Burpees oder Mountain Climbers. Das wiederholst du so oft wie möglich, bis zu 45 Minuten dreimal die Woche, aber auch schon 20 Minuten lassen die Fettpolster schmelzen.\nDie Little-Methode dauert insgesamt 27 Minuten und besteht aus 60 Sekunden langen hochintensiven Intervallen und 75 Sekunden Erholung. Das wiederholst du zwölfmal und führst dieses HIIT-Workout dreimal die Woche durch, um die besten Ergebnisse zu sehen.\nWelchen Effekt hat hochintensives Intervalltraining?\nWährend der hochintensiven Intervalle benötigt unser Körper mehr Sauerstoff, als er bereitstellen kann, was dazu führt, dass er den Sauerstoffbedarf nach dem Training ausgleichen muss. Diese Sauerstoffaufnahme nach dem Training regt den Stoffwechsel an und erhöht den Kalorienumsatz. Dieser ist nach dem HIIT-Workout um sechs bis 15 Prozent höher im Vergleich zu einem moderaten\n[Cardiotraining](https://www.sat1.de/themen/ratgeber/news/cardio-training-tipps-fur-optimale-fettverbrennung-50527).\nDarüber hinaus ermöglicht HIIT-Training dem Körper, während er Kalorien verbrennt, gleichzeitig Muskelmasse aufzubauen. Ein gesteigerter Stoffwechsel bringt zudem weitere Vorteile für unsere Gesundheit, wie beispielsweise die Senkung des Blutdrucks und des Cholesterinspiegels, die Verbesserung der Insulinsensibilität und die Unterstützung eines gesunden Herz-Kreislauf-Systems.\nAußerdem haben Studien gezeigt, dass kurze HIIT-Einheiten dieselben oder noch mehr Vorteile bringen als lange Ausdauereinheiten. Eine australische Studie der University of New South Wales in Sydney hat etwa ergeben, dass Frauen, die ein 20 Minuten langes HIIT-Workout absolviert hatten, mehr Fett verbrannten als eine Vergleichsgruppe, die 40 Minuten lang mit konstanter Intensität Fahrrad gefahren ist.\nWenn es darum geht, Fitnessziele zu erreichen, ist regelmäßiges Training ein entscheidender Faktor. Deshalb eignen sich HIIT-Workouts perfekt für dich, wenn du nur begrenzt Zeit fürs Trainieren hast.\nWie oft sollte man HIIT-Workouts machen?\nDa ein HIIT-Workout sehr fordernd ist, reichten bereits zwei bis höchstens vier Trainingseinheiten die Woche. Führe auf keinen Fall dasselbe HIIT-Workout, bei dem du die gleichen Muskelgruppen trainierst, an mehreren Tagen hintereinander durch, da deine Muskeln sonst keine Zeit haben, sich zu regenerieren und stärker zu werden. Das ist nicht nur kontraproduktiv, weil du so keine Muskelmasse aufbaust, sondern es besteht auch die Gefahr, die Muskulatur sowie Sehnen, Bänder und Knochen sowie Herz und Kreislauf zu überlasten.\nDas sind die 5 besten Übungen für den HIIT-Trainingsplan\nMöchtest du es auch mit hochintensivem Intervalltraining versuchen? Wir zeigen dir einige Beispielübungen, die du in deinen HIIT-Workout integrieren kannst.\nBurpees sind eine der anstrengendsten Übungen mit dem eigenen Körpergewicht, denn sie beanspruchen den gesamten Körper. Sie sind aber auch dementsprechend effektiv. Durch ihre verschiedenen Variationen in Bezug auf Anzahl, Geschwindigkeit und Pausen zwischen den Sätzen kannst du sie an dein persönliches Fitnesslevel anpassen.\nEin klassischer Burpee besteht aus drei Übungen: Push-up, Kniebeuge und Strecksprung. Diese verbindest du zu einer fließenden Bewegung. Der Ablauf ist folgendermaßen: Beginne in einer tiefen Kniebeuge und platziere deine Handflächen auf dem Boden. Springe nach hinten in eine Plank-Position und führe einen Liegestütz aus. Springe anschließend wieder nach vorne in die Kniebeuge und mache einen Strecksprung nach oben.\nMountain Climber\nMit Mountain Climbers trainierst du deinen ganzen Körper, mit Fokus auf deinen Core (Rumpfmuskulatur). Beginne in einer Liegestützposition. Deine Hände sollten sich direkt unter deinen Schultern befinden. Achte darauf, dass dein Körper eine gerade Linie bildet, vom Kopf bis zu den Fersen. Spanne deine Bauchmuskeln an, um die Hüfte nicht absacken zu lassen. Bringe nun abwechselnd deine Knie zu deinen Ellenbogen. Ziehe das linke Knie zum linken Ellenbogen. Dann bringst du es wieder zurück in die Ausgangsposition und ziehst gleichzeitig das rechte Knie zum rechten Ellenbogen. Halten deine Hände und Schultern stabil, während du die Beine bewegst. Führen die Übung in einem schnellen Tempo durch.\nSkater Jumps\nSkater Jumps sind eine Übung für die Beine und die Rumpfmuskulatur. Gleichzeitig trainierst du auch deine Balance. Beginne im Stand mit leicht gebeugten Knien. Deine Füße sind schulterbreit auseinander, dein Gewicht sollte auf deinen Fußballen liegen. Springe dann nach rechts und bringe dein linkes Bein hinter dein rechtes Bein. Das rechte Bein sollte gebeugt sein. Berühre gleichzeitig den Boden mit den Fingerspitzen deiner linken Hand. Springe danach direkt nach links, während du dein rechtes Bein hinter dein linkes Bein ziehst. Nun sollte dein linkes Bein gebeugt sein und die Fingerspitzen deiner rechten Hand berühren den Boden. Achte darauf, bei jedem Sprung die Knie leicht zu beugen, um die Landung abzufedern und die Bauchmuskeln zu aktivieren und deine Balance und Stabilität zu verbessern. Wiederhole diese HIIT-Übung in einem schnellen Tempo.\nHand to Toe\nEine weitere tolle Übung für die Bauchmuskeln ist der Hand to Toe Touch. Lege dich flach auf den Rücken. Hebe deine Beine an, sodass sie senkrecht zum Boden sind. Achte darauf, dass dein unterer Rücken den Boden berührt und nicht gekrümmt ist. Atme aus und hebe den Kopf, die Schultern und den Oberkörper vom Boden ab. Strecke die Arme so weit es geht in Richtung deiner Zehen. Spanne dabei deine Bauchmuskeln kräftig an. Halte die Spannung am höchsten Punkt für eine oder mehrere Sekunden. Atme ein und komme wieder in die Ausgangsposition zurück.\nJumping Lunges\nJumping Lunges trainieren hauptsächlich die Beinmuskulatur. Beginne in einer aufrechten Position mit den Füßen schulterbreit auseinander. Mache einen Ausfallschritt nach vorne, wobei das vordere Knie im rechten Winkel gebeugt ist und das hintere Knie fast den Boden berührt. Springe explosiv nach oben und wechsle dabei die Beine in der Luft. Lande in einer Ausfallschritt-Position mit dem anderen Bein vorne. Wiederhole die Übung, indem du in einer schnellen, fließenden Bewegung zwischen den Ausfallschritten wechselst. Wenn du Probleme mit der Balance hast, kannst du die Übung ohne Sprung ausführen und einfache Ausfallschritte machen.\nHIIT-Workout für Anfänger: Trainingsplan\nMöchtest du ein HIIT-Workout zu Hause durchführen und brauchst eine Anleitung? Hier ist ein Beispiel für einen HIIT-Trainingsplan für Anfänger:innen:\n[Warm-up](https://www.sat1.de/themen/ratgeber/news/warm-up-warum-aufwarmen-so-wichtig-ist-50487): Es ist wichtig, dich vor dem Workout aufzuwärmen, um Verletzungen wie Muskelzerrungen zu vermeiden. Mache dazu zum Beispiel 40 [Jumping Jacks](https://www.sat1.de/themen/ratgeber/news/jumping-jacks-ganzkorpertraining-aus-den-freeletics-52482) (Hampelmänner) und laufe danach 30 Sekunden lang auf der Stelle. Versuche, wenn möglich, dabei deine Knie so hoch es geht zu bekommen. Kreise anschließend mit deinen Armen nach vorne und nach hinten. Schließe das Warm-up mit einem kurzen Stretching ab. Dehne deine Beine und Arme.\n- Übung: 20 Sekunden Mountain Climbers, 10 Sekunden Pause\n- Übung: 20 Sekunden Hand to Toe, 10 Sekunden Pause\n- Übung: 20 Sekunden Sit-ups, 10 Sekunden Pause\n- Übung: 20 Sekunden Kniebeugen, 10 Sekunden Pause\n- Übung: 20 Sekunden Skater Jumps, 10 Sekunden Pause\n- Übung: 20 Sekunden Jumping Lunges, 10 Sekunden Pause\n- Übung: 20 Sekunden Burpees, 10 Sekunden Pause\n- Übung: 20 Sekunden Plank, 10 Sekunden Pause\nMache anschließend eine längere Pause und wiederhole die acht Übungen erneut, wenn du möchtest. Die zehn Sekunden Pause zwischen den einzelnen HIIT-Übungen kannst du auch zu 15 oder 20 Sekunden verlängern, je nach deiner körperlichen Verfassung und insbesondere, wenn du zum ersten Mal ein HIIT-Workout ausführst. Höre dabei stets auf deinen Körper und fange lieber langsam an, anstatt direkt 100 Prozent zu geben.\nWenn du dich an die Übungen gewöhnt hast, dann steigere die Intensität langsam. Falls dir schwindelig wird, dann brich das Training ab, lege dich hin und lagere deine Beine hoch. Falls du Vorerkrankungen oder Verletzungen hast, konsultiere ärztliches Fachpersonal, bevor du mit einem HIIT-Workout beginnst.", "language": null, "image": "https://mim.p7s1.io/pis/ld/cf93zChLCVyZ-c1vEwXZAanB-DJ78rnq2V2gRWTHzVV6NywNWMSJCEGmZ4YSENP-WRL0b9lo2z78G9o94Dn-MOMrFYqtAdI_QNYGeReSGSLEiI1i6ZIWC7_HQ7e7GA6VyBhit5ct9FY/profile:original?w=1024", "pagetype": "article", "links": ["/", "https://www.joyn.de/mediatheken/sat1?utm_medium=referral&utm_source=www.sat1.de&utm_campaign=joynlinkout&utm_content=joyn_logo&utm_term=channel_mediathek", "/", "https://www.joyn.de/play/live-tv?channel_id=2&utm_medium=referral&utm_source=www.sat1.de&utm_campaign=joynlinkout&utm_content=burgermenu_live_tv&utm_term=channel_live_tv", "https://www.joyn.de/mediatheken/sat1?utm_medium=referral&utm_source=www.sat1.de&utm_campaign=joynlinkout&utm_content=burgermenu_mediathek&utm_term=channel_mediathek", "/tv-programm", "/sendungen", "/serien/newstime", "/themen/food", "/themen/fit-gesund", "/themen/ratgeber", "/", "/themen/fit-gesund", "https://www.sat1.de/themen/ratgeber/news/cool-down-ubungen-nach-dem-sport-wichtig-50428", "https://www.sat1.de/themen/fit-gesund/news/sport-vor-dem-fruehstueck-der-ultimative-abnehm-trick-oder-doch-reiner-mythos-82793", "https://www.sat1.de/themen/fit-gesund/news/fettverbrennung-ankurbeln-die-besten10-tipps-fuer-einen-genialen-stoffwechsel-booster-73233", "https://www.sat1.de/themen/fit-gesund/news/abnehmen-mit-cardiotraining-das-perfekte-workout-fuer-deinen-traumkoerper-66554", "https://www.sat1.de/themen/ratgeber/news/cardio-training-tipps-fur-optimale-fettverbrennung-50527", "https://www.sat1.de/themen/ratgeber/news/warm-up-warum-aufwarmen-so-wichtig-ist-50487", "https://www.sat1.de/themen/ratgeber/news/jumping-jacks-ganzkorpertraining-aus-den-freeletics-52482", "/themen/fit-gesund/news/protein-overload-so-schlecht-ist-zu-viel-eiweiss-fuer-deine-gesundheit-72989", "/themen/fit-gesund/news/low-carb-wir-verraten-wie-die-kohlenhydratarme-ernaehrung-funktioniert-66560", "/themen/fit-gesund/news/kaffee-mit-olivenoel-was-denkt-charlotte-karlinder-ueber-das-trendgetraenk-72039", "/themen/fit-gesund/news/haferflocken-fehler-aufgepasst-so-schnell-wird-das-muesli-zu-einer-echten-kalorienbombe-82237", "/themen/fit-gesund/news/schlank-mit-bittersalz-darum-hat-magnesiumsulfat-eine-enorme-wichtigkeit-fuer-deine-diaet-322193", "/themen/fit-gesund/news/wenn-die-sonne-fehlt-diese-genialen-lebensmittel-fuellen-deinen-vitamin-d-speicher-auf-72695", "/themen/fit-gesund/news/nagelpilz-besiegen-sichere-hausmittel-fuer-gesuendere-naegel-322192", "/themen/fit-gesund/news/vitamin-b12-wir-verraten-wie-viel-von-dem-vitamin-dein-koerper-wirklich-braucht-72884", "/themen/fit-gesund/news/abnehmen-mit-switchel-dieses-getraenk-sorgt-fuer-einen-wunderschoenen-bauch-70418", "/themen/fit-gesund/news/superfoods-von-a-z-das-sind-die-echten-superhelden-unter-den-lebensmitteln-70163", "/", "https://www.joyn.de/play/live-tv?channel_id=2&utm_medium=referral&utm_source=www.sat1.de&utm_campaign=joynlinkout&utm_content=footermenu_live_tv&utm_term=channel_live_tv", "https://www.joyn.de/mediatheken/sat1?utm_medium=referral&utm_source=www.sat1.de&utm_campaign=joynlinkout&utm_content=footermenu_mediathek&utm_term=channel_mediathek", "/tv-programm", "/sendungen", "/serien/newstime", "/serien/fruehstuecksfernsehen", "/themen/food", "/themen/fit-gesund", "/serien/aktuelle-news", "/serien/aktuelle-videoclips", "https://jobs.prosiebensat1.com", "https://www.facebook.com/sat1TV", "https://www.instagram.com/sat.1/?hl=de", "https://twitter.com/sat1", "/service/kontakt-hilfe", "/service/impressum", "/service/alles-zum-jugendschutz", "/service/barrierefreiheit", "/service/nutzungsbedingungen", "/service/compliance", "/service/datenschutzhinweise", "/themen/fit-gesund/news/abnehmen-mit-hiit-darum-ist-hochintensives-intervalltraining-effektiver-ist-als-herkoemmliches-cardio-69738#"]}