{"title": "Forschung zu Meditation: Stellen wir die falschen Fragen?", "author": "Stefanie Uhrig", "url": "https://taz.de/!5702338/", "hostname": "taz.de", "description": "Nicht jeder Stress ist schlecht. Nicht jede Meditation ist positiv. Studien über die Auswirkungen von Meditation sollten kritisch hinterfragt werden.", "sitename": "TAZ Verlags- und Vertriebs GmbH", "date": "2020-08-20", "id": null, "license": null, "body": null, "comments": "Leser*innenkommentare\nMax Briliant\nWow diese Welt sucht den Mehrwert in Mediation tatsächlich in der Redaktion von Stress. Weshalb eignetlich? Damit der Otto-Normal-Verbraucher weiter seinen unerfüllten Tätigkeiten und dem Konsum nachgehen darf. Suchet den Effekt von Mediation in der Selbstfindung, nicht in der Eingliederung.\nsian\n\"Meditation kann sich auch negativ auswirken. \" Es ist ganz normal das durch regelmäßiges Meditieren an einem Punkt plötzlich viele negative Gedanken auftauchen, Emotionen, Ängste. (Ja, Meditieren kann recht ungemütlich sein.)Irgendwann werden diese wieder weniger. Davon erzählt auch die Geschichte Buddhas. Es ist einfach Teil von Meditieren. Es geht um Akzeptanz und nicht darum Gefühle, etc. wegzumeditieren und um ein ständiges wohlfühlen. Viele Menschen in westlichen Ländern haben einen verklärten und verkopften Blick auf die Meditation.\nLars Pohlmann\nMeditation hat ja primär zum Ziel Dinge zu sehen, wie sie wirklich sind. Ohne sich an etwas zu klammern, und ohne etwas abzuweisen.\nDieser Prozess, dieser Weg, den man gehen muss, um das zu erreichen (auch wenn es nie wirklich 100% erreicht ist), ist nicht immer \"happy, happy\".\nDas erzeugt schon manchmal unangenehme Situationen/Gefühle. Ist aber in seiner Konsequenz heilsam.\nVielleicht sollten sich erwähnte Personen von der Vorstellung trennen, dass Meditation zum Abbau von Stress gedacht (und erdacht worden) ist.\nLowandorder\n@Lars Pohlmann anschließe mich.\nunterm——\nAn die dreizig Jährchen in dieser Ecke & Co am Flanieren - hat mich gelehrt:\nWas da alles an hirnrissigem Zeugs aus Unverstand - schräger Begehrlichkeit -\nDraufgesattelt wird - Geht auf keine Kuhhaut. Ist dafür mir aber regelmäßig Anlaß für schallendes Gelächter.\n&\nSolch Satori - jedesmal ein feines Erlebnis - das aber nicht zum Lächeln der Blödigkeit werden sollte. Newahr.\nBesser nicht - 🥳 - & 💤💤💤 - dacapo -\nTotti\nIch empfehle, Studien generell kritisch zu hinterfragen, nicht nur die zur Meditation.\nEs geht mittlerweile übrigens auch durchaus meditationskritisch zu. In der Süddeutschen erschien kürzlich ein Artikel, der die Frage stellte, ob Meditieren wirklich das Ego besänftige. Die Antwort lautete nein, stattdessen steige bei vielen Meditierenden der Geltungsdrang beziehungsweise das Überlegenheitsgefühl gegenüber anderen...\nHier würde ich gerne vertiefen. Dass in Studien häufig nur Bestätigungen für gewünschte Ergebnisse geliefert werden, ist hingegen bekannt.\nAmandas\n\"Sinnvoller wäre es deshalb, Meditierende mit Teilnehmern zu vergleichen, die Sport machen oder psychotherapeutische Gespräche führen\"\n....oder gerade im Urlaub sind. Oder auf Kur. Oder auf einer Party.\nMan könnte auch mal Patienten nach einer Han-Op mit Patienten nach einer Fuß-OP vergleichen, wer sich da besser fühlt. Wäre sicher auch interessant\ngörg\nBildunterschrift made my day!\nGruß an KäptnPeng\nLowandorder\n@görg Danke. Glatt übersehen.\nkurz - Grad wohl - Völlig Verspannt im Hier & Jetzt - Vermutlich.\nLowandorder\n@Lowandorder Däh&Zisch - Mailtütenfrisch - fügt an -\n“ Der Kreis ist heiß\nohne Scheiß\nund ohne Stuhl.“\nkurz - Schon olle Fritz Pearls befand:\n“Alles Quatsch - der Europäer.\nSitzt aufnem 🪑!“\nshantivanille\nMediation dient nicht ursprünglich der Stressreduzierung und auch nicht irgendeiner Problemlösung.\nMeditation gibt es seit Jahrtausenden. Am bekanntesten ist sicherlich die Vipassana von Gautama Buddha, von Millionen Menschen praktiziert.\nDer eigentliche Sinn von Vipassana und allen anderen Mediationen liegt darin ein paar Schichten unter unseren normalen Alltagslevel zu kommen und einen gewissen Abstand zu unserem ständig schnatternden Verstand zu bekommen.\nEs gibt ein schönes Beispiel: Unsere wahre Natur, Essenz, besteht aus Bewusstheit und Klarheit. Nur unser durch kontinuierliche Emotionen und Gedankenwirrwarrspiele verseuchter Verstand macht Probleme. Stellen wir uns ein Glas mit klarem Wasser vor, in welches wir ein wenig Schlamm einfüllen und umrühren. So schaut unser Alltagsbewusstsein aus. Setzen wir uns hin und meditieren, sackt der Schlamm allmählich ab und unsere Klarheit und Stille kommt zurück.\nWir tun nur eins: Wir beobachten. Wir beobachten Gedanken, Emotionen, Körperreaktionen, doch wir identifizieren uns nicht damit. Lassen alles vorbeigleiten wie Wolken am Himmel. Wir werden zum \"Watcher on the Hills\". Dies bedarf einiger Übung, lässt sich dann irgendwann auch mehr und mehr im Alltag anwenden.\n\"Erleuchtung\" heißt nichts weiter, als dass wir den Beobachter so weit gestärkt haben, dass wir zu ihm werden. Reine, klare Bewusstheit.\nUnd sicherlich kann das eine Reihe von Problemen bereiten, da, wenn wir den Verstand beobachten auch mit seinen Inhalten konfrontiert werden. Und das kann vielerlei sein, was wir nicht sehen möchten, Dinge aus unserer Vergangenheit, Kindheit etc., die wir in unser Unterbewusstsein abgeschoben haben.\nSind die Schwierigkeiten zu groß, kann ein Psychotherapeut sicherlich von großer Hilfe sein um die dicksten Brocken aus dem Weg zu räumen.\nAbsolut wichtig ist Meditation überhaupt erst mal zu kapieren. Die Grundlage dazu ist es die \"Natur des Geistes\" zu verstehen, sonst kann man jahrelang sitzen, und es bringt nichts.\nLowandorder\n@shantivanille Da streichens wieder & wieder wie fein!\nDie tazis - als Roland Koch & Lhamo Thondup - Schutzverein.\nJa - das ist treffend - Meditation kann in echt gefährlich sein - 👻 -\nkurz - Har Harr Harrer - 🤣 - Gelle", "commentsbody": null, "raw_text": null, "text": "Forschung zu Meditation: Stellen wir die falschen Fragen?\nNicht jeder Stress ist schlecht. Nicht jede Meditation ist positiv. Studien über die Auswirkungen von Meditation sollten kritisch hinterfragt werden.\nIm Alltag soll\n[Meditation vor allem helfen](https://taz.de/Navigationshilfe-fuers-Alleinsein/!5698857&s=meditation/), Stress abzubauen. Vielleicht sogar einen positiveren Blick auf das Leben gewähren, mehr Aufmerksamkeit für die schönen Dinge bieten. Was die Meditation alles kann, untersuchen zahlreiche wissenschaftliche Studien. Doch viele davon sind zu sehr darauf bedacht, die richtigen Antworten zu finden, sagt Jens Sommer vom Universitätsklinikum Marburg. „Man muss schauen, was wirklich in den Daten steckt. Nicht, was man sehen möchte.“\nDas geschieht manchmal allerdings schon ganz unbewusst. Miguel Farias von der Coventry University in Großbritannien warf 2018 mit zwei Kolleg*innen kritische Blicke auf Studien, die Meditation im Zusammenhang mit sozialem Verhalten untersuchten. Dabei zeigte sich: Manche positiven Effekte traten nur dann auf, wenn der Meditationslehrer gleichzeitig ein Autor der Untersuchung war. Offenbar beeinflussten die Erwartungen der Wissenschaftler in diesem Fall unbewusst das Ergebnis.\nAuch die Art der Fragestellung spielt eine Rolle. Allem voran, wer überhaupt an dem Versuch teilnimmt. Möchte man Meditation im Alltag untersuchen, wären berufstätige Menschen die idealen Probanden – doch gerade diese Zielgruppe hat wenig Zeit für aufwendige Studien. Dennoch ist es wichtig, die richtigen Leute auszuwählen. Denn es macht tatsächlich einen Unterschied, welches Geschlecht man hat, ob man gesund oder krank ist, und auch die Verfassung spielt eine Rolle.\n„Mindfulness-Meditation funktioniert bei Menschen besser, die bereits gestresst sind“, erklärt Miguel Farias. „Wenn man nur leichten Stress verspürt, helfen die Übungen nicht nennenswert.“\nWer wird Proband\nBesonders problematisch ist es, wenn die Autoren von Studien gar nicht erwähnen, wen sie untersucht haben, sagt Jens Sommer. Denn dann kann niemand wirklich beurteilen, was genau die Ergebnisse überhaupt aussagen. Haben sie die richtigen Probanden gefunden, können Wissenschaftler trotzdem noch die falschen Fragen stellen.\nDass Meditation sich positiv auswirkt, liegt unter Umständen daran, dass die Forscher aktiv Meditierende mit Nichtstuern vergleichen. Das ist häufig eine sogenannte Wartegruppe: Die Teilnehmer dürfen nach Ende der Studie ebenfalls ein Meditationstraining machen, aber während des Experiments läuft ihr Alltag unverändert weiter. Und dass irgendeine Form von Bewegung oder sozialem Kontakt besser ist als der Status quo, liegt nahe.\nSinnvoller wäre es deshalb, Meditierende mit Teilnehmern zu vergleichen, die Sport machen oder psychotherapeutische Gespräche führen. Dann könnte man feststellen, ob Meditation besser hilft als diese Alternativen oder zumindest gleichwertige Effekte hat.\nDoch selbst, wenn die Untersuchungen recht behalten und Meditation tatsächlich gegen Stress hilft, behandeln Praktizierende damit höchstens die Symptome. Die Ursachen für den Stress bleiben.\nRonald Purser, ein Professor für Management an der University of San Francisco, argumentiert in seinem Buch „McMindfulness“ (in Bezug auf die Mindfulness- oder Achtsamkeitsmeditation) gegen Meditation als Lösung aller Probleme. Es verschiebe nur die Verantwortung auf die Betroffenen, anstatt an den Gründen für den Stress anzusetzen.\nDazu kommt, dass Stress in der Gesellschaft schnell verteufelt wird. Wer sich gestresst fühlt, kann aus einer Fülle von Ratschlägen und Angeboten wählen, um sich zu entspannen. Dabei wird vergessen: Nicht jeder Stress ist schlecht. Verspürt man etwa vor einer Prüfung oder einem Jobinterview die Schmetterlinge im Bauch, kann das sogar helfen.\n„Wenn wir Stress nicht als Gefahr wahrnehmen, sondern als etwas, das uns vorantreibt, reagiert unser Körper besser auf die Herausforderungen“, erklärt Jeremy Jamieson, Professor für Psychologie an der University of Rochester. Dabei komme es darauf an, wie man die eigenen Ressourcen einschätzt: Ist man der Aufgabe gewachsen?\nMeditation kann sich auch negativ auswirken. Das ist eine relativ neue Überlegung\nAllerdings geht es hierbei um akute Situationen. Kommt der Stress von einer Tatsache, die man nicht ändern kann – etwa die Angst vor Gewalt –, hilft eine positivere Interpretation wenig. Ob Meditation dann eine sinnvolle Antwort wäre? Gut geplante Studien beantworten diese Frage vielleicht irgendwann.\nMan könnte es ausprobieren. Einen Meditationskurs aufsuchen und einfach machen. Dabei sollte man allerdings eins bedenken: Meditation kann sich auch negativ auswirken. Das ist eine relativ neue Überlegung in der Forschung, denn bisher haben sich die Studien meistens um die hilfreichen Eigenschaften der Übungen gedreht. Doch immer mehr Versuche zeigen, dass Meditation zu verstärkter Angst, Unruhe, verzerrten Emotionen oder negativen Gedanken führen kann. Wie häufig das vorkommt, ist noch nicht geklärt.\nEine Untersuchung von über eintausend Freizeitmeditierenden legt allerdings nahe, dass etwa ein Viertel der Untersuchten unschöne Erfahrungen macht – eine recht hohe Zahl bei einer Methode, die eigentlich positiv wirken soll.\nDabei ist es genauso falsch, die Meditation als ineffektiv oder gar schädlich zu verteufeln. Es gibt durchaus Menschen, die davon profitieren können. Gut belegt ist das bei der Meditation als Zusatztherapie bei Depressionen, sagt Miguel Farias. Aber auch in der Behandlung von Essstörungen wird Meditation eingesetzt. Hier geht es darum, die Aufmerksamkeit der Patienten weg von den vermeintlichen Mängeln auf den Körper als Ganzes zurückzulenken.\nWelche Art von Meditation am nützlichsten ist, muss ebenfalls noch untersucht werden. Meistens kommen derzeit die Achtsamkeitsmeditation und die sogenannte Loving-Kindness-Meditation (Liebende Güte oder Metta genannt) zur Anwendung. Doch es gibt viele andere. Jede Meditationsrichtung hat ihre Besonderheiten und bietet unterschiedliche Ansatzpunkte für einen Nutzen.\nMan kann also durchaus sagen, dass Wissenschaftler und die Gesellschaft noch immer häufig die falschen Fragen stellen, wenn es um Meditation geht. Und selbst in derzeit laufenden Untersuchungen werden zu viele wichtige Details vernachlässigt. Sei es aus Zeit- und Budgetgründen oder weil die Wissenschaftler die Fallstricke gar nicht alle kennen. Ein Weg, zumindest die Versuche zu verbessern, wäre eine sogenannte kontradiktorische Kollaboration, sagt Miguel Farias.\nDabei arbeiten Meditation befürwortende Wissenschaftler mit solchen zusammen, die den Übungen mit Skepsis begegnen. „Auf diese Weise ist es viel wahrscheinlicher, dass man nicht auf die eigenen Erwartungen hereinfällt“, so Farias. Derartige Teamarbeit sei jedoch noch sehr selten.\nTrotz aller Unklarheiten spricht nichts dagegen, dass gesunde Menschen Meditation ausprobieren, solange sie dabei aufmerksam sind und auch negative Auswirkungen erkennen. Dass Meditation eine schöne und erfüllende Erfahrung sein kann, steht außer Frage. Nur sollte man nicht mit der Erwartung mit einem Meditationstraining beginnen, dass dadurch alle Probleme beseitigt werden.", "language": null, "image": "https://taz.de/picture/4321795/948/25694072-1.jpeg", "pagetype": "article", "links": ["/!v=5ee91bd4-22a3-4490-b2be-5bcf10f38f53/", "/!v=a0be61fd-26bc-43aa-b2ef-0e030355a949/", "https://shop.taz.de/", "/!v=673b67c7-bf6c-44de-9d7d-b86c5a620288/", "/!v=2f71d22a-827d-4693-a3aa-1d7225a94c26/", "/!v=45dd710a-25d1-45d5-bcf5-fce24b72cbf2/", "/!v=89a68133-aa34-42d3-9f80-01ebd7e1738b/", "/", "/Themen/!p5360/", "/Politik/!p4615/", "/Oeko/!p4610/", "/Gesellschaft/!p4611/", "/Kultur/!p4639/", "/Sport/!p4646/", "/Berlin/!p4649/", "/Nord/!p4650/", "/Wahrheit/!p4644/", "/!5702338", "/Forschung-zu-Meditation/!5702338", "/picture/4321795/948/25694072-1.jpeg", "https://taz.de/Navigationshilfe-fuers-Alleinsein/!5698857&s=meditation/", null, "mailto:fehlerhinweis@taz.de?subject=Fehlerhinweis%20zu%20https://taz.de/Forschung-zu-Meditation/!5702338/&body=Zu%20%22Forschung zu Meditation: Stellen wir die falschen Fragen?%22%0D%0Ahttps://taz.de/Forschung-zu-Meditation/!5702338/%0D%0A%0D%0ABitte%20beschreiben%20Sie%20uns%20den%20Fehler.%20Sie%20können%20gern%20einen%20Screenshot%20anhängen.%20Wir%20danken%20für%20Ihre%20Hilfe%21%20\n\t\t\t\t\t%0D%0A%0D%0A\n\t\t\t\t\tInhaltliches%20Feedback%20geben%20Sie%20uns%20gerne%20in%20der%20Kommentarspalte%20oder%20richten%20es%20an%20briefe@taz.de.%20Dort%20leiten%20wir%20ihr%20Feedback%20auch%20an%20die%20Redaktion%20weiter.%20Über%20diese%20Mailadresse%20nehmen%20wir%20nur%20Rechtschreib-%20und%20Faktenkorrekturen%20vor.\t\t\t\t", "/Feedback-an-die-Redaktion/!173368/", "/Oeko/!p4610/", "/Oeko/Wissenschaft/!p4636/", "https://taz.de/Stefanie-Uhrig/!a47626/", "https://facebook.com/Stefanie Uhrig", "https://sciencemastodon.com /@StefanieUhrig", "https://www.stefanie-uhrig.de", null, "https://taz.de/Forschung/!t5017137/", "https://taz.de/Meditation/!t5200125/", "https://taz.de/Therapie/!t5018090/", null, "https://taz.de/Stefanie-Uhrig/!a47626/", "https://facebook.com/Stefanie Uhrig", "https://sciencemastodon.com /@StefanieUhrig", "https://www.stefanie-uhrig.de", "https://taz.de/Forschung-zu-Meditation/!5702338", "/Volle-Spalte-unterm-Artikel/!p5315//", null, "/Stressabbau-mit-Yoga/!5694367/", "/Essay-ueber-Burn-out-Erkrankung/!5682414/", "/Die-taz-hat-einen-Chor--seit-25-Jahren/!5679396/", null, "https://taz.de/Forschung-zu-Meditation/!5702338", null, null, "https://www.taz.de/kommune/post.php?a=registration", "http://taz.de/netiquette", "mailto:kommune@taz.de", null, "/!ku60329/", "/!ku57732/", "/!ku39987/", "/!ku3495/", "/!ku56363/", "/!ku12958/", "/!ku57933/", "/!ku3495/", "/!ku3495/", "/!ku60192/", "/!ku3495/", "", "https://taz.de/kommune/post.php?a=registration", "https://portal.taz.de/?a=nopw", null, "/Gedankenkarussell-zum-Nahost-Krieg/!5968661/", "/taz-Sonderausgabe-zu-Utopie/!5964901/", "/Antisemitismus-bei-Fridays-for-Future/!5964505/", "/Sahra-Wagenknechts-neue-Partei/!5969052/", "/Goofy-ist-Jugendwort-des-Jahres/!5966579/", "https://taz.de/Forschung-zu-Meditation/!5702338", "/", "/Themen/!p5360/", "/Politik/!p4615/", "/Politik/Deutschland/!p4616/", "/Politik/Europa/!p4617/", "/Politik/Amerika/!p4618/", "/Politik/Afrika/!p4621/", "/Politik/Asien/!p4619/", "/Politik/Nahost/!p4620/", "/Politik/Netzpolitik/!p4622/", "/Oeko/!p4610/", "/Oeko/Oekonomie/!p4623/", "/Oeko/Oekologie/!p4624/", "/Oeko/Arbeit/!p4629/", "/Oeko/Konsum/!p4625/", "/Oeko/Verkehr/!p4628/", "/Oeko/Wissenschaft/!p4636/", "/Oeko/Netzoekonomie/!p4627/", "/Gesellschaft/!p4611/", "/Gesellschaft/Alltag/!p4632/", "/Gesellschaft/Reportage-und-Recherche/!p5265/", "/Gesellschaft/Debatte/!p4633/", "/Gesellschaft/Kolumnen/!p4634/", "/Gesellschaft/Medien/!p4630/", "/Gesellschaft/Bildung/!p4635/", "/Gesellschaft/Gesundheit/!p4637/", "/Gesellschaft/Reise/!p4638/", "/Gesellschaft/Podcast/!p5334/", "/Kultur/!p4639/", "/Kultur/Musik/!p4640/", "/Kultur/Film/!p4641/", "/Kultur/Kuenste/!p4642/", "/Kultur/Buch/!p4643/", "/Kultur/Netzkultur/!p4631/", "/Sport/!p4646/", "/Sport/Kolumnen/!p4648/", "/Berlin/!p4649/", "/Nord/!p4650/", "/Nord/Hamburg/!p4651/", "/Nord/Bremen/!p4652/", "/Nord/Kultur/!p4653/", "/Wahrheit/!p4644/", "/bei-Tom/!t5180734/", "/Ueber-die-Wahrheit/!5068762/", "/!v=5ee91bd4-22a3-4490-b2be-5bcf10f38f53/", "/!v=8f20076f-2be2-41ba-b79b-5a03bb0ecc51/", "https://blogs.taz.de/hausblog/", "/!v=541302c5-e542-4f33-b701-f9ee0c4970b6/", "/!v=463db20f-04cb-433f-a239-fdaba147bc6c/", "/!v=17cb2c07-6c09-4c12-8a7b-d5b3c629e814/", "/!v=2f71d22a-827d-4693-a3aa-1d7225a94c26/", "/!v=45dd710a-25d1-45d5-bcf5-fce24b72cbf2/", "/!v=89a68133-aa34-42d3-9f80-01ebd7e1738b/", "/!v=e4eb8635-98d1-4a5d-b035-a82efb835967/", "/!v=69b91b4d-9db1-4b9f-a828-3a9143111026/", "/!v=f45a1f72-d45b-4f0d-8ae8-79635f4033dd/", "https://q5kf46ry.sibpages.com/", "https://taz.de/!v=9ad5b3e4-3203-4400-8ab6-67b9a787079a/", "https://taz.de/!v=1291399f-c7d5-40a9-83a2-dd460621c443/", "/!v=a0be61fd-26bc-43aa-b2ef-0e030355a949/", "https://taz.de/Die-taz-spricht-fuer-sich--und-Sie/!v=a0be61fd-26bc-43aa-b2ef-0e030355a949/?vp=6180711", "https://taz.de/Die-taz-spricht-fuer-sich--und-Sie/!v=a0be61fd-26bc-43aa-b2ef-0e030355a949/?vp=6180713", "https://taz.de/Die-taz-spricht-fuer-sich--und-Sie/!v=a0be61fd-26bc-43aa-b2ef-0e030355a949/?vp=6180715", "https://taz.de/Die-taz-spricht-fuer-sich--und-Sie/!v=a0be61fd-26bc-43aa-b2ef-0e030355a949/?vp=6180721", null, "/!v=8ce19a8c-38e5-4a30-920c-8176f4c036c0/", "https://blogs.taz.de/", "https://monde-diplomatique.de/", null, "/!v=48b787de-0383-4c31-a6d1-15c92ea81ee3/", "/!v=ff445dca-48e0-4ffa-95fa-60d466e9a152/", "/!v=44afcac2-94aa-43cd-bc80-69fee4341dc4/", "https://shop.taz.de/", "/!v=673b67c7-bf6c-44de-9d7d-b86c5a620288/", "https://taz.de/redaktion-der-taz/Wie-kann-ich-einen-Leserinnenbrief-an-die-taz-Redaktion-senden/!v=f41b541d-0e60-4ba2-8853-70e8a19fbf48/", "https://taz.de/abo/Wie-erreiche-ich-den-Aboservice/!v=c8716ec3-202d-46be-ba1b-c1f9cd3e9515/", null, "https://taz.de/die-redaktion-der-taz/Wie-kann-ich-einen-Leserinnenbrief-an-die-taz-Redaktion-senden/!v=f41b541d-0e60-4ba2-8853-70e8a19fbf48/", "https://taz.de/!vn5957750/", "https://taz.de/!vn5967635/", "https://taz.de/investigativ/", "https://taz.de/Wir-sind-uns-sicher/!vn5957314/", "https://taz.de/Fuer-tazde/!vn5957311/", "https://taz.de/Abonnementvertraege-der-taz/!vn5957307/", "#"]}