{"title": "Erfahrung mit getrockentem Schilddrüsenextrakt ohne Hormon? [Archiv]", "author": "Marypoppins", "url": null, "hostname": null, "description": "Hallo versehentlich habe ich den Beitrag gelöscht, also noch mal meine Frage: Hat jemand von Euch Erfahrung mit getrockneten Schilddrüsenextrakt von Schwein oder Rind, jedoch ohne Thyroxin, also Präparate, bei denen das Hormon entfernt wurde? Dazu habe ich noch eine Frage: Warum wurde mein Thread verschoben zu \"Selbsthilfegruppen, Ärzte Versicherung\" etc? Ich habe HT und meine Frage bezieht sich auf HT, warum passt das nicht in das HT Forum?", "sitename": null, "date": "2012-09-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Archiv verlassen und diese Seite im Standarddesign anzeigen :\n[Erfahrung mit getrockentem Schilddrüsenextrakt ohne Hormon?](https://www.ht-mb.de/forum/showthread.php?1193394-Erfahrung-mit-getrockentem-Schilddrüsenextrakt-ohne-Hormon&s=43a346ecc70dfd5452510b81023805aa)\nmarypoppins\n10.09.12, 11:48\nHallo\nversehentlich habe ich den Beitrag gelöscht, also noch mal meine Frage:\nHat jemand von Euch Erfahrung mit getrockneten Schilddrüsenextrakt von Schwein oder Rind, jedoch ohne Thyroxin, also Präparate, bei denen das Hormon entfernt wurde?\nDazu habe ich noch eine Frage: Warum wurde mein Thread verschoben zu \"Selbsthilfegruppen, Ärzte Versicherung\" etc?\nIch habe HT und meine Frage bezieht sich auf HT, warum passt das nicht in das HT Forum?\nIch bin relativ neu hier, aber das verwirrt mich.\nDu schreibst, Du hast dir das schon bestellt. Was versprichst Du dir davon?\nNicht standardisierte, nicht zugelassene Produkte aus Tier-Schilddrüsen sind im schlimmsten Fall gefährlich, im besten Fall (wenn sie, wie beschrieben, keine Hormone mehr enthalten) sinnlos.\nmarypoppins\n10.09.12, 19:46\nIch habe da und dort darüber gelesen (u. a in dem Buch von Richard und Karilee Shames: feeling fat, fuzzy or frazzled.) Ich habe sehr viel über Autoimmunerkrankungen etc. gelesen, auch auf Englisch, weil ich so eine lange (über 25 Jahre) Krankengeschichte habe und die vielen Ärzte, die ich aufgesucht habe, mir nicht wirklich viel helfen konnten.\nMeine SD Werte sind grenzwertig - die meisten Ärzte sagen, ich brauche nichts, ein anderer hat mir letztes Jahr Thyroxin verschrieben, aber ich habe es schon zwei Mal in den letzten 12 Monaten versucht, zuletzt mit extrem niedriger Dosis, aber es geht mir dann noch schlechter. Ich bekommen sofort zusätzlich ÜF Symptome. Ob das eine Erstverschlimmerung ist oder nicht, kann ich nicht sagen, aber jedenfalls halte ich das nicht durch.\nDas Präparat soll die Schilddrüse unterstützen, ohne dass direkt Hormon zugeführt wird. Irgendwo habe ich gelesen, dass das die Hersteller draufschreiben, dass kein Hormon drin ist, damit man um die Rezeptpflichtigkeit herumkommt, dass aber noch Reste drin sind. Wie auch immer.\nMein Mann macht sich über mich lustig, weil ich \"Quacksalber\"-Produkte bestelle - aber ich dachte, ich probiers mal. Ich habe mir aber nicht zu viel erwartet - obwohl die Hoffnung natürlich immer da ist, dass sich etwas bessert.\nIch wollte das zuerst nicht schreiben, aber ich nehme das Thyroid Glandular jetzt sei drei Tagen und fühle mich viel besser !!! Aber ich weiss natürlich nicht, ob das nur Zufall oder ein Placebo-Effekt ist - ich habe eine lange Krankengeschichte mit vielen Enttäuschungen hinter mir. Ich möchte mich nicht zu früh freuen!\nHast du Erfahrung damit?\nMary\nVielleicht schreibst du mal genau hin, um was es sich handelt, wie die Inhaltsangabe genau ist und wie das Präparat heißt?\nSchilddrüsenextrakt vom Schwein, getrocknet, enthält nun mal Hormone. Etwas, was keine Hormone enthältscheint mir nicht wirklich Schilddrüsenextrakt zu sein, es sei dann, man entfernt mühsam die Hormone daraus (?), bloß wozu dann kaufen :confused:\nAber wenn du es gekauft hast, dann hat es eine Packung und eine Inhaltsangabe und einen Hersteller, oder?\nEs kann natürlich irgendwelche wirklichen oder vorgeblichen pflanzlichen Stimulantien geben, schon - nur, eine geschwächte Schilddrüse sollte man wiederum nicht stimulieren.\nNa hoffentlich ist da kein Jod drin. Boß was dann?\nmarypoppins\n10.09.12, 20:31\nIch war mir nicht sicher, ob ich den Produktnamen hier schreiben darf, weil ich ja keine Werbung machen will. Es handelt sich um \"Thyroxin-Free Thyroid Glandular from New Zealand Cattle\" 200 mg Thyroxin-Free Thyroid Tissue (bovine) steht auf der Packung drauf. Also nur getrocknetes Schilddrüsengewebe vom Rind. Der Hersteller heisst Swanson, aber es gibt wohl auch andere.\nIn dem Buch Richard und Karilee Shames: Feeling Ffat, Fuzzy or Frazzled. A 3 Step Program to restore Thyroid, Adrenal and Reproductive Balance. steht folgendes auf S.103:\n\"... thyroid glandular: This is actual thyroid gland tissue of an animal origin with most of the active ingredient removed, so that it can be sold at vitamin or health food stores rather than a prescription medicine. The extra raw materials and building blocks provided by the glandular substance often have a positive effect on a sluggish thyroid. In addition, there may be very small but still useful amounts of the active T-3 and T-4 thyroid hormones available in the over the counter product. Sometimes this is just enough to tip the scale in such a favourable direction Researchers have suggested that even a tiny amount of help with the hormone levels can be enough to reduce the autoimmune effect.\"\nWeiter steht in dem Buch aber nicht viel darüber und bestimmte Hersteller werden auch nicht empfohlen.\nDa ich erfahrungsgemäß auf Hormone schon in sehr kleinen Dosen reagiere, dachte ich das könnte ich ja probieren.\nmarypoppins\n10.09.12, 20:32\nNoch eine Frage: Warum wurde mein Thread verschoben zu \"Selbsthilfegruppen, Ärzte Versicherung\" etc?\nIch habe HT und meine Frage bezieht sich auf HT, warum passt das nicht in das HT Forum?\nIch bin relativ neu hier, das verwirrt mich.\nWas war denn die kleinste Dosis Thyroxin, die du genommen hast?\nPS\n\"Kein Thyroxin\" bedeutet wohl nur, dass der Thyroxin-Gehalt unterhalb irgendeiner gesetzlichen Grenze ist. Wie viel genau, deklariert Swanson natürlich in keiner Weise, d.h. du weißt nicht genau, was du damit zu dir nimmst ... ich meine, wenn es dich nicht stört -mich täte es stören.\n@Panna: Vielleicht ist das ja ein Abfallprodukt der Schweinethyroxin-Industrie. \"Zweite Pressung\".:redface:\nAber jetzt im ernst: Gerade wenn Du so empfindlich auf Thyroxin reagierst, solltest Du meiner Meinung nach nicht so ein Zeug nehmen, wo nicht deklarierte, nicht standardisierte Thyroxinmengen drin sind. Gleichbleibende Dosen sind sehr wichtig, egal ob man synthetisches Hormon oder natürliches nimmt.\nAbfallprodukt der Schweinethyroxin-Industrie. \"Zweite Pressung\"\nVermutlich und dem Preis nach wohl ja ... deklariert ist jedenfalls genau nichts.\nmarypoppins\n10.09.12, 20:55\nDie kleinste Dosis war 1/4 von 50 L-Thyroxin \"Henning\", das heisst 12,5?\nIst das auch schon zu hoch?\nEs gibt auch niedriger dosierte präparate - die 25ger, wenn man die vierteilt, ist man bei 6,25. Aber das ist dann wirklich wenig ...\nWelche beschwerden hattest du? Vielleicht war es ja nicht zu viel, sondern zu wenig?\nmarypoppins\n10.09.12, 21:21\ndanke für Eure Hinweise. Deshalb frage ich ja, weil ich mir nicht sicher bin. Da habe ihr wahrscheinlich Recht, dass der Thyroxin-Gehalt unterhalb einer gesetzlichen Grenze ist, vielleicht ist ein klitzekleines Bisschen noch da.\nIch bin auf jeden Fall sehr vorsichtig und nehme mir euren Rat zu Herzen. Auf das L-Thyroxin reagiere ich sehr schnell und fühle mich nicht wohl, bei dem Glandular geht es mir jetzt schon drei Tage viel besser - mal sehen ob das anhält. :-)\nGibt es Erfahrungen bei Euch mit getrocknentem Schildrüsenextrakt - mit Hormon - das als Nahrungsergänzung ohne Rezept verkauft wird?\nmarypoppins\n10.09.12, 21:33\nHallo nea_sanni\nBeschwerden habe ich eine ganze Latte, zudem habe ich auch (mit ziemlicher Sicherheit) Nebennierenschwäche und definitiv diverse Nahrungsmittelunverträglichkeiten.\nAber wie soll ich das Beschreiben: mit der Einahme von L-Thyroxin kommt zur allgemeinen Erschöpfung eine Art Anspannung und Druck hinzu, gemischt mit Panik, Herzrasen, Schlafstörung, tw. leichte Übelkeit - so in die Richtung ÜF Symptome, wie ich es der Literatur entnehme. Rundum fühle ich mich dann ganz hart und freudlos, einfach schrecklich.\nIch nehme auch ganz wenig Hydrocortisol, wegen den Nebennieren, aber da merke ich, dass es mir gut tut, ich hatte letztes Jahr eine Zeit lang genommen (20) und nehme es seit 2-3 Monaten wieder, aber nur 5-10, das reicht.\nIch habe keine Lust mehr, irgendwas zu nehmen, bei dem ich mich nicht gut fühle. Im Zeitraum von 30 Jahren hat man mir immer wieder mal Sexualhormone verschrieben, immer wieder habe ich es probiert und immer ist es mir gleich oder nur schlechter gegangen und kein Arzt hat mich und meine Beschwerden ernst genommen. Das Problem hat sich zum Glück von selbst gelöst, seit ich im Wechsel bin!\nmarypoppins\n10.09.12, 21:37\nNicht standardisierte, nicht zugelassene Produkte aus Tier-Schilddrüsen sind im schlimmsten Fall gefährlich.\nDa möchte ich noch mal nachfragen: Was meinst du mit gefährlich? Wenn ich sehr darauf achte, ob ich ÜF Symptome bekommen, kann es dann gefährlich sein?\nDie geringe Dosis in der \"zweiten Pressung\" :-) - kann das gerade genug für mich sein?\nEs ist allgemein nicht förderlich, Hormone in unbekannter und nicht deklarierter Menge zuzuführen. Dieses \"gerade genug\" ist einfach ... nicht üblich in der Hormontherapie und aus gutem Grund. Und sollte da nichts drin sein - *irgendwas* ohne Wirkstoffe zuzuführen ist auch nicht gerade empfehlenswert. Deswegen sollte man ja Nahrungsergänzungsmittel möglichst nicht von unbekannter Quelle und mit unbekannten-nicht deklarierten Stoffen kaufen, auch (oder gerade) wenn sie billig sind.\nHinzu kommt, dass Schweineschilddrüsen (oder die von Schafen Schafe meinetwegen) nicht nur T4 sondern auch T3 enthalten. Gerade wenn du auf Hormone empfindlich reagierst, wäre das nicht die Methode der Wahl.\nZweite Pressung ist hier ironisch gemeint - Abfall aus der Produktion von wirklichem, rezeptpflichtigem Schweineschilddrüsenextrakt. Jedenfalls, was wirklich drin ist, wurde von genau niemandem geprüft.\n@marypoppins, ich fürchte (oder hoffe), dass dein Mann recht hat.\nhttp://answers.yahoo.com/question/index?qid=20070728174259AAadYYM\nist jetzt zwar alles andere als wissenschaftlich, die weiteren Infos, die ich gefunden habe, kommen aus dem allgemeinen Wellness und Bodybuilder Bereich, da geht es um \"schönes Haar, haut\" USW.\nAlso das, was man uns in der Werbung früher so als M*** Spezialdragees angeboten hat....\nDas Zeug soll sogar bei Unter UND Überfunktion helfen, weil es regulierend eingreife.....Aha?! Das waere dann was ganz was neues....\nHst du dich schon einmal mit dem Thema \"Eretverschlechterung\" befasst?\nmarypoppins\n24.10.13, 02:20\nHallo, ich wollte hier nur mal ein kurzes Update geben, da ich schon lange nicht mehr hier war, aber das getrocknete Schilddrüsenextrakt von Swanson jetzt schon ein Jahr lang nehme. (\"Thyroxin-Free Thyroid Glandular from New Zealand Cattle\" 200 mg Thyroxin-Free Thyroid Tissue (bovine)\nIch habe Eure Ratschläge ernst genommen und war sehr vorsichtig. Ich habe ein wenig mit der Dosierung experimentiert, die längste Zeit und jetzt wieder nehme ich 2 Kapseln pro Tag. Kürzlich hatte ich einen Engpass, weil die Lieferung sehr lange gedauert hat und ich musste absetzen, und es ging mir sehr rasch viel schlechter. Ich habe es nach zwei Tagen mit niedrig dosiertem synthetischen Thyroxin ersetzt, aber es war nicht das gleiche. Nach eine Woche oder so habe ich wieder mit Swanson weitergemacht - eindeutig besser. Ich nehme an es, ist doch ein wenig T4 und T3 drin. Also kann ich definitiv sagen, dass das Produkt mir gut tut, auch wenn die Inhaltsangaben etwas vage sind und die Inhaltsstoffe möglicherweise nicht standardisiert sind.\nIch schreibe das hier, weil ich in dem Forum eigentlich noch nichts anderes dazu gefunden habe. Auch wenn viele von Euch mir eher abgeraten haben kann ich sagen, dass es mir was bringt und dass es mir damit besser geht.\nDie Vorteile sind mehrfach:\n1.ich brauche kein Rezept, weil offiziell kein Thyroxin drin ist, das ist hilfreich, weil ich hier in Österreich keinen Arzt gefunden habe, der meine Beschwerden bei \"normalen Laborwerten\" ernst genommen hat - und konnte meine Therapie in eigene Hände nehmen.\n2. Es verursacht bei mir nicht die schrecklichen Nebenwirkungen, die ich bei Steigerungsversuchen mit synthetischem Thyroxin erlebt habe.\n3. Ein weiterer Vorteil ist, dass das Produkt relativ billig ist, so zumindest im Vergleich zu dem, was ich über andere natürliche Schilddrüsenpräparate erfahren habe.\nVielleicht kann diese Info manchen Nutzern oder Nutzerinnen des Forums helfen, der oder die natürliche Schilddrüsenextrakte vielleicht auch in Ergänzung zum Thyrex ausprobieren möchten.\nHallo Marypoppins,\nich wußte gar nicht, dass es auch natürliche Präparate gibt, die ohne Rezept erhältlich sind. Wenn es dieses gibt, dann gibt es wohl auch weitere. Dumm nur, dass diese Dinge alle privat zu zahlen sind..\nlG Margarete\nmarypoppins\n02.02.14, 12:19\nJa, zum Glück ist das Swanson Produkt nicht soo teuer, wie andere. Ich nehme 2 Kapseln am Tag, das reicht recht lange. Ich bestelle es aus UK, die Lieferung dauert oft recht lange, aber das weiss ich mittlerweile.\nmarypoppins\n02.02.14, 12:22\nHier noch eine kurze Ergänzung. Mir ist aufgefallen, dass meine Schilddrüsenwerte vom unteren Drittel in das oberste Drittel gestiegen sind. Das heisst, ich bin nach wie vor im Normalbereich, aber es geht mir viel besser!\nHallo,\nKönnte man vielleicht eine Kapsel im Labor untersuchen lassen? Wäre sehr interessant zu erfahren, was und wieviel da drinn ist. Deine Erfahrung mit dem Preparat ist für mich sehr interessant, aber ich werde nie etwas undefiniertes schlucken.\nLG\nMaja5\nmarypoppins\n02.02.14, 15:05\nJa, sicher könnte man das, aber ich mache das sicher nicht, habe andere Probleme. :-) Ich wüsste auch gar nicht wo. Ich nehme es jetzt schon ca. eineinhalb Jahre und es passt für mich. In jeder Kapsel sind 200 mg getrocknetes Schilddrüsenextrakt von Rindern aus (nicht von Tschernobyl betroffenem) Neuseeland.\nIch habe eigenständig mit der Dosierung experimentiert, bis ich zu dem Level gekommen bin, das mir für mich richtig scheint. Die Wirkung scheint mir wesentlich sanfter beim Rauf- und Runterdosieren als beim Thyroxin, es fühlt sich natürlicher an. Ich halte mich auch nicht immer strikt an bestimmte Einnahmezeiten, das macht anscheinend nichts aus.\nIch lerne in vielen Jahren Krankengeschichte mehr und mehr auf meinen Körper zu hören und zu sehen, wie ich auf Substanzen reagiere. Zu oft wurde mir schon was vom Arzt verschrieben, was mir nicht gut getan hat, obwohl angeblich wissenschaftlich erforscht. Aber natürlich muss das jeder für sich entscheiden. :-)\nmarypoppins\n02.02.14, 15:32\nHier ist das Link zum Hersteller, wie gesagt bestelle ich aber in UK, weil ich mir die Verzögerungen mit dem Zoll ersparen will. http://www.swansonvitamins.com/swanson-premium-thyroid-glandular-thyroxin-free-200-mg-60-caps\nWeiss nicht, ob das ok ist zu posten.\nSusanne in F\n02.02.14, 18:49\nHallo Mary Poppins\nIch kenne das aus den USA , diese Art von Produkten \"ohne was drin\" . Ich weiss dass viele Patienten versuchen sich damit zu helfen . An sich sollte es sowas gar nicht geben . Jeder der SD Hormon braucht ( und natural thyroid ist die normale Behandlung bei Unterfunktion ) sollte das auch bekommen von seinem Arzt .\nLeider ist es ja aber so dass wir nicht in einer perfekten Welt leben . 99 % der Aerzte haben keine Ahnung von Hormonen . Beispiele ueber die ich in den letzten Tagen gestolpert bin :\n1) Die Medizinschule der Universitaet Jussieu in Paris veroeffentlicht auf ihrem website dass T3 unwichtig ist und in keinem Fall getestet werden braucht , weder bei der Diagnose noch bei der Behandlung . Ich hoffe dass wir dagegen vorgehen koennen . Das ist die Uni ! Das ist was sie den Medizinstudenten beibringen ! T3 ist das wirksame SD Hormon und somit das allerwichtigste . T4 ist nur ein Reserve-Hormon . Wenn ihr einen Haufen T4 intus habt und kein T3 sterbt ihr . Das scheint den Herrn Professoren auf der Medizin Uni wohl aber nicht bewusst zu sein . Es ist kaum zu glauben .\n( Falls es der Moderation angenehmer ist kann ich auch gerne den website dazu setzen von wegen Anschuldigung von Leuten . Aber der ist natuerlich in franzoesisch .)\nIch hab ein paar Freunden von dieser unglaublichen Tatsache erzaehlt und ein Arzt aus der Schweiz hat mir geantwortet dass es in der Schweiz verboten waer SD zu behandeln so lange der TSH nicht ueber 10 geht . Und da er natuerlich vorher behandelt wird er verfolgt .\nAlso einerseits die unglaubliche Unwissenheit der Aerzte , und\n2) ist es ja so dass von der Pharmaindustrie das normale und gesunde SD Medikament , naemlich das natuerliche , vom Markt gedraengt wird damit sie mit ihren Faelschungen mehr Geld verdienen koennen .\nWir leben also leider nicht in einer perfekten Welt . Und in Frankreich ist die Welt ganz besonders unperfekt denn hier ist natural thyroid verboten . Wenn ein Arzt es verschreibt wird er ins Gefaengnis geworfen . Und ich habe sehr sehr viele kranke Menschen hier die sich nicht mehr zu helfen wissen . Daher wuerde ich mich freuen wenn du mir sagen koenntest , eventuel per pm , wo du das Zeug beziehst . Man muesste den Leuten dazu sagen dass es eben kein normales SD Medikament ist wie Erfa , Naturethroid , etc. sondern was anderes und damit eben nicht zu vergleichen ist . Aber wenn ein paar Leuten damit auch nur annaehrend geholfen werden kann ..... !\nIch hab auch einen Fall gekannt , ist schon ueber 10 Jahre her , eine Patientin in den USA , die hat geglaubt das waere ein richtiges Medikament und wir haben ihr das Leben gerettet als ihr TSH an die 100 war . Also man darf das nicht mit einem normalen Medikament verwechseln .\nJohn Lowe hat ja auch so ein Produkt , das heisst glaube ich thyro gold oder so . Das kann man auch so kaufen . Um den Import kuemmert sich jetzt seine Frau , John Lowe ist ja vor zwei Jahren verstorben . An den Folgen eines Unfalls .\nEs gibt uebrigens auch \"cortisol ohne was drin\" . Was auch so verkaeuflich ist . Aerzte in den USA die sich mit NN Therapie auskennen haben das mal ausgerechnet wie viel da etwa drin sein muesste , so ueber den Daumen gepeilt . Etwas ist natuerlich wirklich drin .\nMir ist es 100 mal lieber mit normalen Medikamenten zu arbeiten . Ich kummere mich nie um diesen Kram . Aber wir leben ja leider nicht in einer perfekten Welt . Wenn du diesen Kram nach Oesterreich hast importieren koennen , von UK , dann muesste es ja eigentlich auch nach Frankreich gehen . Vielleicht koennen einige Leute bei uns es mal ausprobieren , vorsichtig , und von ihren Erfahrungen berichten .\nWir hatten jetzt im Januar ein Forumstreffen . Eine Patientin hat erzaehlt dass sie einen Freund hat der in Oesterreich wohnt , der ist extra nach Thailand gereist um dort Thyroid-S zu kaufen . Teures Medikament ...... !\nEs gab bei Biovea auch mal sowas...finde es nur nicht mehr...dafür gibts das noch,\nfür Frauen und auch für Männer ;)\nhttp://www.biovea.com/de/product_detail.aspx?PID=168&OS=204&KW=thyroid&cp=4&NAME=THYROPLEX-für-FRAUEN-30-Kapseln\nLG\nTurboline\nmarypoppins\n02.02.14, 19:52\nAlso ich poste hier das Link für die Versand aus den UK, weil ich schon öfter gefragt wurde: http://www.healthmonthly.co.uk/ Wie gesagt, dauert die Lieferung manchmal sehr lange (3-4 Wochen), aber ich habe es immer bekommen. Ich kaufe jetzt für ein halbes Jahr voraus, es ist ja nicht so extrem teuer. Jedenfalls billiger im Vergleich zu den natürlichen Hormonpräparaten vom Schwein. Innerhalb von Europa sollte der Versand kein Problem sein.\nhttp://www.healthmonthly.co.uk/products_search.php?search_string=Swanson+Thyroid+ Glandular+Thyroxin+Free\nDas Produkt ist laut Verpackung frei von Thyroxin. Ob das stimmt oder es nicht doch Spuren von Thyroxin enthält, weiss ich natürlich nicht. Es kann auch sein, dass Vorläufersubstanzen drin sind, die im Körper umgewandelt werden oder Substanzen, die dem Körper helfen, selbst mehr Thyroxin zu produzieren. Es ist ja immerhin aus getrockneten Schilddrüsen gemacht.\nAuf der Swanson Website gibt es auch Kundenbewertungen, und es scheint sehr positiv angenommen zu werden (obwohl solche Seite auch manipuliert werden können, das weiss ich schon).\nTatsache ist, dass es mir hilft. Ich falle ja in die Gruppe von HT Patienten, deren Werte in den unteren \"Normalbereich\" fallen, also aus ärztlicher Sicht meist nicht behandelt werden müssen. Ich habe mal einen Arzt gefunden, der \"subklinische\" Unterfunktion diagnostiziert hat und mir Thyroxin in niederer Dosis verschrieben hat. Ich habe es einige Zeit lang versucht, und ein Jahr später wieder, aber beide Male ist es mir nicht so gut dabei gegangen. Im Gegensatz zu dem Swanson Produkt, da habe ich recht rasch eine Verbesserung gespürt und keine extremen Nebenwirkungen. Und ich brauche kein Rezept. Ich vermute, dass es mir auch mit T3 nachhilft, im Gegensatz zur reinen synthetischen Thyroxin-Einnahme.\nIch möchte keine Werbung machen :-) aber ich bin wirklich zufrieden damit. Sehr viele Symptome sind viel viel besser geworden, andere Probleme, die ich noch habe, führe ich auf andere Ursachen zurück, wo ich noch keine optimale Lösung gefunden habe. Es scheint, die Schübe, die ich vorher alle paar Wochen hatte, kommen jetzt nicht mehr oder nur kurz alle halbes Jahr, getriggert durch extra Stress.\nFairerweise muss ich dazu sagen, dass ich auch schon eineinhalb Jahre (wieder) Selen nehme, in der Forschung wurde da eine positive Wirkung bei HT nachgewiesen. Also es könnte auch an der Kombination Selen & hormonfreies Schilddrüesenextrakt liegen.\nIch kann mir also vorstellen, dass das Swanson Produkt oder ein ähnliches \"Schilddrüsenextrakt ohne Hormon\" hilft, bei denen\n1. deren Werte im offiziellen Normalbereich liegen, aber dennoch unter Symptomen leiden. - Es ist ja \"hormonfrei\" und unterstützt die Schilddrüse in ihrer Arbeit. Meine Werte haben sich vom unteren ins obere Drittel verschoben.\n2. die synthetisches Hormon nicht gut vertragen - Es ist, zumindest meiner Erfahrung nach, wesentlich angenehmer, kaum Nebenwirkungen beim Einschleichen.\n3. denen synthetisches Hormon zwar hilft, aber nicht vollständig bei allen Symptomen, bzw die Schwierigkeit haben, ihre optimale Dosis zu finden. Es läßt sich wohl auch in Ergänzung zu Thyroxin nehmen.\n4. deren Arzt sehr unflexibel ist - man könnte hier in Ergänzung zu dem, was verschrieben wird, vielleicht noch ein bisschen nachjustieren, um auf die richtige Dosierung zu kommen.\nIch hoffe, das hilft. Ich würde mich freuen, wenn Ihr von Euren Erfahrungen auch posten könnt, falls Ihr es ausprobiert.\nHat sich dein TSH damit auch irgendwie verändert?\nSusanne: Wie heißt das Thyroid-S aus Thailand genau? So wie geschrieben? Ist es natural thyroid, kennst du Preise? Hier gibt es Infos. Ist es das? http://www.thyroid-s.com http://www.stopthethyroidmadness.com/armour-vs-other-brands/\nmarypoppins\n02.02.14, 20:07\nEs gab bei Biovea auch mal sowas...finde es nur nicht mehr...dafür gibts das noch,\nfür Frauen und auch für Männer http://www.biovea.com/de/product_det...UEN-30-Kapseln\nThyroPlex enthält Schilddrüse, Nebenniere, Hypothalamus, Hypophysenvorderlappen, Hoden- und Eierstockgewebe vom Rind.\nDas ist also ein Kombipräparat mit anderen Homonen. Interessant!\nIst aber auch wesentlich teuerer.\nmarypoppins\n02.02.14, 20:09\nIch habe auch schon mal von einem ähnlichen Produkt aus Thailand gehört. Man kann es sich auch zuschicken lassen.\nIch hätte es probiert, wenn das Obengenannte nichts gebracht hätte.\nmarypoppins: Wie heißt das von dir genannte?\nmarypoppins\n02.02.14, 20:12\nHat sich dein TSH damit auch irgendwie verändert?\nMein TSH war beim letzten Mal supprimiert, aber der Arzt hat nichts dazu gesagt.\nmarypoppins\n02.02.14, 20:23\nSwanson Thyroid Glandular (Thyroxin-Free)\nhttp://www.healthmonthly.co.uk/produ...+Thyroxin+Free\nDanke!\nWäre ja interessant, wenn du bald eine Kontrolle hättest. Ob der TSH dauerhaft supprimiert ist durch das Mittel oder es ein \"Schub\" war.\nmarypoppins\n02.02.14, 20:26\nWäre ja interessant, wenn du bald eine Kontrolle hättest.\nIch sollte eigentlich demnächst neue Befunde bekommen. Ich werde Euch berichten!\nSusanne in F\n02.02.14, 20:37\nSusanne: Wie heißt das Thyroid-S aus Thailand genau? So wie geschrieben? Ist es natural thyroid, kennst du Preise? Hier gibt es Infos. Ist es das? http://www.thyroid-s.com http://www.stopthethyroidmadness.com/armour-vs-other-brands/\nThyroid-S ist time-released und soll , ich glaube im coating , etwas Aluminium haben . Janie hat das natuerlich auch auf dem site . Es ist vergleichsweise nicht so furchtbar teuer weil man es in 1000er Poetten bestellen kann .\nIch vertrage es ueberhaupt nicht . Meine beste Freundin vertraegt nur das . Viele andere Leute fuehlen sich auch sehr gut damit . Meine Freundin konnte dafuer das gute alte Armour nicht vertragen , was ich gut vertrug . Jeder ist anders .\nSusanne: Magst du mir mal eine PN schicken wo deine Freundin es bestellt? Und was es kostet?\nSusanne in F\n02.02.14, 22:15\nDas weiss ich gar nicht , Miezi . Wir haben mal eine Bestellung zusammen gemacht , das hat sie so ziemlich alles gemacht weil ich so gut wie im Koma war , ich konnte gar nichts mehr , ist schon ein paar Jahre her . Geschickt worden ist das an eine Freundin von mir die in Belgien wohnt , und der Mann dieser Freundin ist oefters in Paris unterwegs und der hat es rueber gebracht . Ich weiss nur dass die Bestelladresse sich inzwischen schon wieder ein paar mal geaendert hat . Da ich es selbst nicht benutze bin ich da weiter nicht drueber informiert .\nIch denke in D muesste man das aber sicher ganz einfach ueber eine internationale Apotheke bestellen koennen . In D ist natural thyroid doch nicht illegal .\nNein, aber man kann das Thyroid-S aus Thailand ohne Rezept bestellen :)\nmarypoppins\n13.02.14, 15:25\nWie versprochen, die aktuellen Laborwerte:\nFT3 3.34 (2.15-4.12)\nFT4 1.03 (070-1.70)\nTSH 0.49 (0.30-4.0)\nThyreoglobulin Auto-AK 52 (<115)\nSchilddrüsenperoxid Auto-AK 284 (<34)*\nDas heisst, die FT3 und FT4 Werte sind - wie ich annehme, durch die Einnahme des Hormon Glandular (Thyroxin free) - gestiegen, vom unteren Drittel ins obere Drittel. Das TSH ist nicht mehr supprimiert. Insgesamt führe ich die Verbesserung meiner Befindlichkeit auf die Einnahme des Präparates und dadurch verursachte Erhöhung der Hormonspiegel zurück. Liebe Grüße marypoppins\nmarypoppins\n13.02.14, 15:26\nWie versprochen, die aktuellen Laborwerte:\nFT3 3.34 (2.15-4.12)\nFT4 1.03 (070-1.70)\nTSH 0.49 (0.30-4.0)\nThyreoglobulin Auto- AK 52 (<115)\nSchilddrüsenperoxid Auto- AK 284 (<34)*\nDas heisst, die FT3 und FT4 Werte sind - wie ich annehme, durch die Einnahme des Hormon Glandular (Thyroxin free) - gestiegen, vom unteren Drittel ins obere Drittel. Das TSH ist nicht mehr supprimiert. Insgesamt führe ich die Verbesserung meiner Befindlichkeit auf die Einnahme des Präparates und dadurch verursachte Erhöhung der Hormonspiegel zurück. Liebe Grüße marypoppins\nKann frei von Thyroxin evtl. bedeuten, dass kein künstliches Thyroxin zugesetzt ist? Wie sollte man aus einem Extrakt das Thyroxin entfernen?\nmarypoppins\n13.02.14, 20:52\nKeine Ahnung, ich bin kein Chemiker :-)\nIn dem Buch Richard und Karilee Shames: \"Feeling Fat, Fuzzy or Frazzled. A 3 Step Program to restore Thyroid, Adrenal and Reproductive Balance\" steht folgendes auf S.103: (Ich habe das jetzt übersetzt.)\n\"Getrocknetes Schilddrüsenextrakt: Das ist Schilddrüsengewebe tierischen Ursprungs, von dem der Großteil der aktiven Substanzen entfernt wurde, damit es als Nahrungsergänzungsmittel und nicht als rezeptpflichtiges Medikament verkauft werden kann. Das Rohmaterial und Grundbausteine, die in der Schilddrüsensubstanz enthalten sind, haben oft eine positive Wirkung auf eine schwache Schilddrüse. Zudem könnten in solch rezeptfreien Produkten noch sehr geringe, aber dennoch nützliche Mengen von aktivem T3 und T4 enthalten sein. Manchmal ist das gerade genug, um das Zünglein auf der Waage in die richtige Richtung zu verschieben. Forscher habe vorgeschlagen, dass sogar eine sehr geringe Beeinflussung des Hormonspiegels genug sein kann, um die Autoimmunwirkung zu reduzieren.\"\n\"... thyroid glandular: This is actual thyroid gland tissue of an animal origin with most of the active ingredient removed, so that it can be sold at vitamin or health food stores rather than a prescription medicine. The extra raw materials and building blocks provided by the glandular substance often have a positive effect on a sluggish thyroid. In addition, there may be very small but still useful amounts of the active T-3 and T-4 thyroid hormones available in the over the counter product. Sometimes this is just enough to tip the scale in such a favourable direction Researchers have suggested that even a tiny amount of help with the hormone levels can beenough to reduce the autoimmune effect.\"\nBei mir scheint das ganz genau so zuzutreffen.\nDu kannst in dem Thread darüber nachlesen, was sonst noch geschrieben wurde:\nhttp://www.ht-mb.de/forum/showthread.php?1193394-Erfahrung-mit-getrockentem-Schilddr%FCsenextrakt-ohne-Hormon&p=2660988&viewfull=1#post2660988\nhttp://www.ht-mb.de/forum/showthread.php?1193394-Erfahrung-mit-getrockentem-Schilddr%FCsenextrakt-ohne-Hormon&p=2976518&viewfull=1#post2976518\nhttp://www.ht-mb.de/forum/showthread.php?1193394-Erfahrung-mit-getrockentem-Schilddr%FCsenextrakt-ohne-Hormon&p=2661025&viewfull=1#post2661025\nHey Marypoppins,\ndas finde ich ja hoch interessant!!! Danke für Deine Berichte und dass Du das Thema nicht einfach hast auslaufen lassen.\nDass da was passiert zeigen die Werte ja recht eindeutig. Sind schön gestiegen!\nDarf ich Dich fragen, wie denn Dein Befinden inzwischen so ist? Du sagst, es geht Dir besser, aber würdest Du auch sagen, dass es Dir wieder \"richtig gut\" geht? Kümmerst Du Dich denn auch um etwaige Nebenbaustellen - abgesehen vom Selen?\nWeißt Du denn - oder hast Du eine vage Vorstellung davon - wie viel Du von was mit den zwei Tabletten am Tag zu Dir nimmst? Nimmst Du die morgens nüchtern auf einmal? Oder verteilst Du die über den Tag?\nIch bin derzeit mit meinem LT-Thybon-Mix an sich ganz zufrieden, aber interessiert an alternativen Ansätzen. Und wer weiß, wann die Standardtherapien mal nicht mehr greifen, dann braucht man ganz schnell eine Alternative!\nLG\nLisa\nDiesen Beitrag / Erfahrungsbericht habe ich direkt auch mal abonniert . Danke! So langsam zeigen sich mir ja doch Alternativen auf! Natürliche Inhaltsstoffe sind klasse, Deine Erfahrungen bestätigen gute Verträglichkeit, zumindest für Deinen Körper. Das gefällt mir richtig, richtig guuuuuut!\nDas einzig Dumme ist, dass ich Vegetarierin bin. Verfixt aber auch!:mad: Dennoch: Wenns heißt Chemie oder Tier und sonst keine Alternative.... muss ich drüber nachdenken, sobald klar ist, was Mister Doc mir zu verabreichen gewillt ist....\nWenn es sowas Wirkungsvolles auf Pflanzenbasis gäbe... das wäre perfekt!\nAlso ich poste hier das Link für die Versand aus den UK, weil ich schon öfter gefragt wurde: http://www.healthmonthly.co.uk/ Wie gesagt, dauert die Lieferung manchmal sehr lange (3-4 Wochen), aber ich habe es immer bekommen. Ich kaufe jetzt für ein halbes Jahr voraus, es ist ja nicht so extrem teuer. Jedenfalls billiger im Vergleich zu den natürlichen Hormonpräparaten vom Schwein. Innerhalb von Europa sollte der Versand kein Problem sein.\nhttp://www.healthmonthly.co.uk/products_search.php?search_string=Swanson+Thyroid+ Glandular+Thyroxin+Free\nHealthmonthly liefert aus Jersey.\nDa muss man ggf. die Zoll- bzw. Einfuhrbestimmungen berücksichtigen! ;)\nHallo marypoppins und alle anderen,\nich habe mir grade das Schilddrüsenextrakt ohne Hormone bestellt.\nIch bin mal gespannt.\nIch bin einer von den Kandidaten deren Werte \"eigendlich\" gut sind ,mit sehr hohen Antikörpern.\nLeider vertrage ich aber weder Thyroxsin noch Schweine Hormon,auch nicht in der kleinsten menge.\nNach den ganzen versuchen mit Thyrox usw. ging es mir nur noch schlecht.\nJetzt nach einem Jahr ohne Hormone ,mit viel Magnesium und einem Homöopathischen Mittel,\nsowie der Verzicht aller Milchprodukte, Jod und Weizenmehl ,\ngeht es mir recht gut,\naber noch lange nicht Normal.\nGott sei Dank kann ich wieder gut Schlafen,was mit und nach der einnehme von T4 nicht mehr möglich war.\nIch habe schon viel Probiert.\nPhytocortal\nHeilpilze\nHydrocortison\nFast alle Weiblichen Hormone\nNatürliches Progesteron nach Dr.Lee\nAntistaxsin\nS Acetylcystein\nSämtliche NEMS\nund noch einiges mehr.\nInnerhalb von 3 Jahren und immer mit abstand.\nVieles davon ist mir nicht bekommen.\nT4 und Schweine Hormone hatten mit Vit. D die schlimmsten Nebenwirkungen.\nMich von L Tyroxsin zu erholen hat am längsten gedauert ,weil ich es auch am längsten ausprobiert habe.\nIch dachte immer ich hätte eine Erstverschlächterung.\nBis ich es nach 3 Tagen und NÄCHTEN mit einem Blutdruck von 180-110 (durchgehend ,trotz Blutdruck senker) und Todesangst,\nabgesetzt habe.\nDie Ärzte können dazu nichts sagen, sie Wissen es einfach nicht.\nIch hatte schon früher einmal überlegt dieses Mittel zu nehmen.\nEs hört sich ja ganz gut an bei dir marypoppins.\nAlso auf zum selbst versuch,werde euch berichten ,so in 4 Wochen,wenn das Mittel angekommen ist.\nLG Betti\nmarypoppins\n09.03.15, 20:00\nLiebe Betty, viel Glück!\nIch war schon lange nicht hier und sollte vielleicht wieder einmal ein update geben.\nDemnächst bekommen ich neue Blutwerte, mal sehen...\nHallo marypoppins ,\ndanke , ich Wünsche dir auch weiterhin alles gute.\nAll zuviele hofnungen mache ich mir irgendwie nicht.\nIch habe schon so viel ausprobiert und reagiere auf so viel negativ.\nAber ich habe ja nicht viel zu verlieren.\nSo teuer ist es ja nicht.\nWenn es mir nicht bekommt ist es auch nicht so schlimm.\nMir geht es inzwischen recht gut.\nIch könnte auch so weiter leben.\nEin wenig mehr Stabilität und Energie wären schon schön.\nLeider ist mein Englisch nicht so gut.\nEs scheint im Deutschen nicht viele Infos dazu zu geben.\nLG betti\nLiebe Betti\nich bin gespannt..ob dir das bekommt. sonst könntest du noch Thyrogold probieren. das ist auch vom Kalb glaube ich.\nbei deinem steht ja auch :..Pure and natural from New Zealand cattle ..\nnimmst du noch Cortison?\nlg\nb.anna\nps bin auch mega empfindlich.\nHallo Anna ,\nNein ich nehme kein Cortison.\nHabe mal Hydrocortison probiert.\nDavon ging es mir ganz komisch.\nIm Kopf gut und zimlich klaar.\nAber ich kam irgendwie nicht mehr vom Sofa runter.\nNach 4 Tagen habe ich eine Magenschleimhautentzündung bekommen und musste es wieder absetzen.\nPrednisolon soll ja nicht so auf den Magen gehen,aber da hat man ein Problem wenn man wieder ausschleichen will\nund so wollte ich damit garnicht erst anfangen.\nAuf jeden fall bin ich nicht einer von denen , denen es mit Hydrocortison gleich besser geht.\nIch versuche jetzt durch ein besseres Stressmanagement meine Nebennieren zu entlasten.\nUnd durch die Ernährungsumstellung.\nMilchprodukt frei.\nJod arm.\nGluten arm.\nWie gesagt mir geht es schon besser ,ich kann wieder gut schlafen.\nSehr viel gutes Magnesium ( Magnerot 500 Granulat 500-800 mg ) hat mir dabei geholfen.\nGrade aktuell habe ich glaube ich einen Schub, bin Nervoes ,gleichzeitig Schlapp und Unkonzentriert.\nNehme dann etwas mehr Bettablocker als sonst.\nHoffe es geht bald vorüber.\nThyrogold werde ich mir gleich mal ansehen.\nLG betti\nIch habe mir die SD-Tabletten \"ohne\" Hormone auch bestellt.\nOb ich sie dann wirklich nehmen werde, mal sehn... :():\nDanke jedenfalls fürs Einstellen und berichten, finde ich sehr interessant. :good:\nLG, Sally\n@Sally ,\nspannend ,bin ich mal gespannt wie unser Selbstversuch ausgeht.\n@Anna ,wie kommst du auf Thyrogold ?\nEs ist sehr wenig dazu zu finden im Netz.\nZumindest auf Deutsch.\nBei amazon habe ich es als Katzen Schilddrüsenmedikament gefunden :biggrin:\nHallo, wie geht es denjenigen die solche Präparate genommen haben heute? Hatten sie Wirkung?\nBei mir hat es nicht wirklich funktioniert. Selbes Problem wie mit niedrigem LT - die SD senkt wohl entsprechend die eigene Leistung, also mehr Schaden als Nutzen in meinem Fall.\nDanke Sally, hattest du das LT ganz abgesetzt?\nJa, das wenige, das ich genommen habe, hatte ich schon vorher wieder abgesetzt.\nPowered by vBulletin® Version 4.2.3 Copyright ©2023 Adduco Digital e.K. und vBulletin Solutions, Inc. Alle Rechte vorbehalten.", "language": null, "image": null, "pagetype": null, "links": ["https://www.ht-mb.de/forum/archive/index.php?s=43a346ecc70dfd5452510b81023805aa", "https://www.ht-mb.de/forum/archive/index.php/f-6.html?s=43a346ecc70dfd5452510b81023805aa", "https://www.ht-mb.de/forum/archive/index.php/f-13.html?s=43a346ecc70dfd5452510b81023805aa", "https://www.ht-mb.de/forum/archive/index.php/t-1193394.html?s=43a346ecc70dfd5452510b81023805aa&pda=1", "https://www.ht-mb.de/forum/showthread.php?1193394-Erfahrung-mit-getrockentem-Schilddrüsenextrakt-ohne-Hormon&s=43a346ecc70dfd5452510b81023805aa"]}