{"title": "Plasma-Kamm gegen Läuse", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die HAWK-Forschung ist auf dem Weg, Volkskrankheiten wie Neurodermitis oder Schuppenflechte mit Hilfe von Plasma-Behandlungen signifikant zu lindern. Plasma-Anwendungen wie Handgeräte zur Wundheilung oder der Plasma-Läusekamm werden in den nächsten Jahren womöglich zur Selbstverständlichkeit in Haushalt und Handwerk.\nGezähmte Blitze\nPlasma ist der vierte Aggregatzustand der Materie. Nach fest, flüssig, gasförmig folgt ein weiterer energiereicher Zustand, das Plasma. Bekannt ist dieser Zustand vom Gewitterblitz. „Wir haben die Möglichkeiten, diese großartige Energie ganz klein zu machen, zu zähmen, kalt zu lassen, so dass man sogar solche Gewitterblitze auf die Haut einwirken lassen kann, ohne dass etwas zu spüren ist“, sagt der Leiter und Initiator der entsprechenden Forschungsgruppe, Prof. apl. Prof. Dr. Wolfgang Viöl, Vizepräsident für Forschung und Transfer der HAWK und Leiter des Anwendungszentrums für Plasma und Photonik des Fraunhofer IST im niedersächsischen Göttingen. Viöl ist für seine Entwicklungen vielfach ausgezeichnet worden. Die HAWK-Plasma-Forschung ist auch in den Medien aufgegriffen worden. N-TV, arte, NDR, MDR, Heise.de, Süddeutsche Zeitung oder die Deutsche Apotheker Zeitung haben berichtet.\nSchlüsseltechnologie\nPlasma ist eine Schlüsseltechnologie, die industriell schon in vielen Bereichen eingesetzt wird. Die HAWK-Wissenschaftler untersuchen jedoch als weltweit erste die Behandlung menschlicher Haut mit Atmosphärendruck-Plasma. Es ist im Verhältnis zu anderen Plasmen, die sich etwa zur Bearbeitung von Metallen oder Kunststoffen nutzen lassen, vergleichsweise kühl und sein Druck entspricht etwa dem normalen Luftdruck. Die weltweit ersten klinischen Studien zur plasmaunterstützten Wundheilung liefen am Klinikum Schwabing (München) und an der Universitätsmedizin Göttingen.\nPlasmaDerm gegen Hautkrankheiten\nEntwickelt wurde schon das PlasmaDerm, mit dem man Wunden heilen kann. Hautkrankheiten wie Neurodermitis, die Schuppenflechte oder das sogenannte Offene Bein gelten als Volkskrankheiten. Um Hautwunden zu behandeln, müssen unter anderem der gestörte Sauerstoffzufluss wiederhergestellt und Keime bekämpft werden. „Bislang wurde Plasma hauptsächlich unter Vakuum-Bedingungen erzeugt oder bei atmosphärischen Bedingungen mit so hohen Energiedichten, dass es am Menschen nicht anwendbar war. Die Herausforderung für die Forschergruppe bestand also darin, ein gewebekompatibles Plasma bei atmosphärischem Druck bereitzustellen. Und natürlich mussten eine schmerzfreie Behandlung und die Einhaltung der hohen Sicherheitsanforderungen der Medizintechnik gewährleistet sein. Den Wissenschaftlern gelang dies mit nicht thermischem, also kaltem Plasma, das in etwa Körpertemperatur besitzt“, erläutert Dr. Andreas Helmke, Gruppenleiter für Plasmamedizin.\nKlinische Studien\nProf. Dr. Steffen Emmert konnte an der Hautklinik der Universitätsmedizin Göttingen (UMG) in einer klinischen Studie die positive Wirkung der Behandlung nachweisen. Weit über hundert PlasmaDerm-Geräte sind bereits im Einsatz und deutlich über 10.000 Behandlungen wurden durchgeführt. Emmert: „In einer älter werdenden Gesellschaft nehmen gerade Hauterkrankungen immer weiter zu. Und das geht natürlich mit zunehmenden Kosten für das Gesundheitswesen einher. Es werden dringend genau in diesem Bereich deshalb neue, effektive Behandlungsmethoden gesucht. Wir konnten in unserer Zulassungsstudie für PlasmaDerm zeigen, dass Plasma die Keime auf Wunden reduzieren und die Wundheilung fördern kann.“\nLäusekamm\nKurz vor der Markteinführung ist der Läusekamm auf Plasmabasis, mit dem man Läuse auf den Haaren töten kann – aber auch zusätzlich die Nissen, was andere Produkte nicht können. Der Läusekamm wird voraussichtlich in etwa ein bis zwei Jahren auf dem Markt erhältlich sein. Die Plasma-Technologie macht hier Schluss mit Chemie auf dem Kopf unzähliger Kita- oder Schulkinder oder Bettwäsche im Gefrierschrank. Professor Viöl: „Wir erzeugen ein Hochspannungsfeld auf dem Kopf. In der Luft zündet dann so etwas wie ein ganz kleiner Gewitterblitz. Das hört sich sehr gefährlich an, aber wir benutzen Hochspannungspulse, die man gar nicht spürt, die absolut ungefährlich sind, weil sie ganz bestimmte Frequenzen besitzen. So ist das Plasma kalt. Das Besondere an diesem Kamm ist, dass es mit einem rein physikalischen Verfahren funktioniert – eben ohne Chemikalien.“\nMilbenstaubsauger und Handdesinfektion\nZudem wurde ein Staubsauer entwickelt, der die Milben in einem Teppich tötet. Oder DesiHand – ein Plasmasystem zur Trocknung und Desinfektion der Handoberfläche, das in großen Sanitäranlagen installiert werden kann.\nElektronen unter Hochspannung\nPlasma ist ein Zustand, den jedes beliebige Gas, zum Beispiel Luft, unter elektrischer Ladung annimmt. Die Elektronen gewinnen unter Hochspannung so viel Energie, als wären sie bis zu 80.000 Grad heiß. So heiß wird es normalerweise noch nicht mal auf der Sonne. Alle anderen Bestandteile des Plasmas bleiben aber kalt. Und deswegen ist es für Mensch und Haustiere völlig ungefährlich, nicht aber für kleinere Lebewesen, wie zum Beispiel Läuse. Die stille elektrische Entladung ist eine Wechselspannungs-Gasentladung, bei der mindestens eine der Elektroden vom Gasraum durch galvanische Trennung mittels eines Dielektrikums elektrisch isoliert ist.\nIn Zukunft mit Plasma-Stick\n„Die Zukunft stelle ich mir so vor: Die Mutter greift zu einen Plasma-Stick und nicht mehr nach Jod, um das aufgeschlagene Knie ihres Kindes zu heilen, der Allergiker ‚saugt‘ Milben mit dem Plasma-Staubsauger weg und in Arztpraxen ist die Behandlung von Hautproblemen mit Plasma ein gängiges Verfahren“, sagt Viöl.\n[http://www.hawk-hhg.de/aktuell/default_211593.php](http://www.hawk-hhg.de/aktuell/default_211593.php) [http://www.hawk-hhg.de/naturwissenschaften/179220.php](http://www.hawk-hhg.de/naturwissenschaften/179220.php)\nOhne Chemie: Der Plasma-Kamm tötet Läuse und Nissen\nHAWK\nNone\nDer Plasma-Kamm steht kurz vor der Serienfertigung\nHAWK\nNone\nMerkmale dieser Pressemitteilung:\nJournalisten\nElektrotechnik, Ernährung / Gesundheit / Pflege, Medizin, Physik / Astronomie, Umwelt / Ökologie\nüberregional\nBuntes aus der Wissenschaft, Forschungsergebnisse\nDeutsch\nSie können Suchbegriffe mit und, oder und / oder nicht verknüpfen, z. B. Philo nicht logie.\nVerknüpfungen können Sie mit Klammern voneinander trennen, z. B. (Philo nicht logie) oder (Psycho und logie).\nZusammenhängende Worte werden als Wortgruppe gesucht, wenn Sie sie in Anführungsstriche setzen, z. B. „Bundesrepublik Deutschland“.\nDie Erweiterte Suche können Sie auch nutzen, ohne Suchbegriffe einzugeben. Sie orientiert sich dann an den Kriterien, die Sie ausgewählt haben (z. B. nach dem Land oder dem Sachgebiet).\nHaben Sie in einer Kategorie kein Kriterium ausgewählt, wird die gesamte Kategorie durchsucht (z.B. alle Sachgebiete oder alle Länder).", "language": null, "image": null, "pagetype": null, "links": ["/en/news650824", "#hidden", "forgottenpassword", "/de/register", "/de/team", "https://nachrichten.idw-online.de", "/", "#", "#", "/de/introduction", "/de/journalistoffers", "/de/piooffers", "/de/faq", "#", "#", "/de/aboutus", "/de/associationinfo", "/de/addressbook", "/de/idwnews", "/de/channeloverview", "/de/quality", "/de/idwaward", "/de/api", "/de/wnvproject", "/de/cooperation", "/de/team", "#", "#", "/de/", "/", "https://nachrichten.idw-online.de/ticker", "https://nachrichten.idw-online.de", "calendar", "expert", "http://idw-bilder.de", "http://www.facebook.com/idwonline", "http://twitter.com/#!/idw_online_de", "rsssubscription", "https://wisskomm.social/", "https://de.linkedin.com/company/informationsdienst-wissenschaft---idw", "https://videos.idw-online.de", "register", "https://apps.apple.com/de/app/idw-news/id1540062025", "https://play.google.com/store/apps/details?id=de.idwapp.idwnews", "javascript:history.back()", "#semanticsearch", "#", "#", "/de/institution231", "http://www.hawk-hhg.de/aktuell/default_211593.php", "http://www.hawk-hhg.de/naturwissenschaften/179220.php", "#", null, "/de/image?id=274304&size=screen", "#", null, "/de/image?id=274305&size=screen", "/de/attachment49662", "javascript:history.back()", "/de/bookmarks", "/de/news?print=1&id=650824", "#", "/de/pdfnews650824", "/de/forwarddocument?document_type=press_release&document_id=650824", "#", null, "/de/image?id=274304&size=screen", "#", null, "/de/image?id=274305&size=screen", "/de/image?id=274304&size=screen", null, "/de/image?id=274305&size=screen", null, "/de/introduction", "/de/journalistoffers", "/de/piooffers", "/de/faq", "/de/aboutus", "/de/associationinfo", "/de/addressbook", "/de/idwnews", "/de/idwaward", "/de/cooperation", "/de/idwjobs", "/de/team", "/de/team", "/de/imprint", "/de/termsofuse", "/de/dataconfidentiality", "/de/imprint", "/de/termsofuse", "/de/dataconfidentiality", "#simple1", "#simple2", "#simple3", "#simpleContained1", "#simpleContained2", "#simpleContained3", "#simpleContained6", "#simpleContained7", "#simpleContained8", "#simpleContained9", "#simpleContained10", "#simpleContained4", "#simpleContained5", null]}