{"title": "PDF", "author": "PDF", "url": "https://orgprints.org/2269/1/2269-hagel-i-2001-forschung-interview.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " 1Dieses 2001 geführte Interview ist ein Beit rag aus Band 15 der Schriftenreihe des \nInstituts für Biologisch-Dynam ische Forschung, Darmstadt. R AUPP , J. und P. R OINILA  \n(Hrsg.):  \nBiologisch-dynamische Forschung aus individueller Sicht. \nMotive, Erfahrungen und Pers pektiven von Wissenschaftlern und \nWissenschaftlerinnen verschiedener Länder. \n1. Wie fing bei Ihnen das Interesse für die Forschungsarbeit an? \nDas war wohl ziemlich früh, und zwar in de r dritten Klasse der Volksschule. Unsere \nLehrerin hatte uns die Aufgabe gestellt, irgendw elche Samen in einen Topf mit Erde \nzu pflanzen und zu schauen,  was draus wird. Ich weiß  noch, dass ich dicke Bohnen \npflanzte und wie aufregend es war, als nach einiger Zeit sich ein reines, helles Ge-\nwebe in elegantem Schwung aus dem Schmutz erhob, ergr ünte und Blatt auf Blatt \ntrieb. Wo sollte das hingehen,  und woher kam diese Er scheinung? Auf dem Gymna-\nsium dann hatten wir einen alten Lehrer, der C hemie und Biologie unterrichtete. Er \nlehrte insofern auf eine strenge Art, als er nämlich vor jeder Stunde den Stoff der \nletzten abfragte und dafür No ten gab. Wir Schüler mussten also immer auf dem Lau-\nfenden bleiben. Aber er führte uns dafür viele Versuc he vor und das mit großer An-\nschaulichkeit. Metalle wurden in Säuren auf gelöst, das dabei perlende Gas in einem \nReagenzröhrchen aufgefangen und in einer fauchenden Reaktion entzündet. Reines \nNatrium wurde auf einem Papierstückchen ins Wasser gesetzt, entzündete sich dort \nund das Wasser färbte dann das Lackmuspapier  blau und so weiter. Für diese An-\nschaulichkeit (trotz der vielen chemisc hen Formeln, in die die Versuche dann zu-\nsammengefasst wurden) eines Chemieunte rrichts sich verwandelnder Substanzen \nbin ich aber noch heute dankbar. Wenn ich erzählt bekomme, mit welchen unan-\nschaulichen Inhalten sich heute an Gym nasien die jungen Menschen auseinander \nsetzen müssen - z.B. der biochemische Pa thway des Zitronensäurezyklus etc. - bin \nich froh, schon damals zur Schule gegangen zu sein. \nWährend der Zeit bei der Bundeswehr lernte  ich dann das Buch „Gärtnern, Ackern \nohne Gift\" von Alwin Seifert kennen. Er schild erte aus eigener Erfahrung, wie sich \nz.B. ein verdichteter, unfruchtbarer  Lehmboden, auf dessen magerem Rasen nur \nSchafe geweidet werden konn ten, durch die Anwendung v on Kompost in fruchtbare \nund lockere Erde verwandelte, in der gut Kartoffeln angebaut werden konnten. Ein \nalter, absterbender Baum warf nach der  Behandlung mit irgend so einem erstaunli-\nchen biologisch-dynamischen Präparat seine alte Rinde ab, aber nur um neue, fri-\nsche zu bilden und zu neuer Lebenskraft zu er starken. Dieses Leben wollte ich ken-\nnen lernen und studierte Landwirtschaft. Natür lich wurde an der Universität das, was \nich suchte, nicht gelehrt. Statt dessen brac hte uns unser Pflanz enbauprofessor (unter \nanderem) bei, dass man auf den Boden gut verzichten kann (w as man ja heute in der \nHydrokultur auch tut), denn der Boden sei nu r ein Befestigungsorgan für die Pflanze, \ndamit sie nicht umfalle (als o eine Art große kosmische Re ißzwecke). Glücklicherwei-\nse hatte ich damals die Anthroposophie schon kennen gelernt und begegnete in der \nerkenntnistheoretischen Arbeit unseres studentischen Anthroposophie-Kreises (wir \nbeackerten Rudolf Steiners „Grundlinien einer Erkenntn istheorie der Goetheschen \nWeltanschauung\") spannenden und er lebbaren Gedankeninhalten. Zudem hatte ich \n(da ich ja - wie gesagt - seit dem dritten Schuljahr ein begeistert er Experimentator \nwar) eine Arbeit als Hilfskraft im Labor der landwirtscha ftlichen Mikrobiologie ange-\nnommen und somit auch auf diesem Gebiet eine direkte Möglichkeit des Wahrneh-\nmens. Damals wurde von der Landwirtsc haftskammer Rheinland der Boschheide Hof  2umgestellt. Das Projekt wurde von den Instit uten der landwirtscha ftlichen Fakultät \nbetreut und auch wir zogen Bodenproben und bestimmten Keimzahlen, Dehydroge-\nnase und den Abbau von Zellulose etc. \nIn einer Botanikvorlesung bekamen wir einm al in einem Film Zeitrafferaufnahmen \nvon wachsenden Pflanzen und sich öffnenden Bl üten gezeigt. Ich war begeistert über \ndiese Art der Erfahrung des Pf lanzenlebens. Aber ich merkte auch, dass ich innerlich \nan dieser Sache keinen Anteil hatte. Diese „Wahrnehmung des Lebens” musste äu-\nßerlich, passiv und tot bleiben wie alle anderen Wahrnehmungen auch und war so \nkeine Antwort auf meine Frage. Erst s päter fand ich in den  Darstellungen Rudolf \nSteiners zum anthroposophi schen Schulungsw eg Angaben, um sich dem Lebendi-\ngen (Ätherischen) auf eine adä quate Weise zu nähern. Da dieses aber in dauernder \nBewegung und Verwandl ung ist, muss man ihm in sein er Erkenntnishaltung ähnlich \nwerden, um es überhaupt ins Blickfeld zu  bekommen. Dies kann dadurch geübt wer-\nden, dass die einzelnen Wahrnehmungen z.B. einer sich öffnenden Knospe als inne-\nre Vorstellung in Fluss und in eine Ent wicklungsbewegung gebracht werden, so wie \nes äußerlich in den Zeitrafferaufnahmen ges chah. Es war völlig ungewohnt, deutliche \ninnere Bildvorstellung en ohne die Zuhilfena hme der Augen zu ha ben, und dann sollte \nalles auch noch in Bewegung sein.... Aber dies ist eben ein Schritt auf dem Wege \ndes Übens einer Nicht-Sinnlichen Wahr nehmung. Wenn man an  das Leben heran-\nkommen will, müssen diese Kräfte entwickelt werden. Alles, was ich mit den Organen \nmeines gewöhnlichen Bewusstseins wahrnehm e, und sei es durch eine noch so \nkomplizierte biochemische Analytik, ist aus  dem Leben Herausgefallenes, ist tot. A-\nber auch das gehört als feste Basis zur Wi ssenschaft, jedoch muss auf ihr etwas \nNeues aufgebaut werden. \n2. Was motiviert Sie bei der Forschungs arbeit, und was erschwert die Arbeit?  \nBiologisch-dynamische For schung heißt, wenn man es übersetzt, Forschung über \ndie lebendigen Kräfte (allerdings könnte m an es auch als lebendig kraftvolle For-\nschung übersetzen). Diese dem Leben zugrunde liegenden Kräfte sind nicht sinnlich \nwahrnehmbar, sie sind übersinnlich. Insofern g ilt es, den von Rudolf Steiner in seinen \nverschiedenen Schriften diesbezüglich dar gestellten Schulungsweg zu gehen. Bis \nman auf diesem Weg zu eigenen Wahrnehm ungen kommt, ist man allerdings weder \nim Leben noch auf dem Feld oder im Labor zur Passivität verurteilt. Denn im Gegen-\nsatz zu manch anderen esoterischen Richtu ngen schildert die Anthroposophie, die ja \ndie Grundlage der Biologisch-Dynamischen Wirtschaftsweise ist und damit auch der \nbiologisch-dynamischen Forsch ung sein muss, die geistige Welt als nicht von der \nSinneswelt abgezogen, sondern sie durchdri ngend, sie bedingend. Die Sinneswelt ist \nin sämtlichen Erscheinungen ein BILD der geistigen Welt. Man kann dieses Bild le-\nsen lernen, indem man die Wahrnehmungen (gerade der wissen schaftlichen) Sin-\nneswelt mit Ideen durchdringt  und sie dadurch schon viel lebendiger macht. Dazu \nhabe ich die Anthroposophie immer als ei ne große Hilfe empfunden. Dieses Hinzufü-\ngen der Ideen erleben viele Menschen als s ubjektiv und unwissenschaftlich. Sie ha-\nben kein Vertrauen dazu, weil si e in sich nicht gewohnt (und auch nicht im Studium \ngewöhnt worden) sind, mit Ideen konkre t und genauso wissenschaftlich prüfend um-\nzugehen, wie es im Forsc hungsbetrieb mit den Wahrnehmunge n der Analytik üblich \nist. Tut man dies aber, dann kann man be merken, dass man durch diese Ideen er-\nlebbare Bezüge zu den ver schiedenen geistigen Charakteri sierungen Rudo lf Steiners \nfindet. Diese müssen eben nicht geglaubt werden, sondern können und sollen durch \nmeine eigene gedankliche Tätigkeit hinterfragt  werden. Diese Tätigkeit ermöglicht  3einen persönlichen und sicheren Zugang zu  den Darstellungen der Anthroposophie \nauch erst einmal ohne Hellsichtigkeit. Vi eles wird sich auf diesem Wege bestätigen \nlassen, auch wenn letztendliche Sicherheit  natürlich nur durch die eigene okkulte \nWahrnehmung erfolgen kann. Da s Denken ist aber der erste wirkliche Schritt in diese \nRichtung. \nWenn man sich darauf einlässt, dass Rudo lf Steiners Schil derungen der geistigen \nZusammenhänge begrifflich sehr präzise formu liert sind, können sie einen sicheren \nBoden abgeben, um die Phänomene der Sinneswe lt in einem geist igen Sinne ordnen \nund deuten zu lernen. Forsc hung bekommt damit eine viel weitere Aufgabe und Be-\ndeutung als die heute gängige Ausr ichtung auf das Machbare (Technik). Das heißt \naber nicht, dass mit der biologisch-dynami schen Forschung nichts gemacht (d.h. in \nder Welt verändert) werden kö nnte. Aber der Bereich, aus dem für das Handeln die \nMotive, Leitbilder oder wie man es nennen mag, geholt werden, ist auf einer ganz \nanderen Ebene angesiedelt als auf  der des Pragmatismus. \nDieses Lesenlernen der naturwissenschaftl ichen Phänomene im Si nne einer geisti-\ngen Ideenbildung hat mich i nnerhalb der verschiedenen Forschungsprojekte immer \nmotiviert. Es ist etwas Beglückendes, in der Forschungstätigkeit zu erfahren, dass \ndie geistigen Aussagen der Anthroposophie sich auch innerhalb der Sinneswelt \nschon anschauen lassen. Rudolf Steiner sagt  im Landwirtschaftlichen Kurs, die bio-\nlogisch-dynamischen Präparate wirkten durch eine ätherisch-astralische (d.h. leben-\ndig und seelisch wirksame) Strahlung. Aber ich muss nicht erst warten, bis ich hell-\nsichtig bin, um die Wirkungen dieser Strahlung wahrzunehmen,  sondern schon die \nWahrnehmungen und Ideen der  Forschung können es mir bestätigen (H AGEL  1999, \n2002). Ich muss nicht erst warten, um di e Wirkungen der festen Kleber moderner \nWeizensorten im Menschen hellsichtig wahrnehmen zu können, sondern ich kann \ndurch Wahrnehmung und Denken sc hon das Bild einer entvita lisierten Substanz ent-\nwerfen, die im Ernährungsvorgang wenig stärkende Kräfte vermitteln dürfte (H AGEL  \n2000). \nErschwert wird die Arbeit innerlich dur ch meine eigenen Begrenztheiten und Unbe-\nweglichkeiten. Im Äußeren war die Fr age nach der Finanzierung der Forschung oft \nschwierig. \n3. Welche Forschungsfragen interessie ren Sie persönlich am meisten?  \nDie wichtigste Frage ist für mich die Fr age nach dem Mensc hen. Wie hängt dessen \nLeibliches mit dem Geistig-Seelischen zu sammen und - was für die Qualitätsfrage \nbesonders wichtig ist - wie wird dessen Geisti g-Seelisches durch das Leibliche (wor-\nunter ich auch die zu verarbeitende Nahr ung zähle) gehemmt oder  gefördert? Sehr \nwichtig ist auch ein Verständnis dessen, wa s Rudolf Steiner im  Landwirtschaftlichen \nKurs als das ABC des Pflanzenwachstums bezeichnet, also die Frage, was an der \nPflanze kosmisch und was an ihr terrestrisch  ist. Rudolf Steiner gebraucht diese Wor-\nte je nach Zusammenhang in unterschiedlicher Bedeutung, das macht die Sache schwierig. Aber er charakterisiert geistige Zusammenhänge immer von bestimmten \nAspekten aus. Diese Aussage n können widersprüchlich er scheinen, wenn man nicht \nbedenkt, dass jede Sache anders aussieht, je nachdem ich sie von vorne, hinten, oben oder unten etc. beschreibe. Der besondere Aspekt, aus dem heraus Rudolf \nSteiner etwas beschreibt, ist also immer zu  suchen. Das gehört zur Arbeit eines bio-\nlogisch-dynamischen Forschers dazu.  4Ich erlebe es als schicksalsmäßig folgerichtig , dass ich seit meinem Eintritt ins Insti-\ntut für Biologisch -Dynamische Forschung vor 14 Jahren an Fragen der Nahrungsqua-\nlität arbeite. Denn um diese beurteilen zu lernen, muss man sich ja sowohl für das \nWesen der Pflanze als auch für das des Men schen, der sich von ihr ja ernähren und \nstärken soll, interessieren. \nWarum mich das alles so interessiert, k ann ich allerdings nicht beantworten. Ich \ndenke, ich habe mir dieses Interesse ins Leb en mitgebracht. Und ich hoffe, ich werde \nes immer lebendig erhalten. \n4. Wie wird die biologisch-dynamische Fo rschung finanziert? Kann der einzelne \nForscher die eigenen Forschungst hemen und Gesichtspunkte aussuchen? \nInwieweit hat der Geldgeber Einflu ss auf den Inhalt der Projekte?  \nAussuchen wird der biologisch-dynamische Fo rscher ein Thema in  dem Moment, in \ndem er einen selbständigen gedanklichen Ansatz zu dieser  Problematik entwickelt. \nOb er auch die finanziellen Mittel erhält, diese Frage zu bearbeiten, hängt davon ab, \nob er öffentliche oder private Sponsoren findet, die er von der Wichtigkeit dieser Ar-\nbeit überzeugen kann, d.h. von ihm selbst sowie vom Schicksal. \nMeines Wissens nach wurde der größte Teil der biologisch-dynamischen For-\nschung in Deutschland der letzten Jahrzehn te nicht vom Staat, sondern von privaten \nFörderern und Stiftungen fin anziert, die der Anthroposophie ausdrücklich gewogen \nwaren. Ohne sie wäre ein Großteil der fr üheren Arbeiten zur Wirkung der biologisch-\ndynamischen Präparate ni cht zustande gekommen. \nManchmal kann man den rein  analytischen Teil einer  Frage (dann natürlich ent-\nsprechend begründet) in einem öffentlich fi nanzierten Projekt unt erbringen. Bei dem \nsich an diese Beobachtungen anschließenden ged anklich-ideellen Teil ist es bis jetzt \nnicht gelungen. Beim Schreiben von Antr ägen an öffentliche Stel len wurde mir so-\nwohl von dieser Seite, aber auch aus den eigenen Reihen immer geraten, nicht so \nviel Biologisch-Dynamisches darin erkennb ar werden zu lassen.  Nur 0,5 % der ge-\nsamten landwirtschaftlichen Nutzfläche in Deutschland werden biologisch-dynamisch \nbewirtschaftet. Damit ist für die öffentliche Hand zusätzlich zu ihrer Ratlosigkeit ge-\ngenüber den biologisch-dynamischen Anlie gen natürlich noch weniger Grund vor-\nhanden, an diese Stelle ihre Forschungsbudget s zu verteilen. Bei staatlich finanzier-\nten Projekten ist der Einfluss des Gel dgebers auf den Inhalt des Forschungsprojektes \ninsofern groß, als hier bestimmte Fr agestellungen von vorne herein ausgeklammert \nwerden müssen. Bei den erwähnten pr ivaten Sponsoren habe ich dagegen in den \nmeisten Fällen Offenheit und Wohlwollen für die verschiedenen biologisch-\ndynamischen Forsc hungsanliegen gefunden. \n5. Wie funktioniert die Zusammenarbeit und die Arbeitsverteilung zwischen den \nbiologisch-dynamischen Forschern?  \nWie in anderen beruflichen Zusammenhängen ergibt sich Austausch und Zusam-\nmenarbeit gemäß den Forschun gsthemen. Aber auch die Qu alität der menschlichen \nBeziehungen zwischen den Forschern is t bedeutsam für das Zustandekommen von \nKooperationen. \n6. Gibt es Grenzen zwischen der Forsc hung des biologisch-dynamischen, des \nökologischen und des konv entionellen Landbaus? Wo sind solche Grenzen zu \nbeobachten?   5Insofern es sich um das Schaffen v on analytischen Fakten handelt, sind die Gren-\nzen nicht vorhanden. Viele biologisch-dyn amische Forscher kommunizieren und ko-\noperierten mit Forschern des organischen und konventionellen La ndbaus und es gibt \nviele freundschaftliche Beziehungen. Auch  in der konventione llen Wissenschaft hat \nein Generationswechsel stattgefunden. Einige der dort arbeitenden Wissenschaftler \nerleben als Menschen sowie als Fachleute, das die Agrarforschung der letzten Jahr-\nzehnte keine tragfähigen Leben srealitäten geschaffen hat und sind den Zielen des \norganischen Landbaus sehr aufgeschlossen. Grenzen finden sich sicher verstärkt \ndort, wo in einem erweiterten Sinn eine  anthroposophische Interpretation der analyti-\nschen Fakten unternommen werden soll. Für di e Zukunft sehe ich ganz allgemein, \nnicht nur mit Blick auf die nicht anthropos ophischen Wissenschaftler den Bedarf einer \nstärkeren und intensiveren Vermittlung ihre s Anliegens, um die von biologisch-\ndynamischer Seite gewohnt en und gebrauchten Begriffe  und Bedeutungen besser \nverständlich zu machen. \nInsofern der biologisch-dynamische Forscher  sich nicht nur mit dem Verfolgen rein \npraktischer, anwendungsorient ierter Ziele beschäftigen will (z.B. Züchtung von neuen \nWeizensorten mit hohen Erträgen und hohem Ba ckvolumen), muss er ja immer die \nBedeutung seiner Ziele oder die seiner Forschungsergebnisse in einem geistigen \nund umfassenden Sinne hinterfragen. In we lcher Beziehung z.B. stehen die ertrags-\nbildenden Faktoren in der Natur zum Menschen (H AGEL  1992, 2001)? Wie kann die \nfeste Kleberstruktur der modernen, hoch backfähigen Weizensorten beurteilt werden \n(HAGEL  2000, 2001)? Hat eine schlechtere Halt barkeit von Möhren im Lagerversuch \nnur eine praktische Bedeutung o der könnte diese spezielle Ar t von Vitalität der Pflan-\nze Auswirkungen auf die gesundheitliche K onstitution des sie verzehrenden Men-\nschen haben, indem dieser sich mit dies en Kräften im Verdauungsvorgang ausei-\nnandersetzen muss? Der biologisch-dynamisc he Forscher, dem die geistigen Grund-\nlagen des biologisch-dynam ischen Landbaus auch Grundlage  seiner persönlichen \nund wissenschaftlichen Weltan schauung sind, sieht die sinnlic he Welt als Resultat \ngeistiger Vorgänge. Er kennt und anerkennt  die Beobachtungen der klassischen Na-\nturwissenschaft. Aber er erlebt diese Beobachtungen innerlich anders. Er sucht aus \ndem Studium der Anthroposoph ie Rudolf Steiners heraus die analytisch wahrnehm-\nbaren physischen Vorgänge nicht als Ursache des Lebens, sondern als dessen Re-\nsultat und Ausdruck zu begreifen. An dies en Punkten gibt es natürlich Verständi-\ngungsprobleme mit Forschern des konvent ionellen Landbaus, ab er auch des Ökolo-\ngischen Landbaus. Allerdings erlebe ich von dieser Seite auch - im Gegensatz zu \nfrüher - eine zunehmende Toleranz. Natürlic h darf man nicht missionieren und wenn \nman ansonsten ein kompetenter Naturwissenschaftler ist, wird dieses geistige Stre-\nben des biologisch-dynamischen Forschers al s persönliche Angelegenheit akzeptiert. \n7. Wie gliedert sich die biologisch-d ynamische Forschung in die gesamte land-\nwirtschaftliche Forschung ein? Gibt es spezielle Aufgabengebiete? Sind biolo-\ngisch-dynamische Forschungsprojekte konkurrenzkräftig was die Finanzie-\nrung betrifft?  \nDie Eingliederung der biologi sch-dynamischen Forschung in die gesamte landwirt-\nschaftliche Forschung ergibt  sich gemäß dem zur vori gen Frage Gesagten: Nitrat, \nHumusgehalte, Weizenerträge und Kleberzugf estigkeit wird man sicher in beiden \nLagern untersuchen, deren Interpretation wird mit Blick auf die geistigen Kausalitäten \naber unterschiedlich ausfallen. Spezie lle Aufgabengebiete  der biologisch-\ndynamischen Forschung sehe ic h, außer der Arbeit an den biologisch-dynamischen  6Präparaten sowie der im Landwirtschaftlichen Kurs er wähnten Bekämpfung von Un-\nkräutern und Schädlingen durch Veraschung, eigentlich nicht. Forschung zu Fragen \nder Nahrungs-Qualität, Züchtung, Pflanz enernährung und Rhythmen etc. wird auch \nauf konventioneller Seite bet rieben. Das Spezielle der biologisch-dynamischen For-\nschung kann nur sein, ihre Intentionen dem geistigen Wesen des Forschungsge-\ngenstandes (Boden/Erdorganismus, Pflanze,  Tier, Mensch) anzupassen und nicht \numgekehrt. Dies könnte allerdings di e Herangehensweise an das Forschungsthema \nbeträchtlich verändern. Man muss sich immer fragen, was denn der Mensch, die \nPflanze eigentlich ist und was sie brauchen,  damit sie die in ihnen ruhenden, guten \nAnlagen am besten entfalten können? \nGenaugenommen vollzieht eine biologisch-dynamische Forschung mit diesem Ein-\nbeziehen der geistigen Ursachen nichts, wa s ihrer eigenen Willkür entspringt. Wenn \ndie konventionelle Naturwissenschaft ih re eigenen Resultate nur konsequent genug \nzu Ende denken würde, so würde sie in ihrem Erkennt nisstreben, die Ursachen der \nvon ihr untersuchten Phänomene auf physisc hem Gebiete zu finden, auf unüber-\nwindbare Grenzen und unlösbare Widersprüc he stoßen. Da aber die heute an den \nUniversitäten gelehrte Wissenschaft nich t erst nach Wesenser kenntnis sondern nur \nnoch nach Machbarkeit in der technischen Anwendung strebt und fest am Gängel-\nband der Wirtschaft und deren Interessen läu ft, hat sie gar keine Gelegenheit, mit \nihren Fragen in die Tiefe zu gehen. Kürzli ch wurde sogar der Präsident der Vereinig-\nten Staaten bemüht, um in einer Rede den erfolgreich en Abschluss des Human Ge-\nnome Projektes zu würdigen. Man glaubt, in  der Abfolge der Triplets der DNA das \nRätsel des Lebens gelöst zu haben und ve rgisst, dass die DNA ohne Einbettung in \ndas Leben der Zelle gar nichts vermag. Man glaubt, in den G enen etwas Bedeutsa-\nmes entdeckt zu haben und vergisst, dass es zwischen dem STOFF von Adenin, Guanin, Cytosin und Thymin sowie der FORM der zu bildenden Organismen ein \ndurch noch so intensive analytische Ar beit nicht zu überwi ndender Erkenntnisab-\ngrund gähnt. Wo liegt diese Form (und vi eles andere dazu)? Um diese Fragen wer-\nden sich (abgesehen von den ja auch vorha ndenen Warnern) viele der konventionel-\nlen Wissenschaftler nicht kümmern, si e werden einfach den anwendbaren Teil ihrer \nErkenntnisse anwenden. Spezie lle Aufgabe der biologi sch-dynamischen Forschung \nwird es dagegen sein, erkennend an diese Abgründe heranzutre ten und Wege zu \nihrer Überschreitung zu suchen. \nDie verschiedenen biologisch-dynamisc hen Forschungsprojekte können mit der \nüberwältigenden High-Tech-Ausrü stung vieler Universitäts - und Industrieinstitute na-\ntürlich nicht konkurrieren. Aber müssen wir  es auch in diesem Maße, um unsere Fra-\ngen zu beantworten? Ich erlebe immer wi eder, dass vieles an Beobachtungen, die \nich zu meiner Erkenntnisarbeit brauc he, von anderen Wissenschaftlern schon ge-\nmacht wurde und in den Bibliotheken darauf  wartet, gelesen und in der richtigen \nWeise ideell bearbeitet zu werden. Die, di e mich kennen wissen,  dass ich die Labor-\narbeit für wichtig und spannend halte. Aber nicht nur um Analysenergebnisse muss \ndie biologisch-dynamische Forschung mit der konventionellen Wissenschaft konkur-\nrieren, sondern um ins Ge istige gehende Ideen, die dann auch fürs praktische Leben \nihre Fruchtbarkeit zeigen werden. \n8. Wie schätzen Sie die Fo rschungsarbeit auf landwirt schaftlichen Betrieben ein? \nWelche Rolle spielen Praxisbetriebe in  der biologisch-dynamischen For-\nschung? Gibt es spezielle Forschungsansätze für biologisch-dynamische Be-\ntriebe?   7Ich glaube nicht, dass der Landwirt selber neben seinem täglichen Arbeitspensum \nnoch Forschung auf seinem Betrieb durchf ühren kann, jedenfalls nicht das, was man \nExaktversuche nennt. Trotzdem ist es für viele Fragestellungen (Düngungsversuche, \nZüchtungsprojekte etc.) gut, wenn sie in einen biologisch-dynamischen Betrieb ein-\ngebettet sind, da Fruchtfolge, Bodenbear beitung etc. dann nach gängigen Praxisver-\nfahren erfolgen. Sollte der For scher fest auf dem Hof ansässig sein, erfordert dies auf \nbeiden Seiten sehr viel Toleranz und Vers tändnis für die untersc hiedlichen Arbeits-\nansätze, sonst kommen leicht Vorurteile au f wie: Der Forscher sc hafft nicht richtig, \noder: Der Landwirt ist ein Akti onist und mag nicht Nachdenken. \nIch glaube nicht, dass Praxisbetriebe - v on Ausnahmen abgesehen - für die bishe-\nrige biologisch-dynamische Forschung eine große Rolle gespielt haben. In der Zu-\nkunft könnte das aber anders we rden, wenn zur Förderung der Entwicklung der Be-\ntriebe vielleicht wieder verstärkt Qualit ätsuntersuchungen sowie Beratung durchge-\nführt und angeboten wer den. Hier könnten gute Betriebe mit ihren Betriebsleitern \nwichtige vermittelnde Funktionen zwi schen Forschung und Pr axis einnehmen. \n9. Welche Ansätze sind sinnvoll für die Er forschung der Qualität  landwirtschaftli-\ncher Produkte? Welche speziellen Gesichtspunkte hat die biologisch-\ndynamische Forschung zum Thema Qualität?  \nDas zur Frage nach der Eingliederung der biologisch-dynamischen Forschung Ge-\nsagte gilt natürlich insbesondere für die Qu alitätsforschung, da hier zwei getrennte \nGebiete, nämlich die Pflanze mit ihren Eigenschaften und der Mensch über eine I-\ndeenbildung miteinander verbunden werden müssen, solange keine direkten Ernäh-\nrungsversuche durchgeführt werden. Wie es sc heint, sind aber für die Zukunft solche \nVersuche geplant. Aber auch dann wird man sich immer fragen müssen: Für welche \ngeistigen Prozesse im oberen (Nerven-Si nnes-System) oder unteren (Stoffwechsel-\nGliedmaßen-System) des Menschen sind me ine physiologischen Resultate denn ein \nBild? In jedem Fall wird es ohne eine Erarbeitung einer geisteswissenschaftlichen \nMenschenkunde nicht gehen. Auf der anderen Seit e gibt es natürlich auch derart \nhandfeste Fragen, deren Beantwo rtung in hohem Maße für sich sprächen, z.B.: Re-\ngeneriert der Mensch erschöpfte Kräfte besse r durch biologisch-dynamisch erzeugte \nNahrung (im Vergleich zu Produkten au s konventionellem bzw. biologisch-\norganischem Anbau)? Wie wirken verschiedene Sorten (Hybriden, samenfeste Sor-\nten), Düngung und die Anwendung der biolog isch-dynamischen Präparate darauf \nein? Rudolf Steiner weist verschiedentlich dar auf hin, dass die Ei weißqualität durch \nbiologisch-dynamischen Anbau besser wird. Da die ges unde Funktion der Niere vom \nVorhandensein ausreichender Mengen ve rwertbaren Proteins abhängt (S TEINER  und \nWEGMANN  1925) könnte ich mir vorstellen,  dass Mediziner und Ernährungsphysiolo-\ngen geeignete methodische Parameter kennen oder entwickeln könnten. \nSo wichtig es in jedem Fall ist, auf den verschiedensten G ebieten neue Wahrneh-\nmungen zu erarbeiten, so glau be ich doch, dass mit Blick auf die Qualitätsfrage We-\nsentliches geleistet werden kann, wenn an der Pflanze beo bachtbare Phänomene \nüber eine auf einer anthroposophischen We lt- und Menschenerkenntnis gegründeten \nIdeenbildung mit dem Mensc hen verbunden werden. Was ist an der Pflanze kos-\nmisch, was terrestrisch orientiert oder beei nflusst? Rudolf Steiner nennt dieses im \nLandwirtschaftlichen Kurs das  ABC des Pflanzenwachstum s. Ohne den Willen zu \neiner anthroposophischen Ideen bildung wird ein biologisch-dynamischer Forscher \nkaum fruchtbare praktische Entwicklungen initiieren kön nen, sondern das Praktische \nwird immer mehr nur noch ein technologisch Praktisches sein und schließlich von der  8ökologischen Forschung verd rängt werden. Das allermeiste, was heute von der öko-\nlogischen Forschung auf Tagungen des Ök ologischen Landbaus vorgestellt wird, \nsind Ergebnisse, die mit den Mitteln der kl assischen Naturwissenschaften gewonnen \nwurden. Das ist nicht falsch, aber man darf es doch bei diesem ersten Schritt nicht \nbelassen. Die Ergebnisse müssen in ei nen größeren idee llen Zusammenhang ge-\nstellt werden. Das wird natürlich heute an den Universi täten und Fachhochschulen \nnicht gelehrt. Man hält das im besten Fall e für eine Angelegenheit der Philosophie, \nim schlimmsten Falle für eine des Aberglaubens. Aber auch Ideen können so sicher \n„innen” wahrgenommen werden, wie die Analytik „außen” erl ebt wird. Um dieses zu \nschulen, empfahl Rudolf Steiner den anthr oposophischen Wissenschaftlern vor allem \nsein Buch „Die Philosophie der Freiheit”. Für die Zukunft wäre es wichtig, verstärkt \neine entsprechende Aus- und We iterbildung junger Wissensch aftler zu fördern, denn \nAufgaben gibt es viele, aber zu wenig fähigen Nachwuchs mit dem Willen, sich in die \nAnthroposophie ei nzuarbeiten. \n10. Inwieweit und auf welc hen Gebieten bezieht sich die biologisch-dynamische \nForschung direkt auf die Schriften von Rudolf Steiner? Was wird vom For-\nscher verlangt, um die Ideen von Steiner  verstehen und in der Forschung um-\nsetzen zu können? \nDie biologisch-dynamische Forschung exis tiert nicht. Und die verschiedenen For-\nscher, die an biologisch-dynamischen Fragest ellungen arbeiten, h aben zum Teil sehr \nunterschiedliche methodische Ansätze. Diejenigen, die mehr erkenntnistheoretisch \norientiert sind, lassen am  liebsten nur die Wahrnehm ungen am Untersuchungsobjekt \nsowie die daran geknüpften ei genen Begriffsbildungen gelten, da diese für sie real, \nweil erlebbar und nachvollziehbar sind. Sie scheuen sich, die Begriffe der Anthropo-\nsophie (z.B. Ätherleib etc.) zu verwenden, da sie dies ohne eine eigene übersinnliche \nAnschauung für nicht wahrhaftig halten. Da s Positive dieser Herangehensweise liegt \nin einer besonderen Schulung der äußeren Wahrnehmungsfähigkeit sowie einer in-\nneren Begriffsbildung. Sie verzichten aber  auf vieles Anregende und Wichtige aus \ndem Gesamtwerk Rudolf Steiners. \nAndere Forscher dagegen haben  eine besondere Beziehung zu den Schriften und \nVorträgen Rudolf Steiners und setzen diese Ideen zu den Ideen ihrer Forschungs-\nthemen in Beziehung und zu Experimenten um. Eine Gefahr kann hier eine vor-\nschnelle und zu schwache Fundierung der benutzten anthr oposophischen Begriffe \nsein. Man darf nicht vergessen: Ohne Anthroposophie gäbe es keine Biologisch-\nDynamische Wirtschaftsweise und keine bi ologisch-dynamische Forschung. Wer sich \nzur Anthroposophie bekennt, wird an dem Studi um der Grundschriften Steiners (z.B. \nSTEINER  1886, 1894, 1904, 1909) sowie auch se iner Vorträge nicht vorbeikommen, \ndenn wie soll man eine Frage (biologisch-d ynamische Präparate, Bedeutung der \nWachstumskräfte der Pflanze und des Menschen, Wesen des Organismus, Bedeu-\ntung des Humus, Qualität  pflanzlicher Produkte etc.) adäquat behandeln können, \nwenn man das Gebiet, aus dem diese Frag en stammen (die Anthroposophie Rudolf \nSteiners) nicht kennen ler nen will bzw. den Charakter seiner eigenen Forschungsar-\nbeit davon abkoppelt. Und man wir d gut daran tun, diesem  Studium eine solide er-\nkenntnistheoretische Grundlage zu geben, um das Reich dies er auf Nicht-Sinnliches \ndeutenden Begriffe der Anthroposophie als et was zu erkennen, das nicht einfach \nhingenommen und zitiert werden darf, sonder n das eines ernsthaften und hinterfra-\ngenden Studiums bedarf. Zu einem besseren Verständnis der geisteswissenschaftli-\nchen Ideen kommt man, w enn man das Gelesene wiede rholt. Zuerst einen Satz,  9dann mehrere, dann einen Abschnitt usw. Dafür muss man von einem passiven Le-\nsen zu einem aktiven Gestalten, Wi ederhervorbringen übergehen. Damit werden ei-\nnem diese Ideen etwas Eigenes  und man merkt (anders als beim bloßen Lesen), wo \nman sie noch nicht nachvollziehen konnte.  Diese Innerlichkeit muss der biologisch-\ndynamische Forscher entwicke ln wollen, dann ergeben sich auch die Impulse, um die \nIdeen der Anthroposophie zu frucht baren Forschungsansätzen umzusetzen. \nIm Gegensatz zum naturwissenschaftlichen Studium soll das Studium der Anthro-\nposophie aber nicht theoretisch  erfolgen, d.h. nur mit de m distanzierten Intellekt auf-\ngenommen werden. Man kann das tun, es bringt  einen aber nicht weiter. Stelle ich \nmir jedoch plastisch und bildhaft die Vorgänge und Zusamm enhänge, die Rudolf \nSteiner schildert, vor, so können die Empfi ndungen, die sich dara n knüpfen, zu ei-\nnem tieferen Verständnis führen. \n11. Wie würden Sie die Bedeutung der bi ologisch-dynamischen Präparate in der \nLandwirtschaft und als For schungsaufgabe beschreiben? \nDie grundsätzliche Botschaft der biologi sch-dynamischen Präparate für die For-\nschung (und natürlich auch für die Landwirtsc haft und auch andere Gebiete) ist ihr \ngeistiges Wirkungsprinzip: Sie wirken nich t durch den Stoff, sondern dieser ist nur \nAusgangspunkt für eine (dynamische) Kr aftstrahlung. Diese Strahlungswirkung wur-\nde in verschiedenen Versuchen belegt (H AGEL  1999, 2002). Das bedeutet aber auch, \ndass die Art der Herangehensweise an (zumindest) die biologisch-dynamische For-\nschung eine geistige Richtung bekommen muss.  Auch darauf bin ich in oben ange-\nführter Publikation eingegangen (H AGEL  2002). Ich verstehe die biologisch-\ndynamischen Präparate als Zubereitungen, von denen Kräfte ausgehen, welche die \nder Natur/Landwirtschaft zugrundeliegenden geistigen (lebendigen, beseelten) Vor-\ngänge ordnen und stärken sowie in gesunde, sinnvoll aufeinander abgestimmte (d.h. \norganismusähnliche) Beziehung en zueinander bringen. Die  Forschungsaufgabe, die \nsich daraus ergibt ist, zuerst einmal si ch die geistigen Funktionen und Kräftebezie-\nhungen in diesem „Organismus” bzw. „beseel ten Lebewesen” Landwirtschaft klarzu-\nmachen. Rudolf Steiners Ausführungen dazu si nd (nicht nur im Landwirtschaftlichen \nKurs) zahlreich, aber nicht immer leicht zu  verstehen. Wichtige Hinweise zu diesem \nGebiet findet man in den medizinisc hen und pädagogischen Vort rägen, aber natür-\nlich auch an vielen anderen Stellen. Auch  aus den geistigen Charakterisierungen und \nHerstellungshinweisen Steiners zu den biologisch-dynamischen Präparaten im \nLandwirtschaftlichen Kurs kann man einiges lernen, und vieles für eine ordnungsge-\nmäße Herstellung dieser Substanzen ka nn daraus entnommen werden. Zu fragen \nwäre auch: Was ist denn das Typische fü r z.B. das Eichenrin denpräparat oder für \ndas Kamillenpräparat? Hier wi e auch an vielen anderen Stel len ist noch viel biolo-\ngisch-dynamische Forschungsarbeit, die nich t im Labor, auf dem Feld oder vor dem \nPC stattfindet, zu leisten. \n12. Sind die Methoden der Präparateherstellung und Anw endung weltweit ein-\nsetzbar? Sollten sie territorial modi fiziert werden? Sind die Wirkungen der \nPräparate nachvollziehbar für den einz elnen Landwirt und in  welchem Zeit-\nraum? \nMit der Frage einer weltweiten Einsetz barkeit der Präparat eherstellungsmethoden \nhabe ich mich kaum beschäftigt. Ich vermu te aber, dass eine territoriale Verwandlung \nder Präparate allein schon dadurch geschieh t, dass z.B. in Deutschland verschiede-\nne Landwirte in verschiedenen Gegenden ihre Präparate selber herstellen, d.h. diese  10Zubereitungen den regional  unterschiedlichen Kräften von Böden, Landschaft und \nJahreslauf ausgesetzt werden. Das wür de aber auch bedeuten, da ss eine zentrale \nHerstellung der Präparate nur eine Notlös ung ist. Dass verschiedene Standorte un-\nterschiedlich auf die Präparate reagieren,  wurde immer wieder festgestellt, indem \nkarge Wachstumsbedingungen ei ne Förderung erfuhren. Zu üppige Verhältnisse \nwurden dagegen ertraglich reduzi ert, bei der Qualität wur den allerdings Verbesse-\nrungen erzielt. \nFür den einzelnen Landwirt scheinen die Wirkungen der Pr äparate vor allem beim \nEinsatz im Stall über di e deutliche Verringerung des Geruchs nachvollziehbar zu \nsein. Weit weniger deutlich scheinen dagegen die Erfahrungen der Landwirte mit der \nPräparatewirksamkeit auf dem Feld zu sein . Möglicherweise liegt  es am (gegenüber \nfrüheren Zeiten) heute auch im Ökologisch en Landbau oft hohen Ertragsniveau, dass \nLandwirte kaum mehr von dur ch die biologisch-dynam ischen Präparate hervorgeru-\nfenen Phänomenen berichten, di e mit der gewöhnlichen W ahrnehmung feststellbar \nsind (wie Wachstumsschübe, in tensivere Grünfärbung etc.). Das heißt nicht, dass die \nPräparate nicht wirken. Es heißt nur, da ss es dazu heute genauerer Untersuchungs-\nmethoden (exakter Feld- und Laborversuche) bedarf. \n13. Wie sehen Sie die Bedeut ung von Rhythmen in der Landwirtschaft und in den \nLebensprozessen? Kann man Erkenntnisse über Rhythmen praktisch einset-\nzen in der Landwirtschaft und im täglichen Leben?  \nDie wesentlichste Bedeutung der Rhythmen s ehe ich in der Erkenntnis, dass ein im \nRhythmus schwingender Organi smus ja eine Verbindung mit dem Rhythmusgeber \noffenbart. Solange dieser Rhyt hmusgeber ein Parameter mit einer starken physika-\nlisch-chemisch wirksamen Komponente ist (z .B. Licht und Temperatur im Jahres- \nund Tageslauf) werden viele nichts Beso nderes daran finden, dass der „Mechanis-\nmus” Pflanze sich in rhythmischer Kausa lität zu diesen Einflussgrößen verhält. An-\nders ist es dagegen, wenn Or ganismen einen (z.B. annuellen) Natur-Rhythmus auch \nunter konstanten und isol ierten Bedingungen des Labors beibehalten. Oder wenn \nlunare Rhythmen an der Pf lanze nachgewiesen werden (s. dazu besonders S PIEß \n1994 a und b sowie die dort angeführte umfangr eiche Literatur). Das Licht des Mon-\ndes ist für diese Phänomene keine Erkläru ng. Wie soll man es denn verstehen, wenn \nmit den Mondphasen variierende  Wasseraufnahmen nach vier  Stunden Einweichzeit \nvon Buschbohnensamen festgestellt werden (S PRUYT  et al. 1987)? Solche Beispiele \ngibt es viele. Man muss also anerkennen, dass es in der Welt des Lebens ein Ver-\nbundensein, eine Beziehung zu di esem toten „Gesteinsbrocken Mond”, der die Erde \numkreist, gibt, die fern von aller Mystik  ist, denn sie ist wahrnehmbar. Aber woher \nrührt sie? Man mag vom Mond ausgehende elektromagnetische St rahlungen als ma-\nterialistische Erklärung postulieren. Selbst wenn es tatsächlich diese Strahlung wäre, \ndie die verschiedenen Phän omene in Wachstum, Keimung etc. hervorruft (was im-\nmer nur behauptet und nie gez eigt wird), dann müsste gef ragt werden, warum der \nOrganismus denn überhaupt ei ne Beziehung zu dieser St rahlung des Mondes hat, \nd.h. sie „empfängt” und auf sie reagiert. Aus den Resultaten der Rhythmusforschung \nkann man lernen, dass das Leben mit den Vorgängen im Kosmos verbunden ist. Die \nNaturwissenschaft erarbeitet also Phänome ne, für die ihre eig enen Erklärungsmodel-\nle unzureichend sind. Aus der Anthroposoph ie kann man aber etwas über die innere \nBeziehung des Mondes zur Er de und ihren Organismen erfahr en, z.B. dass er (sehr \nverkürzt gesagt) einmal ein Teil der Erde und ihrer Organismen war und ein wenig  11sogar noch ist, und er deshalb zu viel en Vorgängen und Rhythm en gar nicht als be-\nziehungsloser Planet anzusehen ist (z.B. S TEINER  1909). \nSicher können lunare Abhängigkeiten (z.B . der Erträge oder der Keimfähigkeit von \nSaatgut; S PIEß 1994 a und b) so deutlich sein, dass an eine Umsetzung in der Praxis \ngedacht werden kann. Auch für andere Pla neten außer dem Mond wurden rhythmi-\nsche Abhängigkeiten ihrer Leb ensäußerungen beobachtet (P ELIKAN  1968). Der \nMensch wird aber innerhalb seines Berufs - oder Lebensfeldes nur die wenigsten der \nvielen bekannten Rhythmen auch umsetzen, nutzen können. Ist der Rest deshalb \nwertlos? In vielen Fällen halte ich deshal b die staunenswerte Er kenntnis einer kosmi-\nschen Verbundenheit der Organism en für viel wichtiger al s eine praktische Umset-\nzung, denn sie kann die Seele ins Geisti ge weiten und zu weiterer Erkenntnis be-\nfruchten. Das Wahrnehmen der  Existenz dieser Rhyt hmen kann den Menschen aus \nseiner Ego-Zentriertheit herausreißen und  ihm ein Empfinden ei nes Hineingestellt-\nseins in einen Umkreis geben. \n14. Wird in der biologisch-dynamischen Fo rschungsarbeit zur Zeit interdisziplinäre \nForschung praktiziert? Mit welchen Forschungsdisziplinen, auf welchem Ni-\nveau und in welchen Gebieten wäre dies sinnvoll?  \nInterdisziplinäre Forschung gibt es im Be reich des Biologisch-Dynamischen nicht, \naber vielleicht kenne ich sie auch nicht oder stufe sie nicht als solche ein. Sehr wich-\ntig wären aber entsprechende Arbeiten z.B. mit Medizinern zu Ernährungsfragen, da \nes hier keine Beobachtungen zu den unterschiedlichen Wirkungen von konventionell \nund biologisch-dynamisch erzeugten Produkten auf Ge sundheit und Leistungsver-\nmögen des Menschen gibt. \n15. Wie haben die Ideen und Erfahrungen aus der biologisch-dynamischen For-\nschung Sie als Mensch beeinflusst? Was ist das wertvollste, was Sie persön-lich von dieser Arbeit bekommen haben?  \nIch liebe die Anthroposophi e und könnte ohne sie nich t sinnvoll leben. Deswegen \nist es schon etwas Besonderes , in einem Beruf (als biologisch-dynamischer For-\nscher) und in einem Institut arbeiten zu dürfen, in dem diese Erkenntnisrichtung \nGrundlage der Arbeit sein darf. \nSehr positiv habe ich es immer erlebt, w enn meine eigenen Ideen eine Korrektur an \nder forscherischen Wahrnehmung in Labor und Feld, Grafik oder Tabellenkalkulation \ngefunden haben. Diese Ent-Täuschungen er gänzen den notwendi gen Idealismus mit \neiner gewissen Vorsicht und Nüchternheit. Erfahrungen dieser Art können eine Ah-\nnung vermitteln vom hohen Ausmaß der für eine Forschung im rein Geistigen, Über-\nsinnlichen anzueignenden sicheren Erkenntnisfähigkeiten. Denn dort fehlen ja die \nkorrigierenden Wahrnehmungen  der Sinneswelt, an denen man aufwachen muss, \nwenn man gerade herausgefunden zu haben gl aubt, dass die Erde eine Scheibe ist. \nSehr viel von dieser Nüchternheit muss aber auch entwickelt werden, wenn man \nwirklich gründlich Anthroposophie (z.B . im Zusammenhang mit Ernährungsfragen) \nstudiert. So oft schildert Rudolf Steiner sc heinbar Widersprüchliches, indem er ein-\nfach dieselbe Sache von verschiedenen As pekten aus schildern muss, da es weder \nin der Sinneswelt und schon gar nicht in der geistigen Welt „die Sache” gibt. Ein \nPfannkuchen hat die Form einer Kreisscheibe und die einer Linie, je nachdem von \nwo aus man ihn anschaut. Diese entsprechenden Aspekte in den Darstellungen  12Steiners für die eigene Berufsarbeit imme r wieder suchen zu müssen, ist eine Schu-\nlung, für die ich dankbar bin. \nAuf der anderen Seite aber ist Erkenntnis ohne ein gr ündliches Studium der ge-\nwöhnlichen wissenschaftlichen Literatu r unmöglich. Und es ist dazu ungeheuer \nspannend, in relativ kurzer Zeit die in  oft langwierigen und komplizierten Untersu-\nchungen entstandenen Forsch ungsergebnisse anderer Menschen wahrzunehmen. \nAuch dies korrigiert das Tun in der eigene n Forschungspraxis. Genauso oft habe ich \ndurch dieses berufsbedingte intensivere Studium aber auc h erfahren, welche Halb-\nwahrheiten die Medien aber auch viele L ehrbücher oft präsentieren, wenn man ein-\nbezieht, was die gewöhnliche Forschung s onst noch über diese Themen erarbeitet \nhat, was aber nicht berücksichtigt wird, weil es nicht ins Bild passt. Das bei aller \nKompliziertheit der wissenschaftlichen Methodi k doch oft simple ihrer Vorstellungsart \n(z.B. wie viele Forschungsergebnisse werd en nicht als lineare Funktionen in einem x-\ny-Achsenkreuz dargestellt?) fängt an zu schwimmen und löst sich auf. Allgemein an-\nerkannt ist nur, was die Studenten lernen müssen. Darf man gewöhnliches naturwis-\nsenschaftliches Erkennen aber weitertreiben  als bis zum Examen oder in einem Wirt-\nschaftsunternehmen bis zur nächsten Pr oduktentwicklung, kommt man an dessen \nGrenzen. Das macht diese klassische Natu rforschung als eine beobachtende nicht \nüberflüssig. Denn sie führt den Menschen zu m Erwachen in der Sinneswelt und zum \nSelbstbewusstsein. Geht man diesen Weg aber konsequent zu Ende, muss man zu \nWidersprüchen und Begrenzung en kommen, die eben auf diesem Weg der Sinnes-\nbeobachtung nicht ihre Lösung finden. Wer nur  wenig von dem komplexen physiolo-\ngischen Geschehen in einem Organismus k ennt, muss sich staunend fragen: WER \norganisiert dieses komplizierte und weis heitsvolle Geschehen? Kann der Stoff über-\nhaupt sich selbst organisier en? Dann müssten die Stoffe also weise, von hoher Er-\nkenntnis und Überschau sein. Das Erleben di eser Erkenntnisgrenzen kann einem die \nÜberzeugung geben, dass höhere Wirksamkei tsebenen als die der Materie vorhan-\nden sein müssen. Auch für dieses Erlebnis bin ich meinem Beruf als Forscher dank-\nbar. Noch dankbarer bin ich allerdings meinem  Schicksal, welches mich in der Anth-\nroposophie Rudolf Steiners den Weg erk ennen ließ, den dieser schon über diese \nGrenzen hinaus zu den geistigen Ursac hen gegangen ist und nachvollziehbar für \nandere Menschen beschrieben hat. \n \nLiteratur \nHAGEL , I. (1992): Warum Lebensmittel in Demete r-Qualität? - Ein Beitrag zum Prob-\nlem der mineralischen St ickstoffdüngung im Hinblic k auf die Ernährungsquali-\ntät der erzeugten Produkte. Lebendige Erde, Nr. 4, 5 und 6. \nHAGEL , I. (1999): Untersuchungen zur Str ahlungswirksamkeit der biologisch-\ndynamischen Kompostpräparate. In: Bi ologisch-energetische Phänomene in \nder Landwirtschaft. Materialien und Diskussionsbeiträge eines Workshops, \nveranstaltet vom Ökologischen Arbeit skreis der Studenti schen Vertretung der \nTU München-Weihenstephan am 24.1. 1997. 7-11. (zu beziehen vom For-\nschungsring für Biologisch-Dynamische Wi rtschaftsweise, Darmstadt (Hrsg.). \nHAGEL , I. (2000): Biobrot aus Schwefelmangelwe izen? Ein Beitrag zur Qualitätsbeur-\nteilung der festen Proteinstruktur moderner  Weizensorten. Institut für Biolo-\ngisch-Dynamische Forschung, Darms tadt, Schriftenreihe Band 14. \nHAGEL , I. (2001): Kosmische und irdische Aspek te zur Entwicklung eines menschen-\nkundlich orientierten Leitbil des zur Nahrungsqualität. In R EENTS , H. J. (Hrsg.):  13Beiträge zur 6. Wissenschaftstagung zu m Ökologischen Landbau, 6.-8. März \n2001, Freising-Weihenstephan, 55-58. \nHAGEL , I. (2002): Versuche zur Strahlungswirksa mkeit der biologisch-dynamischen \nKompostpräparate Was kann man aus  diesen Ergebnissen für den Wissen-\nschaftsansatz einer Forschung im Lebendi gen lernen? Vortr ag zum 50jährigen \nJubiläum des Instituts für Biologi sch-Dynamische Forschung am 19.11.2000, \nDarmstadt. Institut für Biologisch-Dy namische Forschung, Darmstadt, Schrif-\ntenreihe Band 16, 45-50. \nPELIKAN  (1968): Sieben Metalle. Philosophisch-A nthroposophischer Verlag, Dornach.  \nSPIEß, H. (1994 a): Chronobiologische Unte rsuchungen mit besonderer Berücksichti-\ngung lunarer Rhythmen im biologisch -dynamischen Pflanzenbau. Habil. \nSchrift, Institut für Biologisch-Dynami sche Forschung, Darmstadt, Schriftenrei-\nhe Band 3. \nSPIEß, H. (1994 b): Chronobiologische Unte rsuchungen mit besonderer Berücksichti-\ngung lunarer Rhythmen im biologisch-d ynamischen Pflanz enbau. Beschrei-\nbung der Einzelergebnisse, Ha bil. Schrift, Institut für Biologisch-Dynamische \nForschung, Darmstadt, Schriftenreihe Band 4. \nSPRUYT , E., J.-P. V ERBELEN  and J.A. de G REEF  (1987): Expression of circaseptan and \ncircannual rhythmicity in t he imbibition of dry stored bean seeds. Plant Physiol. \n84, 707-709. \nSTEINER , R. (1886): Grundlinien einer Erkennt nistheorie der Goetheschen Weltan-\nschauung, mit besonderer Rücksich t auf Schiller. GA 2, Rudolf Steiner Verlag, \nDornach, Schweiz. \nSTEINER , R. (1894): Die Philosophie der Freihei t. GA 4, Rudolf Steiner Verlag, Dor-\nnach, Schweiz. \nSTEINER , R. (1904): Theosophie. Einführung in  übersinnliche Welterkenntnis und \nMenschenbestimmung. GA 9, Rudolf St einer Verlag, Dornach, Schweiz. \nSTEINER , R. (1909): Die Geheimwissenschaft im Umriß. GA 13, Rudolf Steiner Ver-\nlag, Dornach, Schweiz. \nSTEINER , R. und I. W EGMANN  (1925): Grundlegendes für ei ne Erweiterung der Heil-\nkunst nach geisteswissenschaftlichen Erkenntn issen. GA 27, 9. Kapitel. Rudolf \nSteiner Verlag, Dornach, Schweiz. Bibliographische Angaben zu diesem Dokument:  \n \nHagel, Ingo (2001) Zum Wissenschaftsansatz in  der biologisch-dynamischen Forschung. [On \nthe scientific approach in biodynamic rese arch], in Raupp, J. und Roinila, P., Hrsg. \nBiologisch-dynamische Forschung aus indivi dueller Sicht – Motive, Erfahrungen und \nPerspektiven von Wissenschaftlern und Wisse nschaftlerinnen verschiedener Länder, Seite(n) \n21-36. Schriftenreihe 15. Institut für Bi ologisch-Dynamische Forschung, Darmstadt.\n \nDas Dokument ist in der Datenba nk „Organic Eprints“ archiviert  und kann im Internet unter \nhttp://orgprints.org/00002269/  abgerufen werden. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}