{"title": "Johannes von Buttlar – Wikipedia", "author": null, "url": "https://de.wikipedia.org/wiki/Johannes_von_Buttlar", "hostname": "wikipedia.org", "description": null, "sitename": "Wikimedia Foundation, Inc.", "date": "2004-05-10", "id": null, "license": "CC BY-SA 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Johannes von Buttlar\n[Zur Navigation springen](#mw-head) [Zur Suche springen](#searchInput)\nJohannes von Buttlar, eigentlich Johannes Busacker\n[[1]](#cite_note-SPON_Scharlatane-1) (* [20. April](/wiki/20._April) [1940](/wiki/1940) in [Berlin](/wiki/Berlin)), führt auch den Namen Johannes Treusch von Buttlar-Brandenfels [[2]](#cite_note-kosch-2) ist ein [Autor](/wiki/Autor), der Bücher zu Themen wie [Esoterik](/wiki/Esoterik) oder [UFOs](/wiki/UFO) sowie [Anti-Aging](/wiki/Anti-Aging) und [Astrophysik](/wiki/Astrophysik) veröffentlicht. Die Wissenschaftlichkeit von Buttlars Büchern wurde von mehreren Rezensenten und Wissenschaftlern in Frage gestellt.\nFamilie[\n[Bearbeiten](/w/index.php?title=Johannes_von_Buttlar&veaction=edit§ion=1) | [Quelltext bearbeiten](/w/index.php?title=Johannes_von_Buttlar&action=edit§ion=1)]\nButtlar wurde als Johannes Busacker\n[[1]](#cite_note-SPON_Scharlatane-1) geboren. Später nahm er das [Pseudonym](/wiki/Pseudonym) Johannes Treusch von Buttlar-Brandenfels an. [[2]](#cite_note-kosch-2) Sein Vater war der [Diplomingenieur](/wiki/Diplomingenieur) Hans Busacker. Er habe durch [Adoption](/wiki/Adoption) im Alter von 28 Jahren am 28. März 1969 den Namen Johannes [Freiherr](/wiki/Freiherr) Treusch Buttlar-Brandenfels angenommen und gehört damit nicht zu der historischen Familie [von Buttlar](/wiki/Buttlar_(Adelsgeschlecht)). [[1]](#cite_note-SPON_Scharlatane-1) Buttlar lebt in der [Ebene Reichenau](/wiki/Ebene_Reichenau) in [Kärnten](/wiki/K%C3%A4rnten). [[2]](#cite_note-kosch-2) 1964 heiratete er die Opernsängerin Elise Sack in [Uxbridge](/wiki/Uxbridge)/Middlesex in England.\nAusbildung und Beruf[\n[Bearbeiten](/w/index.php?title=Johannes_von_Buttlar&veaction=edit§ion=2) | [Quelltext bearbeiten](/w/index.php?title=Johannes_von_Buttlar&action=edit§ion=2)]\nButtlar vermittelt bei öffentlichen Auftritten, in Zeitungs- und Zeitschriftenartikeln, bei Talkshow-Auftritten, in der Buchwerbung und auf UFO- und Esoterikmessen häufig den Eindruck, ein\n[Wissenschaftler](/wiki/Wissenschaftler) (genauer: „Astrophysiker“) zu sein. Details zu seinem akademischen Werdegang sind den [Klappentexten](/wiki/Klappentext) seiner Bücher zu entnehmen: dort ist angegeben, er habe in Australien [Psychologie](/wiki/Psychologie) und [Philosophie](/wiki/Philosophie) studiert, dann an geologischen Expeditionen teilgenommen. Er sei Mitglied einer militärischen Spezialeinheit gewesen. Schließlich habe er in England sein Studium in den Fächern [Astronomie](/wiki/Astronomie), [Physik](/wiki/Physik) und [Mathematik](/wiki/Mathematik) weitergeführt. 1969 habe ihn die [Royal Astronomical Society](/wiki/Royal_Astronomical_Society) zum [Fellow](/wiki/Fellow) (Mitglied) berufen. Danach habe er am [Institute for Scientific Information](/wiki/Institute_for_Scientific_Information) (ISI) zunächst weltweit naturwissenschaftliche Daten gesammelt, bevor man ihn zum „Leiter der zentraleuropäischen Abteilung“ befördert habe. [[3]](#cite_note-Markus_Pössel_2000-3)\nIn den Klappentexten seiner Bücher Adams Planet und Buttlars Report firmierte Buttlar Anfang der 1990er Jahre als „Doktor der Naturwissenschaften“. Kurze Zeit später verschwand dieser seinem Namen vorangestellte\n[Titel](/wiki/Akademischer_Grad) wieder von den Einschlagklappen seiner Bücher. Für dieses Phänomen fand sich eine Erklärung, nachdem Journalisten des Nachrichtenmagazins [Der Spiegel](/wiki/Der_Spiegel) auf die Kundenkartei des [Titelhändlers](/wiki/Titelhandel) Hans Herbert Hain stießen. Darin war für den 7. November 1990 [[3]](#cite_note-Markus_Pössel_2000-3) Buttlars Zahlung von 9490 Mark für einen gefälschten Doktortitel (Dr. rer. nat.) der [Titelmühle](/wiki/Titelm%C3%BChle) „University of Prague“ festgehalten, weshalb ein Verfahren wegen [Titelmissbrauchs](/wiki/Missbrauch_von_Titeln,_Berufsbezeichnungen_und_Abzeichen) eingeleitet wurde. [[1]](#cite_note-SPON_Scharlatane-1) [[4]](#cite_note-SPON_Plagiate-4) Unter der Auflage, dass er den „Doktortitel“ in Deutschland nicht mehr führt, wurde das Gerichtsverfahren gegen Buttlar 1992 eingestellt. [[1]](#cite_note-SPON_Scharlatane-1)\nAls Fellow der Royal Astronomical Society habe seine Verpflichtung im Wesentlichen darin bestanden, den jährlichen Mitgliedsbeitrag von zirka 100 Mark zu zahlen.\n[[1]](#cite_note-SPON_Scharlatane-1) Aufgrund versäumter Zahlungen verlor er seine Mitgliedschaft 1989 und ist seitdem nicht mehr befugt, den Namen der Society zu verwenden. Im Institute for Scientific Information (ISI), einer in Philadelphia ansässigen Privatfirma, sei Buttlar gemäß seinem Vorgesetzten als Vertreter tätig gewesen, dessen Aufgabe darin bestand, den von der Firma herausgegebenen so genannten Science Citation Index (einer Übersicht über die in einem Jahr erschienenen wichtigsten naturwissenschaftlichen Fachartikel) Bibliothekaren feilzubieten. [[5]](#cite_note-5)\nAnfang 1998 relativierte Buttlar in einem Interview im\n[Zeitmagazin](/wiki/Zeitmagazin) seine Qualifikationen: 1961 habe er zwar an der [University of Queensland](/wiki/University_of_Queensland) studiert, sein Studium jedoch wegen eines (lebensbedrohlichen) [Zeckenbisses](/wiki/Zeckenbiss) nicht beenden können. Die University of Queensland fand in ihren Unterlagen zwar keinen Hinweis für seine [Immatrikulation](/wiki/Immatrikulation), was aber mit Buttlars Angabe, der zufolge er sich gleich zu Beginn des ersten [Semesters](/wiki/Semester) wieder [exmatrikuliert](/wiki/Exmatrikulation) habe, vereinbar ist. Nach seiner Rückkehr nach Europa sei er in Großbritannien am [Ealing Technical College](/w/index.php?title=Ealing_Technical_College&action=edit&redlink=1) und daraufhin an der [University of Leeds](/wiki/University_of_Leeds) [Gasthörer](/wiki/Gasth%C3%B6rer) gewesen. Zur Erlangung akademischer Abschlüsse habe ihm jedoch die Zeit gefehlt. Wie das Ealing Technical College zu Buttlars akademischer Ausbildung als „Astrophysiker“ beigetragen haben soll, erschließt sich dem Physiker Pössel nicht, da es nur Kurse in angewandten Fächern wie [Modedesign](/wiki/Modedesign), [Marketing](/wiki/Marketing) und [Buchhaltung](/wiki/Buchhaltung) anbot, nicht aber in Physik, Mathematik oder Astronomie. [[6]](#cite_note-6)\nIm\n[Teleshopping](/wiki/Teleshopping)-Kanal [HSE24](/wiki/HSE24) bietet Buttlar [Nahrungsergänzungsmittel](/wiki/Nahrungserg%C3%A4nzungsmittel) zum Kauf an.\nWerk und Rezeption[\n[Bearbeiten](/w/index.php?title=Johannes_von_Buttlar&veaction=edit§ion=3) | [Quelltext bearbeiten](/w/index.php?title=Johannes_von_Buttlar&action=edit§ion=3)]\nIm August 1972 publizierte von Buttlar sein erstes Buch unter dem Titel Schneller als das Licht. Es folgten Bücher zu Themen wie\n[Esoterik](/wiki/Esoterik), [UFOs](/wiki/UFO), [Astrophysik](/wiki/Astrophysik) und später [Anti-Aging](/wiki/Anti-Aging).\nDer\n[Stern](/wiki/Stern_(Zeitschrift)) sprach in seiner Ausgabe 4/73 Buttlar jede wissenschaftliche Kompetenz ab. In der Kritik des Buches Schneller als das Licht verspottete er es als „Parodie auf ein Sachbuch“ und befürchtete, damit sollten „die Leser für dumm verkauft werden“. In einer Rezension Heinrich Satters in der [FAZ](/wiki/Frankfurter_Allgemeine_Zeitung) zum Buch Zeitsprung kritisiert dieser, dass „Probleme, die zu den [...] kompliziertesten gehören, dem ‚breiten Publikum‘ nahegebracht werden. Zu diesem Zweck wird vereinfacht - bis die Grenze des Zumutbaren überschritten ist“. [[7]](#cite_note-7) Der Wissenschaftsjournalist [Dirk Lorenzen](/wiki/Dirk_Lorenzen) kritisierte den chronologisch chaotischen Erzählstil des Buches Raumzeit – Provokation der Schöpfung, dessen Kernaussagen oft unter ausufernden Anekdoten, Schilderungen privater Begegnungen und witzigen Geschichten verschwänden. Die Spekulationen seien zwar unterhaltsam, aber kaum nachvollziehbar. Eine seriöse, didaktisch korrekte Einführung in die Themen Raum, Zeit und Gravitation dürfe man davon nicht erwarten. [[8]](#cite_note-8)\nButtlar recycele in neuen Buchtiteln häufig ganze Passagen und umfangreiche Kapitelteile aus seinen früheren Werken, ohne dies dem Leser kenntlich zu machen. So seien zum Beispiel 49 % der Inhalte aus dem 1989 erschienenen Zeitriß wortwörtlich aus drei älteren Bücher übernommen worden. Er übernehme oft auch wörtlich oder leicht umformuliert Material aus Büchern und Artikeln anderer Autoren, ohne die\n[Anmaßung](https://de.wiktionary.org/wiki/Anma%C3%9Fung) fremder geistiger Leistungen kenntlich zu machen. Die in seinen Quellenverzeichnissen angegebene Fachliteratur weise keine inhaltlichen Bezüge zum Haupttext auf. Viele grundsätzliche Missverständnisse in Buttlars Werken resultierten aus dem Rückgriff auf populärwissenschaftliche und allgemeinverständliche Darstellungen, womit Buttlar seine unvollständigen Physikfachkenntnisse kompensiere. In diversen Fällen ließen sich diese populärwissenschaftlichen Vorlagen identifizieren. So stammen die Abschnitte über die physikalischen Eigenschaften der Planeten [Mars](/wiki/Mars_(Planet)) und [Pluto](/wiki/Pluto) in Buttlars Buch Leben auf dem Mars, teilweise Satz für Satz [plagiiert](/wiki/Plagiat), aus dem drei Jahre zuvor veröffentlichten ersten Band von [Isaac Asimovs](/wiki/Isaac_Asimov) Reihe Die exakten Geheimnisse unserer Welt (Isaac Asimov’s New Guide to Science). Buttlar übernahm dieselben Namen, Aussagen, Zahlenangaben, Nebenbemerkungen und Erklärungen von Asimov, ohne die Reihenfolge zu ändern. Insgesamt machen nur diese Übernahmen 3 % des Textes von Leben auf dem Mars aus und es gibt viele weitere Beispiele. Im Quellenverzeichnis gibt Buttlar Asimovs Buch jedoch nicht an. [[9]](#cite_note-9) Das 1994 erschienene Buch Die Methusalemformel ist bis auf eine Überarbeitung und kleinere Ergänzungen mit dem 1975 erschienenen Buch Der Menschheitstraum identisch. [[1]](#cite_note-SPON_Scharlatane-1)\nButtlars Schilderungen seien gemäß dem Physiker Markus Pössel „im wesentlichen durch mangelnden Überblick und eine Vielzahl grundlegender Missverständnisse geprägt“. Buttlars Bücher seien von Irrtümern durchzogen. So missverstehe er selbst einfache Dinge, die ein Physikstudent bereits in Einführungsvorlesungen lerne, wie das\n[Newtonsche Gravitationsfeld](/wiki/Newtonsches_Gravitationsgesetz). Buttlar habe die Bedeutung einer Lösung der das [physikalische](/wiki/Physik) Phänomen der [Gravitation](/wiki/Gravitation) beschreibenden [einsteinschen Feldgleichungen](/wiki/Einsteinsche_Feldgleichungen) nicht verstanden. Seine Behauptung, [Roy Kerr](/wiki/Roy_Kerr) habe nachgewiesen, dass [Schwarze Löcher](/wiki/Schwarzes_Loch) rotieren müssen, ist falsch, da die [Schwarzschild-Metrik](/wiki/Schwarzschild-Metrik) und die [Kerr-Metrik](/wiki/Kerr-Metrik) als Lösungen gleichberechtigt die Einstein-Gleichungen erfüllen und es nur auf Basis der [Relativitätstheorie](/wiki/Relativit%C3%A4tstheorie) keinen Grund gibt, rotierende den nichtrotierenden Schwarzen Löchern vorzuziehen. An diese falschen Ansichten schließen weitere nicht nachvollziehbare Annahmen und Irrtümer Buttlars an, die von einem Mangel an physikalischer Vorbildung zeugen. Zwar beschreibe Buttlar an vielen Stellen Raumschiffreisen und Durchquerungen von [Einstein-Rosen-Brücken](/wiki/Einstein-Rosen-Br%C3%BCcke), doch werden dem Leser die vielen Gründe für die prinzipielle Undurchquerbarkeit von Einstein-Rosen-Brücken, die gegen Buttlars Szenarien sprechen, vorenthalten. So habe Kerr eben nicht gezeigt, dass sich in rotierenden Schwarzen Löchern ganz allgemein Tunnelstrukturen befinden, wie Buttlar behauptet. Auch Buttlars Stabilitätsbetrachtungen über [Weiße Löcher](/wiki/Wei%C3%9Fes_Loch) sind dilettantisch und abseitig: Er präsentiert diese als mögliche Erklärung für [Quasare](/wiki/Quasar), eine Ansicht, die nach dem Nachweis der Instabilität Weißer Löcher seit Mitte der 1970er Jahre nicht mehr dem aktuellen Stand der Wissenschaft entspricht. [[10]](#cite_note-10)\nVeröffentlichungen[\n[Bearbeiten](/w/index.php?title=Johannes_von_Buttlar&veaction=edit§ion=4) | [Quelltext bearbeiten](/w/index.php?title=Johannes_von_Buttlar&action=edit§ion=4)]\n- Schneller als das Licht. Von den grenzenlosen Möglichkeiten des Menschen. Düsseldorf/ Wien 1972,\n[ISBN 3-612-26360-9](/wiki/Spezial:ISBN-Suche/3612263609).\n- Reisen in die Ewigkeit. Der Mensch überwindet Zeit und Raum. Düsseldorf/ Wien 1973,\n[ISBN 3-430-11614-7](/wiki/Spezial:ISBN-Suche/3430116147).\n- Der Menschheitstraum. Wissenschaftler auf den Spuren der Unsterblichkeit. Düsseldorf/ Wien 1975,\n[ISBN 3-430-11615-5](/wiki/Spezial:ISBN-Suche/3430116155).\n- Zeitsprung. Auf der Jagd nach den letzten Rätseln unseres Lebens. München 1977,\n[ISBN 3-570-06977-X](/wiki/Spezial:ISBN-Suche/357006977X).\n- Das UFO-Phänomen. München 1978,\n[ISBN 3-570-05044-0](/wiki/Spezial:ISBN-Suche/3570050440).\n- Der Supermensch. Die konkrete Vision unserer Zukunft. München 1979,\n[ISBN 3-426-26150-2](/wiki/Spezial:ISBN-Suche/3426261502).\n- Die Einstein-Rosen-Brücke. Unterwegs zu außerirdischer Intelligenz. München 1982,\n[ISBN 3-570-06755-6](/wiki/Spezial:ISBN-Suche/3570067556).\n- Sie kommen von fremden Sternen. Intelligenzen im All. München 1986,\n[ISBN 3-89350-523-7](/wiki/Spezial:ISBN-Suche/3893505237).\n- Leben auf dem Mars. Die neuesten Entdeckungen der NASA. München 1997 (Neuauflage der 1. Ausgabe von 1987),\n[ISBN 3-7766-1474-9](/wiki/Spezial:ISBN-Suche/3776614749).\n- Supernova. Die jüngsten kosmischen Entdeckungen. Die Geburt eines neuen Weltbilds. München 1988,\n[ISBN 3-7766-1532-X](/wiki/Spezial:ISBN-Suche/377661532X).\n- Drachenwege. Strategien der Schöpfung. München 1990,\n[ISBN 3-7766-1642-3](/wiki/Spezial:ISBN-Suche/3776616423).\n- Zeitriß. Begegnung mit dem Unfassbaren. München 1990,\n[ISBN 3-548-34716-9](/wiki/Spezial:ISBN-Suche/3548347169); München 2002, [ISBN 3-453-12301-8](/wiki/Spezial:ISBN-Suche/3453123018).\n- Buttlars Report. Abenteuer Wissenschaft. Wien 1991,\n[ISBN 3-8000-1454-8](/wiki/Spezial:ISBN-Suche/3800014548).\n- Adams Planet. Das Paradies lag auf Phaethon. München 1991,\n[ISBN 3-7766-1691-1](/wiki/Spezial:ISBN-Suche/3776616911).\n- Gottes Würfel. Schicksal oder Zufall. München 1992,\n[ISBN 3-7766-1749-7](/wiki/Spezial:ISBN-Suche/3776617497); München 2001, [ISBN 3-453-18096-8](/wiki/Spezial:ISBN-Suche/3453180968).\n- Die biologische Chance. 100 Jahre vital und gesund. Klagenfurt 1992,\n[ISBN 3-7043-2140-0](/wiki/Spezial:ISBN-Suche/3704321400).\n- Die Wächter von Eden. München 1993,\n[ISBN 3-453-06918-8](/wiki/Spezial:ISBN-Suche/3453069188).\n- Terraforming: Die letzte Chance für die Menschheit. München 1994,\n[ISBN 3-7766-1850-7](/wiki/Spezial:ISBN-Suche/3776618507).\n- Die Methusalemformel. Der Schlüssel zur ewigen Jugend. Essen 1994,\n[ISBN 3-7766-7006-1](/wiki/Spezial:ISBN-Suche/3776670061).\n- Die Außerirdischen von Roswell. Bergisch Gladbach 1996,\n[ISBN 3-404-13972-0](/wiki/Spezial:ISBN-Suche/3404139720); Augsburg 2002, [ISBN 3-8289-3416-1](/wiki/Spezial:ISBN-Suche/3828934161).\n- Ausserkörperliche Erfahrung. Out of Body. Praxis, Chancen, Risiken. München 1997,\n[ISBN 3-7766-1979-1](/wiki/Spezial:ISBN-Suche/3776619791).\n- Zeitreisen. Das »Granny-Paradox« oder Besucher aus der Zukunft. Bergisch Gladbach 1998,\n[ISBN 3-7857-0896-3](/wiki/Spezial:ISBN-Suche/3785708963).\n- Einstein hoch zwei. Der Quantensprung des neuen Wissens. München 1998,\n[ISBN 3-7766-2049-8](/wiki/Spezial:ISBN-Suche/3776620498).\n- Projekt Aurora. Köln 1999,\n[ISBN 3-8025-1389-4](/wiki/Spezial:ISBN-Suche/3802513894).\n- Der flüsternde Stein. Götter, Priester, Könige: Das Geheimnis der Kristall-Orakel. München 2000,\n[ISBN 3-89631-328-2](/wiki/Spezial:ISBN-Suche/3896313282).\n- mit\n[Konstantin Meyl](/wiki/Konstantin_Meyl): Neutrino Power. Der experimentelle Nachweis der Raumenergie revolutioniert unser Weltbild. Marktoberdorf 2000, [ISBN 3-9806584-8-1](/wiki/Spezial:ISBN-Suche/3980658481).\n- Vitalstrategie. Wegweiser, um jugendlich und attraktiv zu bleiben. Wien 2000,\n[ISBN 3-85050-069-1](/wiki/Spezial:ISBN-Suche/3850500691).\n- Das Alpha-Fragment. Marktoberdorf 2001,\n[ISBN 3-9807519-3-7](/wiki/Spezial:ISBN-Suche/3980751937).\n- Schneller als das Licht: Vorstoß zum Unmöglichen. Bergisch Gladbach 2003,\n[ISBN 3-404-60518-7](/wiki/Spezial:ISBN-Suche/3404605187).\n- Was gestern noch unmöglich war. München 2004,\n[ISBN 3-7766-2397-7](/wiki/Spezial:ISBN-Suche/3776623977).\n- Die Methusalemformel. München 2004,\n[ISBN 3-7766-2411-6](/wiki/Spezial:ISBN-Suche/3776624116).\n- mit\n[Trutz Hardo](/wiki/Trutz_Hardo): Supersurfing. Reisen durch Raum und Zeit. 2005, [ISBN 3-89845-113-5](/wiki/Spezial:ISBN-Suche/3898451135).\n- Vitalstofflexikon: Den Jahren mehr Leben geben. 2006,\n[ISBN 3-938656-66-2](/wiki/Spezial:ISBN-Suche/3938656662).\n- RaumZeit: Provokation der Schöpfung. München 2009,\n[ISBN 978-3-7766-2599-8](/wiki/Spezial:ISBN-Suche/9783776625998).\n- Die Nahrungszeitbombe: Wegweiser zur Entschärfung – Gesund und jugendlich fit bis ins hohe Alter. München 2013,\n[ISBN 978-3-517-08827-3](/wiki/Spezial:ISBN-Suche/9783517088273).\nLiteratur[\n[Bearbeiten](/w/index.php?title=Johannes_von_Buttlar&veaction=edit§ion=5) | [Quelltext bearbeiten](/w/index.php?title=Johannes_von_Buttlar&action=edit§ion=5)]\n- Winfried C. Schmitt: Die Auflagen-Millionäre. Begegnungen, Gespräche und Erfahrungen mit 44 Schriftstellern. Gauke Verlag, Münden 1988,\n[ISBN 3-87998-075-6](/wiki/Spezial:ISBN-Suche/3879980756).\n- Gisi und Michael Redepenning: Interview mit von Buttlar. In:\n[Playboy](/wiki/Playboy_(Magazin)). Nr. 5, Mai 1990, S. 42–49.\n- Fritz Rumler:\n[Im Drüben fischen](https://www.spiegel.de/spiegel/print/d-9283296.html). In: [Der Spiegel](/wiki/Der_Spiegel). Jg. 48, Nr. 23 vom 6. Juni 1994, S. 200–202. [Plagiate aus Pretoria](https://www.spiegel.de/spiegel/print/d-8910700.html). In: Der Spiegel. Jg. 50 (1996), Nr. 17 vom 22. April, S. 81–87.\n- Mars. The new Earth. In: Quest for knowledge Magazine. Jg. 1 (1997) Nr. 3, S. 48–50,\n[ISSN](/wiki/Internationale_Standardnummer_f%C3%BCr_fortlaufende_Sammelwerke) [1366-7971](https://zdb-katalog.de/list.xhtml?t=iss%3D%221366-7971%22&key=cql).\n- Jörg Albrecht: Gehts hier zur Zukunft? In:\n[Zeitmagazin](/wiki/Die_Zeit). Nr. 8 vom 12. Februar 1998, S. 22–25.\n- Markus Pössel: Phantastische Wissenschaft. Über\n[Erich von Däniken](/wiki/Erich_von_D%C3%A4niken)und Johannes von Buttlar. Rowohlt, Hamburg 2000, [ISBN 3-499-60259-8](/wiki/Spezial:ISBN-Suche/3499602598).\n- „Ja, den Buttlar gibt es noch ...“ Bestseller-Autor meldet sich zurück. Mit neuen Projekten. In: Mysteries. Kontrovers, geheimnisvoll, verblüffend. Band 4, Nr. 1, 2007, S. 46–49,\n[ISSN](/wiki/Internationale_Standardnummer_f%C3%BCr_fortlaufende_Sammelwerke) [1660-4377](https://zdb-katalog.de/list.xhtml?t=iss%3D%221660-4377%22&key=cql).\n- Johannes von Buttlar: Die Altersbremse. Den Jahren mehr Jugend geben. In: Natürlich Jung. (= Matrix 3000/Sonderheft) Nr. 9, 2009, S. 18–23,\n[ISSN](/wiki/Internationale_Standardnummer_f%C3%BCr_fortlaufende_Sammelwerke) [1439-4154](https://zdb-katalog.de/list.xhtml?t=iss%3D%221439-4154%22&key=cql). [Rudolf Kippenhahn](/wiki/Rudolf_Kippenhahn): Die Beule in der Raumzeit. [Bild der Wissenschaft](/wiki/Bild_der_Wissenschaft)Deutsche Verlags-Anstalt, 3/1989, S. 146f.\nWeblinks[\n[Bearbeiten](/w/index.php?title=Johannes_von_Buttlar&veaction=edit§ion=6) | [Quelltext bearbeiten](/w/index.php?title=Johannes_von_Buttlar&action=edit§ion=6)] [Literatur von und über Johannes von Buttlar](https://portal.dnb.de/opac.htm?method=simpleSearch&query=120446979)im Katalog der [Deutschen Nationalbibliothek](/wiki/Deutsche_Nationalbibliothek) [Johannes von Buttlar](https://www.imdb.com/name/nm10386655/)in der [Internet Movie Database](/wiki/Internet_Movie_Database)(englisch)\nEinzelnachweise[\n[Bearbeiten](/w/index.php?title=Johannes_von_Buttlar&veaction=edit§ion=7) | [Quelltext bearbeiten](/w/index.php?title=Johannes_von_Buttlar&action=edit§ion=7)]\n- ↑\n[a](#cite_ref-SPON_Scharlatane_1-0) [b](#cite_ref-SPON_Scharlatane_1-1) [c](#cite_ref-SPON_Scharlatane_1-2) [d](#cite_ref-SPON_Scharlatane_1-3) [e](#cite_ref-SPON_Scharlatane_1-4) [f](#cite_ref-SPON_Scharlatane_1-5) [g](#cite_ref-SPON_Scharlatane_1-6)Fritz Rumler: [Im Drüben fischen.](https://www.spiegel.de/spiegel/print/d-9283296.html)In: Der Spiegel. 6. Juni 1994.\n- ↑\n[a](#cite_ref-kosch_2-0) [b](#cite_ref-kosch_2-1) [c](#cite_ref-kosch_2-2) [Wilhelm Kosch](/wiki/Wilhelm_Kosch), [Heinz Rupp](/wiki/Heinz_Rupp), Carl Ludwig Lang (Hrsg.): [Deutsches Literatur-Lexikon](/wiki/Deutsches_Literatur-Lexikon). Das 20. Jahrhundert. Biographisch-bibliographisches Handbuch. Band 5: Butenschön – Dedo. K. G. Saur Verlag, Zürich/ München 2003, [ISBN 3-908255-05-8](/wiki/Spezial:ISBN-Suche/3908255058), S. 20.\n- ↑\n[a](#cite_ref-Markus_Pössel_2000_3-0) [b](#cite_ref-Markus_Pössel_2000_3-1)Markus Pössel: Phantastische Wissenschaft. Über Erich von Däniken und Johannes von Buttlar. Rowohlt, Hamburg 2000, S. 227f. [↑](#cite_ref-SPON_Plagiate_4-0) [Plagiate aus Pretoria.](https://www.spiegel.de/spiegel/print/d-8910700.html)In: Der Spiegel. 22. April 1996. [↑](#cite_ref-5)Markus Pössel: Phantastische Wissenschaft. Über Erich von Däniken und Johannes von Buttlar. Rowohlt, Hamburg 2000, S. 228 und S. 230. [↑](#cite_ref-6)Markus Pössel: Phantastische Wissenschaft. Über Erich von Däniken und Johannes von Buttlar. Rowohlt, Hamburg 2000, S. 229. [↑](#cite_ref-7) [Frankfurter Allgemeine Zeitung](/wiki/Frankfurter_Allgemeine_Zeitung). 28. Oktober 1977, S. 27. [↑](#cite_ref-8)Dirk Lorenzen: [Das Rätsel der Welt.](https://www.deutschlandfunkkultur.de/das-raetsel-der-welt.950.de.html?dram:article_id=137286)In: [Deutschlandradio Kultur](/wiki/Deutschlandradio_Kultur). 30. März 2009. [↑](#cite_ref-9)Markus Pössel: Phantastische Wissenschaft. Über Erich von Däniken und Johannes von Buttlar. Rowohlt, Hamburg 2000, S. 231 und S. 309–310. [↑](#cite_ref-10)Markus Pössel: Phantastische Wissenschaft. Über Erich von Däniken und Johannes von Buttlar. Rowohlt, Hamburg 2000, S. 231 und S. 306–310.", "language": null, "image": null, "pagetype": "website", "links": [null, "#mw-head", "#searchInput", "/wiki/Johannes_von_Buttlar_(Musiker)", "#cite_note-SPON_Scharlatane-1", "/wiki/20._April", "/wiki/1940", "/wiki/Berlin", "#cite_note-kosch-2", "/wiki/Autor", "/wiki/Esoterik", "/wiki/UFO", "/wiki/Anti-Aging", "/wiki/Astrophysik", "#Familie", "#Ausbildung_und_Beruf", "#Werk_und_Rezeption", "#Veröffentlichungen", "#Literatur", "#Weblinks", "#Einzelnachweise", "/w/index.php?title=Johannes_von_Buttlar&veaction=edit&section=1", "/w/index.php?title=Johannes_von_Buttlar&action=edit&section=1", "#cite_note-SPON_Scharlatane-1", "/wiki/Pseudonym", "#cite_note-kosch-2", "/wiki/Diplomingenieur", "/wiki/Adoption", "/wiki/Freiherr", "/wiki/Buttlar_(Adelsgeschlecht)", "#cite_note-SPON_Scharlatane-1", "/wiki/Ebene_Reichenau", "/wiki/K%C3%A4rnten", "#cite_note-kosch-2", "/wiki/Uxbridge", "/w/index.php?title=Johannes_von_Buttlar&veaction=edit&section=2", "/w/index.php?title=Johannes_von_Buttlar&action=edit&section=2", "/wiki/Wissenschaftler", "/wiki/Klappentext", "/wiki/Psychologie", "/wiki/Philosophie", "/wiki/Astronomie", "/wiki/Physik", "/wiki/Mathematik", "/wiki/Royal_Astronomical_Society", "/wiki/Fellow", "/wiki/Institute_for_Scientific_Information", "#cite_note-Markus_Pössel_2000-3", "/wiki/Akademischer_Grad", "/wiki/Der_Spiegel", "/wiki/Titelhandel", "#cite_note-Markus_Pössel_2000-3", "/wiki/Titelm%C3%BChle", "/wiki/Missbrauch_von_Titeln,_Berufsbezeichnungen_und_Abzeichen", "#cite_note-SPON_Scharlatane-1", "#cite_note-SPON_Plagiate-4", "#cite_note-SPON_Scharlatane-1", "#cite_note-SPON_Scharlatane-1", "#cite_note-5", "/wiki/Zeitmagazin", "/wiki/University_of_Queensland", "/wiki/Zeckenbiss", "/wiki/Immatrikulation", "/wiki/Semester", "/wiki/Exmatrikulation", "/w/index.php?title=Ealing_Technical_College&action=edit&redlink=1", "/wiki/University_of_Leeds", "/wiki/Gasth%C3%B6rer", "/wiki/Modedesign", "/wiki/Marketing", "/wiki/Buchhaltung", "#cite_note-6", "/wiki/Teleshopping", "/wiki/HSE24", "/wiki/Nahrungserg%C3%A4nzungsmittel", "/w/index.php?title=Johannes_von_Buttlar&veaction=edit&section=3", "/w/index.php?title=Johannes_von_Buttlar&action=edit&section=3", "/wiki/Esoterik", "/wiki/UFO", "/wiki/Astrophysik", "/wiki/Anti-Aging", "/wiki/Stern_(Zeitschrift)", "/wiki/Frankfurter_Allgemeine_Zeitung", "#cite_note-7", "/wiki/Dirk_Lorenzen", "#cite_note-8", "https://de.wiktionary.org/wiki/Anma%C3%9Fung", "/wiki/Mars_(Planet)", "/wiki/Pluto", "/wiki/Plagiat", "/wiki/Isaac_Asimov", "#cite_note-9", "#cite_note-SPON_Scharlatane-1", "/wiki/Newtonsches_Gravitationsgesetz", "/wiki/Physik", "/wiki/Gravitation", "/wiki/Einsteinsche_Feldgleichungen", "/wiki/Roy_Kerr", "/wiki/Schwarzes_Loch", "/wiki/Schwarzschild-Metrik", "/wiki/Kerr-Metrik", "/wiki/Relativit%C3%A4tstheorie", "/wiki/Einstein-Rosen-Br%C3%BCcke", "/wiki/Wei%C3%9Fes_Loch", "/wiki/Quasar", "#cite_note-10", "/w/index.php?title=Johannes_von_Buttlar&veaction=edit&section=4", "/w/index.php?title=Johannes_von_Buttlar&action=edit&section=4", "/wiki/Spezial:ISBN-Suche/3612263609", "/wiki/Spezial:ISBN-Suche/3430116147", "/wiki/Spezial:ISBN-Suche/3430116155", "/wiki/Spezial:ISBN-Suche/357006977X", "/wiki/Spezial:ISBN-Suche/3570050440", "/wiki/Spezial:ISBN-Suche/3426261502", "/wiki/Spezial:ISBN-Suche/3570067556", "/wiki/Spezial:ISBN-Suche/3893505237", "/wiki/Spezial:ISBN-Suche/3776614749", "/wiki/Spezial:ISBN-Suche/377661532X", "/wiki/Spezial:ISBN-Suche/3776616423", "/wiki/Spezial:ISBN-Suche/3548347169", "/wiki/Spezial:ISBN-Suche/3453123018", "/wiki/Spezial:ISBN-Suche/3800014548", "/wiki/Spezial:ISBN-Suche/3776616911", "/wiki/Spezial:ISBN-Suche/3776617497", "/wiki/Spezial:ISBN-Suche/3453180968", "/wiki/Spezial:ISBN-Suche/3704321400", "/wiki/Spezial:ISBN-Suche/3453069188", "/wiki/Spezial:ISBN-Suche/3776618507", "/wiki/Spezial:ISBN-Suche/3776670061", "/wiki/Spezial:ISBN-Suche/3404139720", "/wiki/Spezial:ISBN-Suche/3828934161", "/wiki/Spezial:ISBN-Suche/3776619791", "/wiki/Spezial:ISBN-Suche/3785708963", "/wiki/Spezial:ISBN-Suche/3776620498", "/wiki/Spezial:ISBN-Suche/3802513894", "/wiki/Spezial:ISBN-Suche/3896313282", "/wiki/Konstantin_Meyl", "/wiki/Spezial:ISBN-Suche/3980658481", "/wiki/Spezial:ISBN-Suche/3850500691", "/wiki/Spezial:ISBN-Suche/3980751937", "/wiki/Spezial:ISBN-Suche/3404605187", "/wiki/Spezial:ISBN-Suche/3776623977", "/wiki/Spezial:ISBN-Suche/3776624116", "/wiki/Trutz_Hardo", "/wiki/Spezial:ISBN-Suche/3898451135", "/wiki/Spezial:ISBN-Suche/3938656662", "/wiki/Spezial:ISBN-Suche/9783776625998", "/wiki/Spezial:ISBN-Suche/9783517088273", "/w/index.php?title=Johannes_von_Buttlar&veaction=edit&section=5", "/w/index.php?title=Johannes_von_Buttlar&action=edit&section=5", "/wiki/Spezial:ISBN-Suche/3879980756", "/wiki/Playboy_(Magazin)", "https://www.spiegel.de/spiegel/print/d-9283296.html", "/wiki/Der_Spiegel", "https://www.spiegel.de/spiegel/print/d-8910700.html", "/wiki/Internationale_Standardnummer_f%C3%BCr_fortlaufende_Sammelwerke", "https://zdb-katalog.de/list.xhtml?t=iss%3D%221366-7971%22&key=cql", "/wiki/Die_Zeit", "/wiki/Erich_von_D%C3%A4niken", "/wiki/Spezial:ISBN-Suche/3499602598", "/wiki/Internationale_Standardnummer_f%C3%BCr_fortlaufende_Sammelwerke", "https://zdb-katalog.de/list.xhtml?t=iss%3D%221660-4377%22&key=cql", "/wiki/Internationale_Standardnummer_f%C3%BCr_fortlaufende_Sammelwerke", "https://zdb-katalog.de/list.xhtml?t=iss%3D%221439-4154%22&key=cql", "/wiki/Rudolf_Kippenhahn", "/wiki/Bild_der_Wissenschaft", "/w/index.php?title=Johannes_von_Buttlar&veaction=edit&section=6", "/w/index.php?title=Johannes_von_Buttlar&action=edit&section=6", "https://portal.dnb.de/opac.htm?method=simpleSearch&query=120446979", "/wiki/Deutsche_Nationalbibliothek", "https://www.imdb.com/name/nm10386655/", "/wiki/Internet_Movie_Database", "/w/index.php?title=Johannes_von_Buttlar&veaction=edit&section=7", "/w/index.php?title=Johannes_von_Buttlar&action=edit&section=7", "#cite_ref-SPON_Scharlatane_1-0", "#cite_ref-SPON_Scharlatane_1-1", "#cite_ref-SPON_Scharlatane_1-2", "#cite_ref-SPON_Scharlatane_1-3", "#cite_ref-SPON_Scharlatane_1-4", "#cite_ref-SPON_Scharlatane_1-5", "#cite_ref-SPON_Scharlatane_1-6", "https://www.spiegel.de/spiegel/print/d-9283296.html", "#cite_ref-kosch_2-0", "#cite_ref-kosch_2-1", "#cite_ref-kosch_2-2", "/wiki/Wilhelm_Kosch", "/wiki/Heinz_Rupp", "/wiki/Deutsches_Literatur-Lexikon", "/wiki/Spezial:ISBN-Suche/3908255058", "#cite_ref-Markus_Pössel_2000_3-0", "#cite_ref-Markus_Pössel_2000_3-1", "#cite_ref-SPON_Plagiate_4-0", "https://www.spiegel.de/spiegel/print/d-8910700.html", "#cite_ref-5", "#cite_ref-6", "#cite_ref-7", "/wiki/Frankfurter_Allgemeine_Zeitung", "#cite_ref-8", "https://www.deutschlandfunkkultur.de/das-raetsel-der-welt.950.de.html?dram:article_id=137286", "/wiki/Deutschlandradio_Kultur", "#cite_ref-9", "#cite_ref-10", "/wiki/Gemeinsame_Normdatei", "https://d-nb.info/gnd/120446979", "https://lobid.org/gnd/120446979", "https://swb.bsz-bw.de/DB=2.104/SET=1/TTL=1/CMD?retrace=0&trm_old=&ACT=SRCHA&IKT=2999&SRT=RLV&TRM=120446979", "https://beacon.findbuch.de/seealso/pnd-aks?format=sources&id=120446979", "/wiki/Library_of_Congress_Control_Number", "https://lccn.loc.gov/n79084763", "/wiki/Virtual_International_Authority_File", "https://viaf.org/viaf/24721387/", "https://persondata.toolforge.org/p/Johannes_von_Buttlar", "/wiki/Hilfe:Personendaten", "/wiki/Berlin", "https://de.wikipedia.org/w/index.php?title=Johannes_von_Buttlar&oldid=236801004", "/wiki/Wikipedia:Kategorien", "/wiki/Kategorie:Ufologe", "/wiki/Kategorie:Autor", "/wiki/Kategorie:Literatur_(20._Jahrhundert)", "/wiki/Kategorie:Literatur_(Deutsch)", "/wiki/Kategorie:Sachliteratur", "/wiki/Kategorie:Deutscher", "/wiki/Kategorie:Geboren_1940", "/wiki/Kategorie:Mann", "/wiki/Spezial:Meine_Diskussionsseite", "/wiki/Spezial:Meine_Beitr%C3%A4ge", "/w/index.php?title=Spezial:Benutzerkonto_anlegen&returnto=Johannes+von+Buttlar", "/w/index.php?title=Spezial:Anmelden&returnto=Johannes+von+Buttlar", "/wiki/Johannes_von_Buttlar", "/wiki/Diskussion:Johannes_von_Buttlar", "/wiki/Johannes_von_Buttlar", "/w/index.php?title=Johannes_von_Buttlar&veaction=edit", "/w/index.php?title=Johannes_von_Buttlar&action=edit", "/w/index.php?title=Johannes_von_Buttlar&action=history", "/wiki/Wikipedia:Hauptseite", "/wiki/Wikipedia:Hauptseite", "/wiki/Portal:Wikipedia_nach_Themen", "/wiki/Spezial:Zuf%C3%A4llige_Seite", "/wiki/Wikipedia:Beteiligen", "/wiki/Hilfe:Neuen_Artikel_anlegen", "/wiki/Wikipedia:Autorenportal", "/wiki/Hilfe:%C3%9Cbersicht", "/wiki/Spezial:Letzte_%C3%84nderungen", "/wiki/Wikipedia:Kontakt", "//donate.wikimedia.org/wiki/Special:FundraiserRedirector?utm_source=donate&utm_medium=sidebar&utm_campaign=C13_de.wikipedia.org&uselang=de", "/wiki/Spezial:Linkliste/Johannes_von_Buttlar", "/wiki/Spezial:%C3%84nderungen_an_verlinkten_Seiten/Johannes_von_Buttlar", "/wiki/Spezial:Spezialseiten", "/w/index.php?title=Johannes_von_Buttlar&oldid=236801004", "/w/index.php?title=Johannes_von_Buttlar&action=info", "/w/index.php?title=Spezial:Zitierhilfe&page=Johannes_von_Buttlar&id=236801004&wpFormIdentifier=titleform", "/w/index.php?title=Spezial:URL-K%C3%BCrzung&url=https%3A%2F%2Fde.wikipedia.org%2Fwiki%2FJohannes_von_Buttlar", "https://www.wikidata.org/wiki/Special:EntityPage/Q1377874", "/w/index.php?title=Spezial:Buch&bookcmd=book_creator&referer=Johannes+von+Buttlar", "/w/index.php?title=Spezial:DownloadAsPdf&page=Johannes_von_Buttlar&action=show-download-screen", "/w/index.php?title=Johannes_von_Buttlar&printable=yes", "https://www.wikidata.org/wiki/Special:EntityPage/Q1377874#sitelinks-wikipedia", "https://pageviews.wmcloud.org/?pages=Johannes_von_Buttlar&project=de.wikipedia.org", " https://xtools.wmcloud.org/articleinfo-authorship/de.wikipedia.org/Johannes_von_Buttlar?uselang=de", "https://creativecommons.org/licenses/by-sa/4.0/deed.de", "https://foundation.wikimedia.org/wiki/Policy:Terms_of_Use/de", "https://foundation.wikimedia.org/wiki/Policy:Privacy_policy/de", "https://foundation.wikimedia.org/wiki/Special:MyLanguage/Policy:Privacy_policy/de", "/wiki/Wikipedia:%C3%9Cber_Wikipedia", "/wiki/Wikipedia:Impressum", "https://foundation.wikimedia.org/wiki/Special:MyLanguage/Universal_Code_of_Conduct", "https://developer.wikimedia.org", "https://stats.wikimedia.org/#/de.wikipedia.org", "https://foundation.wikimedia.org/wiki/Special:MyLanguage/Policy:Cookie_statement", "//de.m.wikipedia.org/w/index.php?title=Johannes_von_Buttlar&mobileaction=toggle_view_mobile", "https://wikimediafoundation.org/", "https://www.mediawiki.org/"]}