{"title": "Was ist Q-Fieber?", "author": "Edith Sánchez", "url": "https://bessergesundleben.de/was-ist-q-fieber/", "hostname": "bessergesundleben.de", "description": "Q-Fieber entsteht durch eine Bakterie, die von Tieren auf Menschen übertragen wird. Zum ersten Mal konnte diese Krankheit 1937 bei australischen Arbeitern in Schlachtbetrieben identifiziert werden. Deshalb nannte man sie zunächst...", "sitename": "Besser Gesund Leben", "date": "2020-01-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Was ist Q-Fieber?\nQ-Fieber entsteht durch eine Bakterie, die von Tieren auf Menschen übertragen wird. Zum ersten Mal konnte diese Krankheit 1937 bei australischen Arbeitern in Schlachtbetrieben identifiziert werden. Deshalb nannte man sie zunächst Queensland-Fieber, doch es handelt sich um eine Pathologie, die auf der ganzen Welt verbreitet ist. Eine andere Erklärung der Bezeichnung ist in der zunächst unbekannten Ursache zu finden: “Q” steht nämlich auch für das englische Wort “query”, also für “Frage” im Sinne von “fraglich” oder “zweifelhaft”.\nVerschiedene Forschungen konnten klären, dass das Q-Fieber durch die Bakterie Coxielle burnetii verursacht wird. Diese Bakterie siedelt sich anfangs bei Nutztieren, wie Kühen, Ziegen, Schafen oder anderen Säugetieren an. Bei Tieren verursacht sie jedoch keine gesundheitlichen Beschwerden.\nZwar kann diese Krankheit zu jeder Jahreszeit auftreten, doch Beobachtungen entsprechend kommt es dazu insbesondere im Frühling und in den ersten Sommermonaten. Der Höhepunkt der Verbreitung wird zwischen April und Mai erreicht.\nQ-Fieber: Ursachen\nDas Q-Fieber ist normalerweise eine leichte Krankheit mit grippeähnlichen Symptomen. Doch es gibt auch eine tödliche Form, die zu Gehirnschädigungen führt und\n[ das Herz, die Leber und die Lungen](https://bessergesundleben.de/die-auswirkungen-von-alkohol-auf-das-herz/) angreift. In manchen Fällen verläuft die Krankheit auch asymptomatisch.\nDie ursächliche Bakterie Coxiella burnetii ist insbesondere bei der Geburt von Tieren vorhanden, konkret in der Plazenta und im Fruchtwasser. Auch Milch, Harn und Stuhl von Tieren sind häufig damit infiziert.\nEs kann in manchen Fällen zu einer Infektion ohne direkten Kontakt zu dem infizierten Tier kommen. Dies ist zum Beispiel der Fall, wenn man durch Stuhlpartikel, Harn oder Fruchtwasser verunreinigte Luft einatmet. Die Bakterie kann außerdem über den\n[Konsum von nicht pasteurisierter Milch](https://bessergesundleben.de/mager-oder-vollmilchprodukte-was-ist-besser/) übertragen werden, die von infizierten Tieren stammt.\nEntdecke auch diesen Beitrag:\n[Milchkonsum: Vorteile und Risiken]\nQ-Fieber: Eigenschaften und Symptome\nSchätzungsweise leidet nur die Hälfte der infizierten Personen an Symptomen. Diese präsentieren sich in der Regel zwei bis drei Wochen nach dem Kontakt mit den ursächlichen Bakterien. Zu den häufigsten Anzeichen dafür gehören folgende:\n[Fieber mit Schüttelfrost und Schweißausbrüchen](https://bessergesundleben.de/nuetzliche-hausmittel-um-fieber-zu-senken/)\n- Kopf- und Muskelschmerzen\n- Übelkeit, Erbrechen und/oder Durchfall\n- Müdigkeit und Erschöpfung\n- Schmerzen in der Brust und/oder im Bauchbereich\n- Trockener Husten\n- Gewichtsverlust\nAll diese Symptome können leicht oder ernst sein. Wenn die Bakterien die Lunge oder die Leber befallen, kann es zu einer Lungenentzündung beziehungsweise zu einer Hepatits kommen. Besonders vorsichtig müssen schwangere Frauen sein, denn die Krankheit könnte eine Fehlgeburt auslösen.\nNur 5 Prozent der an Q-Fieber erkrankten Menschen entwickeln ein chronisches Krankheitsbild. Die Symptome können sich in diesem Fall über Monate oder auch Jahre nach der Ansteckung manifestieren. Es handelt sich um ein schwerwiegendes Problem, das auch tödlich verlaufen kann. Denn häufig ist in diesem Fall eine Herzklappe (oder mehrere) infiziert.\nAuch dieser Artikel könnte dich interessieren:\n[Behandlung von Lungenentzündung: alles, was du darüber wissen solltest]\nRisikofaktoren\nManche Nutz- oder Haustiere sind mit dieser Bakterie infiziert, doch auch Wildtiere und\n[zum Beispiel Zecken](https://bessergesundleben.de/teebaumoel-gegen-floehe-und-zecken/) können Träger sein. Der wichtigste Risikofaktor ist deshalb der direkte oder indirekte Kontakt mit infizierten Tieren.\nDeshalb besteht logischerweise eine höhere Gefahr für Menschen, die Tiere züchten oder in einem Schlachthaus arbeiten. Auch bei Tierärzten, Forschern und Menschen, die in der Verarbeitung von tierischen Lebensmitteln arbeiten, ist die Wahrscheinlichkeit daran zu erkranken größer. Außerdem konnte nachgewiesen werden, dass Männer dafür anfälliger als Frauen sind.\nIn den meisten Fällen erkranken Menschen zwischen 30 und 70 Jahren an Q-Fieber. Nur sehr selten kommt es dazu im Kindesalter. Falls ein Kind an Q-Fieber erkrankt, treten jedoch in der Regel\n[Symptome einer Lungenentzündung](https://bessergesundleben.de/lungenentzuendung-symptome-und-unterstuetzende-naturheilmittel/) auf.\nAndere Daten von Interesse\nDas Risiko für einen chronischen Krankheitsverlauf ist in folgenden Situationen weitaus höher:\n- Wenn bereits eine Erkrankung der Herzklappen vorliegt,\n- bei Anomalien mit den Blutgefäßen,\n- wenn das Immunsystem geschwächt ist\n- und bei schwangeren Frauen.\nDerzeit steht keine Impfung gegen Q-Fieber zur Verfügung. Deshalb ist es wichtig, Vorsorgemaßnahmen zu treffen, um den Kontakt mit der ursächlichen Bakterie zu verhindern. Im Allgemeinen sollte der Konsum von nicht pasteurisierter Tiermilch vermieden werden.\nMenschen, die mit Tieren oder Tierprodukten arbeiten, sollten außerdem mögliche Symptome berücksichtigen und sich gegebenenfalls untersuchen lassen. Jene, die sich in einer besonders gefährdeten Risikogruppe befinden, sollten den Kontakt mit Tieren vermeiden.Das könnte dich ebenfalls interessieren...\nAlle zitierten Quellen wurden von unserem Team gründlich geprüft, um deren Qualität, Verlässlichkeit, Aktualität und Gültigkeit zu gewährleisten. Die Bibliographie dieses Artikels wurde als zuverlässig und akademisch oder wissenschaftlich präzise angesehen.\nRoca, B. (2007, November). Fiebre Q. In Anales de medicina interna (Vol. 24, No. 11, pp. 558-560). Arán Ediciones, SL.", "language": null, "image": "https://bessergesundleben.de/wp-content/uploads/2020/01/Was-ist-Q-Fieber.jpg", "pagetype": "article", "links": ["/", "/gesundheit/", "/gesundheit/krankheiten/", "/author/edith-sanchez/", "https://bessergesundleben.de/die-auswirkungen-von-alkohol-auf-das-herz/", "https://bessergesundleben.de/mager-oder-vollmilchprodukte-was-ist-besser/", "https://bessergesundleben.de/milchkonsum-vorteile-und-risiken/", "https://bessergesundleben.de/nuetzliche-hausmittel-um-fieber-zu-senken/", "https://bessergesundleben.de/behandlung-von-lungenentzuendung-alles-was-du-darueber-wissen-solltest/", "https://bessergesundleben.de/teebaumoel-gegen-floehe-und-zecken/", "https://bessergesundleben.de/lungenentzuendung-symptome-und-unterstuetzende-naturheilmittel/", "https://bessergesundleben.de/hausmittel-fieber-natuerlich-senken/", "/author/edith-sanchez/", "/sind-dominanz-und-unterwerfungsbeziehungen-sicher/", "/paarbeziehung/sex/", "/wie-lege-ich-einen-insektenfreundlichen-garten-an/", "/lifestyle/garten-und-aubenbereich/", "/die-9-besten-hausmittel-gegen-appetitlosigkeit/", "/hausmittel/naturheilkunde/", "/optionen-fuer-babynahrung-die-du-einfrieren-kannst/", "/mutterschaft/babys/", "/die-3-meist-uebersehenen-unterschiede-zwischen-vintage-und-retro/", "/lifestyle/mode-und-stil/", "/tipps-fuer-anfaenger-im-fitnessstudio/", "/bewegung-und-sport/", "/zierbaeumchen-die-sich-gut-im-topf-machen/", "/garten-und-au%c3%9fenbereiche/", "/wie-du-mit-deinem-teenager-kind-ueber-sex-sprechen-kannst/", "/mutterschaft/jugend/", "/", "https://mcontigo.com/", "https://bessergesundleben.de/redaktionelle-richtlinien/", "https://bessergesundleben.de/nutzungsbedingungen/", "https://bessergesundleben.de/datenschutzrichtlinie-web/", "https://bessergesundleben.de/cookie-richtlinien/", "https://bessergesundleben.de/werbepolitik/", "https://bessergesundleben.de/redaktionelle-richtlinien/", "https://bessergesundleben.de/medizinisches-team/", "https://bessergesundleben.de/wer-sind-wir/", "https://bessergesundleben.de/kontakt/", "https://bessergesundleben.de/impressum/"]}