{"title": "Homöopathie", "author": null, "url": "https://www.homoeopathischepraxis.info/homoeopathie/", "hostname": "homoeopathischepraxis.info", "description": null, "sitename": "Homöopathische Praxis Gilching", "date": "2019-11-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Behandlungsschwerpunkte in meiner Praxis\nMit Hilfe der Homöopathie können chronische und akute Erkrankungen sowie psychosomatische und seelische Beschwerden behandelt werden. Der Erfolg hängt in erster Linie nicht von der Art der Erkrankung ab, sondern von anderen Faktoren: Wie weit ist die Krankheit fortgeschritten, wie wurde medikamentös vorbehandelt, wie groß ist die Gewebezerstörung z.B. bei Arthrose?\nAuch Ihre “Mitarbeit” spielt eine wichtige Rolle: Ich brauche viele Informationen von Ihnen, um die passende Arznei verschreiben zu können und auch regelmäßige Rückmeldungen über den Behandlungsverlauf. Das bedeutet, sich auf einen Prozeß einzulassen. Nicht immer ist das erste Mittel gleich das richtige. Manchmal braucht es auch etwas Geduld. Die Chemie sollte natürlich auch stimmen, denn Vertrauen ist eine wichtige Grundlage für eine gelingende Behandlung.\nSie können mich gerne bei einem unverbindlichen Vorgespräch kennenlernen und mehr über mich und meine Behandlungsweise erfahren.\nIndikationen\nChronische Erkrankungen/Autoimmunerkrankungen\nRheuma\nMigräne, Neuralgien\nReizdarmsyndrom, Leaky-Gut, Nahrungsmittelunverträglichkeiten, Morbus Crohn, Colitis ulcerosa\nHashimoto Thyreoditis\nInfektanfälligkeit, chronische Infektionen\nSchmerz- und Erschöpfungszustände etc.,\nAkute Erkrankungen wie z.B.:\ngrippale Infekte, Blasenentzündungen, Magen-Darm Infekte, Bronchitiden\nAus gegebenem Anlass:\nLong Covid und Post Covid Beschwerden sowie Beschwerden nach Impfung\nAllergische Erkrankungen\nNeurodermitis, Heuschnupfen, Asthma\nBeschwerden während\n• Pubertät, Menstruation, Wechseljahren\n• Schwangerschaft, Geburt und Stillzeit\nsowie\nunerfüllter Kinderwunsch\nSeelische Probleme\nEntwicklungs- und Bindungstrauma (bei Bedarf begleite ich den Prozess psychotherapeutisch)\nDepressive Verstimmungen\nBurnout und Krisen\nÄngste und Phobien\nSchlafstörungen\nUnruhezustände und Nervosität\nEssstörungen\nSpezielle Indikationen bei Kindern\nAkute Beschwerden\nZahnungsbeschwerden\nKoliken\nOhrenschmerzen, Otitis Media, Tubenkatarrh\nMandelentzündungen (Angina)\nPseudokrupp und allergische Beschwerden der Atmungsorgane\nBegleitende Behandlung der sogenannten Kinderkrankheiten\nSeelische und mentale Beschwerden\nDie folgenden Beschwerden und Auffälligkeiten lassen sich nicht immer klar abgrenzen. So kann z.B. eine der Ursachen von Schlafstörungen Angst im Verbund mit einer Bindungsstörung sein.\nAd(H)S Aufmerksamkeitsdefizitsyndrom mit und ohne Hyperaktivität\nEntwicklungsstörungen\nVerhaltensauffälligkeiten (z.B. aggressives oder regelverletzendes Verhalten, risikobereit, interesselos, zurückgezogen)\nBindungsstörungen\nSchlafstörungen\nBettnässen\nÄngste\nEifersucht unter Geschwistern\nPsychosomatische Beschwerden z.B. nach Trennung der Eltern oder durch den Tod eines Angehörigen\nWie läuft eine homöopathische Behandlung ab?\nIn der sogenannten Erstanamnese, die in der Regel eineinhalb bis zwei Stunden dauert, schildern Sie mir ihre Beschwerden und Symptome. Da in der Homöopathie nicht die Krankheit, sondern der erkrankte Mensch behandelt wird, können alle Informationen von Bedeutung sein. Für mich ist es deswegen wichtig soviel individuelle Symptome wie möglich zu erfahren. Bei körperlichen Beschwerden können die Modalitäten der Symptome gute Wegweiser zum homöopathischen Mittel sein.\nWelche Fragen und Informationen sind wichtig?\nSeit wann bestehen die Beschwerden, was hat sie ausgelöst (Kummer, Wind, Kälte, Unfall, Schwangerschaft, etc.)?\nWas bessert, was verschlechtert die Beschwerden (Wärme, Kälte, Feuchtigkeit, Druck, Ruhe, Bewegung, etc.)?\nWie wirkt sich Ihre Erkrankung auf Ihr Leben aus?\nWo sitzt der Schmerz? Wohin erstreckt er sich?\nWie ist der Schmerzcharakter (stechend, ziehend, brennend, pochend …)? Wie fühlt es sich an?\nInformationen über Ihre Ängste, Wünsche, Träume, Sorgen, Stimmungen, Schlaf- und Lebensgewohnheiten, Wärmehaushalt, Vorerkrankungen etc. sind ebenso wichtig.\nDer familiäre Hintergrund, biographische Aspekte, das soziale Umfeld, die aktuelle Lebens- und Arbeitssituation sind meist für das bessere Verständnis der Krankheitsdynamik von größter Bedeutung.\nFür viele Patienten ist somit das “Abenteuer” Erstanamnese ein Weg sich besser kennenzulernen und zu verstehen und auch Einsichten in seelisch-körperliche Reaktionsmuster zu gewinnen. Nach dem Erstgespräch analysiere ich den Fall und suche das passendste homöopathische Arzneimittel für Sie.\nFolgebehandlung\nUngefähr vier bis sechs Wochen nach der Mittelgabe sehen wir uns für ein Folgegespräch. Veränderungen werden notiert und der Verlauf der Behandlung beurteilt. Davon abhängig ist entweder keine Mittelgabe notwendig, oder das Mittel muss wiederholt oder ein Neues verordnet werden. Die Dauer der Behandlung hängt von vielen Faktoren ab. In der Regel läßt sich beobachten, dass lange bestehende Erkrankungen, die auch vielfach vorbehandelt sind, mehr Zeit zur Heilung benötigen als akute oder erst seit kurzem aufgetretene.\nAkute Erkrankungen\nFalls Sie mit einer akuten Erkrankung (bakterielle oder virale Infekte, akute Schmerzzustände, Verletzungen etc.) zum ersten Mal in meiner Praxis behandelt werden möchten, reicht in vielen Fällen vorerst auch eine kurze Fallaufnahme. Wenn Sie bereits Patient bei mir sind und eine Erstanamnese vorliegt, können viele akute Fälle – wenn nicht aufgrund der Symptome ein persönlicher Kontakt notwendig ist – per Telefon besprochen, begleitet und behandelt werden.\nHausbesuche möglich\nSollten Sie oder ihr Kind krankheitsbedingt nicht in meine Praxis kommen können, besuche ich Sie im Raum Gilching und Inning auch gerne zuhause.\nAllgemeines über die Homöopathie.\nDiese eigenständige Therapie wurde vor über 200 Jahren von dem Arzt und Chemiker Dr. Samuel Hahnemann ins Leben gerufen. Von der damaligen ärztlichen Heilkunst nicht überzeugt, hatte er seinen Arztberuf aufgegeben, um das Leid seiner Patienten durch drastische Behandlungsmethoden nicht noch zu verschlimmern. Damals wurden durch übereifriges Aderlassen viele Patienten regelrecht zu Tode behandelt.\nHahnemann verdiente sich dann mit der Übersetzung von Arzneimittellehren seinen Lebensunterhalt.\nEines Tages stieß er dabei bei einer Übersetzung aus dem Englischen auf eine Aussage über Chinarinde – ein Heilmittel für Malaria- , die ihn neugierig machte und zu einem Selbstversuch mit dieser Medizin veranlasste.\nDiesen Versuch beschrieb er folgendermaßen:\n“Ich nahm als Experiment zweimal täglich ungefähr 15 Gramm Chinarinde ein. Meine Füße, meine Fingerspitzen wurden kalt. Ich wurde schlapp und leicht verwirrt, mein Herz fing an schnell zu klopfen, mein Puls schlug schnell und schwach. Unerträgliche Angst, Beben, ein Gefühl von Erschöpfung in all meinen Gliedmaßen. Danach Klopfen im Kopf, rote Wangen und Durst. Kurzum alle Symptome die normalerweise kennzeichnend sind für Wechselfieber (Malaria), traten hervor …”\nÄhnlichkeitsprinzip\nJenes Experiment war sozusagen die Geburtsstunde der Homöopathie. Hahnemann war auf das Ähnlichkeitsprinzip gestoßen, welches besagt, dass Ähnliches mit Ähnlichem geheilt werde. In diesem Fall hat Hahnemann als Gesunder nach Einnahme der Chinarinde Symptome der Malaria entwickelt. Was im Umkehrschluss bedeutet, dass ein an Malaria Erkrankter mit ähnlichen Symptomen durch Einnahme von Chinarinde geheilt werden kann.\nArzneimittelprüfungen\nNach dieser Entdeckung prüfte Hahnemann zuerst an sich selbst und im weiteren Verlauf an anderen gesunden Freiwilligen zahlreiche Substanzen. Die Symptome, die sich nach den Mittelgaben entwickelten, wurden sorgfältigst protokolliert. Interessant ist, dass sich bei jedem Mittel körperliche, emotionale und geistige Beschwerden entwickelten – somit war eine ganzheitliche Behandlung der Patienten mit homöopathischen Mitteln möglich.\nMit den Jahren entstand eine recht umfangreiche Arzneimittellehre. Viele homöopathische Mittel haben bei den Prüfungen über 1000 verschiedene Symptome erzeugt. Bis auf den heutigen Tag werden immer noch Arzneimittelprüfungen durchgeführt.\nPotenzen\nDie Dosierung der Arzneimittel spielt in der Homöopathie eine wesentliche Rolle. Eine Schwierigkeit der Arzneimittelprüfung bestand darin, dass viele Mittel in der Ursubstanz giftig sind (z.B. Arsen). Um dieses Problem zu lösen, verdünnte Hahnemann zuerst die Ausgangsstoffe. Das hatte aber zur Folge, dass auch die Wirksamkeit der Mittel abnahm. Der Durchbruch gelang ihm mit dem als genial zu nennenden Einfall, die Substanzen zu potenzieren. Was bedeutet, dass, zusätzlich zur Verdünnung, die Mittel noch starken Schüttelschlägen ausgesetzt wurden. Der Effekt war sehr überraschend. Je höher die Mittel potenziert wurden um so schneller, sanfter und tiefer war die Wirkung. Ab einer C 24 (C = centesimal = 1:100 verdünnt, 24 bedeutet 24 mal 1:100 verdünnt und verschüttelt) ist kein Molekül der Ausgangssubstanz mehr nachweisbar. Damit stellt sich natürlich die Frage, was da noch wirken kann.\nLebenskraft\nIn der Homöopathie geht man davon aus, dass es eine Lebenskraft gibt, die all unsere Lebensvorgänge steuert. Ist sie aus dem Gleichgewicht geraten, erkranken wir. Die Lebenskraft ist nicht materiell (Kraft kann man nicht sehen oder wiegen – nur die Auswirkungen von Kraft), daher kann nicht mit Materie auf die Lebenskraft eingewirkt werden, sondern nur energetisch – also immateriell. Und genau das sind homöopathische Arzneien in gewisser Weise. Eine Art von Information, die dem Organismus gegeben wird.", "language": null, "image": "https://www.homoeopathischepraxis.info/wp-content/uploads/2020/01/Punkte-homo.png", "pagetype": "website", "links": ["https://www.homoeopathischepraxis.info/", "javascript:void(0);", "https://www.homoeopathischepraxis.info/", "https://www.homoeopathischepraxis.info/homoeopathie/", "https://www.homoeopathischepraxis.info/krisenbegleitung-gesundheitscoaching/", "https://www.homoeopathischepraxis.info/koerperarbeit/", "https://www.homoeopathischepraxis.info/ernaehrung/", "https://www.homoeopathischepraxis.info/vortraege/", "https://www.homoeopathischepraxis.info/links-und-partner/", "https://www.homoeopathischepraxis.info/aktuelles/", "https://www.homoeopathischepraxis.info/glossar/", "https://www.homoeopathischepraxis.info/kontakt/", "https://www.homoeopathischepraxis.info/homoeopathische-weiterbildung/", "tel:081057759329", "tel:08143959287", "mailto:ulla.rogge-schoell@gmx.de", "https://www.homoeopathischepraxis.info/impressum/", "#", "https://www.homoeopathischepraxis.info/datenschutzerklaerung/", "tel:081057759329", "javascript:void(0);"]}