{"title": "Medikamente zur BPS-Behandlung", "author": null, "url": "https://www.prostata.de/weitere-erkrankungen/benignes-prostatasyndrom/medikamente-zur-bps-behandlung", "hostname": "prostata.de", "description": "Informieren Sie sich, welche Medikamente sich zur Behandlung des Benignen Prostatasyndroms (BPS) eignen, über deren Wirkung und mögliche Therapieziele.", "sitename": "Prostata.de", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Medikamente zur BPS-Behandlung\nDas BPS wird meist mit Phytopharmaka, Alpha-1-Blockern, 5-alpha-Reduktase-Hemmern, Muskarinrezeptorantagonisten oder Beta-3-Adrenozeptoragonisten behandelt. Therapieziele sowie Wirkungen der Einzelstoffe und Kombinationen werden hier näher vorgestellt.\nNachdem die Untersuchungsbefunde vorliegen und die Entscheidung zur medikamentösen Behandlung gefallen ist (siehe vorheriger Abschnitt\n[Behandlungsplanung](/weitere-erkrankungen/benignes-prostatasyndrom/behandlungsplanung-beim-bps)), wird das geeignetste Medikament ausgesucht. Es stehen Präparate aus verschiedenen Wirkstoffgruppen zur Verfügung (s.u.), die nach einer Aufklärung über die jeweiligen Vor- und Nachteile einzeln oder in Kombination verordnet werden.\nDie Auswahl richtet sich auch nach dem Ziel der Therapie: Entweder nur die Beschwerden des BPS zu lindern oder auch das Fortschreiten des BPH zu hemmen, also Prostatawachstum zu verlangsamen oder sogar die\n[Prostata](/prostata) zu verkleinern. Für Letzteres ist eine mehrjährige Behandlung nötig, Erfolge meist sind erst nach frühestenz 6 Monaten erkennbar.\nPhytopharmaka (Pflanzenmittel)\nHierbei handelt es sich um Arzneimittel, die aus Pflanzen oder Pflanzenbestandteilen hergestellt werden. Sie enthalten zahlreiche Substanzen, was natürlich erst recht für Kombinationspräparate aus mehreren Pflanzen gilt. Selbst bei Verwendung von nur einer Pflanze sind ihre genaue Zusammensetzung nicht klar definiert und zudem herstellerabhängig.\nZur BPS-Therapie verwendet werden zum Beispiel Phytopharmaka mit Beta-Sitosterin (ein Phytosterin = „pflanzliches Cholesterin“) sowie Mittel aus Sägepalmenfrüchten (von Sabal serrulatum = Serenoa repens), Brennnesselwurzeln (von Urtica dioica oder Urtica urens), Kürbiskernen (von Cucurbita pepo), Pollen (z.B. von Roggen = Secale cereale), afrikanischem Pflaumenbaum (Rinde von Pygeum africanum), südafrikanischem Stargras (Hypoxis rooperi), Kiefernrinde (von Pinus-Arten) und Fichtenrinde (von Picea-Arten). Die Präparate sind nicht rezeptpflichtig, und die Kosten werden derzeit in der Regel nicht von den gesetzlichen Krankenkassen übernommen. Lediglich einige Krankenkassen erstatten einen jährlichen Höchstbetrag, wenn die Mittel ärztlich verordnet wurden.\nNur für einzelne Präparate gibt es bislang Hinweise aus Studien, dass sie die BPS-Beschwerden lindern können. Ein Blasenauslasshindernis (BOO), also den Harnabflusswiderstand durch die Prostata (s.\n[Untersuchung](/weitere-erkrankungen/benignes-prostatasyndrom/untersuchung-beim-bps)) bessern sie jedoch nicht. Daten zur Langzeitwirkung sowie zum Einfluss auf das Fortschreiten des BPS samt der dabei eventuell auftretenden Komplikationen fehlen. Eine langfristige und klinisch bedeutende Wirksamkeit wurde also noch für keines der Präparate nachgewiesen. Ebenso ist bislang weitgehend unbekannt, welche der Inhaltsstoffe für ihre Effekte verantwortlich sind.\nDeshalb lässt sich für den Einsatz von Phytopharmaka beim BPS derzeit keine einheitliche Empfehlung geben.\nAlpha-1-Blocker (Alpha-1-Rezeptorantagonisten)\nDiese Wirkstoffe hemmen sogenannte Alpha-1-Rezeptoren, die zum Beispiel für die Muskelspannung in der Prostata und im Blasenhals sorgen (s. dazu auch im Lexikon unter Alpha-Blocker). Zur BPS-Therapie stehen in Deutschland derzeit Alfuzosin, Doxazosin, Silodosin, Tamsulosin und Terazosin zur Verfügung. Sie unterscheiden sich etwas in ihren Eigenschaften, der Verabreichung und den Nebenwirkungen.\nBei entsprechender Dosierung sind jedoch alle Alpha-1-Blocker ähnlich wirksam: In Abhängigkeit von der Dosis lindern sie die Beschwerden schnell (in Tagen) und deutlich (Abnahme des\n[IPSS](/lexikon/ipss-internationaler-prostata-symptomen-score) um 1-4 Punkte), oft auch langfristiger über Jahre. Den Harnstrahl sowie den Harnabflusswiderstand durch die Prostata verbessern sie nur wenig. Auf die anderen Kriterien für das Fortschreiten des BPS, Prostatawachstum und Komplikationsrisiko, haben sie keinen Einfluss. Sie kommen also vor allem bei mäßigen bis starken Beschwerden infrage.\nDie unerwünschten Wirkungen der verschiedenen Alpha-1-Blocker sind individuell sehr unterschiedlich, dosisabhängig und unterscheiden sich etwas voneinander. Wichtig ist eine mögliche Wirkungsverstärkung von Medikamenten gegen Bluthochdruck. Als typisch gelten weiterhin Müdigkeit, Abgeschlagenheit, Schwindel, Kopfschmerz, Durchfall, Schwellung der Nasenschleimhaut, Erkältungszeichen, Blutdruckabfall, trockener Samenerguss (v.a. bei Silodosin, Tamsulosin und Terazosin) und Erschwernisse bei einer Staroperation. Oft lindern sich die Nebenwirkungen, nachdem das Medikament einige Zeit eingenommen wurde. Insgesamt handelt es sich aber um eine gut verträgliche Therapie, die auch über lange Zeit angewendet werden kann.\n5-alpha-Reduktase-Hemmer\nDas Enzym 5-alpha-Reduktase wandelt das männliche\n[Sexualhormon](/prostata#sexualhormone) Testosteron in den meisten Zielzellen in das wesentlich wirksamere [DHT](/lexikon/dht-dihydrotestosteron) (Dihydrotestosteron) um, auch in der Prostata (mehr dazu s. unter Geschlechtshormone). An Hemmstoffen dieses Enzyms (engl. 5ARI) gibt es hierzulande Dutasterid und Finasterid. Sie unterscheiden sich in ihren Eigenschaften, kaum aber in Wirksamkeit und Verträglichkeit.\nBeide Stoffe lindern die Beschwerden deutlich, allerdings tritt die Wirkung erst nach Monaten, also wesentlich langsamer als durch Alpha-1-Blocker, ein. Sie beeinflussen das Fortschreiten der BPH positiv, das Volumen, vor allem bei einer großen Prostata, nimmt nach 6-12 Monaten um bis zu 28% ab. Ähnlich wie bei den Alphablockern verbessern sich Harnstrahl und Harnabflusswiderstand etwas. Zudem sinkt das Risiko für eine akute Harnverhaltung (Ischurie) als Komplikation des BPS.\nBesondere Vorsicht ist geboten, weil die 5-alpha-Reduktase-Hemmer den\n[PSA-Wert](/prostatakrebs/frueherkennung-und-diagnose-von-pca/psa-wert-bestimmung) innerhalb von 6-12 Monaten deutlich, sogar bis auf die Hälfte, absenken. Somit muss der PSA-Wert zur [Früherkennung eines Prostatakarzinoms](/prostatakrebs/frueherkennung-und-diagnose-von-pca/frueherkennung-von-prostatakrebs) vom Urologen besonders interpretiert werden. In Studien fand sich eine geringe Abnahme des Risikos für [Prostatakrebs](/prostatakrebs), die allerdings zu keiner Veränderung der Sterblichkeit führte (s. hierzu auch [Vorbeugung gegen Prostatakrebs](/prostatakrebs/frueherkennung-und-diagnose-von-pca/vorbeugung-gegen-prostatakrebs)). Gleichzeitig hatten die Tumore, die diagnostiziert wurden, schon, im Vergleich der nicht behandelten Kontrollgruppe, ein aggressiveres Stadium erreicht (mit höherem Gleason-Score). Deshalb kann keine eindeutige Empfehlung für das Medikament, im Bezug auf die Vorbeugung eines Prostatakrebs, ausgesprochen werden kann.\nDie unerwünschten Wirkungen sind bei beiden Wirkstoffen ähnlich, zum Beispiel Störungen der Ejakulation (Abnahme der Menge und Qualität des\n[Spermas](/lexikon/sperma)), Libidoverlust (Libido = „Lust“), [erektile Dysfunktion](/prostata/beschwerden/erektile-dysfunktion) („Impotenz“), Schwellung der Brustdrüse sowie Überempfindlichkeitsreaktionen (z.B. Hautausschlag).\n5-alpha-Reduktase-Hemmer dienen also beiden Behandlungszielen, sowohl der Linderung von Symptomen als auch der Hemmung des weiteren Fortschreitens des BPS. Sie eignen sich zur Langzeittherapie von Männern mit mäßigen bis starken Beschwerden und einer Prostatagröße ab 30ml.\nMuskarinrezeptorantagonisten (Antimuskarinika)\nMuskarinrezeptoren befinden sich vor allem auf der unwillkürlichen Muskulatur von Blutgefäßen, Magen, Darm und Harntrakt. Sie vermitteln deren Kontraktion, ausgelöst durch den Botenstoff Acetylcholin des unwillkürlichen Nervensystems. Hemmstoffe dieser Rezeptoren nennt man deshalb Muskarinrezeptorantagonisten (Antimuskarinika) oder auch Anticholinergika. Sie entspannen beispielsweise die Muskulatur der Harnblase, weshalb sie vor allem bei überaktiver Blase (Reizblase, engl. OAB) verwendet werden. Bei dieser Erkrankung bestehen irritative (durch Reizung bedingte) Krankheitszeichen (z.B. häufiger, nächtlicher und imperativer = unwiderstehlicher Harndrang, s. auch\n[Miktionsstörungen](/prostata/beschwerden/miktionsstoerungen)) wie sie auch beim BPS vorkommen (s. [Zeichen und Komplikationen](/weitere-erkrankungen/benignes-prostatasyndrom/beschwerden-und-symptome-des-bps)).\nDie bisherigen Untersuchungen über den Einsatz dieser Wirkstoffe beim BPS beziehen sich auf eine Behandlungsdauer von höchstens 3 Monaten. Danach vermindern sie die Symptome häufiges Wasserlassen (Pollakisurie),\n[imperativer Harndrang](/lexikon/imperativer-harndrang) und Dranginkontinenz (s. Harninkontinenz) deutlich. Dass sie das nächtliche Wasserlassen (Nykturie), den [IPSS](/lexikon/ipss-internationaler-prostata-symptomen-score)-Wert (also die subjektiven Beschwerden) und die Lebensqualität deutlich ändern, wurde jedoch nicht nachgewiesen. Ebenso haben sie keinen Einfluss auf die Größe der Prostata, den maximalen Harnstrahl, die Restharnmenge und das Blasenauslasshindernis (BOO), also den Harnabflusswiderstand durch die Prostata (s. [Untersuchung](/weitere-erkrankungen/benignes-prostatasyndrom/untersuchung-beim-bps)).\nBesonders die Mundtrockenheit ist eine häufige Nebenwirkung von Muskarinrezeptorantagonisten. Sie ist oft so störend, dass Patienten die Behandlung deshalb abbrechen.\nMuskarinrezeptorantagonisten können zur Linderung von häufigem und unwiderstehlichem Harndrang (s. auch\n[imperativer Harndrang](/lexikon/imperativer-harndrang)) sowie der Dranginkontinenz bei Männern mit BPS eingesetzt werden. Unter der Behandlung kann es allerdings zu einer Erhöhung der Restharnmengen oder sogar zu einem Harnverhalt kommen. In diesen Fällen muss die Behandlung mit diesen Medikamenten sofort abgebrochen werden. Als alleiniges Medikament zur Behandlung anderer BPS-Symptome sind sie derzeit jedoch nicht zu empfehlen.\nBeta 3-Rezeptoragonist\nDie Stimulierung der β-Rezeptoren, die in verschiedenen Subtypen (β 1-3) in verschiedenen Organen, vor allem Herz, Bronchien, Gebärmutter, Blase etc. vorkommen, vermittelt eine Entspannung der glatten Muskulatur. Während in der Harnblasenmuskulatur in der Speicherphase die Aktivierung von Beta-3-Adrenozeptoren überwiegt, steht die Harnblase während der Entleerungsphase überwiegend unter der Kontrolle des parasympathischen Nervensystems. Eine Stimulierung der β3-Rezeptoren verbessert also die Speicherphase der Blase und bekämpft somit z.B. den imperativen Harndrang. Zurzeit werden die Beta 3-Rezeptoragonisten vorwiegend bei der überaktiven Blase eingesetzt. Ihr Einsatz als Therapeutikum des BPS ist gut vorstellbar und wird sicher in Studien untersucht werden.\nZu den häufigsten möglichen unerwünschten Wirkungen gehören ein Bluthochdruck, Kopfschmerzen, Harnweginfektionen und ein schneller Herzschlag (Tachykardie).\nPDE-5-Hemmer\nBestimmte körpereigene Stoffe, die zum Beispiel am Harntrakt für eine Muskelentspannung sorgen, werden von dem Enzym Phosphodiesterase 5 (PDE 5) abgebaut. PDE-5-Hemmer, das sind hierzulande Avanafil, Sildenafil, Tadalafil und Vardenafil, erhöhen deshalb die Entspannung. Dies führt vor allem zu einem stärkeren Bluteinstrom in den Penis und damit zu einer besseren Erektion (Näheres s.\n[erektile Dysfunktion](/prostata/beschwerden/erektile-dysfunktion)).\nIn Studien über bis zu 3 Monate zeigte sich bei Männern mit mäßigen bis starken BPS-Symptomen (LUTS, s.\n[Zeichen und Komplikationen](/weitere-erkrankungen/benignes-prostatasyndrom/beschwerden-und-symptome-des-bps)) zudem eine Linderung der Beschwerden (Abnahme des [IPSS](/lexikon/ipss-internationaler-prostata-symptomen-score) um 2-4 Punkte mehr als ein Plazebo = Scheinmedikament). Bei Tadalafil, dem einzigen zur BPS-Behandlung zugelassenen PDE-5-Hemmer, fand sich weiterhin eine Verbesserung des Harnstrahls, jedoch kein Einfluss auf die Harnabflussstörung (BOO, s. [Untersuchung](/weitere-erkrankungen/benignes-prostatasyndrom/untersuchung-beim-bps)). Alle drei Wirkstoffe können zahlreiche Nebenwirkungen haben, zum Beispiel Kopfschmerzen, Verdauungsstörungen und Hitzewallungen.\nWeitere Arzneimittel\nVerschiedene Wirkstoffe werden derzeit auf ihre Wirksamkeit beim BPS untersucht, beispielsweise Botulinustoxin, das in die Prostata gespritzt werden muss (s. hierzu auch im Magazin\n[Botulinustoxin bei Prostataerkrankungen](/magazin/medikamente/botulinustoxin-bei-prostataerkrankungen)). Oder auch Hemmstoffe des Enzyms Aromatase. Diese behindern die Bildung von [Östrogenen](/lexikon/oestrogene) aus [Testosteron](/lexikon/testosteron), die mit dem Alter zunimmt und ein Grund für die Prostatavergrößerung sein könnte (vgl. [Ursachen und Entstehung](/weitere-erkrankungen/benignes-prostatasyndrom/ursachen-entstehung-und-folgen-der-bph)); beim BPS haben Aromatase-Hemmer aber bislang keine befriedigende Wirkung gezeigt.\nWeiterhin werden über verschiedene Kanäle, vor allem über das Internet, zahlreiche Präparate (z.B. Aminosäuren, Organextrakte) mit zweifelhafter Wirkung angeboten. Werden Sie hellhörig bei Heilversprechen und denken Sie bei Berichten über Verbesserungen der Beschwerden daran, dass diese auch ohne Behandlung zeitweise zurückgehen können. Fragen Sie am besten Ihren Arzt, bevor Sie für solche Präparate unnütz Geld ausgeben oder Ihren Körper gar damit schädigen.\nKombination aus Alpha-1-Blocker und 5-alpha-Reduktase-Hemmer\nHierbei kombiniert man die rasche Linderung der Beschwerden durch den Alpha-1-Blocker mit dem positiven Effekt des 5-alpha-Reduktase-Hemmers auf das Risiko für ein Fortschreiten und Komplikationen des BPS. Derzeit gibt es dazu mehrere große Studien über bis zu 4,5 Jahre. Danach bessert die Kombination langfristig die Beschwerden stärker als die Einzelstoffe. Ähnliches gilt für den Harnstrahls. Die Kombination hat zudem langfristig Vorteile bezüglich möglicher Komplikationen des BPS, nicht jedoch bezüglich der Abnahme der Prostatagröße. Der Einfluss auf die Harnabflussstörung wurde nicht untersucht. Von Nachteil ist, dass Nebenwirkungen häufiger auftreten als bei den Einzelstoffen.\nKombination aus Alpha-1-Blocker und Muskarinrezeptorantagonisten\nZu dieser Kombination gibt es lediglich Studien über höchstens 3 Monate. Danach wirkt sie unabhängig von der Prostatagröße und hat Vorteile bezüglich der Verbesserung der Symptome und der Lebensqualität. Ihr Einfluss auf die Harnabflussstörung ist gering. Im Gegensatz zu Komplikationen des BPS traten Nebenwirkungen wie Mundtrockenheit häufiger auf als bei den Einzelstoffen. Eine Kombination aus Alpha-1-Blocker und Muskarinrezeptorantagonist kommt daher vor allem dann infrage, wenn neben einer Blasenentleerungsstörung auch eine deutliche Blasenreizung besteht (sowohl obstruktive als auch irritative Symptome, Näheres s.\n[Zeichen und Komplikationen](/weitere-erkrankungen/benignes-prostatasyndrom/beschwerden-und-symptome-des-bps)).\nKombination aus Alpha-1-Blocker und PDE-5-Hemmer\nBislang gibt es nur wenige Untersuchungen zu dieser Kombination, die zudem kurz und wenig aussagekräftig sind. Sie lassen einen positiven Effekt auf die Symptome vermuten, während sich der Einfluss auf die Harnabflussstörung, die Prostatagröße, das Risiko für ein Fortschreiten und Komplikationen des BPS sowie Nebenwirkungsraten noch nicht beurteilen lassen. Diese Kombination sollte deshalb nur in Studien verwendet werden.\nMichel / Thüroff/ Janetscheck / Wirth: Die Urologie, Springer Medizin Verlag, Heidelberg 2016, ISBN 978-3-642-39939-8\nS. Gravas (Chair), J.N. Cornu, M.J. Drake, M. Gacci, C. Gratzke, T.R.W. Herrmann, S. Madersbacher, C. Mamoulakis, K.A.O. Tikkinen, Guidelines Associates: M. Karavitakis, I. Kyriazis, S. Malde, V. Sakkalis, R. Umbach: Treatment of Non-neurogenic Male LUTS, EAU Guidelines 2018\nKlaus Höfner (Koordinator), Thorsten Bach, Richard Berges, Thomas Bschleipfer, Kurt Dreikorn, Christian Gratzke, Stephan Madersbacher, Maurice Stephan Michel, Rolf Muschter, Matthias Oelke, Oliver Reich, Christian Tschuschke: Leitlinie zur Therapie des benignen Prostatasyndroms (BPS), 2012, Deutsche Gesellschaft für Urologie e. V.", "language": null, "image": null, "pagetype": null, "links": ["#main-content", "#", "https://www.takeda.com/de-de/", "https://www.takeda.com/de-de/", "https://www.takeda-onkologie.de", "#", "https://www.takeda-gastroenterologie.de/vedolizumab/colitis-ulcerosa/colitis-ulcerosa-die-chronisch-entzuendliche-darmerkrankung", "https://www.takeda-gastroenterologie.de/vedolizumab/Morbus-Crohn/Morbus-Crohn-eine-chronisch-entzuendliche-Darmerkrankung", "https://www.takeda-gastroenterologie.de/stammzelltherapie/fachkreise", "https://www.takeda-gastroenterologie.de/nursecare", "https://www.ced-trotzdem-ich.de/colitis-ulcerosa/erkrankung/was-passiert-bei-colitis-ulcerosa", "https://www.ced-trotzdem-ich.de/morbus-crohn/erkrankung/was-passiert-bei-morbus-crohn", "https://www.takeda-gastroenterologie.de/stammzelltherapie", "https://www.gastrotrials.de", "https://www.takeda-gastroenterologie.de/ced-wissenschaftsupdate", "#", "https://www.takeda-onkologie.de/ueber-uns", "https://www.takeda-onkologie.de/unsere-werte", "https://www.takeda-onkologie.de/unsere-therapiegebiete", "https://www.takeda-onkologie.de/fachkreise", "https://www.takeda-onkologie.de/brigatinib", "https://www.takeda-onkologie.de/brentuximab-vedotin/fachkreise/hodgkin-lymphom", "https://www.takeda-onkologie.de/brentuximab-vedotin/fachkreise/CTCL", "https://www.takeda-onkologie.de/brentuximab-vedotin/fachkreise/salcl", "https://www.takeda-onkologie.de/ixazomib", "https://www.prostata.de/fachkreise", "https://www.takeda-onkologie.de/patienten", "https://www.takeda-onkologie.de/alk-positives-nsclc", "https://www.takeda-onkologie.de/hodgkin-lymphom", "https://www.takeda-onkologie.de/ctcl", "https://www.takeda-onkologie.de/salcl", "https://www.takeda-onkologie.de/multiples-myelom", "https://www.prostata.de", "https://www.takeda-onkologie.de/osteosarkom", "https://www.takeda-onkologie.de/psychoonkologie", "https://www.facebook.com/panzerknacker.onkologie", "#", "https://www.adynovi.de/adynovi/", "https://www.adynovi.de/anwendung/", "https://www.myhaemophilie.org/", "https://www.mypkfit.de/was-ist-mypkfit/", "https://www.myhaemophilie.org/service", "https://www.youtube.com/channel/UCBg9_T_xjqTcYgNlJyBnWuw/about?disable_polymer=1", "https://www.instagram.com/myhaemophilie.org_official/?hl=en", "#", "https://www.immundefekt.com/", "https://www.immundefekt.com/", "https://www.immundefekt.com/service-patienten-und-angehoerige/faqs/", "#", "https://www.takeda-adhs.de/fachkreis/adhs-management", "https://www.takeda-adhs.de/fachkreis/ecme-fortbildungen", "https://www.takeda-adhs.de/fachkreis/veranstaltungen", "https://adhs-ausbildungskompass.de/", "https://www.takeda-adhs.de/", "https://www.takeda-adhs.de/patienten/patienten-blog", "https://www.facebook.com/ADHSundIch/", "https://www.instagram.com/adhs.und.ich/", "#", "https://www.hae-im-fokus.de/", "https://www.nebenschilddruesen.de/", "https://www.fabry-wissen.de/", "https://www.leben-mit-gaucher.de/login-morbus-gaucher/", "https://www.leben-mit-hunter.de/hcp", "https://www.takeda-nursecampus.de/", "https://www.rdna-takeda.de/", "https://www.leben-mit-hae.de/", "https://www.fabry-wissen.de/allgemein", "https://www.leben-mit-gaucher.de/", "https://www.leben-mit-hunter.de", "https://www.hypopara-dialog.de/", "https://www.rarediseasesacademy.de/", "https://www.takeda-patientenservice.de/", "/register", "/anmelden", "/ihre-registrierung-bei-takeda", "/ihre-registrierung-bei-takeda", "/ihre-registrierung-bei-takeda", "/", "/", "/prostata", "/prostata", "/prostata#anatomie", "/prostata#funktion", "/prostata#sexualhormone", "/prostata#beschwerden", "/prostatakrebs", "/prostatakrebs", "/prostatakrebs/was-ist-pca", "/prostatakrebs/frueherkennung-und-diagnose-von-pca", "/prostatakrebs/therapie-bei-pca", "/prostatakrebs/leben-mit-pca", "/magazin", "/magazin", "/magazin/in-den-medien", "/magazin/diagnostik", "/magazin/therapie-allgemein", "/magazin/operation-und-strahlentherapie", "/magazin/medikamente", "/magazin/ernaehrung-und-alternativmedizin", "/magazin/rehabilitation", "/magazin/prophylaxe-und-risikofaktoren", "/magazin/archiv", "#", "/weitere-erkrankungen/benignes-prostatasyndrom", "/weitere-erkrankungen/prostatitis", "#", "/haeufige-fragen", "/beitraege-lesen", "#", "/newsletter", "/broschueren", "/buecher", "/arztsuche", "https://prostatakrebs-bps.de/gruppensuche/", "/lexikon", "#", "/ueber-takeda", "/ueber-prostata-de", "/fachkreise", "#", "/", "/weitere-erkrankungen/benignes-prostatasyndrom", "#main-content", "/weitere-erkrankungen/benignes-prostatasyndrom/behandlungsplanung-beim-bps", "/prostata", "/prostata", "/weitere-erkrankungen/benignes-prostatasyndrom/untersuchung-beim-bps", "/lexikon/ipss-internationaler-prostata-symptomen-score", "/prostata#sexualhormone", "/lexikon/dht-dihydrotestosteron", "/prostatakrebs/frueherkennung-und-diagnose-von-pca/psa-wert-bestimmung", "/prostatakrebs/frueherkennung-und-diagnose-von-pca/frueherkennung-von-prostatakrebs", "/prostatakrebs", "/prostatakrebs/frueherkennung-und-diagnose-von-pca/vorbeugung-gegen-prostatakrebs", "/lexikon/sperma", "/prostata/beschwerden/erektile-dysfunktion", "/prostata/beschwerden/miktionsstoerungen", "/weitere-erkrankungen/benignes-prostatasyndrom/beschwerden-und-symptome-des-bps", "/lexikon/imperativer-harndrang", "/lexikon/ipss-internationaler-prostata-symptomen-score", "/weitere-erkrankungen/benignes-prostatasyndrom/untersuchung-beim-bps", "/lexikon/imperativer-harndrang", "/prostata/beschwerden/erektile-dysfunktion", "/weitere-erkrankungen/benignes-prostatasyndrom/beschwerden-und-symptome-des-bps", "/lexikon/ipss-internationaler-prostata-symptomen-score", "/weitere-erkrankungen/benignes-prostatasyndrom/untersuchung-beim-bps", "/magazin/medikamente/botulinustoxin-bei-prostataerkrankungen", "/lexikon/oestrogene", "/lexikon/testosteron", "/weitere-erkrankungen/benignes-prostatasyndrom/ursachen-entstehung-und-folgen-der-bph", "/weitere-erkrankungen/benignes-prostatasyndrom/beschwerden-und-symptome-des-bps", "/weitere-erkrankungen/benignes-prostatasyndrom/operationsverfahren-zur-bps-behandlung", "/weitere-erkrankungen/benignes-prostatasyndrom/vorbeugung-gegen-das-bps", "/weitere-erkrankungen/benignes-prostatasyndrom/begriffe-bei-bps-und-bph", "/weitere-erkrankungen/benignes-prostatasyndrom/haeufigkeit-von-bph-und-bps", "/weitere-erkrankungen/benignes-prostatasyndrom/ursachen-entstehung-und-folgen-der-bph", "/weitere-erkrankungen/prostatitis", "/prostatakrebs", "/datenschutz", "/impressum", "/nutzungsbedingungen", "/foto-credits", "#", "/kontakt", "https://www.youtube.com/channel/UC7tlCD1ZLwECCbh3NtTaATA?sub_confirmation=1", "#"]}