{"title": "PDF", "author": "PDF", "url": "https://www.heimat-krankenkasse.de/fileadmin/user_upload/fitmacher/Magazin/2019/Fitmacher_4_2019.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "KINDERHELDIN\nDigitale Hebammenhilfe \nvor und nach der GeburtBESSER ALS IHR RUF\nGesunde Fette steuern \nlebenswichtige Prozesse \nim Körper  \n \nDARMFLORA  \nWie Bakterien uns vor  \nKrankheiten schützen\nQIGONG \nBewegung trifft  \nauf Meditation  \n NEUE \nTOP-\nLEISTUNGEN \nAB 2020Das Gesundheitsmagazin der Heimat KrankenkasseAUSGABE NR. 4/2019 \nwww.heimat-krankenkasse.de2\nFitmacher\nEDITORIAL\nWUSSTEN SIE\nSCHON ...?Stabiler Beitrag – \nbessere Leistungen\nLiebe Leserinnen, liebe Leser,\nder Jahreswechsel steht un-\nmittelbar bevor und wie im-\nmer sind wir gespannt, was \ndas neue Jahr an Verände -\nrungen mit sich bringen wird – \nprivat, beruflich und politisch. \nWas Ihre Versicherung bei der \nHeimat Krankenkasse betrifft, \nkönnen wir Ihnen schon recht \ngenau sagen, auf was Sie sich \nim kommenden Jahr freuen dürfen. Aufgrund unserer \nunverändert guten Vermögenslage werden wir unseren \nBeitragssatz stabil bei 1,1 Prozent halten können. Wir  \nfreuen uns, Ihnen trotz stetig steigender Ausgaben in der \ngesetzlichen Krankenversicherung schon das fünfte Jahr \nin Folge einen beständigen Beitragssatz bieten zu können. \nDarüber hinaus haben wir auch unser Angebot an Leis -\ntungen noch einmal für Sie optimiert. Viele von Ihnen \nnehmen gerne an unserem Bonusprogramm teil – wir  \nerhöhen deshalb die maximale jährliche Prämie ab 2020 \nauf 150 Euro. Auf vielfachen Wunsch haben wir uns ent -\nschieden, auch wieder ein Bonusprogramm für Kinder \nanzubieten. Lesen Sie mehr dazu auf den Seiten 10–11. \nFür unsere beliebte Top-Leistung „Professionelle Zahn-\nreinigung“ verdoppeln wir unseren Zuschuss auf bis zu \n80 Euro pro Jahr, das Budget für zusätzliche Impfungen \n(z. B. Reiseschutzimpfungen) verdreifacht sich sogar auf \njährlich bis zu 300 Euro (mehr auf den Seiten 12–13).  \nBegleitet von diesen positiven Entwicklungen, freuen \nwir uns auf ein neues gemeinsames Jahr mit Ihnen! \nIch wünsche Ihnen und Ihren Familien ein freudiges \nWeihnachtsfest, viele schöne Momente, Gesundheit und \nZufriedenheit.Acht Millionen\nDeutsche ernähren sich vegetarisch. Dass \nrund zehn Prozent der Bevölkerung auf Fleisch \nund Fisch verzichten, geht aus einer Studie  \ndes Instituts für Demoskopie Allensbach hervor. \nSchätzungen zufolge werden es immer mehr – \njeden Tag entdecken etwa 2.000 weitere \nMenschen ihre vegetarische Seite.\nQuelle: Institut für Demoskopie Allensbach\n90 Prozent\naller Menschen auf der Welt werden mit \nbraunen Augen geboren. Gerade einmal \nsechs bis acht Prozent sind blauäugig, \ndie meisten davon leben in Nordeuropa. \nBraunäugigen läuft man dagegen besonders \nauf den südlichen Kontinenten über den Weg.\nQuelle: University of Maryland\nBis zu drei Jahre\nhat ein Mensch im Alter von 75 Jahren ins-\ngesamt mit grippalen Infekten verbracht. Bis \nins hohe Alter durchleben wir durchschnittlich \n200 Erkältungsepisoden, die uns jeweils meh-\nrere Tage lang eine laufende Nase oder einen \ndicken Kopf bescheren.\nQuelle: Deutsche Apotheker Zeitung\n1.200 Liter\nBlut und 75 Liter reiner Sauerstoff strömen \njeden Tag durch unser Gehirn. Wir tragen \nzwar nur etwa fünf bis sechs Liter Blut mit \nuns herum. Mit einer Geschwindigkeit von \n1,1 Metern pro Sekunde zirkuliert es aber \ndie ganze Zeit in unserem Körper – und \ndurchläuft immer wieder unser Gehirn. \nQuelle: Max-Planck-GesellschaftIhr Klemens Kläsener\nVorstand3\nFitmacher\n16\nOsteopathie \ngegen einen \nverspannten \nNackenINHALT\nIn diesem Heft:\nIM FOKUS\nZeit für Helden – \nHebammenberatung auf Abruf66\n„Kinderheldin“: \nHilfe während\nund nach der \nSchwanger-\nschaft\n18\nQigong: Stress \nreduzieren, \nGesundheit \nfördern14\nWie uns die \nDarmflora vor \nKrankheiten \nschützt\nHatschi – \nHausmittel bei Erkältung22FAMILIEKÖRPER & WISSEN\nFingerabdruck im Bauch –  \nwie uns die Darmflora gesund hält14\n4 News\n23 Gewinnspiel/ImpressumLEBEN & GESUNDHEIT\nQigong – Gesundheit fördern \nmit fernöstlicher Bewegungslehre18\nGute Fette, schlechte Fette –  \nentscheidend ist, was wir essen20LEISTUNG & ANGEBOT\nNeue Bonusprogramme – \nfür Erwachsene und Kinder10\nMehr Zuschüsse – für Schutzimpfungen \nund Professionelle Zahnreinigung12\n„Ich hab's im Nacken!“ –  \nOsteopathie kann Verspannungen lösen16\n4\nFitmacher\nNEWS\nDIE KUNST, \nZU VERZEIHEN\n„Das verzeih' ich dir nie!“ Die beleidigte Leberwurst \nzu spielen, lohnt sich nicht, denn wem die Wut \nauf seine Mitmenschen zu Kopf steigt und wer \nden Groll mit sich herumträgt, lebt auf Dauer un-\nglücklich. Forscher aus Südkorea und den USA \nhaben herausgefunden, dass Konflikte den \nKörper stressen, den Blutdruck erhöhen \nund die Herzfunktion belasten. Besser \nund vor allem gesünder ist es, sich \nund dem anderen zu vergeben – das \nlöst die innere Spannung, beruhigt das \nHerz und hat langfristig positive Aus-\nwirkungen auf Körper und Seele. Den \nBallast von der Seele zu werfen, tut also \ngleich zwei Menschen gut: uns selbst \nund unserem Gegenüber. \nFACHBEGRIFF \nERKLÄRT\nWAS IST EIN  \nGLAUKOM?\nDas Glaukom, auch als grüner Star bekannt, beschreibt eine \nReihe von Augenerkrankungen, die den Sehnerv und die \nNetzhaut beschädigen – und bis zur Erblindung führen \nkönnen. Wird das Glaukom rechtzeitig von einem \nAugenarzt erkannt, kann es effektiv mit Medi-\nkamenten, einem Lasereingriff oder einer \nOperation behandelt \nwerden.SICHERHEIT DANK \nGLAUKOM-\nVORSORGE\nEs ist mit bloßem Auge nicht zu erkennen und \ndoch schleppen es circa eine Million Deutsche \nmit sich herum: Glaukom-Erkrankungen und \ndamit das Risiko einer Erblindung nehmen ab \ndem 40. Lebensjahr rasant zu. Eine rechtzeitige \nFrüherkennung hilft, den gesundheitlichen \nFolgen der Krankheit wirksam vorzubeugen. \nDie Heimat Krankenkasse bezuschusst dafür \nim Rahmen des Gesundheitskontos die Kosten \nfür zwei wichtige Schritte: Tonometrie und  \nFunduskopie. Dabei wird der Augeninnendruck \ngemessen und der Sehnerv auf mögliche Be-\neinträchtigungen untersucht. \nMehr zur Glaukom-Vorsorge finden Sie unter \nwww.heimat-krankenkasse.de/\nglaukom-vorsorge\n5\nFitmacher\nNEWS\nSPORT \nBEI \nINFEKTEN\nNACHGEFRAGT\nWelche Symptome signalisieren mir \nwährend des Sports, dass mein Körper \naufgrund von Krankheit überfordert ist?\nMeist merken Sie recht schnell, dass Ihrem Körper \ngerade nicht nach Sport zumute ist. Sie fühlen sich \nschlapp, kommen schneller aus der Puste und sind \nnicht so leistungsfähig wie sonst. Das sind eindeu- \ntige Signale Ihres Körpers, dass Sie Ihr Training für \neine Zeit lang ruhen lassen sollten.\nKann ich mit leichtem Schnupfen oder \nKopfschmerzen noch Sport treiben? \nAus gesundheitlicher Sicht spricht nichts dagegen. \nWer nur einen leichten Schnupfen hat, sich sonst \naber gut fühlt, kann auch mit angezogener Hand-\nbremse Sport treiben, damit die Heilung unterstützen \nund schneller wieder fit werden. Bei Kopfschmerzen \nkann Bewegung die Schmerzen sogar lindern. Glieder -\nschmerzen, Fieber und Halskratzen sind wiederum \nErkrankungen, durch die der Körper während des \nSports zusätzlich geschwächt würde. Dabei braucht \ner seine Ressourcen, um die wichtigen Abwehrpro-\nzesse für eine Genesung voranzutreiben. In diesem \nFall ist also Schonen statt Schwitzen angesagt! \nWann darf ich nach einer Krankheit \nwieder mit dem Sport anfangen?\nAuch wenn die unmittelbaren Krankheitszeichen \nabgeklungen sind, kann es ein paar Tage dauern, \nbis Sie sich wieder gut und leistungsfähig fühlen. Ihr \nRuhepuls kann ein guter Indikator dafür sein, ob Sie \nfit genug sind. Messen Sie dazu morgens vor dem \nAufstehen am Hals Ihren Puls. Ist dieser vier bis \nsechs Schläge höher als sonst, sollten Sie besser \nnoch etwas warten.... bei Prof. Dr. Ingo Froböse, \nSportwissenschaftler und \nGesundheitsexperte an der \nDeutschen Sporthochschule KölnGESUNDHEIT  \nAUF DER KIPPE \nWer regelmäßig qualmt, schadet seiner Ge-\nsundheit. Mit dem Rauchen aufzuhören, lohnt \nsich also immer – und wer das vor seinem \n45. Lebensjahr schafft, senkt das Risiko für \nHerz-Kreislauf-Probleme sogar um 90 Prozent. \nDas zeigt eine Langzeitstudie der Australian \nNational University in Canberra. Sie belegt au-\nßerdem, dass ein rechtzeitiger Rauchstopp die \nGefahr, an Herzattacken oder Schlaganfällen \nzu sterben, deutlich mindert. Unabhängig vom \nAlter kann jeder Raucher, der sieben Jahre am \nStück die Finger vom Glimmstängel lässt, das \ngesundheitliche Niveau eines Nichtrauchers \nerreichen – das gilt allerdings nicht für die \nLunge: In dem Organ setzen sich Nikotin, Teer \nund Co. bis zu zwanzig Jahre fest. In einem \nPunkt sind sich daher alle einig: Am besten ist \nes, gar nicht erst mit dem ungesunden Laster \nanzufangen.\nDie Wahl der Krankenkasse ist für viele Menschen \neine Vertrauensfrage. Schnell und zuverlässig muss \nsie sein, ausgestattet mit einem sympathischen sowie \nkompetenten Kundenservice – und mit besonderen \nExtra-Leistungen. Wie uns und anderen Krankenkas-\nsen das gelingt, hat das F.A.Z.-Institut in einer groß \nangelegten Studie untersucht. Das Ziel: „Deutschlands \nbegehrteste Krankenkassen“ zu finden. Und die Heimat \nKrankenkasse gehört nicht nur dazu, wir haben auch \nnoch restlos überzeugt! Mit 100 von 100 Punkten wird \nuns das bestmögliche Ergebnis bescheinigt. Damit füh-\nren wir die Studie als Spitzenreiter unter den Betriebs-\nkrankenkassen an – und versichern Ihnen, dass Sie bei \nuns nachweislich in den besten Händen sind.DIE BESTE WAHL 6\nFitmacher\nHerzlichen Glückwunsch, Sie sind schwanger! \nDiese Worte markieren für Paare einen neu-\nen Lebensabschnitt – und den Start in eines \nder spannendsten und aufregendsten Aben-\nteuer. Auf einmal tauchen wir in ein Wechselbad der \nGefühle ein: Glück und Vorfreude mischen sich mit Fra-\ngen und Unsicherheiten, Hoffnungen mit Zweifeln. In \ndieser Zeit wünschen sich viele werdende Eltern pro -\nfessionelle Hilfe und machen sich auf die Suche nach \neiner Hebamme als Ratgeberin und Fels in der Bran-\ndung. Genau diese Suche aber endet häufig erfolglos. \nWeil es immer weniger Geburtshelferinnen gibt, wird \nSchätzungen zufolge nur noch jede zweite Frau nach \nder Geburt von einer Hebamme betreut. Wer sich nicht \nschon schnell nach dem positiven Schwangerschafts -\ntest darum kümmert, hat meist das Nachsehen.\nHEBAMMENBERATUNG \nPER TELEFON UND CHAT\nDiese Erfahrung machte auch Miriam S. aus Minden. \nSie wünschte sich eine Vertrauensperson, die ihr ge -\nrade in der Zeit nach der Geburt zur Seite steht. Die auf \nsie eingeht, ihre Sorgen und Nöte versteht. Mehr als 20 \nfreie Hebammen hatte sie kontaktiert. Mal per Mail, \nmal am Telefon. Die Antwort war immer die gleiche: \n„Ich bin leider schon ausgebucht.“ Es war frustrierend. \nGanz gleich, was sie auch versuchte – die 37-Jährige \nkonnte keine Hebamme finden und „fühlte sich al-\nleingelassen“, wie sie sagt. Vor allem, als ihre Tochter \ndas Licht der Welt erblickt hatte und die Fragezeichen \nimmer größer wurden. Was hilft meinem Baby bei \nSchnupfen? Warum klappt es nicht mit dem Stillen? \nZusammen mit ihrem Mann recherchierte sie im In-\nternet. Die Flut an unterschiedlichen Antworten und IM FOKUS\nInformationen aber verwirrte sie nur. Das Paar suchte \neine medizinisch fundierte Beratung – und wurde auf \ndas Portal „Kinderheldin“ aufmerksam: eine Telefon- \nund Onlineberatung von erfahrenen Hebammen für \nwerdende und junge Eltern.\nKOSTENFREI FÜR VERSICHERTE \nDER HEIMAT KRANKENKASSE\nAn „Kinderheldin“ können sich Schwangere und Müt -\nter wenden, die allgemeine und akute Fragen rund \num Schwangerschaft, Geburt, Wochenbett und Kind \nhaben. Das können Frauen sein, die keine Hebamme \nfinden, aber auch Mütter, die zwar eine haben, sie \naber nicht in jedem Moment erreichen oder eine zwei-\nte Expertenmeinung wünschen. Die examinierten \nHebammen von „Kinderheldin“ sind täglich von sie -\nben bis 22 Uhr erreichbar, auch an Wochenenden und \nFeiertagen. Das Portal will den persönlichen Kontakt \nzu Ärzten und Geburtshelfern nicht ersetzen, son-\ndern sieht sich als sinnvolle digitale Ergänzung zum \nbestehenden Angebot. Für weibliche Versicherte der  \nHeimat Krankenkasse ist die einzigartige Beratung mit \nVerwendung des individuellen Zugangscodes kosten-\nfrei: „Kinderheldin“ steht ihnen ab dem Moment der Was darf ich als Schwangere essen? Trinkt mein Baby genug? Darf ich bei \nErkältung stillen? Eine Schwangerschaft und die erste Zeit als Eltern wer-\nfen viele Fragen auf. Über den digitalen Service „Kinderheldin“ können \nsich werdende Mütter von erfahrenen Hebammen beraten lassen – \nohne Terminabsprache und immer dann, wenn es gerade nötig ist. \nHebammensuche leicht gemacht: Über die Plattform \nwww.gkv-spitzenverband.de/hebammenliste finden \nSie alle Hebammen in Ihrer Nähe. Der neue Service \ndes Spitzenverbandes der gesetzlichen Krankenkassen \n(GKV) fasst bundesweit mehr als 18.000 freiberuf-  \nliche Hebammen und wird monatlich aktualisiert.HEBAMME SUCHEN UND FINDENZEIT FÜR      HELDEN\nDIGITALE HEBAMMENHILFE FÜR \nSCHWANGERE UND JUNGE ELTERN7\nFitmacher\nIM FOKUS\nSie bekommen ein Baby? Wir freuen uns, Sie in dieser \nspannenden Zeit begleiten zu dürfen, und sind von Beginn \nan für Sie da. Die Heimat Krankenkasse bietet attraktive \nLeistungen zum Thema Schwangerschaft und Familie. \nMehr Infos gibt es auf www.heimat-krankenkasse.de/\nschwangerschaftWIR BEGLEITEN SIE GERNE!ärztlich festgestellten Schwangerschaft bis zu einem Jahr nach \nder Geburt ihres Kindes zur Verfügung. So ist es möglich, bequem \nvon zu Hause oder von unterwegs mit einer Hebamme zu chatten \noder zu telefonieren – unkompliziert und direkt. \n„Ich war nervlich ganz schön angeschlagen und litt in der Schwan-\ngerschaft abends unter starken Kopfschmerzen“, erzählt Miriam S. \nBei „Kinderheldin“ fand sie schnelle Hilfe. „Die Hebamme hat mir \nwertvolle Tipps gegeben – und ich konnte mich wieder aufs We -\nsentliche konzentrieren“, lacht die junge Mutter.8\nFitmacher\nIM FOKUS\n„WIR BIETEN\nSCHNELLE UND \nEINFACHE HILFE\nEltern fragen, Hebammen antworten: „Kinderheldin“ \nsteht für die bundesweit erste Online-Sprechstunde für \nFragen rund um Schwangerschaft, Geburt und das erste \nLebensjahr. Was den Service so besonders macht, erzählt \nuns Nicole Höhmann, ausgebildete Hebamme und \nDirector of Operations bei „Kinderheldin“. \n“9\nFitmacher\nIM FOKUS\nFrau Höhmann, vor etwa zwei Jahren ist die Platt-\nform „Kinderheldin“ auf den Markt gekommen. \nWelche Idee steckt hinter dem Konzept?\nWir vernetzen Schwangere und Familien bei medizi-\nnischen und persönlichen Fragen sowie Unsicherheiten \nmit qualifiziertem Fachpersonal. Mit „Kinderheldin“ wol-\nlen wir die Lücke zwischen der ambulanten Versorgung \nund der Recherche im Internet schließen. Im digitalen Zeit -\nalter sollte es für alle Frauen und Familien möglich sein, \nsich schnell und unkompliziert fachlichen Rat einzuholen.\nWas macht das Angebot so besonders ?\nIch glaube, jede Schwangere kennt das: Irgendwas kommt \neinem komisch vor und man spürt ein Unwohlsein. Ärzte \noder Hebammen sind nicht erreichbar oder man will die -\nse auch nicht mit vermeintlichen Kleinigkeiten behelli-\ngen. Trotzdem wünscht man sich Hilfe – und dann kommt \n„Kinderheldin“ ins Spiel. \nWie setzt sich Ihr Team zusammen? Wie viele \nHebammen arbeiten für „Kinderheldin“?\nUnser Beratungsteam besteht aktuell aus acht fest ange -\nstellten Hebammen, die von einem medizinischen Beirat \nauch fachlich unterstützt werden. Unsere Hebammen \nbesitzen jahrelange Berufserfahrung in der Geburtshilfe \nsowie der Vor- und Nachsorge. Außerdem arbeiten sie ne -\nben ihrer Tätigkeit bei „Kinderheldin“ freiberuflich in der \nambulanten Hebammenversorgung.Ihre Hebammen sind täglich von 7 bis 22 Uhr \nonline erreichbar. Zu welchen Themen tauchen \ndie häufigsten Fragen auf?\nZu Schwangerschaftsbeschwerden, Geburtsvorbereitung  \noder zum Stillen und zur Beikost. Aber auch Fragen zu \nsogenannten „Tabuthemen“ wie dem Umgang mit ei-\nner Fehlgeburt oder Rauchen in der Schwangerschaft \nerreichen uns. Das Kinderkriegen ist zwar so alt wie die \nMenschheit, die Erkenntnisse darüber entwickeln sich \naber ständig weiter. Da ist es beruhigend zu wissen, dass \nman sich bei Unsicherheiten an qualifizierte Hebammen \nwenden kann, die sich in diesen Themen am besten aus -\nkennen.\nGibt es auch Fragen und Probleme, die Sie nicht klä-\nren können? An welche Grenzen stößt Ihre Beratung?\nEs gibt natürlich Situationen, die Hebammen online nicht \nbeurteilen können, zum Beispiel wenn es um Krank-\nheiten oder Untersuchungen geht. In solchen Fällen schi-\ncken wir die Frauen zur Hebamme vor Ort, zum Arzt oder \nin die Klinik. Viele Frauen empfinden diese Einschätzung \nals enorme Entlastung. \nIhre Hebammen erleben sicher viele schöne Momente.\nWelches Gespräch ist Ihrem Team davon in besonderer\nErinnerung geblieben?\nWir erinnern uns gerne an eine Oma, die auf ihr Enkelkind \naufgepasst hat und bei der Zubereitung der Flasche noch \neine kurze Nachfrage hatte. Sie wollte ihre Tochter nicht \nstören, damit die mal in Ruhe abschalten kann. Weil sie \nwusste, dass ihre Tochter bei „Kinderheldin“ registriert \nist, hat sie dann bei uns angerufen. Das fanden wir total \nsüß und fürsorglich.   \nWIE KANN ICH\n„KINDERHELDIN“ NUTZEN?\n» Schwangere und Mütter mit Kindern im ersten \n Lebensjahr bekommen einen individuellen \n Zugangscode von der Heimat Krankenkasse. \n» Fordern Sie Ihren individuellen Zugangscode gerne \n telefonisch unter 0800 1060100 oder über unser \n Kontaktformular auf www.heimat-krankenkasse.de/ \n kontaktformular an.\n» Geben Sie Ihren Zugangscode bei der Registrierung  \n auf www.kinderheldin.de/bkk ein.\n» Sobald Sie registriert sind, können Sie loslegen  \n und sich telefonisch oder per Chat mit einer \n Hebamme austauschen.Wie finde ich die richtige Hebamme? Und wie unterstützt \nsie mich? Hören Sie das vollständige Interview mit \nNicole Höhmann in unserem Podcast unter\n www.heimat-krankenkasse.de/podcast\nDer Gesundheits-Podcast der \nHeimat KrankenkasseBONUSPROGRAMM FÜR ERWACHSENE\nAktiv und fit bleiben und bares Geld kassieren – so \neinfach funktioniert das Bonusprogramm der Heimat \nKrankenkasse. Wir möchten Ihren gesundheitsbe -\nwussten Lebensstil belohnen. Mit nur zwei Maßnah-\nmen erreichen Sie die erste Bonusstufe. Bei sieben \nMaßnahmen können Sie sich ab kommendem Jahr \nüber eine maximale Prämie in Höhe von 150 Euro freu-\nen. Teilnehmen können alle Versicherten der Heimat \nKrankenkasse ab 16 Jahren.\nMIT DIESEN MASSNAHMEN \nKÖNNEN SIE PUNKTEN:\nJede der folgenden sieben Maßnahmen können Sie \nsich einmal im Kalenderjahr anrechnen lassen. Bereits \nab zwei Maßnahmen erhalten Sie einen Bonus von uns. \nDetails zu den konkreten Anforderungen und Teilnah-\nmebedingungen finden Sie in Ihrem Bonuspass:\n» Teilnahme an einer gesetzlichen Vorsorge-\n untersuchung (z. B. Gesundheits-Check-up,\n Krebsfrüherkennung oder zahnärztliche \n Vorsorgeuntersuchung)\n» Durchführung einer Impfung\n» Teilnahme an einem zertifizierten \n Gesundheitskurs oder Gesundheits-\n programm (Auszeit, Aktivwoche)\n» Mitgliedschaft im Fitnessstudio\n» Mitgliedschaft im Sportverein\n» Sonstige sportliche Aktivität (z. B. öffentliche   \n Sportveranstaltungen, Schwimmabzeichen)\n» Normalgewicht und Nichtraucher \n (beides muss erfüllt sein)\nAnzahl Maßnahmen\n2\n3\n4\n5\n6\n7SO ERMITTELN SIE IHREN BONUS:\nBonus\n40 Euro\n60 Euro\n80 Euro\n100 Euro\n125 Euro\n150 Euro10\nFitmacher\nLEISTUNG & ANGEBOT\nNehmen Sie schon an unserem Bonusprogramm teil? Ab 1. Januar erhöhen \nwir unsere Bonusprämie auf bis zu 150 Euro! Und auch die Kleinsten dürfen  \nwieder mitmachen: Auf vielfachen Wunsch unserer Versicherten haben wir \nunser Kinderbonusprogramm neu aufgelegt.NEUE BONUS-\nPROGRAMME FÜR GROSS   UND KLEIN\nAKTIV WERDEN\nUND\nBONUS SICHERN150  €\nBONUSPROGRAMM FÜR KINDER\nAuch die Kleinsten haben ab kommendem Jahr wieder \ndie Möglichkeit, jährlich einen kleinen Beitrag für Ihr \nSparschwein zu sammeln. Natürlich mit der Hilfe von \nMama oder Papa. Nehmen Sie mit Ihrem Kind an den Vor-\nsorgeuntersuchungen teil und geben Sie ihm die Chance, \nregelmäßig sportlich aktiv zu sein. Bereits bei zwei Maß-\nnahmen belohnen wir Ihre Bemühungen mit einem Bo -\nnus von 20 Euro, die maximale Prämie liegt bei 50 Euro für \nfünf Maßnahmen. Teilnehmen können alle bei uns versi-\ncherten Kinder von 1 bis 15 Jahren.\nÜBRIGENS: \nKENNEN SIE AUCH UNSEREN BABYBONUS? \n200 Euro können Sie sich für Ihren kleinen Schatz sichern, \nwenn Sie während der Schwangerschaft und im ersten Lebens -\njahr des Kindes alle empfohlenen Vorsorgeuntersuchungen \nwahrnehmen.MIT DIESEN MASSNAHMEN KÖNNEN SIE \nGEMEINSAM MIT IHREM KIND PUNKTEN:\nJede der folgenden fünf Maßnahmen können Sie sich ein-\nmal je Kalenderjahr für Ihr Kind anrechnen lassen. Bereits \nab zwei Maßnahmen erhalten Sie einen Bonus von uns. \nDetails zu den konkreten Anforderungen und Teilnahme -\nbedingungen finden Sie im Kinder-Bonuspass.\n» Teilnahme an den Untersuchungen zur\n  Früherkennung (U7–U11 oder J1)\n» Teilnahme an der zahnärztlichen \n Früherkennungs-/Kontrolluntersuchung\n» Durchführung einer Impfung\n» Schwimm- oder Sportabzeichen\n» Sonstige sportliche Aktivität \n (z. B. Sportverein, Gesundheitskurs)\nBonus\n20 Euro\n30 Euro\n40 Euro\n50 EuroSO ERMITTELN SIE DEN BONUS \nFÜR IHR KIND:\nAnzahl Maßnahmen\n2\n3\n4\n511\nFitmacher\nLEISTUNG & ANGEBOT\nFÜR GROSS   UND KLEIN\nMACHEN SIE MIT!\nFür Ihren Geldbeutel und Ihre Gesundheit! Die Bonus-\npässe für Sie und Ihre Familie können Sie telefonisch \nunter 0800 1060100 oder über unser Kontaktformular  \nwww.heimat-krankenkasse.de/kontakt anfordern.\n50 €\nBONUS-PLUS\nAKTIVE KIDSFÜRNEU!WAS PASSIERT BEI EINER PZR?\nMit speziellen Instrumenten entfernt der Zahnarzt oder ent -\nsprechend geschulte Assistenzkräfte die bakteriellen Beläge \nvon den Zahnoberflächen, aus den Zwischenräumen und von \nden erreichbaren Zahnwurzeloberflächen. Anschließend er-\nfolgt eine Politur, um Flächen und vor allem Übergänge zu Fül-\nlungen und Zahnersatz zu glätten. Hochkonzentriertes Fluorid \nhilft dabei, den gesunden Zahnschmelz zu erhalten. \nWARUM IST EINE PZR SINNVOLL?\nEine professionelle Reinigung der Zähne sorgt nicht nur für \nein strahlendes Lächeln, sondern sie beugt in erster Linie \nZahnerkrankungen wie Karies oder Parodontitis vor. Diese \nkönnen zu unangenehmen und teilweise auch kostspieligen  \n Zahnbehandlungen und in schweren Fällen auch zu Zahnver-\nlusten führen. Selbst wer sich regelmäßig und gründlich die \nZähne putzt, erreicht nicht alle kleinen Zwischenräume – eine \nPZR kann die persönliche Mundhygiene daher wirkungsvoll \nergänzen.\nWIE NEHME ICH DEN 80-EURO-ZUSCHUSS \nIN ANSPRUCH?\nLassen Sie die PZR einfach beim Zahnarzt Ihres Vertrauens \ndurchführen. Sie erhalten eine Privatrechnung, die Sie zu-\nnächst selbst bezahlen. Anschließend reichen Sie die Rech-\nnung unter Angabe Ihrer Bankverbindung bei uns ein und wir \nerstatten Ihnen die Kosten einmal im Jahr bis zu einer Höhe \nvon 80 Euro zurück. \n12\nFitmacher\nLEISTUNG & ANGEBOT\n80 STATT 40 EURO: WIR \nVERDOPPELN DEN \nZUSCHUSS ZUR  \nPROFESSIONELLEN  \nZAHNREINIGUNG FÜR SIE!\nGesund und ästhetisch – so wünschen \nsich die meisten von uns ihre Zähne. Eine \nregelmäßige Professionelle Zahnreinigung \n(kurz: PZR) kann dazu einen wichtigen \nBeitrag leisten. Im Rahmen unseres Ge-\nsundheitskontos erhalten Sie ab Januar \neinen Zuschuss in Höhe von 80 Euro für \neine PZR bei einem Zahnarzt Ihrer Wahl. \nSie können die Zahnreinigung einmal \npro Jahr in Anspruch nehmen.80 €\nFÜR IHREZAHN-\nGESUNDHEIT\nAB \n01.01.\n2020WIESO IST DAS IMPFBUDGET BESONDERS\nFÜR FERNREISENDE INTERESSANT?\nBesonders in Ländern mit warmem oder tropischem Klima \ntreffen Sie nicht selten auf Erreger, die es hierzulande kaum \noder gar nicht gibt. Ob Cholera, Gelbfieber, FSME oder Malaria – \ndie Liste an möglichen Infektionskrankheiten kann je nach \nReiseland lang ausfallen. Wir möchten, dass Sie umfassend ge -\nschützt sind und bezuschussen Ihre Impfungen daher mit bis \nzu 300 Euro pro Jahr. \nICH PLANE KEINE FERNREISE – PROFITIERE \nICH TROTZDEM VOM IMPFBUDGET?\nAuch wen es nicht in die Ferne zieht, kann von unserem  \nImpfbudget profitieren. Manche Impfungen, wie etwa die ge -\ngen Meningokokken B, Herpes Zoster (Gürtelrose) oder Grippe, werden von der Ständigen Impfkommission (STIKO) aktuell \nnicht für alle Personen- oder Altersgruppen empfohlen und \nlassen sich daher ggf. nicht über die Gesundheitskarte abrech-\nnen. Sollten Sie sich nach Rücksprache mit Ihrem Hausarzt für \neine solche Impfung entscheiden, nutzen Sie auch hierfür ger-\nne unser Impfbudget.\nWIE NEHME ICH DAS IMPFBUDGET \nIN ANSPRUCH?\nSie übernehmen die Kosten zunächst selbst und reichen uns \ndann die Rechnung (Quittung) sowie die ärztliche Verordnung  \n(Rezept) unter Angabe Ihrer Bankverbindung zur Erstattung \nein. Wir erstatten Ihnen die Impfkosten sowie die Kosten \nfür das ärztliche Honorar bis zu einer Höhe von 300 Euro  \nje Kalenderjahr. \n13\nFitmacher\nLEISTUNG & ANGEBOT\nMit den klassischen Schutzimpfungen \nist es einfach: Meist schon im Kindes-\nalter werden wir gegen die wichtigsten \nInfektionskrankheiten geimpft und \nlassen dies bequem über unsere Ge-\nsundheitskarte abrechnen. Wer aber \nzum Beispiel eine Fernreise plant, \nbenötigt zusätzliche Impfungen. Und \ndas kann teuer werden. Mit unserem \nImpfbudget müssen Sie sich darum \nkeine Sorgen machen.\n300 STATT 100 EURO:  \nIHR BUDGET FÜR  \nZUSÄTZLICHE  \nIMPFUNGEN VER-  \nDREIFACHT SICH!IMPF-300  €\nFÜR IHREN\nSCHUTZ\nAB \n01.01.\n202014\nFitmacher\nKÖRPER & WISSEN\nin unserem Körper angewiesen. Sie bilden eine Schutz -\nschicht auf unserer Darmwand, an die sich der Körper \ngewöhnt hat und die ihn vor fremden Plagegeistern \nschützt.\nWarum benötigt unser Darm diese Unterstützung?\nIn Lebensmitteln und Flüssigkeiten befinden sich im-\nmer auch Bakterien, die dem Darm während der Ver-\ndauung potenziell gefährlich werden könnten. Eine \ngesunde Darmflora schiebt unbekannten Erregern \neinen Riegel vor und gewährt nur ungefährlichen \nStoffen Einlass in unseren Organismus.Sie ist der beste Freund des \nImmunsystems: die Darmflora. \nIm Körper sorgt sie dafür, dass \nunsere Verdauung reibungslos \nfunktioniert. Darmspezialist \nProf. Dr. Mathias Löhnert über \nAbwehrkräfte und das innere \nGleichgewicht.\nProf. Dr. Löhnert, die Darmflora: Was ist das \neigentlich?\nIn unserem Darm siedeln sich Billionen von Bakterien \nund Pilzen an, die gemeinsam als Darmflora bezeichnet \nwerden. Sie schützt die Darmwand vor schädlichen Er-\nregern und setzt sich aus Hunderten von verschiedenen \nBakterienarten zusammen. Wie unser Fingerabdruck \nist diese Kombination beim Menschen einzigartig.\nSind Bakterien nicht grundsätzlich schädlich \nfür den Körper?\nIm Gegenteil, als Mensch sind wir auf Bakterienstämme IM BAUCHFINGERABDRUCK15\nFitmacher\nKÖRPER & WISSEN\nEine Aufgabe, für die doch eigentlich unser \nImmunsystem zuständig ist …\nWissenschaftliche Erkenntnisse haben gezeigt, dass die Darm-\nflora wesentlich mit unserem Immunsystem und generellem \nWohlbefinden zusammenhängt. Wenn unser Immunsystem ge -\nschwächt ist, hat das auch unmittelbare Folgen für die Abwehr-\nkräfte im Darm.\nWas bringt die Darmflora aus dem Gleichgewicht?\nIhr Zustand hängt vor allem davon ab, was wir essen und trin-\nken. Die Bakterien unserer Darmflora benötigen Nahrung, um \nsich zu vermehren und zu regenerieren. Wer sich einseitig und \nungesund ernährt, kann jedoch nicht alle Bakterien im Darm \nausreichend versorgen, während andere übermäßig viel zu \nverarbeiten haben – so entsteht Unruhe im Darm. Auch Krank-\nheiten und die Einnahme von Antibiotika sind problematisch.\nHäufig werden Probiotika empfohlen, um das\nGleichgewicht im Darm wiederherzustellen. \nProbiotika sind Ergänzungsmittel, die der Darmflora unter die \nArme greifen sollen, um sich zu stabilisieren. Bis sich der Kör-\nper daran gewöhnt hat, vergehen aber mehrere Monate. Die \nbeste Medizin für eine gesunde Darmflora ist und bleibt eine \nkomplett ausgewogene Ernährung.\nWie sieht eine gesunde und ausgewogene \nErnährung denn aus?\nEntscheidend ist es, für Abwechslung im Darm zu sorgen: Nur \nvon Obst und Gemüse zu leben, verwirrt die Bakterienstäm-\nme im Darm genauso wie der übermäßige Verzehr von Süßig -\nkeiten. Eine abwechslungsreiche, aber bewusste Ernährung \nverhindert, dass sich die Darmflora verschiebt und Lücken \nentstehen. Am besten kocht man selbst und mit frischen Le -\nbensmitteln, um die Anzahl problematischer Zusatzstoffe zu \nminimieren.Prof. Dr. Mathias Löhnert\nFacharzt für Proktologie und \nChirurgie mit Schwerpunkt \nViszeralchirurgie am Klinikum \nRosenhöhe in Bielefeld\nWas sagt die Verdauung über unsere Darmgesundheit aus? \nWas können wir selbst tun, um die Gesundheit unseres Darms \nzu stärken? Prof. Dr. Mathias Löhnert stellt sich weiteren spannen-\nden Fragen zum Thema Darm – in unserem Podcast unter \nwww.heimat-krankenkasse.de/podcast und auf unserem \nYoutube-Kanal. Der Gesundheits-Podcast der \nHeimat KrankenkasseWenn die Darmflora gestört ist, birgt sie gesundheitliche \nRisiken. Wie machen sich diese bemerkbar?\nIst die Darmflora überfordert, führt das zu einer vermehrten \nProduktion von Gasen. Die Folge sind unangenehme Blä -\nhungen. Kritische Signale, die auf ernsthafte Schäden an \nden Darmwänden hinweisen, nehmen Betroffene aber erst \nmit Blut im Stuhl, einem fortschreitenden Gewichtsverlust \ntrotz normaler Ernährung und einem chronischen Wechsel \nvon Durchfall und Verstopfungen wahr.\nTrotz ausgewogener Ernährung können Menschen \nan Darmerkrankungen leiden. Woran liegt das?\nHäufig handelt es sich dann um sogenannte Autoimmunkrank-\nheiten wie zum Beispiel Morbus Crohn. Aufgrund eines Fehlers \nim Immunsystem werden bestimmte Bakterien der Darmflora \nals Fremdkörper identifiziert, wodurch sich die Darmwände \nchronisch entzünden. In diesem Fall sollte unbedingt ein Arzt \naufgesucht werden.\nUnd wie erkenne ich, ob meine Darmflora gesund ist?\nGesund ist sie in der Regel dann, solange man im Darmbereich \nnichts spürt und beschwerdefrei durchs Leben geht. Und mit \nder richtigen Ernährung kann jeder dafür sorgen, dass es auch \nso bleibt.16\nFitmacher\nDer Hals ist steif, der Kopf lässt sich nicht mehr \ndrehen und zur Brust beugen: Nackenschmerzen \nsind weitverbreitet. Die Osteopathie ist eine mög-\nliche Behandlungsform, um Verspannungen und \nBlockaden zu lösen.KÖRPER & WISSEN\n„ICH HAB’S IM\nE s geht blitzschnell: Eine falsche Bewegung, ein \nkurzes Knacken – und der Schmerz schießt in den \nNacken. Manchmal ziehen die Beschwerden bis in \ndie Schultern und sind sogar in den Armen und Hän-\nden zu spüren. Nackenschmerzen gelten als Volkskrankheit: \nSchätzungen zufolge treffen sie etwa jeden dritten Bundes -\nbürger einmal im Jahr. „Die Ursachen für Nackenschmer-\nzen können sehr unterschiedlich sein“, sagt Prof. Marina \nFuhrmann, Vorsitzende des Verbands der Osteopathen \nDeutschland. Meistens steckten dahinter verspannte \nMuskeln, die durch zu starres Sitzen vorm Bildschirm \noder im Auto, kühle Zugluft und seelischen Stress ausgelöst \nwerden. „Weitere Gründe können Verschleißerscheinungen \nder Halswirbelsäule und Bandscheiben, Schleudertraumata \nund Kiefergelenksprobleme sein“, erklärt die Expertin. \nGlücklicherweise verschwinden diese akuten, also plötzlich \nauftretenden Beschwerden meist nach wenigen Tagen oder \nWochen. Wärme, schmerzlindernde Salben sowie einfache \nÜbungen und Massagen können dabei schon helfen. \nHalten die Schmerzen aber länger an oder kehren \nwieder, sollte zur ersten Abklärung ein Arzt \naufgesucht werden. Eine weitere oder \nergänzende Behandlung können \nzum Beispiel Osteopathen \nvornehmen, sollten keine \nmedizinischen Gründe \ndagegensprechen.OSTEOPATHIE: DER KÖRPER ALS GANZES\nDie Osteopathie versteht sich als ganzheitliches Ver-\nfahren, das die Selbstheilungskräfte des Körpers ak-\ntivieren soll. Demzufolge befinden sich alle kleinen \nund großen Strukturen in ständiger Bewegung. Wird \ndieser Fluss durch Blockaden unterbrochen, tauchen \nKrankheiten und Schmerzen auf, die auf den ganzen \nKörper ausstrahlen können. Osteopathen versuchen, \ndiese Quellen der Beschwerden zu ertasten und die \nBlockaden zu lösen. Eine der Patientinnen von Prof. \nFuhrmann zum Beispiel habe unter wochenlangen \nNackenschmerzen gelitten, weil sie einige Zeit zuvor \nmit dem Sprunggelenk umgeknickt sei. „Die Störung \ndes unteren Wadenbeins hat dann zu einer erhöh-\nten Spannung der Rückenmuskulatur geführt und  \nsich auf die Nacken- und Halsmuskeln ausgewirkt.“ Gerade Menschen, die viel im Büro arbeiten, leiden \noft unter Nackenschmerzen. Wie aber lässt sich der \n„schiefe Hals“ verhindern? Bei sitzender Tätigkeit sei \nes wichtig, Pausen einzulegen, aufzustehen, sich zu \nrecken und zu strecken, sagt Prof. Marina Fuhrmann. \n„Sinnvoll sind ergonomische Stühle und Schreibtische \nsowie einfache Dehnübungen, die man immer wieder \nüber den Tag verteilt machen kann. Aktive Bewegung \nist das A und O“, meint die Osteopathin. \n17\nFitmacher\nKÖRPER & WISSEN\nNACKEN!“\nNACKENSPANNER\nLegen Sie die rechte Hand an die Stirn und die \nlinke an den Hinterkopf. Anschließend probie -\nren Sie, den Kopf nach rechts zu drehen – und \nhalten die Spannung fünf Sekunden lang. Nun \ndie linke Hand an die Stirn und die rechte an den \nHinterkopf legen. Auch diese Übung wiederho -\nlen Sie drei- bis fünfmal pro Seite.Autsch! Leiden Sie unter einem verspannten Nacken? Dann helfen Ihnen vielleicht diese einfachen \nÜbungen, um Verspannungen zu lösen und Ihre Nacken- und Schulterpartie zu kräftigen.\nKOPFDRÜCKER\nLegen Sie Ihre rechte Handflä-\nche etwas oberhalb des Ohres \nan den Kopf und drücken Sie \nvon beiden Seiten: Hand gegen \nKopf und Kopf gegen Hand. \nNach fünf Sekunden lösen Sie \ndie Spannung. Pro Seite drei- \nbis fünfmal wiederholen.\nSCHULTERKREISEN\nDiese einfache Übung lässt sich im Stehen und im Sitzen ausführen und \nlockert Ihre Schulterpartie. Wichtig ist in beiden Fällen, auf eine auf-\nrechte Haltung zu achten. Lassen Sie die Schultern zeitgleich 20-mal \nnach vorn kreisen und anschließend genauso oft nach hinten.SCHÖN LOCKER BLEIBEN!Rückenschmerzen, Migräne, Verdauungsstörun -\ngen – nicht alle Erkrankungen müssen durch Me-\ndikamente geheilt werden. Wir bezuschussen die  \nOsteopathie mit bis zu 120 Euro (drei Behandlungen  \nà 40 Euro) im Jahr. Mehr Infos finden Sie unter \nwww.heimat-krankenkasse.de/osteopathieBIS ZU 120 EURO ZUSCHUSS18\nFitmacher\nLEBEN & GESUNDHEIT\nWas genau ist eigentlich Qigong? Und wie spricht man das überhaupt \naus? Das wollten wir genauer wissen. Unsere Redakteurin hat die ganz-\nheitliche Übungsmethode, die Körper, Geist und Atmung in Einklang \nbringen soll, ausprobiert. \nD ie erste Lektion, die ich heute lerne, ist die richtige \nAussprache: „Dschigung.“ So also heißt die Medita-\ntions-, Konzentrations- und Bewegungsform zur Kul-\ntivierung von Körper und Geist. Gisela Thimm muss es \nwissen, schließlich hat sie eine zweijährige berufsbegleitende \nAusbildung zur Qigong-Lehrerin an der Universität Oldenburg \ngemacht. Später folgte eine Fortbildung mit Qigong-Experten \nder Universität Peking in China, in dem Land, wo Qigong sei-\nnen Ursprung hat. \nThimm legt ihren Fokus auf medizinisches Qigong: „Ich habe \nüber 20 Jahre als Suchttherapeutin gearbeitet“, erzählt sie, \n„und dabei lange nach einer Methode gesucht, die Körper \nund Atmung miteinbezieht. Bei Qigong wurde ich fündig.“ Vor \nallem als unterstützende Maßnahme bei Depressionen und \nSucht machte Thimm mit Qigong gute Erfahrungen. „Aber auch \nbei Stress, Haltungsschwierigkeiten, Rückenschmerzen und \nBewegungseinschränkungen kann es ausgezeichnet helfen.“ \nZu Beginn erklärt uns Thimm die wichtigsten Grundlagen: \ndass es beim Qigong darum gehe, unsere Lebensenergie, das \n„Qi“, wieder ins Fließen zu bringen. Tut sie das nicht, geraten \nder Mensch und seine Gesundheit – nach Auffassung der tra-\nditionellen chinesischen Medizin – aus der Balance. Es kann \nzu Beschwerden oder Erkrankungen kommen. An der Wand \nhängen Schaubilder der Meridiane. Diese Leitbahnen trans -\nportieren das Qi durch den Körper und versorgen alle Bereiche \nund Organe mit Vitalenergie. Solche Schaubilder kenne ich \nbereits vom Yin-Yoga und aus der Akupunktur, trotzdem ist es \nhilfreich, sie an der Wand zu sehen. ALLES IM FLUSS\nKonzentration: \nGisela Thimm (links) \nzeigt Redakteurin\nRebecca Schirge \ndie Grundübungen \ndes Qigong. 19\nFitmacher\nLEBEN & GESUNDHEIT\n \n \nSie wollen etwas für Ihre Gesundheit tun? Wir unterstützen Sie mit \nbis zu 160 Euro für maximal zwei Präventionsmaßnahmen jährlich. \nDazu zählen Gesundheitskurse sowie die Programme „Auszeit“ und \n„Aktivwoche“. Gesundheitskurse wie Qigong finden Sie online  \nunter www.heimat-krankenkasse.de/kursdatenbankGUT ZU WISSENVor allem die Atmung spielt eine bedeutende Rolle beim \nQigong und heute lernen wir die entgegengesetzte Bauchat -\nmung kennen: Beim Einatmen wird die Bauchdecke nach in-\nnen gezogen, beim Ausatmen wölbt sie sich. Bereits nach der \ndritten Wiederholung spüre ich die Entspannung, die sich in \nmir breitmacht. \nDann sollen wir unseren Körper, auf der linken Seite begin-\nnend, von oben bis unten abklopfen. „So werden die Leit -\nbahnen geöffnet“, erklärt Thimm. Wir beginnen mit der ersten \nÜbung, der Grundhaltung: Sie sorgt für einen festen Stand, \nentlastet Knie und Gelenke und schont die Wirbelsäule. Die \nFüße werden dabei schulterbreit und parallel zueinander auf-\ngestellt, die Knie sind leicht gebeugt, der Rücken ist gerade. \n„Lassen Sie Ihre Schultern nach unten und etwas nach vorne \nsinken, ohne einen Buckel zu machen“, erklärt uns die Qi-\ngong-Lehrerin. Vor lauter Konzentration vergesse ich das tiefe \nAtmen. Endlich ist es geschafft, ich habe die richtige Position \naller Körperteile gefunden. Gut fühlt sie sich an, die Grundhal-\ntung, fest und stabil wie ein Fels in der Brandung. Jetzt kann \nich mich wieder auf das Atmen konzentrieren. \nES GEHT NICHT UM PERFEKTION\nLangsam wird es anspruchsvoller, Gisela Thimm zeigt mir \nÜbungsfolgen, die wundersame Namen wie „Fliege wie ein Sa-\ngenvogel“ tragen. Doch weil alles so neu und fremd ist, fällt es \nmir manchmal schwer, ihr zu folgen. Kommt jetzt das rechte \nBein dran oder das linke? Und was mache ich währenddessen \nmit dem Arm und der Atmung? „Hier geht es nicht um Perfek-\ntion“, sagt Gisela Thimm, als sie unsere Unsicherheit bemerkt, \n„es geht um Entspannung.“ Ich sehe sichtlich erleichterte \nMienen um mich herum. \nNach mehrmaligem Wiederholen muss ich nicht mehr allzu \nviel darüber nachdenken, wo Arme, Hände und Beine gerade \nhingehören. Stattdessen beginne ich diese fließenden Bewe -\ngungen zu genießen, die fast etwas Tänzerisches haben. Als \nich nach der Schnupperstunde in der Umkleide sitze, fühle ich \nmich ziemlich entspannt, fokussiert und zufrieden. Und ich \nhabe Lust auf mehr bekommen. 20\nFitmacher\nFette sind besser als ihr Ruf und unverzichtbar für unsere \nGesundheit: Sie übernehmen lebenswichtige Funktionen für \nunseren Körper und helfen ihm, neue Zellen aufzubauen und \nbestimmte Vitamine aufzunehmen. Es kommt aber darauf \nan, die richtige Wahl zu treffen – und zwischen guten und \nschlechten Fetten zu unterscheiden.LEBEN & GESUNDHEIT\nGUTE FETTE, \nSCHLECHTE FETTE\nGesättigte Fettsäuren kommen sehr häufig in unse-\nrer Nahrung vor, gelten aber als eher ungesund und \nsollten daher nur in Maßen verzehrt werden. Essen \nwir zu viele gesättigte Fettsäuren, speichern wir sie \nals Hüftspeck und Rettungsringe – und unser Cho-\nlesterinspiegel erhöht sich. Gerade das in gesättig-\nten Fettsäuren enthaltene LDL-Cholesterin lässt die \nBlutfettwerte ansteigen, kann die Adern verstopfen \nund zu Arteriosklerose (Gefäßverkalkung) führen.\nGesättigte Fettsäuren finden sich vor allem in: tieri-\nschen Fetten, z. B. in fettem Fleisch, Wurst, Vollmilch-\nprodukten, Sahne und Butter sowie in Kokosfett.GESÄTTIGTE \nFETTSÄURENFette sind ungesund. Sie machen \ndick und krank. Diese Vorurteile \nhalten sich hartnäckig und verteu-\nfeln die Nährstoffe als Bösewichte \nin der Ernährungswelt. Zu Unrecht, wie \ninzwischen zahlreiche Studien belegen. \nDenn Fette sind nicht gleich Fette: Als \nGrundbaustein unserer Ernährung und \nEnergiequelle steuern die Geschmacksträ-\nger lebenswichtige Prozesse in unserem \nKörper. Anders als ihr Name es vermuten \nlässt, machen sie auch nicht per se fett. \nEntscheidend ist, welche Arten von Fett \nwir zu uns nehmen: Handelt es sich um \nungesättigte oder gesättigte Fettsäuren? \nUm gesunde oder ungesunde?\nSie erfüllen lebenswichtige Funktionen für unseren Körper, \nindem sie ihm helfen, die fettlöslichen Vitamine A, D, E, K und \nCarotin zu verwerten. Die einfach ungesättigten Fettsäuren \nkönnen den Gesamtcholesterinspiegel sowie den des schäd-\nlichen LDL-Cholesterins verringern, was sich positiv auf das \nHerz-Kreislauf-System auswirkt. Kurz gesagt: Sie sind sehr gesund. \nGute Lieferanten sind: Oliven-, Raps- und Erdnussöle, Nüsse \nund Avocados. EINFACH UNGESÄTTIGTE \nFETTSÄUREN21\nFitmacher\nLEBEN & GESUNDHEIT\nBandnudeln \nmit Spinat \nund Lachs\nZutaten für drei Personen:\n» 600 g frische Bandnudeln\n» 500 g frischer Blattspinat\n» 1 Zwiebel\n» 2 Zehen Knoblauch\n» 1 TL Gemüsebrühe\n» 125 ml Wasser\n» 1 Becher Schmand» 1 Paket Lachs, \n geräucherter \n oder frischer\n» 1 TL Speisestärke\n» 2 EL Rapsöl\n» Salz und Pfeffer\n» Muskat\n1 Die frischen Nudeln nach Gebrauchsanweisung \nkochen. Den Spinat von seinen Stängeln befreien  \nund gründlich waschen. \n2 \nDie Zwiebel in Ringe schneiden, zusammen  \nmit dem Öl in eine Pfanne mit hohem Rand und  \nDeckel geben und bei kleiner bis  \nmittlerer Hitze glasig dünsten.\n \n3 \nGemüsebrühe mit Wasser  \nmischen und hinzugeben.  \nDen Knoblauch schälen, in  \nmöglichst kleine Stückchen  \nschneiden und zusammen  \nmit dem Spinat in die Pfanne  \ngeben. Anschließend schnei- \nden Sie auch den Räucher- \nlachs in Stücke und legen ihn  \nin die Pfanne, sobald der  \nSpinat in sich zusammen- \ngefallen ist. Das klappt natürlich auch mit frischem \nLachs, der auf die gleiche Weise gewürfelt und roh  \ndazugegeben würde.\n4 Etwas Flüssigkeit abnehmen und in einer  \nTasse mit der Stärke mischen, bis sie sich löst.  \nDieses Gemisch kommt dann wieder in die  \nPfanne, genau wie der Becher Schmand. \n5 \nMit Pfeffer, Salz und am besten frisch hinein-  \ngeriebener Muskatnuss würzen. Die Nudeln  \nabgießen, untermischen, servieren – und ganz  \nwichtig: genießen!Zubereitung: Diese essenziellen Fettsäuren müssen wir über  \ndie Nahrung aufnehmen, weil der Körper sie nicht \nselbst herstellen kann. Sie helfen beim Zellaufbau, \nwehren Keime ab, regulieren den Blutdruck und  \nden Cholesterinspiegel. Dabei unterscheidet man \nzwischen zwei Familien, den Omega-3- und den \nOmega-6-Fettsäuren.\nOmega-3-Fettsäuren befinden sich in: Lein- \nund Rapsöl, Walnüssen, fettem Seefisch und \nLeinsamen. Sonnenblumen- und Distelöle \nenthalten besonders viele Omega-6-Fettsäuren.MEHRFACH UNGESÄTTIGTE \nFETTSÄUREN\nAls besonders gefährlich und ungesund gelten die \nTransfette, die bei der industriellen Verarbeitung bzw.  \nchemischen Härtung von Fetten entstehen. Sie \nsorgen zum Beispiel dafür, dass Lebensmittel länger \nhaltbar sind oder eine streichfähige Konsistenz be -\nkommen. Transfette katapultieren den Cholesterin-  \nspiegel im Körper nach oben und sollen unter an-\nderem hauptverantwortlich sein für Krankheiten wie \nHerzinfarkt und Schlaganfall.\nTransfette tauchen vor allem in stark verarbei- \nteten Lebensmitteln auf, zum Beispiel in: Chips,  \nSüßigkeiten und Fast Food. TRANSFETTSÄUREN\nTIPPS DER DEUTSCHEN GESELL -\nSCHAFT FÜR ERNÄHRUNG:\n» Pflanzliche Fette und Öle bevorzugen, weil sie  \n reich an ungesättigten Fettsäuren sind\n» Tierische Fette reduzieren, denn in ihnen stecken  \n viele gesättigte Fettsäuren (Ausnahme: Fisch)\n» 30 Prozent unserer Energie sollten wir in Form  \n von Fetten aufnehmen, und zwar zu ungefähr  \n gleichen Teilen gesättigte, einfach ungesättigte  \n und mehrfach ungesättigte Fettsäuren\n» Empfehlenswert sind Öle mit einem hohen \n Omega-3-Gehalt: Raps-, Walnuss-, Lein-, \n Oliven- und Sojaöl \n22\nFitmacher\nHATSCHI! FAMILIE\nIm Winter macht es sich die Schnupfnase in deutschen Kinderzimmern besonders \ngerne gemütlich. Mehr als zehn grippale Infekte stehen Kleinkinder im Schnitt \njedes Jahr durch. Auch wenn sie die Erkältung nicht wegzaubern können, gibt es \neinige bewährte Hausmittel, die die Beschwerden zumindest etwas erträglicher \nmachen. Fünf Tipps gegen Schnupfen und Co.\nHEISSE HÜHNERSUPPE\nSie sind gesund, wärmen und wirken \ngegen Erkältung: Hühnersuppen liefern \njede Menge Cystein, einen Eiweißstoff, \nder die entzündeten Nasenschleimhäute \nberuhigt. Gemüse und Fleisch spendieren \nzusätzlich viele Vitamine, Zink und Eisen, \ndie dabei helfen, das Immunsystem wieder \nin Schwung zu bringen. Ein leckeres \nRezept für Groß und Klein finden Sie unter \nwww.heimat-krankenkasse.de/\nhuehnersuppe\nDAMPFHÖHLE MIT KAMILLEN-SALZ\nInhalieren ist ein bewährtes Mittel bei Erkältung. Aber Vorsicht: Ätherische Öle aus Menthol und Thymian \nsind für Kinder ungeeignet, da sie zu starken Nebenwirkungen wie Übelkeit oder Reizungen der Schleim-\nhaut führen können. Für die Kleinen harmlos, aber effektiv ist die Kamillenpflanze: Ihre Blüten lassen in \nheißem Wasser mit Salz heilwirksame Dämpfe aufsteigen. Damit das Inhalieren nicht allzu langweilig \nwird, können Sie mit Ihrem Kind zum Beispiel in einer Höhle aus Decken unter dem Esstisch gemeinsam \ndie wohltuenden Dämpfe einatmen.WARMER HALSWICKEL\nBei Husten und Halsschmerzen hilft ein \nwarmer Halswickel, um die Durchblutung \nanzuregen. Verwenden Sie für die innere \nLage ein kleines Frotteehandtuch, mittig \nein Baumwolltuch und außen ein Woll-\ntuch. Tränken Sie das Innentuch in \n40–45 Grad warmes Leitungswasser \nund legen Sie den Wickel daraufhin \num den Hals Ihres Kindes. Achten \nSie darauf, dass keine Falten ent-\nstehen, damit die wärmende Wirkung \nmöglichst lange erhalten bleibt. Nach \n30–60 Minuten kann der Halswickel \nwieder abgelegt werden.\nSALBEITEE GURGELN\nMehrmals täglich Salbeitee zu gurgeln, löst den \nSchleim im Rachenbereich und spült Erreger wie \nBakterien und Allergene aus. Nutzen Sie dafür \neinfach einen fertigen Teebeutel und lassen Sie \nden Tee abkühlen, bis er lauwarm ist. Ihr Kind \nkann dann wiederholt einen Schluck zu sich neh-\nmen, den Kopf in den Nacken legen, anfangen zu \ngurgeln und den Tee wieder ausspucken. Was \nvom Tee übrig bleibt, kann natürlich noch ge-\ntrunken werden!HAUSMITTEL BEI ERKÄLTUNG\nZWIEBELSIRUP \nMIT HONIG\nSüße Medizin schmeckt Kindern beson-\nders gut: Zwei geschälte und gewürfelte \nZwiebeln verwandeln sich im Einmachglas \nzusammen mit ein paar Löffeln Honig \nin wenigen Stunden zu einem süßlichen \nSirup. Speziell bei Husten hilft es, mehr -\nmals täglich ein bis zwei Teelöffel davon \nzu sich zu nehmen, denn der Sirup wirkt \nantibakteriell im Rachenraum und be-  \nruhigt die Schleimhäute.GEWINNSPIEL & IMPRESSUM\nIMPRESSUM\nHERAUSGEBER: Heimat Krankenkasse, \nHerforder Straße 23, 33602 Bielefeld, Telefon: 0521 92395-0, Fax: 0521 92395-4150, \nE-Mail: fitmacher@heimat-krankenkasse.de, www.heimat-krankenkasse.de \nKONZEPT & GESTALTUNG: KIRCHNER Kommunikation und Marketing GmbH, \nBünde, www.kirchner-kum.de; Leitung: Tobias Uffmann; \nChefredakteur: Dennis Salge; Redaktion: Maximilian Kothe, Rebecca Schirge; \nKreativdirektor: Uwe Burmeister; Grafik: Angelique Casson  \nRedaktionsleitung: Nicola Schwettmann, Philipp Ward, Heimat Krankenkasse \nBildquellen: iStock (S. 1, 3, 13, 16); Shutterstock (S. 3, 4, 7, 12, 14, 20–21); \nSebastian Bahr (S. 5); Katrin Biller (S. 3, 18–19); Kinderheldin GmbH (S. 8); \nKlinikum Rosenhöhe (S. 15); www.freepik.com (S. 4, 22); \nRavensburger Verlag GmbH (S. 23)\nDruck & Vertrieb: KKF-Verlag, Krankenkassen-\nFachverlag, Altötting, Telefon: 08671 5065-10, \nE-Mail: mail@kkf-verlag.de, www.kkf-verlag.de\nErscheinungsweise: Der „Fitmacher“ \nerscheint viermal jährlich jeweils zum Ende des \nQuartals. Mitglieder der Heimat Krankenkasse \nerhalten das Magazin kostenlos per Post. Wir \nbitten um Verständnis, dass aufgrund eines \nautomatisierten Verfahrens bei Adressen- und \nNamensgleichheit grundsätzlich nur ein Maga-\nzin je Haushalt versendet wird. Falls Sie weitere \nExemplare benötigen, setzen Sie sich bitte mit \nuns in Verbindung.\nMITMACHEN UND GEWINNEN!Anzeige\nGewinnen Sie eins von drei tiptoi active Sets von Ravensburger\nLösen Sie unsere Gewinnspielfrage auf www.heimat-krankenkasse.de/\ngewinnspiel oder schicken Sie eine Postkarte an: Heimat Krankenkasse, \nStichwort: „Fitmacher, Vegetarier“, Herforder Straße 23, 33602 Bielefeld. \nTeilnahmebedingungen: Einsendeschluss ist der 31.01.2020. Teilnahmeberechtigt sind nur Versicherte der \nHeimat Krankenkasse. Der Rechtsweg ist ausgeschlossen. Eine Barauszahlung des Gewinns ist nicht möglich.  \nDer tiptoi® Stift ist nicht enthalten und muss separat erworben werden.Kinder haben viel Energie. Wohin damit, wenn es draußen \nregnet oder es schon dunkel ist? Mit der „Dschungel-Olym-\npiade“ von tiptoi können Kinder von vier bis sieben Jahren \nsich jetzt auch im Wohnzimmer austoben. Gemeinsam mit \nbis zu sechs Spielern oder allein stellen sie sich verschiede -\nnen Bewegungsaufgaben, die sie schnell und konzentriert \nausführen sollen. Etwa wie ein Hampelmann hüpfen, auf \neinem Bein balancieren oder auch ruhig meditieren. Der \ntiptoi Stift steckt im Lautsprecher und so haben die Kids \ndie Hände frei und können die Anweisungen gut verstehen. \nViele Aufgaben erfüllen sie zusammen, so wird auch der \nTeamgeist gestärkt. Auch an kalten und dunklen Tagen gibt \nes deshalb keinen Grund mehr, sich nicht zu bewegen.Bitte beantworten Sie uns folgende Frage:\nWie viele Millionen Deutsche ernähren sich \nvegetarisch?      a) 8   b) 0,5\nDie richtige Lösung fürs Gewinnspiel „Fitmacher, Aquafitness“ lautete „27“. Unter \nwww.heimat-krankenkasse.de/gewinnspiel finden Sie die Gewinnerin der letzten \nAusgabe. Die Gewinnerin wurde schriftlich benachrichtigt. Die „Dschungel-\nOlympiade“\nwird von tiptoi \ngesponsert.23 Fitmacher\nUNSERE JÜNGSTEN \nLESER\n»Meine Tochter Hanna \nhat am Wochenende \ndas erste Mal etwas \nBrei zum Probieren \nbekommen. Natürlich \nhatte sie Euer Lätzchen \nan, wir hatten alle sehr \nviel Spaß!«\nMathias S. aus \nHiddenhausen\nMehr Infos zu unseren neuen Leistungen bekommen Sie telefonisch unter \n0800 1060100 oder unter www.heimat-krankenkasse.de/kontaktNEU!80 €\nZUSCHUSS FÜR EINE\nZAHNREINIGUNGPROFESSIONELLE \nZUSCHUSS FÜR ZUSÄTZLICHE\nSCHUTZ- UND REISE-\nSCHUTZIMPFUNGEN300  € 50 €\nBONUS-PLUS FÜR\nAKTIVE KIDS\nAKTIV WERDEN\nUND\nBONUS SICHERN150  €UNSER PLUS FÜR SIE\nNEUE LEISTUNGEN AB DEM 01.01.2020", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}