{"title": "PDF", "author": "PDF", "url": "www.spitex-bern.ch/media/319/download/Nat%C3%BCrlich%20gesund.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "0109\nInformationen zur Welt der Spitex      Hilfe und Pflege zu Hause\n HeimspielISSN 1661–8513\nSPITEX BERN\nCHF 3.40\nNatürlich gesund!\nOhne Chemie gesund bleiben oder \ngesund werden ist populär. Doch was \nheisst das genau? Wir stellen die \nNaturärztin Tamara Köhler vor, lassen \nzum Thema Komplementärmedizin \nHansueli Albonico zu Wort kommen und \ngeben Tipps aus der Naturapotheke.\nAb Seite 4\nBesuch  im Mekka  der Naturärzte\nÜber ein halbes Jahrhundert Erfahrung: Portrait des Naturarztes \nAlfred Sigrist aus Teufen, Appenzell Ausserrhoden  Seite 8\nEin Team für schwierige Zeiten\nDas Mind-Care-Team der SPITEX BERN leistet ambu -\nlante Betreuung psychisch kranker Menschen  Seite 16\nMit grossem Wettbewerb –\ngewinnen Sie ein \nWellness-Weekend!Gesundheit aus der Natur\nMethoden, die die körpereigenen Fähigkeiten zur Selbsthei -\nlung aktivieren und die sich bevorzugt in der Natur vor -\nkommender Mittel oder Reize bedienen, nennen wir Na -\nturheilverfahren. Dazu gehören Sonne, Licht, Luft, Bewegung, Ruhe, \nNatur und Nahrung genauso wie Wasser, Kälte und Erde. Auch At -\nmung, Gedanken, Gefühle und Willensvorgänge spielen eine Rolle. \nUnd dazu gehört auch die Herstellung von Arzneimitteln aus Pflan -\nzen. \nDie meisten Naturheilverfahren haben einen sogenannten ganzheit -\nlichen Ansatz. Sie versuchen, die gestörte Harmonie des gesamten \nOrganismus wieder ins Gleichgewicht zu bringen. Und zwar nicht nur \nden Körper zu behandeln, sondern auch Geist und Seele mit einzu -\nbeziehen. Wir kennen viele Naturheilverfahren. Bekannt sind Phyto -\ntherapie (Pflanzenwirkstoffe), Hydro- und Balneothe -\nrapie (Wasseranwendungen) oder Homöopathie und \ndie Traditionelle Chinesische Medizin (TCM). Auf Sei -\nte 4 stellen wir Ayurveda vor. Ziel der ayurvedischen \nHeilkunst ist die Vermeidung von ernsthaften Erkran -\nkungen, indem man versucht, den Auslöser der Krankheit zu verste -\nhen, und ungesunde Angewohnheiten abstellt.\nIn den letzten Jahren hat das Interesse für Mittel, die direkt aus der \nNatur kommen, stark zugenommen. In der Naturapotheke finden wir \nHilfe für die meisten Leiden (Seite 15).\nNatürliche Heilmittel haben sich bei einigen chronischen Erkran -\nkungen oder funktionellen Störungen bewährt. Zum Beispiel bei \nKopf-, Gelenk- und Rückenschmerzen oder Magen-Darm-Problemen \nund auch Schlafstörungen. Doch – um welche Krankheit es auch \ngeht – in allen Fällen ist fachkundiger Rat wichtig. Denn falsch do -\nsiert oder verkehrt angewendet, können auch Naturheilmittel scha -\nden. Was wirkt, kann auch Nebenwirkungen haben. Deshalb: Über -\nnehmen Sie Selbstverantwortung für Ihre Gesundheit, suchen Sie im \nKrankheitsfalle ärztliche Hilfe. Tragen Sie Sorge zu Ihrer Gesundheit –\nwir haben nur eine.\nMarcel Rüfenacht, Direktor SPITEX BERN\nImpressum  HEIMSPIEL – Offizielles Magazin der SPITEX BERN\nHerausgeberin SPITEX BERN Verein für ambulante Dienste der Stadt Bern, Könizstrasse 60, Postfach 450, 3000 Bern 5, Tel. 031 388 50 50, verantwortlich: Katharina \nBieri, Tel. 031 388 50 55, katharina.bieri@spitex-bern.ch, www.spitex-bern.ch Redaktion typisch – atelier für mediengestaltung, Landoltstrasse 61, Postfach, 3000 Bern 23, \nTel. 031 372 55 55, redaktion@typisch.ch, www.typisch.ch, verantwortlich: Patrick Bachmann, Tel. 031 372 51 10, pat@typisch.ch Autorinnen und Autoren dieser \nAusgabe Annett Altvater, Patrick Bachmann, Katharina Bieri, Marcel Rüfenacht, Rachel Vogt, Christine Waldner, Yves Zenger Anzeigen  verkauf typisch – atelier für \nmedien gestaltung, Petra Schawaller, Tel. 026 674 34 55, inserate@typisch.ch Konzept/Gestaltung typisch – atelier für mediengestaltung, Bern, Tel. 031 372 55 55, \ninfo@typisch. ch Fotos Florian Bachmann, Martin Bichsel, Roland Blattner, Nicolas Fojtu Druck Rub Graf-Lehmann AG,  Murtenstrasse 40, 3001 Bern, Tel. 031 380 14 80, \nwww.rubmedia.ch Preis Fr. 3.40, Heftpreis im Mitgliederbeitrag der SPITEX BERN inbegriffen Druckauflage 13500 Exemplare Erscheinungsweise 4-mal jährlich \nNächste Erscheinungsdaten 2/2009 («Gesundheitspolitik»): 8. Juni 2009; 3/2009 («Palliation und Tod»): 7. September 2009; 4/2009 («Geschichten und Erzählungen»): \n27. November 2009 Bitte beachten Sie die Anzeigen. Wir danken den Inserenten für ihr Engagement, sie unterstützen damit die SPITEX BERN.\nMarcel Rüfenacht, Direktor SPITEX BERN\n«Falsch dosiert oder verkehrt angewendet, \nkönnen auch Naturheilmittel schaden. Was \nwirkt, kann auch Nebenwirkungen haben.»2 n ED I TO R I A l\nCertified System\nISO 90014  Thema: Tamara Köhler, \n  Ayurveda und der Puls\n8  Porträt: Der Buchautor \n  und Naturarzt Alfred Sigrist\n11  Forum: Hansueli Albonico \n  plädiert für ergänzende \n  Sichtweisen zur Schulmedizin\n \n12  Wettbewerb: Wettbewerb mit\n  vielen attraktiven Preisen\n14  Buchtipps: Lesenswerte \n  Neuerscheinungen\n15  Tipps & Trends: Wellness \n  dank Pflanzen\n16  SPITEX BERN bietet auch Hilfe\n  für psychisch Kranke\n18  SPITEX BERN : René Kocher von \nKocher Bike ist der Fachmann \n  für die Elektrofahrräder Flyer\n20  SPITEX BERN:  Barbara Bigler ist\n  die Betriebsleiterin der Spitex-\nEinrichtung SanaCasita im WestsideHeimspiel  1/2009Heimspiel 1 l 09   I N H A LT  n 3\nBarbara Bigler: «Mir wird bestimmt \nnicht langweilig werden.»Mit einer Mitgliedschaft leisten Sie einen \nwertvollen Beitrag zur Unterstützung der SPITEX BERN und ermöglichen damit die Betreuung in den eigenen vier Wänden von kranken, alleinstehenden, rekonva -\nleszenten und hilfebedürftigen Menschen \njeden Alters. Dank Spenden ist es zum Bei -\nspiel gelungen, eine Spitalexterne Onkolo -\ngie- und Palliativpflege aufzubauen. \nVorteile einer Mitgliedschaft\nNeben der Unterstützung der Non-Profit-\nOrganisation haben Sie aber auch kon -\nkrete Vorteile: So erhalten Sie als Mitglied 4-mal jährlich das informative Berner Magazin «Heimspiel». Zudem werden Sie jährlich zur Mitgliederversammlung ein -\ngeladen und erhalten den Jahresbericht. Damit haben Sie auch einen umfassenden Einblick in die Verwendung der Mitglie -\nderbeiträge und der Spenden.\nDie SPITEX BERN zählt auf Sie\nUm Mitglied zu werden, verwenden \nSie bitte die Rückantwortkarte in der Heftmitte. Oder rufen Sie uns an, wir geben Ihnen gerne Auskunft und stellen Ihnen den Jahresbericht, die Statuten und das Anmeldeformular zu. Weitere inte -HILFE  zuR SELBSTHILFE  n Als nicht profitorientierte Organisation \nist die SPITEX BERN auf Beiträge und Spenden aus der Bevölkerung \nangewiesen. Die SPITEX BERN leistet Hilfe zur Selbsthilfe und ermög -\nlicht bei Krankheit oder nach einem u nfall den Verbleib in der eigenen \nWohnung. Damit wird die Lebensqualität der Kundinnen und Kunden \njeden Alters erhalten. Das beste Spital\nist mein Zuhause\nDienstleistungs-Angebot der \nSPITEX BERN:\n Pflege\n Hauswirtschaft\n Nachtdienst\n Expressdienst\n Gesundheitsberatung\n Spitalexterne Onkologie- und \n Palliativ-Pflege\n Kinderspitex\n Mind Care\nSPITEX BERN – Verein für ambulante \nDienste der Stadt Bern, Postfach 450, \nKönizstrasse 60, 3000 Bern 5, \nTel. 031 388 50 50, Fax 031 388 50 40,  \npr@spitex-bern.ch, www.spitex-bernAngebot und Adresseressante Informationen finden Sie auch auf www.spitex-bern.ch. Wenn Ihr einbe -\nzahlter Betrag den Mitgliederbeitrag über -\nsteigt, werden Sie automatisch Gönnerin oder Gönner. Sie unterstützen damit spe -\nzielle Projekte zugunsten hilfebedürftiger, \nbehinderter und kranker Menschen.  \nI\n> Jährlicher Mitgliederbeitrag:\n Einzelpersonen Fr. 25.–\n Firmen Fr. 120.–\nDr. med. Hansueli Albonico\n1. Preis: Wellness-Weekend in Breiten (VS)4 n S P I T E X  EU RO PA\nAyurveda – mehr als nur \nMassagen mit Kräuteröl\nVON AGNI BIS VATA n Ayurveda gewinnt im Westen immer mehr Anhänger. Ein wichtiger Bestandteil \nder alten indischen Heilkunst ist eine ausgeklügelte Ernährungslehre.\nAyurveda ist in aller Munde: Kosmetikinstitute bieten \nentspannende Stirngüsse mit duftendem Öl an, Wellness -\noasen werben mit ayurvedischen Massagen, und Reisean -\nbieter verkaufen Ayurveda-Wochen. Doch wer sich für Ayurveda interessiert, stellt schnell fest, dass hinter dem exotischen Namen mehr steckt als einzelne Anwendungen mit Wohlfühlfaktor. Denn die indische Heilkunst ist die Lehre vom Wissen vom Leben. Und diese Lehre ist ebenso komplex wie alt: Die ältesten Aufzeichnungen in Sanskrit über Ayurveda wurden auf 3000 Jahre datiert, aber man schätzt, dass die Epoche der vedischen \nHochkultur bereits 5000 bis 7000 Jahre zurückliegt. Das «Wis -\nsen um ein langes Leben» ist Teil der vier heiligen Schriften des \nVON ANNETT ALTVATER (TEXT ) UND ROLAND BLATTNER (F OTOS )\nVeda. Ayurveda beruht auf der Vorstellung, dass der mensch -\nliche Organismus das kosmische Ordnungssystem widerspiegelt. \nDemnach sind Körper und Kosmos aus den fünf Elementen Feuer (Tejas), Wasser (Jala), Luft (Vayu), Erde (Prithivi) und Äther (Akasha) zusammengesetzt. Diese Elemente bestimmen die Funktionsweise der drei Doshas (Kräfte) Vata, Pitta und Kapha: Vata entsteht durch die Kombination von Luft und Raum und ist das Prinzip der Bewegung, das feurige Pitta wird als Ener -\ngieprinzip verstanden, und das Strukturprinzip Kapha entspricht Wasser und Erde. Gemäss der ayurvedischen Lehre liegen diese \nPrinzipien jedem natürlichen System zugrunde – also auch dem \nmenschlichen Körper. Dabei können bei den einen zwei Doshas \nTamara Köhler legt Zeige-, Mittel- und Ringfinger aufs Handgelenk der Patientin. Aus der Pulsbewegung kann die Ayurveda-\nBeraterin Rückschlüsse auf die Gesundheit ziehen.Heimspiel 1 l 09   T H E M A  n 5\ndominieren, bei anderen wiederum überwiegt nur eines, und \nweitere Konstitutionen setzen sich aus fast gleichen Anteilen der Doshas zusammen.\nBei gesunden Menschen sind die Doshas im Gleichge -\nwicht. Doch Störungen in der harmonischen Abstimmung füh -\nren zu Stoffwechselstörungen; in der Folge kommt es zur Abla -\ngerung giftiger Schlacken im Organismus. Je nach Lebensstil, emotionalem Zustand und Ernährung geraten die Doshas in ein \nUngleichgewicht – Krankheiten sind die Folge. Sowie ein Dosha \ndominiert, verstärken sich auch dessen Eigenschaften. Das tro -\nckene, kalte Vata beispielsweise kann zu Blähungen und Verstop -\nfung führen. Heisses Pitta bewirkt Sodbrennen oder einen Reiz -\ndarm. Wenn das kühle und feuchte Kapha dominiert, können \nAppetitlosigkeit und eine erhöhte Anfälligkeit für Erkältungen die Folge sein. Je länger ein solches Ungleichgewicht andauert, desto wahrscheinlicher wird aus dem momentanen Missverhält -\nnis eine chronische Erkrankung.\nDie Biologin, Ernährungswissenschaftlerin und Ayurveda-\nNaturärztin Tamara Köhler hilft Patientinnen und Patienten \ndabei, wieder Harmonie zu schaffen. Mittels Pulsdiagnose ermit -\ntelt sie die Konstitution des Patienten und das Ungleichgewicht \nder Doshas zueinander. Um deren Balance wiederherzustellen, greift man im Ayurveda auf eine Vielzahl von Methoden und Ansätzen zurück: Ernährung, Tee, Gewürze, Mantren, Atem -\nübungen, Yoga, Massagen oder vedische Astrologie gehören zur Heilmethode. Auch ayurvedische Medikamente sollen zur Hei -\nlung beitragen. Hier ist allerdings Vorsicht geboten. Ayurveda-Medizin aus Indien kann mit Schwermetallen und Pestiziden verunreinigt oder mit Mehl gestreckt sein. Bedenkenlos ist es hingegen, ISO-zertifizierte Medikamente einzunehmen, wie sie verschiedene Berner Apotheken anbieten.\nEin weiterer Bestandteil von Ayurveda sind Ausleit -\nverfahren: Das Panchakarma mit fünf ausleitenden Verfahren \nsoll entschlackend wirken. Entsprechende Kuren mit Einläu -\nfen, Ölmassagen und Nasenspülungen sollen etwa bei Rheuma \nhelfen, können aber nur mit Betreuung durchgeführt werden. Brechmittel und Aderlass werden nur bei indischen Kuren ange -\nwendet, im Westen verzichtet man darauf. «Verglichen mit den Ausleitverfahren ist das Fasten, wie wir es kennen, banal», sagt Tamara Köhler. Was nach viel Überwindung klingt, lohne aber den Aufwand, meint sie. «Panchakarma funktioniert wie Aufräu -\nmen, die Wirkung ist massiv.» Im Zentrum der Beratung und Nach der vedischen Lehre äussern sich Beschwerden im \nNadi, wie der Puls oder Lebensfluss auf Sanskrit heisst. \nBei der Pulsdiagnose kontrolliert Ayurveda-Naturheilärz -\ntin Tamara Köhler die Doshas des Patienten. Dabei fin -\ndet sie heraus, welche körperlichen Störungen vorliegen. \nTamara Köhler legt dafür Zeige-, Mittel- und Ringfinger \naufs Handgelenk des Patienten. Hier befinden sich drei \nTaststellen, die den drei Doshas, verschiedenen Organen \nund Geweben zugeordnet sind. Ihre Finger liegen zuerst \nnur leicht, dann etwas schwerer auf dem Handgelenk. \nDenn die verschiedenen Ebenen des Pulses enthalten \nunterschiedliche physiologische Informationen. Aus der \nPulsbewegung kann die Ayurveda-Beraterin Rückschlüs -\nse auf die Gesundheit ziehen. Dafür muss sie erfühlen, \nob der Puls stark oder schwach, schnell oder langsam, \ndrängend oder flüchtig ist. Aus der Beschaffenheit des \nPulses interpretiert sie, ob die Leber nicht einwandfrei \nfunktioniert, der Magen drückt oder der Darm streikt.  \nDiese Art der Untersuchung, die sehr viel Übung er -\nfordert, wird auch in der Traditionellen Chinesischen \nMedizin angewandt. In der westlichen Medizin ist die Pulsdiagnose nicht als zuverlässige Methode anerkannt.(Fauler) Zauber? Was der Puls verrätBehandlung steht die Ernährung, Lieferant für Lebensenergie. \nGewürze wie Ingwer und frisch zubereitete Speisen sollen das Verdauungsfeuer entfachen. Grundsätzlich sind Früchte, Gemüse und Gewürze bevorzugte Zutaten der ayurvedischen Küche. Die Ernährung richtet sich nach dem Zustand der Verdauungskraft \nund dem Dosha-Ungleichgewicht. Ayurveda setzt darauf, dass \nGleiches mit Gleichem verstärkt wird, während sich Gegensätze ausgleichen. Für feurige Konstitutionen beispielsweise ist küh -\nlende Melone ein ideales Nahrungsmittel, schweren Kapha-Typen \nwerden leichte Lebensmittel wie Äpfel empfohlen.\nEin Problem, das der Verbreitung der ayurvedischen \nLebensweise im Weg steht: Sie lässt sich nur mit relativ viel Auf -\nwand umsetzen. Konserven und Tiefkühlprodukte sind ebenso \nzu vermeiden wie Getränke mit Kohlensäure oder UHT-Milch, Eier und Fleisch kommen kaum auf den Tisch. Zudem erfordert die Zusammenstellung verschiedener Lebensmittel nach ayurve -\ndischen Prinzipien ein hohes Mass an Erfahrung und Disziplin. \nAnzeigen\nSicherheit dank unserer Ferienbewachung.\nBern 031 385 31 31\nBiel 032 329 20 20Thun 033 225 50 20Langenthal 062 922 81 26Gesundheitsprodukte für alle\nTel.031 381 50 95 • Effingerstrasse 103 • 3008 Bern • www.stigra.chHilfsmobilien für Betagte, \nKranke und Behinderte\nBeratung für \nbetagtengerechtes WohnenHeimspiel 1 l 07   F O RU M  n  7\n Essen Sie nur, wenn Sie wirklich hungrig sind.\n Die Hauptmahlzeit sollten Sie mittags zu sich nehmen.\n Nach der Mahlzeit wird eine warme Nachspeise \n empfohlen.\n Essen Sie langsam und kauen Sie die Speisen \n sorgfältig.\n Trinken Sie heisses Wasser und Kräutertee.\n Es kommt weniger auf die Kalorien an, die Sie zu \n sich nehmen, als auf den Licht- beziehungsweise \n Photonenanteil der Speisen: Früchte, Salat, Milch \n oder Linsen enthalten viel Licht.\n Nehmen Sie jeden Tag Speisen zu sich, die alle sechs \nGeschmacksrichtungen enthalten: süss, sauer, scharf, \nbitter, salzig und herb.Tipp – Essen mit AyurvedaViele Regeln lassen sich nur schwer mit dem Arbeitsalltag in \nEinklang bringen. Umstritten ist, ob die vedischen Lehren sich überhaupt in andere Kulturen als die indische integrieren lassen. Dazu sagt Tamara Köhler: «Die Gravitation wurde in Frankreich entdeckt und ist trotzdem ein globales Naturgesetz.» Ayurveda sei also nicht an ein Herkunftsland gebunden. Zudem steht die \nMehrzahl der Schulmediziner Ayurveda skeptisch gegenüber. \nDaher gibt es nur wenige Ärzte, die mit Ayurveda-Spezialistinnen wie Tamara Köhler zusammenarbeiten. Ihre naturwissenschaft -\nliche Ausbildung helfe ihr aber, als Autorität wahrgenommen zu werden.\nIhre Kundinnen und Kunden schätzen die ganzheitliche \nAuseinandersetzung mit Körper und Psyche. Sie suchen kein Medikament zur Linderung der Symptome, sondern die Ursache für Beschwerden. Tamara Köhlers Patienten wollen Verantwor -\ntung für die eigene Gesundheit übernehmen. Typische Beschwer -\nden, mit denen sie es zu tun hat, sind beispielsweise Schuppen -\nflechte, Ekzeme, Arthrose, Rheuma, Verdauungsprobleme und \nStörungen des Atmungssystems. «Auch bei Burn-out kann man \nmit Ayurveda viel erreichen», sagt Tamara Köhler. Dann aller -\ndings bringe es nicht viel, wenn sie empfiehlt, statt Zucchetti lieber Karotten zu essen. «Ein grosser Teil der Beratung hat mit Psychologie zu tun.» Die 46-Jährige will ihre Patientinnen und Patienten dazu bringen, auf sich selbst zu achten, sich bewusst zu werden, was ihnen gut tut und was nicht. «Ich vermittle meinen Patienten das Wissen darüber, was ihren Körper zerstört und vor allem was ihn erhält. Was man davon umsetzen möchte, ist jedem selbst überlassen.»      \nI\n> Tamara Köhler: Ayurvedische Ernährung. Bei Verdauungs-\n   beschwerden, Verstopfung und Reizdarm. Fonamed, 2006\nAnzeigenAusgewogener Speiseplan: Nehmen Sie jeden Tag Speisen zu sich, die alle sechs Geschmacksrichtungen enthalten: süss, sauer, \nscharf, bitter, salzig und herb.\nInserat für Zeitschrift Heimspiel (Spitex Bern)  \nAusgabe 4/2008  \nAusgabe 1/2009  \nAusgabe 2/2009  \n \n \n \n \n Unser Kursangebot  \n• Grundkurs Fusspflege  \n• Weiterbildung Fusspflege  \n• Modulare Massageausbildungen  \n  Info unter www.prophylaxe -bern.ch  \n \nGesundheits - und Schu lungszentrum Prophylaxe AG, \nNiesenweg 4, 3012 Bern     Tel. 031 302 44 50  \nWohnen und Leben direkt am Brienzersee\nTel. 033 823 2928 www.schloessli.com\n8 n  P O R T R A I T\n«Normalität ist\n  eine Ausnahme»\nNATuRMEDI zIN n Der Kanton Appenzell Ausserrhoden ist seit über einem Jahrhundert berühmt für seine \nNaturheiler. Auch heute noch ist der Halbkanton ein «Doktorwinkel». Besuch beim Naturarzt Alfred Sigrist \nin Teufen.\nDie Gräfin von Merlenwald weilte letzten Sommer eine Zeit lang \nim Appenzellerland, als sie von heftigem Abweichen heimgesucht wurde, das trotz ärztlicher Mittel schon über eine Woche dauerte und die Person um die Kraft brachte. In der Verzweiflung dachte die Dame, sie wolle eine Appenzeller Bäuerin um Rat fragen (...). Diese antwortete ihr: «Üseri die wiss Chue hets di letscht Woche prezis so ka; do hammera grad Brubeerbletter kochet und z sufe gee, das het era wädli gholfe, machids eer gad au aso.»\nJohann Künzle (Hrsg.): «Salvia. Monatshefte für giftfreie Kräuter -\nheilkunde». Nr. 2. V. Jahrgang, 1925.\nVON RACHEL VOGT (TEXT ) UND FLORIAN BACHMANN (F OTOS )\nWer wagt es, mit neunzig Jahren leichthin zu sagen: «Ich \nhabe keine Angst vor Krankheiten oder dem Tod»? Am Appenzeller Naturarzt und Buchautor Alfred Sigrist fällt \nerst einmal die Absenz von Gebrechen auf. Keine Brille, keine Gehhilfe, kein Hörgerät, keine Gichthände, keine Glatze. «Loged Si, ich musste jahrzehntelang nie zum Arzt.» Seine Stimme ist die sehr sanfte Stimme eines Mannes, dessen Haltung von kei -\nnen Zweifeln überschattet ist. Sigrist weiss, wie wir leben sollen. \nEr versteht nicht, warum die Menschen ihre Gesundheit, ihr \n«höchstes Gut», gefährden mit «Rauchen und Saufen», mit all den Süssigkeiten, den gehärteten, «schlechten» Fetten, der fehlenden Heimspiel 1 l 09   P O R T R A I T  n  9\nBewegung. «Ich habe fast ein bisschen Bedauern mit diesen Men -\nschen. Ihnen fehlt die Einsicht. Sie haben den richtigen Lebens -\nstil noch nicht gefunden.» Und weiter: «Normalität ist beim \nMenschen eine Ausnahme.» Alfred Sigrist sagt dies klar, aber nie ungefragt. Die Bescheidenheit, die er sich selbst attestiert, ist \nihm nicht abzusprechen. Doch wie kommt ein so umgänglicher \nMensch zu einer solchen Radikalität?\nDie Erfahrung: Alfred Sigrist, der vor sechs Jahren seine Pra -\nxis im ausserrhodischen Teufen einem Nachfolger übergeben \nhat, arbeitete ein halbes Jahrhundert lang als Naturarzt und \nHomöopath. Er kennt die Leidensgeschichten von Hunderten von Menschen aus dem In- und Ausland; kommt ihm jemand entgegen, entdeckt er auf den ersten Blick Anzeichen physischer Schwächen, beispielsweise «wie der Magen ist». Er kennt an die 2000 Kräuter und ihre Wirkung, lange Zeit sammelte er sie selbst im Alpsteingebiet.\nDie Entschiedenheit: Sigrist fuhr auf komplementärmedizi -\nnische Kongresse, Sigrist tauschte sich mit Gleichgesinnten aus, \nSigrist arbeitete lange Tage in der Praxis, um danach in seine \nWohnung zu gehen, die ebenfalls im elterlichen Haus unterge -\nbracht war. Dort las er, der nie geheiratet hatte, weil er keine Frau \nfand, mit der er seine Leidenschaft teilen konnte, über Kräuter und Krankheiten oder brütete über neuen Heilmitteln. Wer so lebt, weiss viel und kennt wenig anderes. Seine Bibliothek füllt Wände und besteht fast ausschliesslich aus Werken zur Pflanzen -\nheilkunde. Seit er nicht mehr behandelt, tippt er auf der Schreib -\nmaschine sein drittes Buch auf kleine Seiten. Die Grenzenlosig -\nkeit seiner Neugierde und die Weitläufigkeit seines Themas, in das man sich halt «zünftig dreinknien» müsse, führten zu einem asketischen Leben. Ein glückliches Leben, wie Sigrist betont, ein Leben «ohne Feinde».\nDie Anerkennung des unerklärlichen: Sigrist liebt die \nNatur, er hat sie sein Leben lang erforscht, und er weiss, dass er \nsie letztlich nicht erklären kann. «Als Naturarzt kennt man die \neinzelnen Wirkstoffe und die Anwendung, das ist Handwerk», \nerzählt er, «doch letztlich weiss man nichts über das innere Zusammenspiel.» In der Natur des Menschen findet Alfred Sigrist ähnlich geheimnisvolle Mechanismen: die Intuition und die Kreativität, die er in der Meditation und im Gebet weckt. Auf sie verlässt er sich bei der Behandlung ebenso wie beim Aus -\ntüfteln neuer Rezepturen. Seinen Beruf betrachtet er nicht als Wissenschaft, sondern als Kunstform.\nDie Tradition: Sigrists Grossmutter hütete als ihren grössten \nSchatz ein Heilbuch aus dem 17. Jahrhundert. Während der Spanischen Grippe soll sie überhaupt keine Patienten an den Tod verloren haben. Ihr Wissen gab sie der Tochter weiter, diese wie -\nderum führte ihren Sohn in die Heilkunst ein, als er nicht mehr \nlänger als Drogist «Verkäuferlis spielen» wollte. Sein Leben lang \nhat Sigrist Salben und Tinkturen nach den handgeschriebenen Familienrezepten hergestellt.\nTrotz der Familientradition war Sigrists Berufswahl nicht \nselbstverständlich. Die Kräuterkunde war, als er mit Praktizie -\nAm 17. Mai wird in der Schweiz über die Komplemen -\ntärmedizin abgestimmt. Anlass dazu ist eine Volksinitia -\ntive, die eingereicht wurde, nachdem Bundesrat Pascal \nCouchepin 2005 komplementärmedizinische Heilme -\nthoden aus der obligatorischen Grundversicherung aus -\ngeschlossen hatte. Anfang Februar wurde Couchepin \ndeshalb von der Geschäftsprüfungskommission des \nNationalrats gerügt: Er hatte bei seinem Entscheid eine \nStudie falsch interpretiert. Komplementärmedizin – wie gehts weiter?\nren begann, eine Frauendomäne. War das schwer? «Ein bisschen \nmerkwürdig bin ich mir schon vorgekommen.» Was hielt der Vater von alledem? «Er hat für meine Mutter Kräuter ausgekocht, getrocknet, gepresst oder pulverisiert, davon haben wir gelebt. Behandelt hat er aber nicht. Er stand dem allem skeptisch gegen -\nüber.» Und die Dörfler? «Ein paar haben die Augenbrauen hoch -\ngezogen und mich einen schrägen Vogel genannt.» Sigrist sitzt aufrecht im Lehnstuhl, sein Blick bleibt fest, ein leichtes Lächeln \nAlfred Sigrist: «Loged Si, ich musste jahrzehntelang \nnie zum Arzt.»1 0 n  P O R T R A I T\nin seinem beinahe faltenlosen Gesicht verrät geübte Freundlich -\nkeit, in der keine Ironie zündelt.\nDie Naturmedizin, die im frühen Mittelalter in den Benedik -\ntinerklöstern entwickelt wurde, ging in die Volkskultur über. Als \ndas Wissen der Frauen, Ungebildeten und Armen haftete ihr bald der Ruf des Heidnischen und Konspirativen an – im Mittelalter wurden Heilerinnen als Hexen verbrannt. Fundamentalistische Christen hielten es (und halten es noch) für Teufelszeug, die Studierten für Aberglauben. Obwohl überall in der Schweiz \nHeilerinnen arbeiteten, blieb die Heilkräuterkunde lange Zeit \nverboten. Als etwa Johann Künzle, ein St .Galler Theologe und \nWegbereiter der modernen Phytotherapie, in den Zwanzigerjah -\nren des 20. Jahrhunderts im bündnerischen Zizers einen eigens angereisten indischen Maharadscha behandelte, erwirkte die Ärzteschaft ein gerichtliches Verbot. Dank einer kantonalen Volksinitiative durfte Künzle ab 1922 dann trotzdem eine Natur -\nheilpraxis führen.\nNur im Appenzellerland konnte dank eines liberalen Lands -\ngemeindebeschlusses von 1871 grundsätzlich der freien Heil -\ntätigkeit nachgegangen werden. Mehr noch als das katholische \nInnerrhoden entwickelte das reformierte Ausserrhoden eine regelrechte Heilindustrie und wurde zum «schweizerischen Dok -\ntorwinkel par excellence», wo «Bauchpflasterer, Schmierer und Salber» überall zu finden seien, wie «Der Republikaner» 1865 schrieb. Von überallher reisten Kranke ins Appenzellerland, in \nGais, Heiden oder Walzenhausen entstanden Kurzentren, und \nnoch 1939 konnte der Appenzeller Alpenbitter als «ärztlich emp -\nfohlenes» Getränk beworben werden. In Teufen gründete der Heilpflanzenforscher Alfred Vogel in den Sechzigerjahren seine später im thurgauischen Roggwil angesiedelte Bioforce AG (heute ein internationaler Grosskonzern mit einem Umsatz von 130 Millionen Franken und Vertretungen in über dreissig Ländern).\nNach wie vor ist Ausserrhoden ein «Doktorwinkel». Im \nkleinen Halbkanton praktizieren rund 300 Naturärzte – ein Zehntel aller in der Schweiz arbeitenden Heilpraktiker. Eine wei -\ntere Besonderheit sind die vielen zugelassenen Heilmittel: Rund 3500 homöopathische und pflanzliche Präparate sind ausschliess -\nlich hier erlaubt. Die Komplementärmedizin generiert laut einer 1994 publizierten Studie der Hochschule St .Gallen über zehn \nProzent des kantonalen Bruttoinlandsprodukts, weit mehr als \nbeispielsweise die Landwirtschaft. Auch heute ist der Beitrag \nbeträchtlich. Die freie Heilpraktikertätigkeit in Ausserrhoden ist jedoch bedroht durch das Heilmittelgesetz und das gleichzeitig \ngeschaffene Schweizerische Heilmittelinstitut Swissmedic. Dieses \nwill, dass Naturheilmittel eidgenössisch zugelassen werden müs -\nsen – für Hersteller von Naturpräparaten eine kaum zu finan -\nzierende Hürde. Zwei Ausserrhoder Parlamentarier erreichten \ndeshalb letzten Sommer, dass zumindest bis Ende 2013 kantonal zugelassene Präparate weiterhin verkauft werden dürfen.\nNimmt die Akzeptanz komplementärmedizinischer Metho -\nden ab? «Im Gegenteil», sagt Naturarzt Sigrist. Auch die grossen \nPharmafirmen zeigten inzwischen grosses Interesse an pflanz -\nlichen Wirkstoffen. Also: Würde er eine seiner Rezepturen Anzeigeverkaufen? Sigrist lächelt ein sehr sanftes Lächeln und sagt bestimmt: «Nein. Prinzipiell nicht.» Politisch hingegen steht die \nvollumfängliche Anerkennung aus. In gerade mal dreizehn Kan -\ntonen dürfen Naturheiler mit Bewilligung praktizieren – in den übrigen Kantonen existieren nach wie vor unklare Verhältnisse. Es gibt keine eidgenössische Anerkennung des Berufs Natur -\narzt. Das kann Sigrist nicht verstehen. «Die Behandlungen sind wirksam und ausserdem viel günstiger als die Schulmedizin. Ich sage immer, die Schulmedizin hat keine Heilmittel, denn sie heilt nicht, sondern behandelt mit ihren Erzeugnissen nur die Symp -\ntome. Wir sitzen am längeren Hebel.»\nAlfred Sigrist glaubt an die zukunft seiner Kunst. Eine \nÜberzeugung, die er ebenso unerschütterlich vertritt wie alle \nandern. Einer, der mit neunzig Jahren keine Angst vor Krank -\nheiten und Tod hat, hat auch sonst nichts zu fürchten.  \nI\n> Buchtipps:\nAlfred Sigrist: «Appenzeller Naturarztpraxis». \nAppenzeller Verlag. Herisau 2001. 180 Seiten. 58 Franken.\nAlfred Sigrist: «Appenzeller Kräuterapotheke. \nDie wichtigsten Heilpflanzen und ihre Anwendung». \nAppenzeller Verlag. Herisau 1997. 220 Seiten. 58 Franken.\n(siehe auch Seite 14)\n> Die Autorin Rachel Vogt ist Redaktorin \n bei der Wochenzeitung «WOZ»\nSozialberatung – wir informieren,\nberaten, begleiten\nHaben Sie Fragen rund um das Älterwerden?\n• Reicht meine Rente für den Lebensunterhalt?\n• Wie möchte ich wohnen?• Habe ich Anspruch auf Ergänzungsleistungen?• Wie sind Krankheitskosten der Krankenkasse abzurechnen?\nWir suchen gemeinsam mit Ihnen nach Antworten, begleiten\nSie in schwierigen Situationen und vermitteln Dienstleistungen.\nDie SozialarbeiterInnen von Pro Senectute Region Bern\nberaten Menschen im AHV-Alter und ihre Angehörigen.Kostenlos und vertraulich.\nNehmen Sie mit uns Kontakt auf:\nPro Senectute Region BernMuristr. 12, Postfach, 3000 Bern 31, Tel. 031 359 03 03region.bern@be.pro-senectute.ch, pro-senectute-regionbern.ch\nSpendenkonto: 30-890-6\nKursprogramm\n•\tNatur\tim\tjahreszeitlichen\tWandel\t\t\n•\tWaldschlucht,\tSteinzeithöhle\tund\tDorfquelle\t\t\n(Areuseschlucht)\t\t\t\n•\tWildpflanzenwanderung\tund\tKräuterküche\nDies\tist\teine\tkleine\tAuswahl\tan\tExkursionen\taus\tdem\taktu-\nellen\tKursprogramm\tder\tPro\tSenectute\tRegion\tBern.\tUnter\tfachkundiger\tFührung\tkann\tdie\tNatur\tin\tihrer\tVielfalt\tmit\tallen\tSinnen\twahrgenommen\twerden.\tKommen\tSie\tmit\t–\twir\tgarantieren\tIhnen\tmanch\tbemerkenswertes\tund\tspannendes\tNaturerlebnis.\nAnmeldung und Beratung unter: \nPro\tSenectute\tRegion\tBern,\tMuristrasse\t12,\t\tPostfach,\t3000\tBern\t31,\tTel.\t031\t359\t03\t03,\tbildungundsport@be.pro-senectute.ch.\t\nHier\tkann\tauch\tdas\tKursprogramm\t«mach mit – sei fit»\t\nbestellt\twerden.Heimspiel 1 l 09   F O RU M  n  11\nEigentlich ist die Komplemen -\ntärmedizin nichts Neues. 1930 \nführte der Atomphysiker Niels \nBohr den Begriff der Komplementa -\nrität in die Wissenschaft ein: Licht \nzum Beispiel kann beschrieben wer -\nden als Phänomen kleinster Teilchen \noder aber als elektromagnetische Welle. Obschon sich die Betrach -\ntungsweisen scheinbar ausschlies -\nsen, sind beide richtig. Gleiches gilt für die Medizin, wo sowohl  die Gesetzmässigkeiten von Physik und Chemie gelten als auch jene von Lebendigkeit, seelischen Regungen und geistigen Tätigkeiten.\nIch finde es faszinierend, \ndass dieses Konzept in der strengen \nPhysik schon ein halbes Jahrhundert \nvor seiner Einführung in die Medi -\nzin abgehandelt wurde. Das beweist, \ndass, unabhängig vom weltanschau -\nlichen Standpunkt, die Suche nach ergänzenden Sichtweisen zur soge -\nnannten Schulmedizin ein Gebot \nzeitgemässer Wissenschaftlichkeit ist.  \nKomplementärmedizin gehört in den modernen medizinischen Wis -\nsenschaftsbetrieb.\nDabei ist klar, dass die Komplementärmedizin For -\nschungsdefizite aufweist – allzu lange wurden komplementärme -\ndizinische Therapien mit  häufig schlechten Studien begründet. \nAndererseits hat das fünfjährige nationale Forschungsprojekt \nPEK (Programm Evaluation Komplementärmedizin) aufgezeigt, \ndass es zunehmend auch solide Untersuchungen zum Nutzen \nder Komplementärmedizin gibt. Und die Geschäftsprüfungs -\nkommission des Nationalrates hat für Überraschung gesorgt mit \nihrer Feststellung, dass der Wirksamkeitsnachweis auch für die meisten schulmedizinischen Therapien noch aussteht. «Es wird nur ein Bruchteil der kassenpflichtigen Leistungen evaluiert, und die Auswahl hat arbiträren (willkürlichen; Anm. d. Red.) Cha -Zukunft \nmit Komplementärmedizin?\nMEINE  MEIN uNG n Komplementärmedizin gehört in den modernen medizinischen Wissenschafts  betrieb, \nfindet Hansueli Albonico, Chefarzt der Komplementärmedizinischen Abteilung des Regionalspitals \nEmmental in Langnau. u nd er verweist auf eine u mfrage, bei der die Patienten für das 21. Jahrhundert \ninsbesondere mehr Pflegepersonal, mehr Menschlichkeit und mehr Komplementärmedizin fordern.\nDr. med. Hansueli Albonico, Chefarzt \nKomplementärmedizinische Abteilung, \nRegionalspital Emmental AG Langnau\nrakter», schreibt die Parlamentarische \nVerwaltungskontrolle, und weiter: «Die Evaluation von Leistungen ist nach aussen nicht transparent. Wich -\ntige Entscheidungsgrundlagen und \nTeilergebnisse sind nicht öffentlich \nzugänglich.» Es gibt also in allen Dis -\nziplinen noch viel zu tun. Das ist auch gut so, der Forschungsplatz Schweiz will gefordert bleiben.\nunterdessen sollten wir \nvielleicht wieder vermehrt auf unsere Patientinnen und Patienten hören. In einer repräsentativen Bevölkerungs -\numfrage der Akademie der Medi -\nzinischen Wissenschaften SAMW wurde die Frage gestellt, was die \nMedizin der Schweiz im 21. Jahrhun -\ndert am meisten brauche. 78 Prozent \nforderten «mehr Pflegepersonal», 69 \nProzent «mehr Menschlichkeit» und \n58 Prozent «mehr Komplementär -\nmedizin». Warum? Ich denke, unsere heutigen Patienten schätzen zwar die Errungenschaften der sogenannten Schulmedizin hoch ein, wünschen sich aber gleichzeitig eine ganzheitliche Erfassung, Behandlung und Betreu -\nung. Und sie erwarten, dass die Ärzte und die Pflegefachpersonen in ihrer \nAusbildung die Komplementärmedizin zumindest kennenlernen.\nYes, we can: Amerika hat den Brückenschlag schon vorge -\nmacht und spricht längst von «Integrativer Medizin». Gemeint ist \ndamit die offene und konstruktive Auseinandersetzung zwischen \nSchul- und Komplementärmedizin zum Nutzen des Patienten. \nGerade auch die ambulante Betreuung und Behandlung kann \ndadurch an Attraktivität auch für die Pflegenden nur gewinnen. In einer Zeit, da die Vorgaben zu Prozessabläufen und Leistungs -\nerfassung immer einfältiger werden, ist es gut, wenn unsere medi -\nzinische und pflegerische Arbeit selber wieder an Vielfältigkeit gewinnt.       \nIWellnesshotel Salina Maris****\nDas alpine Soleheilbad (33°C, 3% Salz­gehalt) mit dem Wellness ­, Kur ­ und Fit ­\nnesszentrum (Gym ­Halle, Physiotherapie, \nMassagen, Sauna, Solarium, Solewickel usw.). Salina Maris ist ein als Heilbad und Kurhaus anerkannter l eistungserbringer \nder Krankenkassen\n (santesuisse V7017.23) .Hauptpreis1 2 n  G RO S S E R  W E T T B E W E R B\n    Gewinnen Sie ein entspannendes Wellness-Weekend    \nim Soleheilbad Salina Maris**** in Breiten (Wallis)!\nLösungswort auf beigehefteter Antwortkarte eintragen und einwerfen. Falls die Antwortkarte bereits entfernt wurde, \nsenden Sie die Wettbewerbslösung auf einer Postkarte an: SPITEX BERN, Marketing, Könizstrasse 60, Postach 450, 3000 Bern 5\nEinsendeschluss: 8. Mai 2009. Zur Teilnahme an diesem Wettbewerb sind alle zugelassen (ausgenommen Mitarbeitende SPITEX BERN). Über den Wettbewerb wird \nkeine Korrespondenz geführt. Die Gewinnenden werden benachrichtigt. Die Wettbewerbspreise wurden zur Verfügung gestellt, die SPITEX BERN dankt den Sponsoren. \nHeimspiel 1 l 09   S P I T E X  B E R N  n  13\n    Gewinnen Sie ein entspannendes Wellness-Weekend    \nim Soleheilbad Salina Maris**** in Breiten (Wallis)!\nWellness-Weekend im Walliser Bade- und Wellness -\nhotel Salina Maris**** in Breiten (Wert Fr. 600.–)\nGesunde, entspannende und heilende Vergnügen erwarten \nSie im Wellness- und Badehotel Salina Maris im Walliser Kurort Breiten. Eine der herrlichsten Alpengegenden – das Aletschgebiet – und das einzige alpine Sole-Heilbad machen beides möglich: wirkungsvolle Badekuren und unbeschwerte Bergferien. Alle Studios und Appartments \nsind grosszügig und bequem eingerichtet und verfügen \nüber Balkon oder Terrasse, Bad/WC, Radio, TV, Telefon, Radio, Minibar. www.salina-maris.ch\nKönizstrasse 60, CH-3008 Bern , Tel 031-305 05 05,  E-Mail:  info@ ﬁ  tness 5.ch  \nMedical Fitness Medi zinische Trainingstherapie\n  Prävention, Rehabilitation, Diagnostik, Training\n  individuelle Trainings-Programme\n  kompetente Betreuung (diplomiertes Fachpersonal)\n  enge Zusammenarbeit mit physio5\n  limitierter Abo-Verkauf „Qualität statt Quantität“ \nMit diesen Massnahmen möchten wir uns bewusst von \nherkömmlichen Fitness-Studios abgrenzen. 1. Preis \nLösungswort auf beigehefteter Antwortkarte eintragen und einwerfen. Falls die Antwortkarte bereits entfernt wurde, \nsenden Sie die Wettbewerbslösung auf einer Postkarte an: SPITEX BERN, Marketing, Könizstrasse 60, Postach 450, 3000 Bern 5\nEinsendeschluss: 8. Mai 2009. Zur Teilnahme an diesem Wettbewerb sind alle zugelassen (ausgenommen Mitarbeitende SPITEX BERN). Über den Wettbewerb wird \nkeine Korrespondenz geführt. Die Gewinnenden werden benachrichtigt. Die Wettbewerbspreise wurden zur Verfügung gestellt, die SPITEX BERN dankt den Sponsoren.  2. Preis \nEin 3-Monats-Abonnement für physio5/fitness5physio5/fitness5 ist ein Zentrum für Physiotherapie, Medi -\ncal Fitness und medizinische Massage. Der Gutschein hat \neinen Wert von Fr. 400.–. www.fitness5.ch\n 3. bis 5. Preis \nJe ein Buch «und heim» von Christoph Schwyzer \nim Wert von Fr. 28.– (siehe Seite 14)\n 6. bis 10. Preis \nJe zwei SPITEX BERN-Badetücher\n 11. bis 15. Preis \nJe ein SPITEX BERN-Buch «Jahrring»\n1 4 n  BU C H T I P P S\nOrientalisches Fingerfood – ein Fest für die Sinne\nDer in Bern lebende kurdische Schriftsteller Ali Biçer ist fast \nschon ein Original. Er betreibt zwei Restaurants, den Ali-Baba-\nLänggass-Träff bei der Uni und das Ali Baba an der Rathausgasse. Mit Leidenschaft setzt er sich für eine sinnliche Küche ein, die wirken soll wie ein gutes Gedicht. Nach fünfzehn Jahren poli -\ntischer Gefangenschaft in der Türkei erhielt er hier das Asylrecht.  \nEndlich erscheint jetzt sein Buch, in dem er seine Fingerfood-\nRezepte verrät. Die kleinen von Hand-in-den-Mund-Köstlich -\nkeiten werden von Gross und Klein geliebt. Der Gastgeber kann \nalles in Ruhe vorbereiten – um sich dann ganz den Gästen widmen \nzu können. Die meisten Rezepte stammen aus dem Grossraum \nMesopotamien, dem ursprünglichen Paradies. Ein Grossteil der Rezepte ist vegetarisch.\nAli Biçer: Ali Baba Fingerfood\n101 Rezepte aus 1001 Nacht128 Seiten, 28 Franken, Fona-Verlag\nKräuter und Gesundheit\nDass Naturheiler Alfred Sigrist (siehe Portrait ab Seite 8) \nnoch mit über neunzig Jahren so gesund ist, kann schon als Hinweis auf die Wirksamkeit seiner Weltanschauung und seines Wissens über Heilpflanzen gedeutet werden. In diesem Hand -\nbuch beschreibt der Teufner Naturarzt die siebzig wichtigsten Heilpflanzen, ihre Wirkung und ihre Anwendung. Es ist das Werk eines Praktikers, der seinen im jahrzehntelangen Umgang mit Heilpflanzen erworbenen Erfahrungsschatz nun in konzen -\ntrierter Form zusammengefasst hat.\nDas Buch soll dazu anregen, jene zumeist unscheinbaren \nKräuter selber kennenzulernen, durch die der Mensch seine \nGesundheit bewahren und – wenn sie gestört ist \n– wieder herstellen kann. Der Laie wird aber für \ndie zweifelsfreie Bestimmung der Pflanzen ein zusätzliches Nachschlagewerk benötigen.\nAlfred Sigrist: Appenzeller Kräuterapotheke\n228 Seiten, 58 Franken, Appenzeller VerlagAlternativmedizin für Babys und Kinder\nDas Buch ist übersichtlich und grosszügig gestaltet und bietet \neinen Überblick über bewährte Hausmittel und moderne Kom -\nplementärmedizin, enthält eine Notfall-Checkliste, wertvolle Hinweise zu Allergien und ein spezielles Kapitel über Babys.\nDas Buch beschreibt anschaulich, wie die Behandlungs -\nmethoden und Heilmittel wirken und Kinder sie am liebsten anwenden. Die aktive Unterstützung der Selbstheilungskräfte der Kinder wird ebenso angesprochen wie die homöopathische Kinderapotheke. Ein kreativer Farbtupfer ist insbesondere das \n(leider nur kurze) Kapitel über die Mitmach-Medizin. Es ist eine \nschöne Anregung, zusammen mit Kindern \nSalben, Öle und Tinkturen zu erstellen – \nund eine gute Gelegenheit, die Heilwirkung \nvon Pflanzen direkt zu erfahren.\nRuth Jahn: Kinder sanft \nund natürlich heilen368 Seiten, 45 FrankenBeobachter-BuchverlagNeues  zwischen zwei Buchdeckeln\nLebensgeschichten\nDas Buch erzählt in Kurzgeschichten von verschiedenen \nBewohnerinnen und Bewohner eines Altersheims und ihren Eigenheiten und Lebensgeschichten. Herr Strub zog vor Jahr -\nzehnten kampffreudig nach Saida in die Fremdenlegion und kehrte aber bald als Pazifist in die Schweiz zurück und radelt heute \nstundenlang auf seinem Hometrainer. Oder Frau Zürcher liest \neinen Kioskroman nach dem anderen und lebt von Liebe, Linzer -\ntörtchen und Lindenblütentee. Manchmal kommt eine schwarze Hauskatze zu Besuch, manchmal ein Sohn. Eine Atmosphäre von Heiterkeit und Trauer umgibt die Miniaturen von Christoph Schwyzer. Respektvoll, mit einer klaren und kraftvollen Sprache gibt der Autor seinen Figuren die Identität und Lebensgeschichte zurück, für die es in der Realität oft keinen Platz mehr gibt.\nDen 35-jährigen Autoren Christoph Schwyzer werden wir \nin der Heimspiel-Ausgabe 4/2009 näher vorstellen, ergänzt mit \neinigen seiner Kurzgeschichten aus die -\nsem Buch.\nDer Verleger Martin Wallimann \nerhält 2009 den Innerschweizer Kul -\nturpreis für sein Wirken als engagierter \nVerleger und Kunstdrucker.\nChristoph Schwyzer: und heim\n128 Seiten, 28 FrankenVerlag Martin WallimannLESEN  n Kräuter können heilend wirken. Aber auch raffiniert erzählte Geschichten oder ein lecker \nzubereitetes Essen steigern das Wohlbefinden. Einige Literaturtipps dazu.\nVON PATRICK BACHMANN\nDegustation einiger Köstlichkeiten aus dem Kochbuch\nDonnerstag, 19. März 2009, 19 uhr\nRestaurant Ali Baba, Lerchenweg 35, 3012 Bern\n(Unkostenbeitrag Fr. 10.–)Angebot für Heimspiel-Leser\nund heim\nProsaminiaturen\nChristoph Schwyzer\nHeimspiel 1 l 09   T I P P S  &  T R E N D S  n  1 5\nVON CHRISTINE WALD NER, TOPPHARM LÄNGGASS APOTHEKE\nJedes Jahr in die grossen Wellness-Ferien fahren – das wäre \nschön! Doch auch wenn man sich dies nicht leisten kann, braucht man nicht zu verzweifeln. Es gilt einfach herauszu -\nfinden, was uns wirklich gut tut, um uns damit regelmässig kleine Inseln des Wohlbefindens im Alltag zu schaffen. Viele Pflanzen mit ihren ätherischen Ölen helfen uns dabei. Aber auch Licht tut \ngut: Im Sommer gilt es, das Glückshormone produzierende Son -\nnenlicht zu geniessen, möglichst aus dem Schatten eines Baumes \nheraus oder indem wir den Liegestuhl auf den Balkon oder das Bett ans Fenster rücken. So profitieren wir optimal von Licht und Wärme, ohne unter den UV-Strahlen zu leiden.\nWill das Wetter aber nicht mitspielen, bieten sich warme \nUmschläge an, zum Beispiel mit Heublumen. Damit werden  angespannten Muskeln wieder weich und beweglich. Vielleicht \ngönnen Sie sich sogar ein Bad? Entspannender Lavendel erinnert uns an die Provence. Das Salz aus dem Toten Meer wirkt auch in der Badewanne wohltuend auf entzündete Haut oder Gelenke. Mit Rosmarin und etwas kühlerem Wasser wecken wir die müden Lebensgeister wieder. Schon ein pflegendes Duschmittel mit dem frischen Duft der Zitrone oder dem edlen von Wildrosen aus der \nTürkei kann uns für wenige Minuten in ganz andere Gegenden \nversetzen.\nÜberhaupt die Düfte: Da unser Geruchszentrum im \ninnersten und ältesten Teil unseres Gehirns liegt, kann ein bestimmter Geruch viel beeinflussen, Erinnerungen hervorrufen, die Stimmung heben oder die Konzentration verbessern. Einen Versuch wert in diese Richtung ist Grapefruit. Beim entspan -\nnenden Melissenöl, auch Citronellenöl genannt, haben wir noch den Vorteil, dass es Mücken und andere Insekten fernhalten kann. Ähnliche positive Wirkungen wie bei den Düften kennen wir von der Musik. Schon das Ungeborene lässt sich im Bauch der Mut -\nter von schönen Klängen besänftigen. Ebenso kann Musik den gestressten Erwachsenen ein Lächeln auf die Lippen locken. Noch \nwirksamer ist es, wenn wir die Melodien selber summen oder ein \nMusikinstrument einsetzen.\nKombinieren wir das Duftöl mit einem Pflegeöl, haben \nwir ein wunderbares Gemisch, um Haut und Muskeln zu mas -\nsieren. Die Durchblutung verbessert sich, und wir fühlen uns \ndanach wohlig angeregt oder entspannt, je nach eingesetzter Pflanze, Stärke der Massage und Situation. Ist es gar der eigene Partner oder die Partnerin, die massiert, kann es zum sinnlichen WOHLT uENDES  AuS DER NATuR n Die Apotheken haben auch diverse Produkte aus Kräutern und \nPflanzen im Angebot, um das Immunsystem zu stärken und das Wohlbefinden zu erhöhen. Tipps einer \nerfahrenen Apothekerin für einen entspannten Alltag.Wellness mit Pflanzen\nErlebnis werden. Ein guter Tipp ist Sanddornöl, das erinnert an eingefangene Sonnentage.\nWann haben Sie zum letzten Mal Ihre Füsse ver -\nwöhnt? Diese stehen unter dauernder Belastung und verdienen unsere Aufmerksamkeit, denn gut gepflegte Füsse sind wärmer durchblutet und können sich besser gegen Infektionen wehren. \nAngefangen mit einem Fussbad: Warmes Rizinusöl für harte \nHornhaut oder kühlendes Rosmarin bei aufgelaufenen Beinen \nsind eine Wohltat. Danach mit einem Bimsstein glätten und lie -\nbevoll einreiben. Auch hier darf etwas Zeit für die Massage ein -\ngesetzt werden, sie fühlen sich danach sofort besser. Nagelpflege und Hornhautbehandlung wird mit einem kleinen Manikürege -\nrät einiges einfacher und bequemer, ob Sie es selbst anwenden oder von einer Zweitperson erledigen lassen. Für geschwollene Beine ist es am besten, sie hochzulagern und mit einem Kastani -\nenspray zu erfrischen.\nzeit für einen Tee: Probieren wir doch etwas Neues! Lak -\nritze oder Anis sind süss ohne Kalorien, Eisenkraut und Gold -\nmelisse entspannen angenehm. Ingwer schmeckt interessant, ein bisschen scharf und wärmt so richtig von innen. Äusserst erfri -\nschend ist ein Teil Pfefferminze mit zwei Teilen Zitronenmelisse, etwas Zitronensaft und Eiswürfeln. Damit kommt man leicht auf die erforderliche Trinkmenge von zwei Litern pro Tag. \nWer jetzt noch immer nichts gefunden hat, das ihm das \nLeben etwas verschönern kann und die Abwehrkräfte stärkt, lässt sich in seiner Apotheke beraten.    \nI\nProdukte aus Sanddorn helfen zum Beispiel bei Frühjahrsmüdig -\nkeit, aber auch bei allgemeiner Schwäche und Rekonvaleszenz.photoIcase.com1 6 n S P I T E X  EU RO PA\nMIND CARE  n unter diesem Titel bietet SPITEX BERN eine Dienstleistung für psychisch und demenz -\nkranke Menschen an. Schwerpunkt dieser Arbeit ist, betroffenen Klienten und ihren Angehörigen ein \nso weit wie möglich normales und gewohntes Leben mit den krankheitsbedingten Beeinträchtigungen \nzu ermöglichen. \nUm eine professionelle und qualitativ hochstehende Pflege \nund Betreuung leisten zu können, sind für die SPITEX BERN Meinungen, Werthaltung sowie die Zielsetzung \nder Kunden und der Angehörigen ausschlaggebend. Angehörige werden in die Betreuung einbezogen, sodass das soziale Umfeld an der Pflege und Betreuung beteiligt ist. Bedingt durch ihre Krankheitssymptome benötigen psychisch erkrankte und demenzkranke Menschen mehr Zeit, sich Veränderungen anzu -\npassen. Deshalb sind die wichtigsten Aufgaben im Pflege- und Betreuungsprozess Beziehungsarbeit, Kommunikation, psycho -\nsoziale Prävention und eine selbstständige Lebensgestaltung.Die Betreuung und Pflege demenzkranker und psy -\nchisch erkrankter Menschen ist anspruchsvoll und verlangt viel Einfühlungsvermögen. Innerhalb der Spitex-Betriebe bildet eine Gruppe von Mitarbeitenden das sogenannte Mind-Care-Team. Dieses Team betreut hauptsächlich psychisch und demenz -\nerkrankte Kundinnen und Kunden. Zum Mind-Care-Team gehören Pflegepersonen mit einem Diplom in Gesundheits- und Krankenpflege und Ausbildung in psychiatrischer Pflege sowie Pflegepersonen mit Diplom in Gesundheits- und Krankenpflege, dipl. Hauspflegerinnen, FaGes und Haushilfen mit Grundpfle -\ngeausbildung. Alle Kunden und ihre Angehörigen haben eine VON K ATHARINA BIERI (TEXT ), ROLAND BLATTNER (F OTO, SZENE GESTELLT)\nEine verlässliche Stütze\nin schwierigen Zeiten\nHeimspiel 1 l 09   S P I T E X  B E R N  n 1 7\nBetreuungsverantwortliche. Diese ist die Person, welche die meiste \nZeit bei den Kunden und ihren Angehörigen verbringt. Sie ist für den internen und externen Informations- und Wissensaustausch zuständig. Auch für die Planung und Evaluation des Pflege- und Betreuungsbedarfes ist sie verantwortlich. Das Mind-Care-Team \narbeitet dabei mit Ärzten, Spitälern, Psychiatrie  kliniken und \nSozialdiensten zusammen.\nDie ambulante Betreuung psychisch kranker Men -\nschen im Bereich der spitalexternen Krankenpflege gewinnt \nerst seit Kurzem an Bedeutung. Konzepte sind daher bis jetzt \nnoch kaum erarbeitet worden. Die Pflege und Betreuung von demenzkranken und psychisch kranken Menschen sowie der spezifische Unterstützungsbedarf ihrer Angehörigen erfor -\ndern von der SPITEX BERN eine Anpassung der bestehenden Arbeitsweise und der Leistungen. Zu diesem Zweck wurden zwei Projekte initiiert. Einerseits eines zur Pflege und Betreuung an Demenz erkrankter Menschen, andererseits eines zur Pflege \nund Betreuung psychisch erkrankter Menschen. Im Verlauf der \nArbeiten zeigten sich viele Parallelen in der Betreuung psychisch  \nund demenz  kranker Menschen. In der Folge wurden die beiden \nProjekte unter der Leitung von Sabine Hahn (BFH, Fachbereich \nGesundheit) zu einem zusammengeführt. Unter Einbezug des Fachwissens und der Erfahrung von Mitarbeitenden der SPITEX BERN sowie weiteren externen Fachpersonen und Angehörigen wurde das Konzept Mind Care erstellt. Dabei berücksichtigten die Verantwortlichen wirtschaftliche und gesetzliche Vorgaben (Leistungsvertrag, Krankenversicherungsgesetz KVG), die für eine professionelle, kunden- und angehörigenspezifische Betreu -\nung und Pflege nötig sind. 2008 wurde das Projekt bei SPITEX BERN erfolgreich eingeführt und umgesetzt.\nStatistische Auswertungen zeigen auf, dass im Kanton \nBern bis ins Jahr 2010 über 1 4000 an Demenz erkrankte Men -\nschen leben werden. 2005 waren etwa 3 0% der durch die spital-\nexternen Pflegedienste im Kanton Bern betreuten Menschen \nzwischen 65 und 79 Jahre alt. Etwa 5 0% der betreuten Menschen \nwaren 80 Jahre und älter. Mit dem höheren Lebensalter kommt \nes zu einem Anstieg dementer Personen. Ein nicht geringer Anteil davon wird durch spitalexterne Pflegeanbieter betreut. \nDurch die Veränderung der psychiatrischen Versorgung in \nRichtung Deinstitutionalisierung leben immer mehr psychisch kranke Menschen nicht mehr in Kliniken, sondern zuhause. Es ist daher absehbar, dass in den nächsten Jahren zunehmend psy -\nchisch Kranke ambulant zu betreuen sind. \n   IAn wen richtet sich Mind Care?\n Menschen mit einer psychischen Erkrankung\n Menschen mit Demenz\n Menschen, bei denen sich im Verlauf der \n Betreuung durch SPITEX BERN ein Verdacht \n auf eine psychische Erkrankung entwickelt\n Menschen mit Suchtproblematik\n Angehörige psychisch erkrankter und demenz-\n kranker Menschen\nWas beinhaltet das Angebot Mind Care?\n Einheitliche und kompetente Betreuung psychisch \n erkrankter oder demenzkranker Menschen im \n gewohnten Lebensumfeld\n Unterstützung und Entlastung in der Bewältigung \n der täglichen Aktivitäten des täglichen Lebens \n (inkl. Haushalt und Hygiene)\n Aufbau einer stützenden Tages- und Wochenstruktur\n mit dem Ziel einer guten sozialen Vernetzung\n Förderung der Eigenständigkeit der KundInnen \n und Angehörigen so weit möglich\n Anleitung und Information von KundInnen und \n Angehörigen über Krankheit und Vermittlung \n von Unterstützungsmöglichkeiten\n Unterstützung und Handhabung mit verordneten\n Medikamenten\n Einbezug und Berücksichtigung der Wünsche und \n Erwartungen an die Pflege und Betreuung, soweit \n sie dem Auftrag von SPITEX BERN entsprechen\n Besprechung der spezifischen Pflegesituation mit \n Angehörigen\n Entlastung von Angehörigen in Pflege- und \n Betreuungsaufgaben\n Prävention von Krisensituationen und \n Überforderung\n Unterstützung in Krisensituationen\nFinanzierung der Leistungen\nDie ärztlich verordneten pflegerischen Massnahmen \nwerden im Rahmen des KVG zu 90 Prozent von \nder Grundversicherung der Krankenkasse übernom-\nmen.Wie funktioniert Mind Care?\nAnzeigen\n100 Jahre im Dienst Ihrer GesundheitHaaf’sche\n    Apotheke AG\nMarktgasse 44, 3000 Bern 7\ndirekt neben Migros\nTel. 031 313 17 17, Fax 031 313 17 18, haafsche-apo@bluewin.ch\n1 8 n M O B I L I TÄT\nAuch die Spitex-Fahrräder \nmüssen gepflegt werden\nVON Y VES Z ENGER (TEXT), NICOLAS FOJTU (FOTOS)\nEs ist kein Fahrradwetter an diesem Freitagmorgen. Schnee \nund Eis bedecken die Strassenränder. Es regnet in Strömen. \nBei René Kocher ist das Schlechtwetterprogramm angesagt, \nDienst in der Werkstatt. Der 48-jährige Zweirad-Freak betreibt \nbeim Bahnhof Bümpliz-Süd seit zwei Jahrzehnten einen Velola -\nden. Mit Erfolg verkauft er sportliche Fahrräder der Marken Tour \nde Suisse und Merida. Sein Zug- und Steckenpferd aber fährt \nelektronisch: Kocher hat die offizielle Vertretung der Flyer-Elek -\ntrobikes. Das sind Fahrräder, die den Lenker durch einen kleinen Elektromotor unterstützen und ihn mit einem Lächeln auf den Lippen gegen den Wind fahren lassen. «Die Elektrovelos erleben einen Boom wie in den 1980er-Jahren die Mountainbikes», sagt Kocher. «Vor allem Pendler, moderne Familien mit Kinderan -\nhängern oder Leute mit einer gesundheitlichen Einschränkung setzen auf den Flyer.» Und die SPITEX BERN: Durch die Unter -\nstützung des Elektromotors sparen ihre Mitarbeitenden auf ihren täglichen Routen viel Zeit und körperliche Energie. Im Rahmen eines Fünf-Jahres-Vertrages kauft die Pflegeorganisation deshalb \nall ihre Fahrräder und Flyer bei Kocher Bike und lässt sie alle von \nihm warten. Im Gegenzug profitiert sie von einem grosszügigen \nSponsoring. René Kocher freut sich sehr über diese Zusammen -\narbeit: «Meine Mutter liess sich von der Spitex behandeln. Und es ist gut möglich, dass ich selber mal auf deren Hilfe angewiesen sein werde», so Kocher über sein Entgegenkommen. Gerade bei der Spitex seien die Fahrräder durch die vielen Einsätze stark beansprucht. Es sei daher wichtig, diese regelmässig einem Ser -\nvice zu unterziehen. \nKocher weiss, wovon er spricht. Er ist selber ein begeisterter \nFlyer-Fahrer. Der Familienvater oder seine Frau Myrtha bringen ihre beiden Kinder Ramon (12) und Julienne (9) ab und zu mit dem Flyer-Tandem in die Schule oder auf den Fussballplatz. Gerne tüfftelt er auch neue Sachen aus. So hat ihn seine Begeisterung für schwere Seitenwagen-Motorräder dazu inspiriert, einen Seitenwa -\ngen für den Flyer zu bauen. Im Winter montiert er auf Wunsch \nauch Spikes, also Pneus mit speziellem Halt auf glatten Strassen. \n«Mit dem Flyer spare ich auf dem Arbeitsweg von Thörishaus \nnach Bümpliz sage und schreibe acht Minuten», sagt Kocher \nsichtlich stolz auf sein Produkt, das er auch für dessen Ökologie rühmt: «Statt eines Zweitautos setzen Umwelt- und Fitnessbe -\nwusste auf den zuverlässigen Flyer. Dessen Stromkosten betragen nur etwa 8 Rappen pro 100 Kilometer, das ist vergleichbar mit FLYER  n René Kocher von Kocher Bike beliefert die SPITEX BERN seit zwei Jahren mit hochmodernen \nFlyer-Elektrofahrrädern. In diesem Jahr feiert er das 20-Jahr-Jubiläum seines Ladens in Bümpliz.\nRené Kocher von Kocher Bike zum Elektrofahrrad: \n«Vor allem Pendler, moderne Familien mit Kinderanhängern \noder Leute mit einer gesundheitlichen Einschränkung setzen \nauf den Flyer.»Heimspiel 1 l 09   S P I T E X  B E R N  n  1 9\ndrei Minuten warm duschen.» Ein Warmduscher ist Kocher aber \nnicht. Er fährt sogar beim grössten Hundewetter mit dem Flyer zur Arbeit. «Ich habe einen Kunden, der damit sogar zum Skilau -\nfen ins Wallis fährt.» \nDer gelernte Velomechaniker beginnt belustigt von der \nAnfangszeit seines Ladens zu erzählen. «Zunächst führte ich einen \nGemischtwarenladen und verkaufte so ziemlich alles. Die grossen \nSportgeschäfte gaben meinem Laden damals nur sechs Monate.» \nZiemlich schnell spezialisierte René Kocher sich auf qualitativ \nhochwertige Fahrräder und war einer der ersten Verkäufer des \nFlyers. Viele Veloausstellungen und Events später beschäftigt René Kocher heute einen Velomechaniker und einen Lehrling. Seine Frau führt zuhause die administrativen Arbeiten durch. Zum Jubiläumsjahr 2009 bietet Kocher seiner Kundschaft eine Treuekarte mit einem Startguthaben von 20 Franken für Repa -\nratur- und Velozubehör sowie spezielle ausgesuchte Jubiläums-Fahrräder mit 20 Prozent Rabatt. Käufer eines Flyers profitieren von einem Zubehörpaket im Wert von 100 Franken. Die Kälte beschert ihm derzeit nicht viel Kundschaft. Dafür hat er jetzt viel Zeit für Wartungsarbeiten, etwa an den Spitex-Fahrzeugen, oder das Bereitstellen von gefragten Occasions-Fahrrädern. René \nKocher ist gespannt, was ihm das neue Jahr bringt. Es sei zwar \nnicht einfach, sich an der Spitze der Elektrovelobranche zu halten. \nMit seinem langjährigen Wissen, seiner grossen Erfahrung und Die modernsten Flyer sind mit einer leichten Lithium-\nIonen-Batterie ausgerüstet, die für 40 bis 70 Kilometer \nreicht, bevor sie zum Aufladen an die Steckdose ange -\nschlossen werden muss. Der Elektromotor ermöglicht \nbesonders sportlichen Fahrern auf der Fläche eine \nHöchstgeschwindigkeit von 45 km/h. Wohl auch des -\nhalb sind sie in der Schweiz erst ab 14 Jahren und bis \n16-jährig nur mit einem Mofalenker-Ausweis (ohne \nHelmpflicht) zugelassen. Bei Kocher-Bike besteht die \nMöglichkeit, alle sechs Grundmodelle der umwelt -\nfreundlichen und  geräuschlosen Vehikel, die in Kirch -\nberg und ab Sommer in der neuen Fabrik in Huttwil \nhergestellt werden, zu testen. Der Flyer kostet je nach \nModell 3500 bis 6000 Franken.\n> Kocher Bike, Bümplizstrasse 176, 3018 Bern,\n Tel. 031 991 04 18, www.kocher-bike.chFlyer – ein Überflieger bei den Elektrofahrrädern\nseinen hochwertigen Produkten könne er der Kundschaft fast \njeden Wunsch erfüllen. Kocher ist sicher, dass der Elektrovelo-Boom anhält; trotz schlechten Meldungen der Wirtschaftspro -\ngnostiker.       \nI\nAnzeigen«Es ist wichtig, stark beanspruchte Fahrräder regelmässig einem Service zu unterziehen», sagt René Kocher.\nAm 21. und 22. März findet bei Kocher Bike eine Jubiläums-Ausstellung statt.\n\n\n\n\n\n\n\n\n\n  \n\n \n \n  \n  \n  \n \n \n2 0 n  S P I T E X  B E R N\nVON YVES ZENGER\nI m Westside entsteht ein neues SeneCasita, in dem die \n SPITEX BERN ab Frühjahr sowohl die stationäre Pflege wie \nauch die Pflege in den Altersresidenzen sicherstellen wird. \nZugleich richtet sie dort den Spitex-Betrieb für das Gebiet um das Westside ein. Geführt wird die Residenz von der Senevit aAG, \neiner marktführenden Spezialistin für betreutes Wohnen im Alter. Das Neue daran ist, dass die Senevita AG darauf verzichtet, die Pflegeabteilung mit 21 Betten wie bisher selber zu betreiben. \n«Wir sind voll auf Kurs», sagt Marius Muff, der bei der \nSPITEX BERN für das Betriebsmanagement verantwortlich ist und das Projekt im Westside leitet. «Die Altersresidenz mit 95Zimmern und 200 Betten ist bereits in Betrieb. Die Pflege -\nabteilung wird wie geplant am 6. April 2009 eröffnet.» Da noch keine Anmeldungen für die Pflege möglich sind, kann die SPI -\nTEX BERN noch nicht abschätzen, wie hoch die Belegung der Betten am Anfang sein wird. Doch Marius Muff sieht diesbezüg -\nlich keine Probleme: «Die Personalrekrutierung ist weit fortge -\nschritten. Mit dem aktuellen Personalbestand könnten wir bereits SENECASITA WESTSIDE n Im November hatten die SPITEX BERN und die Senevita AG bekannt gegeben, \ndass sie im neuen SeneCasita Westside zusammenarbeiten werden. Die Heimspiel-Redaktion befragte den \nProjektleiter der SPITEX BERN über den Stand der Dinge und stellt die Betriebsleiterin des neuen Stand -\nortes vor.SeneCasita Westside \n   voll auf Kurs\neine Auslastung von 50 Prozent abdecken.» Langweilig wird es \nbis zur Eröffnung der Pflegeabteilung sicher nicht werden: Es gilt nun, die Schulungen der Angestellten vorzubereiten, verschiedene Konzepte etwa für die Hygiene- und Pflegestandards zu erstellen und die Infrastruktur einzurichten. «Mit der Möblierung der Pflegestation können wir erst im März beginnen, die Lokalitäten sind nicht vorher bezugsbereit.»\nDie zusammenarbeit mit der Senevita AG läuft \nlaut Marius Muff bis jetzt sehr gut. Es bestehe viel gegenseitiges Vertrauen und enorm guter Willen seitens der beiden Vertrags -\npartner. Natürlich brauche es bis zur Eröffnung noch viele Sit -\nzungen und Entscheide, zum Beispiel zur Klärung der Schnitt -\nstellen. «Dieses Pionier- und Pilotprojekt hat das Zeug, sich als Pflegemodell der Zukunft zu etablieren.» Der Betriebsmanager sieht in dieser Form der Pflege nur Vorteile: Dadurch dass der Spitex-Nachtdienst ebenfalls erreichbar ist, könne man mehrere unerwartete Pflegenotfälle besser managen. Aber auch am Tag können die Spitex-Mitarbeiterinnen viel gezielter und flexibler \nDie Altersresidenz \nSeneCasita bietet 95 Wohnungen. Das Haus \nbietet frei wählbare \nDienstleistungen \n(Mahlzeiten, Haus -\nwartung usw.) bis hin zur umfangreichen, \nmassgeschneiderten Pflege.\nzvgHeimspiel 1 l 09   S P I T E X  B E R N  n  2 1\neingesetzt werden, etwa wenn eine Pflegfachfrau krank ausfällt. \n«Dies ermöglicht es uns, viel individueller auf die Bedürfnisse der Bewohner einzugehen, die sich in diesem Modell theoretisch alle zu unterschiedlichen Wunschzeiten aufnehmen lassen können. Durch den Umzug ins SeneCasita werden Spitex-Kunden durch \nihre bisherige Spitex-Bezugsperson begleitet und die zukünftige \nHeim-Bezugsperson wird die betroffene Kundin bereits zuhause kennenlernen. Zudem kann die Spitex jederzeit ihre hochspezia -\nlisierten Fachleute – zum Beispiel aus den Bereichen Wundpflege \nsowie Onkologie- und Palliativpfleg e– hinzuziehen.» Der neue Spitex-Betrieb wird insgesamt etwa 25 Ange -\nstellte beschäftigen. Dazu gehört auch das dreiköpfige Kader. \nMarius Muff erläutert: «Die Leitung des Heimbereiches und der Spitex im SeneCasita wäre als Einzelperson gar nicht zu bewäl -\ntigen. Barbara Bigler (siehe Interview) wird die Leitung dieses \nBetriebs übernehmen. Unterstützt wird sie von ihren beiden \nStellvertreterinnen Nicole Achenbach und Melanie Schneider, die beide je ein Teilpensum von 60 Prozent abdecken. Damit sind sowohl der ambulante wie auch der stationäre Bereich gut und \nprofessionell abgedeckt.»     \nI\nBarbara Bigler hat ihre Stelle als neue Betriebsleiterin der \nSpitex-Einrichtung im SeneCasita Westside am 2. Februar angetreten, arbeitet vorläufig aber noch am Hauptsitz der \nSPITEX BERN an der Könizstrasse. Sie ist in Bern Breiten -\nrain aufgewachsen. Die 52-Jährige hatte ursprünglich Cutterin gelernt. Ihren Beruf gab sie nach der Geburt ihres ersten Kindes jedoch auf und zog zusammen mit ihrem damaligen Mann und den beiden Kindern aufs Land, wo die junge Familie auch Scha -\nfen, Katzen und Hunden ein Zuhause gab. \nzur Einschulung ihrer Kinder zogen die vier nach Mün -\nchenbuchsee, wo Barbara Bigler in der Gemeindepflege tätig war und ein Praktikum in einem Behindertenheim machte. Diese Erfahrungen veranlassten sie, die Ausbildung zur diplomierten Pflegefachfrau PsyKP zu absolvieren, worauf sie zehn Jahre in einer privaten psychiatrischen Klinik arbeitete. In dieser Zeit investierte Barbara Bigler viel in ihre Weiterbildung und machte eine höhere Fachausbildung in der Pflege und im Pflege-Manage -\nment. \nHeute ist Barbara Bigler vierfache Grossmutter und lebt \nin Hünibach im Berner Oberland. Sie wird bald in ihr eigenes Haus nach Ostermundigen umziehen. Die Natur erforscht sie am liebsten zu Fuss, mit dem Velo oder dem Segelboot. Die neue Spitex-Frau hat eine Vorliebe für Literatur und andere kulturelle Themen. \nHeimspiel: Freuen Sie sich auf Ihre neue Aufgabe im \nSeneCasita Westside?\nBarbara Bigler: Sehr sogar. Die Zusammenarbeit zwischen \nder Senevita AG und der Spitex hat Modellcharakter. Das ist faszinierend, und es macht mich stolz, zu einem guten Gelingen beitragen zu können. Ich arbeite sehr gerne in der Alterspflege und finde den Kontakt zu den Senioren mit ihrer Lebenserfah -\nrung spannend und bereichernd.\nWie arbeitet man für etwas, das es eigentlich noch gar \nnicht gibt?\n(lacht) Im Moment habe ich noch meine Dispute mit dem \nComputer. Ich bin ja erst wenige Tage hier und lerne im Moment \nnoch die Mitarbeitenden und den Betrieb kennen. Mir wird \nbestimmt nicht langweilig werden, es gibt bis Ende März einiges \nzu erledigen: Unter anderem muss ich die Personaleinsätze sicher -\nstellen, die Betriebsabläufe und Ressourcen koordinieren und den «Ich kann mich und andere gut für \netwas begeistern»\nAnzeigen\n2 2 n  S P I T E X  B E R N\nInfofluss mit anderen Disziplinen organisieren. Zudem müssen \ndie Pflegerichtlinien und Pflegekonzepte erarbeitet, Pflegepro -\ndukte und Hilfsmaterialien angeschafft sowie Bewohner für die Pflegeabteilung akquiriert werden. Und die Öffentlichkeitsarbeit, die noch relativ neu ist für mich, gehört auch dazu.\nHaben Sie schon bestimmte Pläne und Ideen?Es ist mir ein wichtiges Anliegen, eine Vision, dass sich die \nKunden bei uns wohlfühlen und eine gute und entspannte Atmo -\nsphäre vorfinden. Sie sollen ihr Leben weiterleben und ihre eige -\nnen Entscheidungen treffen können. Der stationäre Bereich soll so gestaltet werden, dass wir individuell auf die Kunden eingehen können. Das geht jedoch nur mit motivierten Angestellten, die Spass haben an ihrer Arbeit. \nWas haben Sie für ein Führungsverständnis?Eine Führungsperson muss die Mitarbeitenden motivieren \nkönnen. Ich kann mich und andere gut für etwas begeistern. Und \nich möchte die unterschiedlichen Fähigkeiten der Mitarbeiten -\nden bewusst einsetzen. Mir ist es wichtig, dass die Mitarbeiten -\nden immer das Ganze im Kopf haben, nicht nur ihren eigenen Bereich.\nMan darf stolz sein, in einem solchen Pionier- und Pilotpro -\njekt mitarbeiten zu können. Ich erwarte von den Mitarbeitenden \nwie von mir selber auch, dass sie gute und kompetente Arbeit leisten.        \nI\nBarbara Bigler: «Die Zusammen  arbeit zwischen der Senevita \nAG und der SPITEX BERN hat Modellcharakter.»\nMartin Bichsel\nAnzeigen\nTag und Nacht\n031 302 20 32\nNeubrückstrasse 70\n3012 Bern\nArche Bestattungen GmbH\nwww.arche-bestattungen.ch\nSusann und Franz Lattrell\nRollstuhlmechanik• Rehabilitationstechnik\nOrthopädietechnik• Inkontinenzversorgung\nTel. 041 939 56 06•  www.orthotec.ch\nMit einem Inserat im HEIMSPIEL erreichen Sie über \n13000 interessierte Leserinnen und Leser – gleichzeitig unterstützen Sie damit eine gemeinnützige Organisation. \nMehr Infos und Media-Daten erhalten Sie bei Petra Schawaller unter inserate@typisch.ch oder Telefon 026 674 34 55.Inserate im Heimspiel werden beachtet.\nMehr als 13 000 Mal pro Ausgabe.\nPﬂege und Betreuung isteine\nBasis zum Erfolg.\nDruckerei\nVerlag\nNeue MedienMurtenstrasse 40,3001 Bern\nFon0313801480,Fax0313801489\ninfo@rubmedia.ch, www .rubmedia.chrub media\ngraf- lehmann", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}