{"title": "Ayurveda & Aromatherapie", "author": null, "url": "https://pari-nati.com/aromatherapie/", "hostname": "pari-nati.com", "description": "Ayurveda & Yoga Praxis in Waldkirchen", "sitename": "pari-nati.com", "date": "2019-12-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "– Ayurveda wirkt auf alle Sinne! –\nAyurveda & Aromatherapie\nHörsinnüber Musik- und Klangtherapie\nTastsinnüber die Vielzahl von Körperanwendungen und Massagen\nSehsinnüber Farb- und Lichttherapie\nGeschmacksinnüber die ayurvedische Ernährungslehre\nund nicht zuletzt über den Geruchsinn über die unglaubliche Energie der Düfte!\nIm Ayurveda werden traditionell seit Jahrtausenden Kräuteröle für Massagen und Behandlungen verwendet. Die Düfte (v.a. in ihrer Essenz – den ätherische Ölen) beeinflussen laut Auyrveda:\n- unsere Lebenskraft – das Prana\n- unsere Leitungs- bzw. Energiebahnen im Körper – die Srotas\n- unsere Energiezentren – die Chakras\nSie können uns außerdem dabei unterstützen mentale Blockaden zu lösen. Bevor wir einen Duft bewusst wahrnehmen löst dieser schon im Vorfeld – für uns noch unbewusst – ein Gefühl in uns aus. Das limbische System ist auch für die Ausschüttung von Endorphinen (unsere körpereigenen Glückshormonen) zuständig. Düfte können diese Botenstoffe freisetzten und in uns Gefühle von Entspannung, Wohlbefinden und Glück hervorrufen. Sie lassen uns dadurch auch tief in eine Meditation sinken.\nWie werden ätherische Öle im Ayurveda eingesetzt?\nEs gibt verschiedene Möglichkeiten, wie man mit den Düften arbeiten kann – nach Emotionen, nach Beschwerden, nach den Chakren … oder eben ganz gezielt nach den Doshas:\n- Das VATA Dosha wird positiv unterstützt durch süße, schwere und saure Aromen, wie z.B. Orange, Geranie oder Basilikum.\n- Das PITTA Dosha kann durch kühlende und süße Aromen besänftigt werden. Es eigenen sich besonders Aromen aus Blüten, Sandelholz, Lavendel und Ylang Ylang.\n- Das KAPHA Dosha braucht eher würzige, scharfe, bittere und erwärmende Düfte wie Rosmarin, Eukalyptus, Kampfer und Weihrauch.\ndoTERRA\nIch arbeite mit den ätherischen Ölen von doTERRA. Sie sind 100% naturrein (mit CPTG Zertifikat) und ich bin absolut überzeugt von ihrer Kraft und Wirkung. Zudem begeistert mich die Philosophie, die hinter doTERRA steckt.\nDich interessieren ätherische Öle und ihre Wirkung? Melde Dich und erfahre noch mehr darüber!\n[Oder besuche einfach meine Seite auf doTERRA.com](https://www.mydoterra.com/parinati/#/)", "language": null, "image": null, "pagetype": null, "links": ["https://pari-nati.com", "https://pari-nati.com/praxis/", "#", "https://pari-nati.com/ayurveda/", "https://pari-nati.com/yoga-workshops/", "https://pari-nati.com/aromatherapie/", "https://pari-nati.com/schwangerschaft-baby/", "https://pari-nati.com/ueber-mich/", "https://pari-nati.com/kontakt/", "#", "#", "../kontakt#kontaktformular", "./#oele", "../kontakt", "https://www.mydoterra.com/parinati/#/", "mailto:pari-nati@gmx.de", "https://www.instagram.com/pari.nati/", "https://www.facebook.com/parinatiWaldkirchen/", "../kontakt", "../kontakt/#impressum", "../kontakt/#impressum", null, null, null, null, null]}