{"title": "Eisenspeicherkrankheit (Hämochromatose)", "author": "Dr Dagmar Schneck", "url": "https://www.apotheken-umschau.de/krankheiten-symptome/bluterkrankungen/eisenspeicherkrankheit-haemochromatose-741963.html", "hostname": "apotheken-umschau.de", "description": "Schwäche, Müdigkeit, Gelenkbeschwerden können Symptome der Eisenspeicherkrankheit sein. Dabei sammelt sich zu viel Eisen im Körper an", "sitename": "Apotheken Umschau", "date": "2018-10-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Eisenspeicherkrankheit (Hämochromatose)\nWas ist eine Hämochromatose?\nBei einer Eisenspeicherkrankheit (Hämochromatose) reichert sich zu viel\n[Eisen](/diagnose/laborwerte/eisen-das-machtvolle-spurenelement-735889.html) im Körper an. In den meisten Fällen steckt die Ursache in den Erbanlagen: Durch eine Genveränderung ist die Eisenaufnahme im [Darm](/mein-koerper/darm/der-darm-unser-verdauungsorgan-708019.html) gestört. Der Körper nimmt mehr Eisen auf als ihm gut tut. Die erhöhten Eisenmengen können Gelenke und Organe schädigen.\nEtwa 10 Prozent der nordeuropäischen Bevölkerung tragen eine Genveränderung für Hämochromatose in ihrem Erbgut – doch gleichzeitig besitzen sie auch eine \"gesunde\" Kopie des betreffenden Gens. In der Fachsprache werden sie als heterozygote Träger bezeichnet. Sie bleiben in der Regel gesund, können die Anlage zur Krankheit aber an ihre Kinder weitergeben. 0,3 bis 0,5 Prozent der Bevölkerung sind homozygote Träger: Bei ihnen sind beide Genkopien verändert. Diese Menschen können an Hämochromatose erkranken.\nDeutlich seltener ist die Eisenüberladung Folge anderer Krankheiten. Man spricht dann von \"sekundärer Hämochromatose\".\nWarum kommt es zu der gesteigerten Eisenaufnahme?\nNormalerweise nimmt der Organismus nur so viel Eisen aus der Nahrung auf, wie täglich verloren geht – circa 1 bis 1,5 Milligramm pro Tag. Gesteuert wird die Eisenaufnahme durch Rückkopplung aus der\n[Leber](/mein-koerper/leber-und-galle/leber-aufbau-und-funktion-708679.html) über den Eiweißstoff Hepcidin.\nLiegt eine Veränderung (Mutation) am sogenannten HFE-Gen vor, wird zu wenig Hepcidin gebildet. Die Rückkoppelung aus der Leber ist nicht möglich. Der Darm nimmt ungebremst Eisen auf. Das können dann bis zu vier Milligramm Eisen am Tag sein.\nDie Menge an Gesamtkörpereisen – normalerweise höchstens vier Gramm – ist erhöht. Sie kann auf bis zu 20 Gramm oder mehr ansteigen.\nSekundäre Formen der Eisenüberladung kommen unter anderem bei einer Störung der Hämoglobinbildung vor, zum Beispiel bei\n[Thalassämie](/krankheiten-symptome/bluterkrankungen/thalassaemie-742053.html) oder sideroblastischer Anämie. Häufige Bluttransfusionen können zur Eisenüberladung führen, denn Eisen ist in [roten Blutkörperchen](/diagnose/laborwerte/erythrozyten-die-roten-blutkoerperchen-735961.html) enthalten.\nZu viel Eisen im Körper – was sind die Folgen?\nSind die Eisenspeicher des Körpers voll, lagert sich das überschüssige Eisen im Gewebe verschiedener Organe ab. Mit der Zeit wird das Organgewebe durch die Eisenablagerung zerstört und durch funktionsloses Bindegewebe (Narbengewebe) ersetzt. Mediziner sprechen von Fibrose. Es kommt zu einer eingeschränkten Organfunktion bis hin zum Organversagen.\nBesonders betroffen sind Leber und\n[Bauchspeicheldrüse](/mein-koerper/bauchspeicheldruese/was-die-bauchspeicheldruese-leistet-706905.html), aber auch Herzmuskel, hormonbildende (endokrine) Drüsen wie die Hypophyse und [Schilddrüse](/mein-koerper/schilddruese/schilddruese-was-sie-wissen-sollten-708031.html) sowie die [Gelenke](/mein-koerper/gelenke/wie-gelenke-aufgebaut-sind-708657.html). In späten Stadien kann sich die Hautpigmentierung durch Ablagerung von Melanin und Eisen verstärken (Bronzefärbung).\nWelche Beschwerden und Symptome können auftreten?\nDas Vorliegen einer Genveränderung macht zunächst keine Beschwerden. Symptome treten meistens erst im Erwachsenenalter (im vierten bis sechsten Lebensjahrzehnt) auf. Einige Patienten bleiben trotz einer Eisenüberladung beschwerdefrei.\nBei jungen Frauen kommt es durch die Regelblutung zu regelmäßigen Eisenverlusten. Das kann den Erkrankungsverlauf bis zum Beginn der\n[Wechseljahre](/krankheiten-symptome/erkrankungen-der-weiblichen-geschlechtsorgane/wechseljahre-beginn-symptome-hilfe-bei-beschwerden-736281.html) abmildern.\nMögliche erste Symptome sind Schwäche,\n[Müdigkeit](/krankheiten-symptome/symptome/muedigkeit-740343.html) und unklare Gelenkbeschwerden – typischerweise an den Grundgelenken des zweiten und dritten Fingers. Diese Symptome sind jedoch unspezifisch, können auch andere Ursachen haben, so dass sie nicht sofort an eine Hämochromatose denken lassen. Selten kommt es zu einer sichtbaren Veränderung der Hautfarbe (Bronzetönung).\nIm weiteren Verlauf können die Leberwerte ansteigen, die Leber vergrößert sich. Ohne rechtzeitige Therapie entsteht eine\n[Leberzirrhose](/krankheiten-symptome/magen-und-darmerkrankungen/leberzirrhose-anzeichen-ursachen-therapie-734611.html) und – als Spätkomplikation – ein [Leberzellkarzinom](/krankheiten-symptome/krebs/leberkrebs-leberzellkrebs-leberzellkarzinom-hepatozellulaeres-karzinom-735573.html) (hepatozelluläres Karzinom).\nIn fortgeschrittenen Stadien können auch andere Organe Schaden nehmen. Das verursacht weitere Beschwerden:\n- Durch die Funktionsstörung der\n[Bauchspeicheldrüse](/mein-koerper/bauchspeicheldruese/was-die-bauchspeicheldruese-leistet-706905.html)kann unter anderem ein [Diabetes](/krankheiten-symptome/diabetes/zuckerkrankheit-diabetes-was-ist-das-708007.html)mellitus (eine \"Zuckerkrankheit\") entstehen.\n- Bei Eisenablagerung im Herzmuskel drohen eine\n[Herzschwäche](/krankheiten-symptome/herz-kreislauf-erkrankungen/herzschwaeche-anzeichen-und-behandlung-734475.html)und schwerwiegende [Herzrhythmusstörungen](/krankheiten-symptome/herz-kreislauf-erkrankungen/herzrhythmusstoerungen-arrhythmien-735429.html).\n- Eine Schädigung der Hirnanhangsdrüse (Hypophyse) führt häufig zu einem Testosteronmangel mit verminderter Libido bei Männern und vorzeitigen Wechseljahren bei Frauen.\n- Auch eine\n[Osteoporose](/krankheiten-symptome/gelenks-und-knochenerkrankungen/osteoporose-risikofaktoren-diagnose-therapie-734881.html)(bei Männern und Frauen) tritt im Zusammenhang mit Hämochromatose häufiger auf.\nDiagnose: Wie kann man die Erkrankung erkennen?\nBesteht der Verdacht auf eine Hämochromatose, ist die Bestimmung der Eisenmenge im Körper wegweisend. Der Arzt misst dazu den Eisenspiegel im Serum sowie die Transferrinsättigung (bzw. die ungesättigte Eisenbindungskapazität).\n[Transferrin](/diagnose/laborwerte/transferrin-transportiert-das-eisen-im-blut-739613.html) transportiert das Eisen im Blut. Außerdem bestimmt der Mediziner die Konzentration des Eisenspeichers [Ferritin](/diagnose/laborwerte/ferritin-speichereiweiss-fuer-eisen-735921.html) (Serumferritinkonzentration).\nIst die Transferrinsättigung über 45 Prozent und die Serumferritinkonzentration gleichzeitig über 200 µg/l (Mikrogramm pro Liter) bei Männern und über 150 µg/l bei Frauen, so spricht das mit hoher Wahrscheinlichkeit für eine Hämochromatose.\nDie Laborwerte müssen aber immer in der Zusammenschau beurteilt werden. Ist beispielsweise nur der Ferritinwert auffällig, kann das auch andere Ursachen haben.\nDie genannten Eisenparameter sind nicht Teil einer Routine-Blutuntersuchung. Deshalb kann es durchaus passieren, dass eine Hämochromatose längere Zeit unentdeckt bleibt – obwohl gelegentlich schon aus anderen Gründen Blut abgenommen und untersucht wurde.\nVor allem im fortgeschrittenen Krankheitsstadium sind weitere Untersuchungen nötig, um das Ausmaß möglicher Organschäden abzuschätzen. Dazu zählen bildgebende Verfahren wie Computertomografie (CT),\n[Magnetresonanztomografie](/diagnose/diagnoseverfahren/mrt-ablauf-der-kernspintomografie-738835.html) (MRT) und Organfunktionstests.\nTherapie: Wie behandelt man eine Hämochromatose?\nDie Behandlung ist relativ einfach, kann aber für den einzelnen Patienten anstrengend sein. Durch wiederholte Aderlässe werden die überfüllten Eisenspeicher geleert.\nZu Beginn der Aderlass-Therapie werden im ein- bis zweiwöchigen Rhythmus zirka 500 Milliliter Blut abgelassen – bis der Serumferritinwert unter 50 µg/l liegt. Bei fortgeschrittener Erkrankung oder später Diagnose kann das ein bis zwei Jahre dauern.\nIn der anschließenden Erhaltungsphase ist üblicherweise nur noch etwa alle drei Monate ein Aderlass notwendig, um den Zielbereich von 50 – 100 µg/l Ferritin zu halten.\nAlternativ kann auch die sogenannte Erythrozyten-Apherese eingesetzt werden, die effektiver als der Aderlass, allerdings nicht überall verfügbar ist. Nur in den Fällen, in denen kein Aderlass möglich ist (zum Beispiel bei schwerer\n[Blutarmut](/krankheiten-symptome/bluterkrankungen/blutarmut-733671.html) oder [Herzschwäche](/krankheiten-symptome/herz-kreislauf-erkrankungen/herzschwaeche-anzeichen-und-behandlung-734475.html)) kommen Medikamente zum Einsatz, die Eisen binden können (Chelatbildner, zum Beispiel Deferoxamin oder Deferasirox). Die Behandlung durch Aderlässe ist effektiver und nebenwirkungsärmer als die medikamentöse Therapie. Wird die Diagnose vor dem Eintreten von Organschäden gestellt, kann der Betroffene auch zur Blutspende zugelassen werden.\nDie\n[Ernährung](/gesund-bleiben/ernaehrung/ernaehrung-basis-fuer-ein-gesundes-leben-701885.html) spielt eine untergeordnete Rolle in der Behandlung der Hämochromatose. [Vitamin C ](/gesund-bleiben/ernaehrung/vitamin-c-ascorbinsaeure-711973.html)erhöht die Eisenaufnahme, schwarzer Tee hemmt sie. Der Genuss von Innereien, Blut- und Leberwurst sollte reduziert werden. Nahrungsergänzungsmittel sollten frei von Eisen und Vitamin C sein. Außerdem rät man Patienten von Alkoholkonsum ab, da dieser das Risiko für eine Leberzirrhose deutlich steigert.\nBegleitend ist je nach Fall eine symptomatische Behandlung notwendig – zum Beispiel die Therapie eines Diabetes oder einer Herzschwäche. Bei fortgeschrittener Leberzirrhose oder einem Leberzellkrebs kann eine Lebertransplantation angebracht sein.\nPrognose der Hämochromatose\nBei frühzeitiger Diagnose und konsequenter Therapie (Aderlass oder Blutspende) haben Patienten eine normale Lebenserwartung und es treten in der Regel keine Folgeschäden auf.\nIst die Erkrankung schon fortgeschritten, bessern sich die meisten Symptome unter der Behandlung. Davon ausgenommen sind Gelenkprobleme. Häufig betreffen sie zahlreiche Gelenke (Handgelenke, Finger, Hüfte, Knie, Sprunggelenke), die teilweise sogar durch künstliche Gelenke ersetzt werden müssen. Die Gelenkschmerzen führen oft zu einer deutlichen Einschränkung der Lebensqualität.\nGentest auf Hämochromatose\nMit den Messwerten für Serumeisen, Ferritin und Transferrin stehen dem Arzt Parameter zur Verfügung, die bereits Hinweise auf eine Eisenspeicherkrankheit geben, bevor sich Eisen erkennbar im Gewebe ablagert.\nGesichert wird die Diagnose durch eine Genotypisierung. Wird die Erkrankung bei einem Betroffenen festgestellt, ist eventuell ein genetisches Screening bei seinen Familienangehörigen (besonders seinenGeschwistern) sinnvoll. Betroffene sollten sich dazu am besten vom Arzt beraten lassen.\nAufgrund ihrer Häufigkeit und Behandelbarkeit erfüllt die Hämochromatose die WHO-Kriterien für ein Bevölkerungsscreening (also eine Art Reihen-Suchtest, eine Reihenuntersuchung der gesamten Bevölkerung). Noch ist jedoch nicht eindeutig geklärt, wie viele Menschen mit einer entsprechenden Genveränderung auch tatsächlich erkranken. Es bliebe also offen, welche Bedeutung ein auffälliger Gentest für den einzelnen Menschen hätte. Dieses Thema wird in Expertenkreisen kontrovers diskutiert, ein allgemeines genetisches Screening ist bislang nicht üblich.\nManche Experten empfehlen, die Eisenparameter Transferrin-Sättigung und Ferritin bei Männern ab 40 Jahren und bei Frauen ab 50 Jahren zur Routine-Untersuchung zu machen. Derzeit übernimmt die gesetzliche Kasse jedoch die Kosten für solche Bluttests nur dann, wenn ein besonderer Anlass besteht.\nKönnen Betroffene auch Blut spenden?\nIm Mai 2015 wurde vom Gesundheitsministerium ein Votum zur Blutspendetauglichkeit von Hämochromatose-Betroffenen verabschiedet (nachzulesen\n[hier auf den Seiten des Robert Koch-Insituts](https://edoc.rki.de/handle/176904/156)). Hämochromatose-Patienten oder heterozygote C282Y-Merkmalsträger sind demnach nicht automatisch von der Blutspende ausgeschlossen. Sie müssen jedoch den allgemeinen Kriterien zur Tauglichkeit als Spender entsprechen.\nNach den Richtlinien zur Gewinnung von Blut und Blutbestandteilen und zur Anwendung von Blutprodukten (Richtlinie Hämotherapie) ist als Blutspender geeignet, wer sich nach ärztlicher Beurteilung in einem gesundheitlichen Zustand befindet, der eine Blutspende ohne Bedenken zulässt. Dies gilt sowohl im Hinblick auf den Gesundheitsschutz des Spenders als auch für die Herstellung von möglichst risikoarmen Blutkomponenten und Plasmaderivaten (nachzulesen\n[hier auf den Seiten der Bundesärztekammer](https://www.bundesaerztekammer.de/aerzte/medizin-ethik/wissenschaftlicher-beirat/veroeffentlichungen/haemotherapie-transfusionsmedizin/richtlinie/)) .\nBeratende Expertin\nUniv.-Professor Dr. med. Martina Müller-Schilling ist Direktorin der Klinik und Poliklinik für Innere Medizin I (Gastroenterologie, Endokrinologie, Infektiologie und Rheumatologie) am Universitätsklinikum Regensburg. Die wissenschaftlichen und klinischen Schwerpunkte der Klinik sind die Gastroenterologie, die Behandlung von Lebererkrankungen, die Lebertransplantation, die Infektiologie, die Behandlung von Tumorerkrankungen sowie die internistische Intensivmedizin und die Endoskopie. Weitere Informationen unter www.ukr.de.\nWichtiger Hinweis: Dieser Artikel enthält nur allgemeine Hinweise und darf nicht zur Selbstdiagnose oder -behandlung verwendet werden. Er kann einen Arztbesuch nicht ersetzen. Die Beantwortung individueller Fragen durch unsere Experten ist leider nicht möglich.\nMehr Infos im Netz unter:", "language": null, "image": "https://aqqkowuysp.cloudimg.io/v7/_auirp_/imgs/04/1/5/2/tok_7f6dd36c1b1d403121d03a19f4314e7e/w1200_h630_x600_y315_open_graph_facebook_default_logo-ec8e4d4b62a6cfc8.png", "pagetype": "article", "links": ["/newsletter/", "https://shop.apotheken-umschau.de/?utm_source=apotheken-umschau&utm_medium=link_header&utm_campaign=au_link_header", "/unternehmen/unsere-social-media-kanaele-803669.html", "/unternehmen/unsere-social-media-kanaele-803669.html", "/unternehmen/unsere-social-media-kanaele-803669.html", "/unternehmen/unsere-social-media-kanaele-803669.html", "/einfache-sprache/", "/", "/", "/", "/unsere-marken/", "/unsere-marken/apotheken-umschau/", "/unsere-marken/apotheken-umschau-eltern/", "/unsere-marken/medizini/", "/unsere-marken/diabetes-ratgeber/", "/unsere-marken/senioren-ratgeber/", "/unsere-marken/", "/autor-in/", "/podcast/", "/thema-der-woche/", "/newsletter/", "/news/", "/einfache-sprache/", "/hilfe-vor-ort/", "/unterhaltung/", "https://akademie.apotheken-umschau.de/?utm_source=apotheken-umschau&utm_medium=menue", "/english/", "/weitere-themen/", "/", "/unsere-marken/apotheken-umschau/", "/unsere-marken/diabetes-ratgeber/", "/unsere-marken/apotheken-umschau-eltern/", "/unsere-marken/senioren-ratgeber/", "/podcast/", "/krankheiten-symptome/", "/krankheiten-symptome/krankheiten/", "/krankheiten-symptome/symptome/", "/krankheiten-symptome/psychische-krankheiten/", "/krankheiten-symptome/herz-kreislauf-erkrankungen/", "/krankheiten-symptome/krebs/", "/krankheiten-symptome/diabetes/", "/krankheiten-symptome/diabetes/typ-1/", "/krankheiten-symptome/diabetes/typ-2/", "/krankheiten-symptome/diabetes/folgeerkrankungen/", "/krankheiten-symptome/diabetes/blutzucker/", "/krankheiten-symptome/diabetes/ernaehrung/", "/krankheiten-symptome/diabetes/bewegung/", "/krankheiten-symptome/diabetes/abnehmen/", "/krankheiten-symptome/diabetes/familie/", "/krankheiten-symptome/diabetes/lexikon/", "/krankheiten-symptome/diabetes/alltag/", "/krankheiten-symptome/diabetes/", "/krankheiten-symptome/kinderkrankheiten/", "/krankheiten-symptome/infektionskrankheiten/erkaeltung/", "/krankheiten-symptome/", "/medikamente/", "/medikamente/basiswissen/", "/medikamente/beipackzettel/", "/medikamente/wechselwirkungscheck/", "/medikamente/wirkstoffe/", "/medikamente/wirkstofflisten/", "/medikamente/arzneimittellisten/", "/medikamente/heilpflanzen/", "/medikamente/homoeopathie/", "/medikamente/fuer-kinder/", "/medikamente/diabetes/", "/medikamente/", "/therapie/", "/therapie/therapiearten/", "/therapie/erste-hilfe/", "/therapie/erste-hilfe/bei-kindern/", "/therapie/erste-hilfe/", "/therapie/kritisch-hinterfragt/", "/therapie/", "/diagnose/", "/diagnose/diagnoseverfahren/", "/diagnose/laborwerte/", "/diagnose/", "/familie/", "/familie/kinderwunsch/", "/familie/kinderwunsch/eisprungrechner/eisprungrechner-fruchtbare-tage-eisprung-berechnen-791975.html", "/familie/kinderwunsch/unerfuellter-kinderwunsch/", "/familie/kinderwunsch/schwanger-werden/", "/familie/kinderwunsch/", "/familie/schwangerschaft/", "/familie/schwangerschaft/gesunde-schwangerschaft/", "/familie/schwangerschaft/ssw-rechner/schwangerschaftswoche-berechnen-789013.html", "/familie/schwangerschaft/ssw-kalender/kalender-alle-40-schwangerschaftswochen-789667.html", "/familie/schwangerschaft/untersuchungen/", "/familie/schwangerschaft/beschwerden/", "/familie/schwangerschaft/ernaehrung/", "/familie/schwangerschaft/geburt/", "/familie/schwangerschaft/sport/", "/familie/schwangerschaft/", "/familie/kindergesundheit/", "/familie/kinderernaehrung/", "/familie/kinderernaehrung/stillen/", "/familie/kinderernaehrung/saeuglingsnahrung/", "/familie/kinderernaehrung/beikost/", "/familie/kinderernaehrung/familienkost/", "/familie/kinderernaehrung/", "/familie/entwicklung/", "/familie/entwicklung/entwicklungskalender/entwicklungskalender-das-erste-lebensjahr-789309.html", "/familie/entwicklung/neugeborenes/", "/familie/entwicklung/saeugling/", "/familie/entwicklung/kleinkind/", "/familie/entwicklung/meilensteine/", "/familie/entwicklung/betreuen/", "/familie/entwicklung/foerdern/", "/familie/entwicklung/", "/familie/freizeit-alltag/", "/familie/freizeit-alltag/ausstattung/", "/familie/freizeit-alltag/recht-finanzen-familie/", "/familie/freizeit-alltag/spielen-basteln/", "/gesund-bleiben/sex/partnerschaft-liebe-sex-und-zweisamkeit-701375.html", "/familie/freizeit-alltag/mama-coach/", "/familie/freizeit-alltag/", "/familie/wohnen/", "/familie/wohnen/wohngesundheit/", "/familie/wohnen/wohnformen/", "/familie/wohnen/barrierefreiheit/", "/familie/wohnen/", "/familie/jugendliche/", "/familie/", "/pflege/", "/pflege/rettetdiepflege/", "/pflege/pflege-zuhause/", "/pflege/pflege-im-heim/", "/pflege/pflegegrade-antraege/", "/pflege/hilfsmittel-leistungen/", "/pflege/pflegetipps/", "/pflege/erfahrungsberichte/", "/pflege/selbstfuersorge/", "/pflege/", "/gesund-bleiben/psyche/", "/krankheiten-symptome/psychische-krankheiten/", "/gesund-bleiben/psyche/", "/gesund-bleiben/ernaehrung/", "/familie/kinderernaehrung/", "/gesund-bleiben/abnehmen/", "/gesund-bleiben/bmi-rechner/", "/gesund-bleiben/ernaehrung/rezepte/", "/gesund-bleiben/ernaehrung/rezepte/diabetes/", "/gesund-bleiben/ernaehrung/", "/gesund-bleiben/", "/gesundheitspolitik/", "/e-health/", "/e-health/e-rezept/", "/e-health/gesundheitsapps/", "/e-health/", "/gesund-bleiben/sport-und-bewegung/", "/gesund-bleiben/ernaehrung/", "/gesund-bleiben/ernaehrung/rezepte/", "/gesund-bleiben/ernaehrung/", "/gesund-bleiben/abnehmen/body-mass-index-den-bmi-berechnen-706435.html", "/gesund-bleiben/abnehmen/", "/gesund-bleiben/psyche/", "/gesund-bleiben/vorsorge/", "/gesund-bleiben/vorsorge/individuelle-gesundheitsleistung/", "/gesund-bleiben/vorsorge/bei-kindern/", "/gesund-bleiben/vorsorge/", "/gesund-bleiben/rauchstopp/", "/gesund-bleiben/koerperpflege/", "/gesund-bleiben/klima/", "/gesund-bleiben/klima/hitze/", "/gesund-bleiben/klima/", "/gesund-bleiben/reise/", "/gesund-bleiben/schlaf/", "/gesund-bleiben/sex/", "/gesund-bleiben/fit-im-alter/", "/mein-koerper/", "/gesund-bleiben/", "/apothekenfinder/", "/apotheken-notdienst/", "/arztsuche/", "https://weisse-liste.krankenhaus.apotheken-umschau.de/krankenhaus", "https://www.mozilla.org/de/firefox/new/", "https://www.microsoft.com/de-de/edge", "https://www.google.com/chrome/", "/hefte/kostenlose-app-apotheken-umschau-walking-test-808785.html?utm_source=apotheken-umschau&utm_medium=fallback_banner_banner&utm_campaign=apotheken_umschau_walking_test", "https://shop.apotheken-umschau.de/aktions-themen/geschenkideen/geschenkideen-fuer-outdoorfreunde/?utm_source=apotheken-umschau&utm_medium=fallback_banner_topmobile&utm_campaign=produkt-trinkflasche-variante-2", "/", "/krankheiten-symptome/", "/krankheiten-symptome/bluterkrankungen/", "/ueber-uns/", "//www.facebook.com/sharer/sharer.php?display=page&u=https://www.apotheken-umschau.de/krankheiten-symptome/bluterkrankungen/eisenspeicherkrankheit-haemochromatose-741963.html", "//twitter.com/intent/tweet?url=https://www.apotheken-umschau.de/krankheiten-symptome/bluterkrankungen/eisenspeicherkrankheit-haemochromatose-741963.html&text=Eisenspeicherkrankheit+%28H%C3%A4mochromatose%29", "#", "mailto:?subject=Leseempfehlung%3A%20Eisenspeicherkrankheit%20%28H%C3%A4mochromatose%29&body=Hallo%2C%0Aich%20habe%20auf%20www.apotheken-umschau.de%20einen%20Beitrag%20zum%20Thema%20%22Eisenspeicherkrankheit%20%28H%C3%A4mochromatose%29%22%20gefunden%2C%20den%20ich%20gerne%20mit%20Ihnen%20teilen%20w%C3%BCrde.%0A%0ASie%20k%C3%B6nnen%20den%20Beitrag%20unter%20dieser%20Adresse%20aufrufen%3A%0Ahttps%3A%2F%2Fwww.apotheken-umschau.de%2Fkrankheiten-symptome%2Fbluterkrankungen%2Feisenspeicherkrankheit-haemochromatose-741963.html%0A%0AViele%20Gr%C3%BC%C3%9Fe%20und%20Spa%C3%9F%20beim%20Lesen", "https://shop.apotheken-umschau.de/buecher/gesund-und-clever-kochen-fuer-2?utm_source=apotheken-umschau&utm_medium=fallback_banner_rectangle&utm_campaign=gesund-und-clever-kochen-fuer-2", "/krankheiten-symptome/bluterkrankungen/eisenspeicherkrankheit-haemochromatose-741963.html#was-ist-eine-hmochromatose", "/krankheiten-symptome/bluterkrankungen/eisenspeicherkrankheit-haemochromatose-741963.html#ursachen", "/krankheiten-symptome/bluterkrankungen/eisenspeicherkrankheit-haemochromatose-741963.html#folgen", "/krankheiten-symptome/bluterkrankungen/eisenspeicherkrankheit-haemochromatose-741963.html#symptome", "/krankheiten-symptome/bluterkrankungen/eisenspeicherkrankheit-haemochromatose-741963.html#diagnose", "/krankheiten-symptome/bluterkrankungen/eisenspeicherkrankheit-haemochromatose-741963.html#therapie", "/krankheiten-symptome/bluterkrankungen/eisenspeicherkrankheit-haemochromatose-741963.html#prognose", "/krankheiten-symptome/bluterkrankungen/eisenspeicherkrankheit-haemochromatose-741963.html#gentest-auf-hmochromatose", "/krankheiten-symptome/bluterkrankungen/eisenspeicherkrankheit-haemochromatose-741963.html#knnen-betroffene-auch-blut-spenden", "/diagnose/laborwerte/eisen-das-machtvolle-spurenelement-735889.html", "/mein-koerper/darm/der-darm-unser-verdauungsorgan-708019.html", "/mein-koerper/leber-und-galle/leber-aufbau-und-funktion-708679.html", "/krankheiten-symptome/bluterkrankungen/thalassaemie-742053.html", "/diagnose/laborwerte/erythrozyten-die-roten-blutkoerperchen-735961.html", "/mein-koerper/bauchspeicheldruese/was-die-bauchspeicheldruese-leistet-706905.html", "/mein-koerper/schilddruese/schilddruese-was-sie-wissen-sollten-708031.html", "/mein-koerper/gelenke/wie-gelenke-aufgebaut-sind-708657.html", "https://shop.apotheken-umschau.de/buecher/gesund-und-clever-kochen-fuer-2?utm_source=apotheken-umschau&utm_medium=fallback_banner_topmobile2&utm_campaign=gesund-und-clever-kochen-fuer-2", "/krankheiten-symptome/erkrankungen-der-weiblichen-geschlechtsorgane/wechseljahre-beginn-symptome-hilfe-bei-beschwerden-736281.html", "/krankheiten-symptome/symptome/muedigkeit-740343.html", "/krankheiten-symptome/magen-und-darmerkrankungen/leberzirrhose-anzeichen-ursachen-therapie-734611.html", "/krankheiten-symptome/krebs/leberkrebs-leberzellkrebs-leberzellkarzinom-hepatozellulaeres-karzinom-735573.html", "/mein-koerper/bauchspeicheldruese/was-die-bauchspeicheldruese-leistet-706905.html", "/krankheiten-symptome/diabetes/zuckerkrankheit-diabetes-was-ist-das-708007.html", "/krankheiten-symptome/herz-kreislauf-erkrankungen/herzschwaeche-anzeichen-und-behandlung-734475.html", "/krankheiten-symptome/herz-kreislauf-erkrankungen/herzrhythmusstoerungen-arrhythmien-735429.html", "/krankheiten-symptome/gelenks-und-knochenerkrankungen/osteoporose-risikofaktoren-diagnose-therapie-734881.html", "/diagnose/laborwerte/transferrin-transportiert-das-eisen-im-blut-739613.html", "/diagnose/laborwerte/ferritin-speichereiweiss-fuer-eisen-735921.html", "/diagnose/laborwerte/ferritin-speichereiweiss-fuer-eisen-735921.html", "/diagnose/diagnoseverfahren/mrt-ablauf-der-kernspintomografie-738835.html", "/krankheiten-symptome/bluterkrankungen/blutarmut-733671.html", "/krankheiten-symptome/herz-kreislauf-erkrankungen/herzschwaeche-anzeichen-und-behandlung-734475.html", "/gesund-bleiben/ernaehrung/ernaehrung-basis-fuer-ein-gesundes-leben-701885.html", "/gesund-bleiben/ernaehrung/vitamin-c-ascorbinsaeure-711973.html", "https://edoc.rki.de/handle/176904/156", "https://www.bundesaerztekammer.de/aerzte/medizin-ethik/wissenschaftlicher-beirat/veroeffentlichungen/haemotherapie-transfusionsmedizin/richtlinie/", "http://www.haemochromatose.de/", "/mein-koerper/blut/alles-ueber-blut-707995.html", "//www.facebook.com/sharer/sharer.php?display=page&u=https://www.apotheken-umschau.de/krankheiten-symptome/bluterkrankungen/eisenspeicherkrankheit-haemochromatose-741963.html", "//twitter.com/intent/tweet?url=https://www.apotheken-umschau.de/krankheiten-symptome/bluterkrankungen/eisenspeicherkrankheit-haemochromatose-741963.html&text=Eisenspeicherkrankheit+%28H%C3%A4mochromatose%29", "#", "mailto:?subject=Leseempfehlung%3A%20Eisenspeicherkrankheit%20%28H%C3%A4mochromatose%29&body=Hallo%2C%0Aich%20habe%20auf%20www.apotheken-umschau.de%20einen%20Beitrag%20zum%20Thema%20%22Eisenspeicherkrankheit%20%28H%C3%A4mochromatose%29%22%20gefunden%2C%20den%20ich%20gerne%20mit%20Ihnen%20teilen%20w%C3%BCrde.%0A%0ASie%20k%C3%B6nnen%20den%20Beitrag%20unter%20dieser%20Adresse%20aufrufen%3A%0Ahttps%3A%2F%2Fwww.apotheken-umschau.de%2Fkrankheiten-symptome%2Fbluterkrankungen%2Feisenspeicherkrankheit-haemochromatose-741963.html%0A%0AViele%20Gr%C3%BC%C3%9Fe%20und%20Spa%C3%9F%20beim%20Lesen", "/unternehmen/unsere-social-media-kanaele-803669.html", "/unternehmen/unsere-social-media-kanaele-803669.html", "/unternehmen/unsere-social-media-kanaele-803669.html", "/unternehmen/unsere-social-media-kanaele-803669.html", "/einfache-sprache/", "https://www.afgis.de/zertifizierung/logo/apotheken-umschau/", "https://www.afgis.de/zertifizierung/logo/apotheken-umschau/", "https://www.wortundbildverlag.de/news/drei-european-publishing-awards-fuer-den-wort-bild-verlag", "https://www.wortundbildverlag.de/news/drei-european-publishing-awards-fuer-den-wort-bild-verlag", "https://www.stiftung-gesundheit.de/guetesiegel/zerti2012_046/", "https://www.stiftung-gesundheit.de/guetesiegel/zerti2012_046/", "/unternehmen/beratende-experten-721447.html", "/unternehmen/ethische-grundlagen-708253.html", "/unternehmen/wissenschaftlicher-beirat-708249.html", "#", "/datenschutzerklaerung/", "/ueber-uns/", "/kontakt/", "https://www.apotheken-umschau.de/services/kuendigung/", "/impressum/", "/unternehmen/agb-nutzungsbedingungen-705915.html", "/archiv/", "/medikamente/arzneimittellisten/", "https://www.wortundbildverlag.de/presse-kontakt", "https://www.wub-media.de/mediadaten-download", "https://www.stroeer.de/planen-buchen/onlinewerbung/apotheken-umschaude/", "https://www.interred.de/", "#navigation-main", "javascript:void(0);"]}