{"title": "Urlaubsträume: Sri Lanka", "author": null, "url": "https://burgenland.orf.at/v2/radio/stories/2531458/", "hostname": "burgenland.orf.at", "description": "Der Flug nach Sri Lanka dauert um die 13 Stunden. Aber dann erwartet die Besucher eine andere Welt inmitten des Indischen Ozeans. Antike Königsstädte, mächtige Tempel und grüne Teeplantagen locken viele Touristen an.", "sitename": "burgenland.orf.at", "date": "2012-05-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Urlaubsträume: Sri Lanka\nSri Lanka - früher Ceylon genannt - ist die Heimat des bekannten Ceylon-Tees. Die meisten Urlauber machen auf der Insel eine Ayurveda-Kur. Ayurveda ist eine traditionelle Heilkunst auf Sri Lanka. Der Körper wird mit speziellen Ölen massiert, der Energiefluss wird somit angeregt. Gegessen wird gedämpftes Gemüse, mit Kräutern der Inseln verfeinert.\nDie Gäste sitzen mit ölgetränkten Turbanen im Schatten und trinken Tee oder Kokoswasser. Es gibt kein Fleisch, keine Pommes und kein Bier. Aber es gibt entspannende Massagen, Yoga und viel Ruhe. Angeblich ist man nach einer Ayurveda-Kur ein neuer Mensch.\nAPA/M.A. Pushpa-Kumara\nSonne und Meer, Bars und Straßenstände\nBadeurlauber genießen Sonne und Meer in Sri Lanka. „Negombo ist ein alter Fischerort, heute herrscht natürlich lebhaftes Treiben in den Geschäften und Bars. Auch Beruwela hat sehr urtümliche Restaurants. Es gibt sehr viele Straßenstände, wo man Mitbringsel kaufen kann“, sagt Reiseexperte Reinhard Pfneisl über die bekanntesten Urlaubsorte der Insel.\nAPA/M.A. Pushpa-Kumara\nAPA/M.A. Pushpa-Kumara\nColombo: Exotische und laute Stadt\nWährend auf den Landstraßen - so es welche gibt - Ochsenkarren fahren, ist es in der Hauptstadt Sri Lankas vor allem laut. Die Hauptstadt ist Colombo. Hier leben weit mehr als zwei Millionen Menschen. Tuk-Tuks knattern durch die Straßen. Auf den Märkten drängen sich fliegende Händler und bieten lautstark Saris und T-Shirts an. Colombo liegt an der Westküste Sri Lankas.\nDas österreichischen Außenministerium weist auf die erhöhte Sicherheitsgefährdung in nördlichen Distrikten hin. Im Mai 2009 hat der fast 30-jährige Bürgerkrieg in Sri Lanka geendet. Trotzdem ist in manchen Landesteilen das Militär präsent. Bei geführten Rundreisen kommt man sowieso nicht in die Nähe dieser Gegend.\nInsel der Gewürze\nSri Lanka wird in Reiseprospekten immer wieder als „Perle im Indischen Ozean“ beworben. Nur wegen eines Badeurlaubs nach Sri Lanka zu fliegen wäre aber ein bisschen schade. Sri Lanka gilt auch als Gewürzinsel. Sri Lanka ist ein Ort, wo der Pfeffer wächst. Auch Zimt, die Muskatnuss und der Chili gedeihen hier.\nWenn Sie irgendwo „Nai Miris“ lesen: Vorsicht! Das ist der schärfte Chili und das Essen auf der Insel ist sowieso für viele Europäer höllisch scharf. Kokosflocken oder ein Johgurt nehmen den Speisen ein bisschen Schärfe. Zu den typischen Spezialitäten auf der Insel zählen zum Beispiel Currys mit Rind oder Huhn.\nAPA/M.A. Pushpa-Kumara\nAPA/M.A. Pushpa-Kumara\nDer Zahn im Tempel\nSri Lanka ist aber nicht nur das Land der Gewürze, sondern auch ein Land der Tempel. Es gibt hunderte Tempel. Fast alle sind farbenprächtig bemalt und kunstvoll verziert. Der wahrscheinlich berühmteste buddhistische Tempel ist der „Zahntempel“ in der Stadt Kandy. Die Legende sagt, in dem Tempel wird ein Zahn Buddhas aufbewahrt.\nSendungshinweis:\n„Radio Burgenland am Wochenende“, 5.5.2012\nPilger stehen barfuß im Tempel und warten darauf, dass sie während einer Zeremonie einen Blick in den Reliquienschrein mit dem Zahn werfen können. Die meisten Menschen bekommen diesen Zahn aber nie zu Gesicht.\nAPA/M.A. Pushpa-Kumara\nDie „Stadt des Lichts“\nWenn reiche Menschen aus Sri Lanka auf Erholung fahren, dann reisen sie oft nach Nuwara Eliya. Nuwara Eliya ist Stadt des Lichts. Die Stadt liegt in den Bergen. Hier tosen Wasserfälle in die Tiefe. Hier gibt es luxuriöse Golfplätze.\nIn der Nähe, auf mehr als 2.000 Metern Höhe, wird der Ceylon-Tee geerntet. Vor allem per Hand. Die Zypressen, die Minze und der Eukalyptus, die hier ebenfalls wachsen, verleihen dem Tee seinen extra würzigen Geschmack. In der Gegend ist es ziemlich kühl. Meist hat es um die 16 Grad Celsius. Wer hingegen ans Meer fährt, muss nur Sommerkleidung in den Koffer packen. Und vielleicht noch eine Regenjacke.", "language": null, "image": "../../../static/oekastatic_orf_at/mojo/1_3/storyserver//oeka/images/logo_share_bgl.png", "pagetype": "article", "links": ["index.html#content", "https://burgenland.orf.at/v2/radio/", "index.html#ss-networkNavigation", "https://burgenland.orf.at/", "https://ORF.at", "index.html#", "https://radio.orf.at/player/radioplayer.html?station=bgl", "https://tv.orf.at", "https://tvthek.orf.at", "https://radio.orf.at", "https://debatte.orf.at", "https://oesterreich.orf.at", "https://wetter.orf.at", "https://sport.orf.at", "https://orf.at", "https://orf.at/uebersicht/", "https://burgenland.orf.at/", "https://oesterreich.orf.at/", "https://vorarlberg.orf.at/", "https://tirol.orf.at/", "https://salzburg.orf.at/", "https://kaernten.orf.at/", "https://steiermark.orf.at/", "https://ooe.orf.at/", "https://noe.orf.at/", "https://wien.orf.at/", "https://burgenland.orf.at/", "https://burgenland.orf.at/v2/radio/", "https://der.orf.at/kontakt", "https://orf.at/stories/datenschutz/", "http://orf.at/stories/impressum/"]}