{"title": "Wilms-Tumor (Nephroblastom) - Deutsche Kinderkrebsstiftung", "author": null, "url": "https://www.kinderkrebsstiftung.de/krebs-bei-kindern/krankheitsbilder-behandlung/wilms-tumor-nephroblastom/", "hostname": "kinderkrebsstiftung.de", "description": "/*! elementor - v3.12.2 - 23-04-2023 */ .elementor-widget-image{text-align:center}.elementor-widget-image a{display:inline-block}.elementor-widget-image a", "sitename": "Deutsche Kinderkrebsstiftung", "date": "2023-05-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Der Wilms-Tumor (Nephroblastom) ist ein bösartiger Tumor der Niere. In diesem Text erhalten Sie die wichtigsten Informationen zu Krankheitsbild, Häufigkeit, möglichen Ursachen, Symptomen, Diagnose, Therapieplanung, Behandlung sowie zur Prognose der Erkrankung.\nAutor: Maria Yiallouros, Redaktion: Maria Yiallouros, Freigabe: Prof. Dr. med. Norbert Graf, Zuletzt geändert: 25.09.2023 https://dx.doi.org/10.1591/poh.wilms-patinfo.kurz.1.20120611\nDer Wilms-Tumor, auch Nephroblastom genannt (Nephro- für Niere, -blastom für Tumor), ist ein bösartiger\n[solide](./../../../../services/glossar/index_ger.html?selected=S#_solide)r Tumor der Niere. Er ist nach dem Heidelberger Chirurgen Max Wilms benannt, der sich um 1900 besonders mit dieser Krankheit befasste und sie ausführlich beschrieb.\nDer Wilms-Tumor entsteht durch eine Entartung von\n[primitiv](./../../../../services/glossar/index_ger.html?selected=P#_primitiv)em Gewebe. Er erinnert an [embryonal](./../../../../services/glossar/index_ger.html?selected=E#_embryonal)es Nierengewebe und ist aus unterschiedlichen Gewebearten zusammengesetzt. Meist enthält der Tumor unreife Vorläuferzellen ( [Blastem](./../../../../services/glossar/index_ger.html?selected=B#_Blastem)) der Niere; es können aber auch andere, unterschiedlich ausgereifte Gewebetypen vertreten sein, so zum Beispiel Bindegewebe, Muskel-, Knorpel- und [Epithelgewebe](./../../../../services/glossar/index_ger.html?selected=E#_Epithelgewebe). Wilms-Tumoren werden daher auch als „Mischtumoren“ bezeichnet.\nDie Bösartigkeit der Wilms-Tumoren besteht in ihrem raschen Wachstum und in ihrer Neigung, frühzeitig Tochtergeschwülste (Metastasen) zu bilden. Etwa 15 % (in Deutschland dank der Vorsorgeuntersuchungen im Kindesalter nur circa 11 %) der Patienten mit Wilms-Tumor haben bereits bei der Diagnosestellung Metastasen. Hiervon sind vor allem\n[Lymphknoten](./../../../../services/glossar/index_ger.html?selected=L#_Lymphknoten) in der Umgebung der Niere sowie die Lunge betroffen. Nur vereinzelt finden sich Metastasen in der Leber, bei sehr fortgeschrittener Erkrankung auch in den Knochen, dem Zentralnervensystem oder außerhalb des Bauchraumes. Bei ungefähr 5 % der Kinder treten Wilms-Tumoren von Anfang an nicht nur in einer, sondern in beiden Nieren auf. Ausgangsgewebe können in diesen Fällen so genannte nephrogene Reste sein. Darunter versteht man unreifes, embryonales Nierengewebe, das als Vorstufe des Wilms-Tumors gilt.\nHäufiger als andere Tumorerkrankungen im Kindesalter tritt das Nephroblastom gemeinsam mit bestimmten weiteren Fehlbildungen und/oder mit erblichen Krebssyndromen auf (siehe Abschnitt „Ursachen“).\nDer Wilms-Tumor macht, je nach berücksichtigter Altersspanne (0-14 Jahre oder 0-17 Jahre), etwa 5,4 % beziehungsweise 4,2 % aller Krebserkrankungen im Kindes- und Jugendalter aus. Er ist der häufigste Nierentumor bei Kindern und gehört auch insgesamt zu den häufigeren\n[solide](./../../../../services/glossar/index_ger.html?selected=S#_solide)n Tumoren dieser Altersgruppe. In Deutschland erkranken nach Angaben des Deutschen Kinderkrebsregisters (Mainz) jährlich etwa 95 Kinder und Jugendliche unter 18 Jahren neu an einem Wilms-Tumor. Damit sind pro Jahr acht bis neun von 1.000.000 Kindern bis zum vollendeten 17. Lebensjahr von dieser Krankheit betroffen.\nDa Wilms-Tumoren\n[embryonal](./../../../../services/glossar/index_ger.html?selected=E#_embryonal)e Tumoren sind, kommen sie vor allem im frühen Kindesalter vor: Etwa 60 % der Patienten sind zwischen 1 und 4 Jahre alt; 15 % der betroffenen Patienten sind Säuglinge. Das durchschnittliche Erkrankungsalter liegt bei 3 Jahren. Mädchen erkranken etwas häufiger als Jungen. Ein Wilms-Tumor kann aber auch bei älteren Kindern und Jugendlichen vorkommen. Selten tritt er bei Erwachsenen auf.\nDie Ursachen für die Entstehung eines Wilms-Tumors sind noch weitgehend ungeklärt. Bekannt ist jedoch, dass an der Entwicklung dieser Tumoren Veränderungen bestimmter\n[Gen](./../../../../services/glossar/index_ger.html?selected=G#_Gen)e und [Chromosomen](./../../../../services/glossar/index_ger.html?selected=C#_Chromosomen) beteiligt sind. Am besten untersucht ist bislang das so genannte [Wilms-Tumorgen](./../../../../services/glossar/index_ger.html?selected=W#_Wilms-Tumorgen) 1 (WT1-Gen) auf Chromosom 11. Es spielt unter anderem eine Schlüsselrolle bei der normalen Nierenentwicklung und kann, wenn es in veränderter Form vorliegt, zur Tumorbildung und anderen Fehlbildungen führen. Weitere Wilms-Tumorgene sind sowohl auf Chromosom 11 als auch auf anderen Chromosomen gefunden worden. Auch andere chromosomale Veränderungen können das Risiko für die Entwicklung eines Wilms-Tumors erhöhen. Nach heutigem Wissen müssen mehrere genetische Veränderungen (Mutationen) zusammenwirken, bevor ein Wilms-Tumor entsteht.\nWilms-Tumoren kommen häufig (mit 10-15 %) bei Kindern mit einem so genannten\n[Krebsprädispositionssyndrom](./../../../../services/glossar/index_ger.html?selected=K#_Krebspr%C3%A4dispositionssyndrom) vor, einer genetisch bedingten Erkrankung, die unter anderem mit einer erblichen Veranlagung für Tumoren einhergeht. Krebsprädispositionssyndrome, die bei der Entstehung eines Wilms-Tumors eine Rolle spielen können, sind zum Beispiel das [WAGR-Syndrom](./../../../../services/glossar/index_ger.html?selected=W#_WAGR-Syndrom), das [Beckwith-Wiedemann-Syndrom](./../../../../services/glossar/index_ger.html?selected=B#_Beckwith-Wiedemann-Syndrom) (BWS) und die [Hemihypertrophie](./../../../../services/glossar/index_ger.html?selected=H#_Hemihypertrophie), das [Denys-Drash-Syndrom](./../../../../services/glossar/index_ger.html?selected=D#_Denys-Drash-Syndrom) (DDS) das [Perlman-Syndrom](./../../../../services/glossar/index_ger.html?selected=P#_Perlman-Syndrom) und andere, noch seltenere Syndrome. All diese Syndrome, die insgesamt nur bei einem kleinen Teil der Patienten eine Rolle spielen, sind durch ein erhöhtes Risiko für einen Wilms-Tumor und verschiedene begleitende Fehlbildungen gekennzeichnet.\nDarüber hinaus gibt es Familien, in denen Wilms-Tumoren aufgrund unterschiedlicher erblicher Veranlagungen gehäuft auftreten, ohne dass gleichzeitig Anomalien im Rahmen eines\n[Syndrom](./../../../../services/glossar/index_ger.html?selected=S#_Syndrom)s vorliegen. Das betrifft etwa 1-2 % aller Kinder mit Wilms-Tumor, vornehmlich jene, die an beidseitigen (bilateralen) Tumoren erkrankt sind. Bei der Mehrheit der Patienten tritt die Krankheit allerdings neu (sporadisch) auf. Das heißt, es liegt weder ein erbliches Krebssyndrom noch eine Veranlagung für diese Erkrankung innerhalb der Familie. Umweltfaktoren spielen nach heutigem Erkenntnisstand keine Rolle bei der Entstehung eines Wilms-Tumors.\nGut zu wissen: Für Patienten mit genetisch bedingter Veranlagung für die Entwicklung eines Wilms-Tumors gelten spezielle Vorsorge-Maßnahmen zur frühzeitigen Erkennung eventueller Tumoren. Auch ist eine genetische Beratung bei einem Humangenetiker notwendig (siehe Abschnitt „Diagnose“).\nWilms-Tumoren bereiten zunächst keine Beschwerden oder Schmerzen. Die betroffenen Kinder haben meist einen vorgewölbten „dicken“ Bauch, der oft zunächst als Zeichen guter Ernährung verkannt wird. In circa 10 % der Fälle tastet der Kinderarzt bei einer Vorsorgeuntersuchung ganz zufällig einen Bauchtumor, ohne dass sonstige Krankheitszeichen (Symptome) vorliegen. Selten sind Bauchschmerz oder blutiger Urin (\n[Hämaturie](./../../../../services/glossar/index_ger.html?selected=H#_H%C3%A4maturie)) das erste [Symptom](./../../../../services/glossar/index_ger.html?selected=S#_Symptom) der Erkrankung. In einigen Fällen können neu aufgetretene Rückenschmerzen auf einen Nierentumor hinweisen. Auch Fieber, Verdauungsstörungen (wie Verstopfung oder Durchfall), Gewichtsverlust, Bluthochdruck sowie Husten infolge von Lungen- [Metastase](./../../../../services/glossar/index_ger.html?selected=M#_Metastase)n können auftreten. Darüber hinaus ist auf bestimmte begleitende Fehlbildungen oder erbliche Syndrome zu achten (siehe Abschnitt \"Ursachen\").\nFindet der (Kinder-)Arzt durch Krankheitsgeschichte (\n[Anamnese](./../../../../services/glossar/index_ger.html?selected=A#_Anamnese)) und [körperliche Untersuchung](./../../../../services/glossar/index_ger.html?selected=K#_k%C3%B6rperliche%20Untersuchung) Hinweise auf einen Wilms-Tumor beziehungsweise allgemein auf einen Nierentumor, wird er den Patienten in ein Krankenhaus überweisen, das auf diese Form der Krebserkrankung spezialisiert ist (kinderonkologische Behandlungseinrichtung). Denn bei Verdacht auf einen Nierentumor sind verschiedene Untersuchungen notwendig, zunächst um die Diagnose zu sichern, dann aber auch um festzustellen, um welche Form der Erkrankung es sich genau handelt und wie weit sie sich ausgebreitet hat. Die Klärung dieser Fragen ist Voraussetzung für eine optimale Behandlung und für die Einschätzung der [Prognose](./../../../../services/glossar/index_ger.html?selected=P#_Prognose) des Patienten.\nDie wichtigste Rolle bei der Diagnosestellung spielen – neben der körperlichen Untersuchung – bildgebende Verfahren wie die\n[Ultraschall](./../../../../services/glossar/index_ger.html?selected=U#_Ultraschall)untersuchung (Sonographie), die [Magnetresonanztomographie](./../../../../services/glossar/index_ger.html?selected=M#_Magnetresonanztomographie) (MRT) und gegebenenfalls die [Computertomographie](./../../../../services/glossar/index_ger.html?selected=C#_Computertomographie) (CT) (mit und ohne [Kontrastmittel](./../../../../services/glossar/index_ger.html?selected=K#_Kontrastmittel)). Mit Hilfe dieser Untersuchungen kann ein „Wilms-Tumor“ mit über 95-prozentiger Sicherheit von anderen möglichen Erkrankungen der Niere unterschieden werden. Hierzu zählen zum einen niereneigene Tumoren wie das Klarzellensarkom, der Rhabdoidtumor der Niere, das Nierenzellkarzinom, das kongenitale mesoblastische Nephrom und weitere sehr seltene Nierentumoren; daneben treten selten andere bösartige Tumoren in der Niere auf, zum Beispiel [Lymphom](./../../../../services/glossar/index_ger.html?selected=L#_Lymphom)e, ein [Neuroblastom](./../../../../services/glossar/index_ger.html?selected=N#_Neuroblastom) und, sehr selten, [Sarkom](./../../../../services/glossar/index_ger.html?selected=S#_Sarkom)e. Auch die Größe und Ausbreitung des Tumors, also das Krankheitsstadium, lassen sich sehr genau feststellen.\nVoraussetzung für eine möglichst exakte Diagnose ist allerdings, dass die Untersuchungen von guter Qualität sind und von einem erfahrenen Arzt durchgeführt werden. Dies ist deshalb so wichtig, weil in Europa (im Gegensatz zu Nordamerika) die feingewebliche Sicherung der Diagnose, also die Entnahme und Untersuchung von Tumorgewebe, meist erst im Anschluss an eine medikamentöse Vorbehandlung (präoperative Chemotherapie) erfolgt (siehe Abschnitt zur Gewebeentnahme).\nBisweilen reichen die oben genannten bildgebenden Verfahren allein nicht aus, um einen Wilms-Tumor ausreichend sicher von anderen Erkrankungen, zum Beispiel einem Neuroblastom, abzugrenzen. In diesem Fall können weitere Untersuchungen erforderlich sein: zur Unterscheidung von einem Neuroblastom beispielsweise eine\n[Szintigraphie](./../../../../services/glossar/index_ger.html?selected=S#_Szintigraphie) mit der schwach radioaktiv markierten Substanz 123Iod-meta-Iodbenzylguanidin (123I- [MIBG-Szintigraphie](./../../../../services/glossar/index_ger.html?selected=M#_MIBG-Szintigraphie)) oder auch die Suche nach bestimmten [Tumormarker](./../../../../services/glossar/index_ger.html?selected=T#_Tumormarker)n, die bei Neuroblastomen vorkommen, bei einem Wilms-Tumor aber nicht.\nAndere Untersuchungen dienen dem Nachweis beziehungsweise Ausschluss von\n[Metastase](./../../../../services/glossar/index_ger.html?selected=M#_Metastase)n. Für die Suche nach Lungenmetastasen ist eine Computertomographie des Brustraumes notwendig. Bei Verdacht auf Metastasen in Leber, Bauchraum oder Gehirn wird eine Magnetresonanztomographie durchgeführt.\nJe nach Art der geplanten Behandlung kommen vor Therapiebeginn weitere Untersuchungen hinzu, um Zustand und Funktion bestimmter Organe zu überprüfen. Vor einer\n[Chemotherapie](./../../../../services/glossar/index_ger.html?selected=C#_Chemotherapie) gehört dazu vor allem die Überprüfung der Herzfunktion ( [Echokardiographie](./../../../../services/glossar/index_ger.html?selected=E#_Echokardiographie)), der Hörfunktion ( [Audiometrie](./../../../../services/glossar/index_ger.html?selected=A#_Audiometrie)) und der Nierenfunktion (nuklearmedizinische Nierenfunktionsdiagnostik). Veränderungen, die möglicherweise im Laufe der Therapie auftreten, können aufgrund solcher Ausgangsbefunde besser beurteilt und bei der Behandlung entsprechend berücksichtigt werden.\nEine Gewebeentnahme (Biopsie) mit anschließender feingeweblicher (histologischer) und\n[molekulargenetisch](./../../../../services/glossar/index_ger.html?selected=M#_molekulargenetisch)er Untersuchung des Tumorgewebes ist – bei eindeutiger bildgebender Diagnose – erst nach einer vier- bis sechswöchigen [präoperativ](./../../../../services/glossar/index_ger.html?selected=P#_pr%C3%A4operativ)en Chemotherapie erforderlich. Sie erfolgt dann im Rahmen der Operation, bei der der Tumor entfernt wird. Nur in Ausnahmefällen wird bereits zu Beginn Gewebe durch eine Stanz- oder [Feinnadelbiopsie](./../../../../services/glossar/index_ger.html?selected=F#_Feinnadelbiopsie) entnommen.\nGut zu wissen: Nicht alle der genannten Untersuchungen sind bei jedem Patienten notwendig. Andererseits können eventuell aber auch Untersuchungen hinzukommen, die hier nicht erwähnt wurden. Fragen Sie Ihren behandelnden Arzt oder das Behandlungsteam, welche Untersuchungen bei Ihrem Kind geplant sind und warum die jeweilige Untersuchung erforderlich ist.\nPatienten, die an bestimmten erblichen Veranlagungen für eine Tumorerkrankung (Krebsprädispositionssyndrom) leiden (siehe Abschnitt „Ursachen“), können einen Wilms-Tumor und/oder eine Nephroblastomatose, eine Vorstufe des Wilms-Tumors, entwickeln. Auch das Risiko für einen beidseitigen Tumor (bilaterales Nephroblastom) ist in diesem Fall erhöht. Darüber hinaus kann es bei bestimmten Syndromen (zum Beispiel\n[Denys-Drash-Syndrom](./../../../../services/glossar/index_ger.html?selected=D#_Denys-Drash-Syndrom)) frühzeitig zu einer Nierenfunktionsstörung oder gar einem Nierenversagen kommen.\nAus den genannten Gründen wird für Patienten mit einem prädisponierenden Syndrom oder einer Fehlbildung der Nieren, die mit einem erhöhten Risiko für einen Wilms-Tumor einhergehen, eine vierteljährliche klinische und bildgebende Untersuchung mittels Ultraschall empfohlen. Wegen des erhöhten Risikos einer beidseitigen Tumorentwicklung bei solchen Syndromen werden einseitige Nephroblastome wie beidseitige Nephroblastome behandelt. Für alle Patienten mit einem Syndrom oder einem familiären Nephroblastom empfiehlt sich nach humangenetischer Beratung eine molekulargenetische Abklärung.\nNachdem die Diagnose feststeht, erfolgt die Therapieplanung. Um eine möglichst individuelle, auf den Patienten zugeschnittene (risikoadaptierte) Behandlung durchführen zu können, berücksichtigt das Behandlungsteam bei der Planung bestimmte Faktoren, die die\n[Prognose](./../../../../services/glossar/index_ger.html?selected=P#_Prognose) des Patienten beeinflussen (so genannte Risiko- oder Prognosefaktoren).\nDie wichtigsten\n[Prognosefaktoren](./../../../../services/glossar/index_ger.html?selected=P#_Prognosefaktoren) bei Patienten mit einem Wilms-Tumor sind:\nFür die Prognose des Patienten ist auch wichtig, wie gut die Erkrankung auf die\n[präoperativ](./../../../../services/glossar/index_ger.html?selected=P#_pr%C3%A4operativ)e Chemotherapie anspricht; Krankheitsstadium und Unterformen des Tumors spielen dabei eine entscheidende, aber nicht die alleinige Rolle. Die Wissenschaftler haben zum Beispiel herausgefunden, dass neben den feingeweblichen auch die [molekulargenetisch](./../../../../services/glossar/index_ger.html?selected=M#_molekulargenetisch)en Eigenschaften des Tumors die Entwicklung der Krankheit beeinflussen können. So scheinen bestimmte [Gen](./../../../../services/glossar/index_ger.html?selected=G#_Gen)- und [Chromosomen](./../../../../services/glossar/index_ger.html?selected=C#_Chromosomen)veränderungen im Tumorgewebe mit einer schlechteren Prognose einherzugehen.\nDie verschiedenen Faktoren fließen mit unterschiedlicher Gewichtung in die Behandlungsplanung ein mit dem Ziel, für jeden Patienten durch die Auswahl der jeweils adäquaten Therapie das bestmögliche Behandlungsergebnis zu erreichen.\nDas Krankheitsstadium eines Patienten mit Wilms-Tumor ist ein wichtiges Kriterium bei der Wahl der geeigneten Behandlungsstrategie. Bei der Einteilung nach Krankheitsstadien wird berücksichtigt, ob der Tumor die Tumorkapsel schon überschritten hat oder nicht, ob Blutgefäße oder benachbarte\n[Lymphknoten](./../../../../services/glossar/index_ger.html?selected=L#_Lymphknoten) befallen sind oder gar Fern- [Metastase](./../../../../services/glossar/index_ger.html?selected=M#_Metastase)n vorliegen und letztlich, ob eine oder beide Nieren betroffen sind.\nWichtig bei der Definition des Stadiums ist außerdem, ob der Tumor durch eine Operation vollständig entfernt werden kann oder nicht. Aus diesem Grund ist die exakte Beurteilung des Krankheitsstadiums erst nach dem operativen Eingriff möglich. Vor Beginn der Behandlung erfolgt (anhand der bildgebenden Untersuchungen zum Zeitpunkt der Diagnose) in einer vorläufigen Einteilung die Unterscheidung zwischen lokalisierten Tumoren in einer Niere, Tumoren mit Metastasen und Tumoren mit beidseitigem Nierenbefall.\nNach der in Deutschland üblichen Stadieneinteilung nach\n[SIOP](./../../../../services/glossar/index_ger.html?selected=S#_SIOP) (der Internationalen Fachgesellschaft für Krebserkrankungen im Kindes- und Jugendalter) werden fünf verschiedene Krankheitsstadien beim Wilms-Tumor unterschieden (siehe Tabelle im Anschluss).\n|\nKrankheitsstadien\n||\nDefinition\n|\n|\nStadium I\n||\nDer Tumor ist auf die Niere beschränkt.\n|\nDie Tumorkapsel wird nicht überschritten.\nDer Tumor kann vollständig entfernt werden.\n|\nStadium II\n||\nDer Tumor überschreitet die Tumorkapsel.\n|\nDer Tumor kann vollständig entfernt werden.\nLymphknoten sind nicht befallen.\n|\nStadium III\n||\nDer Tumor kann nicht vollständig entfernt werden oder\n|\nregionale Lymphknoten sind befallen oder\nes liegt eine Tumorruptur (Riss in der Gewebestruktur) vor.\nEs liegen keine Fernmetastasen vor.\n|\nStadium IV\n||\nEs liegen Fernmetastasen vor, unter anderem in Lunge, Leber, Knochen und/oder Gehirn.\n|\n|\nStadium V\n||\nBeidseitiges (bilaterales) Nephroblastom\n|\nAnmerkung zur Stadieneinteilung: Auch für die Stadien IV und V wird ein lokales Stadium (I-III) bestimmt, denn dieses ist ausschlaggebend dafür, welche Therapie nach der Operation (postoperativ) gewählt wird. Wenn ein beidseitiger Wilms-Tumor vorliegt, ist der Tumor mit dem höchsten lokalen Stadium für die Wahl der postoperativen Therapie relevant.\nWilms-Tumoren können feingeweblich (\n[histologisch](./../../../../services/glossar/index_ger.html?selected=H#_histologisch)) sehr unterschiedlich aufgebaut sein, je nachdem, aus welchen Gewebearten sie bestehen und wie ausgereift ( [differenziert](./../../../../services/glossar/index_ger.html?selected=D#_differenziert)) die Zellen der einzelnen Gewebe sind. Der Gewebe-Aufbau des Tumors steht wiederum in engem Zusammenhang damit, wie gut die Erkrankung behandelt werden kann und wie gut folglich die [Prognose](./../../../../services/glossar/index_ger.html?selected=P#_Prognose) des Patienten ist. Aus diesem Grund ist es für die Therapieplanung entscheidend zu wissen, welche Unterform (Subtyp) des Wilms-Tumors beim einzelnen Patienten vorliegt – beziehungsweise ob es sich überhaupt um einen Wilms-Tumor oder einen anderen Tumor handelt.\nAnhand der feingeweblichen Eigenschaften (Histologie) werden Wilms-Tumoren in drei große Gruppen eingeteilt, die die Bösartigkeit (Malignität) der Krankheit widerspiegeln:\nJeder dieser drei Gruppen werden bestimmte Unterformen des Wilms-Tumors zugeordnet. Welche Unterformen das im Einzelnen sind, also wie die Einteilung (Klassifikation) genau erfolgt, richtet sich danach, ob das Tumorgewebe vor oder nach einer Chemotherapie untersucht und bewertet wird. In Deutschland und in anderen europäischen Ländern ist bei der Mehrheit der Patienten Letzteres der Fall: Die Gewebeentnahme und -untersuchung erfolgen nach einer\n[präoperativ](./../../../../services/glossar/index_ger.html?selected=P#_pr%C3%A4operativ)en Chemotherapie.\nDie Behandlung eines Patienten mit Wilms-Tumor muss in einer kinderonkologischen Behandlungseinrichtung erfolgen. Dort ist das hoch qualifizierte Fachpersonal (Ärzte, Fachpflegekräfte) auf die Behandlung krebskranker Kinder spezialisiert und mit den modernsten Therapieverfahren vertraut. Darüber hinaus stehen die Ärzte dieser Klinikabteilungen in fachorientierten Arbeitsgruppen in ständiger, enger Verbindung miteinander und behandeln ihre Patienten nach gemeinsam entwickelten und stetig weiter verbesserten Therapieplänen.\nDas Ziel der Behandlung ist, eine Heilung des Patienten zu erreichen und dabei das Risiko therapiebegleitender Nebenwirkungen und Spätfolgen so gering wie möglich zu halten.\nDie Behandlung eines Patienten mit Wilms-Tumor besteht in erster Linie aus einer Kombination von Operation und Chemotherapie; selten erfolgt zusätzlich eine Strahlentherapie.\nMeist wird die Therapie mit einer\n[Chemotherapie](./../../../../services/glossar/index_ger.html?selected=C#_Chemotherapie) eingeleitet, um den Tumor zu verkleinern und somit besser operierbar zu machen. Bei manchen Patienten beginnt die Behandlung mit der [Operation](./../../../../services/glossar/index_ger.html?selected=O#_Operation). Der chirurgische Eingriff hat zum Ziel, den Tumor und eventuell auch [Metastase](./../../../../services/glossar/index_ger.html?selected=M#_Metastase)n zu entfernen. In der Regel schließt sich an die Operation eine (weitere) Chemotherapie an. In Abhängigkeit vom Tumorstadium nach der Operation und/oder bei Metastasen kann zusätzlich eine [Bestrahlung](./../../../../services/glossar/index_ger.html?selected=B#_Bestrahlung) der Tumorregion erforderlich sein.\nWelche Behandlungsstrategie im Einzelfall angewandt wird, richtet sich nach den Ergebnissen der feingeweblichen Untersuchung (Unterform des Wilms-Tumors) und dem Ausbreitungsstadium des Tumors nach der Operation (Tumorstadium). Je bösartiger der Tumor ist und je weiter fortgeschritten die Krankheit, umso komplexer und intensiver wird die Therapie sein. Da die Behandlung eines Wilms-Tumors mit akuten Nebenwirkungen einhergehen kann, erfolgen während der Behandlung unterstützende Therapiemaßnahmen (Supportivtherapie), die der Vorbeugung und/oder Behandlung dieser Begleiteffekte dienen. Hier finden Sie Informationen zur\n[Supportivtherapie](./../../../../patienten/behandlung/behandlungsmethoden/supportivtherapie/index_ger.html) sowie hilfreiche [Empfehlungen für zu Hause](./../../../../patienten/behandlung/vorbereitung_und_begleitung/empfehlungen_fuer_zu_hause/index_ger.html).\nDie folgenden Therapiephasen werden nach den derzeitigen Behandlungsrichtlinien der internationalen und deutschen Fachgesellschaft für Krebserkrankungen (\n[SIOP](./../../../../services/glossar/index_ger.html?selected=S#_SIOP) und [GPOH](./../../../../services/glossar/index_ger.html?selected=G#_GPOH)) unterschieden:\nIn Deutschland und anderen europäischen und außereuropäischen Ländern wird die Therapie bei allen Patienten, die über sechs Monate und unter 16 Jahre alt sind, mit einer Chemotherapie eingeleitet. Es hat sich gezeigt, dass durch eine solche\n[präoperativ](./../../../../services/glossar/index_ger.html?selected=P#_pr%C3%A4operativ)e Chemotherapie der Tumor meist verkleinert und anschließend besser operiert werden kann. Darüber hinaus verringert sich das Risiko, dass der Tumor während der Operation platzt und Tumormaterial im Bauchraum verstreut wird. Auch auf eine Bestrahlung im Anschluss an die Operation kann häufiger verzichtet werden.\nUm möglichst alle bösartigen Tumorzellen zu vernichten, wird eine Kombination verschiedener zellwachstumshemmender Medikamente (Zytostatika) eingesetzt, die sich bei der Bekämpfung von Wilms-Tumoren als besonders wirkungsvoll erwiesen haben. Hierzu gehören in erster Linie die Medikamente Vincristin und Actinomycin D (Dactinomycin). Bei manchen Patienten (zum Beispiel mit metastasiertem oder hochmalignem Wilms-Tumor) kommt zusätzlich noch ein Anthrazyklin (Doxorubicin) zum Einsatz. Die Dauer der präoperativen Chemotherapie beträgt in der Regel vier Wochen, bei Patienten mit metastasiertem Wilms-Tumor sechs Wochen und bei beidseitigem Tumor bis zu maximal zwölf Wochen.\nBei Patienten, die an einem beidseitigen Wilms-Tumor erkrankt sind, wird die Behandlungsdauer individuell festgelegt, denn das Ziel ist in diesem Fall vor allem, dass der Tumor beidseits nierenerhaltend operiert werden kann. Zu diesem Zweck kann auch eine Intensivierung der präoperativen Chemotherapie durch weitere Zytostatika (wie Etoposid und Carboplatin) angezeigt sein. Das Gleiche gilt auch für Patienten mit einer Veranlagung für die Entwicklung eines Nephroblastoms (prädisponierendes Syndrom): Auch hier wird der Erhalt von möglichst viel funktionierendem Nierengewebe angestrebt.\nBei Säuglingen unter sechs Monaten und Jugendlichen über 16 Jahre erfolgt vor der Operation keine Chemotherapie. Der Grund dafür ist, dass in diesen Altersgruppen häufig andere Arten von Nierentumoren auftreten (zum Beispiel ein kongenitales (angeborenes) mesoblastisches Nephrom oder ein Nierenzellkarzinom), die anders behandelt werden müssen. Die Operation mit Entfernung des gesamten Tumors und die anschließende Untersuchung durch den\n[Pathologe](./../../../../services/glossar/index_ger.html?selected=P#_Pathologe)n sind entscheidend, damit die Art des Tumors und das lokale Tumorstadium festgestellt werden können, um dann die richtige Behandlung einzuleiten.\nMit der\n[Operation](./../../../../services/glossar/index_ger.html?selected=O#_Operation) wird das Ziel verfolgt, den Tumor vollständig zu entfernen, Tumormaterial für die feingewebliche und [molekulargenetisch](./../../../../services/glossar/index_ger.html?selected=M#_molekulargenetisch)e Untersuchung zu gewinnen und gleichzeitig festzustellen, wie weit sich der Tumor ausgebreitet hat.\nDie Art der Operation hängt in erster Linie davon ab, ob eine oder beide Nieren betroffen sind.\nLiegt ein einseitiger (unilateraler) Wilms-Tumor vor, so wird bei der Operation der Tumor meist mitsamt der Niere, aus der er entstanden ist, entfernt. Dieses Verfahren wird als Tumornephrektomie bezeichnet. Die verbliebene Niere vergrößert sich in den darauffolgenden Wochen und Monaten, so dass sie schließlich auch die Funktion der verlorenen Niere übernehmen kann. Allerdings ist es in diesem Fall wichtig, dass diese Niere im Laufe des Lebens nicht ebenfalls geschädigt wird, beispielsweise durch eine chronische Entzündung. Eine nierenerhaltende Operation kann in manchen Fällen dann erfolgen, wenn der Tumor durch einen erfahrenen Chirurgen komplett aus der Niere entfernt werden kann. Meist liegt dann ein Krankheitsstadium I vor (siehe Abschnitt „Therapieplanung“).\nWenn bereits von Anfang an beide Nieren betroffen sind (bilateraler Wilms-Tumor) oder das Risiko für eine beidseitige Erkrankung hoch ist (zum Beispiel bei einem erblichen Krebsprädispositionssyndrom), müssen die behandelnden Ärzte individuell entscheiden, welche Vorgehensweise für den Patienten die jeweils beste ist, damit zumindest eine der beiden Nieren erhalten werden kann.\nSind nach der präoperativen Chemotherapie noch Lungenmetastasen vorhanden, so können auch diese oft durch einen chirurgischen Eingriff entfernt werden. Wichtig ist, dass jede Operation von einem erfahrenen Kinderchirurgen oder Kinderurologen durchgeführt wird.\nNach der Operation wird die Chemotherapie in der Regel fortgesetzt (\n[postoperativ](./../../../../services/glossar/index_ger.html?selected=P#_postoperativ)e Chemotherapie). Lediglich bei Patienten mit einem niedriggradig bösartigen Wilms-Tumor, der ausschließlich auf die Niere begrenzt war und bei der Operation vollständig entfernt werden konnte (Tumorstadium I), ist die Behandlung nach der Operation abgeschlossen. Alle anderen Patienten erhalten – je nach Tumortyp, Tumorgewicht zum Zeitpunkt der Operation und lokalem Tumorstadium – eine mehr oder weniger intensive und lang andauernde Chemotherapie:\nBei intermediär bösartigen Tumoren ohne Fernmetastasen (Tumorstadien I bis III) wird die Behandlung meist mit nur zwei\n[Zytostatika](./../../../../services/glossar/index_ger.html?selected=Z#_Zytostatika) (Vincristin und Actinomycin-D) fortgeführt. Bei sehr bösartiger Krankheit und höheren Tumorstadien kommen bis zu vier Zytostatika zum Einsatz (zum Beispiel eine Kombination aus Doxorubicin, Carboplatin, Etoposid und Cyclophosphamid). Die Therapiedauer nach Operation beträgt zwischen einem Monat (bei Patienten mit Wilms-Tumor intermediärer Bösartigkeit und Tumorstadium I) und acht bis zehn Monaten (bei Patienten mit sehr bösartigen Wilms-Tumor-Formen oder Metastasenresten nach der Operation). Bei beidseitigen Nierentumoren kann die Behandlung bis zu einem Jahr dauern, wenn nephrogene Reste (Vorstufen des Wilmstumors) vom [Pathologe](./../../../../services/glossar/index_ger.html?selected=P#_Pathologe)n nachgewiesen wurden.\nDurch die Entwicklung wirksamer Chemotherapiekombinationen und die Einführung der präoperativen Chemotherapie kann inzwischen bei den meisten Patienten auf eine\n[Strahlentherapie](./../../../../services/glossar/index_ger.html?selected=S#_Strahlentherapie) verzichtet werden. Manche Patienten benötigen allerdings nach wie vor eine Bestrahlung im Anschluss an Operation und Chemotherapie. Dazu zählen Patienten mit einem intermediär bösartigen Wilms-Tumor im Stadium III und Patienten mit hochgradig bösartigen Wilms-Tumoren ab Stadium II (siehe Abschnitt „Therapieplanung“).\nDie Bestrahlung erfolgt durch die Haut auf die Tumorregion mit einer Strahlendosis von 15 bis 30\n[Gray](./../../../../services/glossar/index_ger.html?selected=G#_Gray) (Gy), in Abhängigkeit von der feingeweblichen ( [histologisch](./../../../../services/glossar/index_ger.html?selected=H#_histologisch)en) Untersuchung nach der Operation. Wenn noch Tumorreste vorhanden sind, wird die Strahlendosis auf das verbliebene Tumorareal erhöht. Bei einem Platzen (Ruptur) des Tumors während der Operation muss der gesamte Bauchraum, wiederum in Abhängigkeit von der Histologie, mit 20 oder 30 Gy bestrahlt werden. Patienten, bei denen nach der präoperativen Chemotherapie und der Operation noch Lungenmetastasen nachweisbar sind, erhalten auch eine Bestrahlung des Brustraumes. Bei beidseitigen (bilateralen) Tumoren und vorhandener Restniere kann die Strahlendosis bei intermediärer Bösartigkeit auch herabgesetzt sein (unter 12 Gy), um die noch bestehende Nierenfunktion möglichst langfristig zu erhalten.\nIn den großen Behandlungszentren werden Kinder und Jugendliche mit einem Wilms-Tumor nach standardisierten Therapieprotokollen behandelt. Sie alle haben zum Ziel, die Langzeitüberlebensraten der Patienten zu verbessern und gleichzeitig therapiebedingte Spätfolgen so gering wie möglich zu halten. Die Behandlung nach solchen Therapieprotokollen erfolgt in aller Regel im Rahmen von\n[Therapieoptimierungsstudie](./../../../../services/glossar/index_ger.html?selected=T#_Therapieoptimierungsstudie)n.\nIm deutschsprachigen Raum ist im August 2011 eine langjährige Therapieoptimierungsstudie abgelaufen, an der sich ungefähr 100 Kinderkliniken in ganz Deutschland, Österreich und der Schweiz beteiligt hatten: die Studie SIOP WT 2001/GPOH. Die Studie wurde von der Nephroblastom-Studienzentrale der deutschen Fachgesellschaft für Krebserkrankungen im Kindes- und Jugendalter – der Gesellschaft für Pädiatrische Onkologie und Hämatologie,\n[GPOH](./../../../../services/glossar/index_ger.html?selected=G#_GPOH) – durchgeführt und war Teil der Internationalen Nephroblastomstudie der [SIOP](./../../../../services/glossar/index_ger.html?selected=S#_SIOP) (International Society of Pediatric Oncology).\nInzwischen ist, auf Grundlage der Ergebnisse bisheriger nationaler und internationaler Studien, eine neue SIOP-Studie für Kinder und Jugendliche mit Nierentumoren entwickelt worden: die Studie UMBRELLA SIOP-RTGS 2016. Sie ist in einigen europäischen Ländern bereits 2019 und in Deutschland Ende 2021 teilweise angelaufen. Bis die Studie auch in Deutschland in allen Zentren starten kann, werden Patienten mit Wilms-Tumor weiterhin in noch nicht teilnehmenden Zentren in einem Register erfasst und nach Empfehlungen behandelt, die sich im Rahmen der letzten Studie als erfolgreich erwiesen haben. Die deutsche Studien- und Registerzentrale befindet sich an der Universitäts-Kinderklinik in Homburg/Saar (Studienleitung: Prof. Dr. med. Norbert Graf).\nFür Patienten mit einer metastasierten Erkrankung gibt es seit Anfang 2022 die randomisierte Studie RANDOMET 2017. Sie untersucht im Rahmen der präoperativen Chemotherapie, ob die Kombination von Vincristin, Carboplatin und Etoposid gleich gut ist wie die Standardtherapie mit Vincristin, Actinomycin und Doxorubicin. Ziel ist es, auch bei Patienten mit einer metastatischen Erkrankung die Nebenwirkungen durch Doxorubicin am Herzen zu reduzieren, ohne dadurch die Heilungsrate zu verringern.\nBesonderheit Register: Patienten, die an keiner Studie teilnehmen, entweder weil zum Zeitpunkt ihrer Erkrankung keine Studie verfügbar ist oder weil sie die Einschlusskriterien einer bestehenden Studie nicht erfüllen, werden oft in einem so genannten Register dokumentiert. Diese dienen zunächst dazu, die Therapie der Patienten wissenschaftlich zu begleiten. Zur Sicherung der optimalen Behandlung verfasst darüber hinaus die jeweilige Studiengruppe in der Regel detaillierte Empfehlungen und berät die behandelnden Ärzte bei der Auswahl der optimalen Therapie für den einzelnen Patienten.\nDie Heilungsaussichten von Kindern und Jugendlichen mit einem Wilms-Tumor sind sehr gut. Dank der heute eingesetzten modernen Untersuchungsmethoden und der standardisierten Kombinationstherapien können insgesamt über 90 % aller Patienten mit dieser Erkrankung langfristig geheilt werden.\nDie\n[Prognose](./../../../../services/glossar/index_ger.html?selected=P#_Prognose) für den einzelnen Patienten hängt allerdings in erster Linie davon ab, welche Unterform des Wilms-Tumors vorliegt und wie weit die Krankheit zum Zeitpunkt der Diagnose fortgeschritten ist (Krankheitsstadium). In der Regel sind die Heilungschancen umso besser, je weniger bösartig der Tumor ist und je früher der Tumor entdeckt wird. So haben beispielsweise Patienten mit einem nicht-metastasierten Tumor niedriger oder intermediärer Bösartigkeit Überlebenschancen von über 90 %, während sehr bösartige Tumoren eine deutlich ungünstigere Prognose aufweisen. Auch bei Patienten mit einem beidseitigen (bilateralen) Wilms-Tumor, ungünstigen molekularen Tumoreigenschaften oder einem Krankheitsrückfall liegen die Heilungsraten in der Regel unter 90 %.\nAllerdings können Patienten trotz höherer Krankheitsstadien unter bestimmten Bedingungen noch gute Heilungschancen haben. Bei Patienten mit Fern-\n[Metastase](./../../../../services/glossar/index_ger.html?selected=M#_Metastase)n (Krankheitsstadium IV) zum Beispiel hängt die Prognose entscheidend davon ab, wie gut der Tumor auf die [Chemotherapie](./../../../../services/glossar/index_ger.html?selected=C#_Chemotherapie) anspricht: Wird durch die [präoperativ](./../../../../services/glossar/index_ger.html?selected=P#_pr%C3%A4operativ)e Chemotherapie und die operative Tumorentfernung eine komplette Tumorrückbildung erreicht, werden Heilungsraten von über 80 % erzielt.\nAnmerkung: Bei den genannten Überlebensraten handelt es sich um statistische Größen. Sie stellen nur für die Gesamtheit der an einem Wilms-Tumor erkrankten Patienten eine wichtige und zutreffende Aussage dar. Ob der einzelne Patient geheilt werden kann oder nicht, lässt sich aus der Statistik nicht vorhersagen. Wenn Sie Fragen zur prognostischen Einschätzung der Erkrankungsart Ihres Kindes haben, wenden Sie sich daher bitte an Ihr Behandlungsteam.\nAdenauerallee 134\n53113 Bonn\nTel.:\n[02 28 / 68 84 6 – 0](tel:0049228688460)\nFax: 02 28 / 68 84 6 – 44\nDeutsche Kinderkrebsstiftung\nDE 04 3708 0040 0055 5666 16\nDRESDEFF370\nCommerzbank\nUSt.-IdNr.: DE 223 47 16 38\nDie Deutsche Kinderkrebsstiftung ist wegen der Förderung mildtätiger Zwecke, von Wissenschaft und Forschung, der Förderung der öffentlichen Gesundheitspflege sowie des bürgerschaftlichen Engagements von der Körperschaftsteuer befreit (Ust.-IdNr.: DE 223 47 16 38), Finanzamt Bonn Innenstadt.", "language": null, "image": "https://www.kinderkrebsstiftung.de/wp-content/uploads/kinderkrebsinfo_header-1.jpg", "pagetype": "article", "links": ["#content", "https://www.kinderkrebsstiftung.de", "https://www.kinderkrebsstiftung.de/krebs-bei-kindern/", "https://www.kinderkrebsstiftung.de/krebs-bei-kindern/", "https://www.kinderkrebsstiftung.de/krebs-bei-kindern/krankheitsbilder-behandlung/", "https://www.kinderkrebsstiftung.de/krebs-bei-kindern/krebs-bei-kindern-klargemacht/", "https://www.kinderkrebsstiftung.de/informationsmaterial/", "https://www.kinderkrebsstiftung.de/ueber-uns/presse/", "https://www.kinderkrebsstiftung.de/ueber-uns/events-termine/", "https://www.kinderkrebsstiftung.de/nachsorge/", "https://www.kinderkrebsstiftung.de/ueber-uns/elterngruppen/", "https://www.kinderkrebsstiftung.de/ueber-uns/elternhaeuser/", "https://www.kinderkrebsstiftung.de/krebs-bei-kindern/geschwister/geschwisterangebote/", "https://www.kinderkrebsstiftung.de/nachsorge/mutperlen/", "https://www.kinderkrebsstiftung.de/nachsorge", "https://www.kinderkrebsstiftung.de/survivor-day/", "https://www.kinderkrebsstiftung.de/nachsorge/beratungsangebote", "https://www.kinderkrebsstiftung.de/nachsorge/sozialfonds/", "https://www.kinderkrebsstiftung.de/nachsorge/syltklinik/", "https://www.kinderkrebsstiftung.de/nachsorge/waldpiraten-camp/", "https://www.kinderkrebsstiftung.de/forschung/", "https://www.kinderkrebsstiftung.de/forschung/foerderungsschwerpunkte/", "https://www.kinderkrebsstiftung.de/forschung/hit-netzwerk/", "https://www.kinderkrebsstiftung.de/forschung/hit-tagung/", "https://www.kinderkrebsstiftung.de/forschung/gefoerderte-projekte/", "https://www.kinderkrebsstiftung.de/forschung/foerderung/", "https://www.kinderkrebsstiftung.de/forschung/medizinischer-beirat/", "https://www.kinderkrebsstiftung.de/forschung/formulare-und-hinweise/", "https://www.kinderkrebsstiftung.de/forschung/ansprechpartner/", "https://www.kinderkrebsstiftung.de/ueber-uns/", "https://www.kinderkrebsstiftung.de/ueber-uns/gremien/", "https://www.kinderkrebsstiftung.de/ueber-uns/geschaeftsstelle/", "https://www.kinderkrebsstiftung.de/ueber-uns/dlfh/", "https://www.kinderkrebsstiftung.de/ueber-uns/treuhandstiftungen/", "/ueber-uns/stellenangebote/", "https://www.kinderkrebsstiftung.de/spenden-helfen/", "https://www.kinderkrebsstiftung.de/spenden-helfen/jetzt-spenden/", "https://www.kinderkrebsstiftung.de/spenden-helfen/foerderer-werden/", "https://www.kinderkrebsstiftung.de/spenden-helfen/spenden-statt-geschenke/", "https://www.kinderkrebsstiftung.de/spenden-helfen/spendenaktion/", "https://www.kinderkrebsstiftung.de/spenden-helfen/unternehmen-helfen/", "https://www.kinderkrebsstiftung.de/spenden-helfen/anlassspenden/", "https://www.kinderkrebsstiftung.de/spenden-helfen/im-trauerfall-spenden/", "https://www.kinderkrebsstiftung.de/spenden-helfen/vererben-und-zustiften/", "https://www.kinderkrebsstiftung.de/spenden-helfen/mit-geldauflagen-spenden/", "https://www.kinderkrebsstiftung.de/spenden-helfen/jetzt-spenden/", "https://www.kinderkrebsstiftung.de/spenden-helfen/jetzt-spenden/", "https://www.kinderkrebsstiftung.de", "https://www.kinderkrebsstiftung.de/krebs-bei-kindern/", "https://www.kinderkrebsstiftung.de/krebs-bei-kindern/krankheitsbilder-behandlung/", "#e103055", "#e103059", "#e103062", "#e103064", "#e103066", "#e103917", "#e103068", "#e103967", "#e103968", "./../../../../services/glossar/index_ger.html?selected=S#_solide", "./../../../../services/glossar/index_ger.html?selected=P#_primitiv", "./../../../../services/glossar/index_ger.html?selected=E#_embryonal", "./../../../../services/glossar/index_ger.html?selected=B#_Blastem", "./../../../../services/glossar/index_ger.html?selected=E#_Epithelgewebe", "./../../../../services/glossar/index_ger.html?selected=L#_Lymphknoten", "./../../../../services/glossar/index_ger.html?selected=S#_solide", "./../../../../services/glossar/index_ger.html?selected=E#_embryonal", "./../../../../services/glossar/index_ger.html?selected=G#_Gen", "./../../../../services/glossar/index_ger.html?selected=C#_Chromosomen", "./../../../../services/glossar/index_ger.html?selected=W#_Wilms-Tumorgen", "./../../../../services/glossar/index_ger.html?selected=K#_Krebspr%C3%A4dispositionssyndrom", "./../../../../services/glossar/index_ger.html?selected=W#_WAGR-Syndrom", "./../../../../services/glossar/index_ger.html?selected=B#_Beckwith-Wiedemann-Syndrom", "./../../../../services/glossar/index_ger.html?selected=H#_Hemihypertrophie", "./../../../../services/glossar/index_ger.html?selected=D#_Denys-Drash-Syndrom", "./../../../../services/glossar/index_ger.html?selected=P#_Perlman-Syndrom", "./../../../../services/glossar/index_ger.html?selected=S#_Syndrom", "./../../../../services/glossar/index_ger.html?selected=H#_H%C3%A4maturie", "./../../../../services/glossar/index_ger.html?selected=S#_Symptom", "./../../../../services/glossar/index_ger.html?selected=M#_Metastase", "./../../../../services/glossar/index_ger.html?selected=A#_Anamnese", "./../../../../services/glossar/index_ger.html?selected=K#_k%C3%B6rperliche%20Untersuchung", "./../../../../services/glossar/index_ger.html?selected=P#_Prognose", "./../../../../services/glossar/index_ger.html?selected=U#_Ultraschall", "./../../../../services/glossar/index_ger.html?selected=M#_Magnetresonanztomographie", "./../../../../services/glossar/index_ger.html?selected=C#_Computertomographie", "./../../../../services/glossar/index_ger.html?selected=K#_Kontrastmittel", "./../../../../services/glossar/index_ger.html?selected=L#_Lymphom", "./../../../../services/glossar/index_ger.html?selected=N#_Neuroblastom", "./../../../../services/glossar/index_ger.html?selected=S#_Sarkom", "./../../../../services/glossar/index_ger.html?selected=S#_Szintigraphie", "./../../../../services/glossar/index_ger.html?selected=M#_MIBG-Szintigraphie", "./../../../../services/glossar/index_ger.html?selected=T#_Tumormarker", "./../../../../services/glossar/index_ger.html?selected=M#_Metastase", "./../../../../services/glossar/index_ger.html?selected=C#_Chemotherapie", "./../../../../services/glossar/index_ger.html?selected=E#_Echokardiographie", "./../../../../services/glossar/index_ger.html?selected=A#_Audiometrie", "./../../../../services/glossar/index_ger.html?selected=M#_molekulargenetisch", "./../../../../services/glossar/index_ger.html?selected=P#_pr%C3%A4operativ", "./../../../../services/glossar/index_ger.html?selected=F#_Feinnadelbiopsie", "./../../../../services/glossar/index_ger.html?selected=D#_Denys-Drash-Syndrom", "./../../../../services/glossar/index_ger.html?selected=P#_Prognose", "./../../../../services/glossar/index_ger.html?selected=P#_Prognosefaktoren", "./../../../../services/glossar/index_ger.html?selected=P#_pr%C3%A4operativ", "./../../../../services/glossar/index_ger.html?selected=M#_molekulargenetisch", "./../../../../services/glossar/index_ger.html?selected=G#_Gen", "./../../../../services/glossar/index_ger.html?selected=C#_Chromosomen", "./../../../../services/glossar/index_ger.html?selected=L#_Lymphknoten", "./../../../../services/glossar/index_ger.html?selected=M#_Metastase", "./../../../../services/glossar/index_ger.html?selected=S#_SIOP", "./../../../../services/glossar/index_ger.html?selected=H#_histologisch", "./../../../../services/glossar/index_ger.html?selected=D#_differenziert", "./../../../../services/glossar/index_ger.html?selected=P#_Prognose", "./../../../../services/glossar/index_ger.html?selected=P#_pr%C3%A4operativ", "./../../../../services/glossar/index_ger.html?selected=C#_Chemotherapie", "./../../../../services/glossar/index_ger.html?selected=O#_Operation", "./../../../../services/glossar/index_ger.html?selected=M#_Metastase", "./../../../../services/glossar/index_ger.html?selected=B#_Bestrahlung", "./../../../../patienten/behandlung/behandlungsmethoden/supportivtherapie/index_ger.html", "./../../../../patienten/behandlung/vorbereitung_und_begleitung/empfehlungen_fuer_zu_hause/index_ger.html", "./../../../../services/glossar/index_ger.html?selected=S#_SIOP", "./../../../../services/glossar/index_ger.html?selected=G#_GPOH", "./../../../../services/glossar/index_ger.html?selected=P#_pr%C3%A4operativ", "./../../../../services/glossar/index_ger.html?selected=P#_Pathologe", "./../../../../services/glossar/index_ger.html?selected=O#_Operation", "./../../../../services/glossar/index_ger.html?selected=M#_molekulargenetisch", "./../../../../services/glossar/index_ger.html?selected=P#_postoperativ", "./../../../../services/glossar/index_ger.html?selected=Z#_Zytostatika", "./../../../../services/glossar/index_ger.html?selected=P#_Pathologe", "./../../../../services/glossar/index_ger.html?selected=S#_Strahlentherapie", "./../../../../services/glossar/index_ger.html?selected=G#_Gray", "./../../../../services/glossar/index_ger.html?selected=H#_histologisch", "./../../../../services/glossar/index_ger.html?selected=T#_Therapieoptimierungsstudie", "./../../../../services/glossar/index_ger.html?selected=G#_GPOH", "./../../../../services/glossar/index_ger.html?selected=S#_SIOP", "./../../../../services/glossar/index_ger.html?selected=P#_Prognose", "./../../../../services/glossar/index_ger.html?selected=M#_Metastase", "./../../../../services/glossar/index_ger.html?selected=C#_Chemotherapie", "./../../../../services/glossar/index_ger.html?selected=P#_pr%C3%A4operativ", "#top", "https://www.kinderkrebsregister.de/typo3temp/secure_downloads/42507/0/1c5976c2ab8af5b6b388149df7182582a4cd6a39/Buch_DKKR_Jahresbericht_2019_komplett.pdf", "http://de.wikipedia.org/w/index.php?title=Spezial:ISBN-Suche&isbn=978-3-662-43685-1", "https://www.awmf.org/uploads/tx_szleitlinien/025-004l_S1_Nephroblastom_Wilms-Tumor_2016-06-abgelaufen.pdf", "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?cmd=retrieve&db=pubmed&dopt=Abstract&list_uids=26304882", "http://de.wikipedia.org/w/index.php?title=Spezial:ISBN-Suche&isbn=978-3-7945-2786-1", "/sites/gpoh/kinderkrebsinfo/content/e9031/e10591/e77090/e64030/e104326/PDF-Nephroblastom22062022_ger.pdf", "http://creativecommons.org/licenses/by-nc-nd/3.0/de/", "https://www.gpoh.de/kinderkrebsinfo/content/erkrankungen/weitere_solide_tumoren/wilms_tumor_nephroblastom/pohwilms_patinfokurz120120611/index_ger.html", "https://creativecommons.org/licenses/by-nc-nd/3.0/de/", "https://www.kinderkrebsstiftung.de/spenden-helfen/jetzt-spenden/", "tel:0049228688460", "mailto:info@kinderkrebsstiftung.de", "https://www.facebook.com/deutschekinderkrebsstiftung/", "https://www.instagram.com/kinderkrebsstiftung/", "https://www.youtube.com/user/Kinderkrebsstiftung", "https://www.kinderkrebsstiftung.de/datenschutzerklaerung/", "https://www.kinderkrebsstiftung.de/impressum/", "https://www.kinderkrebsstiftung.de/ueber-uns/presse/", "https://www.kinderkrebsstiftung.de/kontakt/", "https://www.forge12.com/"]}