{"title": "Konservierungsmittel in Impfstoffen die Situation in der Schweiz - PDF Kostenfreier Download", "author": null, "url": "https://docplayer.org/26875761-Konservierungsmittel-in-impfstoffen-die-situation-in-der-schweiz.html", "hostname": "docplayer.org", "description": "Konservierungsmittel in Impfstoffen die Situation in der Schweiz A. Stalder Ursprünglich wurden Konservierungsmittel in Impfstoffen eingesetzt, um die Sterilität bei der Herstellung und im Falle von Mehrdosenbehältern", "sitename": "docplayer.org", "date": "2008-08-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Konservierungsmittel in Impfstoffen die Situation in der Schweiz\n|\n||\n|\n-\n[Ida Kaufer](/user/27394926/)\n- vor 7 Jahren\n- Abrufe\nTranskript\n1 Konservierungsmittel in Impfstoffen die Situation in der Schweiz A. Stalder Ursprünglich wurden Konservierungsmittel in Impfstoffen eingesetzt, um die Sterilität bei der Herstellung und im Falle von Mehrdosenbehältern bei der Entnahme zu garantieren. Die verbesserten Herstellungsbedingungen und der Einsatz von Monodosen erlauben es, heute mehr und mehr auf Konservierungsmittel zu verzichten. Diese Übersichtsarbeit soll aufzeigen, welche Konservierungsmittel in Impfstoffen für den Schweizer Markt zum Einsatz kommen und wie es um deren Sicherheit steht. Die organische Quecksilberverbindung Thiomersal, welche unter Verdacht steht, das Gehirn von Neugeborenen und Säuglingen zu schädigen und an der Auslösung von Autismus beteiligt zu sein, wurde mehrheitlich durch 2-Phenoxyethanol ersetzt oder gänzlich weggelassen. Heute können in der Schweiz alle Kinderimpfungen mit thiomersalfreien Einzeldosen durchgeführt werden. Da allerdings Langzeitsicherheitsdaten für 2-Phenoxyethanol nach parenteraler Anwendung erst vereinzelt vorliegen, begrüsst Swissmedic den gänzlichen Verzicht auf Konservierungsmittel in Einzeldosen bei kontinuierlicher Verbesserung der Herstellprozesse, wobei im Sinne einer Nutzen-Schaden-Analyse der Einhaltung der Sterilität gegenüber dem gänzlichen Verzicht auf ein Konservierungsmittel oberste Priorität zukommen soll. So müssen z.b. Mehrfachdosen, wie sie insbesondere durch die WHO in Entwicklungsländern eingesetzt werden, auf jeden Fall weiterhin konserviert werden. Korrespondenz: Dr. Anna Barbara Stalder Swissmedic, Schweizerisches Heilmittelinstitut Hallerstrasse 7 CH-3000 Bern 9 Tel Fax annabarbara.stalder@swissmedic.ch Es existieren keine Interessenverbindungen. Einleitung Konservierungsmittel können inaktivierten Impfstoffen beigefügt werden, um den schädlichen Auswirkungen allfälliger Kontaminationen mit Bakterien und Pilzen entgegenzuwirken. Lebendimpfstoffe (z. B. Masern, Mumps, Röteln, Gelbfieber, Tuberkulose) können nicht konserviert werden, da die attenuierten Viren und Bakterien so geschädigt würden, dass die Impfstoffwirkung nicht mehr garantiert wäre. Für inaktivierte Impfstoffe in Mehrdosenbehältern ist ein Konservierungsmittelzusatz zwingend vorgeschrieben, da es in der Vergangenheit zu Todesfällen infolge Kontamination bei Mehrfachentnahmen kam [1]. Dieses Risiko kann jedoch nicht vollständig eliminiert werden, und es sind Fälle in der Literatur erwähnt, wo Mehrdosenbehälter trotz Konservierung bakteriell verunreinigt wurden [2, 3]. In der Schweiz sind alle Impfstoffe als Einzeldosen erhältlich. Die meistverwendeten Konservierungsmittel in Impfstoffen sind Thiomersal, 2-Phenoxyethanol und Phenol. Infolge des möglichen Zusammenhangs mit Autismus und der bekannten Toxizität und schlechter Umweltverträglichkeit der Thiomersalkomponente Quecksilber, haben im Sinne einer Risikominimierung sowohl Schweizer, europäische, wie US-Behörden bereits vor Jahren Empfehlungen abgegeben, thiomersalfreien Impfstoffen den Vorzug zu geben. Heute sind alle Kinderimpfungen gemäss Schweizer Impfplan [4] in thiomersalfreien Einzeldosen erhältlich. Trotzdem ist das Thema «Thiomersal als möglicher Auslöser von Autismus» nicht abgeschlossen und nach wie vor Gegenstand von Diskussionen in der Öffentlichkeit, in den Medien und im Parlament. Die Zahl der Autismusfälle ist weiterhin steigend und neurologische Störungen können sich verzögert entwickeln. Die Ursache(n) von Autismus ist/ sind nicht geklärt. Besorgte Eltern von Kindern, die noch mit thiomersalhaltigen Impfstoffen geimpft wurden, stellen Fragen bezüglich Spätfolgen. Nach wie vor werden weltweit viele thiomersalhaltige Impfstoffe in Mehrfachdosen eingesetzt. Dies insbesondere in Drittweltländern, die sich Kampagnen mit Einzeldosen nicht leisten können, aber auch z.b. in den USA, wo momentan die Abfüllkapazität unzureichend ist, um rechtzeitig vor der Grippesaison genügend Influenzaimpfstoffmonodosen für die Bevölkerung bereitzustellen. Nachfolgend sollen Fragen rund um Konservierungsmittel in Impfstoffen beantwortet und aus Sicht der Behörden die Situation in der Schweiz dargestellt werden. Welche Konservierungsmittel kommen in für den Schweizer Markt zugelassenen Impfstoffen zum Einsatz, und in welchen Mengen? Die Konservierungsmittel, welche in durch Swissmedic für den Schweizer Markt zugelassenen Impfstoffen zum Einsatz kommen, sind Thiomersal, 2-Phenoxyethanol und Phenol. Thiomersal ist bei Zugabe zum Endprodukt in Mengen von 25 bis 80 µg pro Dosis vorhanden. Wird Thiomersal nicht zur Konservierung des fertigen Impfstoffs, sondern zur Verhinderung von Keimwachstum während des Herstellprozesses verwendet, kann das Impfstoffendprodukt Schweizerische Ärztezeitung / Bulletin des médecins suisses / Bollettino dei medici svizzeri 2005;86: Nr\n2 a Bei der Typ-IV-Sensibilisierung handelt es sich um eine allergische Spätreaktion. Es ist die einzige Allergieform, bei der sensibilisierte Abwehrzellen (T-Lymphozyten) direkt gegen Allergene aktiv sind. Die Typ-IV-Allergene sind meist kleinere Moleküle wie z.b. Metalle. Typ-IV-Allergien zeigen sich oft in Form von Kontaktekzemen. Thiomersalrückstände von maximal 2,5 µg pro Dosis enthalten. Tabelle 1 führt die von Swissmedic zugelassenen thiomersalhaltigen Impfstoffe auf, mit Angabe der zugesetzten Menge. Bei den Impfstoffen gegen Tetanus, beim kombinierten Diphtherie-Tetanus-Impfstoff und den Impfstoffen gegen Hepatitis A, B und Influenza stehen thiomersalfreie Alternativen zur Verfügung. Einzig für den Impfstoff gegen Leptospiren (Spirolept ist indiziert ab dem vollendeten 18. Lebensjahr) liegt keine thiomersalfreie Alternative vor. Da seitens der zuständigen Behörde (bis 31. Dezember 2001 das Bundesamt für Gesundheit, seit 1. Januar 2002 Swissmedic) schon frühzeitig Anstrengungen unternommen wurden, die Firmen zu motivieren, thiomersalfreie Impfstoffe in Einzeldosen herzustellen, können heute alle Impfungen gemäss Schweizer Impfplan thiomersalfrei durchgeführt werden. 2-Phenoxyethanol (2-PE) wird typischerweise in Mengen von 2,5 bis 5 mg pro Impfstoffdosis eingesetzt. Im Vergleich mit Thiomersal kommt 2-PE somit in 50- bis 100fach höheren Konzentrationen zum Einsatz. Tabelle 2 zeigt die von Swissmedic zugelassenen 2-PE-haltigen Impfstoffe mit Angabe der zugesetzten Menge. Die Mengen von Phenol in den Impfstoffendprodukten bewegen sich zwischen 0,2 und 1,25 mg pro Dosis. Tabelle 3 listet die von Swissmedic zugelassenen Impfstoffe mit Phenol als Konservierungsmittel auf mit Angabe der zugesetzten Menge. Da Konservierungsmittel antimikrobiell wirksam sind und somit auch toxisches Potential für den Menschen haben, sollen im folgenden die Eigenschaften der verschiedenen Konservierungsmittel diskutiert werden. Was ist Thiomersal und wie sicher ist die Substanz? Thiomersal (Abb. 1) ist eine organische Quecksilberverbindung (49,6% des Gewichtes entsprechen reinem Quecksilber), die seit den 1930er Jahren zur Konservierung von inaktivierten Impfstoffen verwendet wird. Thiomersal wird üblicherweise in Konzentrationen von 0,005% bis 0,01% eingesetzt. Neben Impfstoffen werden auch Augen- und Nasentropfen, Immunglobuline, Kontaktlinsenflüssigkeiten und Kosmetika gelegentlich mit Thiomersal konserviert. Andere Bezeichnungen für Thiomersal sind: Thimerosal, Merthiolat, Quecksilbernatriumethylthiosalizylat oder Natriumtimerfonat. Die antimikrobielle Wirkung ist auf die Ethylquecksilberkomponente zurückzuführen, die nach spontaner oder enzymatischer Spaltung in Ethylquecksilber und Thiosalizylat freigesetzt wird. Thiomersal wirkt bakterizid bei saurem und bakteriostatisch und fungistatisch bei neutralem und alkalischem ph-wert. Gegen Sporenbildner und Viren zeigt Thiomersal keine Wirkung. Thiomersal ist das weltweit am häufigsten gebrauchte Konservierungsmittel und wird, auch historisch bedingt, vor allem bei Toxoidimpfstoffen (Diphtherie, Tetanus) eingesetzt. Thiomersal beeinträchtigt die Wirksamkeit von inaktivierten Poliomyelitisimpfstoffen (IPV) [5, 6] und kann deshalb auch in Kombinationsimpfstoffen, welche IPV enthalten, nicht verwendet werden. Akute Toxizität Die meisten Nebenwirkungen, die nach dem Einsatz von thiomersalhaltigen Impfstoffen, aber auch nach dem Gebrauch von Augentropfen und Kontaktlinsenflüssigkeiten auftreten, sind lokale allergische Typ-IV-Sensibilisierungen a. Bei Impfstoffgabe kann es dadurch lokal zu Rötung, Schmerz, Verhärtung und/oder Schwellung kommen [7]. Vereinzelt treten auch Urtikaria oder generalisiertes Ekzem auf. Thiomersal am Auge kann Rötung, Irritation bis hin zu allergischer Bindehautentzündung hervorrufen. Thiomersal hat ein stark sensibilisierendes Potential. Es wird postuliert, dass die Thiosalizylatkomponente für die allergische Reaktion verantwortlich ist [8]. Thiomersal in höheren Dosen ist schädlich nach Inhalation, Kontakt mit der Haut und peroraler Einnahme. Tierexperimentell wurden neoplastische, teratogene und fruchtbarkeitsschädigende Wirkungen beobachtet. Akute Toxizitätsdaten für Thiomersal sind in Tabelle 4 aufgeführt. Zum Zeitpunkt der Einführung von Thiomersal als Konservierungsmittel lagen Daten aus Studien an Tieren und Menschen vor, die auf einen sicheren und wirksamen Einsatz schliessen liessen. So wurden Dosen von 20 mg/kg beim Kaninchen und 45 mg/kg bei der Ratte toleriert. Die i.v. Gabe an 22 Personen mit Dosen von bis zu 26 mg/kg zeigte keine toxische Abbildung 1 Strukturformel von Thiomersal. Schweizerische Ärztezeitung / Bulletin des médecins suisses / Bollettino dei medici svizzeri 2005;86: Nr\n3 Tabelle 1 Thiomersalhaltige Impfstoffe, zugelassen durch Swissmedic. Impfstoff gegen Handelsname Zulassungsinhaberin/Vertrieb Hersteller µg Thiomersal/mL (in % G/V) µg Thiomersal pro Dosis Tetanus Te Anatoxal a Berna Berna 9110 (90,01) 955 Diphtherie und Tetanus Ditanrix* GlaxoSmithKline GlaxoSmithKline <1 (<0,0001) <0,5 DiTe Anatoxal a Berna Berna 9110 (90,01) 955 DT-Impfstoff Mérieux für Kinder b Aventis Pasteur MSD Aventis Pasteur 9100 (90,01) 950 (D.T.Vax) Hepatitis B Engerix-B 10* GlaxoSmithKline GlaxoSmithKline <2 (<0,0002) <1 Engerix-B 20* GlaxoSmithKline GlaxoSmithKline <2 (<0,0002) <2 Gen H-B-Vax 5 Aventis Pasteur MSD Merck 50 (0,005) 25 Gen H-B-Vax 10 Aventis Pasteur MSD Merck 50 (0,005) 50 Heprecomb Kinder Berna Chemo-Therapeutic 100 (0,01) 25 Research Institute Heprecomb Berna Chemo-Therapeutic 100 (0,01) 50 Research Institute Hepatitis A und B Twinrix 720/20* GlaxoSmithKline GlaxoSmithKline <2 (<0,0002) <2 Influenza Fluarix* GlaxoSmithKline GlaxoSmithKline <5 (<0,0005) <2,5 Leptospiren Spirolept Pro Vaccine Axcell Biotechnologies 80 (0,008) 80 a Mehrfachdosenbehälter für den Export (in der Schweiz sind mit Te Anatoxal N und DiTe Anatoxal N thiomersalfreie Alternativen zugelassen; mit Thiomersal konservierte Einzeldosen werden allenfalls noch in einzelne Länder exportiert, in denen die thiomersalfreie Form noch nicht zugelassen ist). b Dieser Impfstoff ist in der Schweiz mittels befristeter Bewilligung zum Vertrieb nur noch für kurze Zeit erhältlich. * Diese Präparate enthalten Spuren von Thiomersal im Endprodukt. Die Thiomersalzugabe erfolgt zur Verhinderung des Keimwachstums während des Herstellungsprozesses. Schweizerische Ärztezeitung / Bulletin des médecins suisses / Bollettino dei medici svizzeri 2005;86: Nr\n4 Tabelle 2 2-PE-haltige Impfstoffe, zugelassen durch Swissmedic. Impfstoff gegen Name Zulassungsinhaberin/Vertrieb Hersteller mg 2-PE/mL (in %) mg 2-PE pro Dosis Diphtherie, Tetanus und Pertussis Boostrix GlaxoSmithKline GlaxoSmithKline 5 (0,5% G/V) 2,5 Infanrix DTPa GlaxoSmithKline GlaxoSmithKline 5 (0,5% G/V) 2,5 Diphtherie, Tetanus und Poliomyelitis Revaxis Aventis Pasteur MSD Aventis Pasteur MSD 5 (0,5% V/V) 2,5 Diphtherie, Tetanus, Pertussis und Poliomyelitis Infanrix DTPa-IPV GlaxoSmithKline GlaxoSmithKline 5 (0,5% G/V) 2,5 Tetravac Aventis Pasteur MSD Pasteur Mérieux 5 (0,5% V/V) 2,5 Diphtherie, Tetanus, Pertussis, Poliomyelitis Infanrix DTPa-IPV+Hib GlaxoSmithKline GlaxoSmithKline 5 (0,5% G/V) 2,5 und Haemophilus influenzae Typ b Pentavac Aventis Pasteur MSD Pasteur Mérieux 5 (0,5% V/V) 2,5 Diphtherie, Tetanus, Pertussis, Hepatitis B Infanrix penta GlaxoSmithKline GlaxoSmithKline 5 (0,5% G/V) 2,5 und Poliomyelitis Diphtherie, Tetanus, Pertussis, Hepatitis B, Poliomyelitis Infanrix hexa GlaxoSmithKline GlaxoSmithKline 5 (0,5% G/V) 2,5 und Haemophilus influenzae Typ b Hepatitis A Havrix 720 GlaxoSmithKline GlaxoSmithKline 5 (0,5% G/V) 2,5 Havrix 1440 GlaxoSmithKline GlaxoSmithKline 5 (0,5% G/V) 5 Hepatitis A und B Twinrix 720/20 GlaxoSmithKline GlaxoSmithKline 5 (0,5% G/V) 5 Poliomyelitis Poliomyelitis Impfstoff Berna Berna Berna 5 (0,5% G/V) 5 Poliorix GlaxoSmithKline GlaxoSmithKline 5 (0,5% G/V) 2,5 Tabelle 3 Phenolhaltige Impfstoffe, zugelassen durch Swissmedic. Impfstoff gegen Handelsname Zulassungsinhaberin/Vertrieb Hersteller mg Phenol/mL (in % G/V) mg Phenol pro Dosis Pneumokokken Pneumovax-23 Aventis Pasteur MSD Merck 2,5 (0,25) 1,25 Trichomoniasis Solco Trichovac Lyophilisat Valeant Pharmaceuticals Switzerland GmbH Impfstoffwerk Dessau-Thornau 0,4 (0,04) 0,2 Solco Trichovac Suspension Valeant Pharmaceuticals Switzerland GmbH Impfstoffwerk Dessau-Thornau 2 (0,2) 1,0 Schweizerische Ärztezeitung / Bulletin des médecins suisses / Bollettino dei medici svizzeri 2005;86: Nr\n5 Tabelle 4 Akute Toxizitätsdaten (LD50 in mg/kg) für Thiomersal, 2-Phenoxyethanol und Phenol. Spezies Route Thiomersal 2-Phenoxyethanol Phenol Maus Oral Intravenös Intraperitoneal 54 Ratte Oral Intraperitoneal 554 Subkutan Dermal Kaninchen Dermal b Quecksilber akkumuliert in Meereslebewesen in Form von Methylquecksilber. Hohe Konzentrationen finden sich z.b. in Thunfisch, Kabeljau (Dorsch), Hai und Schwertfisch. c DtaP-Impfstoff: Impfstoff gegen Diphtherie, Tetanus und azelluläre Pertussis. d Hib-Impfstoff: Haemophilusinfluenzae-Typ-b-Impfstoff. Wirkung, wobei jedoch 7 der 22 Probanden nur während eines Tages beobachtet wurden [9]. Dem stehen Berichte von Quecksilbervergiftungen nach Gabe von Präparaten mit Thiomersalmengen von 3 bis einigen 100 mg/kg gegenüber. So wurde z. B. irrtümlich eine Chloramphenikollösung mit dem 1000fachen der notwendigen Menge Thiomersal intramuskulär vier Kindern und zwei Erwachsenen gegeben. Bei allen sechs Individuen kam es zu Vergiftungen und fünf davon starben. Ein sechs Wochen alter Säugling (5 kg), der überlebte, erhielt 450 mg Thiomersal (90 mg/kg). Die fünf Personen, die starben, erhielten zwischen 1,0 und 16,5 g Thiomersal, was Mengen von 71, 133, 188, 324 und 330 mg Thiomersal pro kg Körpergewicht entspricht [10]. Die tiefste publizierte tödliche Dosis liegt bei 60 mg/kg nach intermittierender, intraauraler Verabreichung über 4 Wochen an ein Kind [11]. Aufnahme, Verteilung, Metabolisierung und Elimination Organische Quecksilberverbindungen werden peroral leichter absorbiert als anorganische Formen von Quecksilber, die mehrheitlich mit den Faeces wieder ausgeschieden werden. Im Körper wird Thiomersal enzymatisch oder spontan in Thiosalizylat und Ethylquecksilber gespalten. Ethylquecksilber bindet an Blutzellen und andere Gewebe. Organische Alkylquecksilberverbindungen (z.b. Ethyl- und Methylquecksilber b ) verteilen sich im ganzen Körper, wobei hohe Konzentrationen im Gehirn auftreten können. Die Elimination erfolgt primär über Galle und Stuhl, hauptsächlich in Form von anorganischem Quecksilber. In einer Studie erhielten 40 Säuglinge (96 Monate) thiomersalhaltige DTaP c -, Hepatitis-B- und teilweise auch Hib d -Impfstoffe. 21 Säuglinge erhielten thiomersalfreie Impfstoffe und dienten als Kontrolle. 3 bis 28 Tage nach der Impfung wurden Blut-, Urin- und Stuhlproben genommen und auf ihren Quecksilbergehalt überprüft. Für Ethylquecksilber wurde eine Halbwertszeit von 7 Tagen gefunden (im Vergleich zu 40 bis 50 Tagen für Methylquecksilber, das vorwiegend in Lebensmitteln vorkommt) [12]. Organische Quecksilberverbindungen passieren die Plazenta und gehen auch in die Muttermilch über [13]. Das US National Institute of Allergy and Infectious Diseases (NIAID) unterstützt Studien, die den Metabolismus von Thiomersal untersuchen. So läuft u.a. eine Studie in Argentinien, in der Quecksilberblutspiegel und Quecksilberexkretion bei Kindern bestimmt werden, die thiomersalhaltige Grundimmunisierungsimpfungen erhalten. Diese Studie sollte im Frühling 2005 beendet werden. Eine weitere Studie, die ebenfalls in Argentinien stattfinden wird, soll auch Frühgeburten (32. bis 37. Woche) und Neugeborene mit geringem Geburtsgewicht von 2 bis 3 kg einschliessen. Diese Studie wird voraussichtlich nicht vor 2007 beendet sein. Chronische Toxizität Da Quecksilber in Gewässern, Luft, Boden, Pflanzen und Tieren (z.b. in Meerfischen) weit verbreitet ist, kann sich der Mensch einer Exposition nicht vollständig entziehen. In der Allgemeinbevölkerung liegt die Quecksilberbelastung bei durchschnittlich 7 µg/tag (ohne Amalgam) [14]. Grenzwerte für die Quecksilberaufnahme basieren auf epidemiologischen Studien und Laborexperimenten mit Methylquecksilber. Die Limiten liegen je nach Behörde zwischen 0,1 µg pro kg Körpergewicht (KG) pro Tag (US Environmental Protection Agency EPA [15]) und 0,47 µg pro kg KG pro Tag (WHO [16]). Da Grenzwerte für Ethylquecksilber fehlen, wurden diejenigen für Methylquecksilber auch für Risikoabschätzungen zu Thiomersal angewendet. Bei der Verabreichung eines thiomersalhaltigen Impfstoffes (25 bis 80 µg Thiomersal pro Dosis, Tab. 1) an einen Säugling von 5 kg würde somit die 0,1-µg- Quecksilbertageslimite um das 25- bis 80fache überschritten. Zwecks Risikominimierung haben die Zulassungsbehörden in Europa, den USA und der Schweiz die Impfstoffhersteller angehalten, die Entwicklung von Impfstoffen mit alternativen Konservierungsmitteln (z.b. 2-Phenoxyethanol) voranzutreiben oder die Konservierungsmittel ganz wegzulassen [17 21]. Das US National Institute of Allergy and Infectious Diseases (NIAID) unterstützt zusammen mit dem US National Institute of Environmental Health Sciences (NIEHS) eine Studie an Primaten, in der Pharmakokinetik und Gewebeverteilung von Thiomersal und Methylquecksilber verglichen werden. Schweizerische Ärztezeitung / Bulletin des médecins suisses / Bollettino dei medici svizzeri 2005;86: Nr\n6 Diese Studie soll Klarheit darüber geben, ob Richtlinien für Methylquecksilber tatsächlich auch zu Risikoabschätzungen für Thiomersal angewendet werden können. Erste Resultate zeigen, dass Quecksilber sowohl in Form von Methylquecksilber (orale Einnahme) als auch und in Form von Thiomersal (Ethylquecksilber, intramuskuläre Gabe) rasch absorbiert und in Blut und Gehirn verteilt wird. Die gemessenen Quecksilberkonzentrationen nach Thiomersalgabe in Blut und Gehirn waren tiefer und nahmen rascher ab als diejenigen nach Methylquecksilbergabe. Wöchentliche Gaben von Methylquecksilber führten zu deutlicher, wöchentliche Gaben von Thiomersal dagegen nur zu schwacher Quecksilberakkumulation im Blut. Vergiftungen Der Toxizität von Methylquecksilber wurde man sich erstmals bewusst durch Massenvergiftungen nach Fischkonsum in der japanischen Minimata-Bucht zwischen 1953 und 1969 [22]. 121 Personen starben, darunter 12 Kinder, und über 1200 Menschen erkrankten schwer. Methylquecksilberhaltiges Abwasser einer Kunststofffabrik war der Grund für die Vergiftungen. In den Organen der Verstorbenen wurden folgende Quecksilbermengen gefunden: Leber: 22,0 bis 70,5 mg/kg, Gehirn: 2,6 bis 24,8 mg/kg, Niere: 21,2 bis 140,0 mg/kg kam es im Irak zu einer Massenvergiftung nach Verzehr von Saatgut, das mit einem methylquecksilberhaltigen Fungizid behandelt worden war [23]. Dabei erkrankten 6530 Personen, wovon 459 starben. Die eingenommenen Quecksilbermengen lagen zwischen total 50 und 400 mg. Bei diesen Vergiftungen zeigte sich, dass ungeborene Kinder viel empfindlicher reagieren als Erwachsene. So kam es u.a. zu zerebralen Lähmungen und geistiger Behinderung. Methylquecksilber ist neurotoxisch. Besteht ein Zusammenhang zwischen Thiomersal und neurologischen Störungen, insbesondere Autismus, bei Kindern? Vorwiegend in den USA, aber auch in Europa und der Schweiz haben in den letzten Jahren die Autismusfälle bei Kindern zugenommen. Statistische Auswertungen in Kalifornien haben ergeben, dass zwischen 1987 und 2002 die Anzahl autistischer Kinder um 634 Prozent auf gestiegen ist [24]. Eine analoge, wenn auch nicht so ausgeprägte Zunahme der Fälle von Autismus beobachtet man auch in Europa. In der Schweiz haben gemäss Bundesamt für Sozialversicherung die gemeldeten Autismusfälle zwischen 1993 und 2003 bei Jungen um 91% und bei Mädchen um 67% zugenommen. Die starke Zunahme des Autismus, insbesondere in den USA, kann noch nicht befriedigend erklärt werden. Da in der beschriebenen Zeitspanne auch die Anzahl thiomersalhaltiger Impfungen, die amerikanische Kinder infolge erweiterter staatlicher Empfehlungen erhielten, stark angestiegen ist, wurde ein Zusammenhang zwischen Thiomersal und Autismus vermutet. Säuglinge erhielten in den USA 1999 und während der Grundimmunisierung in den ersten sechs Lebensmonaten kumulativ bis zu 200 µg Quecksilber [25]. Dieser Wert liegt deutlich über dem Grenzwert der EPA von 0,1 µg pro kg Körpergewicht (KG) pro Tag, wie Tab. 5 zeigt. Auch in der Schweiz konnte es in der Vergangenheit zu Grenzwertüberschreitungen kommen kam das US Immunization Safety Committee of the National Academy of Science s Institute of Medicine (IOM) zum Schluss, dass ein kausaler Zusammenhang zwischen Thiomersal und untersuchten neurologischen Störungen wie Autismus, Aufmerksamkeitsdefizitsyndrom (ADS) und Sprachentwicklungsstörungen weder Tabelle 5 Quecksilbermengen (Hg), die 6 Monate alte US-Säuglinge 1999 gemäss Impfplan erhielten, Vergleich mit EPA-Limiten. Impfstoff Anzahl Dosen µg Hg pro Dosis Minimum µg Hg pro Dosis Maximum Berechnete Maximaldosen gemäss EPA-Limite DTaP Hib Hepatitis B ,5 Influenza* 1 12,5 12,5 Total 12,5 200 (187,5 ohne Influenza) 65 µg Hg für 5. Gewichtsperzentile 89 µg Hg für 50. Gewichtsperzentile 106 µg Hg für 95. Gewichtsperzentile * Gabe nur an gefährdete Säuglinge. Schweizerische Ärztezeitung / Bulletin des médecins suisses / Bollettino dei medici svizzeri 2005;86: Nr\n7 belegt, noch ausgeschlossen werden kann [26]. Das Komitee empfahl, thiomersalhaltige Impfstoffe nicht an Kinder zu verabreichen, da es die Hypothese eines Zusammenhangs zwischen thiomersalhaltigen Impfstoffen und der Entwicklung von neurologischen Störungen bei Kindern für biologisch plausibel hielt. Zum gleichen Schluss kam eine umfassende Literaturstudie von Bernard et al. [27], worin die Hypothese aufgestellt wurde, dass Autismus eine neue Form von Quecksilbervergiftung ist. Das Symptomenspektrum bei Autismus wurde mit demjenigen bei Quecksilbervergiftungen verglichen, und es zeigte sich eine starke Übereinstimmung. Im Mai 2004 publizierte das IOM erneut einen Bericht zum Thema Impfstoffe und Autismus [28]. Darin kamen die Experten zum Schluss, dass aufgrund neuster Daten kein kausaler Zusammenhang zwischen Thiomersal in Impfstoffen und Autismus besteht. Diese Aussage basiert auf der Auswertung von fünf epidemiologischen Studien, welche seit 2001 in den USA, im UK, in Dänemark und Schweden durchgeführt wurden. Kohorten, die mit Impfstoffen höhere Mengen an Thiomersal erhielten, wiesen im Vergleich keine erhöhten Autismuszahlen auf. Auch die Europäische Zulassungsbehörde EMEA kam aufgrund einer eigenen Analyse zum Schluss, dass ein Zusammenhang zwischen Autismus und der Anwendung thiomersalhaltiger Impfstoffe nicht nachweisbar ist [29]. Diese Aussagen werden jedoch durch eine Studie der Columbia-Universität in New York relativiert. Mäuse, die aus genetischen Gründen besonders anfällig gegenüber Autoimmunerkrankungen sind, wurden Thiomersal ausgesetzt. Die Tiere zeigten bei Dosierungen, wie sie auch bei Impfungen für Kinder verwendet werden, Wachstumsstörungen, verminderte Beweglichkeit und eine übertriebene Antwort auf neue Reize. Im Hippokampus der Tiere fanden die Forscher dicht gepackte, hyperchrome Neuronen mit Veränderungen der Glutamatrezeptoren und der Glutamattransportmoleküle. Veränderungen im Neurotransmitterbereich sind typisch für Autismus. Bei Kontrolltieren ohne genetische Neigung zu Autoimmunreaktionen wurden keine Veränderungen beobachtet [30]. Was sind mögliche Ursachen für die Entstehung von Autismus? Es gibt zahlreiche, stark divergierende Erklärungsansätze und Forschungsergebnisse darüber, was Autismus auslösen könnte. Nachfolgend sind einige erwähnt: a) Der autistischen Störung liegen hirnorganische Veränderungen zugrunde. Bei der Untersuchung autistischer Kinder sind in manchen Fällen gestörte Hirnwellenmuster und verminderte Hirndurchblutung festgestellt worden. Mit speziellen Methoden wie der Kernspintomographie wurden Veränderungen im Kleinhirn, Amygdala und Hippokampus entdeckt. Die Hirngebiete und -funktionen, bei denen eine Beeinträchtigung festgestellt wurde, stehen im Zusammenhang mit der Entwicklung von Sozialverhalten und Sprache. Das Ausmass der Hirnveränderungen scheint mit der Schwere der Symptomatik in Zusammenhang zu stehen. Besonders auffällig war die Dichteabnahme der Purkinjezellen im Kleinhirn, was zu einer Verkleinerung des Kleinhirns führt. Es wird davon ausgegangen, dass diese Schädigung pränatal auftritt. Kleinhirn und Hirnstamm bleiben im gesamten Entwicklungsverlauf kleiner als bei gesunden Personen. Bei 30% der Erwachsenen, die in der Kindheit schwere autistische Symptome zeigten, treten epileptische Anfälle auf. b) Als weitere Ursache für Autismus wird eine Veränderung im Neurotransmitterbereich angenommen, die bei der Untersuchung des Stoffwechsels von autistischen Menschen entdeckt wurde. Studien zeigen, dass bei 54% der Autisten erhöhte Endorphinspiegel vorliegen. Charakteristisch ist dies besonders für Autisten, die zu Selbstverletzungen neigen und dabei kaum Schmerzempfindungen haben. Bei etwa der Hälfte der autistischen Kinder wird auf einen erhöhten Dopaminspiegel geschlossen. Dopamin beeinflusst hauptsächlich die Motorik, das Ess- und Trinkverhalten und die Kognition. Bei 25% einer Gruppe von autistischen Kindern konnten erhöhte Serotoninspiegel beobachtet werden. Serotonin wirkt sich auf Schlaf, Essen, Schmerz, Stimmung oder auf Selbstund Fremdaggression aus. Die Störung des Haushalts dieser Botenstoffe wird zur Erklärung des problematischen Sozialverhaltens, der Aufmerksamkeitsdefizite und Lernschwierigkeiten autistischer Kinder herangezogen. c) Autismus besitzt einen starken genetischen Hintergrund, erkennbar an einer familiären Häufung. Familien, die schon ein autistisches Kind haben, haben ein 60- bis 100fach höheres Risiko, noch einmal ein Kind mit frühkindlichem Autismus zur Welt zu bringen. Die Wahrscheinlichkeit, dass bei einem autistischen Zwillingskind auch der andere Zwilling betroffen ist, ist sehr hoch. Sie be- Schweizerische Ärztezeitung / Bulletin des médecins suisses / Bollettino dei medici svizzeri 2005;86: Nr\n8 trägt bei eineiigen Zwillingen 60% und bei zweieiigen Zwillingen 5%. In den 80er Jahren wurde festgestellt, dass bei einem autistischen Elternteil rund 50% der Kinder ebenfalls von der Krankheit betroffen sind. Eine US-Studie untersuchte die Mitglieder von 411 betroffenen Familien und zeigte, dass zwei Varianten des Gens SLC25A12 auf Chromosom 2 besonders häufig vorkommen [31]. SLC25A12 kodiert für das Protein ACG1 (Aspartat/Glutamat-Carrier). ACG1 spielt eine wichtige Rolle im Aminosäurestoffwechsel der Mitochondrien und damit in der Energieversorgung der Zellen. Indem diese Genvarianten zu einer verstärkten Produktion des ACG1-Proteins führen, könnten sie die Funktion der energiehungrigen Nervenzellen beeinträchtigen. Mutationen auf den geschlechtsbestimmenden X- und Y-Chromosomen, die auch die Testosteronherstellung steuern, und beim Serotonintransportproteingen HTT, das für die Serotonintransportproteine kodiert, könnten möglicherweise auch eine wichtige Rolle spielen. d) In der Autismusforschung hielt man lange Zeit den psychoanalytischen Aspekt für dominierend. Man ging davon aus, dass eine schwierige Eltern-Kind-Beziehung zur Ausbildung des autistischen Syndroms führt. Die Hirnveränderungen wurden als Folge der psychischen Verelendung («Kühlschrankmutter») erklärt. Diese Theorie wurde aber weitgehend verworfen. Zum einen konnte nicht nachgewiesen werden, dass Eltern autistischer Kinder besonders gefühlsarm und ablehnend sind, zum anderen treten die Symptome häufig schon im Säuglingsalter auf, was eher auf biologische Ursachen hinweist. Ungünstige soziale Bedingungen sind allenfalls krankheitsfördernde Faktoren, können aber für sich allein kaum so tiefgreifende Entwicklungsstörungen wie Autismus hervorrufen. Weitere vermutete Ursachen sind: eine Rötelnerkrankung der Mutter während der Schwangerschaft [32] (Risiko für Autismus des Kindes 10mal höher als bei normaler Schwangerschaft), kongenitale Infektion mit Zytomegalovirus [33], Inutero-Kontakt mit Alkohol oder Medikamenten, Sauerstoffmangel während der Geburt, Erkrankungen des Kindes mit hohem Fieber, Umweltgifte, Ernährung, Zerstörung des Darmimmunsystems durch Antibiotika oder Infektionen mit Candida albicans. Eine Untersuchung des Plasmas autistischer Kinder zeigte signifikant erhöhte Autoantikörperspiegel gegen neuronale und gliale Filamentproteine, was auf eine Autoimmunerkrankung hinweist [34]. Kontrovers diskutiert als mögliche Ursache von Autismus werden neben den thiomersalhaltigen Impfstoffen auch die Impfungen gegen Masern, Mumps und Röteln (MMR). Hypothesen wurden aufgestellt, das die MMR-Impfung zu entzündlichen Veränderungen im Darm und damit zu einer erhöhten Durchlässigkeit der Darmschleimhaut für Umweltgifte führt [35]. Effektiv leiden viele autistische Kinder unter gastrointestinalen Beschwerden in Form von Durchfällen, Obstipation und Bauchschmerzen [36]. Ob die gastrointestinale Pathologie Teilursache oder eine mögliche Folge eines autistischen Leidens bei Kindern ist, bleibt offen. Eine Studie, durchgeführt vom englischen Entwicklungspsychologen Simon Baron-Cohen, postuliert, dass Kinder mit Autismus im Mutterleib erhöhten Testosteronspiegeln ausgesetzt waren. Das männliche Geschlechtshormon Testosteron beeinflusst auch die Entwicklung des Gehirns. In der Tat erinnert das Verhalten autistischer Patienten an männliche Klischees, wie ausgeprägtes Interesse an speziellen, meist technischen Themen wie z. B. Fahrpläne und Computer, Faszination für Details und mangelndes empathisches, soziales und kommunikatives Geschick. Den massiven Anstieg von Autismusfällen erklärt jedoch auch Baron-Cohens Testosterontheorie nicht. Wahrscheinlich muss eine genetische Grunddisposition vorhanden sein, damit es zur Entwicklung von Autismus kommt. Zu einer Manifestation der Entwicklungsstörung könnte es schliesslich kommen, wenn äussere Faktoren, die bisher nicht bekannt sind, als Auslöser agieren. Ein solcher Stimulus könnte z. B. organisches Quecksilber, enthalten in Thiomersal aber auch in Zahnamalgam und Meeresfischen, sein. Daher sollten Kinder möglichst nicht mit diesen Substanzen in Kontakt kommen und Impfungen thiomersalfrei durchgeführt werden. Um Näheres dazu zu erfahren, wären Fallstudien sinnvoll, die Kinder mit regressivem Autismus bezüglich des Einflusses verschiedener Umweltfaktoren, wie auch bezüglich des Erhalts von thiomersalhaltigen und anderen Impfstoffen erfassen würden. Diese Kinder sollten dann bezüglich dieser Einflussfaktoren mit gesunden Kindern verglichen werden. Genetische Faktoren könnten ebenfalls für einen unterschiedlichen Metabolismus und verschieden rasche Elimination von Umweltgiften, wie z.b. Quecksilber, verantwortlich sein. Da Autismus über Verhaltensmodelle identifiziert wird, die beim Kind im Alter zwischen 18 Monaten und 3 Jahren deutlich werden, kann die Entwicklungsstörung Schweizerische Ärztezeitung / Bulletin des médecins suisses / Bollettino dei medici svizzeri 2005;86: Nr\n9 noch nicht bei der Geburt diagnostiziert werden, obschon mögliche Ursachen bereits im prä- oder perinatalen Stadium liegen. Was ist 2-Phenoxyethanol und wie sicher ist die Substanz? 2-Phenoxyethanol (2-PE, Abb. 2) ist ein aromatischer Etheralkohol, der hauptsächlich zur Konservierung von Kosmetika und topischen Arzneimitteln und als Fixativ in Parfüms in Konzentrationen von 0,5 bis 1% eingesetzt wird [37]. In Konzentrationen von 2% wurde die Substanz auch therapeutisch, in Lösungen und Salben zur Desinfektion von oberflächlichen Wunden und Verbrennungen, eingesetzt [38]. 2-PE wird in Konzentrationen von 0,03% zur Betäubung von Fischen verwendet. Andere Bezeichnungen für 2-PE sind: Arosol, Dowanol, Phenoxetol, Phenoxen, Uniphen P-23, Ethylenglykolmonophenylether oder Phenylcellosolve. Infolge der Inkompatibilität von Thiomersal mit inaktiviertem Poliomyelitisimpfstoff (IPV) [5, 6] musste nach einem alternativen Konservierungsmittel für diese Impfstoffe gesucht werden, das in 2-PE gefunden wurde [39 41]. 2-PE wird seit den frühen 80er Jahren in IPV-Impfstoffen zur Konservierung eingesetzt und ersetzt je länger je mehr Thiomersal als Konservierungsmittel in Kombinationsimpfstoffen (Tab. 2). 2-PE hat einen breiten antimikrobiellen Wirkungsbereich mit ausgeprägter Aktivität gegenüber gram-negativen Bakterien. Die grösste Wirksamkeit besitzt 2-PE gegenüber Pseudomonas aeruginosa (minimale Hemmkonzentration: 0,32%). In höherer Konzentration wirkt 2-PE auch gegen gram-positive Bakterien (Staphylococcus aureus: 0,85%) und Hefen (Candida albicans: 0,54%). Oft wird 2-PE mit anderen Konservierungsmitteln (z. B. Parabenen) kombiniert. In Anwesenheit starker Säuren kann die Etherbindung gespalten werden, wobei Phenol und Ethanol entstehen. Der antimikrobielle Wirkmechanismus von 2-PE beruht u.a. auf einer Erhöhung der Zellmembrandurchlässigkeit für Kaliumionen [42, 43]. 2-PE ist in Spuren ein natürlicher Bestandteil von Grüntee [44]. Abbildung 2 Strukturformel von 2-Phenoxyethanol. Akute Toxizität Höhere Dosen von 2-PE sind schädlich nach Inhalation, peroraler Einnahme und Absorption über die Haut. Tierexperimentell wurden fruchtbarkeitsschädigende Wirkungen beobachtet [45]. Eine Entwicklungstoxizitätsstudie mit Süsswasserpolypen (Hydra attenuata) kam zum Schluss, dass 2-PE in Konzentrationen, die für Erwachsene noch unbedenklich sind, embryotoxisch ist [46]. Gemäss der EU-Richtlinie 91/155/EC ist 2-PE als schädlich nach Einnahme und reizend am Auge klassiert. Akute Toxizitätsdaten für 2-Phenoxyethanol sind in Tabelle 4 aufgeführt. Eine 10%ige Lösung führt zu keiner Reizung der Kaninchenhaut und eine 2%ige Lösung reizt das Kaninchenauge nicht [47]. Unverdünnt jedoch reizt 2-PE das Auge stark. 2-PE zeigte keine Mutagenität im Ames- und Maus-Mikronukleus- Test [48]. Die Konzentrationen, die zum Einsatz kamen, waren: 50, 150, 500, 1500 und 5000 µg 2-PE pro Platte mit den Salmonella-typhimurium- Stämmen TA 1535, TA 1537, TA 1538, TA 98 und TA 100. Im Maus-Mikronukleus-Test wurden Mengen von 300, 600 und 1200 mg 2-PE pro kg KG untersucht. Nach Anwendung von 2-PE-haltigen, topischen Präparaten beim Menschen kommt es gelegentlich zu Kontaktallergien [49]. Epikutan- Tests (Patch-Tests) mit 2-PE, durchgeführt in England [50], den Niederlanden [51], in Italien [52] und Deutschland [53], zeigten sehr selten positive Resultate (unter 0,2%). Ein Phototoxizitätstest, durchgeführt mit 2-PE an 28 Probanden im Alter zwischen 18 und 50 Jahren über eine Zeitspanne von 72 Stunden, fiel negativ aus [54]. In der Literatur sind nur vereinzelt Nebenwirkungen nach Gabe von 2-PE-haltigen Impfstoffen dokumentiert. So beschreiben Vogt et al. den Fall eines generalisierten Ekzems bei einem 18 Monate alten Jungen 24 Stunden nach der Verabreichung eines 2-PE-haltigen, kombinierten Diphtherie-, Tetanus- und Keuchhusten-Impfstoffes [55]. Die Dermatitis war stärker nach der zweiten Gabe des Impfstoffes und konnte mit topischen Kortikosteroiden behandelt werden. Der Hauttest für 2-PE war positiv. Die dritte Impfung zur Grundimmunisierung wurde dann mit einer thiomersalhaltigen Alternative durchgeführt, wobei es zu keiner allergischen Reaktion kam. Chronische Toxizität Von 113 norwegischen Medizinstudenten, die mit 1%iger 2-PE-Lösung zur Konservierung von Leichen arbeiteten, zeigten 33% ungewöhnliche Müdigkeit und Schläfrigkeit und 27% ungewöhnliche Kopfschmerzen. Die Symptome verschwanden, nachdem kein 2-PE mehr zur Schweizerische Ärztezeitung / Bulletin des médecins suisses / Bollettino dei medici svizzeri 2005;86: Nr\n10 Konservierung verwendet wurde [56]. Aus der Publikation geht die Expositionsdauer nicht hervor wurden drei Fälle von chronischer Neurotoxizität bei Personen publiziert, die mit 2-PE als Anästhetikum für Fische arbeiteten. Nach 1 bis 2 Jahren Exposition waren diese Personen infolge Wahrnehmungsstörungen, Vergesslichkeit, Konzentrationsschwäche, Schwindel, extremer Schläfrigkeit und Reizbarkeit nicht mehr arbeitsfähig. Es stellte sich heraus, dass die Arbeiter bis zu 500 ml 2-PE pro Tag verwendeten, das sie in Wasserbecken gossen, worin sie ohne Handschuhe Jungfische markierten. Die Aufnahme von 2-PE erfolgte perkutan. Als Sofortwirkung meldeten die Arbeiter Schwäche und Gefühllosigkeit der Hände und Kopfschmerzen. Die neurologischen Störungen blieben bestehen, nachdem die Exposition gestoppt wurde und glichen der ZNS-Toxizität von anderen organischen Lösungsmitteln [57] publizierten Musshoff et al. Daten zur Wirkung von 17 Glykolethern auf die Glutamatrezeptorfunktion. Dabei resultierte für 2-PE eine deutliche Reduktion der N-Methyl-D-Aspartat (NMDA) induzierten Membranionenströme an Glutamatsubrezeptoren, die nach Injektion von Hirn-mRNA der Ratte in Xenopus-Oozyten exprimiert wurden. Die Reduktion der Membranionenströme war reversibel und dosisabhängig. Die restlichen 16 Glykolether zeigten keine solchen Effekte. Die Autoren schlossen auf ein starkes neurotoxisches Potential von 2-PE, was die Neurotoxizitätsfälle aus dem Jahre 1990 erklären würde [58]. Diese Arbeit wurde kritisiert und es wurde in Frage gestellt, ob die Hemmung des NMDA-Rezeptors durch 2-PE in Xenopus-Oozyten mit einem neurotoxischen Potential im Menschen gleichgesetzt werden darf [59, 60]. Es fällt auf, dass die chronische Toxizität von 2-PE in der Literatur nur lückenhaft untersucht und dokumentiert wurde. Namentlich ist wenig bekannt bezüglich Verteilung, Metabolisierung und Elimination nach parenteraler Gabe. Erfahrungswerte aus dem breiten und langjährigen Einsatz von 2-PE zur Konservierung von Kosmetika, topischen Arzneimitteln und parenteralen Impfstoffen ohne gravierende Nebenwirkungen Abbildung 3 Strukturformel von Phenol. weisen nach dem aktuellen Stand des Wissens jedoch auf eine akzeptable Verträglichkeit von 2-PE hin. Was ist Phenol und wie sicher ist die Substanz? Phenol (Abb. 3) ist ein aromatischer Alkohol mit äusserst reaktiven und korrosiven Eigenschaften und starkem, charakteristischem Geruch. Die Substanz wurde ursprünglich zur Wunddesinfektion eingesetzt (erstmaliger Einsatz 1864 durch Lemaire in Frankreich und Lister in Schottland im Jahre 1867), jedoch infolge der hautirritierenden Wirkung bald durch andere Antiseptika ersetzt. Wegen der bakteriziden Wirkung war auch der Einsatz von Phenol als Desinfektionsmittel verbreitet. Gemäss Europäischer Pharmakopöe darf Phenol in Pharmazeutika in einer maximalen Konzentration von 2,5 mg/ml verwendet werden. Phenol war früher häufig in Sera und Impfstoffen (z.b. Pockenimpfstoff) zu finden und war u.a. auch bis in die 1980er Jahre Bestandteil der Solutio Castellani, die in der HNO- Medizin bei Otitis externa eingesetzt wurde. Phenolhaltige Präparate werden trotz bekannt hoher Toxizität nach wie vor auch zur Faltenentfernung eingesetzt [61, 62]. Tabelle 3 zeigt die von Swissmedic zugelassenen phenolhaltigen Impfstoffe mit Angabe der zugesetzten Menge. Andere Bezeichnungen für Phenol sind: Karbolsäure, Hydroxybenzol, Phenylsäure, Phensäure oder Phenylalkohol. Phenol ist antimikrobiell breit wirksam gegen gram-negative und grampositive Bakterien, Mykobakterien, einige Pilze und Viren. Phenol wirkt u.a. durch Denaturierung von Proteinen. Die antimikrobielle Wirksamkeit steigt mit zunehmender Temperatur und bei saurem ph-wert, ist jedoch gegenüber Sporen beschränkt. Wässrige, 1%ige Lösungen sind bakteriostatisch, höher konzentrierte Lösungen dagegen bakterizid. Phenol sollte aus technischen Gründen nicht zur Konservierung von gefriergetrockneten Produkten eingesetzt werden und ist inkompatibel mit Albumin und Gelatine, die ausgefällt werden. Gemäss WHO- Anforderung sind phenolische Komponenten nicht zugelassen zur Konservierung von Diphtherie- und Tetanus-Toxoid-Impfstoffen, da sie deren antigene Wirksamkeit negativ beeinflussen [63]. Phenol ist Bestandteil von Tabakrauch und wird physiologisch im menschlichen Körper produziert, z.b. im Rahmen des Proteinmetabolismus. Personen, die keinen Kontakt mit Phenol haben, scheiden die Substanz in Konzentrationen von 0,5 bis 80 mg/l Urin aus [64]. Gemäss Schweizerische Ärztezeitung / Bulletin des médecins suisses / Bollettino dei medici svizzeri 2005;86: Nr\n11 der American Conference of Governmental Industrial Hygienists liegt dieser Wert bei Personen ohne Phenol- und Benzolkontakt nicht über 20 mg/l Urin und ist üblicherweise unter 10 mg/l Urin [65]. Ein Biomarker für Phenolexposition ist dunkler Urin. Akute Toxizität Die lokale toxische Wirkung von Phenol beruht auf der Denaturierung von Proteinen. Die Verätzungen sind nur anfänglich schmerzhaft, da Phenol lokalanästhetisch wirkt. Phenol wird über die intakte Haut aufgenommen, wobei die dermale Absorption von wässrigen Phenollösungen grösser ist als diejenige von reinem Phenol [66]. Die systemische toxische Wirkung beruht auf radikalvermittelten Reaktionen und manifestiert sich in Form von Arrhythmien, Lähmungen des ZNS mit Kollaps und starker Temperatursenkung, Leber- und Nierentoxizität. Das Einatmen von Dämpfen oder Nebel von Phenol führt zu starken Schädigungen der Atemwege. Nach dem Verschlucken wird die Schleimhaut von Mund, Rachen, Speiseröhre und Magendarmtrakt verätzt und es besteht Perforationsgefahr für Speiseröhre und Magen. Verätzungen am Auge können zum Erblinden führen. Nach Resorption kommt es zu Kopfschmerzen, Benommenheit, Rausch, Verwirrtheit, Bewusstlosigkeit, Herz-Kreislauf-Störungen, Blutbildveränderungen, Atemstillstand und Tod. Die maximale Arbeitsplatzkonzentration (MAK) von 5 ml respektive 19 mg pro m 3 Luft darf nicht überschritten werden. Die Geruchsschwelle von Phenol liegt bei 0,18 bis 22 mg/m 3 Luft. Akute Toxizitätsdaten für Phenol sind in Tabelle 4 aufgeführt. Die tiefste publizierte tödliche Dosis beim Menschen ist 14 mg/kg peroral. Es gibt jedoch gemäss Literatur auch Individuen, die Dosen von 65 g Phenol (dies entspricht 930 mg/kg für einen 70 kg schweren Menschen) überlebt haben [67]. Die Durchsicht verschiedener Vergiftungsfälle durch Bruce et al. führte zu einer geschätzten minimalen oralen tödlichen Phenoldosis von 140 mg/kg [68]. Aufnahme, Verteilung, Metabolisierung und Elimination Phenol wird zu 80 90% über Atemwege, Haut und Gastrointestinaltrakt resorbiert. Die Substanz wird zur Entgiftung und Elimination überwiegend mit Sulfat oder Glukuronsäure konjugiert. Ein kleiner Teil wird zu Hydrochinon und Catechol oxidiert. Hydrochinon und Catechol werden ihrerseits konjugiert, aber auch ein weiterer Hydroxylierungsschritt zu 1,2,4-Trihydroxybenzol ist möglich. Konjugation mit Sulfat und Glukuronsäure erfolgt vorwiegend im Gastrointestinaltrakt, in Leber, Lunge und Nieren. Da die Haut diese Form der Entgiftung nicht vornehmen kann, ist Phenol insbesondere dermal sehr giftig. Sowohl Aufnahme, Verteilung wie auch Elimination erfolgen sehr rasch. Die Ausscheidung von Phenol und seinen Metaboliten erfolgt bei Mensch und Tier überwiegend mit dem Urin, wobei sich dieser aufgrund der Oxidationsprodukte von Phenol dunkel verfärbt. Bei Ratten liegt die Ausscheidung über den Urin bei 90 97% und das Metabolitenprofil ist weitgehend unabhängig vom Applikationsweg. Die Halbwertzeit von Phenol beträgt im Menschen 3,5 Stunden. Phenolkonzentrationen im Urin von exponierten Personen können bis zu 200 mg/l Urin betragen [69]. Chronische Toxizität Chronische Wirkungen von Phenol sind Appetitlosigkeit, Kopfschmerzen, Marasmus (Auszehrung, Entkräftung), Erschöpfung und chronische Schlafstörungen. In-vitro- und In-vivo- Mutagenitätsstudien lieferten in Abhängigkeit der untersuchten Spezies und eingesetzten Phenoldosis sowohl positive wie negative Resultate. Die Mutagenität von Phenol kann nicht abschliessend beurteilt werden, jedoch gibt es verschiedene Hinweise, dass Phenol in hohen Dosen mutagen sein kann. Vergiftungen Zahlreiche Fälle von Vergiftungen mit Phenol, mit tödlichem und ohne tödlichen Ausgang, sind publiziert. So beschreiben u. a. Stajduhar- Caric einen tödlichen Fall nach Einnahme von 10 bis 20 g Phenol [70]. Der Tod bei dieser Frau trat innerhalb von Stunden mit Lungenödem und Atemstillstand ein. Griffiths beschreibt einen tödlichen Fall nach Hautkontakt mit flüssigem Phenol [71]. Dabei kamen 25% der Körperoberfläche mit der Substanz in Berührung und der Tod trat innerhalb von 10 Minuten durch Herz- und Atemstillstand ein. Bei einem anderen tödlichen Fall nach Hautkontakt mit einer 80%igen Phenollösung traten vorgängig Krämpfe auf [72]. Haddad et al. beschreiben einen Vergiftungsfall bei einer Frau, die versehentlich 26,7 g Phenol einnahm und den Vorfall überlebte [73]. Hingegen waren 24 26g Phenol peroral tödlich in einem von Lo Dico et al. beschriebenen Fall [74]. Horch et al. berichten von einem Mann, der sich eine wässrige Phenollösung unbekannter Konzentration auf Gesicht, Brust, Hände und Arme goss. Dabei traten neben Verbrennungen der Haut Arrhythmien und Bradykardie während 6 Stunden nach Exposition Schweizerische Ärztezeitung / Bulletin des médecins suisses / Bollettino dei medici svizzeri 2005;86: Nr\n12 auf. Zusätzlich litt die vergiftete Person während einiger Tage unter Übelkeit und Erbrechen und die Serumbilirubinwerte waren um das Doppelte erhöht, wobei erst nach 5 Tagen die Normalwerte wieder erreicht waren [64]. Danksagung Ich danke Urs Candrian, Daniel Häuptli, Thomas Hottiger und Urs Hess, Swissmedic, für das sorgfältige und kritische Durchsehen des Manuskripts. Zusammenfassung und Ausblick Ein Gefährdungspotential von Thiomersal bezüglich der Auslösung von Autismus bei empfindlichen Kindern kann gemäss heutigem Wissensstand nicht ausgeschlossen werden. Da jedoch heute in der Schweiz alle Kinderimpfungen, auch dank frühzeitiger und aktiver Intervention der Behörden, in thiomersalfreien Einzeldosen erhältlich sind und für Erwachsene, mit Ausnahme der Immunisierung gegen Leptospiren, thiomersalfreie Alternativen vorliegen, stellt Thiomersal in Impfstoffen kein akutes Problem für die Schweizer Bevölkerung dar. Swissmedic begrüsst und unterstützt eine Zukunft ohne Konservierungsmittel in Impfstoffmonodosen bei kontinuierlicher Verbesserung der Herstellprozesse. Dies gilt insbesondere für Impfungen der Grundimmunisierung, da diese bereits an 2 Monate alte Säuglinge verabreicht werden, deren Nerven- und Immunsystem in Entwicklung sind. Gemäss Auskunft von Impfstoffherstellern sind Bestrebungen im Gang, bei Monodosen gänzlich auf den Konservierungsmittelzusatz zu verzichten, wobei im Sinne einer Nutzen- Schaden-Analyse der Einhaltung der Sterilität gegenüber dem gänzlichen Verzicht auf ein Konservierungsmittel oberste Priorität zukommen soll. Oft geht mit dem Weglassen der Konservierungsmittel eine Einführung der Isolatortechnik zur aseptischen Abfüllung einher. Werden Impfantigene zwecks höherer Immunogenität mit Adjuvantien wie z. B. Aluminiumsalzen konjugiert bzw. daran adsorbiert, so erlaubt die Grösse der Moleküle keine Sterilfiltration mit Porengrösse 0,2 µm bei der Abfüllung in die Endbehälter. Insbesondere in diesen Fällen und mit dem Trend, immer mehr Impfantigene in einer Spritze zu kombinieren, werden beim Weglassen von Konservierungsmitteln während der Herstellung und bei der Endformulierung hohe Anforderungen an eine aseptische Arbeitsweise während Transport, Lagerung und Abfüllung gestellt. Mehrfachdosen, wie sie insbesondere durch die WHO in Entwicklungsländern eingesetzt werden, müssen weiterhin konserviert werden. Literatur 1 Wilson GS. The Hazards of Immunization. New York: The Athlone Press; Bernier RH, Frank JA, Nolan TF. Abscesses complicating DTP vaccination. Am J Dis Child 1981; 135: Simon PA, Chen RT, Elliot JA, Schwartz B. Outbreak of pyogenic abscesses after diphtheria and tetanus toxoids and pertussis vaccine. Pediatr Infect Dis J 1993;12: Schweizerischer Impfplan Supplementum VIII, Ordner «Infektionskrankheiten Diagnose und Bekämpfung». Stand: Januar Bundesamt für Gesundheit und Eidgenössische Kommission für Impffragen. 5 Davisson EO, Powell HM, MacFarlane JO, Hodgson R, Stone RL, Culbertson CG. The preservation of poliomyelitis vaccine with stabilized methiolate. J Lab Clin Med 1956;47: Sawyer LA, McInnis J, Patel A, Horne AD, Albrecht P. Deleterious effect of thimerosal on the potency of inactivated poliovirus vaccine. Vaccine 1994;12: Cox NH, Forsyth A. Thiomersal allergy and vaccination reactions. Contact Dermatitis 1988; 18: Goncalo M, Figueiredo A, Goncalo S. Hypersensitivity to thimerosal: the sensitivity moiety. Contact Dermatitis 1996;34: Powell HM, Jamieson WA. Merthiolate as a germicide. Am J Hyg 1931;13: Axton JMH. Six cases of poisoning after a parenteral organic mercurial compound (merthiolate). Postgrad Med J 1972;48: Rohyans J, Walson PD, Wood GA, Mac Donald WA. Mercury toxicity following merthiolate ear irrigations. J Pediatr 1984;104: Pichichero ME, Cernichiari E, Lopreiato J, Treanor J. Mercury concentrations and metabolism in infants receiving vaccines containing thiomersal: a descriptive study. Lancet 2002; 360: Oskarsson A, Schuetz A, Skefving S, Hallen IP, Ohlin B, Lagerkvist BJ. Total and inorganic mercury in breast milk and blood in relation to fish consumption and amalgam fillings in lactating women. Arch Environm Health 1996;51: Bigham M, Copes R, Srour L. Exposure to thiomersal in vaccines used in Canadian infant immunization programs, with respect to risk of neurodevelopmental disorders. Can Commun Dis Rep 2002;28: Schweizerische Ärztezeitung / Bulletin des médecins suisses / Bollettino dei medici svizzeri 2005;86: Nr\n[Impfstoffe. Einfachimpfstoffe Mehrfachimpfstoffe](/66076070-Impfstoffe-einfachimpfstoffe-mehrfachimpfstoffe.html)\nImpfstoffe 1.1 1.2 Einfachimpfstoffe Mehrfachimpfstoffe 1.1 Einfachimpfstoffe CERVARIX. Injektionssuspension zur Prävention von prämalignen Läsionen der Zervix und von Zervixkarzinomen, die durch die Typen\n[Mehr](/66076070-Impfstoffe-einfachimpfstoffe-mehrfachimpfstoffe.html)\n[Mind the gap immer mehr Impflücken bei Erwachsenen](/50449208-Mind-the-gap-immer-mehr-impfluecken-bei-erwachsenen.html)\nMind the gap immer mehr Impflücken bei Erwachsenen Berlin (17. Mai 2011) Hohe Impfraten sind notwendig, um Infektionskrankheiten zu verhindern und deren Ausbreitung zu vermeiden. Im Gegensatz zu den guten\n[Mehr](/50449208-Mind-the-gap-immer-mehr-impfluecken-bei-erwachsenen.html)\n[A Haemophilus influenzae Typ b Act-HIB+DPT Haemophilus influenzae Typ b, Diphtherie, Pertussis,Tetanus Ganzkeimpertussis](/26955053-A-haemophilus-influenzae-typ-b-act-hib-dpt-haemophilus-influenzae-typ-b-diphtherie-pertussis-tetanus-ganzkeimpertussis.html)\nIn Österreich verwendete Impfstoffe im Zeitraum von 1950 bis jetzt (Stand September 2008) Gelb unterlegt: Impfstoff in Österreich nicht erhältlich Für die Vollständigkeit dieser Liste wird keine Verantwortung\n[Mehr](/26955053-A-haemophilus-influenzae-typ-b-act-hib-dpt-haemophilus-influenzae-typ-b-diphtherie-pertussis-tetanus-ganzkeimpertussis.html)\n[Stand der toxikologischen](/77115387-Stand-der-toxikologischen.html)\nStand der toxikologischen BUNDESINSTITUT FÜR RISIKOBEWERTUNG Neubewertung von Glyphosat durch das BfR Lars Niemann Abteilung Chemikaliensicherheit Die Datenbasis Regulatorische Studien Insgesamt 606 Referenzen\n[Mehr](/77115387-Stand-der-toxikologischen.html)\n[ChloroNet 8. Fachtagung 8b) L. Aicher](/135492639-Chloronet-8-fachtagung-8b-l-aicher.html)\nBeurteilung des Vinylchlorid-Konzentrationswertes von Anh. 1 AltlV anhand neuster toxikologischer Daten 8. Fachtagung ChloroNet Donnerstag, 26 November 2015 Landhaus Soloturn, Landhausquai, 4500 Soloturn\n[Mehr](/135492639-Chloronet-8-fachtagung-8b-l-aicher.html)\n[Tabelle 9: Empfohlene Nachholimpfungen bei Kindern, Jugendlichen und Erwachsenen mit fehlender Erst- bzw. Grundimmunisierung](/106136631-Tabelle-9-empfohlene-nachholimpfungen-bei-kindern-jugendlichen-und-erwachsenen-mit-fehlender-erst-bzw-grundimmunisierung.html)\n23. August 2018 Epidemiologisches Bulletin Nr. 34 Robert Koch-Institut 371 6.10 Altersabhängige Empfehlungen zur Durchführung von Nachholimpfungen Tabelle 9: Empfohlene Nachholimpfungen bei Kindern, Jugendlichen\n[Mehr](/106136631-Tabelle-9-empfohlene-nachholimpfungen-bei-kindern-jugendlichen-und-erwachsenen-mit-fehlender-erst-bzw-grundimmunisierung.html)\n[TOXIKOLOGISCHE BEWERTUNGEN](/73570844-Toxikologische-bewertungen.html)\nDie BG RCI ist seit 2010 Rechtsnachfolger der BG Chemie TOXIKOLOGISCHE BEWERTUNGEN ISBN 0937-4248 1 Kurfürsten-Anlage 62 69115 Heidelberg Telefon: 06221 5108-28451 E-Mail: toxikologischebewertungen@bgrci.de\n[Mehr](/73570844-Toxikologische-bewertungen.html)\n[TOXIKOLOGISCHE BEWERTUNGEN](/122516721-Toxikologische-bewertungen.html)\nDie BG RCI ist seit 2010 Rechtsnachfolger der BG Chemie TOXIKOLOGISCHE BEWERTUNGEN ISBN 0937-4248 1 Kurfürsten-Anlage 62 69115 Heidelberg Telefon: 06221 5108-28451 E-Mail: toxikologischebewertungen@bgrci.de\n[Mehr](/122516721-Toxikologische-bewertungen.html)\n[ZUSAMMENFASSUNG DER MERKMALE DES ARZNEIMITTELS](/51541342-Zusammenfassung-der-merkmale-des-arzneimittels.html)\nZUSAMMENFASSUNG DER MERKMALE DES ARZNEIMITTELS 1. NAME DES TIERARZNEIMITTELS Metacam 20 mg/ml Injektionslösung für Rinder und Schweine 2. QUALITATIVE UND QUANTITATIVE ZUSAMMENSETZUNG 1 ml Metacam 20 mg/ml\n[Mehr](/51541342-Zusammenfassung-der-merkmale-des-arzneimittels.html)\n[Impfungen im Alter. Dr. med Domenica Flury Infektiologie/Spitalhygiene](/76567406-Impfungen-im-alter-dr-med-domenica-flury-infektiologie-spitalhygiene.html)\nImpfungen im Alter Dr. med Domenica Flury Infektiologie/Spitalhygiene B-Zellen Anzahl ( ) Geringere Bildung von Immunglobulin Proliferative Kapazität Antikörper mit verminderter Affinität Immunseneszenz\n[Mehr](/76567406-Impfungen-im-alter-dr-med-domenica-flury-infektiologie-spitalhygiene.html)\n[TOXIKOLOGISCHE BEWERTUNGEN](/75625549-Toxikologische-bewertungen.html)\nDie BG RCI ist seit 2010 Rechtsnachfolger der BG Chemie TOXIKOLOGISCHE BEWERTUNGEN ISBN 0937-4248 1 Kurfürsten-Anlage 62 69115 Heidelberg Telefon: 06221 5108-28451 E-Mail: toxikologischebewertungen@bgrci.de\n[Mehr](/75625549-Toxikologische-bewertungen.html)\n[Impfen und Intensivstation. Dr. Anita Niederer-Loher Infektiologie und Spitalhygiene Ostschweizer Kinderspital und KSSG](/131852782-Impfen-und-intensivstation-dr-anita-niederer-loher-infektiologie-und-spitalhygiene-ostschweizer-kinderspital-und-kssg.html)\nImpfen und Intensivstation Dr. Infektiologie und Spitalhygiene Ostschweizer Kinderspital und KSSG Impfen bei Risikopatienten: Factsheet Influenza Pneumokokken Meningokokken Varizellen Hepatitis A/B Influenza\n[Mehr](/131852782-Impfen-und-intensivstation-dr-anita-niederer-loher-infektiologie-und-spitalhygiene-ostschweizer-kinderspital-und-kssg.html)\n[Anlage 1 (Lesetextfassung, enthält den 1., 2. und 3. Nachtrag) mit Wirkung ab dem ( Impfvereinbarung Sachsen Pflichtleistungen )](/41870344-Anlage-1-lesetextfassung-enthaelt-den-1-2-und-3-nachtrag-mit-wirkung-ab-dem-impfvereinbarung-sachsen-pflichtleistungen.html)\nAnlage 1 (Lesetextfassung, enthält den 1., 2. und 3. Nachtrag) mit Wirkung ab dem 01.07.2014 zu der mir Wirkung ab dem 1. Januar 2013 abgeschlossenen Vereinbarung gemäß 132e SGB V über die Durchführung\n[Mehr](/41870344-Anlage-1-lesetextfassung-enthaelt-den-1-2-und-3-nachtrag-mit-wirkung-ab-dem-impfvereinbarung-sachsen-pflichtleistungen.html)\n[Diese Impfungen bezahlt die AOK Bremen/Bremerhaven](/68565301-Diese-impfungen-bezahlt-die-aok-bremen-bremerhaven.html)\nDie AOK übernimmt die Kosten für alle hier aufgeführten Impfungen. Diese rechnet der Arzt oder Kinderarzt direkt mit der AOK ab. Bei der Übernahme der Impfkosten richten wir uns nach der Schutzimpfungsrichtlinie\n[Mehr](/68565301-Diese-impfungen-bezahlt-die-aok-bremen-bremerhaven.html)\n[Impfschutz im ersten Lebenshalbjahr](/113470403-Impfschutz-im-ersten-lebenshalbjahr.html)\nQuicklebendiger Start: Impfschutz im ersten Lebenshalbjahr Warum so früh impfen? Mamis Nestschutz hält nur kurz an, manchmal gibt es gar keinen (z. B. bei Keuchhusten). Stillen ist gut, allerdings hilft\n[Mehr](/113470403-Impfschutz-im-ersten-lebenshalbjahr.html)\n[TOXIKOLOGISCHE BEWERTUNGEN](/122459584-Toxikologische-bewertungen.html)\nDie BG RCI ist seit 2010 Rechtsnachfolger der BG Chemie TOXIKOLOGISCHE BEWERTUNGEN ISBN 0937-4248 1 Kurfürsten-Anlage 62 69115 Heidelberg Telefon: 06221 5108-28451 E-Mail: toxikologischebewertungen@bgrci.de\n[Mehr](/122459584-Toxikologische-bewertungen.html)\n[Vor Infektionen schützen Basiswissen zum Impfen](/56080444-Vor-infektionen-schuetzen-basiswissen-zum-impfen.html)\nVor Infektionen schützen Basiswissen zum Impfen Prof. Theo Dingermann, Frankfurt Vor Infektionen schützen Basiswissen zum Impfen Vorlesung WS 2009/10 Prof. Theo Dingermann, Frankfurt Impfreaktion z.b.\n[Mehr](/56080444-Vor-infektionen-schuetzen-basiswissen-zum-impfen.html)\n[Durchimpfungsrate von Kindern im Kanton Baselland, 2011](/28940376-Durchimpfungsrate-von-kindern-im-kanton-baselland-2011.html)\n((Zusammenfassende Übersetzung der Impfstudie der Universität Zürich)) > Gesundheitsbericht Durchimpfungsrate von Kindern im Kanton Baselland, 2011 Auf der Grundlage einer Studie des Instituts für Sozial\n[Mehr](/28940376-Durchimpfungsrate-von-kindern-im-kanton-baselland-2011.html)\n[8 Antibiotika, Antimykotika: Spektrum Dosierung Nebenwirkungen](/34790103-8-antibiotika-antimykotika-spektrum-dosierung-nebenwirkungen.html)\n8 Antibiotika, Antimykotika: Spektrum Dosierung Nebenwirkungen Amoxicillin Amoxypen j Grampositive (nicht S. aureus) und gramnegative Keime (H. influenzae ca. 10 % Resistenz) * Erwachsene, Kinder 412 Jahre\n[Mehr](/34790103-8-antibiotika-antimykotika-spektrum-dosierung-nebenwirkungen.html)\n[Inhaltsverzeichnis. Geleitwort... Vorwort... Abkürzungsverzeichnis... 1 Theorie und Praxis von Nebenwirkungen... 1](/45192988-Inhaltsverzeichnis-geleitwort-vorwort-abkuerzungsverzeichnis-1-theorie-und-praxis-von-nebenwirkungen-1.html)\nInhaltsverzeichnis Geleitwort...................................................................................... Vorwort... Abkürzungsverzeichnis... V VI XIII 1 Theorie und Praxis von Nebenwirkungen...\n[Mehr](/45192988-Inhaltsverzeichnis-geleitwort-vorwort-abkuerzungsverzeichnis-1-theorie-und-praxis-von-nebenwirkungen-1.html)\n[Kanton Zürich Gesundheitsdirektion. Grippeimpfung. Schutz für mich selber und für mein Umfeld.](/107985983-Kanton-zuerich-gesundheitsdirektion-grippeimpfung-schutz-fuer-mich-selber-und-fuer-mein-umfeld.html)\nKanton Zürich Gesundheitsdirektion Grippeimpfung Schutz für mich selber und für mein Umfeld. Die Grippeerkrankung Die Grippe ist eine Erkrankung, die durch Influenzaviren verursacht wird und regelmässig\n[Mehr](/107985983-Kanton-zuerich-gesundheitsdirektion-grippeimpfung-schutz-fuer-mich-selber-und-fuer-mein-umfeld.html)\n[YERVOY. Informationsbroschüre für den Patienten. einschließlich Patientenkarte. (ipilimumab) Konzentrat zur Herstellung einer Infusionslösung](/135705328-Yervoy-informationsbroschuere-fuer-den-patienten-einschliesslich-patientenkarte-ipilimumab-konzentrat-zur-herstellung-einer-infusionsloesung.html)\nUm einen maximalen Nutzen aus den Wirkungen des Arzneimittels YERVOY auf Ihre Gesundheit zu ziehen, die richtige Anwendung sicherzustellen und unerwünschte Nebenwirkungen zu begrenzen, sind bestimmte vorbeugende\n[Mehr](/135705328-Yervoy-informationsbroschuere-fuer-den-patienten-einschliesslich-patientenkarte-ipilimumab-konzentrat-zur-herstellung-einer-infusionsloesung.html)\n[Vor Infektionen schützen Basiswissen zum Impfen](/64294580-Vor-infektionen-schuetzen-basiswissen-zum-impfen.html)\nVor Infektionen schützen Basiswissen zum Impfen Prof. Theo Dingermann, Frankfurt Vor Infektionen schützen Basiswissen zum Impfen Vorlesung WS 2009/10 Prof. Theo Dingermann, Frankfurt Herstellung von Impfstoffen\n[Mehr](/64294580-Vor-infektionen-schuetzen-basiswissen-zum-impfen.html)\n[Antibiotika in der Praxis mit Hygieneratschlägen](/47043753-Antibiotika-in-der-praxis-mit-hygieneratschlaegen.html)\nAntibiotika in der Praxis mit Hygieneratschlägen Bearbeitet von Uwe Frank, Franz Daschner 9., vollst. überarb. Aufl. 2010. Taschenbuch. XII, 201 S. Paperback ISBN 978 3 642 10459 6 Weitere Fachgebiete\n[Mehr](/47043753-Antibiotika-in-der-praxis-mit-hygieneratschlaegen.html)\n[Gebrauchsinformation: Information für Patienten](/112571296-Gebrauchsinformation-information-fuer-patienten.html)\nGebrauchsinformation: Information für Patienten Toppoll 10 mg - Tabletten Wirkstoff: Loratadin Lesen Sie die gesamte Packungsbeilage sorgfältig durch, bevor Sie mit der Einnahme dieses Arzneimittels beginnen,\n[Mehr](/112571296-Gebrauchsinformation-information-fuer-patienten.html)\n[Gebrauchsinformation: Information für den Anwender](/122574590-Gebrauchsinformation-information-fuer-den-anwender.html)\nGebrauchsinformation: Information für den Anwender OPTOVIT forte 1 Weichkapsel enthält 134,2 mg RRR--Tocopherol (Vitamin E) Liebe Patientin, lieber Patient, bitte lesen Sie die gesamte Gebrauchsinformation\n[Mehr](/122574590-Gebrauchsinformation-information-fuer-den-anwender.html)\n[GEBRAUCHSINFORMATION Eurican Lmulti Injektionssuspension](/48964821-Gebrauchsinformation-eurican-lmulti-injektionssuspension.html)\nGEBRAUCHSINFORMATION Eurican Lmulti Injektionssuspension 1. NAME UND ANSCHRIFT DES ZULASSUNGSINHABERS UND, WENN UNTERSCHIEDLICH, DES HERSTELLERS, DER FÜR DIE CHARGENFREIGABE VERANTWORTLICH IST Zulassungsinhaber:\n[Mehr](/48964821-Gebrauchsinformation-eurican-lmulti-injektionssuspension.html)\n[GEBRAUCHSINFORMATION: INFORMATION FÜR DEN ANWENDER. Nystatine Labaz IE/ml, Suspension zum Einnehmen (Nystatin)](/58753024-Gebrauchsinformation-information-fuer-den-anwender-nystatine-labaz-ie-ml-suspension-zum-einnehmen-nystatin.html)\nGEBRAUCHSINFORMATION: INFORMATION FÜR DEN ANWENDER Nystatine Labaz 100 000 IE/ml, Suspension zum Einnehmen (Nystatin) Lesen Sie die gesamte Packungsbeilage sorgfältig durch, bevor Sie mit der Anwendung\n[Mehr](/58753024-Gebrauchsinformation-information-fuer-den-anwender-nystatine-labaz-ie-ml-suspension-zum-einnehmen-nystatin.html)\n[Häufigste Fragen und Antworten zu Masern](/52417428-Haeufigste-fragen-und-antworten-zu-masern.html)\nGesundheitsamt Häufigste Fragen und Antworten zu Masern Was sind Masern? Masern sind eine sehr ansteckende und weltweit verbreitete Infektion der oberen Atemwege mit dem charakteristischen, typisch roten\n[Mehr](/52417428-Haeufigste-fragen-und-antworten-zu-masern.html)\n[Impfen für Säuglinge: Was ist neu und warum der Zeitpunkt eine Rolle spielt](/134721305-Impfen-fuer-saeuglinge-was-ist-neu-und-warum-der-zeitpunkt-eine-rolle-spielt.html)\nImpfen für Säuglinge: Was ist neu und warum der Zeitpunkt eine Rolle spielt Impfforum Zürich Prof. Dr. med. Christoph Berger Abteilung für Infektiologie und Spitalhygiene Universitäts-Kinderspital Zürich\n[Mehr](/134721305-Impfen-fuer-saeuglinge-was-ist-neu-und-warum-der-zeitpunkt-eine-rolle-spielt.html)\n[Anhang III. Änderungen relevanter Abschnitte der Zusammenfassung der Merkmale des Arzneimittels und der Packungsbeilage](/75750696-Anhang-iii-aenderungen-relevanter-abschnitte-der-zusammenfassung-der-merkmale-des-arzneimittels-und-der-packungsbeilage.html)\nAnhang III Änderungen relevanter Abschnitte der Zusammenfassung der Merkmale des Arzneimittels und der Packungsbeilage Hinweis: Diese Änderungen relevanter Abschnitte der Zusammenfassung der Merkmale des\n[Mehr](/75750696-Anhang-iii-aenderungen-relevanter-abschnitte-der-zusammenfassung-der-merkmale-des-arzneimittels-und-der-packungsbeilage.html)\n[Stille Wasser sind gefährlich](/25066412-Stille-wasser-sind-gefaehrlich.html)\nStille Wasser sind gefährlich Zeitgemäßer Schutz vor Leptospirose www.leptospirose-hund.de Leptospirose gefahrvoll für Hund und Mensch Bei der Leptospirose handelt es sich um eine Zoonose, das bedeutet,\n[Mehr](/25066412-Stille-wasser-sind-gefaehrlich.html)\n[TOXIKOLOGISCHE BEWERTUNGEN](/82042492-Toxikologische-bewertungen.html)\nDie BG RCI ist seit 2010 Rechtsnachfolger der BG Chemie TOXIKOLOGISCHE BEWERTUNGEN ISBN 0937-4248 1 Kurfürsten-Anlage 62 69115 Heidelberg Telefon: 06221 5108-28451 E-Mail: toxikologischebewertungen@bgrci.de\n[Mehr](/82042492-Toxikologische-bewertungen.html)\n[Zusammenfassung der Merkmale des Arzneimittels (Fachinformation)](/83092203-Zusammenfassung-der-merkmale-des-arzneimittels-fachinformation.html)\nkodan forte farblos Lösung zur Hautdesinfektion Zusammenfassung der Merkmale des Arzneimittels (Fachinformation) 1 BEZEICHNUNG DES ARZNEIMITTELS kodan forte farblos Lösung zur Hautdesinfektion 2 QUALITATIVE\n[Mehr](/83092203-Zusammenfassung-der-merkmale-des-arzneimittels-fachinformation.html)\n[RoACTEMRA (Tocilizumab) i.v. und s.c. Patientenpass](/116943844-Roactemra-tocilizumab-i-v-und-s-c-patientenpass.html)\nRoACTEMRA (Tocilizumab) i.v. und s.c. Patientenpass Dieser Patientenpass enthält wichtige Sicherheitsinformationen, über die Patienten bzw. deren Eltern/ Erziehungsberechtigte Bescheid wissen müssen, bevor,\n[Mehr](/116943844-Roactemra-tocilizumab-i-v-und-s-c-patientenpass.html)\n[Vor Infektionen schützen](/72288848-Vor-infektionen-schuetzen.html)\nVor Infektionen schützen Basiswissen zum Impfen Vorlesung WS 2011/2012 Prof. Theo Dingermann, Frankfurt Impfung Immunisierung = prophylaktische Maßnahme. Impfung Immunisierung = prophylaktische Maßnahme.\n[Mehr](/72288848-Vor-infektionen-schuetzen.html)\n[Wirkstoff: Eschenrinde-Auszug, Zitterpappelrinde und -blätter-auszug, Goldrutenkraut-Auszug Pflanzliches Arzneimittel Zur Anwendung bei Erwachsenen](/133873737-Wirkstoff-eschenrinde-auszug-zitterpappelrinde-und-blaetter-auszug-goldrutenkraut-auszug-pflanzliches-arzneimittel-zur-anwendung-bei-erwachsenen.html)\nGebrauchsinformation: Bitte aufmerksam lesen! Wirkstoff: Eschenrinde-Auszug, Zitterpappelrinde und -blätter-auszug, Goldrutenkraut-Auszug Pflanzliches Arzneimittel Zur Anwendung bei Erwachsenen Was in\n[Mehr](/133873737-Wirkstoff-eschenrinde-auszug-zitterpappelrinde-und-blaetter-auszug-goldrutenkraut-auszug-pflanzliches-arzneimittel-zur-anwendung-bei-erwachsenen.html)\n[GEBRAUCHSINFORMATION: INFORMATION FÜR DEN ANWENDER. Meningokokken-Impfstoff A + C Mérieux](/44339967-Gebrauchsinformation-information-fuer-den-anwender-meningokokken-impfstoff-a-c-merieux.html)\nGEBRAUCHSINFORMATION: INFORMATION FÜR DEN ANWENDER Meningokokken-Impfstoff A + C Mérieux Lyophilisat (Trockensubstanz) und Lösungsmittel zur Herstellung einer Injektionssuspension Lesen Sie die gesamte\n[Mehr](/44339967-Gebrauchsinformation-information-fuer-den-anwender-meningokokken-impfstoff-a-c-merieux.html)\n[Typherix 25 Mikrogramm/0,5 ml Injektionslösung Typhus-Polysaccharid-Impfstoff](/36125168-Typherix-25-mikrogramm-0-5-ml-injektionsloesung-typhus-polysaccharid-impfstoff.html)\nGEBRAUCHSINFORMATION: INFORMATION FÜR DEN ANWENDER Typherix 25 Mikrogramm/0,5 ml Injektionslösung Typhus-Polysaccharid-Impfstoff Lesen Sie die gesamte Packungsbeilage sorgfältig durch, bevor Sie mit diesem\n[Mehr](/36125168-Typherix-25-mikrogramm-0-5-ml-injektionsloesung-typhus-polysaccharid-impfstoff.html)\n[Anhang III. Teil 1 der](/46766645-Anhang-iii-teil-1-der.html)\n1 Anhang III Teil 1 der VERORDNUNG (EG) Nr. 1272/2008 DES EUROPÄISCHEN PARLAMENTS UND DES RATES vom 16. Dezember 2008 über die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur Änderung\n[Mehr](/46766645-Anhang-iii-teil-1-der.html)\n[Produktname Firma Indikation (alphabetisch geordnet)](/34526250-Produktname-firma-indikation-alphabetisch-geordnet.html)\nProduktname Firma Indikation (alphabetisch geordnet) Act-HIB SPMSD Haemophilus influenzae (Grundimmunisierung) Adjupanrix GSK Pandemie - Impfstoff (Influenza) Aflunov Seqirus Influenza (H5N1) Ambirix GSK\n[Mehr](/34526250-Produktname-firma-indikation-alphabetisch-geordnet.html)\n[PATIENTENAUFKLÄRUNG UND EINVERSTÄNDNISERKLÄRUNG zur Basistherapie mit Abatacept](/64679123-Patientenaufklaerung-und-einverstaendniserklaerung-zur-basistherapie-mit-abatacept.html)\nPATIENTENAUFKLÄRUNG UND EINVERSTÄNDNISERKLÄRUNG zur Basistherapie mit Abatacept Sehr geehrte Patientin! Sehr geehrter Patient! Sie leiden an einer chronischen Polyarthritis (Rheumatoiden Arthritis). Ihr\n[Mehr](/64679123-Patientenaufklaerung-und-einverstaendniserklaerung-zur-basistherapie-mit-abatacept.html)\n[GEBRAUCHSINFORMATION ProteqFlu Injektionssuspension für Pferde](/48964807-Gebrauchsinformation-proteqflu-injektionssuspension-fuer-pferde.html)\nGEBRAUCHSINFORMATION ProteqFlu Injektionssuspension für Pferde 1. NAME UND ANSCHRIFT DES ZULASSUNGSINHABERS UND, WENN UNTERSCHIEDLICH, DES HERSTELLERS, DER FÜR DIE CHARGENFREIGABE VERANTWORTLICH IST Zulassungsinhaber:\n[Mehr](/48964807-Gebrauchsinformation-proteqflu-injektionssuspension-fuer-pferde.html)\n[Ihr Wegweiser zur Therapie mit YERVOY (Ipilimumab)](/41111534-Ihr-wegweiser-zur-therapie-mit-yervoy-ipilimumab.html)\nBehördlich genehmigtes Schulungsmaterial Ihr Wegweiser zur Therapie mit YERVOY (Ipilimumab) Informationsbroschüre für Patienten Diese Patientenbroschüre zur Anwendung von Ipilimumab wurde als Teil der\n[Mehr](/41111534-Ihr-wegweiser-zur-therapie-mit-yervoy-ipilimumab.html)\n[SCHÜTZEN SIE IHR KIND! PNEUMOKOKKEN- SCHUTZIMPFUNG](/78854380-Schuetzen-sie-ihr-kind-pneumokokken-schutzimpfung.html)\nSCHÜTZEN SIE IHR KIND! PNEUMOKOKKEN- SCHUTZIMPFUNG Diese Information rund um das Thema Pneumokokken widmet Ihnen 2 WAS SIND PNEUMOKOKKEN Pneumokokken sind Bakterien, die zu einer Reihe von Erkrankungen,\n[Mehr](/78854380-Schuetzen-sie-ihr-kind-pneumokokken-schutzimpfung.html)\n[Letzte Dosis eines Impfzyklus. Fachinformation oder abgeschlossene Impfung A B R 7, A B R 7,18](/62038433-Letzte-dosis-eines-impfzyklus-fachinformation-oder-abgeschlossene-impfung-a-b-r-7-a-b-r-7-18.html)\nAnlage en Einfachimpfungen Diphtherie (Standard-) Kinder und Jugendliche bis 17 Jahre Diphtherie Frühsommer-Meningo- Enzephalitis (FSME) Haemophilus influenzae Typ b (Standard-) Säuglinge und Kleinkinder\n[Mehr](/62038433-Letzte-dosis-eines-impfzyklus-fachinformation-oder-abgeschlossene-impfung-a-b-r-7-a-b-r-7-18.html)\n[Mycostatin - orale Suspension](/34415705-Mycostatin-orale-suspension.html)\nDermapharm GmbH Gebrauchsinformation: Information für den Anwender Mycostatin - orale Suspension Wirkstoff: Nystatin Lesen Sie die gesamte Packungsbeilage sorgfältig durch, bevor Sie mit der Anwendung\n[Mehr](/34415705-Mycostatin-orale-suspension.html)\n[Td-IMMUN, Injektionssuspension, Einzeldosis-Fertigspritze. Diphtherie- und Tetanus-Impfstoff (adsorbiert, mit reduziertem Antigenhalt)](/78774251-Td-immun-injektionssuspension-einzeldosis-fertigspritze-diphtherie-und-tetanus-impfstoff-adsorbiert-mit-reduziertem-antigenhalt.html)\nZusammenfassung der Merkmale des Arzneimittels 1 Bezeichnung des Arzneimittels Td-IMMUN, Injektionssuspension, Einzeldosis-Fertigspritze. Diphtherie- und Tetanus-Impfstoff (adsorbiert, mit reduziertem\n[Mehr](/78774251-Td-immun-injektionssuspension-einzeldosis-fertigspritze-diphtherie-und-tetanus-impfstoff-adsorbiert-mit-reduziertem-antigenhalt.html)\n[The TTC approach for genotoxic impurities in pharmaceuticals](/123864601-The-ttc-approach-for-genotoxic-impurities-in-pharmaceuticals.html)\nThe TTC approach for genotoxic impurities in pharmaceuticals Andreas Czich Molecular, Cellular & Genetic Toxicology sanofi-aventis Kastengrund, Hattersheim 1 Richtlinien zur Qualifizierung von Verunreinigungen\n[Mehr](/123864601-The-ttc-approach-for-genotoxic-impurities-in-pharmaceuticals.html)\n[Zusammenfassung zu den in der Schweiz gemeldeten unerwünschten Ereignissen nach Impfungen im Jahr 2012](/74876203-Zusammenfassung-zu-den-in-der-schweiz-gemeldeten-unerwuenschten-ereignissen-nach-impfungen-im-jahr-2012.html)\nNumber of reports Zusammenfassung zu den in der Schweiz gemeldeten unerwünschten Ereignissen nach Impfungen im Jahr 2012 Zusammenfassung 2012 erhielt Swissmedic 183 Meldungen unerwünschter Ereignisse nach\n[Mehr](/74876203-Zusammenfassung-zu-den-in-der-schweiz-gemeldeten-unerwuenschten-ereignissen-nach-impfungen-im-jahr-2012.html)\n[Impfen in der Schwangerschaft ein Paradigmenwechsel](/137085601-Impfen-in-der-schwangerschaft-ein-paradigmenwechsel.html)\nImpfen in der Schwangerschaft ein Paradigmenwechsel Impfforum 7.3.2019 KD Dr. med. Claudia Grawe Fachärztin FMH für Gynäkologie und Geburtshilfe Schwerpunkt fetomaternale Medizin Leitende Ärztin Frauenklinik\n[Mehr](/137085601-Impfen-in-der-schwangerschaft-ein-paradigmenwechsel.html)\n[Wichtige Sicherheitsinformationen zur Minimierung des Risikos von immunbedingten Nebenwirkungen](/63239416-Wichtige-sicherheitsinformationen-zur-minimierung-des-risikos-von-immunbedingten-nebenwirkungen.html)\nBAVENCIO (Avelumab) Version 1.6, Juli 2017 Wichtige Sicherheitsinformationen zur Minimierung des Risikos von immunbedingten Nebenwirkungen Patientenpass Dieses Arzneimittel unterliegt einer zusätzlichen\n[Mehr](/63239416-Wichtige-sicherheitsinformationen-zur-minimierung-des-risikos-von-immunbedingten-nebenwirkungen.html)\n[MAGISTRAT DER STADT WIEN Magistratsabteilung 15 Gesundheitsdienst der Stadt Wien](/69442758-Magistrat-der-stadt-wien-magistratsabteilung-15-gesundheitsdienst-der-stadt-wien.html)\nMAGISTRAT DER STADT WIEN Magistratsabteilung 15 Gesundheitsdienst der Stadt Wien EINVERSTÄNDNISERKLÄRUNG zur SCHUTZIMPFUNG GEGEN KINDERLÄHMUNG mit Polio-Salk Mérieux BITTE BEANTWORTEN SIE DIE NACHSTEHENDEN\n[Mehr](/69442758-Magistrat-der-stadt-wien-magistratsabteilung-15-gesundheitsdienst-der-stadt-wien.html)\n[impfungen Methodenseminar Impfwesen kosten-nutzen](/37274658-Impfungen-methodenseminar-impfwesen-kosten-nutzen.html)\nimpfungen Methodenseminar Impfwesen Prim. Univ.-Prof. Dr. Karl Zwiauer Universitätsklinik für Kinder- und Jugendheilkunde Universitätsklinik St. Pölten Impfungen gehören neben sauberem Wasser zu den Errungenschaften,\n[Mehr](/37274658-Impfungen-methodenseminar-impfwesen-kosten-nutzen.html)\n[Boehringer Ingelheim Vetmedica GmbH](/72704498-Boehringer-ingelheim-vetmedica-gmbh.html)\nPACKUNGSBEILAGE FÜR Insol Dermatophyton, Injektionssuspension für Pferde, Hunde und Katzen 1. NAME/FIRMA UND ANSCHRIFT DES ZULASSUNGSINHABERS UND, WENN UNTERSCHIEDLICH, DES HERSTELLERS, DER FÜR DIE CHARGENFREIGABE\n[Mehr](/72704498-Boehringer-ingelheim-vetmedica-gmbh.html)\n[ahus: Entstehung, Symptome und Diagnostik](/29663785-Ahus-entstehung-symptome-und-diagnostik.html)\nahus: Entstehung, Symptome und Diagnostik Prof. Dr. med. Thorsten Feldkamp 3. ahus-patienten- und Angehörigentag Universitätsklinikum Mainz 20. Juni 2015 Atypisches hämolytisches urämisches Syndrom Einführung\n[Mehr](/29663785-Ahus-entstehung-symptome-und-diagnostik.html)\n[LISTE DER GEFAHRENHINWEISE, ERGÄNZENDEN GEFAHRENMERKMALE UND ERGÄNZENDEN KENNZEICHNUNGSELEMENTE. Gefahrenhinweise](/61073895-Liste-der-gefahrenhinweise-ergaenzenden-gefahrenmerkmale-und-ergaenzenden-kennzeichnungselemente-gefahrenhinweise.html)\nLISTE DER GEFAHRENHINWEISE, ERGÄNZENDEN GEFAHRENMERKMALE UND ERGÄNZENDEN KENNZEICHNUNGSELEMENTE Gefahrenhinweise Die Gefahrenhinweise werden gemäß Anhang I Teile 2, 3, 4 und 5 angewendet. Bei der Wahl\n[Mehr](/61073895-Liste-der-gefahrenhinweise-ergaenzenden-gefahrenmerkmale-und-ergaenzenden-kennzeichnungselemente-gefahrenhinweise.html)\n[Letzte Dosis eines Impfzyklus. Fachinformation oder abgeschlossene Impfung A B R 7, A B R 7,18](/127069526-Letzte-dosis-eines-impfzyklus-fachinformation-oder-abgeschlossene-impfung-a-b-r-7-a-b-r-7-18.html)\nAnlage Einfachimpfungen Diphtherie (Standard-) Kinder und Jugendliche bis 17 Jahre Diphtherie Frühsommer-Meningo- Enzephalitis (FSME) Haemophilus influenzae Typ b (Standard-) Säuglinge und Kleinkinder\n[Mehr](/127069526-Letzte-dosis-eines-impfzyklus-fachinformation-oder-abgeschlossene-impfung-a-b-r-7-a-b-r-7-18.html)\n[Impfungen und Nachbetreuung in der Praxis. Ulrich Heininger](/128967607-Impfungen-und-nachbetreuung-in-der-praxis-ulrich-heininger.html)\nImpfungen und Nachbetreuung in der Praxis Ulrich Heininger 14.8.2008 Impfungen und Nachbetreuung in der Praxis Wann tritt Fieber als Nebenwirkung nach MMR-Impfung typischerweise auf? 1)In den ersten 48\n[Mehr](/128967607-Impfungen-und-nachbetreuung-in-der-praxis-ulrich-heininger.html)\n[NUTZE DEINEN VERSTAND](/29013586-Nutze-deinen-verstand.html)\nLorber Institute Rathsberg NUTZE DEINEN VERSTAND A swiss Paper of Integrative BioLogic Medicine 140402 Frei von Quecksilber Warum wird behauptet dass Impfstoffe heute (2014) frei von Quecksilber sind,\n[Mehr](/29013586-Nutze-deinen-verstand.html)\n[UNSER KÖRPER WILL GESUND SEIN!](/60249467-Unser-koerper-will-gesund-sein.html)\nUNSER KÖRPER WILL GESUND SEIN! Was führt zur Entstehung einer Krankheit? Es gibt verschiedene Risikofaktoren für Krankheiten wie: Erbliche Veranlagung Diverse Verletzungen Die Auswirkungen von physikalischen,\n[Mehr](/60249467-Unser-koerper-will-gesund-sein.html)\n[Sehr geehrte Patientin! Sehr geehrter Patient!](/43196516-Sehr-geehrte-patientin-sehr-geehrter-patient.html)\nUniv. Klinik f. Innere Medizin LKH Graz Klinische Abteilung für Rheumatologie und Immunologie Univ. Prof. Dr. W. Graninger Auenbruggerplatz 15, A-8036 Graz Tel 0 316-385-12645 PATIENTENAUFKLÄRUNG ZUR THERAPIE\n[Mehr](/43196516-Sehr-geehrte-patientin-sehr-geehrter-patient.html)\n[GEBRAUCHSINFORMATION Purevax RCP Lyophilisat und Lösungsmittel zur Herstellung einer Injektionssuspension](/43616171-Gebrauchsinformation-purevax-rcp-lyophilisat-und-loesungsmittel-zur-herstellung-einer-injektionssuspension.html)\nGEBRAUCHSINFORMATION Purevax RCP Lyophilisat und Lösungsmittel zur Herstellung einer Injektionssuspension 1. NAME UND ANSCHRIFT DES ZULASSUNGSINHABERS UND, WENN UNTERSCHIEDLICH, DES HERSTELLERS, DER FÜR\n[Mehr](/43616171-Gebrauchsinformation-purevax-rcp-lyophilisat-und-loesungsmittel-zur-herstellung-einer-injektionssuspension.html)\n[Strahlenbiologische Grundlagen](/56780882-Strahlenbiologische-grundlagen.html)\nStrahlenbiologische Grundlagen Wolfgang-Ulrich MüllerM Häufigkeit von Tumoren im Kindesalter (auf der Basis der Jahre 1997-2006) (Quelle: Robert-Koch-Institut basierend auf den Daten des Deutschen Kinderkrebsregisters,\n[Mehr](/56780882-Strahlenbiologische-grundlagen.html)\n[Bijsluiter DE versie II. PACKUNGSBEILAGE](/64604001-Bijsluiter-de-versie-ii-packungsbeilage.html)\nBijsluiter DE versie Galastop II. PACKUNGSBEILAGE Bijsluiter DE versie Galastop 1. NAME UND ANSCHRIFT DES ZULASSUNGSINHABERS UND, WENN UNTERSCHIEDLICH, DES HERSTELLERS, DER FÜR DIE CHARGENFREIGABE VERANTWORTLICH\n[Mehr](/64604001-Bijsluiter-de-versie-ii-packungsbeilage.html)\n[GEBRAUCHSINFORMATION](/123529066-Gebrauchsinformation.html)\nGEBRAUCHSINFORMATION Equip T Injektionssuspension für Pferde 1. NAME UND ANSCHRIFT DES ZULASSUNGSINHABERS UND, WENN UNTERSCHIEDLICH, DES HERSTELLERS, DER FÜR DIE CHARGENFREIGABE VERANTWORLICH IST Zulassungsinhaber\n[Mehr](/123529066-Gebrauchsinformation.html)\n[Das Lennox-Gastaut-Syndrom](/42525365-Das-lennox-gastaut-syndrom.html)\nDas Lennox-Gastaut-Syndrom Diagnose, Behandlung und Unterstützung im Alltag von Ulrich Stephani 1. Auflage Das Lennox-Gastaut-Syndrom Stephani schnell und portofrei erhältlich bei beck-shop.de DIE FACHBUCHHANDLUNG\n[Mehr](/42525365-Das-lennox-gastaut-syndrom.html)\n[Mikroimmuntherapie. Mikroimmuntherapie](/129646705-Mikroimmuntherapie-mikroimmuntherapie.html)\nEin neues therapeutisches Konzept mit breitem Wirkungsspektrum verbindet in idealer Weise Schulmedizin und ganzheitliche Ansätze. Dank der Fortschritte der experimentellen und klinischen Immunologie kann\n[Mehr](/129646705-Mikroimmuntherapie-mikroimmuntherapie.html)\n[Panadol Junior 250 mg](/127503754-Panadol-junior-250-mg.html)\nPage 1 of 3 Panadol Junior 250 mg Was ist Panadol Junior 250 mg und wann wird es angewendet? GSK Consumer Healthcare Schweiz AG Panadol Junior 250 mg enthält den Wirkstoff Paracetamol. Dieser wirkt schmerzlindernd\n[Mehr](/127503754-Panadol-junior-250-mg.html)\n[Das Sicherheitsdatenblatt (SDB SDS MSDS) Dr. Michael Hagel](/129332145-Das-sicherheitsdatenblatt-sdb-sds-msds-dr-michael-hagel.html)\n(SDB SDS MSDS) 20.02.2018 1. Rechtliche Grundlagen 2. Toxikologische Grundlagen 3. Aufbau des Sicherheitsdatenblattes 4. Inhalte der einzelnen Kapitel 2 Rechtliche Grundlagen 3 Rechtliche Grundlagen Ia\n[Mehr](/129332145-Das-sicherheitsdatenblatt-sdb-sds-msds-dr-michael-hagel.html)\n[Impfraten bei Kindern und Jugendlichen](/41870516-Impfraten-bei-kindern-und-jugendlichen.html)\nImpfraten bei Kindern und Jugendlichen - aktuelle Ergebnisse der Untersuchungen der Kinder- und Jugendgesundheitsdienste im Land Brandenburg Abt. Gesundheit im LUGV Strategie in Brandenburg Gesicherte\n[Mehr](/41870516-Impfraten-bei-kindern-und-jugendlichen.html)\n[Vor Infektionen schützen](/25158801-Vor-infektionen-schuetzen.html)\nVor Infektionen schützen Basiswissen zum Impfen Vorlesung WS 2011/2012 Prof. Theo Dingermann, Frankfurt Eigenschaften wirksamer Impfstoffe Sicherheit Schutz Praktische Gesichtspunkte Impfstoff Dauerhaftigkeit\n[Mehr](/25158801-Vor-infektionen-schuetzen.html)\n[Sicherer Schutz für alle Babys](/80029259-Sicherer-schutz-fuer-alle-babys.html)\nSicherer Schutz für alle Babys Pneumokokken - was ist das? Bakterien Fachname: Pneumokokken oder Streptococcus pneumoniae Das Besondere: dicke Kapsel aus Zuckermolekülen (Polysachariden), schützt den Erreger\n[Mehr](/80029259-Sicherer-schutz-fuer-alle-babys.html)\n[4,23 g Thymiankraut-Dickextrakt in 10 ml Flüssigkeit zum Einnehmen](/130723976-4-23-g-thymiankraut-dickextrakt-in-10-ml-fluessigkeit-zum-einnehmen.html)\nGebrauchsinformation: Information für den Anwender Aspecton DS Hustentropfen 4,23 g Thymiankraut-Dickextrakt in 10 ml Flüssigkeit zum Einnehmen für Erwachsene und Kinder ab 2 Jahren Lesen Sie die gesamte\n[Mehr](/130723976-4-23-g-thymiankraut-dickextrakt-in-10-ml-fluessigkeit-zum-einnehmen.html)\n[Tuberkulose in Schwangerschaft und Stillzeit: Update Vorgehen und Therapie](/79309886-Tuberkulose-in-schwangerschaft-und-stillzeit-update-vorgehen-und-therapie.html)\nTuberkulose in Schwangerschaft und Stillzeit: Update Vorgehen und Therapie Stefan Zimmerli Universitätsklinik für Infektiologie Inselspital 3010 Bern Tuberkulose in der Schwangerschaft Schwangere Frauen\n[Mehr](/79309886-Tuberkulose-in-schwangerschaft-und-stillzeit-update-vorgehen-und-therapie.html)\n[Kindergarten - eine Zeit für Infekte? Deutsches Grünes Kreuz e.v.](/75708425-Kindergarten-eine-zeit-fuer-infekte-deutsches-gruenes-kreuz-e-v.html)\nKindergarten - eine Zeit für Infekte? Welche Infektionen sind häufig? Keuchhusten (nimmt wieder zu) Ringelröteln Scharlach Dreitagefieber Mittelohrentzündungen Durchfall und Erbrechen durch Rota- und Noroviren\n[Mehr](/75708425-Kindergarten-eine-zeit-fuer-infekte-deutsches-gruenes-kreuz-e-v.html)\n[INFANRIX hexa Fertigspr.Plv.u.Susp.z.H.e.Inj.Susp. Quelle: Apothekenumschau](/82217090-Infanrix-hexa-fertigspr-plv-u-susp-z-h-e-inj-susp-quelle-apothekenumschau.html)\nINFANRIX hexa Fertigspr.Plv.u.Susp.z.H.e.Inj.Susp. Quelle: Apothekenumschau Schauen Sie selbst, was Mediziner und Eltern ihren Kindern geben: Sind Sie wirklich der Meinung, dass einem Säugling dieser Chemiecocktail\n[Mehr](/82217090-Infanrix-hexa-fertigspr-plv-u-susp-z-h-e-inj-susp-quelle-apothekenumschau.html)\n[Zur Anwendung bei Erwachsenen und Jugendlichen ab 12 Jahre](/40366474-Zur-anwendung-bei-erwachsenen-und-jugendlichen-ab-12-jahre.html)\nGebrauchsinformation: Information für den Anwender Aspecton Eukaps 200 mg Weichkapseln Zur Anwendung bei Erwachsenen und Jugendlichen ab 12 Jahre Wirkstoff: Eucalyptusöl Lesen Sie die gesamte Packungsbeilage\n[Mehr](/40366474-Zur-anwendung-bei-erwachsenen-und-jugendlichen-ab-12-jahre.html)\n[B. PACKUNGSBEILAGE 1](/89913423-B-packungsbeilage-1.html)\nB. PACKUNGSBEILAGE 1 GEBRAUCHSINFORMATION FÜR: Metacam 40 mg/ml Injektionslösung für Rinder und Pferde 1. NAME UND ANSCHRIFT DES ZULASSUNGSINHABERS UND, WENN UNTERSCHIEDLICH, DES HERSTELLERS, DER FÜR DIE\n[Mehr](/89913423-B-packungsbeilage-1.html)\n[Anhang III Änderungen der entsprechenden Abschnitte der Zusammenfassung der Merkmale des Arzneimittels und der Packungsbeilage](/56011909-Anhang-iii-aenderungen-der-entsprechenden-abschnitte-der-zusammenfassung-der-merkmale-des-arzneimittels-und-der-packungsbeilage.html)\nAnhang III Änderungen der entsprechenden Abschnitte der Zusammenfassung der Merkmale des Arzneimittels und der Packungsbeilage Hinweis: Es kann notwendig sein, dass die Änderungen in der Zusammenfassung\n[Mehr](/56011909-Anhang-iii-aenderungen-der-entsprechenden-abschnitte-der-zusammenfassung-der-merkmale-des-arzneimittels-und-der-packungsbeilage.html)\n[Gesundheitliche Auswirkungen von Lösemittelbelastungen. Dr. Ursula Weinssen, Amt für Arbeitsschutz, Staatlicher Gewerbearzt Hamburg](/38419428-Gesundheitliche-auswirkungen-von-loesemittelbelastungen-dr-ursula-weinssen-amt-fuer-arbeitsschutz-staatlicher-gewerbearzt-hamburg.html)\nvon Lösemittelbelastungen Dr. Ursula Weinssen, Amt für Arbeitsschutz, Staatlicher Gewerbearzt Hamburg 1 von Lösemittelbelastungen 2 Was sind Lösemittel? Lösemittel sind alle Flüssigkeiten, die andere Stoffe\n[Mehr](/38419428-Gesundheitliche-auswirkungen-von-loesemittelbelastungen-dr-ursula-weinssen-amt-fuer-arbeitsschutz-staatlicher-gewerbearzt-hamburg.html)\n[Gebrauchsinformation: Information für Patienten](/133807618-Gebrauchsinformation-information-fuer-patienten.html)\nGebrauchsinformation: Information für Patienten Toppoll 10 mg - Tabletten Wirkstoff: Loratadin Lesen Sie die gesamte Packungsbeilage sorgfältig durch, bevor Sie mit der Einnahme dieses Arzneimittels beginnen,\n[Mehr](/133807618-Gebrauchsinformation-information-fuer-patienten.html)\n[HÄMOLYTISCH-URÄMISCHES SYNDROM (HUS)](/28330005-Haemolytisch-uraemisches-syndrom-hus.html)\nHÄMOLYTISCH-URÄMISCHES SYNDROM (HUS) DEFINITION eine Erkrankung der kleinen Blutgefäße, der Blutzellen und der Nieren seltene Krankheit, die vorwiegend bei Säuglingen, Kleinkindern (zwischen einem und\n[Mehr](/28330005-Haemolytisch-uraemisches-syndrom-hus.html)\n[Ab 18 Jahren bzw. laut offizieller Empfehlung. Ab 18 Jahren bzw. laut offizieller Empfehlung](/110054926-Ab-18-jahren-bzw-laut-offizieller-empfehlung-ab-18-jahren-bzw-laut-offizieller-empfehlung.html)\nProduktname Firma Indikation Zielgruppe Bemerkungen Adjuvans Thiomersal Haemophilus influenzae Act-HIB Sanofi Pasteur Europe (Grundimmunisierung) Kinder von 2 Monaten bis 5 Jahren Adjupanrix GSK Biologicals\n[Mehr](/110054926-Ab-18-jahren-bzw-laut-offizieller-empfehlung-ab-18-jahren-bzw-laut-offizieller-empfehlung.html)\n[RoACTEMRA (Tocilizumab) Patientenpass](/128696877-Roactemra-tocilizumab-patientenpass.html)\nRoACTEMRA (Tocilizumab) Patientenpass Dieser Patientenpass ist eine Auflage im Rahmen der Zulassung von RoACTEMRA und enthält wichtige Sicherheitsinformationen, über die Patienten bzw. deren Eltern/gesetzliche\n[Mehr](/128696877-Roactemra-tocilizumab-patientenpass.html)\n[Explosiv; Gefahr durch Feuer, Luftdruck oder Splitter, Spreng- und Wurfstücke.](/112771756-Explosiv-gefahr-durch-feuer-luftdruck-oder-splitter-spreng-und-wurfstuecke.html)\nhttp://www.msds-europe.com H200 Instabil, explosiv. H201 Explosiv, Gefahr der Massenexplosion. H202 Explosiv; große Gefahr durch Splitter, Spreng- und Wurfstücke. H203 Explosiv; Gefahr durch Feuer, Luftdruck\n[Mehr](/112771756-Explosiv-gefahr-durch-feuer-luftdruck-oder-splitter-spreng-und-wurfstuecke.html)\n[EURE KINDER HABEN WIR AM LIEB- STEN.](/23318232-Eure-kinder-haben-wir-am-lieb-sten.html)\nEURE KINDER HABEN WIR AM LIEB- STEN. MASERN SIND KEIN KINDER- SPIEL. Warum Sie sich und Ihre Kinder schützen sollen. MIT DER MMR- GRATIS- IMPFUNG Foto: Corbis MASERN SIND KEIN KINDERSPIEL! Masern sind\n[Mehr](/23318232-Eure-kinder-haben-wir-am-lieb-sten.html)\n[SCHNELLER ALS JEDE EPIDEMIE: IMPFEN IN DER APOTHEKE.](/77633588-Schneller-als-jede-epidemie-impfen-in-der-apotheke.html)\nSCHNELLER ALS JEDE EPIDEMIE: IMPFEN IN DER APOTHEKE. Sie In allen Lebensphasen je nach Alter und Situation schützen Impfungen vor möglicherweise gravierenden Krankheiten. Lassen Sie sich von Ihrer Apothekerin\n[Mehr](/77633588-Schneller-als-jede-epidemie-impfen-in-der-apotheke.html)\n[Statistische Auswertung einer Anwendungsbeobachtung mit der Präparateserie ALBICANSAN](/57707616-Statistische-auswertung-einer-anwendungsbeobachtung-mit-der-praeparateserie-albicansan.html)\nStatistische Auswertung einer Anwendungsbeobachtung mit der Präparateserie ALBICANSAN in den Darreichungsformen Kapseln, Tropfen, Zäpfchen und Injektionslösung von Dr. Reiner Heidl 1. Einleitung In einer\n[Mehr](/57707616-Statistische-auswertung-einer-anwendungsbeobachtung-mit-der-praeparateserie-albicansan.html)\n[Duvaxyn IE plus. [Version 7.2, 12/2008] B. PACKUNGSBEILAGE 1/5](/99494311-Duvaxyn-ie-plus-version-7-2-12-2008-b-packungsbeilage-1-5.html)\n[Version 7.2, 12/2008] B. PACKUNGSBEILAGE 1/5 GEBRAUCHSINFORMATION Duvaxyn IE Plus Injektionssuspension für Pferde 1. NAME UND ANSCHRIFT DES ZULASSUNGSINHABERS UND, WENN UNTERSCHIEDLICH, DES HERSTELLERS,\n[Mehr](/99494311-Duvaxyn-ie-plus-version-7-2-12-2008-b-packungsbeilage-1-5.html)\n[Impfungen im 1. Lebensjahr](/136245918-Impfungen-im-1-lebensjahr.html)\nImpfungen im 1. Lebensjahr Oft kommen Eltern zum Hausarzt weil sie Zweifel haben, ob die vielen Impfungen, die ihren Kindern schon so früh gegeben werden sollten, unbedingt alle nötig seien. Diese Eltern-Information\n[Mehr](/136245918-Impfungen-im-1-lebensjahr.html)\n[OZONTHERAPIE BEI SSPE](/36555608-Ozontherapie-bei-sspe.html)\nOZONTHERAPIE BEI SSPE Dr. Murat BAS OZON KLINIK - BURSA, Türkei Deutsche Übersetzung: R.Schönbohm 1 SSPE (subakut sklerosierende Panenzephalitis) ist eine seltene Komplikation der Masern. Sie gehört zu\n[Mehr](/36555608-Ozontherapie-bei-sspe.html)\n[Vergleich der Kennzeichnungen: RL 67/548/EWG VO EG/1272/2008 geordnet nach R-Sätzen](/47895098-Vergleich-der-kennzeichnungen-rl-67-548-ewg-vo-eg-1272-2008-geordnet-nach-r-saetzen.html)\nVergleich der Kennzeichnungen: RL 67/548/EWG VO EG/1272/2008 geordnet nach R-Sätzen brauner Text: blauer Text: grauer Text: violetter Text: H-Satz: EUnnn: RL 67/548/EWG VO EG/1272/2008 noch nicht in VO\n[Mehr](/47895098-Vergleich-der-kennzeichnungen-rl-67-548-ewg-vo-eg-1272-2008-geordnet-nach-r-saetzen.html)\n[Esberitox mono Tropfen](/108739617-Esberitox-mono-tropfen.html)\nGebrauchsinformation: Information für den Anwender Esberitox mono Tropfen Purpursonnenhutkraut-Presssaft, Flüssigkeit Lesen Sie die gesamte Packungsbeilage sorgfältig durch, denn sie enthält wichtige Informationen\n[Mehr](/108739617-Esberitox-mono-tropfen.html)\n[Valverde Eukalyptus bei Erkältung](/25906353-Valverde-eukalyptus-bei-erkaeltung.html)\nVALVERDE Eukalyptus bei Erkältung, Kapseln Zul.-Nr. 34424.00 Fachinformation Valverde Eukalyptus bei Erkältung 1. Bezeichnung des Arzneimittels Valverde Eukalyptus bei Erkältung 2. Verschreibungsstatus/Apothekenpflicht\n[Mehr](/25906353-Valverde-eukalyptus-bei-erkaeltung.html)", "language": null, "image": "https://docplayer.org/thumbs/50/26875761.jpg", "pagetype": "website", "links": ["/", "/login/", "/register/", "#tab_1_1_1", "#tab_1_1_2", "#download_tab_content", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "#", "#", "/user/27394926/", "#show_full_text", "#", "/66076070-Impfstoffe-einfachimpfstoffe-mehrfachimpfstoffe.html", "/66076070-Impfstoffe-einfachimpfstoffe-mehrfachimpfstoffe.html", "/50449208-Mind-the-gap-immer-mehr-impfluecken-bei-erwachsenen.html", "/50449208-Mind-the-gap-immer-mehr-impfluecken-bei-erwachsenen.html", "/26955053-A-haemophilus-influenzae-typ-b-act-hib-dpt-haemophilus-influenzae-typ-b-diphtherie-pertussis-tetanus-ganzkeimpertussis.html", "/26955053-A-haemophilus-influenzae-typ-b-act-hib-dpt-haemophilus-influenzae-typ-b-diphtherie-pertussis-tetanus-ganzkeimpertussis.html", "/77115387-Stand-der-toxikologischen.html", "/77115387-Stand-der-toxikologischen.html", "/135492639-Chloronet-8-fachtagung-8b-l-aicher.html", "/135492639-Chloronet-8-fachtagung-8b-l-aicher.html", "/106136631-Tabelle-9-empfohlene-nachholimpfungen-bei-kindern-jugendlichen-und-erwachsenen-mit-fehlender-erst-bzw-grundimmunisierung.html", "/106136631-Tabelle-9-empfohlene-nachholimpfungen-bei-kindern-jugendlichen-und-erwachsenen-mit-fehlender-erst-bzw-grundimmunisierung.html", "/73570844-Toxikologische-bewertungen.html", "/73570844-Toxikologische-bewertungen.html", "/122516721-Toxikologische-bewertungen.html", "/122516721-Toxikologische-bewertungen.html", "/51541342-Zusammenfassung-der-merkmale-des-arzneimittels.html", "/51541342-Zusammenfassung-der-merkmale-des-arzneimittels.html", "/76567406-Impfungen-im-alter-dr-med-domenica-flury-infektiologie-spitalhygiene.html", "/76567406-Impfungen-im-alter-dr-med-domenica-flury-infektiologie-spitalhygiene.html", "/75625549-Toxikologische-bewertungen.html", "/75625549-Toxikologische-bewertungen.html", "/131852782-Impfen-und-intensivstation-dr-anita-niederer-loher-infektiologie-und-spitalhygiene-ostschweizer-kinderspital-und-kssg.html", "/131852782-Impfen-und-intensivstation-dr-anita-niederer-loher-infektiologie-und-spitalhygiene-ostschweizer-kinderspital-und-kssg.html", "/41870344-Anlage-1-lesetextfassung-enthaelt-den-1-2-und-3-nachtrag-mit-wirkung-ab-dem-impfvereinbarung-sachsen-pflichtleistungen.html", "/41870344-Anlage-1-lesetextfassung-enthaelt-den-1-2-und-3-nachtrag-mit-wirkung-ab-dem-impfvereinbarung-sachsen-pflichtleistungen.html", "/68565301-Diese-impfungen-bezahlt-die-aok-bremen-bremerhaven.html", "/68565301-Diese-impfungen-bezahlt-die-aok-bremen-bremerhaven.html", "/113470403-Impfschutz-im-ersten-lebenshalbjahr.html", "/113470403-Impfschutz-im-ersten-lebenshalbjahr.html", "/122459584-Toxikologische-bewertungen.html", "/122459584-Toxikologische-bewertungen.html", "/56080444-Vor-infektionen-schuetzen-basiswissen-zum-impfen.html", "/56080444-Vor-infektionen-schuetzen-basiswissen-zum-impfen.html", "/28940376-Durchimpfungsrate-von-kindern-im-kanton-baselland-2011.html", "/28940376-Durchimpfungsrate-von-kindern-im-kanton-baselland-2011.html", "/34790103-8-antibiotika-antimykotika-spektrum-dosierung-nebenwirkungen.html", "/34790103-8-antibiotika-antimykotika-spektrum-dosierung-nebenwirkungen.html", "/45192988-Inhaltsverzeichnis-geleitwort-vorwort-abkuerzungsverzeichnis-1-theorie-und-praxis-von-nebenwirkungen-1.html", "/45192988-Inhaltsverzeichnis-geleitwort-vorwort-abkuerzungsverzeichnis-1-theorie-und-praxis-von-nebenwirkungen-1.html", "/107985983-Kanton-zuerich-gesundheitsdirektion-grippeimpfung-schutz-fuer-mich-selber-und-fuer-mein-umfeld.html", "/107985983-Kanton-zuerich-gesundheitsdirektion-grippeimpfung-schutz-fuer-mich-selber-und-fuer-mein-umfeld.html", "/135705328-Yervoy-informationsbroschuere-fuer-den-patienten-einschliesslich-patientenkarte-ipilimumab-konzentrat-zur-herstellung-einer-infusionsloesung.html", "/135705328-Yervoy-informationsbroschuere-fuer-den-patienten-einschliesslich-patientenkarte-ipilimumab-konzentrat-zur-herstellung-einer-infusionsloesung.html", "/64294580-Vor-infektionen-schuetzen-basiswissen-zum-impfen.html", "/64294580-Vor-infektionen-schuetzen-basiswissen-zum-impfen.html", "/47043753-Antibiotika-in-der-praxis-mit-hygieneratschlaegen.html", "/47043753-Antibiotika-in-der-praxis-mit-hygieneratschlaegen.html", "/112571296-Gebrauchsinformation-information-fuer-patienten.html", "/112571296-Gebrauchsinformation-information-fuer-patienten.html", "/122574590-Gebrauchsinformation-information-fuer-den-anwender.html", "/122574590-Gebrauchsinformation-information-fuer-den-anwender.html", "/48964821-Gebrauchsinformation-eurican-lmulti-injektionssuspension.html", "/48964821-Gebrauchsinformation-eurican-lmulti-injektionssuspension.html", "/58753024-Gebrauchsinformation-information-fuer-den-anwender-nystatine-labaz-ie-ml-suspension-zum-einnehmen-nystatin.html", "/58753024-Gebrauchsinformation-information-fuer-den-anwender-nystatine-labaz-ie-ml-suspension-zum-einnehmen-nystatin.html", "/52417428-Haeufigste-fragen-und-antworten-zu-masern.html", "/52417428-Haeufigste-fragen-und-antworten-zu-masern.html", "/134721305-Impfen-fuer-saeuglinge-was-ist-neu-und-warum-der-zeitpunkt-eine-rolle-spielt.html", "/134721305-Impfen-fuer-saeuglinge-was-ist-neu-und-warum-der-zeitpunkt-eine-rolle-spielt.html", "/75750696-Anhang-iii-aenderungen-relevanter-abschnitte-der-zusammenfassung-der-merkmale-des-arzneimittels-und-der-packungsbeilage.html", "/75750696-Anhang-iii-aenderungen-relevanter-abschnitte-der-zusammenfassung-der-merkmale-des-arzneimittels-und-der-packungsbeilage.html", "/25066412-Stille-wasser-sind-gefaehrlich.html", "/25066412-Stille-wasser-sind-gefaehrlich.html", "/82042492-Toxikologische-bewertungen.html", "/82042492-Toxikologische-bewertungen.html", "/83092203-Zusammenfassung-der-merkmale-des-arzneimittels-fachinformation.html", "/83092203-Zusammenfassung-der-merkmale-des-arzneimittels-fachinformation.html", "/116943844-Roactemra-tocilizumab-i-v-und-s-c-patientenpass.html", "/116943844-Roactemra-tocilizumab-i-v-und-s-c-patientenpass.html", "/72288848-Vor-infektionen-schuetzen.html", "/72288848-Vor-infektionen-schuetzen.html", "/133873737-Wirkstoff-eschenrinde-auszug-zitterpappelrinde-und-blaetter-auszug-goldrutenkraut-auszug-pflanzliches-arzneimittel-zur-anwendung-bei-erwachsenen.html", "/133873737-Wirkstoff-eschenrinde-auszug-zitterpappelrinde-und-blaetter-auszug-goldrutenkraut-auszug-pflanzliches-arzneimittel-zur-anwendung-bei-erwachsenen.html", "/44339967-Gebrauchsinformation-information-fuer-den-anwender-meningokokken-impfstoff-a-c-merieux.html", "/44339967-Gebrauchsinformation-information-fuer-den-anwender-meningokokken-impfstoff-a-c-merieux.html", "/36125168-Typherix-25-mikrogramm-0-5-ml-injektionsloesung-typhus-polysaccharid-impfstoff.html", "/36125168-Typherix-25-mikrogramm-0-5-ml-injektionsloesung-typhus-polysaccharid-impfstoff.html", "/46766645-Anhang-iii-teil-1-der.html", "/46766645-Anhang-iii-teil-1-der.html", "/34526250-Produktname-firma-indikation-alphabetisch-geordnet.html", "/34526250-Produktname-firma-indikation-alphabetisch-geordnet.html", "/64679123-Patientenaufklaerung-und-einverstaendniserklaerung-zur-basistherapie-mit-abatacept.html", "/64679123-Patientenaufklaerung-und-einverstaendniserklaerung-zur-basistherapie-mit-abatacept.html", "/48964807-Gebrauchsinformation-proteqflu-injektionssuspension-fuer-pferde.html", "/48964807-Gebrauchsinformation-proteqflu-injektionssuspension-fuer-pferde.html", "/41111534-Ihr-wegweiser-zur-therapie-mit-yervoy-ipilimumab.html", "/41111534-Ihr-wegweiser-zur-therapie-mit-yervoy-ipilimumab.html", "/78854380-Schuetzen-sie-ihr-kind-pneumokokken-schutzimpfung.html", "/78854380-Schuetzen-sie-ihr-kind-pneumokokken-schutzimpfung.html", "/62038433-Letzte-dosis-eines-impfzyklus-fachinformation-oder-abgeschlossene-impfung-a-b-r-7-a-b-r-7-18.html", "/62038433-Letzte-dosis-eines-impfzyklus-fachinformation-oder-abgeschlossene-impfung-a-b-r-7-a-b-r-7-18.html", "/34415705-Mycostatin-orale-suspension.html", "/34415705-Mycostatin-orale-suspension.html", "/78774251-Td-immun-injektionssuspension-einzeldosis-fertigspritze-diphtherie-und-tetanus-impfstoff-adsorbiert-mit-reduziertem-antigenhalt.html", "/78774251-Td-immun-injektionssuspension-einzeldosis-fertigspritze-diphtherie-und-tetanus-impfstoff-adsorbiert-mit-reduziertem-antigenhalt.html", "/123864601-The-ttc-approach-for-genotoxic-impurities-in-pharmaceuticals.html", "/123864601-The-ttc-approach-for-genotoxic-impurities-in-pharmaceuticals.html", "/74876203-Zusammenfassung-zu-den-in-der-schweiz-gemeldeten-unerwuenschten-ereignissen-nach-impfungen-im-jahr-2012.html", "/74876203-Zusammenfassung-zu-den-in-der-schweiz-gemeldeten-unerwuenschten-ereignissen-nach-impfungen-im-jahr-2012.html", "/137085601-Impfen-in-der-schwangerschaft-ein-paradigmenwechsel.html", "/137085601-Impfen-in-der-schwangerschaft-ein-paradigmenwechsel.html", "/63239416-Wichtige-sicherheitsinformationen-zur-minimierung-des-risikos-von-immunbedingten-nebenwirkungen.html", "/63239416-Wichtige-sicherheitsinformationen-zur-minimierung-des-risikos-von-immunbedingten-nebenwirkungen.html", "/69442758-Magistrat-der-stadt-wien-magistratsabteilung-15-gesundheitsdienst-der-stadt-wien.html", "/69442758-Magistrat-der-stadt-wien-magistratsabteilung-15-gesundheitsdienst-der-stadt-wien.html", "/37274658-Impfungen-methodenseminar-impfwesen-kosten-nutzen.html", "/37274658-Impfungen-methodenseminar-impfwesen-kosten-nutzen.html", "/72704498-Boehringer-ingelheim-vetmedica-gmbh.html", "/72704498-Boehringer-ingelheim-vetmedica-gmbh.html", "/29663785-Ahus-entstehung-symptome-und-diagnostik.html", "/29663785-Ahus-entstehung-symptome-und-diagnostik.html", "/61073895-Liste-der-gefahrenhinweise-ergaenzenden-gefahrenmerkmale-und-ergaenzenden-kennzeichnungselemente-gefahrenhinweise.html", "/61073895-Liste-der-gefahrenhinweise-ergaenzenden-gefahrenmerkmale-und-ergaenzenden-kennzeichnungselemente-gefahrenhinweise.html", "/127069526-Letzte-dosis-eines-impfzyklus-fachinformation-oder-abgeschlossene-impfung-a-b-r-7-a-b-r-7-18.html", "/127069526-Letzte-dosis-eines-impfzyklus-fachinformation-oder-abgeschlossene-impfung-a-b-r-7-a-b-r-7-18.html", "/128967607-Impfungen-und-nachbetreuung-in-der-praxis-ulrich-heininger.html", "/128967607-Impfungen-und-nachbetreuung-in-der-praxis-ulrich-heininger.html", "/29013586-Nutze-deinen-verstand.html", "/29013586-Nutze-deinen-verstand.html", "/60249467-Unser-koerper-will-gesund-sein.html", "/60249467-Unser-koerper-will-gesund-sein.html", "/43196516-Sehr-geehrte-patientin-sehr-geehrter-patient.html", "/43196516-Sehr-geehrte-patientin-sehr-geehrter-patient.html", "/43616171-Gebrauchsinformation-purevax-rcp-lyophilisat-und-loesungsmittel-zur-herstellung-einer-injektionssuspension.html", "/43616171-Gebrauchsinformation-purevax-rcp-lyophilisat-und-loesungsmittel-zur-herstellung-einer-injektionssuspension.html", "/56780882-Strahlenbiologische-grundlagen.html", "/56780882-Strahlenbiologische-grundlagen.html", "/64604001-Bijsluiter-de-versie-ii-packungsbeilage.html", "/64604001-Bijsluiter-de-versie-ii-packungsbeilage.html", "/123529066-Gebrauchsinformation.html", "/123529066-Gebrauchsinformation.html", "/42525365-Das-lennox-gastaut-syndrom.html", "/42525365-Das-lennox-gastaut-syndrom.html", "/129646705-Mikroimmuntherapie-mikroimmuntherapie.html", "/129646705-Mikroimmuntherapie-mikroimmuntherapie.html", "/127503754-Panadol-junior-250-mg.html", "/127503754-Panadol-junior-250-mg.html", "/129332145-Das-sicherheitsdatenblatt-sdb-sds-msds-dr-michael-hagel.html", "/129332145-Das-sicherheitsdatenblatt-sdb-sds-msds-dr-michael-hagel.html", "/41870516-Impfraten-bei-kindern-und-jugendlichen.html", "/41870516-Impfraten-bei-kindern-und-jugendlichen.html", "/25158801-Vor-infektionen-schuetzen.html", "/25158801-Vor-infektionen-schuetzen.html", "/80029259-Sicherer-schutz-fuer-alle-babys.html", "/80029259-Sicherer-schutz-fuer-alle-babys.html", "/130723976-4-23-g-thymiankraut-dickextrakt-in-10-ml-fluessigkeit-zum-einnehmen.html", "/130723976-4-23-g-thymiankraut-dickextrakt-in-10-ml-fluessigkeit-zum-einnehmen.html", "/79309886-Tuberkulose-in-schwangerschaft-und-stillzeit-update-vorgehen-und-therapie.html", "/79309886-Tuberkulose-in-schwangerschaft-und-stillzeit-update-vorgehen-und-therapie.html", "/75708425-Kindergarten-eine-zeit-fuer-infekte-deutsches-gruenes-kreuz-e-v.html", "/75708425-Kindergarten-eine-zeit-fuer-infekte-deutsches-gruenes-kreuz-e-v.html", "/82217090-Infanrix-hexa-fertigspr-plv-u-susp-z-h-e-inj-susp-quelle-apothekenumschau.html", "/82217090-Infanrix-hexa-fertigspr-plv-u-susp-z-h-e-inj-susp-quelle-apothekenumschau.html", "/40366474-Zur-anwendung-bei-erwachsenen-und-jugendlichen-ab-12-jahre.html", "/40366474-Zur-anwendung-bei-erwachsenen-und-jugendlichen-ab-12-jahre.html", "/89913423-B-packungsbeilage-1.html", "/89913423-B-packungsbeilage-1.html", "/56011909-Anhang-iii-aenderungen-der-entsprechenden-abschnitte-der-zusammenfassung-der-merkmale-des-arzneimittels-und-der-packungsbeilage.html", "/56011909-Anhang-iii-aenderungen-der-entsprechenden-abschnitte-der-zusammenfassung-der-merkmale-des-arzneimittels-und-der-packungsbeilage.html", "/38419428-Gesundheitliche-auswirkungen-von-loesemittelbelastungen-dr-ursula-weinssen-amt-fuer-arbeitsschutz-staatlicher-gewerbearzt-hamburg.html", "/38419428-Gesundheitliche-auswirkungen-von-loesemittelbelastungen-dr-ursula-weinssen-amt-fuer-arbeitsschutz-staatlicher-gewerbearzt-hamburg.html", "/133807618-Gebrauchsinformation-information-fuer-patienten.html", "/133807618-Gebrauchsinformation-information-fuer-patienten.html", "/28330005-Haemolytisch-uraemisches-syndrom-hus.html", "/28330005-Haemolytisch-uraemisches-syndrom-hus.html", "/110054926-Ab-18-jahren-bzw-laut-offizieller-empfehlung-ab-18-jahren-bzw-laut-offizieller-empfehlung.html", "/110054926-Ab-18-jahren-bzw-laut-offizieller-empfehlung-ab-18-jahren-bzw-laut-offizieller-empfehlung.html", "/128696877-Roactemra-tocilizumab-patientenpass.html", "/128696877-Roactemra-tocilizumab-patientenpass.html", "/112771756-Explosiv-gefahr-durch-feuer-luftdruck-oder-splitter-spreng-und-wurfstuecke.html", "/112771756-Explosiv-gefahr-durch-feuer-luftdruck-oder-splitter-spreng-und-wurfstuecke.html", "/23318232-Eure-kinder-haben-wir-am-lieb-sten.html", "/23318232-Eure-kinder-haben-wir-am-lieb-sten.html", "/77633588-Schneller-als-jede-epidemie-impfen-in-der-apotheke.html", "/77633588-Schneller-als-jede-epidemie-impfen-in-der-apotheke.html", "/57707616-Statistische-auswertung-einer-anwendungsbeobachtung-mit-der-praeparateserie-albicansan.html", "/57707616-Statistische-auswertung-einer-anwendungsbeobachtung-mit-der-praeparateserie-albicansan.html", "/99494311-Duvaxyn-ie-plus-version-7-2-12-2008-b-packungsbeilage-1-5.html", "/99494311-Duvaxyn-ie-plus-version-7-2-12-2008-b-packungsbeilage-1-5.html", "/136245918-Impfungen-im-1-lebensjahr.html", "/136245918-Impfungen-im-1-lebensjahr.html", "/36555608-Ozontherapie-bei-sspe.html", "/36555608-Ozontherapie-bei-sspe.html", "/47895098-Vergleich-der-kennzeichnungen-rl-67-548-ewg-vo-eg-1272-2008-geordnet-nach-r-saetzen.html", "/47895098-Vergleich-der-kennzeichnungen-rl-67-548-ewg-vo-eg-1272-2008-geordnet-nach-r-saetzen.html", "/108739617-Esberitox-mono-tropfen.html", "/108739617-Esberitox-mono-tropfen.html", "/25906353-Valverde-eukalyptus-bei-erkaeltung.html", "/25906353-Valverde-eukalyptus-bei-erkaeltung.html", "/support/privacy-policy/", "/support/terms-of-service/", "/support/feedback/", "/support/privacy-policy/"]}