{"title": "PDF", "author": "PDF", "url": "https://www.rheumaliga.ch/assets/doc/ZH_Dokumente/Veranstaltungen/Gesundheits-Forum19.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Im ersten Teil des Programms lernen Sie in einem Referat verschiedene Behandlungs -\nmöglichkeiten aus der Komplementärmedizin kennen. Dr. med. Simon Feldhaus gibt \neinen Überblick wie Schmerzen auch mit alternativen Methoden gelindert werden \nkönnen. \nNach einem gemeinsamen Mittagessen im Alterszentrum finden in rotierenden Klein -\ngruppen verschiedene Workshops statt. Die Teilnehmenden haben dabei die Möglich -\nkeit, sich mit den eigenen Strategien zur Krankheitsbewältigung oder Schmerzlinde -\nrung auseinanderzusetzen. Ebenso steht der gemeinsame Austausch in der Gruppe im \nVordergrund.\nWann   Samstag, 19. Oktober 2019 , 09.30 – 16.00 Uhr\nWo  Alterszentrum Stampfenbach, Lindenbachstrasse 1, 8006 ZürichRheumaliga Zürich\nGesundheits-Forum 2019\nKomplementärmedizin – Leben mit Rheuma – \nUmgang mit SchmerzenProgramm  \n09.30 Uhr Kaffee und Gipfeli\n10.00 Uhr Begrüssung\n10.15 Uhr Referat mit anschliessender Fragerunde\nKomplementärmedizin bei (chronischen) Schmerzen\nDr. med. Simon Feldhaus, Facharzt für Allgemeinmedizin, \nInterventionelle Schmerztherapie SSIPM, Phytotherapie FMH, \nParamed Baar\n12.00 Uhr Mittagessen (im Preis inbegriffen)\n13.30 Uhr Workshops 1 – 3\nabwechslungsweise in Kleingruppen, inkl. Zvieri-Pause\n16.00 Uhr Abschluss in Kleingruppen\nReferat Komplementärmedizin bei (chronischen) Schmerzen\nChronische Schmerzen beeinträchtigen die Lebensqualität stark. Die klassische \nMedizin bietet viele verschiedene Arzneimittel zur Behandlung, die aber bei häufigem \nGebrauch mit erheblichen Nebenwirkungen verbunden sein können. \nIm Sinne einer integrativen Medizin macht es daher Sinn gerade in solchen Situatio -\nnen auch mit Massnahmen der Komplementärmedizin zu arbeiten. \nBesonders im Bereich der Schmerztherapie gibt es viele komplementärmedizinische \nBehandlungsoptionen, die eine nachgewiesene positive Wirkung zeigen. Das sind \nbeispielsweise spezielle Körpertherapien, pflanzliche Arzneimittel, schmerzlindernde \nMikronährstoffe oder auch Blutegel. Erfahren Sie im Referat mehr darüber. Workshop 1   Bewegungssequenz Qi Gong - Die sanfte Bewegung\nQi Gong stammt aus China und basiert auf uraltem Wissen. Sanfte Bewegungen \nfördern und erhalten die Gesundheit sowie die geistige Aktivität. Koordination, Kraft \nund Beweglichkeit werden trainiert, was Verspannungen löst. Die inneren Organe, \ndas Herz-Kreislauf-System, der Stoffwechsel sowie das vegetative Nervensystem \nwerden angeregt. \nWorkshop 2   Krankheitsbewältigung und Bewältigungsstile\nDie Krankheitsbewältigung durchläuft verschiedene Phasen. Nach einem Referat \ndarüber, wie diese aussehen, setzen wir uns mit unserer eigenen Situation auseinan -\nder. Kenne ich diese Phasen? Wie ist es bei mir?\nWorkshop 3  Alltagsmanagement mit Schmerzen\nEin persönlicher Tages- und Wochenablauf hilft die eigene Situation besser wahrzu -\nnehmen und einzuordnen. Was gibt mir Energie? Was bereitet mir Schmerzen? Wie \nkann ich meine Schmerzen positiv beeinflussen? Wie kann ich meinen Tagesablauf \nsinnvoll einteilen? Neben einer Ideen-Werkstatt, in der gemeinsam verschiedene \nMöglichkeiten erarbeitet werden, gibt es kleine Fachinputs. \nEintritt  Mitglieder  CHF 40 \n  Nichtmitglieder  CHF 45\nAnmeldung  Die Platzzahl ist begrenzt, deshalb bitten wir Sie um eine\n   Anmeldung bis zum 1. Oktober 2019.\n   Fulya Celebi\n   Telefon 044 405 45 35\n   fulya.celebi@rheumaliga.chWegbeschreibungen\nMit öffentlichen Verkehrsmitteln\nVom Hauptbahnhof Zürich ab Bahnhofquai mit Tram 14/11 bis Haltestelle Kronen-\nstrasse. Das Alterszentrum befindet sich 180 Meter von der Tramhaltestelle entfernt.\nMit dem Auto\nIn Zürich Richtung Kreis 6 (Unterstrass) fahren. Gebührenpflichtige Parkmöglichkei -\nten sind vorhanden (Parkhaus Unterstrass; Einfahrt via Stampfenbachstrasse).\nNutzen Sie unsere über 65-jährige Erfahrung!\nWir informieren , beraten , bewegen  und bewirken .\nRufen Sie uns an. Wir sind für Sie da!\nRheumaliga Zürich\nFulya Celebi  Öffnungszeiten\nBadenerstrasse 585  Montag  – Freitag\n8048 Zürich 08.30 – 11.45 Uhr\nTelefon  +41 44 405 45 35  13.30 – 16.30 Uhr \nfulya.celebi@rheumaliga.ch  nach Vereinbarung auch\nwww.rheumaliga.ch/zh  ausserhalb der Öffnungszeiten\n8.19/srStampfenbachstrasse", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}