{"title": "7 einfache TCM Ernährung Tipps - Anna Reschreiter", "author": "Anna Reschreiter", "url": "https://annatsu.at/7-einfache-tcm-tipps-fuer-mehr-lebensfreude-energie-und-vitalitaet/", "hostname": "annatsu.at", "description": "Die TCM Ernährung schafft eine grundlegende Basis für körperliches und geistiges Wohlbefinden. Diese 7 einfachen Tipps aus der TCM Ernährung steigern diese.", "sitename": "Anna Reschreiter", "date": "2023-08-22", "id": null, "license": null, "body": null, "comments": "Hi Anna,\ndanke für diesen spannenden Artikel. Ich bin auf dem Feld der TCM nicht äußerlich bewandert, allerdings interessieren mich die Hintergründe sehr. Dein Artikel gibt mir einen super Überblick. Ich arbeite selber als Therapeut im Bereich Bewegung un Training und befürworte den ganzheitlichen Ansatz den du beschreibst. Ich spreche in diesem Kontext gerne von Grundbedürfnissen. Wirklich gut! Toll finde ich auch den Weg Ärzte dafür zu entlohnen, solange ihre Patienten gesund bleiben. Das ist leider im Moment noch Wunschdenken, aber genau das Ideal was wir eigentlich bräuchten.\nViele Grüße nach Wien\nChristian\nDanke für dein Feedback, Christian! :-)\nLiebe Anna\nich finde deinen Beitrag sehr interessant bur ist die Massage der TCM nicht Shiatsu sondern Tuina\nShiatsu kommt nämlich aus Japan\nlg\nWolfgang\nLieber Wolfgang, du hast natürlich völlig Recht ;-) Alles Liebe, Anna\nWas für eine wunderbare Seite – ich 62 bin gerade im Wechsel bzw. in der Menosphäre – sehr schön wie sie das alles beschreiben – es hilft einem in vielem wenn man die Zusammenhänge mit der Ernährung und mit der Wirkung auf unseren Körper so erklärt bekommt – ich muss noch viel lernen – aber ich bin auf dem Weg – das bestärkt meinen Wunsch irgendwann nach Wien zu reisen und die Menschen und das Leben dort kennen zu lernen noch ein wenig mehr ….\nAuf jeden Fall wird ihre Seite in meinen Favoriten abgespeichert …. lieben Dank dafür\nLiebe Grüße aus Berlin von Mäggi\nLiebe Mäggi,\nich freue mich, dass Sie meine Seite gefunden haben und wünsche Ihnen, dass sie ganz viel nützliche und hilfreiche Informationen für Sich finden. Und wenn Sie mal nach Wien kommen, dann kann ich ihnen das Grains auf der Gumpendorferstraße für ein wunderbares TCM Frühstück empfehlen :-)\nAlles Liebe,\nAnna\nLiebe Anna, den Thermos-Behälter werde ich mir gleich holen. Bin schon länger auf der Suche. Danke für deine Tipps! Liebe Grüße\nAngela\nLiebe Angela, sehr gerne! Du wirst begeistert sein, wie lange der warm hält. Alles Liebe, Anna :-)\nLiebe Anna!\nIch finde deine Seite sehr inspirierend, da ich mich selber schon länger überwiegend nach TCM ernähre.\nMich würde mal interessieren, wie du das siehst mit basisch Essen und TCM. Leider ist meine Darmflora lt. aktuellem Test ziemlich im Eimer, Darm-PH zu hoch, zu wenig Verdauungssäfte usw. Nun soll ich mich auf anraten meiner ganzheitlichen Ärztin unbedingt basischer ernähren und vor allem als Futter für die guten Darmbakterien wieder mehr rohes Gemüse und Obst essen. Dies ist aber entgegen der Grundsätzen der TCM und Rohes vertrage ich auch nicht gut. Auch esse ich fast täglich Getreidebreie (Urdinkel, Reis und Polenta hauptsächlich), Getreide und sogar Reis ist aber ja lt. Basenernährung säuernd. Gekochtes Gemüse ist angeblich kaum mehr basisch.\nWie kann man aus deiner Sicht TCM und basische Ernährung zusammenbringen?\nIch freue mich über eine Antwort.\nLiebe Renate,\ndanke für dein Feedback! Rohes Gemüse und rohes Obst ist absolut nicht entgegen der TCM Grundsätze. Zu gekochten, bekömmlichen Mahlzeiten sollten wir immer ein bisschen Rohkost dazu essen: einen Beilagensalat, vielleicht sogar mit etwas fermentiertem Gemüse, wie zB Sauerkraut. Etwas Joghurt zu einem Curry. Oder gekochte Kartoffeln und gekochter Reis kalt oder Zimmertemperatur war regen die Darmflora positiv an.\nIch hoffe, ich konnte dir ein paar hilfreiche Gedanken mit auf den Weg geben.\nAlles Liebe und weiterhin viel Freude mit der TCM Ernährung!\nAnna", "commentsbody": null, "raw_text": null, "text": "PODCAST | 7 einfache TCM Tipps für mehr LEBENSfreude, Energie und Vitalität\nMach dir das jahrtausendealte Wissen der Traditionellen Chinesischen Medizin zunutze!Weil die Traditionelle Chinesische Medizin (TCM) an der Wurzel des Übels ansetzt und nicht nur Symptome bekämpft bzw. weil die TCM Ernährung dabei eine grundlegende Basis bildet, deshalb liebe ich das, was ich mache.\nDieser Blogartikel ist bereits 2017 zum ersten Mal erschienen, wurde nun von mir aktualisiert und für dich als Podcast eingesprochen.\nFakt ist, dass rund 20 % der gesamten Weltbevölkerung seit mehr als 3.000 Jahren vom Wissen der Traditionellen Chinesischen Medizin profitieren – nämlich die Chinesen. Die diagnostischen und therapeutischen Methoden und die TCM Ernährung, also die Ernährung nach den traditionell chinesischen Prinzipien, waren und sind für die gesamte Bevölkerung nicht nur kostengünstige Maßnahmen der medizinischen Versorgung, sondern vor allem eine hoch effiziente Gesundheitsvorbeugung. Du musst dir vorstellen, dass das Prinzip der Vorbeugung bis vor wenigen Jahren noch einen extrem hohen Stellenwert in China hatte. Die Ärzte wurden nur so lange bezahlt, wie die von ihnen betreuten Familien gesund blieben.\nWurde eine Familie krank, verdiente der chinesische Arzt kein Geld.\nEine solche Einstellung wünsche ich mir in der heutigen Zeit. Es ist erschreckend, wie viele Beschwerden durch Vorbeugung verhindert werden könnten – allein durch simple Ernährungsumstellung und eine gesund Ernährung! Es ist auch erschreckend, dass sich die Westliche Medizin kaum mit der Prävention von\nKrankheiten auseinandersetzt und sich fragt, WARUM der Patient krank ist und was die URSACHE ist. Und es ist drittens erschreckend, dass viel zu oft nur die Symptome bekämpft werden.\nWenn die Ursachen nicht angegangen werden, dann ist eine komplette Genesung kaum möglich.\nDas Gesundheitssystem in China hat sich innerhalb der letzten Jahrzehnte stark gewandelt. Mit Beginn der Wirtschaftsreformen in den 1980er Jahren wurde auch das Gesundheitssystem neu aufgebaut. Dies schloss eine gesetzlich verpflichtende Krankenversicherung für alle chinesischen Arbeitnehmer ein. Jedes Unternehmen muss heute für seine Mitarbeiter neben der Krankenversicherung eine Arbeitslosen-, Unfall- und Pensionsversicherung abschließen. Das funktioniert in den städtischen Bereichen anscheinend recht gut, aber immer noch müssen vor allem die Landbevölkerung und die Wanderarbeiter einen großen Teil der Kosten, insbesondere für Operationen und Krankenhausaufenthalte, selber bezahlen. Hinzu kommt, dass es in China sehr wenige Arztpraxen gibt und alle Patienten in die Krankenhäuser in die Stadt fahren. Der Stress und die Unzufriedenheit ist auf beiden Seiten groß – auf der Seite der Patienten, aber auch auf der Seite der Ärzte.\nIn China wird in Hinblick auf die Wirksamkeit der TCM umfangreiche Forschung betrieben. Immer mehr westliche Therapeuten und Ärzte reisen für Fortbildungen nach China, so werden die Konzepte der TCM in der Folge immer moderner. Doch hinter all der modernen Wissenschaft und der gesellschaftlichen Veränderungen steht ein tausende von Jahren altes Wissen, Krankheiten vorzubeugen und Wohlbefinden zu schaffen.\nWir sollten das Beste aus beiden Welten miteinander kombinieren, um optimal vorzubeugen und um uns bestmöglich medizinisch zu versorgen.\nWoher stammt dieses jahrtausendealte Wissen der TCM?\nDie alten Chinesen haben die Natur mit ihren Jahreszeiten, die Tierwelt, kosmische Prinzipien und thermische Veränderungen beobachtet. Ihre Erkenntnisse daraus haben sie in Bezug zum Menschen – als mini Bestandteil des Universums – gesetzt, um Naturgesetze und geistige Grundprinzipien vorhersehbar zu machen. Somit konnten sie energetisches Ungleichgewicht im Organismus und Einsatz von Nahrungsmitteln bezüglich ihrer thermischen Wirkung erklären. Sie konnten auch\n[körperliche und psychologische Zusammenhänge](https://annatsu.at/emotionen-wie-sie-deine-seelische-und-koerperliche-gesundheit-beeinflussen/) erkennen und diese mit dem Einsatz von Nahrungsmitteln mit unterschiedlichen [Geschmäcken ](https://annatsu.at/5-elemente-kueche-mit-5-geschmaecken-zum-wohlbefinden/)und Thermik in Verbindung setzen. Und sie haben erkannt, welchen Stellenwert die Energiegewinnung aus gesunden Lebensmitteln für die Funktion aller Organe hat.\nZu den fünf Säulen des jahrtausendealten Wissens der TCM gehören\n- die Kunst der Akupunktur,\n- Bewegungsübungen wie Qi gong oder Taichi,\n- die Ernährungslehre nach den 5 Elementen,\n- die Phytotherapie – die Lehre der Kräuter\n- und Massage (z.B. Shiatsu).\n7 einfache Tipps aus der TCM Ernährung, dir dir zu mehr Lebensfreude, Energie und Vitalität verhelfen\n1. Iss 3 x täglich warme, gekochte Mahlzeiten\nZum Frühstück, zum Mittagessen und zum Abendessen. Das ist bereits die halbe Miete!\nGetreide, Gemüse, Obst, Nüsse und Samen sollten täglich am Speiseplan stehen. Kleine Mengen an Fleisch sind laut der TCM stärkend und bauen Blut und Säfte auf.\n2. Iss regelmäßig und lass keine Mahlzeiten aus\nFür Gelüste zwischendurch empfehle ich dir z.B. Mandeln in deiner Tasche zu haben. Sie sind basisch und regulieren gut deinen Blutzuckerspiegel.\n3. Versuche auf Weckerl, Brotmahlzeiten oder Salate als Hauptmahlzeit zu verzichten\nSalate kühlen deine Mitte ab, verursachen Völlegefühl und kosteen dich kostbares Qi (also Energie). Wenn du einen Salat isst, dann als Beilage zu etwas Warmem, Gekochtem und vorzugsweise im Sommer.\nMein Extratipp:\nEin wirklich gutes Thermobehältnis macht Freude, wenn du vorkochst und das Essen in der Arbeit oder unterwegs auch noch warm genießen kannst. Investiere ein paar Euro in dein Wohlbefinden und in die Pflege deiner Mitte. Ich verwende schon seit langem dieses\n[Thermobehältnisse](http://bit.ly/thermobehaeltnis). Aus Edelstahl, ohne Plastik und für Extremsituationen konzipiert.\n4. Trinke kein Mineralwasser\nMineralwasser ist thermisch eiskalt. Für mehr Energie und Vitalität solltest du deine Mitte wärmen und nie auskühlen. Greif zu Leitungswasser, heißem Wasser, Kräutertees oder Alkohol… nein! Spaß! Natürlich nicht Alkohol, wobei der wärmt auch. :-)\n5. Beweg dich regelmäßig an der frischen Luft\nBewegung draußen bewegt unser Qi, weckt unsere Lebensgeister und macht glücklich. Das kennen wir doch alle: Eine Runde um den Häuserblock oder 30 Minuten Laufen vertreibt Sorgen, machen den Kopf frei und die Welt schaut schon ein kleines Stückchen besser aus. Und deinen Schweinehund kannst du gleich mitnehmen. ;-)\n6. Achte auf ausreichend Schlaf und Entspannung\nWir generieren unsere Energie und Vitalität nicht nur aus dem Qi, das unser Körper aus gesunder Nahrung gewinnt, sondern aus frischer Luft, Schlaf und Erholung. Es stimmt tatsächlich, wenn man sagt: Schlaf ist die beste Medizin.\n7. Pflege Freundschaften, Hobbys und deine Sexualität\nZeit mit Freunden, kreative oder bereichernde Hobbys, erfüllte Sexualität, all das gehört zu unserer Lebensfreude und Vitalität mit dazu. Leider machen uns das berühmte Hamsterrad, der Alltagsstress und Perfektionismus oft einen dicken Strich durch die Rechnung und wir verzichten auf gesellige Runden, den Tanzkurs und sind am Abend streichfähig, müde, antriebslos und lustlos.\nGegen diese Müdigkeit, Antriebslosigkeit und Lustlosigkeit gibt es wunderbare Lösungsansätze aus der TCM und aus der TCM Ernährung.\nHör dir meinen Podcast an. Darin findest du noch ganz viel mehr Tipps.\nWenn du noch mehr Rezepte, Tipps und Wissenswertes rund um das Kochen nach der Traditionellen Chinesischen Medizin suchst, dann empfehle ich dir mein beliebtes eBook\n[“63 Rezepte nach den 5 Elementen der TCM Ernährung”](https://annatsu.at/shop/ebook-63-tcm-rezepte/).\nMöchtest auch du deinem Körper das wundervolle Geschenk einer EntLASTung machen?", "language": null, "image": "https://annatsu.at/wp-content/uploads/2019/09/38.jpg", "pagetype": "article", "links": [null, "https://annatsu.at/", "#", null, "https://annatsu.at/tcm-freundeskreis/", "https://annatsu.at/detox-ohne-diaet", "https://annatsu.at/tcm-durchstarter-kurs/", "https://annatsu.at/events/tcm-jahresakademie/", "https://annatsu.at/5-elemente-tcm-ebooks/", "https://annatsu.at/shop/tcm-ebook-frauengesundheit/", "https://annatsu.at/shop/ebook-63-tcm-rezepte/", "https://annatsu.at/shop/tcm-ebook-kinder-hausapotheke/", "https://annatsu.at/shop/tcm-ebook-kraeuterrezepturen/", "https://annatsu.at/shop/tcm-ebook-24-winterliche-rezepte/", "https://annatsu.at/business-coaching/", "https://annatsu.at/ueber-mich/", "https://annatsu.at/blog/", "https://annatsu.at/login/", "https://annatsu.at/author/anna-reschreiter/", "https://annatsu.at/7-einfache-tcm-tipps-fuer-mehr-lebensfreude-energie-und-vitalitaet/#comments", "https://podcasts.apple.com/at/podcast/id1452049654", "https://open.spotify.com/show/66tIFlqhzcoThEVWMrlcFe", "https://www.stitcher.com/show/high-5-fur-deine-gesunde-ernahrung-der-podcast-fur-eine-einfache", "https://www.youtube.com/channel/UCa0z9upsc0K0TTWYwcO8POQ?sub_confirmation=1", "https://annatsu.at/aufzeichnung-vortrag-darmgesundheit/", "https://annatsu.at/emotionen-wie-sie-deine-seelische-und-koerperliche-gesundheit-beeinflussen/", "https://annatsu.at/5-elemente-kueche-mit-5-geschmaecken-zum-wohlbefinden/", "https://annatsu.at/warteliste-detox-ohne-diaet", "http://bit.ly/thermobehaeltnis", "https://annatsu.at/shop/ebook-63-tcm-rezepte/", "https://annatsu.at/warteliste-detox-ohne-diaet", "https://annatsu.at/warteliste-detox-ohne-diaet", "https://annatsu.at/schlagwort/gesundheitswesen/", "https://annatsu.at/schlagwort/tcm/", "https://annatsu.at/schlagwort/traditionelle-chinesische-medizin/", "https://annatsu.at/schlagwort/ursache-fuer-krankheit/", "https://annatsu.at/schlagwort/vorsorge/", "#share", "#share", "https://annatsu.at/author/anna-reschreiter/", "https://plus.google.com/+annatsutcmshiatsuWien/posts", "https://www.youtube.com/c/annatsutcmshiatsuWien", "https://www.facebook.com/Annatsu", "", "https://annatsu.at/chinesische-organuhr/", "https://annatsu.at/warum-dich-gesundes-essen-krank-macht/", "https://www.prinzippaleo.de/", "#comment-995", "#comment-1037", "#comment-4888", "#comment-4890", "#comment-4931", "#comment-4937", "http://www.qigong-akademie.at", "#comment-5106", "#comment-5113", "#comment-5312", "#comment-5336", "/7-einfache-tcm-tipps-fuer-mehr-lebensfreude-energie-und-vitalitaet/#respond", "https://annatsu.at/aufzeichnung-vortrag-darmgesundheit/", "https://amzn.to/3UGGtVv", "http://bit.ly/gratis-tcm-ebook-ws-sidebar", "https://annatsu.at/freebie-heisshunger/", "https://annatsu.at/tcm-freundeskreis/", "https://www.amazon.de/shop/annatsu_tcmernaehrung?ref_=cm_sw_r_cp_ud_aipsfshop_aipsfannatsu_tcmernaehrung_DYGQHKNR4NXR6R4D6XGA", "http://annatsu.libsyn.com/", "https://itunes.apple.com/at/podcast//id1452049654?l=de", "https://open.spotify.com/show/66tIFlqhzcoThEVWMrlcFe", "https://annatsu.at/shop/tcm-ebook-frauengesundheit/", "https://annatsu.at/shop/tcm-ebook-kraeuterrezepturen/", "https://annatsu.at/shop/ebook-63-tcm-rezepte/", "https://annatsu.at/shop/tcm-ebook-kinder-hausapotheke/", "https://annatsu.at/die-blase-aus-sicht-der-tcm/", "https://annatsu.at/so-staerkst-du-deine-nieren-energie-lebenskraft-inneren-antrieb/", "https://annatsu.at/hitze-was-sie-foerdert-und-was-hitze-vertreibt/", "https://annatsu.at/kaffee-aus-sicht-der-tcm/", "https://annatsu.at/kategorie/allgemein/", "https://annatsu.at/kategorie/baby/", "https://annatsu.at/kategorie/beikost/", "https://annatsu.at/kategorie/disbalancen/", "https://annatsu.at/kategorie/events/", "https://annatsu.at/kategorie/gastartikel/", "https://annatsu.at/kategorie/interviews/", "https://annatsu.at/kategorie/kleinkinder/", "https://annatsu.at/kategorie/lebensmittel-abc/", "https://annatsu.at/kategorie/podcast/", "https://annatsu.at/kategorie/rezept/", "https://annatsu.at/kategorie/tcm-wissen/", "https://www.facebook.com/Annatsu", "https://www.facebook.com/Annatsu", "https://instagram.com/annatsu_tcmernaehrung/", "https://pinterest.com/annatsu_tcmernaehrung/", "http://www.youtube.com/c/annatsutcmshiatsuWien?sub_confirmation=1", "https://annatsu.at/termin", "https://annatsu.at/impressum/", "https://annatsu.at/datenschutzerklaerung/", "https://annatsu.at/agb/", "https://annatsu.at/die-blase-aus-sicht-der-tcm/", "https://annatsu.at/so-staerkst-du-deine-nieren-energie-lebenskraft-inneren-antrieb/", "https://annatsu.at/hitze-was-sie-foerdert-und-was-hitze-vertreibt/", "https://annatsu.at/kaffee-aus-sicht-der-tcm/", "https://annatsu.at/yin-mangel-die-totale-erschoepfung/", "https://www.digistore24.com/redir/22481/Partnerprogramme/YW5uYXRzdS5hdA==", "#"]}