{"title": "Airline Swiss gnadenlos: Impfen oder RAV", "author": "Lukas Hässig", "url": "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/", "hostname": "insideparadeplatz.ch", "description": "Deadline fürs Covid-Zertifikat ist 15. November, danach Adios Flugpersonal – sogar Schwangere kriegen nur noch Aufschub für Mutterschaft.", "sitename": "Inside Paradeplatz GmbH", "date": "2021-09-28", "id": null, "license": null, "body": null, "comments": "Kommentare\nDie beliebtesten Kommentare\nImpfen ist eine gute Sache\nEine absolut richtige Entscheidung. Nur so kehrt Normalität zurück.\nBin auch für das Impfen\nHaftet die SWISS auch in 5 Jahren, falls sich heraus stellt, dass die ach so schönen mRNA Impfungen Nebenwirkungen haben?\nEin Skandal und ein Grund, NIE WIEDER swiss zu fliegen.\nI agree, one does not know the outcome of this poison: not short term( some die instantly), not ling term.\ndas ist auf jeden Fall klar.\nWir sind übrigens mehr als ihr glaubt, ihr Obrigkeitshörigen SWISS Ableger der Deutschen Lufthansa. Da werden Euch einige Einnahmen entgehen. Glaubt mir, ihr werdet das noch finanziell bereuen, und uns wirds freuen.\nMit NIE MEHR, meinen wir wirklich NIE MEHR SWISS\nIm Gegenteil! Gute Entscheidung. Ein Grund mehr SWISS zu fliegen!!\nIch fürchte mich vor dem Tag, an dem die Technologie unsere Menschlichkeit übertrifft. Auf der Welt wird es nur noch eine Generation aus Idioten geben.\nAlbert Einstein\nIdioten sind welche, die sich nicht impfen\nWer sich 2 Milliarden von Berset, dem Helden schieben lässt, muss auch gewisse Gegenleistungen fliessen lassen\nDas kommt einer Bankrotterklärung gleich. Swiss kuscht vor der NWO-Elite und setzt die Gesundheit ihres Kabinenpersonals bewusst aufs Spiel. Als Flugpassagier konnte man sich immer darauf verlassen, von einer gesunden Crew betreut zu werden. In Zukunft kann man nicht mehr sicher sein. Man muss nur warten, bis die Impfdefekte zu greifen beginnen. Ich frage mich dann, wie der operationelle Betrieb aufrecht erhalten werden soll. Enttäuschend für mich ist der Umstand, dass Swiss dazu nicht ein intelligenteres Risikomanagement betreibt, sondern obrigkeitshörig einfach die schlechteste der möglichen Varianten beschliesst und ihr Personal in grosse Nöte bringt. Kredit verspielt- So kommt’s bestimmt nicht gut!\nèbrigens Herr Hässig…\nWie kommt es, das 3 überaus blödsinnige Kommentare auf nahezu 800 Likes kommen ?\nIst da mal wieder wer am manipulieren ?\nIch hoffe es, denn sonst muss ich annehmen das die Schweiz völlig verblödet ist.\nJa Walterli, zum Glück gibt es nicht nur so Flachdenkeregoisten wie Sie in der Schweiz. Die einzigen die am verblöden sind, sind Ihre Kreise Walterli, aber das war schon vor Corona so!\nDas fällt mir hier auch immer wieder auf, dabei kann es nicht mit rechten Dingen zugegangen sein!🤔\nDie Kurve erinnert mich sehr an die letzten gefälschten Wahlen in Maricopa County AZ. Zuerst waren die meisten Likes bei den nachvollziehbaren Kommentaren und plötzlich ging es zur Steilspitze der jetzt als “meist gelikten” völlig unsinnigen Kommentare, so verblödet sind die IP-Leser sicher nicht!!!😜👍\nIsland….. hat Waseliwas…. eine Coronawelle trotz lauter geimpften.\nGibraltar….. eine Welle trotz 99% geimpften.\nIsrael….. über 80% geimpft aber eine Riesenwelle, und sogar geimpfte dürfen nicht mehr einreisen.\nKambodscha hatte keinen Corona-Todesfall…… bis zum Beginn der Impfkampagne, mit genau der fingen die Fallzahlen an massiv zu steigen.\nThailand…….. wenig Corona bis sie anfingen zu impfen, nun haben sie eine 4 mal so heftige Coronawelle wie 2020.\nWas muss eigentlich noch passieren bis Naive anfangen die Realität zu erkennen ?\nAch ja, und wollen sie wissen wie in den Chefetagen der Impfstoffproduzenten über die eigenen Impfstoffe gedacht wird…?\nIch wette das von denen keiner geimpft ist.\nGukste hier :\nhttps://www.zerohedge.com/markets/its-fking-kid-johnson-johnson-official-says-children-shouldnt-get-vax-due-unknown\nZitat:\nProject Veritas ist mit dem dritten Teil seiner Serie über Impfstoff-Insider herausgekommen – diesmal zeichneten sie verdeckt zwei Johnson & Johnson-Mitarbeiter auf, die sagen, dass Kinder die Covid-19-Impfung nicht nehmen sollten.\n„Kinder sollten keinen verdammten [COVID]-Impfstoff bekommen“, sagte der regionale Geschäftsleiter Brandon Schatt.\n„Es ist ein Kind, sowas tut man einfach nicht, weißt du? Man tut netwas etwas, das in Bezug auf die Auswirkungen so unerforscht ist, weißt du?“\nSchadt deutete auch an, dass es bei dem großen Vorstoß zur Impfung von Kindern um Geld geht, nicht um die öffentliche Gesundheit.\n———————————-\nEin anderer J&J-Mitarbeiter, der Wissenschaftler Justin Durrant, sagte ausdrücklich: „Besorgen Sie sich den Johnson & Johnson [COVID-Impfstoff] nicht, ……ich habe es Ihnen jedoch nicht gesagt.“\nDurrant meinte weiter, er empfehle den Impfstoff seines eigenen Unternehmens nicht einzunehmen. Er bat den Veritas-Journalisten jedoch, diese Informationen geheim zu halten.\n„ Der J&J Impfstoff ist, als würde man in den am besten riechenden Haufen Scheiße treten, in den man eintreten kann“, sagte er.\nLänder mit höheren Inzidenzen impfen? Shocker.\nWind gibt es, weil sich die Bäume schütteln.\nSehr geehrter Herr Roth, es ist bezeichnend wie man versucht, Ihnen an den Karren zu fahren. Aber sehen Sie, der Stil lässt darauf schliessen, dass diese Leute auch nichts lesen und hören wollen. Die Giftspritze ist sicher – Punkt! (zielsicher)\nJetzt kann isch auch vermehrt arbeitslose Stüwardessen genüssen – c’est amusant !\nMan redet immer davon, dass es keine Impfpflicht gibt. Aber einem die Lebensgrundlagen unter den Füssen wegzureissen, kommt einer Impfpflicht gleich. Und das RAV wird bestimmt nachziehen, so wie das in Deutschland der Fall ist.\nShame on you! Grundrechte mit den Füssen treten und dann auch noch lügen.\nWenn man Staat und Firmen in einem Topf wirft, dann wird es eine ganz trübe Suppe im Hirn. Fluglinien, die ihre Kunden in Gefahr bringen, fliegen nicht allzu weit.\nDiskriminierung im höchsten Grad. Wenn Swiss die Massnahmen so skrupellos durchzieht, werden wir diese fragwürdige Airline für Lebzeiten meiden.\nMehrere Lebzeiten finde ich übertrieben. “Sohn, weil du mit der Swiss geflogen bist, wirst du enterbt.” “Aber Vater, soviel hast Du gar nicht.”\nEs gibt keine Impfpflicht in der Schweiz. Jeder Mensch ist frei, sich impfen zu lassen.\nDarum werde ich jede Firma ablehnen in der Schweiz und im Ausland, welche die Impfpflicht an die Angestellten ausgeben.\nSwiss Airlines ist nun für mich ein klares No Go fürs Fliegen künftig.\nZudem werden alle Firmen und auch unsere Spitäler früher oder später ein Problem haben, gutes Personal zu finden mit solchen Methoden.\nIch finde es gut, dass Sie nicht mehr mit der Swiss fliegen. Das beste Personal findet man auf Ver-Querdenker-Demonstrationen?\nWie sieht das eigentlich das RAV? Gilt die Kündigung wegen nicht impfen als Eigenverschulden? Und wieviel Tage werden gestrichen?\nUnd es gibt immer noch Menschen, welche behaupten, dass es sich hier nicht um einen Impfzwang handelt.\nWenn man Firmen und Staat in einen Topf wirft, macht die “Logik” wahrscheinlich Sinn.\nBei den 3 beliebtesten Kommentaren wieder offensichtliche Manipulation. Jemand macht sich da wieder nen Jux draus.\nWenn die Macher der Seite programmiertechnisch nicht in der Lage ist, das so einzustellen, dass solche Manipulationen nicht möglich sind (z. B. durch ein einfaches Captcha), sollte man die falschen Bewertungen manuell löschen.\nDa müssen die Ver-Querdenker wohl jemandem ziemlich auf die Nerven gegangen sein. Ich war es nicht, mich amüsiert das Geschmiere.\nDass sowas in einem Rechtsstaat möglich ist.\nNormalerweise würden die Arbeitnehmer-Organisationen aufschreien.\nWo sind sie?\nRechtstaat heißt nun nicht, dass Sie Recht haben.\nmacht endlich die Augen auf und schaut was Euch da verabreicht wird… macht mal einen Schritt zurück. DAS IST KEINE IMPFUNG\nJa, ja, Gentherapie. Deine Spermien sind bald ihr Gewicht in Gold wert. Frauen werden sogar mit der Swiss fliegen um sich damit befruchten zu lassen. In 100 Jahren hat es nur noch Nachkommen von Ungeimpften. Alle andere wurden anhand des verabreichten Chips gefunden und eliminiert, wenn sie die “Gentherapie” überhaupt überlebt haben. Bla, bla, bla.\nLeute wie Sie verhindern jede vernünftige Diskussion.\nDie Swiss-/ehemaligen Swissair Mitarbeiter hatten über Jahre sehr gute Konditionen. Warum soll ich als First-oder Business-Flieger als Dank auch noch mit positiven Covid-19 Mitarbeitern mich im Abteil befinden?\nDann halt ab zur Import-Parfümerie, in den Gross-/oder Kleinhandel, viele der Mitarbeiter handeln ja sowieso mit Gütern aus fernen Ländern.\nWarum auch Verwandte vom Flugbonus profitieren konnten habe ich selber nie begriffen. Ich kenne Mitarbeiter die haben bis zu 13 Geschwister, man rechne. Sehr viele arbeiten Teilzeit, sind verheiratet oder noch sehr jung, da hat man eine gewisse Marge, tut mir Leid, ich bin sehr dafür das diese Mitarbeiter ohne Impfung nichts mehr im Betrieb zu suchen haben.\n581 / 5000\nTranslation results\nIch bin ein gesunder Arzt und mein Bruder arbeitet als Verkehrsleiter. Wir haben einen anderen Cousin, der Pilot ist. Wir haben uns entschieden, den Impfstoff erst zu nehmen, wenn wir mindestens 5 Jahre Impfung gesehen haben, um deutlich zu machen, ob es Nebenwirkungen gibt. Unsere 5 Familien verkaufen bereits alles in Zürich und Basel und ziehen in Deutschland günstiger um. Wir sind alle Schweizer und haben deutsche Ehemänner oder Ehefrauen. In dieser Phase ist es einfacher, vorzeitig in Rente zu gehen und sich in einer kleinen Gemeinschaft gegenseitig zu helfen, als unser Leben mit einem Impfstoff zu riskieren, bei dem niemand die langfristigen Nebenwirkungen kennt\n“Wir sind alle Schweizer” und nützen Translation results, wie gutes Schweizer das tuen.\nFremdschutz oder Eigenschutz? Mounting evidence that jabs don’t halt transmission\nData published last week by Public Health England found there is little difference in how much virus is present in vaccinated and unvaccinated people who test positive for Covid-19, suggesting the shots do not suppress viral replication as much as hoped. Scientists had believed that a lower viral load would prevent onward transmission\nhttps://www.telegraph.co.uk/global-health/science-and-disease/herd-immunity-mythical-goal-will-never-reached-says-oxford-vaccine/\nHerd immunity “is not a possibility” because the delta variant can spread among vaccinated individuals, according to experts including the director of the Oxford Vaccine Group.\nIn a parliamentary panel on Tuesday, Professor Sir Andrew Pollard warned that herd immunity is a “mythical” concept and should not inform the design of vaccination programmes in the UK or across the globe.\n“This virus is not measles – if you have 95 per cent of people vaccinated against measles, the virus cannot transmit in the population,” said Sir Andrew. “But we know very clearly with the coronavirus that the delta variant will still infect people who have been vaccinated, and that does mean that anyone who’s still unvaccinated, at some point, will meet the virus.”\nFrancois Balloux, director of the Genetics Institute at University College London, added: “It is not so much anymore a ‘duty to others’ to get vaccinated but a protection for oneself. There won’t be any ‘herd immunity wall’ to hide behind.\nhttps://fee.org/articles/harvard-epidemiologist-says-the-case-for-covid-vaccine-passports-was-just-demolished/\nMeasles shots last for life. Chickenpox immunizations protect for decades. But the current crop of Covid-19 vaccinations weaken in just months. Here’s why.\nhttps://www.wsj.com/articles/some-vaccines-last-a-lifetime-heres-why-covid-19-shots-dont-11631266201?st=2fsbzx164157km1&reflink=article_whatsapp_share\nes wird immer klarer, covid vaccines funktionieren nicht wirklich … nur vergleichbar mit Grippeimpfstoff. Sehr interessante Grafik im Artikel\nVaccine Mandates Can’t Stop Covid’s Spread by Joseph A. Ladapo\nhttps://www.wsj.com/articles/vaccine-mandate-covid-19-unvaccinated-breakthrough-delta-boosters-fluvoxamine-antibodies-11631820572?st=tsalsxgb2vrzm33&reflink=article_whatsapp_share\nMan wünscht es ja niemandem, aber man stelle sich vor, die Impfungen führten zu langfristigen Problemen oder sogar Schädigungen. Sollen dann alle, die sich freiwillig impfen liessen auf Spitalpflege verzichten oder ihren Arbeitgeber auf Schadenersatz verklagen?\nDie beste Strategie wäre da wohl, dass wer sich wirklich nicht impfen lassen will, einfach weigert und die Konsequenzen trägt – dafür hat er, entgegen allen anderen, dann eine intakte Gesundheit.\nÜbrigens: Falls (wirklich nur falls) die nicht-Impfungen ein valabler Kündigungsgrund ist, wird mit dem RAV nichts, denn dann gilt man als “unvermittelbar” und geht direkt ohne Umweg über Start in die Sozialhilfe. Man müsste sich also kündigen lassen und den Fall vor Arbeitsgericht und durch alle Instanzen fechten bevor klar ist, ob die nicht-Impfung ein valabler Kündigungsgrund ist.\nHabe mit vor 2 Monaten geimpft, betreibe Zehnkampf, keine Vorerkrankungen, kerngesund, jetzt Herzmuskelentzündung, Herzrhythmusstörungen und krank.\nNiemand fühlt sich zuständig, Aussage Hausarzt wird schon wieder vergehen..\nBin 23 und Sportstudent..\nGratuliere. Mein Bruder macht eine ähnliche Erfahrung. Als Einzelunternehmer verdient er nun auch nichts mehr. Wenn er sich nicht bald erholt, sitzt er in ein paar Monaten mit seinen kleinen Kindern auf der Strasse.\nSo ist das. Aber er wollte ja. Ist ja alles freiwillig.\nWie im Akkord wird nun schon seit Monaten durchgeimpft. Dabei fragt kaum einer, wie gut denn das Impfpersonal ausgebildet ist, das in den Zentren und Impfbussen, die Injektionen “vergibt”. Ich vermute, da ist sehr viel Inkompetenz im Spiel, wo med. Personal, deren Aufgaben sonst eine völlig andere ist, in Schnellbleichen das Impfen lernen. Wird dieses nicht richtig gemacht, kann durchaus auch mal eine Impfspritze ein Blutgefäss treffen, eben mit der Gefahr einer Herzmuskelentzündung oder anderer schweren Komplikationen. Aber Hauptsache Impfen auf Teufel komm raus, und wenns jemanden negativ erwischt, ist selbstverständlich niemanand zuständig. Die Impfquote ist ja wichtig, alles andere sekundär.\nLeider kommen bei jüngeren Männern diese Probleme oft vor.\nIch hätte mich nicht impfen lassen. Persönlich bin ich viel älter, da waren meine Vorurteile weniger gross. Ich wünsche Ihnen gute Besserung und eine vollständige Genesung. Kopf hoch!!\nIch wünsche Ihnen nur das Beste, leider sind zu viele Leute Hirngewaschen und sehen NICHT was da abgeht. Das sind keine Impfungen..\nEs könnte sein, dass sie hier eine Antwort erkennen können. Schauen Sie sich das Video mal an…\nhttps://odysee.com/@de:d/Pressekonferenz–Tod-durch-Impfung-Undeklarierte-Bestandteile-der-COVID-19-Impfstoffe:b\n(glücklicherweise sind Sie nicht tot, aber die Hinweise sind aufschlussreich. Es handelt sich um ausgewiesene langjährige Spezialisten, die diese Erkenntnisse erarbeitet haben.\nDetails zu den Inhalten der wissenschaftlichen Erkenntnisse gibts hier: pathologie-konferenz.de\nSatzbau hat durch Impfung auch gelitten. Konnte früher schreiben wie Mann Thomas.\nUnd sie denken, hier besteht ein Kausalzusammenhang, oder wissen Sie es? Mit solcher Prognose würde ich auch nicht zum Hausarzt sonder zu einem Kardiologen\nUnited Airlines haben schon Anfang August gesagt, dass sich sämtliche 67’000 Mitarbeiter impfen lassen müssen. Nicht nur das Kabinenpersonal. Alle, ausnahmslos. Wer bis zum 27. September nicht geimpft ist, wird entlassen. Am 28. August kündigte United Airlines an, dass 593 Mitarbeiter wegen Nicht-Impfen entlassen werden. United fliegt unter anderem von Zürich nach Washington, Abflug jeweils um 12 Uhr.\nHier ist die Meldung dazu von Reuters:\nhttps://www.reuters.com/business/healthcare-pharmaceuticals/united-airlines-says-more-than-99-us-employees-have-been-vaccinated-2021-09-28/\nUnited und Swiss sind nur der Anfang. Am Schluss muss die ganze Industrie aus operationellen und wirtschaftlichen Gründen das machen. Die Airline-Industrie ist schon genug am Anschlag um hier auch noch nachgeben und kulant sein zu können.\n…ach die armen leidenden Kapitalisten sind ewig und immer am Jammern und finden immer erstaunlich viele Fürsprecher… gut gibt der Staat nur Empfehlungen denn damit verlaufen alle rechtlichen Möglichkeiten im Sand… ein für viele Aspekte eh nicht existierender Rechtsstaat wird damit vollends absurd…\nInteressant, hier von Kulanz zu sprechen. Der Schuss könnte sehr wohl auch nach hinten losgehen (Impfschäden). Dann kann Swiss gleich schliessen. Oder ist das etwa die folgsame Antwort auf die Unterstützungsbeiträge des Bundes? Dann rückt sich das in die Nähe einer Erpressung – noch schlimmer!\nMan müsste die Swiss und andere Unternehmen, die für ihre Mitarbeitende einen Impfzwang fordern, zwingen können, im Gegenzug eine Abmachung zu unterschreiben, wo klar geregelt ist, dass diese Firmen (Swiss u.a.) vollumfänglich aufkommen für Impfschäden und die daraus entstehenden Kosten. Das wäre m.E. fair.\nMit andern Worten: wenn mich ein Arbeitgeber zwingt, mir eine neuartige Substanz spritzen zu lassen, von der ich weder weiss, wie die genaue Zusammensetzung ist, noch wie mögliche Nebenwirkungen und Komplikationen sich kurz- und längerfristig manifestieren können, dann verlange ich, dass dieser Arbeitgeber die volle Verantwortung für Schäden via seine Versicherung übernimmt. Leider wird da jeder gewinnorientierte Arbeitgeber den Schwanz einziehen und das Risiko nicht eingehen. Die Swiss, die sich nun hinter ihren GAV verschanzt, macht es sich da also sehr einfach, das Ganze, das hoffentlich in den div. Grossunternehmen nicht Schule machen wird, hinterlässt auf jeden Fall einen schalen und schäbigen Nachgeschmack der neoliberalen Sorte. Frei nach dem Motto hire and fire oder: no vaccine you have been (employed)\nNimm Jansen. Nix da mit neuartig. Da ist die Luft draussen.\nDer “Swiss” sollte man die Markenrechte entziehen. Wir benötigen keine Inland-Airline, die einem anderen Land gehört und uns melkt mit Milliardenzuschüssen, nur weil wir die Schweiz sind und sie den Namen tragen. Es müsste dem BR einleuchten, dass es hier nur um Abzocke der groben Art geht. Sollen sie meinetwegen die Flugzeuge behalten und Air Berlin draufschreiben, welche benkrott gegangen ist. Wir haben schon lange keine Airline mehr.\nMit RAV ist ein “ruhendes Arbeitsverhältnis” (mit Rückkehr) gemeint, Herr Hässig 😉\nEine richtige Entscheidung. Das Flugpersonal musste sich seit Jahrzehnten einer Impfpflicht unterziehen, was bis jetzt nie eine Diskussion wert war (Gelbfieber, Malaria[Profilaxen], Cholera etc., etc.,). Wem es nicht passt, muss ja diesen Beruf nicht wählen, das ist jedem selber überlassen. Ich bin sicher, dass im aktuellen Fall die RAV‘s Zahlungen infolge Selbstverschuldung einstellen werden. Und das ist gut so. Der richtige Schutz bei einer Pandemie anzuwenden ist kein Wunschkonzert, sondern eine Pflicht und eine soziale Verantwortung gegenüber allen Mitmenschen.\nSie Dummschwätzerin!\nDieses Statement kann nur von einem Schlaf-Schaf kommen.\nJe irgendetwas im Leben hinterfragt?\nSie wissen aber hoffentlich schon, dass die neuartigen mRNA-Impfungen vor Corona nicht zugelassen waren und die “alten” Impfstoffe (z.B. gegen Gelbfieber) seit vielen Jahrzehnten geprüft sind und auf herkömmlichen Verfahren (z.B. Totimpfstoffe, Lebendimpfstoffe) basieren?\n… Die Wahrheit steht von alleine, auch ohne MSM.\nAdäquates Druckmittel also für Ungeimpfte, bei einer Überlebens-Chance >99,95% (bei den unter 78jährigen)?\nIch glaube die wären auch ab einer normalen Grippe verstorben, nur wär man dann sicher nicht vorher noch quer durch die ganze Stadt in den Spital gefahren, um vorher noch möglichst viele anzustecken … Aber die Gebildeten glauben den Medien und Falschgeld predigenden Unis ja jeden Bullshit, um sich noch mehr Schuldscheine auf Kosten der Allgemeinheit aufzuladen.\nEs ist leider nicht alleine das rumfahren zu Spitälern. Schon mal darüber nachgedacht, dass man die Sterbenden wunderbar Melken kann mit den Krankheitskosten? Es ist extrem peinlich, aber man denkt ja gar nicht daran, dass eine Absicht dahinter stehen könnte.\nEs reicht! Nicht nur die Regierungen glauben jetzt zu wissen, was für die Menschen gut ist, jetzt haben auch noch “Arbeitgeber”, die ohne Hilfe der Steuerzahler den Betrieb schliessen müssten, das Gefühl, sie seien Gott. Ich hätte diese ganze Brut Pleite gehen lassen, dann wäre das Problem gelöst, von selbst. Wer braucht Swiss? (Lufthansa) Swissair hat es auch nicht gebraucht!!!\nNurfürdenfall: Pegida-Demos in Dresden sind für Totalfrustrierte der Ort, Dampf abzulassen.\nUebrigens: Der starke und schnelle Druck auf Ungeimpfte wird von allen Unternehmungen kommen. Die Airlines sind nur der Anfang.\nSchweizer Strafgesetzbuch\nArtikel 180 “Drohung”, Absatz 1\nWer jemanden durch schwere Drohung in Schrecken oder Angst versetzt, wird, auf Antrag, mit Freiheitsstrafe bis zu drei Jahren oder Geldstrafe bestraft.\nArtikel 181 “Nötigung”\nWer jemanden durch Gewalt oder Androhung ernstlicher Nachteile oder durch andere Beschränkung seiner Handlungsfreiheit nötigt, etwas zu tun, zu unterlassen oder zu dulden, wird mit Freiheitsstrafe bis zu drei Jahren oder Geldstrafe bestraft.\nSolange die Geimpften auch Ungeimpfte und Geimpfte mit Corona anstecken können, ist ein Impfzwang illegal, mit Ausnahme, falls man in Ländern übernachten muss, wo eine Impfdiktatur herscht.\nZensur der heutigen Kommentare, weshalb ?\nEin Hausarzt „Ich habe täglich fünf bis zehn Patienten mit Impfnebenwirkungen.“ Ah is doch das suppperrrrr!!!!\nDer Cousin meines Hamsters hat auch Molkularbiologie studiert und sagt…\nStreik und GROUNDING jetzt!\nDas Verrückte ist ja, dass diese Impfpflicht völlig nutzlos ist, weil die Impfung gar nicht vor Ansteckung & Übertragung schützt. Siehe Israel, Island und jetzt Singapur.\nWarum klagt niemand dagegen? Die Impfrisiken sind doch längst bekannt, Herz, Thrombose, Hirnschlag, neu auch Krebs: https://swprs.org/covid-vaccines-and-cancer/\nWer SWPRS (Seite ohne Impressung; evtl. Russische Staatspropaganda?), dem ist nicht mehr zu helfen…\nRoger: Toda rabba! Geh einmal auf Bitchute oder Brighton da kriegst du noch andere Infos. Meine Gedanken und Gebete sind besonders mit Israel!\nIch weiss jetzt, welche Airline ich nie wieder nutzen werde.\nAm besten gefällt mir impfen ohne….\nImpfen tut gut und ist gesund !\nIch finde auch impfen ist super – genial !\nHolen Sie sich bitte gerne alle bald den 3. Pieks –\nich brauche eine grössere Wohnung!\nFürsorgepflicht des Arbeitgebers versus Eingriff in die persönliche Integrität.\nDiese Diskrepanz wird wohl eher früher als später auf dem Rechtsweg geklärt werden müssen.\nDer Arbeitgeber greift ja eben gar nicht in die “persönliche Integrität” ein und zwingt zur Impfung, sondern beendet das Arbeitsverhältnis, damit diese Person nicht die “persönliche Integrität” der Kollegen und der Kunden beschädigen kann. Man kann keinen Arbeitgeber zwingen, jemanden anzustellen.\nEs ist schon klar, dass es bei Covidioten immer um “ich will, ich kann, ich darf, ich nicht, ich schon” und “meine Rechte” geht, niemals aber um altmodisches soziales Zeug wie Verantwortung oder gar Pflichten.\nDas wird in einem Desaster enden. Geimpfte können sich anstecken und sind ansteckend. Neustes Beispiel ist der Fussballklub Unterhaching: zwölf Corona-Fälle und von den zwölf positiv Getesteten sind zehn doppelt geimpft, einer ist genesen, nur einer war nicht geimpft.\nhttps://corona-transition.org/ratsel-beim-fusballklub-spvgg-unterhaching-zwolf-corona-falle-davon-zehn\nDieses sozialistische Diktatur-Monopoly geht noch so lange weiter, wie die (noch)Mehrheit der Bevölkerung am betreuten Denken festhält…\nOb das auch bei den Fluglinien funktioniert? Vermutlich schon..\nhttps://www.wochenblick.at/personalmangel-wegen-impfpflicht-ab-heute-us-soldaten-in-krankenhaeusern/\nouh, da hast du Dir aber das beste Blättchen rausgesucht was die Beschaffung mit Infos betrifft. Qualitätsjournalismus pur…\nErstens: Die Swiss ist keine Schweizer Firma – fehler schon im ersten Satz. Schon vergessen, wir hatten sie der Lufthansa “geschenkt”\nZweitens: Zertifikat- und Impfpflicht sind illegal. Siehe https://wirfuereuch.ch/informationen/rechtliche-analyse/ (Analyse von CH Staatsanwälten, Richtern, Ärzten)\nDrittens: Die Gefahr von Mikrotrombosen ist für Flugpersonal massiv höher als die am Boden. Und wer nicht glaubt, dass es diese nach der Impfung gibt, soll mal im VAERS etwas forschen gehen.\nViertens: First Officer von Lufthansa kollabierte bereits während Flug https://mentourpilot.com/lufthansa-first-officer-collapses-on-flight-attendant/ – hat sicher nichts mit der Impfung zu tun – wie auch bei Jeremy Chardy sicher nicht\nFünftens: Platzt mir der Kragen, wenn wir denen noch Steuermilliarden schieben und sie dann die Angestellten zu etwas zwingen, zu dem sie keinerlei und null aber auch gar kein Recht haben. (Thema: Körperliche Unversehrtheit)\nSechstens: Wird der Kommentar sicher zensiert, wie so alles zensiert wird, was die Impfpropaganda hinterfragt (das hab ich jetzt nur geschrieben, um die Freigabe zu provozieren 😉 )\nRussland, China & Indien benutzen herkömmliche Impfstoffe:\n– Russland:\nhttps://www1.wdr.de/nachrichten/themen/coronavirus/corona-sputnik-impfung-faq-vektorimpfstoff-100.html\n– China:\nhttps://www.faz.net/aktuell/wirtschaft/usa-und-china-betreiben-geopolitik-mit-corona-impfstoffen-17396221.html\n– Indien:\nhttps://www.br.de/nachrichten/wissen/impfung-corona-sollte-man-auf-die-totimpfstoffe-warten,SgS4EB1\nDann empfehle ich all den Impffreunden the movie: The testimonieproject aus Israel!\nVielleicht stimmt es den einen oder anderen nachdenklich…\nDas kann man akzeptieren wenn Swiss eine Haftpflicht für jegliche Folgeschäden und Spätfolgen der Suuuuper Impfung übernimmt. Hier braucht es eine juristische Vorlage. Mal schauen ob sie sich darauf einlassen, wenn nicht mal die Impfstoffhersteller selbst einen Schaden übernehmen wollen.\nFür alle diejenigen, welche die Impfung kritiklos für eine gute (alternativlose)Sache halten. Vielleicht mal ein paar Zahlen gefällig ?\nhttps://www.adrreports.eu/de/search_subst.html#\nBitte “Covid” anklicken.\nWoher der relative Unterschied zwischen Niederlande (ca. 14 Mio Geimpfte Stand heute)und Deutschland (ca. 56 Mio Geimpfte Stand heute)?\nEs gibt Leute die sagen, dass das Meldesystem in den Niederlanden zuverlässiger funktioniert und damit die besseren Daten liefert.\nUnd zur Ergänzung:\nhttps://sciencefiles.org/2021/09/26/erkrankungsmittel-covid-impfungen-so-viele-nebenwirkungen-wie-noch-nie/\nImmer noch so sicher, dass alles in Ordnung ist ?\nDie Swiss macht‘s und bricht das Eis. Andere international tätige Firmen werden wohl bald nachziehen.\nzum Bashing des mRNA Impfstoffs:\nSehr viele haben schon lange vor der Covid-Impfung einen mRNA Impfstoff erhalten. Von Langzeitschäden ist nichts bekannt. mRNA wurde übrigens vor 60 Jahren entdeckt und seitdem wird geforscht, entwickelt und eingesetzt. Einfach nicht im Stil von Covid-19, weil man damit vor allem in der Onkologie unterwegs war. Jetzt ist die Infrastruktur da und deshalb werden in wenigen Jahren alle Impfstoffe mRNA sein, denn sie sind günstiger, umweltschonender und sicherer.\n@ Schnauz: Blödsinn, die mRNA-Technologie hat sich nie durchgesetzt obwohl seit ungefähr 30 Jahren bekannt. Bereits vor über 10 Jahren wurden erste klinische Studien für die Krebstherapie beim Menschen durchgeführt. Dass sich die mRNA-Impfstoffe zur Bekämpfung des Coronavirus durchgesetzt haben, ist auch der momentanen Ausnahmesituation geschuldet. Die technischen Grundlagen und die Anwendungen wurden schon lange untersucht und beschrieben, jedoch fehlten angeblich die Investitionen für eine Weiterentwicklung und Anwendung der Technologie. Die Covid-19-Pandemie machte diese Investitionen „plötzlich“ möglich. Ich persönlich würde mich nie mit dieser Methode impfen lassen.\nOMG – lass Hirne regnen!\nSehen Sie überhaupt keinen Unterschied, ob man einem Gesunden eine „Test-Geninjektion“ reinrahmt, die unnütz, unnötig & potentiell gefährlich ist versus einem Krebskranken, der statistisch wohl bereits eine sehr eingeschränkte Lebenserwartung hat?\nshow me the facts! ansonsten ist dies eine weitere haltlose behauptung.\n@ Christoph: Dummschwätzer ohne Hirn!\n@ Schnauz: Ihr dümmliches Pseudonym passt zu Ihren fake news. Die mRNA Technologie wurde nie weiterentwickelt und flächendeckend eingesetzt. Im übrigen können Langzeitfolgen und Langzeitschäden wie Genveränderung nicht bekannt sein weil es keine Langzeitstudien über 10 und mehr Jahre gibt. Also alles andere als sicher. Hände weg von diesem Teufelszeug!\nGenau richtig, was die Swiss macht. Dasselbe sollte auch in Spitälern und Heimen gelten. Die Swiss hätte diese Politik sogar früher einführen können.\nEin Experte der Corona-Sekte DIE Wissenschaft!\nSie wissen also,was richtig ist – bin beeindruckt von Ihrem Allwissen…\n294 Maier, 282 Tejana, 285 Hans U., Endlich meldet sich auch die objektive Mehrheit mit ihren geistreichen und überzeugenden Argumenten. Wieviele Silberlinge denen ihre Kinder und Freiheit wohl wert sind?\n… wie auch immer…\nich hoffe, dass sich das Swiss Management auch Gedanken dazu gemacht hat, was passiert, wenn es wieder zu wenig Personal hinten in der Kabine hat. Vor der Krise hatte man ja Mühe, Personal zu finden. Wen das Fluggeschäft anzieht, wird es wohl, oh welches Wunder, plötzlich Absagen an Flügen geben, da das Personal ja den berühmten Tritt in den “Ehrenwerten” bekommen hat.\nVielleicht kann sich ja die Swiss auch mal überlegen, die Mitarbeiter im Kundendienst einzusetzen, damit der sehr schlechte Service in den Call-Centern aufhört und man nicht stundenlang in der Warteschlaufe ist, bis einem abgehängt wird. Auf das Geld für Rückerstattungen wartet man ja immer extrem lange.\nMitarbeiter zu zwingen, dass sie sich impfen lassen müssen, ist ein NOGO. Ich hoffe, dass die Rechnung zurück an Swiss geht.\nIch lasse mich von der Swiss nicht erpressen.\nHerr Hässig, bitte überprüfen Sie den Zugang zu Ihrer Seite. Es macht nicht nur hier seit längerem den Eindruck, als würden sich immer öfter chinesische oder andere Impf-Bots hierher verirren. Danke.\n@ Hans Albert: und aus welcher Heilanstalt hast Du Dich den verirrt?\nSpinn ich, oder werden in Russland, China und Indien ausschliesslich herkömmliche (konventionelle) Impfstoffe verwendet?\nHaben sich Airlines vor Jahresfrist nicht noch dafür abgefeiert, dass die Lüftung in den Flugzeugen so gut sei, dass die Kabinenluft gar Reinraumgüte entspreche und damit eine Ansteckung selbst ohne das Tragen von Masken unmöglich sei?\nVor dem Hintergrund kann es doch wirklich schnuppe sein, ob nun jemand diese etwas bessere Grippeimpfung mit der absoluten Risikoreduktion von 0,71% nun intus hat oder nicht.\nGanz einfach. So wie ein CEO Leute entlässt, weil Strategie des CEO falsch war. Pharma, BAG und Bundesrat sind die CEO in diesem Spiel. Auch wenn geimpfte alle nach 10 Jahren an Krebs versterben wirds heissen: selber schuld, war ja kein Impfzwang!\nBin Pilot bei der Swiss und lasse es auf einen Rechtsstreit ankommen und wenn ich bis vor Bundesgericht gehen muss. Lasse mich nicht impfen, es gibt keine Rechtsgrundlage dafür, eine Änderungskündigung habe ich auch keine erhalten, werde meinen alten Arbeitsvertrag erfüllen.\nVielleicht solten Sie sich mal fragen, warum ein Rechtsanwalt mit Klienten wie Ihnen locker mehr verdient als Sie…\nSehr gut Captain\nVier Todesfälle unter British Airways-Piloten – Gerüchte …\nhttps://de.rt.com/europa/119447-vier-todesfalle-unter-britischen-piloten\n20.06.2021 · 20 Juni 2021 20:03 Uhr. Wie das Unternehmen British Airways auf Twitter bestätigte, sind vier aktive Piloten der britischen Luftfahrgesellschaft innerhalb kurzer Zeit gestorben. In den sozialen Medien macht das Gerücht die Runde, dass die Piloten kürzlich gegen das Coronavirus geimpft wurden. Quelle: http://www.globallookpress.com.\n@mb: Und als “Quellen” zwei bekannte russische Desinformationsseiten …\nDas ist dann wohl der VT-Mainstream.\nBei diesem Irrsinn wird einem angst und bange. Hoffen wir, dass der Schuss nicht nach hinten losgeht und in ein paar Jahren viele an den Folgen der Impfung schwer erkranken oder sogar versterben. Ich habe mich auch abseits der Mainstreampresse informiert, und was man da zu hören kriegt, lässt einen erschaudern.\nSwiss meiden. Ist keine Schweizer Firma.\n@Grunzo: Dann ist der Handelsregistereintrag also gefälscht oder was wollen Sie uns genau sagen?\nImpfen schadet der Gesundheit. Die Geimpften werden diesen Winter grosse Probleme bekommen mit der Wintergrippe.\nhttps://theexpose.uk/2021/09/22/an-interview-with-dr-bhakdi-covid-19-vaccination-is-the-greatest-threat-humanity-ever-faced/\nhttps://theexpose.uk/2021/09/27/canadian-nurse-whistleblowers-say-many-people-are-dying-from-the-covid-vaccines-hospitals-are-filled-with-the-fully-vaccinated/\nSammelklage gegen Swiss. 100% Erfolg, da ganz klar Rechtswiedrig. Super Juristenfutter, no Risk.\nWenn mann genau hinschaut gibt es gar keine Pandemie. Liest doch mal die Geschichtsbücher!\nWas soll die ganze Scheisse?\nMarianne, haben Sie vergessen, Ihre Tabletten zu nehmen?\nDie Swiss bläst zum Halali auf Ungeimpfte, die die Spitäler und Intensivstationen verstopfen, so dass Operationen für Krebskranke verschoben werden müssen und Unfallopfer das Nachsehen haben.\nDie Monty Python haben es schon länger gewusst: https://www.youtube.com/watch?v=BtLFtf8pPzc und das hier noch zum Organspende Zwang der demnächst kommt: https://www.youtube.com/watch?v=QRKOHCoWLWY 😂 🤣 😂\nDie SWISS ist für mich schon länger indiskutabel. Somit erstaunt mich eigentlich kaum noch etwas.\nDie SWISS handelt goldrichtig. – Ungeimpftes Personal in den beengten Verhältnissen der Kabine und in Anbetracht der weltweit verschärften Einreisebedingungen ist schlicht untragbar. Ist ein No-Go ! Die Wahl ist klar: Impfen oder ab aufs Arbeitsamt. Zertifikat oder RAV ! Schlicht und ergreifend ! So einfach ist das !\nKleiner Hinweis an Lukas Hässig: Die SWISS ist eine Tochter der Lufthansa ! Keine Schweizer Firma ! Ist deshalb weder den “Freiheitstrychlern” noch den Standards der SVP verpflichtet !\nSchon den Aermel fuer die naechsten Booster-shots hoch gerollt?\nDie Frage ist, wie lange wird es dauern bis auch die Letzten einsehen, dass die aktuelle Strategie gar keine ist. Die Zahlen aus UK und Israel (ueber 80% geimpft) belegen es. Die Impfungen wirken nicht wie versprochen.\nIn Uttar Predesh war die Delta Welle nach 2 Wochen vorbei. Es wurden Medikamente abgegeben, deren Zulassungen in USA und Europa verhindert werden.\nIn Europa wird es erst vorbei sein, wenn die Laeden, Tankstellen leer sind und die Preise durch die Decke gehen. Dauert nicht mehr lange.\nWas hier stattfindet ist ein schwerer Verstoss gegen die Bundesverfassung !\nDa gibt es nur noch Eines :\nBOJKOTT UND KONSUMVERWEIGERUNG BIS SIE ALLE IN DIE PLEITE ABSTÜRZEN, SAMT DER KORRUPTEN KRIMINELLEN, VERLOGENEN, UNGKAUBWÜRDIGEN REGIERUNG IM BUNDESHAUS, WELCHE DIE BUNDEDVERFASSUNG ILLEGAL AUSSER KRAFT GESETZT HAT !\nWENN DIE FLIEGER-VOGEL AG abstürzt sind endlich auch die Politiker und Politikerinnen gezwungen schwimmend, padelnd oder zu Fuss, an die vielen unnötigen Besprechungen zu gelangen.\nDie unnötigen Klimakonferenzen kann man im Terminkalender im Bundeshaus gleich durchstreichen, und sofort den CO2-Ausstoss von Bundesrat und Parlament reduzieren.\nDazu fordern wir auch gleich, dass sämtliche Heizungen im Bundeshaus, sowie in sämtlichen Gebäuden der Staatsverwaltung ab sofort abgestellt werden. Die sollen ab sofort den CO2-Ausstoss selbst rasch reduzieren, und gleich bei sich selbst damit beginnen. Die Insassen dort werden sich in Zukunft sowieso warm anziehen müssen, wegen ihrer illegalen, menschenfeindlichen Politik.\nSetzen Sie sich nicht den Gefahren aus, welche diese Zwangsimpfungen in ihrem Körper bewirken können!\nImpfzwang unter Erpressung ist absolut illegal!\nDiese Firmen und deren Geschäftsleitungen müssen sofort auf die Anklagebank!\nStoppt diese illegalen Freiheitsberauber, Unterdrücker und Erpresser !\nTja, sie erhielten/erhalten Milliarden von BigPharma/BR.\nWer zahlt befiehlt.\nMilitärischer Drill ist gefragt.\nTake it or leave.\nSuper. Die Impfgegner-Terroristen soollten endlich vernünftig werden und sich impfen lassen. Jeder Hund wird 3-4 x geimpft – zwingend – und keiner sagt was dagegen. Jedes Kind wirsd 3-4 geimpft und niemand hat was dagegen. Also weas soll das!!!!\nSchwachsinn, ein Hund mit einem Menschen zu vergleichen!\nSpüren Sie schon die Impfnebenwirkungen!\nDrohung, Nötigung und Körperverletzung. Wo bleibt die Staatsanwaltschaft?\nWarum duckt sie sich weg?\nSie sind voll ausgelastet, Parksünder zu jagen, die ihre Bussen nicht bezahlen.\nAn all die Impftrottel, Man-müsse-halt-Einreise-Schwachsinn der SWISS glauben und weiterverbreiten: Flugzeuge und Flughäfen gelten als internationales Territorium, das Einreiseland hat dort nichts zu sagen; die SWISS muss also gar nichts!\nGanz einfach, wir werden nie mehr mit Swiss fliegen !\nFerien machen wir nur noch hier, konsumiert wird nur noch das Nötigste.\nWenn dann die Wirtschaft oder das Finanzsystem zusammenbrechen ist uns das scheiss egal, weil dann auch die Steuereinnahmen zur Finanzierung von Staat, Regierung und Politikern (welche uns die ganze Misere einbrocken) wegbrechen werden. Wenn Sie dann endlich alle Pleite sind, werden sie sich an ihren Sesseln nicht mehr festkrallen können. Je schneller desto besser!\nDiese Unterdrückung, Erpressung und Versklavung muss sofort beendet werden.\nFür spätere Impfschäden wollen die ja alle sowieso keine Verantwortung und Haftung übernehmen, wenn die Menschen, oder deren Nachkommen später krank sind, oder als Knüppel geboren werden.\nSwiss, nein danke, das war mal, die Swissair gibt es ja auch nicht mehr, kein Problem, wenn auch die Swiss mit einer Bruchlandung endet, dann brauchen wir schon nicht mehr über CO2-Steuern diskutieren, denn Co2-Steuern verhindern ja gar keinen CO2-Ausstoss, sondern verteuern nur alles.\nWenn doch schon alle für “Klimaneutralität” mehrheitlich stimmen, insbesondere die naiven Politiker/-.innen, dann wäre es doch das Beste, wenn diese fliegende CO2-ausstossende Vogelgesellschaft endlich zum Absturz gebracht wird, samt der Regierung, mit teurem, sinnlosen Beamtenapparat in Bern.\nAlles klar, im Dezember sind alle geimpft und im Januar fallen die Hälfte aller Flüge aus.\nAuch eine Art sich überzähligem Personal zu entledigen……..\nIch als Kunde habe mich soeben entschieden, nicht mehr zu Fliegen. Geht auch.\nWer nach Südamerika reist, braucht Gelbfieberimpfung, wer in einer Pandemie unterwegs ist, braucht Covid-Impfung.\nSo what ?\nWhaaat!🙄\nWelche “Pandemie”?😳\nSie meinen wohl eher die “Plandemie” welche u.A. durch die Covid-“Impfungen” der Bevölkerungsreduktion und der Einführung der Neuen Weltordnung / Schwab’s Great Reset dienen soll?\nEs ist eine weitere Katastrophe, wie weit Firmen gehen um ihre staatshörigkeit zu beweisen.Oder war das der Deal für die Milliarden, welche Swiss (pardon: Lufthansa) vom Staat (also von uns Steuerzahlern) erhalten hat? Es darf NICHT sein, dass Menschen genötigt und erpresst werden. Wir haben eine BUNDESVERFASSUNG und die ist UNANTASTBAR! Dazu gibt es keine Ausnahme und kein wenn und aber. Übernimmt der Staat, bzw. die Swiss danach alle Verantwortung für sämtliche Nebenwirkungen und Erkrankungen durch die Impfung, bis hin zur Arbeitsunfähigkeit? Sicher nicht. Dieser Irrsinn muss endlich ein Ende finden.\nUngeimpfte sollte man überhaupt in Zwangslager internieren, wer will schon gesunde Menschen haben (Ironie aus).\nEine Schande wie sich Grosskonzerne der Politik der Mächtigen und Pharmaindustrie beugen. Der Kunde ist König und sollte all diese Kotzbrocken sabotieren. Streikt Leute und lasst euch nicht länger verarschen\nDurchaus nachvollziehbar auf dem Hintergrund der Globalen Lage und unterschiedlichen nationalen befindlichkeiten.\nImmerhin wird den Schwangeren bis Ende des Mutterschaftsurlaubes Aufschub gewährt. Dann ist auch im Regelfall Ende der Stillzeit.\nWer sich etwas breiter und ohne Scheuklappen auch beim glaubwürdigen Teil der „Pandemie” und Massnahmenkritiker informiert der kann bis auf weiteres, nicht mit guten Gewissen, dem Panik und faktischen Zwangsregime vorbehaltlos zustimmen.\nBei den Kritikern und Hinterfragern, tummeln sich noch lange nicht NUR Geistig beschränkte Verschwörungstheoretiker und Phantasierer‚das wird vor allem bei den Leitmedien zu rund 95 % ausgeklammert.\nWer da glaubt impfen dann ist alles in Butter und wieder gut der könnte voreilig auf der falschen Schiene Fahren.\nDie Sache ist noch lange nicht gegessen und final abgeschlossen.\nAbsehbar ist, die seriösen Kritiker werden erst zu einem späteren Zeitpunkt auf die Bühne gebeten, in einer späteren Generalaufarbeitung.\nEs bleibt zu hoffen das für die folgenden Generationen keine ernsthaften Impf-Folgeschäden auftreten,die Reproduktion ist das zentrale Element unseres daseins, das wäre sehr fatal!\nDas könnte eine sehr hässliche neue Lage ergeben,die aktuelle mehrheitlich Pro Massnahmen Zustimmung kann gegebenenfalls ins Gegenteil kippen, dann kann es noch oberhässlich ausarten.\nDie Wirtschaftlichen UND Gesellschaftlichen Kollateralschäden sind innzwischen noch nicht aufgearbeitet und so umfangreich DA wird und kann es aufgrund der Dimension KEIN Zurück zum Vor-„Pandemie“Zustand geben. Da muss auch mitberüksichtigt werden, die Lage war bereits vor dieser „Pandemie” sehr bedenklich angespannt.\n@ Schamane: Frage mich gerade wer hier geistig beschränkt ist!\n@ Schamane: Ich fürchte mich vor dem Tag, an dem die Technologie unsere Menschlichkeit übertrifft. Auf der Welt wird es nur noch eine Generation aus Idioten geben.\nAlbert Einstein\n@Indianer: Ein Blick in den Spiegel dürfte genügen um Ihre Frage zu beantworten 😜👍\nMan kann jetzt völlig dagegen oder dafür sein, spielt eigentlich keine Rolle. Die Swiss, wie alle anderen Airlines, müssen sich den Bestimmungen der Zielländer beugen. Hier gehts um Business knallhart. Willst du in die USA fliegen? Ja, dann sind alle deine angestellten geimpft… so einfach ist das leider. Bei Geld hört meistens die Moral auf….\nPerverse Welt in der wir leben.\nIch kann die Massnahme der Swiss nur begrüssen. Jeder hat die Wahl ob er seinen Arbeitsplatz behält, sich impfen lässt oder nicht und ihn verliert. Als Fluggast kann bin ich sehr glücklich über diesen Entscheid.\nFluggast? – du bist Sklave vo BigPharma.\n@ Paul Müller: Dann gehe doch lieber zum RAV.\nWarum? Wenn man geimpft ist, ist man ja geschützt!?\nWow, was für ein menschenfeindlicher Kommentar. Menschen sollen also alles verlieren, nur weil sie sich nicht impfen lassen wollen mit einem Impfstoff der nicht einmal seit einem Jahr auf dem Markt ist? Kennen Sie die zahlreichen schweren Nebenwirkungen, z.B. gezeigt in https://rumble.com/vmpbh3-38132823.html\nWieso sind Sie glücklich über diesen Entscheid. Also mich macht es nachdenklich, wenn mitten über dem Atlantik ein/beide Piloten wegen einer Trombose und/oder einem Schlaganfall arbeitsunfähig werden sollten. Da verzichte ich jetzt doch lieber auf eine Reise in die USA…\nIch persönlich finde es aber auch wichtig, dass auch sämtliche Corona-Maßnahmen auf einer sauberen rechtlichen Grundlage basieren. Sonst haben wir ein rechtsstaatliches Problem.Indem mach Tests kostenpflichtig macht, lässt man den Leuten praktisch keine Möglichkeit sich nicht impfen zu lassen.\nDie Zertifikatspflicht mit kostenpflichtigen Tests nähert sich deshalb einem faktischen\nImpfobligatorium an. Dafür fehlt eine gesetzliche Grundlage.\nDie Zertifikats-Pflicht ist rechtswidrig und Verfassungs-widrig. Leider bringt eine Klage nichts, denn das Rechtsverfahren würde Jahre dauern. Es ist eine Schein-“Lösung” und ein Schein-“Schutz”, für die ganz Naiven. Für die Politiker ideal, der Staat haftet nicht und muss nicht mehr entschädigen, bei direktem Impf-Zwang wäre der Staat haftbar. Das Gewähren von Grundrechten an ein Zertifikat zu koppeln, ist eindeutig Verfassungs-widrig.\nDie meisten Übersee-Staaten verlangen bei der Einreise von Flugpersonal einen Impfnachweise. Denn die Besatzungen übernachten dort. Wenn nun Besatzungen z.B. in die USA durch die Einreisekontrolle gehen und keinen Impfnachweis haben, werden sie nicht reingelassen. Heisst, dass sie auch nicht den Rückflug, der 48 Stunden danach stattfindet, durchführen können, weil sie sich nicht ausgeruht haben.\nDie Swiss sagt selbst, dass diese Massnahme aus operationellen und wirtschaftlichen Gründen nötig sei. Im Übrigen wurde die Massnahme mit den Gewerkschaften besprochen und Regelungen gefunden, die auch GAV-verträglich sind.\nIch sehe daher nicht, was daran unverständlich ist.\nVermutlich sehen Sie noch vieles nicht. Aber das macht nichts, anderen geht es auch so. Damit wird dann so manche gesellschaftliche Unerträglochkeit gerechtfertigt.\n@ Heiri B.\nIhre Argumente????\nImpfen ist eine gute Sache\nEine Sache ist weder gut noch schlecht. Es gibt meist einen Nutzen auf der einen und Kosten, sowie Risiken auf der anderen Seite.\nDie Impfung gegen Schweinegrippe war das jüngste Impffiasko mit über 2’000 Kinder mit Narkolepsie, dutzende Milliarden Kosten und Null Nutzen.\nOhne Kosten und Risiken zu Nutzenabwägung durfte bisher, aus gutem Grund, kein Medikament auf den Markt.\nDer Nutzen einer Covidimpfung ist bei Menschen unter 70 im Promillebereich. Die Kosten haben schon jetzt schon 10 Nullen.\nDie Rechnung dafür wird Ihnen oder Ihren Kinder noch zugestellt. Dann werden Sie sich Fragen was das Wert war und die Antwort wird eindeutig sein.\nHeute heisst du “Maier”, du Babyboomer!\nMach doch wenigsten einen Punkt am Ende des Satzes.\nGrundsätzlich Ja. Nur bei der sog. Covid-Impfung ist noch einiges nicht so klar. Man kann ja nicht einmal sagen, ob und wann eine 3.Impfung sinnvoll oder nötig ist. Und ob hier – bei Gesunden – ein Eingriff ins Immunsystem sinnvoll ist, muss jede Person selbst entscheiden.\nCDC-Datenbank: In 7 Monaten mehr Impftote als in 120 Jahren (17. Juli 2021)\nDie Frage ist für wen?\nPharma Riesen\nLinke Staatspropaganda\nSicher nicht für Arbeitnehmer und Bürger die Recht vor Staat sehen.\nImpfpflicht hingegen nicht.\nFür die Pharma sicher.\nDass ein solcher Obrigkeitshöriger Schwachsinn noch so viele Daumen hoch erhält, zeigt doch sehr eindrücklich wie diese infantile Gesellschaft tickt. Sollen sie sich doch diese genbasierte Impfstoffe in die Körpersäfte jagen – Gratulation!\nDann freuen Sie sich sicherlich schon auf die 3. und 4. Impfung, wie in Israel oder neu auch in den USA. Ich hoffe für Sie, dass Sie weder an der Impfung sterben noch eine schwerwiegende Nebenwirkung davontragen.\nDie vorbeugende und frühe ambulante Behandlung von Covid wäre viel sinnvoller, günstiger und mit weniger Risiken behaftet. Dazu gibt es viele Studien aufgeführt auf https://c19early.com Spannend, dass dies weder vom BR, noch vom BAG, noch den Mainsteam-Medien aufgegriffen wird. Die Pharma-Lobby in voller Aktion!\nSterben von Geimpfte auch!=))\nWer pusht eigentlich solche Idioten wie “Maier” ?\nDas BAG, die SP oder Biontech ?\nWelceh Impfung? Haben sie nur die gerinste Anhung was dieser “Saft” eigenlich ist. Ich hoffe inständig, dass Sie sich diese Gift nicht gespritzt haben. Sonst kann und wird es vermutlich böse enden. Ichm meine das Ernst.\nGratulation an die Swiss nur so können wir die Pandemie bekämpfen.\nHoffentlich liest das Andreas Glarner auch, der sich einsetzt für die Handwerker, die sich nicht impfen lassen wollen und die Seuche weiterverbreiten. Die Trychler Buben werden auch nicht Freude haben und Maurer Ueli freut sich auf den nächsten Umzug.\nNichts verstanden gell; als ungeimpfte stelle ich keine Bedrohung für andere Menschen, besonders für geimpfte dar. Als Gesunde bin ich nicht gefährlich\nHaben Sie dafür eine wissenschaftliche Studie? Die Zahlen zeigen es anders ! siehe Israel oder jetzt die lustige Geschichte Bayer-Munich ! 10 Geimpfte 1 Genesene und 1 gar nicht.\ndie Geimpten sind wieder krank und klar POSITIV.\nWo man hat nichts gefunden –> bei der, der keine G hat.\nSiehe Meldung ArD !\nDazu meine Körper gehört mir ! Rudolf Steiner in Dornach im Oktober 2017 hat gesagt, in die Zukunft wird der Mensch einen Impfung entwicklung, um seine Mente töten ! Die Technologie hat auf jeden Fall die Dummheit der Menschenheit akzentuiert ! Viel Spass bei Impfabo. Swiss boycottiert sowieso und fliegen eher unsicher infolge die Trombosen-Gefahren des Impfstoffes.\nGeimpfte verbreiten das Virus nicht weiter?\nBetsabe: Hören Sie doch auf solch einen hahnebüchenden Unsinn zu verbreiten, wenn Sie intellektuell scheinbar nicht fähig sind das Simpson Paradoxon zu verstehen.\nhttps://www.covid-datascience.com/post/what-do-new-israeli-data-say-about-effect-of-vaccines-boosters-vs-death-critical-severe-disease\nDie Alternative wäre, dass die unzertifizierten Crew-Mitglieder am ausländischen Zielort im Flugzeug übernachten, und das wäre für die Swiss sicher kostengünstiger, oder?\nWilli, das Flugzeug bleibt in den seltensten Fällen dort stehen, sondern fliegt (mit neuer Crew) subito wieder zurück…\nOhne Dusche und ein richtiges Bett zum sich erholen? Zudem üben die Flight Attendant diesen Job aus, genau um die Welt zu sehen 😉 Viel verdiene tut man ja bekanntlich nicht.\nHarvard Business School moves online after surge in breakthrough COVID-19 cases\nHarvard Business School mit “erheblichem Ausbruch” von COVID\nIn den letzten Tagen haben wir einen stetigen Anstieg von Durchbruchsinfektionen unter unseren Studenten festgestellt, trotz hoher Impfraten (95%) und häufiger Tests”, so Mark Cautela, Leiter der Kommunikationsabteilung der HBS, gegenüber Poets&Quants….\nHome Schooling….\nWird lustig werden, mit dem Home-Flying…\nQuelle: https://fortune.com/education/business/articles/2021/09/27/harvard-business-school-moves-online-after-surge-in-breakthrough-covid-19-cases/\nDanke für Ihre Stellungsnahme ! und dies nicht nur in England… schauen Sie Israë. Aber weiter Ivermectin wird nicht angewendet !\nDie Schweiz schafft für die WHO, die heute eine Diktatur ist.\nbetsabe: Ja sind Sie denn ein Pferd, dass Sie ein Pferdeentwurmungsmittel zu sich nehmen? Zuviel von dem Zeugs kann übrigens auch ziemlich schädlich sein.\nWenn die WHO eine Diktatur wäre, dann würde mit Renitenten wie Ihnen aber ganz anders umgegangen.\nIch nehme mal an das Personal muss sich jeweils auch gegen andere Sachen impfen um in gewissen Ländern einreisen zu können. Ich weiss ja nicht was die Swiss mit Personal soll das aufgrund von Einreisebeschränkungen nicht fliegen kann? In diesem Punkt dürfte dann von Seiten der Nörgler schon mal ein konstruktiver Vorschlag kommen. Wenn sogar die Gewerkschaften stillschweigend zustimmen dürfte schon ein Konsens über die Notwendigkeit der Impfung herrschen.\nDas BAG verweigert nach wie vor Impfstoff, der nicht auf mRNA Basis aufgebaut ist.\nEine beispiellose Arroganz des Impfchefs Berger,der offenenbar überfordert ist. Impfungen mit herkömmlichen Impfstoffen müsste längst möglich sein.\nAber das passt in das unglaubliche Chaos im BAG.\n@Chaos im BAG: Ach kommen Sie, abgesehen von echten Allergikern und Leuten mit echten medizinischen Kontraindikationen wird auch ein Impfstoff, der nicht auf mRNA Basis aufgebaut ist, die assortierten Impfverweigerer, Trychler, Proud Boys, Covidioten und Schwurbler nicht umstimmen. Die erfinden einfach neue Ausreden und neuen VT-Bockmist, wie jedesmal, wenn sie von der Realität eiskalt beim Lügen erwischt wurden…\nEinfach keinen SWISS-Flug mehr buchen!\nDas BAG hat leider alle Selbständigkeit und Denkfähigkeit verloren! Von Wissen und Erfahrung wollen wir schon nicht mehr reden: Die folgen nur noch der globalen Agenda und der imperialistischen Matrix der fremdfinanzierten WHO und der UN.\nNa ja, das BAG ist sicher nicht gerade die Top-Adresse für Fachleute in diesem Bereich. Böse Zungen sprechen für Anlaufstelle für solche, welche andernorts keinen Job gefunden haben. Gut sichtbar war schon vor Corona ein Hang bzw. Drang die Bevölkerung bevormunden zu wollen. Ein Perpetum mobile, die Leute müssen ihren Job beim Staat ja auch irgendwie “legitimieren”.\nWer einen konventionellen dem mRNA Impfstoff vorzieht, hat die Wirkungsweisen nicht verstanden.\nDas BAG hat viel falsch gemacht und auch der BR hat einiges verseppelt. Die Wahl der Impfstoffe hingegen war tadellos. Wenn es nach gewissen Leuten ginge, würde der Aderlass immer noch die häufigste therapeutische Massnahme sein.\nDie Swiss lässt sich nicht irremachen\nund macht statt halbe ganze Sachen.\n…. bis anhin hat die Swiss (Lufthansa)zu viele halben Sachen gemacht..\n– Der Kunde steht im Mittelpunkt und ist uns wichtig (so das Marketing der Swiss)\n– Den Kunden möglichst im Call-Center in der Schlaufe halten, er könnte ja noch was wollen (so die Call-Center Chefs)\n– Dem Kunden ja nicht zu früh das Geld zurückzahlen, dass er zu gute hat und möglichst viele Hürden in den Weg stellen (so die Finanzabteilung)\nEinfach nicht mehr mit der Swiss fliegen und anderen Airlines den Vorzug geben.\nDies finde ich absolut inakzeptabel. Ein Impfstoff mit einer Notzulassung, bei welchem die Hersteller sämtliche Haftung ablehnen, an Ihren meist jungen oft auch genesenen Mitarbeitern zu testen, ist gelinde gesagt ein Verbrechen.\nIst klipp und klar gegen den “Nürnberger-Kodex” es geht noch etwas aber nachher chlepfts dann gewaltig, ich warte schon darauf; faktisch sind es Menschenexperimente; genau aufgrund Ihrer Definition. Danke\n@Rainbow, Kleinert: VT-Bockmist. Es wird niemandem zwangsweise eine Spritze gesetzt und es wird niemand gezwungen für die Swiss zu arbeiten. Werden Sie erwachsen. Ihre Entscheidung, Ihre Konsequenzen.\nWenn mehr Sachlichkeit wieder in den Köpfen der Menschen einkehren würde, hätten wir diese Haltung von ein paar Wenigen nicht und die Stimmung wäre auch nicht derart aufgeheizt. Aufgeheizt von Möchtegernvirologen und Möchtegernwissenschaftlern und vor allem von verantwortungslosen Politikern, welche meinen sie müssten mit ihrer Haltung billig neue Parteimitglieder gewinnen. Was soll die Airline machen? Nicht mehr in die Länder fliegen, welche die Impfung der Besatzung vorschreiben? Damit noch mehr Verluste in Kauf nehmen bis zum „Grounding“?\nÜber 60% der Bevölkerung begrüsst die Schutzmassnahmen, jetzt sollen sie wegen ein paar Wenige die nachweislichen Vorteile der getroffenen Massnahmen über den Haufen werfen? Sachlichkeit würde hier emotionslos klar Position der Mehrheit beziehen. Herrn Hässig – als ausgezeichneter Investigation Journalist – sollte Sachlichkeit kein Fremdwort sein, oder hat er sich beim Aufdecken des „Raiffeisenskandals“ nur bei der Putzequipe schlau gemacht?!?\nWas erstaunt: Swiss Personal sind richtige Impfmuffel. Aus anderer Zeitung gelesen: die Impfquote beträgt zur Zeit etwas über 55% (vs 75% der erwachsenen Gesamt Bevölkerung)\nRichtig so, werde nun Swiss, wenn immer möglich bevorzugen. An die Kritiker: An vielen Orten müssen die Crews übernachten und bei der Einreise wird das Zertifikat verlangt. Ein vernünftiger Flugbetrieb ist ohne Zertifikat gar nicht mehr möglich.\nBravo Swiss! Nur durch das Impfen können wir die Pandemie beenden. Und sind Swissangestellte nur dort zu gebrauchen, so dass die Alternative lediglich RAV heisst? Sicher nicht, LH!\nIn der Folge des Zusammenbruchs ihrer Konzernmutter SAirGroup wurde auf der Grundlage der Regionalfluggesellschaft Crossair die neue Schweizer Fluggesellschaft Swiss gegründet. Die heute zur Lufthansa gehörende Swiss nutzt einen Teil der Flugzeuge und bedient eine Vielzahl der Flugstrecken der ehemaligen Swissair.\nAha, deutsche Lufthansa…. daher weht der Wind also…\nCorleone, einmal mehr ihr Kommentar, natürlich anonyme, feige wie immer. Der Wind weht nicht von der LH sondern von Staaten wie die USA, andere werden folgen, die ein Zertifikat verlangen!\nWer übernimmt eigentlich die Kosten, wenn trotz allen Beteuerungen gesundheitliche Spätfolgen der Impfungen auftreten?\nWeder Berset noch die Swiss. Es wird in allen Fassetten abgestritten werden, das es Folgen der Impfungen sind. Gleichzeitig wird uns dann aufgetischt, dass wir ja die Wahl gehabt hätten.\nWas ist das für eine Wahl zwischen möglichen gesundheitlichen Spätfolgen oder unter Umständen auf der Strasse zu landen? In beiden Fällen kann es sein, dass die Kinder nicht mehr ernährt werden können.\nTut mir leid, aber ich habe da meine Probleme damit.\nEs muss Ihnen nicht leid tun. Es gibt keine gesundheitlichen Spätfolgen Herr “Nach Denker”. Fake News, Wie? Wie?\nGegen Masern, Hepatitis, Polio, …geimpft? Welche Langzeitfolgen spüren Sie?\nMacht nichts wenn sie Probleme damit haben, so sind sie wenigstens beschäftigt!\nDie Kosten für Spätfolgen werden natürlich wir alle bezahlen resp. die Krankenkassen. Die Prämien werden eh exorbitant steigen durch das Corona-Desaster. Ich bin dafür, das KK-Obligatorium wieder aufzuheben und den Leuten den Betrag, den sie zuviel eingezahlt haben, wieder zurück zu erstatten. Danach kann jeder wieder selber entscheiden, ob und wie er hospitalisiert werden will. BAG wird flüssig, ich meine überflüssig und wir können einen BR einsparen. Win-Win, oder?\nAm heutigen Swiss webcast zum Thema Impfen (welches ich live mitgehört habe) wurde vom Kabinenpersonal gefragt „ob Swiss die Verantwortung und Haftung für allfällige SpätFolgen oder Impfschäden übernehme?“ Antwort : NEIN.\nWelche Spätfolgen sollen das sein? Es ist ja nicht so als ob Impfungen für Nebenwirkungen Jahre dannach bekannt sind. Es wäre dann eher so, dass eine Impfnebenwirkung ein Langzeitschaden verursacht.\nRecht so!!! Es kann nicht sein, dass Impfmuffel immer noch im Kundenkontakt sind und v.a. kann’s nicht sein, dass die Mehrheit der Bevölkerung endlich wieder zurück in die Normalität will, während ein paar wenige sich dabei querstellen.\nLieber Count0\nEs kann nicht sein, dass einer wie Sie, alle als Impfmuffel nennt. Es sind nicht ein paar wenige, es sind immer noch über 40% der Bevölkerung, die es nicht wollen. Ein Teil der 60%, die geimpft sind, wurden mehr oder weniger gezwungen sich zu impfen, da Existenzängste da sind. Überlegen Sie einmal und schauen Sie sich die Statistiken des BAG an.\nIch weiß nicht genau in welche Normalität sie zurückkehren zu planen.\nDie aktuellen Impfungen halten bestenfalls 6 Monate. Das werden auch die Länder, welche die Pandemie als beendet erklärt haben, früher als später feststellen müssen, siehe jetzt England.\nNatürliche Immunität durch ein gesünderes und stressfreieres Leben und die Einführung von Medikamenten, welche bei Symptom Erscheinungen eingenommen werden können, sind meines Erachtens bessere Lösungen als das Verspritzen vom Impfstoffen, die bewiesener Weise nicht (lange) funktionieren.\nÜbrigens: Die EU wird Anfangs noch dieses Jahr diverse Medikamente zur Behandlung von Covid-19 freigeben.\nhttps://ec.europa.eu/commission/presscorner/detail/fr/ip_21_3299\nhttps://www.google.ch/amp/s/mobile.reuters.com/article/amp/idUSKBN2CN195\nIst der Bundesrat, das BAG und die “Tankforce” überhaupt darüber im Bilde?\nBitte lesen dann Schreiben\nEmpfehle das “Bundesgesetz über die Bekämpfung übertragbarer Krankheiten des Menschen “(EpG 818.101 2017)” zu lesen.\nArtikel 6 Besondere Lage.\nArtikel 23 Internationale Impf und Prophylaxebescheinigungen.\nAufgrund dieses Gesetzes, ist vieles möglich. Statt gegen die Unternehmungen wie die Swiss zu berichten. Tatsache ist, dass die Unternehmungen gezwungen sind, Lösungen zu finden z.B Fluggesellschaften die Internationale Flughäfen anfliegen.\nBei Interkontinental Flügen wird eine Übernachtung/Ruhepause/Einreise/Bestimmungen Zielland/Kabinenpersonal fällig.\nNun Träumen darf man nach 18 Mo. Pandemie weiterhin, aber die Realität holt einem schneller ein als man denkt.\nDa dies ein Finanzportal ist, wir als Gesellschaft derzeit über Zertifikat/Impfung/ kostenlose Testungen ja oder nein , Datenschutz diskutieren und keine Lösung finden?\nWie wäre es, wenn IP sich dem “Faktenblatt vom 30.Aug.21” Regelung der Kostenübernahme der Analyse verbundenen Kosten Sars-CoV-2 annehmen würde.\nThematik Absatz 4.2.2 Durchführung der Analyse und Auftragsabwicklung Tests\ndynamischer Tarif? Mir wird langsam klar wieso die Testungen bei Zertifikatspflicht, nicht länger bestehen sollen.\n(64 Franken Maximal 82 Franken <100000 Tests)? Aber vielleicht verstehe ich dies auch nicht richtig Danke.\n\"Die Wahrheit liegt wohl im Auge des Betrachter\".\nDie Swiss verordnet definitiv eine Körperverletzung, damit man bei der Gesellschaft angestellt bleiben darf. Grundsätzlich ist das sogar aus operationellen, planerischen und wirtschaftlichen Gründen nachvollziehbar. Aber der Zusatz “fürsorgerisch” ist völlig fehl am Platz und blanker Hohn. Ich hoffe, dass die Swiss auch für allfällige Gesundheitsschäden bei ihren Angestellten aufkommt, da sie ja das Personal zwingen dies zu tun!!\nSie fordern somit konsequenterweise auch eine vollumfängliche Privathaftung derjenigen ungeimpften Angestellten, die andere Angestellte und Kunden anstecken, oder?\n@Otto Fischer: Ich lese immer wieder dass Ungeimpfte Andere anstecken, genau das trifft auch für Geimpfte zu, auch sie könnten Angestellte und Kunden anstecken, deshalb verstehe ich diese Begründung nicht 🧐\n@bb: Sie stellen ja “nur eine Frage”, gell, wie alle VT-Schwurbler. Wurde schon beantwortet, allerdings nicht auf Telegramm, vielleicht einfach mal den Lesestoff wechseln?\nMomemt mal, im Parlament keine Impfpflicht, bei SWISS Zwang ?\nOrwell: some pigs are mor equal than others. Das ganze Corona Theater sollte endlich vergessen werden und wichtigere Themen\nhaben Vorrang, dieses mediale Ereignis ist ausgelutscht und wir können nicht jedesmal wegen ein paar Toten den Laden dicht machen. Das Virus wird sich wie bei der Pest weiter mutieren bis es verschwindet und/oder sich der Mensch dran anpasst. PS: es gibt keine Garantie auf ewiges Leben, nehmt es wie es kommt.\nIn 3 – 4 Monaten, wenn der Swiss ein Grossteil des geimpften Personals verstorben ist, können sie dann bei den ungeimpften Entlassenen wieder anrufen. Dann neu einfach zu den doppelten Bezügen !\nUnd warum sollte ein Grossteil sterben?\nUnglaublich was für ein Stuss du postest. Das Gegenteil ist der Fall, Corona greift nachweislich auch das Gehirn an, wie man an gewissen Kommentaren sieht. 5 Milliarden Impfdosen sind weltweit schon verabreicht worden. Gemäss Oberschwurbler Wendler müssten im September schon alle gestorben sein.\nWas hast den Du reingezogen heute ? Verbreite keine Fake-News Veritas\nSpannend. Sie gehen also davon aus, dass in drei bis vier Monaten rund 70% der CH-Bevölkerung über 12 verstorben ist? Dito gilt das für Westeuropa und die USA, Kanada. Und viele weitere Länder auch. Haben Sie da nicht das Gefühl, dass bei solch einem Szenario die Entlassenen bei der Swiss wirklich, aber wirklich ein minoritäres Problem darstellen? Wenn Ihr Beitrag geheime Satire darstellt: Chapeau. Wenn nicht: auch Chapeau, bitte verraten Sie mir, woher Sie ihre geheimen, die Menschheit rettenden Infos haben. Gegen so einen wie Sie war Jesus ein blutiger Anfänger. Oder sind Sie vielleicht sogar der Allmächtige himself? You made my day!\nEndlich wird Fliegen teurer.\nImpfen ist eine barbarische Sache und eine der tödlichsten Institutionen unsere Zeit.\nImpfgegner sollten zur Verteidigung ihrer Überzeugung-falls nötig-gegen die ganze Welt stehen.\nMahatma Gandhi\nund in 5 Wochen können wir alle zur Venus fliegen, Dreamer you\n“ein Grossteil des geimpften Personals verstorben sein” – wie kann man nur so ein komplett debiles Statement von sich geben und es dann zig-fach auch noch selber liken…\nWo sind denn die vielen Toten aus den Impfungen im Mai/Juni? Vom Massensterben in Ländern, die schon früher geimpft hatten, habe ich auch noch nie gehört.\nErgo: die vielen Likes auf Ihren Kommentar können nur ironisch gemeint sein, sonst steht es um IP-Leser ja noch schlimmer, als ich dachte.\nDann stirbt nächstens ein Grossteil der im Mai geimpften weg. Veritas scheint mir für ihren Geist etwas absurd! Stultus scheint mir passender!\nAuf was beziehen sich die 3 – 4 Monate? Ab Zeitpunkt der Impfung oder ab der letzten Sonnenwende oder Umstellung auf Winterzeit?\nIch bin langsam etwas verwirrt. Jetzt warte ich schon den ganzen September, dass ich impfbedingt ablebe und jetzt kommt jemand – der scheinbar die Wahrheit kennt (Veritas) – und sagt in 3 – 4 Monaten.\nSorry ich kann meine Abschiedsparty nicht ständig verschieben. Wäre froh um ein verbindliches Datum\nSchade gibt es keine Impfung und keinen entsprechenden Impfzwang gegen Dummheit.\nWarum sollen sie sterben-sind doch alle geimpft. Was verstehen Sie nicht?\nJedes Unternehmen welches sowas durchsetzt ist es nicht mehr Wert berücksichtigt zu werden, in welcher Form auch immer.\nDiese Firma hat soeben Ihr Schicksal besiegelt!\nWenn Sie in einigen Monaten Ihren heutigen Text wieder lesen kommt hoffentlich der Moment Ihrer Erleuchtung. Manchmal ist es schon erstaunlich was so geschrieben wird gegen jedes bessere Wissen.\n@Veritas\nUnd man kann nur hoffen, dass Piloten\nund Crew nicht während einem Flug\neinen Herzinfarkt oder eine Thrombose\nerleiden.\nViel Spass den geimpften Fluggästen!\nWir leben in sehr sonderbaren zeiten. Sowas gab es noch nie, in der geschichte der menschheit. Irgendwie alles sehr unheimlich.\nHoffentlich kehrt bald wieder eine gewisse menschlichkeit zurück.\nNeu ist das sicher nicht, die Geschichte ist voll solcher vergleichbarer Ereignisse.\nBedenklich ist, das eine solche Veranstaltung im Jahre\n2021 Römisch-Christlicher Zeitrechnung noch möglich ist.\nDa kann,sollte man sich schon fragen,was kann sich wiederholen?\nmit den vielen ichlosen menschen, kaum noch möglich\nWelch Gesundheitsdiktatur, wenn man nicht mehr über seinen eigenen Körper frei verfügen kann. Es passt aber durchwegs zusammen, wenn die Volksvertreter es auch erlauben, dass sämtliche Gesundheitsdaten der Big Pharma verkauft werden.\nCui Boni? Wenn also ein Milliardärs-Sohn eine neue Leber, Niere, oder Herz benötigt, kann kein Bürger mehr sicher sein, nicht zufällig einen Umfall zu haben, oder plötzlich zu verschwinden.\nDie Regierung so Korrupt wie in Brasilien, China, oder im nahen Osten? Nein, das kann doch hier nicht sein.\nAbsolut richtig so! – Was soll die Airline denn sonst machen, wenn viele Länder die Impfung verlangen? – Etwa die geimpften dadurch diskriminieren, dass die Impf-Jammerer sich ihre Flugrouten aussuchen dürfen und die geimpften dann die Strecken übernehmen, die übrig bleiben? Die Spielregeln im internationalen Verkehr sind nun mal so, dass es für ungeimpfte schwirig wird.\nVielleicht erleben wir irgendwann den Tag, an dem auch Lukas H. die Realität akzeptiert. Corona ist da und wird nicht verschwinden, bloss weil wir keinen Bock drauf haben.\nDas ist eben der Boulevard von LH!\nDa gibts nichts schön zu reden\nDe facto sind wir beim Impfzwang angelangt, die inszenierte Spaltung der Menschheit geht weiter, unter dem Applaus der Staats- und Wissenschaftsgläubigen – Freude herrscht!\nEs besteht kein Impfzwang. Leute die sich nicht impfen lassen müssen einfach in Kauf nehmen dass sie nicht mehr überall erwünscht sind. Alles freiwillig!\n@Scheiwiller: Niemand wird zur Impfung gezwungen und niemand kann gezwungen werden, Ungeimpfte einzustellen. Ihre Wahlfreiheit und Güterabwägung und Ihre eigenverantwortlich Entscheidung. Was überfordert Sie denn an den Konsequenzen Ihrer freiwilligen Entscheidung? Dass Sie nicht den Fünfer und das Weggli haben können oder dass eine Entscheidung tatsächlich einmal reale Konsequenzen hat?\nDenen MeToo Berset und co. 2 Milliarden geschoben hat, sind (logischerweise) die ersten, die sich für solche propagandistischen Aktionen einspannen lassen.\nWillkommen in der sozialistischen Kolchose Switzistan.\n@Olé\nsackstark!\nHässig, meinen Sie, eine Grossunternehmung soll mit jedem Einzelnen wo zögert ein bisschen bibäbele ? Von Selbstverantwortung im Unternehmen haben Sie offenbar noch nie etwas gehört, oder ? Sie sind offenbar in Ihrer rosarot-sozialistischen Traumwelt gefangen, oder ?\nRichtig so! Und renitenten Impfverweigerern sollte kein Franken Arbeitslosengeld ausgerichtet werden!\nFänden Sie es denn auch in Ordung wenn in Gefängnissen die Innsassen zu ihrem eigenen Schutz zwangsgeimpft werden?\nDie Nazis haben es jedenfalls in den KZ gemacht, diese wollten offenbar auch nur das Beste.. (Ironie)\nMenschen mit Kittel und einer Spritze sind und waren nicht immer die Guten.\nMöchten Sie denn z.B. Sputnik V gespritzt bekommen?\nReichen Ihre kognitiven Fähigkeiten um zu erkennen wo das hinführt?\n@ Karli Carli: Dann streichen wir aber auch Deine Sozialhilfe!\n@ Karl Carli: Aber dann sofort auch deine IV-Rente sistieren.\nWieder so ein Besserwisser (Klugscheisser) Eidgenosse!!\nNiemand muss seine Ablehnung rechtfertigen!\nWoher nehmen Sie sich überhaupt das Recht jemanden zu zwingen??\nRichtig so! So sollten auch die SBB und andere ÖV Unternehmen handeln und Transportpflicht nur für Immunisierte einführen. Dann könnte auch auf die “beliebte und drangsalierende” Maskenpflicht im ÖV verzichtet werden.\nSie sind nicht immunisiert, warten sie auf ihre 3te und 4te (wie in Israel) Auffrischung um mit ihre QR-Kode-Ausweiss, die sie überall vorzeigen müssen, sich “frei” zu fühlen.\nAm Ende werden Sie Corona beim geimpften einfangen und mit gleicher Wahrscheinlichkeit als vor Einspritzung (aber höchstwahrscheinlich, nachdem sie ihr Immunsystem 2-3-mal mit mRNA Gentherapie schickaniert haben, mit viel grösserer Wahrscheinlichkeit) einen schweren Verlauf haben werden oder noch schlimmer.\nGeniessen Sie ihre QR-Kode-Freiheit.\nIch hoffen Sie wissen, dass geimpfte den Virus auch tragen und weitergeben können? Ich hoffe Sie wissen auch, dass Israel den Schutz vor schwerer Erkrankung nach 6 Monaten auf nur noch 16% einschätzt?\nLieber tschovanni\nGeniess Deine Jabs.\nAufpassen – hat Süchtigkeitspotential!\nDie Pharmaindustrie übernimmt ja bekanntlich keine Verantwortung für allfällige Nebenwirkungen. Wie sieht die Entschädigungen/Unterstützung der Swiss gegenüber den Mitarbeiter, bei den Behandlungskosten für allfällige Nebenwirkungen aus? Ist dies auch im GAV geregelt?\nEs war dann halt Pech. Ganz einfach. So wie ein CEO Leute entlösst, weil Strategie des CEO falsch war. Pharma, BAG und Bundesrat sind die CEO in diesem Spiel. Auch wenn geimpfte alle nach 10 Jahren an Krebs versterben wirds heissen: selber schuld, war ja kein Impfzwang!\nWenn das die Swiss befiehlt, dann wir sie bei einem allfälligem körperlichen Schaden haftpflichtig, daher die Swiss muss blechen!\nWenn eine Airline ihr Flugpersonal nicht mehr optimal einsetzen kann, sollte sie dieses auch nicht mehr als Hobby behalten. Viele Jobs setzen auch Nichtfachliches voraus, wer das nicht mitbringt ist fehl am Platz.\nEs ist unglaublich was Berset & Co. mit diesem Land und der Gesellschaft angestellt haben! Erst die April-Lüge, dann ist eine Zertifikatspflicht BIZARR, dann wird sie „in Betracht gezogen“ – eine Woche später in Kraft gesetzt und trotz stetig sinkenden Hospitalisierungen und Todesfällen (übrigens nach wie vor nicht gezwungenermassen „an“ Corona) bleibt die Zertifikatspflicht unangetastet! Das Traurigste ist allerdings, dass die Mehrheit der Bevölkerung es hinnimmt – sogar diesen machtgierigen Gesundheitsminister unterstützt! Nun droht er ein weiteres Mal mit Konsequenzen, sollte am 28.11. das Referendum angenommen werden!! Erinnern wir uns an die Drohungen im Juni; kein Geld mehr!! Und?? Ab dem 01.01.2022 wird es KEINE HÄRTEFALLGELDER MEHR GEBEN!! Ab Ende Februar 2022 keine KAE mehr!!! Soviel zu den Drohungen, was passiert, wenn man gegen den BR stimmt ….. MERKEN WIR DEN GAR NICHTS????\nHerr Vanotti, packen Sie ihren Koffer und dann löst sich ihr Problem.\nEs steht zum Glück jedem frei zu gehen….\nFinde ich nicht traurig dass die Mehrheit der Bevölkerung intelligenter ist als die Quer-, Nichtdenker. Mein Vorschlag: die Hätefallgelder werden ab Januar 2022 durch die Impfgegner finanziert.\n“Wir verlassen uns so vollständig auf die Hilfe von außen, daß unsere eigenen Geisteskräfte verkümmern.”\nMichel de Montaigne (1533 – 1592), eigentlich Michel Eyquem, Seigneur de Montaigne, französischer Philosoph und Essayist\nKündigung wegen nicht Impfung ist ganz klar RECHTSWIEDRIG. Restriktionen beim RAV ebenfalls. Da würde ich mir einen Anwalt nehmen und die Firma verklagen.\nNimm besser Deutschunterricht!\nDa bin ich mir aber nicht so sicher, dass es mit einem Anwalt anders Aussehen würde.\nDa bin ich mir nicht sicher. Ein Unternehmen ist auch für Gesundheit am Arbeitsplatz verantwortlich! Eine ungeimpfte Person ist ein Risiko für andere!\nDa sind Sie auf dem Holzweg. Es gibt GAV- Bestimmungen, die einzuhalten sind. Diese werden auch vom RAV bei der Bestimmung der Höhe/Dauer der Taggelder mit berücksichtigt. Ein Selbstverschulden zieht immer eine Taggeldkürzung mit sich. Was absolut korrekt ist.\n@ Sabine M.: Musst ja echt frustriert sein, kriegst wohl immer noch kein Kerl ab.\nDer Skandal ist doch, dass dies gemäss GAV geschieht.\nDas heisst: Nur dank dem Verrat an den Mitarbeitern durch die Gewerkschaften konnte es soweit kommen.\n…Geschmierte, korrupte\nGewerkschaftsbosse ?\nNie mehr Die deutsche Swiss fliegen, denn das Risiko, dass der Pilot wegen Impfnebenwirkungen( Herzprobleme, Hirnschlag,uam.)ausfällt, ist immens.\nJa. Und die Wahrscheinlichkeit, dass Pilot und Co-Pilot in der gleichen Sekunde einen Hirnschlag haben ist auch IMMENS.\nBravo der Swiss. Das einzig Richtige.\nGrundsätzlich ist es m.E. verwerflich, die körperliche Autonomie einzuschränken und z.B. zum Impfen zu nötigen, s. https://insideparadeplatz.ch/2021/09/13/ja-ich-will-nicht/. Noch arger bei Behinderten, die über eine sehr eingeschränkte körperliche Autonomie verfügen, es schwerer als Andere haben, am öffentlichen Leben teilzunehmen, und derer viele wegen ihrer Behinderung nicht das Geld haben werden, sich testen zu lassen.\nAnders bei Arbeitnehmer, welche international tätig sind. Die Bestimmungen im Ausland lassen dem Arbeitgeber kaum Spielraum. Anders sähe es grundsätzlich bei den im Inland tätigen Arbeitnehmern aus.\nDie Swiss ist eine deutsche Grossfirma, die in der Plandemie grosszügigst vom Schweizer Steuerzahler unterstützt wird und ‘zum Dank’ damit der deutschen Strategie zur Rettung Ihrer maroden Bankenwelt und ihrer Grosskapitalisten-Anlegerschaft durch eine zukünftige staatliche Planwirtschaft. Selbstverständlich zugunsten ihrer Günstlinge, zu denen der LH Konzern gerne gehören möchte (ohne CO2 Abgabe). Dafür zeigt man sich erkenntlich. Arbeitnehmer und sonstige Bürger interessiert bei solchen Institutionen gar niemand. Die sollen alles fressen oder eben verschwinden.\nWir leben bereits in geistig sehr armen Zeiten und wir sind erst am Anfang dieser Entwicklung. Das wird noch viel besser! Hat immer noch viel Raum nach unten.\nWie sagte doch Klaus Schwaab jüngst: Im Jahr 2030 werden 99% nichts mehr besitzen, aber glücklich sein. Vom ersten bin ich überzeugt, das zweite halte ich für eine eklatante Fehleinschätzung mit unvorhersehbaren Konsequenzen schwerst wiegender Natur.Die Deutschen haben am Wochenende aber gerade entschieden, dass sie diesen Weg weiter gehen wollen.Beati pauperes spiritu, wie der Lateiner bei solcherlei zu sagen pflegte.\nRecht so!\nDann stehen Sie doch bereits für die 3. und 4. Impfung an. Hoffentlich überleben Sie beides und haben keine ersten Nebenwirkungen. Thrombosen, Herzmuskelentzündungen etc….. auf jeden Fall viel Spass.\nRichtig so, Nicht-Impfer sind Massnahmenverlängerer. Fakt, emotionslos anzuerkennen. Man merkt, dass bei der Swiss die Deutschen das Sagen haben, da geht endlich einmal etwas ohne das Gejammere von vielen von uns Schweizern!\n«Nicht-Impfer sind Massnahmenverlängerer.»\nBis jetzt ist das nur Geschwurbel der Impf-Fans, deshalb:\nEvidence has to be proved!\nÜbrigens, wenn, wie in CH, über 60% der Gesamtbevölkerung geimpft sind, dann ist das gleichzusetzen mit einer Durchseuchung, nach der Epidemien normalerweise als beendet anzusehen sind.\nDazu kommt, dass die Impfquote in der Altersklasse ab 60 schon 80% beträgt, bei den Greisen kratzen wir bald an der 100%-Marke.\nDie grösste «Impflücke» besteht folglich bei den Minderjährigen und den Schwangeren, doch für die, wie auch für gesunde und fitte Leute unter 50, war die Impfung eigentlich gar nie vorgesehen.\nSchon vergessen?\nJa gut, bei den vielen gebrochenen Versprechungen kann das ja passieren; da kommt man echt nicht mehr mit. Man sieht sich beim Boostern, für welches Stand heute «keine Notwendigkeit» besteht.\nNicht-Impfer sind Verlängerer? Was sagen Sie dann dazu, dass Dänemark und Schweden sämtliche Massnahmen aufgehoben haben? Oder was sagen Sie zu den gigantischen Virusausbrüchen in Island und Israel, oder neu auch im US Staat Vermont, alles Länder und Staaten welche eine sehr hohe Durchimpfung haben. Macht irgendwie keinen Sinn….\nImpfpflicht und Diskriminierung des Schweizer Volkes. Schwangere und Kranke Leute, welche nicht impfen können, werden ausgeschlossen, diskriminiert und verlieren Jobs. Ganz im Sinne unserer Linken. Ich fühle mich rückversetzt in die 30er Jahre. Es ist ganz schlimm was gerade passiert. Bitte ein klares NEIN im November, bevor die Sozialisten den Staat an sich reissen.\nGustav, sie haben den richtigen Nachnamen: Gans, kleines Hirn, dicker Bauch und immer schnattern. Leute die aus gesundheitlichen Gründen nicht geimpft werden können erhalten ein ärztliches Attest. Freue mich auf ihr nächstes Dummschnattern!\nEs ist halt die deutsche Lufthansa, welche nun den Tarif bekannt gibt. Ich freue mich schon auf die Swiss Werbung, bei welcher die «deutsche Zahnfee mit einer Mundhygiene eines Frankfurter Bahnhofklos aus den 70er Jahren» (Karl Lauterbach) vom Plakat lächelt und verkündet «Dank 2G nach deutschem Standard bringt Sie die Swiss in den Himmel» 😂🤣😂\ndas mit dem in den Himmel bringen” passt !\nbringt Sie die Swiss in den Himmel. 😂🤣😂\nWir grüßen dich, Herr Jesus Christ.\nDie Impflicht ist da – noch Fragen?\nDie Bevormundung und Freiheitsberaubung ist da !\nWas bedeutet das? Mittelfristig stehen die verbleibenden Mitarbeiter wegen den Hauptwirkungen der Impfung dann auch nicht mehr zur Verfügung und die hochgelobte Anbindung mit Direktflügen wird ausbleiben. Ein Chaos für die Versorgung der Extraklasse. Und keiner hat dieses Szenario auf dem Radar!\n@Worldflyer…\nRichtig; so wird es wohl sein!\nDas Fliegen wird gefährlich!\nGeimpfte Piloten mit Herzattacke, usw.\n“Bleiben Sie zu Hause”\nEs war schon zuviel, der Swiss/air schon wieder zu helfen. Der Betrieb ist zum Selbstzweck verkommen. Einen kundenunfreundlicheren Dienstleister wie die Swiss/LH gibt es nicht. Der Kunde wird zum Objekt. Lasst den Markt spielen… Sobald das geschieht ist das Fett weg und Leute verstehen dann wieder wo der Lohn herkommt, vom Kunden und nicht vom Vaterstaat.\nFür die Einreise ins südliche Afrika und für einige Länder in Südamerika ist die Gelbfieber Impfung seit Jahren Pflicht. Für die reisefreudigen Schweizer null Problem, aber bei Covid blanke Entrüstung!\nSchön, wie Sie das gleich erkannt haben. Waren Sie Klassenbeste?\nGelbfieber Imfung ist erprobt, erforscht und funktioniert.\nmRNA Gentherapie is nicht erprobt (3te Phase läuft JETZT), nicht auf Menschen erforscht und funktioniert nicht (sonst würde man nicht zu 3te Spritze in 9 Monaten zwingen, gar 4te in Israel, und es würde keine “geimpfte” nach 2x und 3x sich einstecken).\nSie sollen sich informieren was eine Impfung machen soll.\nUnd, wenn sie so geschützt sich fühlen, nach 2x, bald 3x, warum sind sie so ängstlich und verängstigt, dass irgendeine ungeimpfte (oder geimpfte, weil sie nachweislich auch ansteckend sind) sie ansteckt? Sie sind doch geschützt, nicht wahr? Keine Ansteckung bei ihnen, oder? Keine schwere Verläufe, sie sagen es doch selber, nicht wahr? Oder was meinen sie diese mRNA eigentlich tun?\nSie haben KEINE AHNUNG selber, einfach gebrainwaschte Angsthase.\nIhren Horizont möchte ich nicht haben!\nmRNA Technologie und die Gelbfiederimpfung sind zweierlei Paar Schuhe.\nDas Spike Protein ist cytotoxisch:\nhttps://mobile.twitter.com/rwmalonemd/status/1406777926855671811?lang=de\nSchreibt der Erfinder Dr. Robert Malone MD\nGenau, schliesslich reist man als Schweizer jeden Tag in die betreffenden Länder. Es sind unerlässliche Trips, ohne die ein Auskommen gar nicht möglich ist.\nDas notorische Reisen von Schweizern nach Afrika und Lateinamerika betrifft also nicht nur eine handvoll Leute, die sich vielleicht ein einziges Mal in ihrem Leben dorthin verirren, wie gewisse Kreise faktenwidrig behaupten.\nReisen nach Afrika und Lateinamerika ist wie Pendeln zwichen Agglo und Stadt; man fragt sich, warum die Swiss kein GA offeriert.\nDarüber hinaus fällt mir beim Blick auf die entsprechende Karte auf, dass gerade die Länder des südlichen Afrika eine solche Impfung gar nicht voraussetzen – es existiert nicht einmal eine fakultative Empfehlung der WHO.\nUnd nicht zuletzt die Impfung selbst:\nEs handelt sich um einen seit Jahrzehnten bewährten und sicheren Impfstoff – kein völlig neuer Ansatz, der entgegen der Gepflogenheiten mitten in der Phase 3 breit verimpft wird. Und mit der alleine ein Potenzmittelchen-Multi mindestes über 30 Milliarden USD Reingewinn einstreichen will.\nUnd da ist der «Booster», von denen noch viele folgen sollen, denn das Virus wird «nie verschwinden», nicht einmal eingerechnet.\nAch ja, wie viele «Booster» sind für die Gelbfieberimpfung nötig?\nUnd in welchem Intervall? Jährlich? Halbjährlich? Monatlich?\nNein, es reicht eine EINMALIGE Impfung, danach ist man lebenslang immun. Kunststück, es ist eben auch ein konventioneller, in diesem Falle ein so genannter abgeschwächter Lebendimpfstoff.\nUnd eben kein mRNA- oder Vektor-Geschwurbel!\nWarum müssen Impf-Fans immer so Gugus-Beispiele s.o. bringen?\nLegen sie es darauf an, dass man sie sogar mit Sekundarschulwissen – Gelbfieber betrifft geografisch +/- nur den Bereich des Äquators in Afrika und Amerika – widerlegen kann?\nUnd warum sind Impf-Fans so verdächtig nervös?\nSie sind doch geschützt und zwar mit einer relativen Wahrscheinlichkeit von 95,1%. Gut, in absoluter Wahrscheinlichkeit zwar nur zu 0,71%, aber hey, Details imfall. Details sind das.\nEin qualitativ guter Impstoff hat kaum Neben- und Langzeitwirkungen und schützt für Jahrzehnte. Mindestens.\n@Sergio\nIhre Erklärungen werden bei\nder Anna Lou leider zero\nbewirken. Schade um Ihre\nguten Bemühungen.\nSie haben es versucht.\nHappy days!\nHerr Haessig\nHand aufs Herz\nWas würden Sie als CEO der Swiss wohl verordnen (um bestmögliche Sicherheit der Passagiere) zu erreichen\nWenn Sie ehrlich sind wäre es Ihnen wohl möglich den Ton des Brunnervergifters den ich in Ihrem Text zu erkennen glaube zu eliminieren\n@ Hohl: Ihr Name passt zu Ihrem Kommentar.\nHohl … der Name passt schon mal.\nLieber Thomas Hohl\nSie lesen, was sie lesen wollen.\nZitat:(um bestmögliche Sicherheit der Passagiere)zu erreichen.\nUm die bestmögliche Sicherheit zu erreichen, darf man dem fliegenden Personal nicht Angst machen. Die Swiss macht Angst, und zwar beim Personal und bei mir als Kunden.\nP.S: Satzzeichen helfen im Text.\nein überaus hohler Kommentar!\nDie Mehrheit will das so, es ist ja freiwillig und scheinbar für das ‚Allgemeinwohl‘.\nWie damals die Verbannung aus dem öffentlichen Leben und spätere Verfolgung der Fahrenden, SPD-Anhänger und mit Juden Verheirateten.\nAlles ‚freiwillig‘ und im Namen des Allgemeinwohls zuerst ausgegrenzt, gehetzt und dann verfolgt.\nDas muss eine totalitäre Herrschaft wohl noch aushalten…\nSie beziehen sich auf Totalitarismus und zeigen damit dass Sie keine Ahnung haben von was Sie sprechen. Lesen Sie mal einige Bücher darüber und dann werden Sie solche Äusserungen wie die Obige unterlassen. Ein Buch mit dem Titel “Der Turm” könnte Ihnen als erleuchtender Einstieg dienen.\nIm Vergleich zu den früheren dunklen Zeiten sind wir nun selbst in der Pandemie relativ frei.\nEin mutiger konsequenter richtiger Entscheid der Swiss. Jeder Arbeitgeber hat für die Gesundheit und die Sicherheit der Mitarbeitenden zu sorgen. Und als Gast oder Reisender wünsche ich das auch. Zudem darf dies auch für die Flugpassagiere verlangt werden.\n@ Peter A.: In der Schweiz herrscht keine Diktatur und auch keine Impfflicht, wir lassen unseren mündigen Arbeitnehmern die freie Wahl, die Mehrheit hat sowieso bereits Antikörper gebildet.\nBin auch für das Impfen\nUntersuchungen zeigen bei 62 Prozent langfristige Schäden durch Blutgerinnsel nach Impfung (8. Juli 2021)\nBin auch gegen das impfen.\nSpannend das IP noch immer nicgr bemerkt hat, dass bei den Top 3 ein Computer die Klicks generiert!\nDas ist ihr gutes Recht. Aber dann sollten Sie auch die Meinung von anderen akzeptieren die sich nicht impfen lassen möchten. Oder finden Sie es toll, wenn Leute den Job verlieren, nur weil sie sich nicht impfen lassen möchten? Mit einer Impfung die gemäss WHO Daten 16x tödlicher ist als die Polio Impfung https://www.transparenztest.de/post/update-29-8-verdachtsfaelle-covid-impf-nebenwirkungen-vielfach-hoeher-als-bei-polio-und-tbc-impfung\nMach doch mal einen Punkt am Ende des Satzes, du peinlich Witzfigur !\nEine absolut richtige Entscheidung. Nur so kehrt Normalität zurück.\nWelche Normalität meinen Sie?\nDie wo sie immer und überall eine QR-Kode vorzeigen müssen?\nDie Kode die sie regelmässig mit einer Spritze Gentherapie “auffrischen” müssen um “frei” zu bleiben?\nDas nennen Sie Normalität und Freiheit? 😀\nHoffentlich haben sie viele viele Kinder und Grosskinder die auch “frei” gezwungen werden.\nLOL See you in a year from now\nSie wissen schon, dass die Ungeimpften weniger tödlich erkranken werden und nach Covid 13x besser geschützt sind, als durch Impfung?\nDie Spitäler zählen NUR die Ungeimpften im Notfall und IPS.\nDer grosse Rest ist geimpft und verschwindet ungezählt aus der Statistik.\nWenn die Spätfolgen erst 1-2 Jahre ausbrechen, dann wird es keine Kausalität mehr zur Impfung geben können. Egal, lesen Sie die Georga Munuments und sie wissen, wer die 400 Mio. Überlebenden sein könnten.\nKleiner Tipp, die Mehrheit soll ja schon geimpft sein😉\nWarum gehen sie nicht einfach zu ihren Balkan Brüdern zurück?\nWas denn für eine Normalität?\nEMA-Datenbank – gemeldete Todesfälle und Nebenwirkungen nach Impfung 23.252 Todesfälle, so wie 2.189.537 Verletzte nach COVID-Spritzen.\n@ Tetjana: Naivität bedarf einer besonderen Reife.\nVor washast du Angst. Mit der Impfung bist du ja geschützt!\nWie kommen Sie zur Aussage, dass nur die Impfung die Normalität zurück bringt? Kennen Sie die Studie aus Israel die zeigt, dass natürliche Immunität bis zu 13x besser ist als die Immunität durch die Impfung? Haben Sie bemerkt, dass neben Israel auch zahlreiche andere Länder, welche eine hohe Impfrate haben z.B. Island enorm hohe Infektionswellen mitten im Sommer hatten?", "commentsbody": null, "raw_text": null, "text": "Die Swiss ist die erste Schweizer Grossfirma, die zum Halali auf Ungeimpfte bläst, indem sie ihr Flugpersonal zum Impfen verpflichtet.\nAlle ihre Piloten und ihre Flight Attendants müssen sich bis zum 15. November impfen lassen, so der Entscheid der Swiss-Spitze von gestern.\nAb Dezember ist kein Ungeimpfter mehr in den Flugzeugen der Swiss erlaubt, halten die Airline-Chefs in ihrer Mitteilung mit dem Begriff „COVID- 19-Impfobligatorium“ fest.\nSchon zuvor war bekannt, dass die Swiss beim Flugpersonal ein Impf-Obligatorium durchsetzen wird. Jetzt legt sie also die Details auf den Tisch. Diese haben es in sich.\nWer nicht mitmach, dem wird per Ende Januar gekündigt, und zwar wegen „Pflichtverletzung gemäss GAV“, also Gesamtarbeitsvertrag zwischen Airline und Personalverbände.\nDie Betroffenen landen dann auf dem Arbeitsamt, es sei denn, sie finden bis dann eine neue Stelle.\n„Es ist uns bewusst, dass einigen von euch die Entscheidung, sich impfen zu lassen, sehr schwer fällt und dass einige nach wie vor unsicher sind, wie sie entscheiden sollen“, schreibt die Swiss.\n„Dennoch ist die konsequente Umsetzung des Impfobligatoriums für uns aus operationellen, planerischen, wirtschaftlichen und fürsorgerischen Gründen unabdingbar. Insbesondere die aktuelle Entwicklung der Einreisevorschriften in den USA hat die Lage noch weiter verschärft.“\nSwiss machts richtig:\nSorry, wir können nicht andes. Wie weit die Airline geht, welche vom Steuerzahler vor Jahresfrist per Milliarden-Bürgschaft gerettet worden war, zeigt ihr Umgang mit Schwangeren.\n„Schwangere Crew Member, die sich noch nicht haben impfen lassen, werden ab Dezember 2021 nicht mehr für Flüge geplant und gegebenenfalls im Bodendienst eingesetzt“, steht in der Swiss-Mitteilung. „Bis zur Rückkehr aus dem Mutterschaftsurlaub muss ein vollständiger Impfschutz nachgewiesen werden.“\nKeiner mehr ungeimpft in die Luft – so die Losung. Schwangere bleiben nur temporär verschont.\n80 Prozent der Piloten vorne im Cockpit und 59 Prozent der Flugbegleiter hinten in der Kabine hätten sich bis jetzt geimpft respektive sich in der “Certify”-App „freiwillig“ registriert, schreibt das Airline-Management in ihrer Mail.\n„Herzlichen Dank für die zahlreichen neuen Einträge in den letzten Wochen.“\nDie Swiss geht wegen der weltweiten Einreise-Restriktionen voraus. Sie wird zum Dammbrecher für viele andere hiesige Unternehmen.\nFaktisch zeichnet sich nämlich eine umfassende Impflicht in der Schweizer Firmenlandschaft ab. Wer ausschert, muss selber schauen.\nJe nachdem, wie viele Betroffene auf dem RAV landen, sind auch dort Überraschungen denkbar. So könnten die Arbeitsämter die Kündigungen der Arbeitgeber aus Gründen der Impf-Verweigerung der Mitarbeter als selbstverursacht deklarieren.\nDann gäbe es für diese das Arbeitslosengeld erst nach einer Übergangsfrist.\n[Brave New World](https://de.wikipedia.org/wiki/Sch%C3%B6ne_neue_Welt) – Ausgabe 2021.", "language": null, "image": "https://insideparadeplatz.ch/wp-content/uploads/2021/09/Bildschirmfoto-2021-09-28-um-08.40.00-1024x422.jpg", "pagetype": "article", "links": ["https://insideparadeplatz.ch/", "https://insideparadeplatz.ch/kategorie/news/", "https://insideparadeplatz.ch/kategorie/news/", "https://insideparadeplatz.ch/kategorie/standpunkt/", "https://insideparadeplatz.ch/kategorie/debatte/", "https://insideparadeplatz.ch/videos/", "https://insideparadeplatz.ch/about/", "https://insideparadeplatz.ch/about/", "https://insideparadeplatz.ch/abonnieren/", "https://insideparadeplatz.ch/inserieren/", "https://insideparadeplatz.ch/spenden/", "https://insideparadeplatz.ch/shop/", "https://insideparadeplatz.ch/kontakt/", "https://insideparadeplatz.ch/agb-newsletter-zeitenwende/", "https://insideparadeplatz.ch/https-insideparadeplatz-ch-jb-inside_paradeplatz_wine_shop-php/", "https://insideparadeplatz.ch/datenschutz/", "/warenkorb", "https://insideparadeplatz.ch/", "https://insideparadeplatz.ch/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comments", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comments", "mailto:?subject=Leseempfehlung:%20Airline%20Swiss%20gnadenlos:%20Impfen%20oder%20RAV&body=Dieser%20Artikel%20von%20Inside%20Paradeplatz%20k%C3%B6nnte%20dich%20interessieren%3A%0A%0Ahttps%3A%2F%2Finsideparadeplatz.ch%2F2021%2F09%2F28%2Fairline-swiss-gnadenlos-impfen-oder-rav%2F", "https://twitter.com/intent/tweet?url=https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/&text=Airline%20Swiss%20gnadenlos:%20Impfen%20oder%20RAV&via=InsideParade", "https://www.facebook.com/sharer/sharer.php?u=https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/", "https://www.linkedin.com/shareArticle?url=https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/", "https://insideparadeplatz.ch/wp-content/uploads/2021/09/Bildschirmfoto-2021-09-28-um-08.40.00.jpg", "https://de.wikipedia.org/wiki/Sch%C3%B6ne_neue_Welt", "mailto:?subject=Leseempfehlung:%20Airline%20Swiss%20gnadenlos:%20Impfen%20oder%20RAV&body=Dieser%20Artikel%20von%20Inside%20Paradeplatz%20k%C3%B6nnte%20dich%20interessieren%3A%0A%0Ahttps%3A%2F%2Finsideparadeplatz.ch%2F2021%2F09%2F28%2Fairline-swiss-gnadenlos-impfen-oder-rav%2F", "https://twitter.com/intent/tweet?url=https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/&text=Airline%20Swiss%20gnadenlos:%20Impfen%20oder%20RAV&via=InsideParade", "https://www.facebook.com/sharer/sharer.php?u=https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/", "https://www.linkedin.com/shareArticle?url=https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/01/06/impf-taliban-swiss-air-lines-no-mercy-mit-skeptikern/#comments", "https://insideparadeplatz.ch/2023/01/06/impf-taliban-swiss-air-lines-no-mercy-mit-skeptikern/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2022/08/04/swiss-versager-rat-francioni-russi-blattmann/#comments", "https://insideparadeplatz.ch/2022/08/04/swiss-versager-rat-francioni-russi-blattmann/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2022/03/30/auch-swiss-re-hat-als-firmenjet-eine-alte-falcon/#comments", "https://insideparadeplatz.ch/2022/03/30/auch-swiss-re-hat-als-firmenjet-eine-alte-falcon/", "https://insideparadeplatz.ch/author/kstoehlker/", "https://insideparadeplatz.ch/2022/02/10/long-covid-oder-wie-der-srf-club-eine-krankheit-erfindet/#comments", "https://insideparadeplatz.ch/2022/02/10/long-covid-oder-wie-der-srf-club-eine-krankheit-erfindet/", "/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#respond", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502850", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502850", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502752", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502752", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502753", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502753", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-511120", "#comment-511120", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-563735", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-504990", "#comment-504990", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-507638", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-504097", "#comment-504097", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-504822", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-504041", "#comment-504041", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503871", "#comment-503871", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503629", "#comment-503629", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503881", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-504108", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503627", "https://www.zerohedge.com/markets/its-fking-kid-johnson-johnson-official-says-children-shouldnt-get-vax-due-unknown", "#comment-503627", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503816", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-504701", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503526", "#comment-503526", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503519", "#comment-503519", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503820", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503504", "#comment-503504", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503822", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503499", "#comment-503499", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503824", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503482", "#comment-503482", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503481", "#comment-503481", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503826", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503474", "#comment-503474", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503828", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503472", "#comment-503472", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503829", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503460", "#comment-503460", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503830", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503443", "#comment-503443", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503395", "#comment-503395", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503832", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503166", "https://www.telegraph.co.uk/global-health/science-and-disease/herd-immunity-mythical-goal-will-never-reached-says-oxford-vaccine/", "https://fee.org/articles/harvard-epidemiologist-says-the-case-for-covid-vaccine-passports-was-just-demolished/", "https://www.wsj.com/articles/some-vaccines-last-a-lifetime-heres-why-covid-19-shots-dont-11631266201?st=2fsbzx164157km1&reflink=article_whatsapp_share", "https://www.wsj.com/articles/vaccine-mandate-covid-19-unvaccinated-breakthrough-delta-boosters-fluvoxamine-antibodies-11631820572?st=tsalsxgb2vrzm33&reflink=article_whatsapp_share", "#comment-503166", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503146", "#comment-503146", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503137", "#comment-503137", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503332", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503420", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503445", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503467", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503532", "https://odysee.com/@de:d/Pressekonferenz--Tod-durch-Impfung-Undeklarierte-Bestandteile-der-COVID-19-Impfstoffe:b", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503835", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-504224", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503130", "https://www.reuters.com/business/healthcare-pharmaceuticals/united-airlines-says-more-than-99-us-employees-have-been-vaccinated-2021-09-28/", "#comment-503130", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503211", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503872", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503129", "#comment-503129", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503183", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503533", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503124", "#comment-503124", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503116", "#comment-503116", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503135", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503150", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503423", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503115", "#comment-503115", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503534", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503107", "#comment-503107", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503186", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503105", "#comment-503105", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503103", "#comment-503103", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503098", "#comment-503098", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503139", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503092", "https://swprs.org/covid-vaccines-and-cancer/", "#comment-503092", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503243", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503295", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503087", "#comment-503087", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503085", "#comment-503085", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503084", "#comment-503084", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503083", "#comment-503083", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503844", "https://konspiral.wordpress.com/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav-inside-paradeplatz/", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503076", "#comment-503076", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503144", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503072", "https://corona-transition.org/ratsel-beim-fusballklub-spvgg-unterhaching-zwolf-corona-falle-davon-zehn", "#comment-503072", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503067", "#comment-503067", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503057", "https://www.wochenblick.at/personalmangel-wegen-impfpflicht-ab-heute-us-soldaten-in-krankenhaeusern/", "#comment-503057", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503406", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503054", "https://wirfuereuch.ch/informationen/rechtliche-analyse/", "https://mentourpilot.com/lufthansa-first-officer-collapses-on-flight-attendant/", "#comment-503054", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503050", "https://www1.wdr.de/nachrichten/themen/coronavirus/corona-sputnik-impfung-faq-vektorimpfstoff-100.html", "https://www.faz.net/aktuell/wirtschaft/usa-und-china-betreiben-geopolitik-mit-corona-impfstoffen-17396221.html", "https://www.br.de/nachrichten/wissen/impfung-corona-sollte-man-auf-die-totimpfstoffe-warten,SgS4EB1", "#comment-503050", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503043", "#comment-503043", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503038", "#comment-503038", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503036", "https://www.adrreports.eu/de/search_subst.html#", "https://sciencefiles.org/2021/09/26/erkrankungsmittel-covid-impfungen-so-viele-nebenwirkungen-wie-noch-nie/", "#comment-503036", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503006", "#comment-503006", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503140", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503153", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503268", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-504087", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-504093", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503004", "#comment-503004", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503155", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503001", "#comment-503001", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502993", "#comment-502993", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502974", "#comment-502974", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502972", "#comment-502972", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503141", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502971", "#comment-502971", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502970", "#comment-502970", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502955", "#comment-502955", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502953", "#comment-502953", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503151", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503492", "https://de.rt.com/europa/119447-vier-todesfalle-unter-britischen-piloten", "http://www.globallookpress.com", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503753", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502948", "#comment-502948", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502942", "#comment-502942", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503152", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502941", "https://theexpose.uk/2021/09/22/an-interview-with-dr-bhakdi-covid-19-vaccination-is-the-greatest-threat-humanity-ever-faced/", "https://theexpose.uk/2021/09/27/canadian-nurse-whistleblowers-say-many-people-are-dying-from-the-covid-vaccines-hospitals-are-filled-with-the-fully-vaccinated/", "#comment-502941", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502940", "#comment-502940", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502937", "#comment-502937", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503289", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502936", "#comment-502936", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502932", "https://www.youtube.com/watch?v=BtLFtf8pPzc", "https://www.youtube.com/watch?v=QRKOHCoWLWY", "#comment-502932", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502931", "#comment-502931", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502929", "#comment-502929", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502920", "#comment-502920", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502919", "#comment-502919", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502913", "#comment-502913", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502897", "#comment-502897", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503145", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502894", "#comment-502894", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503256", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502888", "#comment-502888", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502887", "#comment-502887", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502879", "#comment-502879", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502878", "#comment-502878", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502876", "#comment-502876", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-504141", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502875", "#comment-502875", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502873", "#comment-502873", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502871", "#comment-502871", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502978", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502981", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-504146", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502868", "#comment-502868", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502862", "#comment-502862", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502856", "#comment-502856", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502914", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502985", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503045", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503073", "https://rumble.com/vmpbh3-38132823.html", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503078", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502853", "#comment-502853", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502855", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502935", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502852", "#comment-502852", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502958", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503207", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502850", "#comment-502850", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502925", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502969", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502988", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502999", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503007", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503008", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503046", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503061", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503062", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503075", "https://c19early.com", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503095", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503128", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503131", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502849", "#comment-502849", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502902", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503023", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503070", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503884", "https://www.covid-datascience.com/post/what-do-new-israeli-data-say-about-effect-of-vaccines-boosters-vs-death-critical-severe-disease", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502848", "#comment-502848", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502891", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503125", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502845", "https://fortune.com/education/business/articles/2021/09/27/harvard-business-school-moves-online-after-surge-in-breakthrough-covid-19-cases/", "#comment-502845", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503025", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503883", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502844", "#comment-502844", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502841", "#comment-502841", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502880", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502986", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502990", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503009", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502840", "#comment-502840", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502998", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502839", "#comment-502839", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502832", "#comment-502832", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502905", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503218", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502831", "#comment-502831", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502829", "#comment-502829", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502828", "#comment-502828", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502827", "#comment-502827", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502826", "#comment-502826", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503032", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502821", "#comment-502821", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502966", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503011", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503033", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503089", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503120", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503123", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502819", "#comment-502819", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503002", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503074", "https://ec.europa.eu/commission/presscorner/detail/fr/ip_21_3299", "https://www.google.ch/amp/s/mobile.reuters.com/article/amp/idUSKBN2CN195", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502818", "#comment-502818", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502815", "#comment-502815", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503230", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-504152", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-504497", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502814", "#comment-502814", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502810", "#comment-502810", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502883", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502886", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502890", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502900", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502918", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502947", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502967", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502996", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503014", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503034", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503041", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503080", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503109", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503112", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503118", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503501", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502809", "#comment-502809", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502910", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503044", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502804", "#comment-502804", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502801", "#comment-502801", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503035", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502799", "#comment-502799", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503037", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503160", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502798", "#comment-502798", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503505", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502796", "#comment-502796", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502794", "#comment-502794", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502959", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502961", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502963", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502991", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502786", "#comment-502786", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502943", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503071", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503507", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502782", "#comment-502782", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502950", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503064", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502781", "#comment-502781", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502779", "#comment-502779", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502922", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503039", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502778", "#comment-502778", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502777", "#comment-502777", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502881", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502964", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503040", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503119", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503149", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502776", "#comment-502776", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503088", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502774", "#comment-502774", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503013", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502772", "#comment-502772", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502769", "https://insideparadeplatz.ch/2021/09/13/ja-ich-will-nicht/", "#comment-502769", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502768", "#comment-502768", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502767", "#comment-502767", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503069", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502766", "#comment-502766", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503027", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503068", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502765", "#comment-502765", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503042", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502763", "#comment-502763", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503059", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503514", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502761", "#comment-502761", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503102", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502759", "#comment-502759", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503516", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502758", "#comment-502758", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502757", "#comment-502757", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502893", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502930", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502949", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502976", "https://mobile.twitter.com/rwmalonemd/status/1406777926855671811?lang=de", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502997", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503517", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502756", "#comment-502756", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502957", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502968", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502994", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503018", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502755", "#comment-502755", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502927", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502754", "#comment-502754", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503019", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502753", "#comment-502753", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503003", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503017", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503049", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503065", "https://www.transparenztest.de/post/update-29-8-verdachtsfaelle-covid-impf-nebenwirkungen-vielfach-hoeher-als-bei-polio-und-tbc-impfung", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503127", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502752", "#comment-502752", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502926", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502944", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502960", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502962", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-502983", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503000", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503016", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503048", "https://insideparadeplatz.ch/2021/09/28/airline-swiss-gnadenlos-impfen-oder-rav/#comment-503063", "https://insideparadeplatz.ch/impressum/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/28/die-verwoehnten-zkb-beamten/#respond", "https://insideparadeplatz.ch/2023/10/28/die-verwoehnten-zkb-beamten/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/27/cs-private-banker-laeuft-mit-hot-docs-direkt-zu-konkurrenz/#comments", "https://insideparadeplatz.ch/2023/10/27/cs-private-banker-laeuft-mit-hot-docs-direkt-zu-konkurrenz/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/27/benko-baustopp-elbtower-und-beim-globus-basel/#comments", "https://insideparadeplatz.ch/2023/10/27/benko-baustopp-elbtower-und-beim-globus-basel/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/27/gross-prozess-gegen-bismark-badilla-am-7-november/#comments", "https://insideparadeplatz.ch/2023/10/27/gross-prozess-gegen-bismark-badilla-am-7-november/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/26/mara-harvey-beordert-alle-zurueck-ins-vp-schweiz-office/#comments", "https://insideparadeplatz.ch/2023/10/26/mara-harvey-beordert-alle-zurueck-ins-vp-schweiz-office/", "https://insideparadeplatz.ch/kategorie/news/", "https://insideparadeplatz.ch/2023/10/23/benko-abgetaucht-globus-bald-in-neuen-haenden/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/23/benko-abgetaucht-globus-bald-in-neuen-haenden/#comments", "https://insideparadeplatz.ch/2023/10/24/zuercher-villa-von-stadt-verscherbelt-von-privat-vergoldet/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/24/zuercher-villa-von-stadt-verscherbelt-von-privat-vergoldet/#comments", "https://insideparadeplatz.ch/2023/10/23/ubs-behandelt-cs-leute-als-banker-2-klasse/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/23/ubs-behandelt-cs-leute-als-banker-2-klasse/#comments", "https://insideparadeplatz.ch/2023/10/25/ernst-tanner-im-rene-benko-strudel/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/25/ernst-tanner-im-rene-benko-strudel/#comments", "https://insideparadeplatz.ch/2023/10/26/schwedens-notenbank-ist-pleite-und-die-snb/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/26/schwedens-notenbank-ist-pleite-und-die-snb/#comments", "https://insideparadeplatz.ch/videos/das-ausland-tolerierte-das-bankgeheimnis-solange-es-ihm-nuetzte/#respond", "https://insideparadeplatz.ch/videos/das-ausland-tolerierte-das-bankgeheimnis-solange-es-ihm-nuetzte/", "https://insideparadeplatz.ch/produkt/enorme-kurschancen-dank-naechster-fortschrittswelle/", "?add-to-cart=6705272", "https://insideparadeplatz.ch/produkt/fluechtlingswelle-2-0-was-kommt-auf-uns-zu/", "?add-to-cart=6702190", "https://insideparadeplatz.ch/produkt/im-osten-geht-die-sonne-auf/", "?add-to-cart=6698651", "https://insideparadeplatz.ch/about/", "https://insideparadeplatz.ch/abonnieren/", "https://insideparadeplatz.ch/inserieren/", "https://insideparadeplatz.ch/spenden/", "https://insideparadeplatz.ch/shop/", "https://insideparadeplatz.ch/kontakt/", "https://insideparadeplatz.ch/https-insideparadeplatz-ch-jb-inside_paradeplatz_wine_shop-php/", "https://insideparadeplatz.ch/datenschutz/"]}