{"title": "Infektionskrankheiten", "author": "Fabienne Helms", "url": "https://www.pflege.de/krankheiten/infektionskrankheiten/", "hostname": "pflege.de", "description": "Infektionskrankheiten? llll➤ Definition ✓ Liste zu Arten mit Beispielen ✓ Ursachen ✓ Symptome & Anzeichen ✓ Verlauf ✓ Tipps zur Infektionsprophylaxe & ein FAQ", "sitename": "pflege.de", "date": "2018-12-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Infektionskrankheiten: Definition\nEine Infektionskrankheit ist eine Krankheit mit Infektionssymptomen. Sie entsteht, weil der Körper mit bestimmten krank machenden Erregern infiziert wurde. Die Infektionen können lokal beschränkt sein (etwa bei einer Wundinfektion) oder aber den ganzen Körper betreffen (zum Beispiel bei Masern).\nInfektion / Infekt: Definition\nInfektion (Infekt) meint, dass Krankheitserreger (zum Beispiel Bakterien oder Viren) in den Körper eingedrungen sind und sich dort vermehren beziehungsweise weiter ausbreiten können. Oft bleibt eine Infektion über längere Zeit unbemerkt, da sie bei der betroffenen Person nicht zwangsläufig Symptome hervorrufen muss.(1)\nIst eine Person infiziert, ist sie noch nicht gleich krank. Krank ist sie erst, sobald sie Krankheitssymptome ausbildet. Nichtsdestotrotz kann eine infizierte Person bereits andere Menschen anstecken.\nInfektionskrankheit / Infektion: Unterschied\nDie Ursache einer Infektionskrankheit ist immer eine Infektion im Körper. Andersherum muss dies jedoch nicht zwangsläufig der Fall sein. Das heißt, eine Infektion hingegen muss nicht automatisch zu einer Infektionskrankheit führen.\nHäufige Infektionskrankheiten\nIm Jahr 2020 wurden die nachfolgenden meldepflichtigen Infektionskrankheiten in Deutschland am häufigsten registriert:(2)\nInfektionskrankheiten bei Kindern können genauso für Erwachsene gefährlich sein\nNatürlich gibt es die sogenannten Kinderkrankheiten wie Masern, Röteln, Mumps oder Windpocken, die auch für Erwachsene gefährlich sein können. Viele Senioren fragen sich deshalb: Wie gefährlich sind Infektionskrankheiten für das\n[Leben im Alter](https://www.pflege.de/leben-im-alter/)?\nGerade bei geschwächten Immunsystemen haben Erreger leichtes Spiel. Viren können ohnehin schon geschwächte Körper besonders gefährden, wie auch am Covid-19-Virus deutlich wird. Aber auch stehen Krankenhausinfektionen, sogenannte nosokomiale Infektionen, im besonderen Blickpunkt. In diesem Zusammenhang sind beispielsweise sogenannte multiresistente Bakterien, wie etwa\n[MRSA](https://www.pflege.de/krankheiten/mrsa/), bekannt geworden, die für immungeschwächte Menschen lebensgefährlich werden können.\nDer besondere Infektionsschutz greift somit auch und vor allem in Krankenhäusern sowie\n[Seniorenheimen](https://www.pflege.de/altenpflege/pflegeheim-altenheim/) und wird in der pflegerischen Ausbildung bereits verankert.\nInfektionskrankheiten: Liste zu Arten & Beispiele\nDas Robert Koch-Institut (RKI) überwacht im Auftrag der Bundesregierung das Krankheitsgeschehen in Deutschland und verfolgt das Ziel, alle Menschen in Deutschland vor Krankheiten zu schützen (auch Prävention) und den Gesundheitszustand zu verbessern. Auf seiner Internetseite listet das RKI alle anerkannten Infektionskrankheiten.(4)\nDie nachfolgende Tabelle zeigt Ihnen einen kleinen Ausschnitt an verbreiteten Infektionskrankheiten:(4)(5)\nUrsachen von Infektionskrankheiten: Erregerarten\nEs gibt verschiedene Gründe für eine Infektionskrankheit. Jedoch ist hierbei immer eine Infektion die Ursache. Sogenannte Erreger können eine Infektion auslösen. Dabei gibt es unterschiedliche Arten von Erregern.\nDie häufigsten Erregerarten sind:\n- Bakterien\n- Viren\n- Pilze\n- Parasiten\nBakterielle Infektionskrankheit & Virale Infektionskrankheit\nOft hören Ärzte die Frage: „Ist eine bakterielle Infektion ansteckend?“. Das ist schnell beantwortet: Ob es sich um bakterielle oder eine virale Infektion handelt, spielt für die Ansteckungsgefahr von Infektionskrankheiten keine Rolle. Denn sie ist immer gegeben. Jede Infektionskrankheit muss daher behandelt werden. Zum einen, um andere Menschen vor einer Infektion zu schützen und zum anderen natürlich, um den Erkrankten selbst zu heilen. Doch worin unterscheiden sich eine bakterielle Infektion und virale Infektion?\nBakterien: Definition\nBakterien sind circa 0,1 bis 700 Mikrometer groß – also sehr, sehr klein und nur unter einem Mikroskop sichtbar. Bakterien sind überall, ob in der Luft, im Wasser oder in Lebensmitteln. Bakterien vermehren sich durch die sogenannte Zellteilung. Das heißt, das Bakterium verdoppelt sich, indem es sich selbst teilt. Da Bakterien ihr eigenes Erbgut sowie einen eigenen Stoffwechsel haben, können sie sich selbst versorgen. Was allerdings Viele nicht wissen: Bakterien sind eher gesund als schädlich. Nur circa ein Prozent aller Bakterien löst eine Krankheit aus. Viele Bakterien braucht der Mensch sogar für seine Gesundheit, wie etwa Darmbakterien.(6)\nBakterielle Erkrankungen (Beispiele)\nBekannte Infektionskrankheiten, die durch Bakterien ausgelöst werden können, sind zum Beispiel:(6)\n- Cholera\n- Keuchhusten (auch Pertussis)\n- MRSA\n- Pest\n- Salmonellose\n- Scharlach\n- Syphilis\n- Tetanus\n- Tuberkulose\nViren: Definition\nViren sind circa 20 bis 300 Nanometer groß und damit im Vergleich zu Bakterien um ein Vielfaches kleiner. Ein klassisches Mikroskop reicht nicht aus, um sie zu erkennen. Im Gegensatz zu Bakterien hausen Viren in keiner eigenen Zelle und haben auch keinen eigenen Stoffwechsel. Um überlebensfähig zu sein, suchen sich Viren daher lebende Zellen (sogenannte Wirtszellen) in Tieren, Pflanzen oder Menschen. Ohne einem Wirt ist es nur eine Frage der Zeit bis die Viren absterben. Viren-Infektionen müssen nicht zwangsläufig zu einem Krankheitsausbruch führen. Einem gesunden Immunsystem gelingt es häufig, eingedrungene Viren abzuwehren. Nichtsdestotrotz gibt es viele Krankheiten, dessen Erregerart auf Viren zurückzuführen ist.(7)\nInfektionskrankheiten durch Viren (Beispiele)\nBekannte Viruserkrankungen sind zum Beispiel:(7)\n- Magen-Darm-Infektionen (Norovirus, Rotavirus)\n- Leberentzündung (Hepatitis A, B, C)\n- AIDS\n- Windpocken\n- Masern\n- Röteln\nAblauf der Infektionskette\nDie sogenannte Infektionskette (auch Infektkette) beschreibt den Ablauf, wie ein Krankheitserreger einen weiteren Träger erreicht.\n- Infektionsquelle: Der Ausgangspunkt einer Infektion ist immer ein ansteckender Spender (auch Wirt), der Krankheitserreger an einen Empfänger weitergibt.\n- Übertragungsweg: Die Krankheitserreger können über verschiedene Wege übertragen werden.\n- Infektionsempfänger (wird zum Wirt): Über sogenannte Eintrittspforten am Körper können die Krankheitserreger in den Organismus gelangen.\nÜbertragungswege einer Infektion\nDas Tückische an den Erregern von Infektionskrankheiten ist, dass sie eine ungewisse Zeit unbemerkt im Körper schlummern können. Die infizierte Person merkt noch gar nicht, dass ihr Immunsystem auf Hochtouren läuft. Eventuell ist sie auch nur infiziert, ohne selbst krank geworden beziehungsweise symptomfrei geblieben ist. Dennoch ist die betroffene Person bereits ansteckend und kann andere infizieren.\nViren, Bakterien und andere Auslöser für Infektionskrankheiten finden verschiedene Wege, über die sie zum Menschen gelangen. Hierbei sind verschiedene Übertragungswege möglich:(8)(9)(10)(11)(12)\nDirekte und indirekte Übertragungswege\nKrankheitserreger können entweder über den direkten Weg (von Mensch zu Mensch) übertragen werden oder über den indirekten Weg (über einen Zwischenträger).\nEs gibt außerdem Infektionskrankheiten, die sexuell übertragbar sind. Dabei werden die Erreger über die Körperflüssigkeiten oder kleinere Hautverletzungen übertragen. Auch durch Tiere ist eine Erreger-Übertragung möglich (sogenannte Zoonose).\nEintrittspforten für Krankheitserreger\nKrankheitserreger können über verschiedene Übertragungswege an einen Menschen gelangen und über bestimmte Bereiche ihren Weg in den Körper finden. Diese Zugänge werden auch als Eintrittspforten bezeichnet.\nDarunter fallen:(13)\n- Augenbindehaut\n- Nasenschleimhaut\n- Mundschleimhaut\n- Untere Atemwege\n- Hautverletzungen\n- Blutbahn\n- Magen-Darm-Trakt\n- Genitalschleimhäute\nVerlauf einer Infektionskrankheit: Stadien\nZwar verläuft jede Infektionskrankheit individuell, jedoch kann der Verlauf von Infektionskrankheiten in mehrere grundlegende Stadien aufgeteilt werden:\n- Invasions-Stadium (Infektion): Krankheitserreger dringen in den Körper ein. Anfangs sind noch keine Symptome vorhanden.\n- Inkubations-Stadium (Krankheitsausbildung-Phase): Ist die Zeitspanne zwischen der Ansteckung bis zum Krankheitsausbruch. Die Krankheitserreger vermehren sich im Körper. Zum Ende der Inkubationszeit bilden sich erste Symptome aus.\n- Akutes Stadium (Krankheits-Phase): Infektionskrankheit erreicht ihren Höhepunkt. Es treten eindeutige Symptome wie beispielsweise Fieber auf.\n- Rekonvaleszenz-Stadium (Überwindungs-Phase): Das Immunsystem kämpft gegen die Erreger an. Überwindet der Körper die Infektionskrankheit, nehmen die Krankheitssymptome ab (Linderung) und die Gesundheit wird schrittweise wiederhergestellt.\n- Konvaleszenz-Stadium (Heilung, Genesung): Die Person gilt als geheilt.\nVerlauf einer schweren Infektionskrankheit\nOhne Behandlung können sich die Erreger immer weiter im Körper vermehren und schwerste Reaktionen, etwa eine Blutvergiftung (Sepsis) oder aber auch eine Herzmuskelentzündung, hervorrufen.\nBakterielle Infektion / Virusinfektion: Symptome & Anzeichen\nFieber ist eines der häufigsten Symptome bei Infektionskrankheiten. Doch je nach Erregerart und individuellen Gesundheitszustand kann es zu einer Fülle von weiteren, höchst unterschiedlichen Symptomen kommen. Um Infektionen schneller zu erkennen und einordnen zu können, sollten Betroffene mögliche Anzeichen einer Infektion kennen.\nAnzeichen einer Infektion\nAnzeichen einer Infektion können ganz unterschiedlich aussehen. Anzeichen, die möglicherweise auf eine Infektionskrankheit hindeuten können, sind in der nachfolgenden Tabelle aufgelistet:(5)\nMenschen, die die typischen Anzeichen beziehungsweise Symptome einer Infektionskrankheit an sich bemerken, sollten kurzfristig einen Arzt aufsuchen. Denn jede Infektionskrankheit ist – neben all den Beschwerden, die sie verursacht – vor allem eines: höchst ansteckend.\nInfektionskrankheiten: Diagnose & Behandlung / Therapie\nVor der eigentlichen Behandlung von Infektionskrankheiten gilt es zunächst, die Erregerart zu identifizieren. Dies ist beispielsweise über eine Blutuntersuchung möglich.\nMit dem Wissen über die Erregerart können entsprechende Medikamente verabreicht werden. Manchmal müssen Betroffene mit hoch ansteckenden Erregern auch isoliert werden, um weitere Ansteckungen zu verhindern.\nAkute Infektion oder chronische Infektion?\nFür die weitere Behandlung einer Infektionskrankheit ist es außerdem wichtig, zwischen einer akuten Infektion und einer chronischen Infektion zu unterscheiden.\n- Eine akute Infektionskrankheit klingt im Optimalfall innerhalb von 14 Tagen von selbst wieder ab.\n- Eine chronische Infektionskrankheit hingegen ist langanhaltender und wiederkehrend. Das heißt, dass die Beschwerden in regelmäßigen Zeitabständen wiederkommen.\nWenn Sie oder Ihr pflegebedürftiger Angehöriger nach 14 Tagen noch keine Besserung der Krankheitssymptome wahrnehmen, suchen Sie unbedingt Ihren Hausarzt auf und besprechen Sie mit ihm die weiteren Schritte.\nMedikamentöse Behandlung bei Infektionskrankheiten\nOb und in welchem Umfang Medikamente zur Behandlung einer Infektionskrankheit herangezogen werden, entscheidet der behandelnde Arzt nach Einzelfall und aktuellem medizinischen Wissenstand. Es gibt beispielsweise bakterielle Infekte, die inzwischen auch gut aus eigener Kraft überwunden werden können. Vorausgesetzt, die infizierte Person ist in einem stabilen Gesundheitszustand. Bei Bedarf können hierbei Medikamente zum Einsatz kommen, die die krankheitsbedingten Symptome wie beispielsweise Husten oder Schnupfen lindern. Es gibt aber auch Infektionen, bei denen kein Weg um eine direkte medikamentöse Bekämpfung der Erregerart führt.\nIst eine medikamentöse Behandlung an dieser Stelle notwendig, kommen je nach Erregerart unterschiedliche Arzneimittel-Typen zum Einsatz:\n- Antibiotika: Zur Behandlung einer bakteriellen Infektion\n- Virostatika: Zur Behandlung einer Virusinfektion\n- Antimykotika: Zur Behandlung einer Pilzinfektion\nInfektionskrankheiten und Heilung\nViele Infektionskrankheiten kann ein Mensch nur einmal haben. Denn nach der Genesung besteht bei vielen Infektionskrankheiten eine sogenannte Immunität. Das heißt hier, dieselbe Krankheit kann bei demselben Menschen nicht mehrfach auftreten. Beispiele für Infektionskrankheiten, bei denen dies meist der Fall ist, sind: Windpocken, Masern, Röteln und Mumps.\nInfektionsprophylaxe\nDas Risiko von Infektionskrankheiten kann durch vorausschauendes und kluges Handeln reduziert werden. Achten Sie neben den richtigen\n[Hygienemaßnahmen](https://www.pflege.de/pflegende-angehoerige/pflegewissen/hygienemassnahmen/) in der häuslichen Pflege auch darauf, die verschiedenen Bereiche Ihres Zuhauses sauber zu halten. pflege.de stellt Ihnen hierfür eine kostenlose Hygiene-Checkliste zur Verfügung.\nHautschutz als wichtige Infektionsprophylaxe im Pflegealltag\nEine gesunde Hautflora kann Erreger von außen abwehren. Ist die Haut jedoch geschädigt und das Immunsystem geschwächt, können Krankheitserreger leichter in den Körper eindringen und sich dort vermehren. Offene Wunden bergen daher die Gefahr von Infektionen. Gerade im Pflegealltag von\n[bettlägerigen](https://www.pflege.de/krankheiten/bettlaegerigkeit/) Patienten ist somit ein besonderer Hautschutz sowie gezielte Maßnahmen zur [Dekubitusprophylaxe](https://www.pflege.de/krankheiten/dekubitus/dekubitusprophylaxe/) wichtig, um einem Wundliegen ( [Dekubitus](https://www.pflege.de/krankheiten/dekubitus/)) vorzubeugen und damit das Infektionsrisiko zu reduzieren.\nAnsteckungsgefahr reduzieren: So schützen Sie andere\nWer an einer Infektion erkrankt ist, muss sich seiner Ansteckungsgefahr bewusst sein. Eine Infektion kann für Menschen mit einem schwachen Immunsystem lebensbedrohlich sein. Gehen Sie deshalb verantwortungsvoll mit sich und Ihren Mitmenschen um:\n- Vermeiden Sie Menschenansammlungen.\n- Waschen Sie sich ausgiebig und gründlich die Hände.\n- Beachten Sie, dass Sie auch noch nach überstandener Krankheit einige Tage ansteckend sein können.\nSchutz vor Infektionskrankheiten: Maßnahmen zum Eigenschutz\nWer die\n[Übertragungswege bei Infektionen](https://www.pflege.de/krankheiten/infektionskrankheiten/#uebertragungswege) kennt, kann jeden Tag etwas für die Infektionsprophylaxe tun:\n- Waschen Sie sich regelmäßig und gründlich die Hände.\n- Drehen Sie sich weg und halten Sie Abstand, wenn andere Personen niesen.\n- Benutzen Sie Einwegtaschentücher und entsorgen Sie diese in einem Mülleimer mit Deckel.\n- Niesen Sie in die Armbeuge, nicht in die hohle Hand, wenn Sie kein Taschentuch zur Hand haben.\n- Trinken Sie ausreichend, um Ihre Schleimhäute feucht zu halten. Das macht es den Erregern schwer, ins Körperinnere zu gelangen.\n- Benutzen Sie die Toilette richtig:\n1. Verwenden Sie Toilettenpapier.\n2. Schließen Sie beim Spülen den WC-Deckel.\n3. Waschen Sie sich anschließend gründlich die Hände.\nSchutzimpfungen gegen Infektionskrankheiten\nIn vielen Fällen ist eine Impfung das beste Mittel, um sich vor Infektionskrankheiten zu schützen. Besondere Impfempfehlungen spricht die Ständige Impfkommission (STIKO) für bestimmte Personengruppen aus. Darunter fallen unter anderem:(14)\n- Menschen mit chronischen Erkrankungen und geschwächtem Immunsystem\n- Menschen ab 60 Jahren\n- Frauen mit Kinderwunsch und schwangere Frauen\nPflege bei Infektionskrankheiten: Tipps für die Pflegeperson\nWenn Sie zum Beispiel als pflegender Angehöriger eine infizierte Person mit\n[Pflegebedürftigkeit](https://www.pflege.de/pflegende-angehoerige/pflegefall/pflegebeduerftigkeit/) versorgen, dann sollten Sie diese Regeln beachten:(15)\n- Isolieren Sie die erkrankte Person in einem separaten Zimmer. Wenn möglich auch mit einer eigenen Toilette.\n- Vermeiden Sie den Kontakt mit Ausscheidungen des Erkrankten, zum Beispiel bei Magen-Darm-Infektionen. Saugende\n[Bettschutzeinlagen](https://www.pflege.de/hilfsmittel/inkontinenzmaterial/inkontinenzunterlagen/)können den Pflegealltag bei Inkontinenz nicht nur erleichtern, sondern auch zum Infektionsschutz beitragen.\n- Tragen Sie gegebenenfalls Mundschutz und Einmalhandschuhe während pflegerischer Tätigkeiten.\n- Waschen Sie sich nach jedem Kontakt mit dem erkrankten Mensch Ihre Hände.\n- Waschen Sie regelmäßig die persönliche Wäsche der erkrankten Person sowie Bettwäsche, Handtücher und Waschlappen bei mindestens 60 Grad.\n- Warten Sie nach dem Abklingen der akuten Beschwerden noch ein paar Tage ab, bis die infizierte Person wieder in Kontakt zu anderen Menschen tritt.\nWenn bei Ihnen Fragen aufkommen, können Sie jederzeit Ihren Hausarzt oder Pflegedienst (wenn vorhanden) anrufen und dort Rat in Ihrem speziellen Fall einholen.", "language": null, "image": "https://cdn.pflege.de/bilder/infektionskrankheiten-small.jpg", "pagetype": "website", "links": ["#new-main", "https://www.pflege.de/", "https://www.pflege.de/pflegende-angehoerige/#magazin-10-jahre-pflege-de-interview-mit-gruender-lars-kilchert", "#", "#", "https://www.pflege.de/altenpflege/", "#back", "https://www.pflege.de/altenpflege/", "https://www.pflege.de/altenpflege/pflege-und-betreuung-im-heim/", "https://www.pflege.de/altenpflege/pflegeheim-altenheim/", "https://www.pflege.de/altenpflege/seniorenresidenz/", "https://www.pflege.de/altenpflege/kurzzeitpflege/", "https://www.pflege.de/altenpflege/tagespflege-nachtpflege/", "https://www.pflege.de/altenpflege/langzeitpflege/", "https://www.pflege.de/altenpflege/pflege-und-betreuung-zu-hause/", "https://www.pflege.de/altenpflege/ambulante-pflege/", "https://www.pflege.de/altenpflege/24-stunden-pflege/", "https://www.pflege.de/altenpflege/polnische-pflegekraefte/", "https://www.pflege.de/altenpflege/stundenweise-seniorenbetreuung/", "https://www.pflege.de/altenpflege/verhinderungspflege/", "https://www.pflege.de/altenpflege/betreutes-wohnen/", "https://www.pflege.de/altenpflege/senioren-wg/", "https://www.pflege.de/altenpflege/mehrgenerationenhaus/", "https://www.pflege.de/altenpflege/aktivierende-pflege/", "https://www.pflege.de/altenpflege/bobath-konzept/", "https://www.pflege.de/altenpflege/grundpflege/", "https://www.pflege.de/altenpflege/behandlungspflege/", "https://www.pflege.de/altenpflege/intensivpflege/", "https://www.pflege.de/altenpflege/palliativpflege/", "/newsletter-anmelden/", "/kontakt/", "/impressum/", "https://www.pflege.de/barrierefreies-wohnen/", "#back", "https://www.pflege.de/barrierefreies-wohnen/", "https://www.pflege.de/barrierefreies-wohnen/treppenlift/", "https://www.pflege.de/barrierefreies-wohnen/treppenlift/sitzlift/", "https://www.pflege.de/barrierefreies-wohnen/treppenlift/stehlift/", "https://www.pflege.de/barrierefreies-wohnen/treppenlift/hublift-hebelift/", "https://www.pflege.de/barrierefreies-wohnen/treppenlift/plattformlift-rollstuhllift/", "https://www.pflege.de/barrierefreies-wohnen/treppenlift/homelift-senkrechtlift/", "https://www.pflege.de/barrierefreies-wohnen/treppenlift/kurvenlift/", "https://www.pflege.de/barrierefreies-wohnen/treppenlift/aussenlift/", "https://www.pflege.de/barrierefreies-wohnen/badezimmer/", "https://www.pflege.de/barrierefreies-wohnen/badezimmer/dusche/", "https://www.pflege.de/barrierefreies-wohnen/badezimmer/wc/", "https://www.pflege.de/barrierefreies-wohnen/badezimmer/badewanne/", "https://www.pflege.de/barrierefreies-wohnen/badezimmer/sitzbadewanne/", "https://www.pflege.de/barrierefreies-wohnen/badezimmer/wanne-zur-dusche/", "https://www.pflege.de/barrierefreies-wohnen/kueche/", "https://www.pflege.de/barrierefreies-wohnen/eingang-tueren/", "https://www.pflege.de/hilfsmittel/rollstuhlrampen/", "https://www.pflege.de/barrierefreies-wohnen/treppenlift/kosten/", "https://www.pflege.de/barrierefreies-wohnen/treppenlift/gebraucht/", "https://www.pflege.de/barrierefreies-wohnen/kfw-zuschuss/", "https://www.pflege.de/barrierefreies-wohnen/barrierefreiheit/", "/newsletter-anmelden/", "/kontakt/", "/impressum/", "https://www.pflege.de/hilfsmittel/", "#back", "https://www.pflege.de/hilfsmittel/", "https://www.pflege.de/hilfsmittel/pflegehilfsmittel/", "https://www.pflege.de/hilfsmittel/seniorennotruf/", "https://www.pflege.de/hilfsmittel/seniorennotruf/hausnotruf/", "https://www.pflege.de/hilfsmittel/seniorennotruf/mobiler-notruf/", "https://www.pflege.de/hilfsmittel/seniorennotruf/gps-tracker-demenz/", "https://www.pflege.de/hilfsmittel/inkontinenzmaterial/", "https://www.pflege.de/hilfsmittel/inkontinenzmaterial/inkontinenzeinlagen/", "https://www.pflege.de/hilfsmittel/inkontinenzmaterial/inkontinenzvorlagen-netzhosen/", "https://www.pflege.de/hilfsmittel/inkontinenzmaterial/inkontinenzhosen/", "https://www.pflege.de/hilfsmittel/inkontinenzmaterial/windeln-windelhosen/", "https://www.pflege.de/hilfsmittel/inkontinenzmaterial/inkontinenzunterlagen/", "https://www.pflege.de/hilfsmittel/gehhilfen/", "https://www.pflege.de/hilfsmittel/elektromobile-seniorenmobile/", "https://www.pflege.de/hilfsmittel/rollstuhl/", "https://www.pflege.de/hilfsmittel/hebehilfe-umsetzhilfe/", "https://www.pflege.de/hilfsmittel/duschhocker/", "https://www.pflege.de/hilfsmittel/duschstuhl/", "https://www.pflege.de/hilfsmittel/badewannenlift/", "https://www.pflege.de/hilfsmittel/pflegebett-krankenbett/", "https://www.pflege.de/hilfsmittel/pflegematratzen/", "https://www.pflege.de/hilfsmittel/digitale-pflege-gesundheits-apps/", "/newsletter-anmelden/", "/kontakt/", "/impressum/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/", "#back", "https://www.pflege.de/pflegekasse-pflegefinanzierung/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeleistungen/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeleistungen/pflegegeld/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeleistungen/pflegesachleistungen/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeleistungen/kombinationsleistung/", "https://www.pflege.de/altenpflege/verhinderungspflege/", "https://www.pflege.de/altenpflege/kurzzeitpflege/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeleistungen/zusaetzliche-betreuungsleistungen-entlastungsleistungen-entlastungsbetrag/", "https://www.pflege.de/altenpflege/tagespflege-nachtpflege/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeleistungen/wohnraumanpassung/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/rente-fuer-angehoerige/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeleistungen/pflegeunterstuetzungsgeld/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeleistungen/landespflegegeld/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/aussergewoehnliche-belastungen/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegepauschbetrag/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/fahrtkostenerstattung/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeversicherung/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeversicherung/pflegebegutachtung-pflegegutachten/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeversicherung/mdk/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeversicherung/medicproof/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeversicherung/pflegevorsorge/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeversicherung/pflegevorsorge/pflegezusatzversicherung/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeversicherung/pflegevorsorge/pflege-bahr/", "/newsletter-anmelden/", "/kontakt/", "/impressum/", "https://www.pflege.de/pflegegesetz-pflegerecht/", "#back", "https://www.pflege.de/pflegegesetz-pflegerecht/", "https://www.pflege.de/pflegegesetz-pflegerecht/vollmachten-verfuegungen/", "https://www.pflege.de/pflegegesetz-pflegerecht/vollmachten-verfuegungen/vorsorgevollmacht/", "https://www.pflege.de/pflegegesetz-pflegerecht/vollmachten-verfuegungen/betreuungsverfuegung-betreuungsvollmacht/", "https://www.pflege.de/pflegegesetz-pflegerecht/vollmachten-verfuegungen/patientenverfuegung/", "https://www.pflege.de/pflegegesetz-pflegerecht/vollmachten-verfuegungen/testament/", "https://www.pflege.de/pflegekasse-pflegerecht/pflegegrade/", "https://www.pflege.de/pflegekasse-pflegerecht/pflegegrade/beantragen/", "https://www.pflege.de/pflegekasse-pflegerecht/pflegegrade/pflegegrad-1/", "https://www.pflege.de/pflegekasse-pflegerecht/pflegegrade/pflegegrad-2/", "https://www.pflege.de/pflegekasse-pflegerecht/pflegegrade/pflegegrad-3/", "https://www.pflege.de/pflegekasse-pflegerecht/pflegegrade/pflegegrad-4/", "https://www.pflege.de/pflegekasse-pflegerecht/pflegegrade/pflegegrad-5/", "https://www.pflege.de/pflegekasse-pflegerecht/pflegegrade/widerspruch/", "https://www.pflege.de/pflegegesetz-pflegerecht/pflegestaerkungsgesetze/", "https://www.pflege.de/pflegegesetz-pflegerecht/familienpflegezeitgesetz/", "https://www.pflege.de/pflegegesetz-pflegerecht/pflegezeitgesetz/", "https://www.pflege.de/pflegegesetz-pflegerecht/palliativgesetz/", "https://www.pflege.de/pflegegesetz-pflegerecht/pflegeunterstuetzungsgesetz-pflegeentlastungsgesetz/", "https://www.pflege.de/pflegegesetz-pflegerecht/elternunterhalt/", "https://www.pflege.de/pflegegesetz-pflegerecht/sgb/", "https://www.pflege.de/pflegegesetz-pflegerecht/sgb/v/", "https://www.pflege.de/pflegegesetz-pflegerecht/sgb/ix/", "https://www.pflege.de/pflegegesetz-pflegerecht/sgb/xi/", "https://www.pflege.de/pflegegesetz-pflegerecht/sgb/xii/", "/newsletter-anmelden/", "/kontakt/", "/impressum/", "https://www.pflege.de/leben-im-alter/", "#back", "https://www.pflege.de/leben-im-alter/", "https://www.pflege.de/leben-im-alter/dienstleistungen/", "https://www.pflege.de/leben-im-alter/dienstleistungen/seniorenumzuege/", "https://www.pflege.de/leben-im-alter/dienstleistungen/haushaltsaufloesung-entruempelung/", "https://www.pflege.de/leben-im-alter/dienstleistungen/essen-auf-raedern/", "https://www.pflege.de/leben-im-alter/ernaehrung/", "https://www.pflege.de/leben-im-alter/ernaehrung/trinknahrung/", "https://www.pflege.de/leben-im-alter/ernaehrung/enterale-ernaehrung/", "https://www.pflege.de/leben-im-alter/ernaehrung/parenterale-ernaehrung/", "https://www.pflege.de/leben-im-alter/ernaehrung/mangelernaehrung/", "https://www.pflege.de/leben-im-alter/gesundheit-im-alter/", "https://www.pflege.de/leben-im-alter/gesundheit-im-alter/beckenbodentraining/", "https://www.pflege.de/leben-im-alter/gesundheit-im-alter/seniorensport/", "https://www.pflege.de/leben-im-alter/gesundheit-im-alter/gedaechtnistraining/", "https://www.pflege.de/leben-im-alter/gesundheit-im-alter/impfen/", "https://www.pflege.de/leben-im-alter/dienstleistungen/alltagsbegleiter-betreuungsassistent/", "https://www.pflege.de/leben-im-alter/dienstleistungen/einkaufshilfe/", "https://www.pflege.de/leben-im-alter/dienstleistungen/haushaltshilfe/", "https://www.pflege.de/leben-im-alter/dienstleistungen/besuchsdienst/", "https://www.pflege.de/leben-im-alter/krankentransporte-krankenfahrten/", "/newsletter-anmelden/", "/kontakt/", "/impressum/", "https://www.pflege.de/pflegende-angehoerige/", "#back", "https://www.pflege.de/pflegende-angehoerige/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/medikamentengabe/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/pflegeberatung/pflegekurse/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/stoma/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/sturzprophylaxe/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/pflegeberatung/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/hygienemassnahmen/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/koerperpflege-hautpflege/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/intimhygiene/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/mundpflege-zahnpflege/", "https://www.pflege.de/pflegende-angehoerige/pflegebeduerftige-kinder/", "https://www.pflege.de/pflegende-angehoerige/pflegefall/", "https://www.pflege.de/pflegende-angehoerige/pflegefall/pflegebeduerftigkeit/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/gewalt-in-der-pflege/", "https://www.pflege.de/pflegende-angehoerige/pflegehotels/", "/newsletter-anmelden/", "/kontakt/", "/impressum/", "https://www.pflege.de/krankheiten/", "#back", "https://www.pflege.de/krankheiten/", "https://www.pflege.de/krankheiten/copd/", "https://www.pflege.de/krankheiten/demenz/", "https://www.pflege.de/krankheiten/inkontinenz/", "https://www.pflege.de/krankheiten/arthritis/", "https://www.pflege.de/krankheiten/chronische-wunde/", "https://www.pflege.de/krankheiten/dekubitus/", "https://www.pflege.de/krankheiten/oberschenkelhalsbruch/", "https://www.pflege.de/krankheiten/osteoporose/", "https://www.pflege.de/krankheiten/herzinfarkt/", "https://www.pflege.de/krankheiten/herzinsuffizienz-herzschwaeche/", "https://www.pflege.de/krankheiten/schlaganfall/", "https://www.pflege.de/krankheiten/thrombose/", "https://www.pflege.de/krankheiten/krebs/", "https://www.pflege.de/krankheiten/laehmungen-querschnittslaehmung/", "https://www.pflege.de/krankheiten/ms-multiple-sklerose/", "https://www.pflege.de/krankheiten/parkinson/", "https://www.pflege.de/krankheiten/altersdepression/", "https://www.pflege.de/krankheiten/altersschwerhoerigkeit/", "https://www.pflege.de/krankheiten/infektionskrankheiten/", "https://www.pflege.de/leben-im-alter/ernaehrung/mangelernaehrung/", "https://www.pflege.de/krankheiten/mrsa/", "https://www.pflege.de/krankheiten/parodontitis/", "https://www.pflege.de/krankheiten/dysphagie-schluckstoerung/", "/newsletter-anmelden/", "/kontakt/", "/impressum/", "/newsletter-anmelden/", "/kontakt/", "/impressum/", "/newsletter-anmelden/", "/kontakt/", "/impressum/", "/newsletter-anmelden/", "/kontakt/", "/impressum/", "https://www.pflege.de/krankheiten/", "https://www.pflege.de/autoren-experten/#fabienne-helms", "mailto:?subject=Infektionskrankheiten%20%2F%20Infektionsprophylaxe&body=https://www.pflege.de/krankheiten/infektionskrankheiten/", "#definition", "#arten-und-beispiele", "#ursachen", "#uebertragungswege", "#symptome-und-anzeichen", "#diagnose-und-behandlung", "#infektionsprophylaxe", "#Pflege-Tipps", "#fragen-antworten", "https://www.pflege.de/hilfsmittel/pflegehilfsmittel/", "https://www.pflege.de/leben-im-alter/", "https://www.pflege.de/krankheiten/mrsa/", "https://www.pflege.de/altenpflege/pflegeheim-altenheim/", "https://www.pflege.de/hilfsmittel/haltegriffe-stuetzgriffe/", "https://www.pflege.de/hilfsmittel/pflegehilfsmittel/haendedesinfektion/", "https://www.pflege.de/hilfsmittel/pflegehilfsmittel/flaechendesinfektion/", "https://www.pflege.de/pflegekasse-pflegerecht/pflegegrade/", "https://www.pflege.de/krankheiten/inkontinenz/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/hygienemassnahmen/", "https://www.pflege.de/krankheiten/bettlaegerigkeit/", "https://www.pflege.de/krankheiten/dekubitus/dekubitusprophylaxe/", "https://www.pflege.de/krankheiten/dekubitus/", "https://www.pflege.de/krankheiten/infektionskrankheiten/#uebertragungswege", "https://www.pflege.de/leben-im-alter/gesundheit-im-alter/impfen/", "https://www.pflege.de/pflegende-angehoerige/pflegefall/pflegebeduerftigkeit/", "https://www.pflege.de/hilfsmittel/inkontinenzmaterial/inkontinenzunterlagen/", "https://www.pflege.de/krankheiten/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/", "https://www.pflege.de/datenschutz/", "mailTo:betroffenenrechte@pflege.de", "mailto:service@pflege.de", "https://www.facebook.com/pflege.de/", "https://www.pflege.de/ueber-pflege-de/", "https://www.pflege.de/ueber-pflege-de/so-arbeiten-wir/", "https://karriere.pflege.de/karriere/", "https://www.pflege.de/newsletter-anmelden/", "https://www.pflege.de/autoren-experten/", "https://www.pflege.de/presse/", "/affiliate/", "https://www.pflege.de/unsere-partner/", "https://www.pflege.de/kontakt/", "https://www.pflege.de/datenschutz/", "https://www.pflege.de/impressum/", "https://www.pflege.de/agb/", "https://www.pflege.de/hwg-pflichttexte/", "https://www.pflege.de/agb-partner/", "https://www.pflege.de/pflegende-angehoerige/#magazin-10-jahre-pflege-de-interview-mit-gruender-lars-kilchert", "https://de.trustpilot.com/review/pflege.de", "https://www.pflege.de/tuev-zertifikat/"]}