{"title": "Magen", "author": null, "url": "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen/magen/magen", "hostname": "uniklinikum-dresden.de", "description": null, "sitename": "Medizin_TUD", "date": "2013-01-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Magen\nIn der Klinik für Viszeral-, Thorax- und Gefäßchirurgie (VTG) des Uniklinikum Dresden behandeln wir das gesamte Spektrum an Magenerkrankungen. Unsere Patienten profitieren hierbei von einer Vielzahl an Behandlungsverfahren wie z.B. der Magen-Darm-Spiegelung (Endoskopie), der\n[minimal-invasiven Chirurgie](https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen/schlussellochchirurgie/schlussellochchirurgie) („Schlüsselloch-Technik“) und der konventionellen, offenen Chirurgie, die uns eine individuelle und patientengerechte Therapieplanung -und Durchführung ermöglichen. Welche Therapieoption optimal zu Ihnen passt besprechen wir gern mit Ihnen in unserer [Spezialsprechstunde Magen.](https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/copy2_of_spezialsprechstunden/spezialsprechstunden#Speiseroehre_Magen)\nUrsache\nDie Ursachen für ein Magenulkus sind vielfältig. Hierzu zählen die regelmäßige Einnahme von bestimmten Schmerzmitteln (Ibuprofen, Diclofenac) oder Kortison sowie das Rauchen. Sehr häufig besteht eine Infektion mit dem Magenbakterium Helicobacter pylori.\nStressauslösende Situationen, wie etwa bei Unfällen oder großen Operationen, gehen ebenfalls oft mit einer akuten Schleimhautschädigung des Magens einher. Unsere Patienten erhalten deshalb nach großen Operationen standardmäßig ein Medikament zur Hemmung der Magensäureproduktion.\nSeltene Ursachen sind u.a. eine Überfunktion der Nebenschilddrüsen oder das sogenannte Zollinger-Ellison-Syndrom, bei dem es zu einer vermehrten Salzsäureproduktion im Magen kommt.\nSymptome\nDie beim Magengeschwür auftretenden Beschwerden sind oft nicht eindeutig. Appetitlosigkeit und Druckgefühl oder Schmerzen im Oberbauch können auf ein Ulkus hindeuten. Des Weiteren kann es zu einer akuten Blutung mit Erbrechen oder zum chronischen Blutverlust mit Müdigkeit und Blässe kommen. Ein am Magenausgang gelegenes Magengeschwür kann unter Umständen die Magenentleerung behindern und somit Übelkeit und Erbrechen unmittelbar nach der Nahrungsaufnahme auslösen. Im schlimmsten Fall kann ein Magengeschwür zu einem Durchbruch der Magenwand führen. Dieses mit starken Schmerzen einhergehende Krankheitsbild muss umgehend operiert werden.\nTherapie\nDas Magengeschwür wird heutzutage medikamentös mit sogenannten Protonenpumpenhemmern (z.B. Omeprazol, Pantoprazol, etc.) behandelt. Diese Medikamente hemmen die Säureproduktion im Magen und führen somit zur Erholung der Magenschleimhaut. Wird ein Magengeschwür entdeckt, müssen die Ursachen ermittelt werden. Zum Ausschluss einer Infektion mit dem Magenbakterium Helicobacter pylori sollte während der Magenspiegelung eine Probe der Magenschleimhaut entnommen werden. Lässt sich die Infektion bestätigen, muss eine sogenannte Eradikationstherapie (Kombination aus zwei Antibiotika) erfolgen. Nach 6 Wochen sollte der Behandlungserfolg durch eine erneute Magenspiegelung mit erneuter Probeentnahme überprüft werden. Kommt es zu einer Ulkusblutungen, wird zunächst eine endoskopische Blutstillung versucht. Die chirurgische Versorgung ist heute nur noch notwendig, wenn eine Ulkusblutung endoskopisch nicht unter Kontrolle zu bekommen ist oder es zu einem Magen- oder Darmdurchbruch (Ulkusperforation) gekommen ist. In einer Operation wird dann das Ulkus übernäht. Eine Spätfolge der Ulkuskrankheit, die Magenausgangsverengung (Sanduhrmagen), kann ebenfalls operativ beseitigt werden.\nGutartige Magentumore verursachen sehr selten Beschwerden. Diese Tumore können jedoch gelegentlich Komplikationen verursachen, von denen insbesondere akute oder chronische Blutungen und eine Behinderung der Nahrungspassage (Obstruktion) bedeutsam sind. Unterschieden werden Magenpolypen und Magenwandtumore.\n- Magenpolypen\nUrsachen\nMagenpolypen sind von der Schleimhaut ausgehende, gutartige Gewebsneubildungen, deren Ursprung meist im drüsenbildenden Gewebe liegt. Diese Geschwulste kommen in verschiedenen Formen vor und werden entsprechend in mehrere Kategorien eingeteilt. Dem Magenadenom kommt hierbei die entscheidende Rolle zu, da es sich eine echte Neubildung von Körpergewebe (Neoplasie) handelt, die mit einem erhöhten Risiko der Krebsentstehung vergesellschaftet ist. In Studien wurde eine bösartige Entartung in bis zu 20% der Fälle beobachtet.\nMagenpolypen treten vor allem bei Menschen ab dem 60. Lebensjahr auf. Eine familiäre Vorbelastung kann vorliegen.\nSymptome\nKleine Polypen verursachen meist keine Beschwerden und werden dann nur zufällig im Rahmen einer Magenspiegelung (Gastroskopie) entdeckt. Größere Polypen (> 1cm durchmessend) können zu Völlegefühl und / oder einem unangenehmen Druck im Oberbauch führen. Gelegentlich treten Blutungen auf, wobei chronische Sickerblutungen zur unbemerkten Blutarmut (Anämie) führen können.\nTherapie\nMagenpolypen insbesondere Magenadenome sollten entfernt werden, um dem Risiko einer Entartung vorzubeugen. In den meisten Fällen gelingt die Abtragung über eine Magenspiegelung (endoskopische Abtragung). Kann letztere nicht erfolgsversprechend durchgeführt werden oder besteht der Verdacht auf eine bereits vorliegende Entartung wird ein Teil des Magens bzw. der gesamte Magen operativ entfernt.\n- Magenwandtumoren (mesenchymale Magentumoren)\nDiese Tumoren sind gutartige Wucherungen, die von Wandschichten unterhalb der Schleimhaut ausgehen. Zu ihnen zählen: Leiomyome, Neurinome, Myofibrome und Neurofibrome.\nWichtigster Vertreter der bösartigen Tumorerkrankungen des Magens ist das im Allgemeinen auch als Magenkrebs bezeichnete Adenokarzinom. Diese Krebsform geht von den Drüsenzellen der Magenschleimhaut aus. Wesentlich seltener treten die folgenden bösartigen Tumoren auf:\n- Neuroendokrine Tumoren des Magen-Darm-Trakts (NET) entstehen aus hormonproduzierenden Zellen des Verdauungssystems.\n- Gastrointestinale Stromatumoren (GIST) werden zu den Weichteilsarkomen gezählt. Sie entstehen aus Vorläuferzellen des Binde- und Stützgewebes.\n- MALT-Lymphome sind bösartige Veränderungen des Lymphgewebes und zählen zu den Non-Hodgkin-Lymphomen.\n- Leiomyosarkome werden den Weichteilsarkomen zugeordnet. Sie gehen von den Muskelzellen des Magens aus.\n- Seltene Krebsformen der Magenschleimhaut sind das adenosquamöse, das undifferenzierte und das kleinzellige Karzinom sowie das Plattenepithelkarzinom.\n- Metastasen anderer Tumoren, zum Beispiel der Brust oder Lunge, kommen im Magen sehr selten vor.\nMagenkrebs (Adenokarzinom des Magens)\nMagenkrebs (Magenkarzinom) ist eine bösartige Wucherung der Magenschleimhaut. Diese Krebsform wächst zunächst in der Magenwand. In fortgeschrittenen Stadien können auch benachbarte Organe befallen sein oder sich Metastasen in angrenzenden Lymphknoten bzw. in anderen Organen bilden (sogenannte Fernmetastasen). Letztere finden sich am häufigsten in der Leber. Bei einem ausgedehnten Tumorleiden können sich Tumorzellen im Bauchfell ausbreiten (Peritonalkarzinose). Eine spezielle Form der Tumorausbreitung bei Frauen sind die sogenannten Abtropfmetastasen in den Eierstöcken (Krukenbergtumoren).\nDas Magenkarzinom ist weltweit die achthäufigste Tumorerkrankung der Frau bzw. fünfthäufigste des Mannes. Trotz rückläufiger Neuerkrankungsraten wird die Diagnose Magenkrebs in Deutschland bei etwa 19.000 Menschen pro Jahr gestellt.\nUrsachen\nWas zur Entstehung von Magenkrebs führt, ist im Detail noch nicht bekannt. Vermutlich sind mehrere Faktoren an diesem Prozess beteiligt. Der Mediziner spricht in diesem Zusammenhang von einer multifaktoriellen Genese. Bekannte Risikofaktoren sind Entzündungen, Vorerkrankungen des Magens oder bestimmte Ernährungsgewohnheiten.\nEntzündung der Magenschleimhaut und Magengeschwür\nErkrankungen des Magens, die das Risiko für das Auftreten eines Magenkarzinoms erhöhen, sind vor allem länger andauernde Entzündungen der Magenschleimhaut, bsp. eine chronische Gastritis oder ein Magengeschwür. Das Magenbakterium Helicobacter pylori ist häufig Verursacher dieser Entzündungsgesehen. Die Infektion mit Helicobacter pylori wird inzwischen als wichtigster Risikofaktor für Magenkrebs angesehen, da sie das Erkrankungsrisiko etwa zwei- bis dreifach erhöht. Helicobacter wird vermutlich direkt von Mensch zu Mensch übertragen. Eine wirksame Vorbeugung oder Impfung existiert derzeit nicht. Eine Untersuchung auf das Bakterium und eine entsprechende Behandlung wird derzeit nur bei Patienten mit nachweisbarer Magenschleimhautentzündung bzw. Magengeschwür empfohlen. Zum Einsatz kommt hier eine Kombination aus zwei Antibiotika und einem Säureblocker (Protonenpumpenhemmer). Siehe Magengeschwür (link)\nErnährung und Lebensstil\nDas Risiko an Magenkrebs zu erkranken, wird zum Teil durch Essgewohnheiten beeinflusst. Ein zunehmender Fleischverzehr lässt das Risiko ansteigen, während eine überwiegend pflanzliche Ernährung (Obst und Gemüse) zur Risikoreduktion beiträgt. Vor allem rotes, gepökeltes oder gegrilltes Fleisch erhöht das Risiko, an Magenkrebs zu erkranken. Die Tatsache, dass heutzutage Speisen zum Konservieren eher gekühlt oder eingekocht als geräuchert oder gepökelt werden, ist wahrscheinlich Grund für die gesunkene Neuerkrankungsrate in den Industrieländern.\nÜbergewicht ist ein Risikofaktor für die Entstehung von Tumoren am Übergang zwischen Speiseröhre und Magen, nicht jedoch für Krebs in anderen Magenteilen.\nRauchen und Alkohol\nAlkohol im Übermaß schädigt die Magenschleimhaut und kann Entzündungsprozesse hervorrufen. Die im Zigarettenrauch vorhanden krebserregenden Substanzen werden im Speichel gelöst und gelangen so in den Magen.\nGenetische Ursachen\nVerwandte ersten Grades (Eltern, Geschwister oder Kinder) haben ein zwei- bis dreifach erhöhtes Magenkrebsrisiko. Ein familiäres Risiko besteht bei etwa 10 von 100 Magenkrebsfällen. Folgende Kriterien weisen auf ein erhöhtes familiäres Risiko hin:\n- mehrere Verwandte ersten Grades mit Magenkrebs\n- Verwandte mit Magenkrebs in einem frühen Alter\n- einen oder mehrere Verwandte mit sogenanntem diffusen Magenkarzinoms\nZwei erbliche Formen des Magenkarzinoms sind bekannt:\nEine Veränderung des Gens für das Protein E-Cadherin führt zum Auftreten von sogenannten diffusen Magentumoren. Diese Form von Magenkrebs ist sehr selten: Sie betrifft nur etwa einen von hundert Magenkrebspatienten. Betroffen sind vorwiegend unter 40-jährige Patienten aus Familien, deren Verwandte ersten Grades (Vater, Mutter oder Geschwister) bereits an Magenkrebs erkrankt sind. Da die typischen Veränderungen der Magenschleimhaut meist klein und unauffällig sind, lassen sie sich selbst bei einer Magenspiegelung schlecht erkennen.\nPatienten mit „HNPCC-Syndrom“ (englisch für: hereditary nonpolyposis colorectal cancer), einer genetischen Veranlagung für Darmkrebs, haben ein erhöhtes Risiko für das Auftreten von sogenannten intestinalen Magenkarzinomen. Wir empfehlen den Betroffenen daher eine jährliche Magenspiegelung.\nSymptome\nDie Beschwerden sind meist unspezifisch. Sie können in Form von Schmerzen im Oberbauch, Gewichtsverlust, Übelkeit oder Erbrechen auftreten. Eine Abneigung gegenüber bestimmten Nahrungsmitteln, z.B. Fleisch oder Kaffee kann ebenfalls erstes Anzeichen sein.\nDarüber hinaus können Bluterbrechen und schwarzer Stuhl (Teerstuhl) auftreten, sobald eine Schleimhautblutung auftritt. Leichte und somit unbemerkte Schleimhautblutungen führen zur Blutarmut (Anämie), die sich durch Schwäche und Müdigkeit äußern kann.\nTherapie\nOperation\nBereits zur Planung der Behandlungsstrategie kann eine Bauchspiegelung (Laparoskopie) notwendig sein, falls eine sichere Beurteilung der Tumorausbreitung mit bildgebenden Verfahren nicht möglich ist. Gleichwohl kann der Umfang der Operation manchmal erst nach Eröffnung der Bauchhöhle festgelegt werden. Ziel der Operation ist immer die komplette Entfernung des Tumorgewebes, unter Umständen auch mit Entfernung des angrenzenden Bauchfells oder der Milz. In jeden Fall müssen die umliegenden Lymphknoten entfernt werden. Auf diese Weise können frühe Stadien einer Magenkrebserkrankung geheilt werden. Fortgeschrittene Stadien hingegen sind besser zu behandeln, indem die Patienten zuerst eine Chemotherapie vor der geplanten Operation erhalten. Daher wird jeder Tumorpatient in einem Tumorboard vorgestellt, bei dem Onkologen, Radiologen und Chirurgen anwesend sind.\nSollte bei einem sehr fortgeschrittenen Tumorstadium die Nahrungspassage gestört sein, kann ein sogenannter Bypass angelegt werden. Dieser leitet die Nahrung an der Engstelle vorbei und hält somit die Passage zum Darm aufrecht.\nJe Ausdehnung der Magenkrebserkrankung kommen die folgenden Operationsverfahren zum Einsatz.\n- subtotale Gastrektomie oder Magenteilresektion: Es werden nur Teile des Magens entfernt. Eine Verbindung zwischen Restmagen und Dünndarm sichert die Nahrungspassage. Dieses Verfahren kann nur bei kleineren Tumoren, die allein auf die Magenwand begrenzt sind und im unteren Drittel des Magens liegen angewendet werden.\n- Gastrektomie: Es wird der gesamte Magen entfernt. Die Nahrungspassage wird durch Schaffung einer Verbindung zwischen Speiseröhre und Dünndarms wiederherzustellen.\n- Erweiterte Gastrektomie: Entfernung des gesamten Magens mit Gewebe in der Magenumgebung. Dazu kann die Milz gehören (Splenektomie), oder der untere Abschnitt der Speiseröhre, wenn sich Tumoren im Mageneingangsbereich weiter ausgebreitet haben.\n- Gastroenterostomie = Magenbypass: Es wird eine Verbindung zwischen „gesunden“ Magen und Dünndarm geschaffen.\nAusschließlich auf die Magenschleimhaut begrenzte Befunde (Stadium I) können durch die sogenannte \"Schlüssellochchirurgie\" oder minimal invasive Chirurgie entfernt werden. Meist entfernt man nur die befallenen Magenwandanteile.\nChemotherapie\nIn enger Zusammenarbeit mit dem Krebszentrum des Universitätsklinikum Dresden (UCC) und niedergelassenen Onkologen planen wir je nach Erkrankungsmuster individuell abgestimmte Chemotherapien.\nBei fortgeschrittenen Tumorstadien wird meist eine sogenannte „neoadjuvante“ Chemotherapie vor der Operation mit dem Ziel der Tumorverkleinerung durchgeführt. Im Anschluss wird der Behandlungserfolg mit bildgebenden Verfahren überprüft. Eine Operation wird schließlich durchgeführt, wenn sich der Tumor vollständig entfernen lässt.\nAuch nach einer vollständigen Entfernung des Tumors kann eine Chemotherapie („adjuvant“) durchgeführt werden. Diese begleitende Behandlung ist kein Standard, soll jedoch das Rückfallrisiko senken.\nNeuroendokrine Tumoren (NET)\nNeuroendokrine Tumore (NET) kommen am häufigsten im Magen-Darm-Trakt vor. Hier werden sie vor allem im Magen, im Wurmfortsatz des Blinddarms (Appendix) und im Mastdarm (Rektum) angetroffen. Neben inaktiven gibt es auch hormonell aktive Tumore, welche durch Ausschüttung von verschiedenen Hormonen den Stoffwechsel beeinträchtigen können.\nEtwa die Hälfte aller neuroendokrinen Tumore sind gutartig. Bösartige neuroendokrine Tumore weisen bereits Merkmale von Krebs auf und werden als neuroendokrine Karzinome bezeichnet. Viele von ihnen wachsen eher langsam.\nUrsachen\nNeuroendokrine Tumore entstehen ursprünglich aus hormonproduzierenden Geweben.\nSymptome\nInaktive neuroendokrine Tumoren produzieren keine Hormone, so dass sie nur selten Beschwerden verursachen und daher oft lange Zeit unentdeckt bleiben. Sie können jedoch wachsen und dann aufgrund ihrer Größe Beschwerden auslösen.\nRund die Hälfte der neuroendokrinen Tumore gibt Hormone ins Blut ab. Die Größe dieser Tumore sagt über deren hormoneller Aktivität nur wenig aus. Bereits kleinste Tumore können so stark auf den Organismus wirken, dass die Patienten stark darunter leiden. Sie können sogar so winzig sein, dass sie allen Diagnosemethoden entgehen, aber trotzdem deutliche Symptome bzw. Beschwerden auslösen. Entsprechend ihrer abgegebenen Hormone können folgende neuroendokrine Tumoren unterschieden werden:\n- Insulinome produzieren das blutzuckersenkende Hormon Insulin und können somit zu ersthaften Unterzuckerungen bis hin zum Koma führen.\n- Gastrinome regen die Produktion von Magensäure an und führen zu Magengeschwüren, Sodbrennen und Magensäure-Reflux-Syndrom.\n- VIPome führen zu starken Durchfällen.\n- Glukagonome produzieren das blutzuckersteigernde Hormon Glukagon und können u. a. auch zu einem charakteristischen Hautausschlag führen.\n- Serotonin produzierende Tumore lösen das Karzinoidsyndrom aus. Charakteristisch hierfür sind starke Bauchbeschwerden mit Durchfällen und eine plötzlich auftretende Gesichtsrötung (Flush).\nTherapie\nNur die vollständige operative Entfernung des neuroendokrinen Tumors bietet die Chance auf eine dauerhafte Heilung. Der betroffene Patient benötigt dann, abgesehen von Kontrolluntersuchungen, keine weitere Behandlung. Ist der Tumor nicht komplett zu entfernen, werden weitere Eigenschaften, wie z.B. die Geschwindigkeit seines Wachstums oder die Abgabe von Hormonen bestimmt, um eine optimale Therapie zu finden. Eine Operation ist in jedem Falle anzustreben, um die Tumormasse zu verringern. Dies macht bei diesen speziellen Tumoren Sinn. Tumoren, die nach der chirurgischen Therapie nicht wachsen oder Hormon-inaktiv sind, werden regelmäßig kontrolliert. Eine zusätzliche medikamentöse Therapie kann jedoch in Erwägung gezogen werden. Nicht vollständig entfernte, Hormon-aktive oder wachsende Tumore werden medikamentös behandelt. Zum Einsatz kommen verschiedene Medikamente, z.B. sogenannte Somatostatin-Analoga oder Interferon alpha. Alternativ können Chemoembolisation, Radionuklidtherapie, transarterielle Chemotherapie (TACE), Kyrotherapie oder selektive Interne Radio-Therapie (SIRT) Symptome der Erkrankung bessern und das Wachstum der Tumoren aufhalten.\nGastrointestinale Stromatumoren (GIST)\nUrsachen\nDiese Tumorart ist eine sehr seltene Krebserkrankung. Es wird geschätzt, dass in Europa pro 100.000 Einwohner jährlich etwa 1,5 Fälle eines GIST auftreten. Der Altersgipfel der Erkrankung liegt zwischen 55 und 65 Jahren, wobei Männer etwas häufiger betroffen sind als Frauen.\nGIST können im gesamten Magen-Darmtrakt auftreten, wobei der Magen am häufigsten betroffen ist. Die genaue Ursache für die Entstehung von GIST ist noch nicht geklärt. GIST-Zellen weisen sehr häufig eine Genmutation des KIT-Rezeptors (CD 117) auf, die zu einer dauerhaften Aktivierung des Rezeptors und Stimulation der Zellteilung führt. Bei etwa 90 Prozent der GIST-Patienten ist eine solche Genmutation nachweisbar.\nSymptome\nGIST verursachen meist keine Symptome und bleiben deshalb unbemerkt. Sie werden daher oft zufällig entdeckt, zum Beispiel im Rahmen einer Magen- oder Darmspiegelungen. Größere Tumoren können durch Druck auf benachbarte Organe erste Symptome auslösen. Hierzu zählen Druckgefühl, Schmerzen oder Verstopfung.\nTherapie\nGastrointestinale Stromatumoren (GIST) sollten wenn möglich chirurgisch vollständig entfernt werden. Ob dies möglich ist, wird vor der Operation anhand bildgebender Verfahren festgestellt. Darüber hinaus besteht die Möglichkeit einer medikamentösen Behandlung. Die geeignete Behandlungsform wird jeweils in einer fachübergreifenden Tumorkonferenz festgelegt.\nOperation\nJe nach Tumorgröße wird lediglich der betroffene Magenwandabschnitt bzw. der Magen teilweise oder komplett mit einem Sicherheitsabstand von zwei bis zu fünf Zentimetern entfernt.\nMedikamentöse Behandlung\nDie medikamentöse Therapie kommt z. B. bei Fernmetastasen oder bei organüberschreitenden Tumoren zum Einsatz. Der eingesetzte Wirkstoff Imatinib hemmt das aktivierte Enzym Tyrosinkinase und verlangsamt somit das Tumorwachstum. In einigen Fällen kann mit dieser Therapie eine spätere operative Entfernung des Tumors erreicht bzw. das Risiko eines Wiederauftretens verringern werden.\nMagenlymphom (MALT-Lymphom)\nDas Magenlymphom macht etwa 7% aller Magentumore aus. Man unterscheidet eine nicht aggressive (low grade) von einer aggressiven (high grade) Form. Weiterhin wird das Magenlymphom je nach Beschränkung auf die Magenschleimhaut oder Beteiligung von Lymphknoten, Knochenmark oder anderer Organe in verschiedene Stadien eingeteilt. Am häufigsten erkranken Menschen ab dem 50. Lebensjahr, wobei Frauen seltener betroffen sind.\nUrsachen\nDie Besiedelung des Magens mit dem Bakterium Helicobacter pylori kann zu einer krankhaften Vermehrung des lymphatischen Gewebes in der Magenschleimhaut führen und somit die Entstehung des Magenlymphoms begünstigen.\nSymptome\nDie Beschwerden sind meist uncharakteristisch. In der frühen Phase stehen eine Abnahme der Leistungsfähigkeit, Appetitlosigkeit und gelegentliche Übelkeit im Vordergrund. Später können nächtliches Schwitzen und eine Gewichtsabnahme hinzukommen.\nTherapie\nFrühe Stadien werden effektiv mit Antibiotika behandelt, welche gezielt bestimmte Bakterien (Helicobacter pylori) im Magen beseitigen. In fortgeschrittenen Stadien kommen eine Bestrahlung oder eine Chemotherapie in Betracht. Die chirurgische Therapie von MALT-Lymphomen beschränkt sich derzeit auf die Behandlung von Komplikationen (z.B. Magenwanddurchbruch oder endoskopisch nicht beherrschbare Blutung).", "language": null, "image": "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen/magen/magen/@@images/4bffc85e-b6bc-4a4c-b3f3-fd56e12a05ee.png", "pagetype": "article", "links": ["http://www.altruja.de", "https://www.uniklinikum-dresden.de/de/login", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg", "https://www.uniklinikum-dresden.de/de", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/klinik", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/klinik/herzlich-willkommen-1", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/klinik/mitarbeiter", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/klinik/stationen_und_op", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/klinik/Kontakt-und-Anfahrt", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/klinik/presse", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/klinik/stiftung", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/klinik/kooperationen", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/Viszeralchirurgie", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/Viszeralchirurgie/grusswort_weitz", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/Viszeralchirurgie/kontakt-sprechstunde", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/Viszeralchirurgie/Behandlungsspektrum", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/Viszeralchirurgie/zertifiziertes-krebszentrum", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/Viszeralchirurgie/refluxzentrum-dresden", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/Thoraxchirurgie", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/Thoraxchirurgie/Grusswort_Ploenes", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/Thoraxchirurgie/kontakt-sprechstunde", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/Thoraxchirurgie/Behandlungsspektrum", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/gefaesschirurgie", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/gefaesschirurgie/grusswort-einfuehrung-reeps", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/gefaesschirurgie/unser-team", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/gefaesschirurgie/kontakt-sprechstunde", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/gefaesschirurgie/Behandlungsspektrum", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/gefaesschirurgie/forschung", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/copy2_of_spezialsprechstunden", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/ambulanzen-vtg", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/stationaerer_Aufenthalt", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/zweitmeinung", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/Notaufnahme", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/Kooperation-asklepios-radeberg", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/international-patients", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/studium_Weiterbildung", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/studium_Weiterbildung/studentische-ausbildung", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/studium_Weiterbildung/aerztliche-ausbildung", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/studium_Weiterbildung/moeglichkeiten-einer-medizinische-doktorarbeit", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/studium_Weiterbildung/veranstaltungen_favoritenportlet", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/studium_Weiterbildung/copy_of_bewerbungen", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/forschung", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/forschung/studienzentrum", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/forschung/Forschungslabor", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/forschung/ag-minimalinvasive-chirurgie", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/forschung/preise-auszeichnungen", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen/schlussellochchirurgie/schlussellochchirurgie", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/copy2_of_spezialsprechstunden/spezialsprechstunden#Speiseroehre_Magen", "#1-magengeschw-r-magenulkus", "#2-gutartige-magentumoren", "#3-b-sartige-magentumoren", null, null, null, "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/copy2_of_spezialsprechstunden", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/ambulanzen-vtg", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/stationaerer_Aufenthalt", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen/schilddruse", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen/endokrine-organe", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen/speiserohre", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen/lunge-thorax", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen/magen", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen/leber", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen/gallenblase", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen/bauchspeicheldruse", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen/dickdarm", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen/mastdarm", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen/proktologie", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen/adipositaschirurgie", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen/gefase", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen/schlussellochchirurgie", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen/onkologie", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen/hipec", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen/transplantation", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen/endoskopie", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/erkrankungen/sonographie", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/zweitmeinung", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/Notaufnahme", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/Kooperation-asklepios-radeberg", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/international-patients", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/Notaufnahme", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/copy2_of_spezialsprechstunden", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/zweitmeinung", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/klinik/Kontakt-und-Anfahrt", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/international-patients", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/klinik/stiftung", "https://www.uniklinikum-dresden.de/de/jobs-und-karriere/stellenangebote-kliniken-centren/stellenangebote-vtg-aerztlicher-dienst", "https://www.uniklinikum-dresden.de/de/jobs-und-karriere/stellenangebote/aerzte-fachaerzte/arzt-aerztin-in-weiterbildung-im-fach-gefaesschirurgie-w-m-d-4", "https://www.uniklinikum-dresden.de/de/jobs-und-karriere/stellenangebote/aerzte-fachaerzte/arzt-aerztin-in-weiterbildung-im-fach-allgemein-und-viszeralchirurgie-w-m-d-7", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/studium_Weiterbildung/copy_of_bewerbungen/bewerbung", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/patienten-und-zuweiser/Ambulanzen%20VTG/terminanfrage", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/ansprechpartner/kontakt.2012-11-05.0465982494/@@cryptmailtoform?recipient_id=83d9cd30d086bcc41a3651a1d1c73b3e8968ba0af60633f71c9094edd01d595e", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/news/schneiden-ist-am-schoensten-rueckblick-auf-das-nachwuchssymposium-chirurgie", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/news/spezialisierte-versorgung-am-sarkomzentrum-dresden-kommt-zunehmend-mehr-betroffenen-zugute", "/de/das-klinikum/kliniken-polikliniken-institute/vtg/@@all-news", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/@@event_listing?mode=future", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/studium_Weiterbildung/veranstaltungen_favoritenportlet/kochkurs-gesunde-ernaehrung-bei-bauchspeicheldruesenkrebs", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/studium_Weiterbildung/veranstaltungen_favoritenportlet/copy4_of_51-klinischer-abend-funktionelle-chirurgie", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/@@event_listing?mode=future", "https://www.uniklinikum-dresden.de/beste-klinik-sachsens", "https://de-de.facebook.com/ukdresden", "https://twitter.com/Medizin_TUD", "https://www.instagram.com/ukdresden/", "https://www.youtube.com/user/UKDresden", "https://www.xing.com/companies/universit%C3%A4tsklinikumcarlgustavcarusdresden", "https://www.uniklinikum-dresden.de/de/faq-haeufige-fragen", "https://www.uniklinikum-dresden.de/de/das-klinikum/kliniken-polikliniken-institute/vtg/@@sitemap", "/", "https://www.uniklinika.de/", "https://www.uniklinikum-dresden.de/de/impressum", "https://www.uniklinikum-dresden.de/de/impressum#Datenschutz"]}