{"title": "Corona macht Freundschaften kaputt (Impfung)", "author": "Lindy", "url": "https://forum.glamour.de/t/corona-macht-freundschaften-kaputt-impfung/358521?page=9", "hostname": "glamour.de", "description": "Eine Bekannte hier hatte kurz nach ihrer 2. Impfung einen Schlaganfall aus dem Nichts. Da wurde in 2 Kliniken tatsächlich auch untersucht, ob es sich dabei um eine Reaktion auf die Impfung handelt. Aber: Abschließend wurde ihr gesagt, dass es sehr unwahrscheinlich ist, dass die Impfung den Schlaganfall ausgelöst hat, sondern dass das „Timing“ eben einfach sehr nah war. Sie war nämlich auch erst skeptisch, ob sie sich boostern lässt - hat die Aufrischungsimpfung aber direkt nachgeholt. Seltsa...", "sitename": "GLAMunity - das GLAMOUR Forum", "date": "2022-02-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Eine Bekannte hier hatte kurz nach ihrer 2. Impfung einen Schlaganfall aus dem Nichts. Da wurde in 2 Kliniken tatsächlich auch untersucht, ob es sich dabei um eine Reaktion auf die Impfung handelt.\nAber: Abschließend wurde ihr gesagt, dass es sehr unwahrscheinlich ist, dass die Impfung den Schlaganfall ausgelöst hat, sondern dass das „Timing“ eben einfach sehr nah war.\nSie war nämlich auch erst skeptisch, ob sie sich boostern lässt - hat die Aufrischungsimpfung aber direkt nachgeholt.\nSeltsamerweise kennen Impfgegner:innen immer zig Menschen, die durch die Impfung gestorben sind oder ganz schlimme Reaktionen hatten. Das ist statistisch schon extrem unwahrscheinlich.\nSag halt, dass du dich nicht impfen lassen willst, aber schieb keinen BS vor.\nEs gibt auch sicherlich Menschen mit Impfschäden und ich finde richtig und wichtig,dass das untersucht wird.\nAber wenn man mal schaut,wie viele Menschen insgesamt geimpft wurden und wie viele einen Impfschaden haben,sind es doch nur sehr sehr wenige.\nAber Schwurbler haben halt für alles irgendwelche anderen Studien parat etc.\nDa kommt man nicht gegen an\nDieses Argument taugt mE aber wenig…… Demzufolge wäre es nämlich auch nicht mein ‚Privatvergnügen‘ ob ich exzessiv rauche, trinke, Risikosportarten betreibe, mich nur von Junkfood ernähre, ständig ins Solarium gehe usw…… Oder übersehe ich da was?\nBi meiner Mutter ist ja auch der Krebs wieder aufgeflammt kurz nach der 1. Spritze Biontech, das wurde auch untersucht, aber konnte dann ausgeschlossen werden. (Sie hatte 3 Monate zuvor die Chemo gewechselt von der ganz harten, aber wirksamen, auf eine leichtere. Unter dieser leichteren ist es dann ‚explodiert‘ und ihr Lebertumor wieder rasant gewachsen und hat den Gallengang blockiert. Dies kam auch in die zeitliche Nähe)\nDavon kommen nicht tausende Leute zeitgleich ins KH, sondern der Schaden verteilt sich zeitlich. Bei zeitgleicher KH-Einweisung besteht halt die Gefahr der Überlastung, was dann vollkommen Unbeteiligten schaden kann, weil die dann zum Beispiel bei einem Verkehrsunfall nicht die normalerweise zur Verfügung stehenden Ressourcen in Anspruch nehmen können.\nAber grundsätzlich finde ich auch, dass das ethisch krasse Probleme bereitet. Wo sieht man die Grenze? Wer zuwenig schläft, Alkohol konsumiert, Süsses mag und zuviel rotes Fleisch ist, kriegt kein neues Organ? Ein Punktesystem, vielleicht?\nWer Fussball spielt, muss das wegen des Verletzungsrisikos und damit verbunden dem Ausfallrisiko seinem Arbeitgeber mitteilen? Und / oder „einfach“ eine zusätzliche Risikoprämie bei der Unfallversicherung zahlen?\nManche Risiken sollen in meinen Augen besser von der Gesellschaft getragen werden, eventuell mit leitenden Rahmenbedingungen wie Importverboten, maximal zulässigem Salzgehalt oder was weiss ich, aber jedes nicht ideale „Vergehen“ auf den Einzelnen zu münzen fände ich extrem falsch.\nIn meinem Umfeld haben zwei Leute (immunsupprimiert, Autoimmunkrankheiten) sowohl nach Erst- als auch Zweitimpfung heftige Gürtelrosen bekommen. Ist natürlich übel, aber doch besser als Long Covid oder Beatmung.\nWas mich richtig aufregt: viele der Impfgegner, die Nebenwirkungen/„Risiken“ der Impfung wie Herzprobleme anführen, rauchen Kette, trinken tendenziell zu viel Alkohol, essen Billigfleisch etc. Als würde man durchs Rauchen nicht viel größere Risiken eingehen als durch ne Impfung.\nIch kenne tatsächlich eine Person, die schon bei Msern, Mumps und co krasse Impfreaktionen hatte und nun bei Corona das halbe Gesicht gelähmt ist und sie krase Konzentrationsprobleme, Kopfschmerzen und co hat. Nach acht Wochen wird es nun langsam besser.\nAber das ist eine Person. Von Millionen.\nIch kenn auch eine Person mit einem relevanten Impfschaden durch Moderna, bei ihr war es leider auch Monate später trotz Kortisontherapie nicht besser, sie wird evt längerfristig immunmodulierende Medikamente nehmen müssen, damit sich die Restfunktion nicht verschlechtert. Aber eben, ein Fall.\nDa kenne ich eine, die das nach einer Coronainfektion hatte bzw. immer noch hat.\nDie Erkrankung ist nun über ein Jahr her und sie muss sich einseitig zum Schlafen das Auge abkleben und kann kaum richtig essen. Ganz schlimm\nIch frage mich oft, ob die heftigeren Impfreaktionen vielleicht sogar (nur in abgeschwächter Form) auch aufgetreten wären, wenn die betroffenen Personen sich mit dem Virus infiziert hätten. Die Herzmuskelentzündung tritt bei COVID-Infizierten auch auf. Im Falle einer nur leichten Variante in Folge der Impfung wäre das auch ein Argument pro Impfung. Ich weiß aber nicht, ob das Zufälle sind oder man das medizinisch so ableiten kann (weil entsprechende Neigung des Körpers zu derartigen Reaktionen oder genetische Veranlagung etc.).\nMein Schwager hat leider seit seiner Boosterimpfung ganz schlimme Hautprobleme (hat seit Kindheit eine extreme Form von Neurodermitis), wegen denen er jetzt schon seit mehreren Wochen krank geschrieben ist. Nach der zweiten Impfung hatte er das auch schon, da wurde es aber relativ schnell wieder besser. Er hat deshalb riesige Angst, sich mit Corona zu infizieren und es dadurch noch schlimmer zu machen.\nMeine Mutter sagt immer (also eine sehr wissenschaftliche und mit Statistiken belegte Quelle ), dass man bei den Impfreaktionen immer ein bisschen (= sehr abgeschwächt und nur leicht) die Krankheit durch macht. Würde zu dem Gedanken von @Cwen passen.\nIn meiner Schwiegerfamilie kennt auch fast jedes Familienmitglied mindestens eine Person mit Impfschäden oder massiven Impfreaktionen. Joa, nehme ich so hin. (In meiner Schwiegerfamilie sind aber alle bis auf ein Paar (Eltern von 2 Kindern ) geimpft).\nDer Mann von diesem Paar, also mein Schwager, weigert sich ja, sich impfen zu lassen. Leider spricht aus ihren „Argumenten“ der reine Trotz. Man meint, man spricht mit 15-jährigen in der Pubertät, nicht mit erwachsenen Menschen\nEigentlich sollte sein Sohn im Sommer getauft werden, aber wenn man nur geimpft in die Kirche dürfen sollte, wird er eben nicht getauft, „wir werden uns sicher nicht für die Kiche impfen lassen“.\nEr sollte der Taufpate von unserem Sohn werden, das wird er jetzt nicht mehr. Allerdings werden wir ihm das auch mit diesem Argument so sagen.\nIm November haben sich beide mit Corona angesteckt (das hat mich ja total überrascht) und jetzt genießen sie noch bis Mai ihren Genesenen-Status und wollen bis dahin alles machen, unter anderem uns besuchen. Aber ich weiß noch nicht, ob das zeitlich passt, der Mai kommt so schnell", "language": null, "image": "https://europe1.discourse-cdn.com/glamunity/original/4X/f/c/5/fc5f41f1dd8941012261bc9af7f2d598a946e49f.png", "pagetype": "website", "links": ["/", "/t/corona-macht-freundschaften-kaputt-impfung/358521", "https://forum.glamour.de/c/plauderparty/9", "https://forum.glamour.de/u/Lindy", "https://forum.glamour.de/u/Pingi", "https://forum.glamour.de/u/julie", "https://forum.glamour.de/u/Pin", "https://forum.glamour.de/u/howaboutno", "https://forum.glamour.de/u/La_Chiocciola", "https://forum.glamour.de/u/kirina", "https://forum.glamour.de/u/mutio", "https://forum.glamour.de/u/julie", "https://forum.glamour.de/u/amoeba", "https://forum.glamour.de/u/Charlelie", "https://forum.glamour.de/u/howaboutno", "https://forum.glamour.de/u/julie", "/u/farfallinacarina", "https://forum.glamour.de/u/Pingi", "https://forum.glamour.de/u/Jule-Ann", "https://forum.glamour.de/u/Red_Dahlia", "https://forum.glamour.de/u/Cwen", "https://forum.glamour.de/u/koerschi", "https://forum.glamour.de/u/beany", "https://forum.glamour.de/u/Maju", "/u/cwen", "/t/corona-macht-freundschaften-kaputt-impfung/358521?page=8", "/t/corona-macht-freundschaften-kaputt-impfung/358521?page=10", "/", "/categories", "/guidelines", "/tos", "https://www.glamour.de/info/datenschutzerklaerung", "https://www.discourse.org"]}