{"title": "Gesetz zur Verhütung und Bekämpfung von Infektionskrankheiten beim Menschen (Infektionsschutzgesetz - IfSG)§ 13 Weitere Formen der epidemiologischen Überwachung; Verordnungsermächtigung", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2022-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "(1) Zur Überwachung übertragbarer Krankheiten können der Bund und die Länder weitere Formen der epidemiologischen Überwachung durchführen. Bei Erhebungen des Bundes ist den jeweils zuständigen Landesbehörden Gelegenheit zu geben, sich zu beteiligen. Das Bundesministerium für Gesundheit kann im Benehmen mit den jeweils zuständigen obersten Landesgesundheitsbehörden festlegen, welche Krankheiten und Krankheitserreger durch Erhebungen nach Satz 1 überwacht werden.\n(2) Das Robert Koch-Institut und die Länder können zur Überwachung übertragbarer Krankheiten Sentinel-Erhebungen und insbesondere Testungen und Befragungen bei bestimmten Personengruppen mit Einwilligung der jeweils betroffenen Person sowie Testungen an bestimmten Wasserproben in bestimmten Gebietskörperschaften durchführen. Die Erhebungen nach Satz 1 können in Zusammenarbeit mit ausgewählten Einrichtungen der Gesundheitsvorsorge und gesundheitlichen sowie pflegerischen Versorgung zu Personen stattfinden, die diese Einrichtungen unabhängig von der Sentinel-Erhebung in Anspruch nehmen. Die Erhebungen nach Satz 1 können auch über anonyme unverknüpfbare Testungen an Restblutproben oder anderem geeigneten Material erfolgen. Sentinel-Erhebungen an Abwasserproben können in Zusammenarbeit mit ausgewählten Einrichtungen der Abwasserbeseitigung und -analytik stattfinden. Werden personenbezogene Daten verwendet, die bereits bei der Vorsorge oder Versorgung erhoben wurden, sind diese zu anonymisieren. Daten, die eine Identifizierung der in die Erhebungen einbezogenen Personen erlauben, dürfen nicht erhoben werden. Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates festzulegen, dass und auf welche Weise bestimmte in den Sätzen 2 und 4 genannte Einrichtungen verpflichtet sind, an den Sentinel-Erhebungen mitzuwirken. Die Rechtsverordnung nach Satz 7 bedarf des Einvernehmens mit dem Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz, soweit Sentinel-Erhebungen nach Satz 4 betroffen sind.\n(3) Für Zwecke weiterer Untersuchungen und der Verwahrung können die in § 23 Absatz 3 Satz 1 genannten Einrichtungen sowie Laboratorien Untersuchungsmaterial und Isolate von Krankheitserregern an bestimmte Einrichtungen der Spezialdiagnostik abliefern, insbesondere an nationale Referenzzentren, an Konsiliarlaboratorien, an das Robert Koch-Institut und an fachlich unabhängige Landeslaboratorien. Die Einrichtungen der Spezialdiagnostik können Untersuchungsmaterial und Isolate von Krankheitserregern für den gleichen Zweck untereinander abliefern. Gemeinsam mit dem abgelieferten Material können pseudonymisierte Falldaten übermittelt werden. Die Ergebnisse der Untersuchungen können an die abliefernden Einrichtungen übermittelt werden sowie pseudonymisiert einem nach § 7 gemeldeten Fall zugeordnet werden. Eine Wiederherstellung des Personenbezugs der übermittelten pseudonymisierten Daten ist für die Einrichtungen der Spezialdiagnostik auszuschließen. Enthält das Untersuchungsmaterial humangenetische Bestandteile, sind angemessene Maßnahmen zu treffen, die eine Identifizierung betroffener Personen verhindern. Humangenetische Analysen des Untersuchungsmaterials sind verboten. Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates festzulegen, dass die Träger der in § 8 Absatz 1 Nummer 2 und 3 genannten Einrichtungen sowie Einrichtungen des öffentlichen Gesundheitsdienstes, in denen Untersuchungsmaterial und Isolate von Krankheitserregern untersucht werden, verpflichtet sind, Untersuchungsmaterial und Isolate von Krankheitserregern zum Zwecke weiterer Untersuchungen und der Verwahrung an bestimmte Einrichtungen der Spezialdiagnostik abzuliefern (molekulare und virologische Surveillance). Die Sätze 3 bis 7 gelten entsprechend. In der Rechtsverordnung nach Satz 8 kann insbesondere bestimmt werden,\n- 1.\nin welchen Fällen die Ablieferung zu erfolgen hat,\n- 2.\nwelche Verfahren bei der Bildung der Pseudonymisierung nach Satz 3 und bei den Maßnahmen nach Satz 6 anzuwenden sind,\n- 3.\ndass Angaben zu Art und Herkunft des Untersuchungsmaterials sowie zu Zeitpunkt und Umständen der Probennahme zu übermitteln sind und\n- 4.\nin welchem Verfahren und in welcher Höhe die durch die Ablieferungspflicht entstehenden Kosten für die Vorbereitung, die Verpackung und den Versand der Proben erstattet werden und welcher Kostenträger diese Kosten übernimmt.\nDie Länder können zusätzliche Maßnahmen der molekularen und virologischen Surveillance treffen.\n(4) Für Zwecke der Überwachung der Verbreitung von Krankheitserregern, insbesondere solcher mit Resistenzen, und der entsprechenden Therapie- und Bekämpfungsmaßnahmen können die in Absatz 3 Satz 1 genannten Einrichtungen untereinander pseudonymisierte Falldaten übermitteln. Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates festzulegen, dass bestimmte in Absatz 3 Satz 1 genannte Einrichtungen verpflichtet sind, dem Robert Koch-Institut in pseudonymisierter Form einzelfallbezogen folgende Angaben zu übermitteln:\n- 1.\nAngaben über von ihnen untersuchte Proben in Bezug auf bestimmte Krankheitserreger (Krankheitserregersurveillance) oder\n- 2.\nAngaben über das gemeinsame Vorliegen von verschiedenen Krankheitszeichen (syndromische Surveillance).\nIn der Rechtsverordnung kann insbesondere bestimmt werden,\n- 1.\nwelche Angaben innerhalb welcher Fristen zu übermitteln sind,\n- 2.\nwelche Verfahren bei der Bildung der Pseudonymisierung anzuwenden sind und\n- 3.\nin welchem Verfahren und in welcher Höhe die durch die Übermittlungspflicht entstehenden Kosten erstattet werden und wer diese Kosten trägt.\nEine Wiederherstellung des Personenbezugs der nach Satz 1 oder der auf Grund der Rechtsverordnung nach Satz 2 übermittelten pseudonymisierten Daten ist für den jeweiligen Empfänger der Daten auszuschließen.\n(5) Die Kassenärztlichen Vereinigungen und, soweit die Angaben bei ihnen vorliegen, die für die Durchführung von Schutzimpfungen verantwortlichen Einrichtungen und Personen haben für Zwecke der Feststellung der Inanspruchnahme von Schutzimpfungen und von Impfeffekten (Impfsurveillance) dem Robert Koch-Institut und für Zwecke der Überwachung der Sicherheit von Impfstoffen (Pharmakovigilanz) dem Paul-Ehrlich-Institut in von diesen festgelegten Zeitabständen folgende Angaben zu übermitteln:\n- 1.\nPatienten-Pseudonym,\n- 2.\nGeburtsmonat und -jahr,\n- 3.\nGeschlecht,\n- 4.\nfünfstellige Postleitzahl und Landkreis des Patienten,\n- 5.\nLandkreis des behandelnden Arztes oder der für die Schutzimpfung verantwortlichen Einrichtung oder Person,\n- 6.\nFachrichtung des behandelnden Arztes,\n- 7.\nDatum der Schutzimpfung, der Vorsorgeuntersuchung, des Arzt-Patienten-Kontaktes und Quartal der Diagnose,\n- 8.\nantigenspezifische Dokumentationsnummer der Schutzimpfung, bei Vorsorgeuntersuchungen die Leistung nach dem einheitlichen Bewertungsmaßstab,\n- 9.\nDiagnosecode nach der Internationalen statistischen Klassifikation der Krankheiten und verwandter Gesundheitsprobleme (ICD), Diagnosesicherheit und Diagnosetyp im Sinne einer Akut- oder Dauerdiagnose,\n- 10.\nbei Schutzimpfungen gegen Severe-Acute-Respiratory-Syndrome-Coronavirus-2 (SARS-CoV-2) zusätzlich die impfstoffspezifische Dokumentationsnummer, die Chargennummer, die Indikation sowie die genaue Stellung der Impfung in der Impfserie.\nDie Kassenärztlichen Vereinigungen und die zur Durchführung von Schutzimpfungen verantwortlichen Einrichtungen und Personen dürfen personenbezogene Daten verarbeiten, soweit es erforderlich ist, um ihre Verpflichtung nach Satz 1 zu erfüllen. Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Folgendes festzulegen:\n- 1.\ndas Nähere zum Verfahren der Übermittlung der Angaben nach Satz 1,\n- 2.\nAusnahmen zu den nach Satz 1 zu übermittelnden Angaben.\nDas Robert Koch-Institut bestimmt die technischen Übermittlungsstandards für die im Rahmen der Impfsurveillance und der Pharmakovigilanz zu übermittelnden Daten sowie das Verfahren zur Bildung des Patienten-Pseudonyms nach Satz 1 Nummer 1. Eine Wiederherstellung des Personenbezugs der übermittelten pseudonymisierten Daten ist für das Robert Koch-Institut und das Paul-Ehrlich-Institut auszuschließen.\n(6) Für Zwecke der Feststellung einer überdurchschnittlichen Sterblichkeit hat das zuständige Standesamt der zuständigen Landesbehörde spätestens am dritten Arbeitstag nach der Eintragung in das Sterberegister und hat die zuständige Landesbehörde am folgenden Arbeitstag dem Robert Koch-Institut anonymisiert den Tod, die Todeserklärung oder die gerichtliche Feststellung der Todeszeit einer im Inland verstorbenen Person mit folgenden Angaben zu übermitteln (Mortalitätssurveillance):\n- 1.\nDaten zum übermittelnden Standesamt,\n- 2.\nGeschlecht der verstorbenen Person,\n- 3.\nJahr und Monat der Geburt der verstorbenen Person,\n- 4.\nTodestag oder Todeszeitraum,\n- 5.\nSterbeort,\n- 6.\nLandkreis oder kreisfreie Stadt des letzten Wohnsitzes der verstorbenen Person.\nFür die Übermittlungen von den zuständigen Landesbehörden an das Robert Koch-Institut bestimmt das Robert Koch-Institut die technischen Übermittlungsstandards. Die im Rahmen der Mortalitätssurveillance übermittelten Daten können durch das Robert Koch-Institut anderen obersten und oberen Bundesbehörden für den gleichen Zweck übermittelt werden.\n(7) Für Zwecke der Feststellung der Auslastung der Krankenhauskapazitäten (Krankenhauskapazitätssurveillance) sind Krankenhäuser verpflichtet, folgende Angaben an das Robert Koch-Institut zu übermitteln:\n- 1.\nnach Maßgabe der Rechtsverordnung nach Satz 4 die für die Ermittlung der nichtintensivmedizinischen somatischen Behandlungskapazitäten erforderlichen Angaben,\n- 2.\nsofern das Krankenhaus intensivmedizinische Behandlungskapazitäten vorhält, nach Maßgabe der Rechtsverordnung nach Satz 4 die für die Ermittlung der intensivmedizinischen Behandlungskapazitäten erforderlichen Angaben und\n- 3.\nsofern das Krankenhaus eine Notaufnahme vorhält, nach Maßgabe der Rechtsverordnung nach Satz 4 die für die Ermittlung der somatischen Behandlungskapazitäten der Notaufnahme erforderlichen Angaben.\nDie Übermittlung nach Satz 1 Nummer 1 und 3 hat über das elektronische Melde- und Informationssystem nach § 14 zu erfolgen. Die Übermittlung nach Satz 1 Nummer 2 hat an das vom Robert Koch-Institut geführte DIVI IntensivRegister zu erfolgen. Das Bundesministerium für Gesundheit wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Folgendes festzulegen:\n- 1.\ndie für die Ermittlung der nichtintensivmedizinischen somatischen Behandlungskapazitäten erforderlichen Angaben,\n- 2.\ndie für die Ermittlung der intensivmedizinischen Behandlungskapazitäten erforderlichen Angaben,\n- 3.\ndie für die Ermittlung der somatischen Behandlungskapazitäten der Notaufnahme erforderlichen Angaben,\n- 4.\nwie oft Krankenhäuser verpflichtet sind, Übermittlungen nach Satz 1 vorzunehmen, und\n- 5.\nein von den Sätzen 2 und 3 abweichendes Verfahren der Übermittlung.", "language": null, "image": null, "pagetype": null, "links": [null, "__12a.html", "__14.html", null, "index.html#BJNR104510000BJNE003011116", "#Seitenanfang", "../impressum.html", "../datenschutz.html", "../barrierefreiheit.html", "../feedbackformular.html"]}