{"title": "Impfen in den „Golden Agers“", "author": "Dr Erika Garner-Spitzer", "url": "https://www.trillium.de/zeitschriften/trillium-immunologie/archiv/ausgaben-2019/heft-32019/aus-der-klinischen-forschung/impfen-in-den-golden-agers.html", "hostname": "trillium.de", "description": null, "sitename": "Trillium GmbH Medizinischer Fachverlag", "date": "2022-12-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Impfen in den „Golden Agers“\n(Nicht)-Ansprechen bei Erst- und Auffrischungsimpfungen\nDas kontinuierliche Altern der Populationen zählt zu den wichtigsten demografischen Veränderungen der letzten Jahrzehnte und wird künftig mit großen sozioökonomischen und gesundheitspolitischen Herausforderungen verbunden sein. Aus immunologischer Sicht kommt es im Zuge der Alterungsprozesse zu charakteristischen Veränderungen des angeborenen und adaptiven Immunsystems (i. e. Immunoseneszenz), welche zu gesteigerten inflammatorischen Prozessen (Inflammaging), vermehrtem Auftreten von Autoimmunerkrankungen und Malignomen sowie erhöhter Infektanfälligkeit führen. Um letzterer entgegenzuwirken, sind Impfungen im Alter wichtig, wiewohl deren Wirksamkeit aufgrund von Immunoseneszenz reduziert ist/sein kann. Bei Auffrischungsimpfungen älterer Personen zeigen sich geringere Titer-Anstiege und beschleunigte Antikörperabfallraten sowie auch totales Impfversagen (Non-Responsiveness) tritt vermehrt auf. Besonders bei Grundimmunisierungen ist mit hohen Non-Responder-Raten zu rechnen. Um ausreichenden Impfschutz bei älteren Personen zu ermöglichen, sind Erstimpfungen möglichst vor dem 60. Lebensjahr durchzuführen, bzw. danach verkürzte Booster-Intervalle, evtl. sind höhere Dosen und stärkere Adjuvanzien erforderlich.\nSchlüsselwörter: Alter, Immunoseneszenz, Impfschutz\nDemografische Veränderungen\nMit steigender Lebenserwartung – aufgrund verbesserter prophylaktischer und therapeutischer Gesundheitsversorgungen – kam es in den letzten Jahrzehnten zu einer steigenden Alterung der Bevölkerung, die laut prognostischer Berechnungen auch in den nächsten Jahren sowohl in der westlichen Welt als auch in den Entwicklungsländern weiter fortschreiten wird. Derzeit stellen die über 60-Jährigen 12,5 % der Weltbevölkerung; Prognosen zufolge werden es 2050 22–25 % sein, wobei das Verhältnis von Alt (> 65 J) zu Jung (Kind < 5 J) als 2 : 1 prognostiziert ist [1, 2].\nImmunologische Bedeutung des Alterns\nAlters-assoziierte Veränderungen des Immunsystems (i. e. Immunoseneszenz) betreffen das angeborene und das adaptive Immunsystem. Ersteres führt zu einer vermehrten niederschwelligen Inflammation durch erhöhte inflammatorische Zytokinproduktion sowie verminderte Phagozytose- und Chemotaxis-Aktivität (Inflammaging). Im adaptiven Immunsystem kommt es zu einer Verringerung des naiven B- und T-Zellpools bei gleichzeitiger Expansion der B- und T-Gedächtniszellen, wobei das vorhandene Antikörper-Repertoire eine reduzierte Diversität aufweist. Aufgrund latenter Virusinfektionen (e. g. CMV, EBV) kommt es zu einer vermehrten Ausdifferenzierung von CD4- und CD8-T-Gedächtniszellen und zu einem Verlust der klonalen Diversität. Im Kontext von Impfantworten ist wichtig, dass es im Alter zu einer geringeren Aktivierungsfähigkeit von antigen-präsentierenden Zellen, zu reduzierter Signaltransduktion der T-Zellrezeptoren und allgemein geringerer T-Zellaktivierung kommt. Somit ist die notwendige T-Zellhilfe bei der Aktivierung von B-Zellen durch Protein-Antigene limitiert, was in der Konsequenz zu geringerer Antikörperproduktion führt [3–5].\nKonsequenzen der altersbedingten immunologischen Veränderungen\nAufgrund der reduzierten Aktivität von Abwehrfunktionen und Zellen kommt es zu einer deutlichen Erhöhung der Suszeptibilität für bestimmte Erkrankungen, bzw. zu schwereren Krankheitsverläufen mit erhöhten Sterberaten. Besonders Erkrankungen wie Keuchhusten, Influenza, Pneumokokkeninfektionen oder Herpes Zoster, die keine dauerhafte Immunität nach Infektion hinterlassen, kommen im Alter häufiger vor und/oder treten massiver auf [6, 7–10].\nDarüber hinaus kommt es im Alter zu einem deutlichen Anstieg von Malignomen. Laut Statistik Austria wird es im Jahr 2020 zu 41.300 neuen Krebserkrankungen mit einem Altersgipfel bei 66–67 Jahren kommen [11]. Aufgrund der verbesserten Therapiemöglichkeiten haben sich die durchschnittlichen Überlebenszeiten deutlich erhöht. Dies bedeutet aber auch, dass die Menschen aufgrund der schlechteren Immunitätslage (einerseits durch die Tumorerkrankung selbst, andererseits durch die Therapien) an einem deutlich erhöhten Infektionsrisiko leiden und eine adäquate Impfversorgung wichtig ist. Im Rahmen einer kürzlich durchgeführten Seroprävalenzstudie mit mehr als 450 Tumorpatienten haben wir festgestellt, dass der Impfschutz für viele IPE (impfpräventable Erkrankungen) deutlich geringer ist als bei Gesunden. Die Seronegativitätsraten für MMR, Varizellen, Diphtherie, Tetanus, Pertussis und Hepatitis A und B sind bei Patienten mit soliden Tumoren, vor allem aber mit hämatologischen Malignomen, auffallend hoch (zwischen 25 und 75 %). Anhand der Masernimmunität konnten wir eruieren, dass die Tumorerkrankung (+/- entsprechender Therapie) zu einem Verlust/Suppression bestehender Immunität führt. Diese Daten zeigen deutlich, dass die Impfversorgung von Tumorpatienten (besonders im Alter) einen wichtigen Aspekt des gesamten Behandlungskonzepts darstellt [12].\nImpfantworten in den „Golden Agers“\nAufgrund von zu erwartender Immunoseneszenz geht man davon aus, dass Impfungen in dieser Personengruppe schlechter angehen, der generierte Schutz gegen das Impfantigen niedriger und folglich die zu erwartende Schutzdauer verkürzt ist. Da es im Alter zu einem Rückgang von naiven Immunzellen gekommen ist und gleichzeitig ein Pool von Antigen-erfahrenen Gedächtniszellen vorliegt, ist mit einem unterschiedlichen Ansprechen auf Neoantigene vs. Boosterantigene zu rechnen. Dies wird im Folgenden beschrieben:\nBooster-Antworten im alternden Immunsystem\nHier gibt es verschiedene Aspekte, die auf ein limitiertes Ansprechen des alternden Immunsystems hinweisen. Die spezifischen Antikörper-Titer, die nach Auffrischungsimpfungen generiert werden, nehmen mit steigendem Alter deutlich ab. So konnte für Frühsommer-Meningoenzephalitis (FSME) gezeigt werden, dass die Altersgruppen 50–59, 60–69, und > 69 Jahre vor Booster signifikant niedrigere Antikörper als < 30-Jährige hatten, welche nach Booster signifikant geringer anstiegen im Vergleich zu dieser Kontrollaltersgruppe [13]. Trotz niedrigerer Antikörper-Spiegel konnte aber gezeigt werden, dass sich diese in Avidität, definiert als Stärke einer multivalenten Bindung zwischen Antigen und Antikörper, und Funktionalität nicht von jungen Probanden unterschieden [14]. Im Alter dürften sich geschlechtsspezifische Unterschiede der Immunantworten (weiblich > männlich) verstärken, insbesondere bei älteren Männern ist die Immunantwort weniger stark ausgeprägt [15]. Darüber hinaus nimmt der Prozentsatz an Impfversagern (Non-Respondern) im Alter generell zu [16] und ist insbesondere bei Männern höher [17].\nEin weiterer Aspekt ist die Schutzdauer. Die Persistenz der spezifischen Antikörper (Ak) ist im Seniorenalter geringer. Eine Evaluierung der Seropositivität über die Dauer von 10 Jahren nach erfolgter FSME-Boosterimmunisierung zeigte, dass in nur ca. 78 % der Personen > 60 Jahre nach 3 Jahren noch Ak nachweisbar waren [18]. Auch für Tetanus-Toxoid-spezifische Ak wurde belegt, dass diese im Alter schneller absinken. Im Alterssegment > 60 Jahre sanken die Titer teilweise unter den protektiven Cut-off (0,1 IU/ml), wenn der letzte Booster 6–10 Jahre zurücklag [19]. Eine neuere Untersuchung zur Schutzdauer von Tetanus-Ak bestätigte diese Studie, zeigte jedoch fehlenden Schutz 5 Jahre nach Diphterie-Booster-Impfung in 54 % der > 65-Jährigen. Ähnlich wie auch für FSME gezeigt, war die Funktionalität (Neutralisation von Diphtherietoxin) der Ak in der älteren Kohorte nicht eingeschränkt [20].\nDas Nicht-Ansprechen auf Impfungen, i. e. Impfversagen, nimmt mit dem Alter deutlich zu. „Non-Responsiveness“ wird definiert als das „Unvermögen eines immun-kompetenten Individuums, auf eine Impfung eine ausreichende, schützende Immunantwort zu generieren“. Um zu klären, ob dieses Phänomen auf ein bestimmtes Impfantigen beschränkt ist, oder generell alle Impfantigene/Impfstoffe betrifft, wurden an unserem Institut zahlreiche Studien mit unterschiedlichen Impfstoffen durchgeführt [16, 21]. In der zuletzt durchgeführten Studie wurden zwei Impfstoffe, nämlich gegen FSME und Influenza, in zwei unterschiedlichen Kohorten von Impfversagern, FSME-Non-Respondern und genetisch prädisponierte Hepatitis-B-Non-Respondern, getestet. Die Auswertung der humoralen und zellulären Immunantwort zeigte, dass FSME-Impfversager nur auf das FSME-Antigen keine humorale und zelluläre Antwort aufbauen können, wohl aber in vergleichbarer Weise wie die gesunde Kontrollgruppe gegen die Influenzaantigene. Anders stellte sich die Impfantwort bei genetisch prädisponierten Hepatitis-B-Non-Respondern dar: Diese Gruppe zeigte zwar eine unveränderte humorale Antwort auf die beiden unverwandten Impfantigene (i. e. FSME, Influenza), jedoch eine verminderte T-Zellantwort (reduzierte IL-2, IFN-γ-Werte) bei gleichzeitig erhöhten Interleukin-10-Basiswerten vor und eine Woche nach Impfung. Die erhöhte IL-10-Produktion korrelierte mit bestimmten HLA-Klasse-II-Subtypen, i. e. DRB1*0701, DQB1*02 sowie vermehrter Anzahl von regulatorischen B- und T-Zellen [16]. Unsere Studie zeigt, dass, abgesehen vom Alter, unterschiedliche Impfantigene sowie genetische Prädisposition verantwortlich für mechanistische Abläufe und immunologische Manifestationen bei Non-Responsiveness sind (Abb. 1).\nGrundimmunisierungen in fortgeschrittenem Alter\nIm Unterschied zu Studien über Boosterimpfungen ist weniger Datenmaterial zur Primovakzinierung bei Senioren vorhanden. Beispielsweise erreichen nur ca. 30 % der > 70-Jährigen und 12 % der > 90-Jährigen schützende Anti-HBs-Ak (i. e. Anti-HBs > 10 IE/l) nach Gabe von 3 Dosen Hepatitis-B-Impfstoff [22]. Impflinge mit Anti-HBs < 10 IE/l werden als „Non-Responder“ bezeichnet, während solche mit Anti-HBs-Titern von 10–99 IE/l als „Low-Responder“ gelten [23]. Um die Datenlage zu verbessern, führten wir an unserem Institut eine Studie mit einer Vakzine gegen das Japan-Enzephalitis-Virus (JEV, Totimpfstoff) durch. Die Wahl dieses Impfstoffs begründete sich mit der niedrigen Durchimpfungsrate in allen Altersgruppen. Nach zwei Impfungen zeigte sich eine Low-Responder-Rate von 47 % bei den älteren Probanden (X 69 Jahre) vs. 13 % in der jungen Vergleichsgruppe (X 24 Jahre); Low-Responsiveness ist als prinzipielle Serokonversion mit niedrigen, nicht boosterbaren Antikörperspiegeln und/oder raschem Antikörperabfall zum grenzwertigen Ak-Ausgangswert vor Auffrischung definiert. Verantwortlich für das mangelhafte Ansprechen in den älteren Probanden waren eine reduzierte Anzahl von naiven B-Zellen, reduzierte IFN-γ vs. erhöhte IL-10-Produktion sowie eine erhöhte Anzahl von immunsupprimierenden T-regulatorischen Zellen und ausdifferenzierten T-Zellen, welche bei Personen mit latenter CMV-Infektion besonders prominent waren (Abb. 2) [24].\nKonsequenzen\nUm einen ausreichenden Impfschutz für ältere Personen gewährleisten zu können, sind in Abhängigkeit von der entsprechenden Impfung unterschiedliche Maßnahmen möglich:\nHäufigere Boosterimpfungen\nDa geringere Titeranstiege und ein beschleunigter Verlust der Ak-Spiegel zu einer (im Vergleich zu jüngeren Personen) verkürzten Schutzdauer führen, wurden in Österreich für bestimmte Impfungen die Auffrischungsintervalle nach dem 60. Lebensjahr verkürzt. Die Auffrischungsimpfung für Diphtherie/Tetanus/Polio/Pertussis soll in > 60-Jährigen nach 5 Jahren (anstatt 10 J) und der FSME-Booster nach 3 Jahren (anstatt 5 J) erfolgen [25].\nGrundimmunisierungen bevorzugt vor dem 60. Lebensjahr\nDie Impfversorgung älterer Personen sollte so geplant werden, dass Grundimmunisierungen möglichst vor dem 60. Lebensjahr verabreicht werden und danach regelmäßige Auffrischungen erfolgen, da das Ansprechen auf ein Neoantigen deutlich schlechter ausfällt aufgrund der Reduktion von naiven Zellpopulationen und/oder gleichzeitigen chronischen Erkrankungen. Gezeigt wurde dies für Impfungen wie FSME [26, 27] oder Reiseimpfungen wie Japan-Enzephalitis [24]. Im Falle von Gelbfiebererstimpfung über 60 wurde auch eine erhöhte Nebenwirkungsrate beschrieben [28].\nAnpassung der Impfdosis, der Impfroute und des Adjuvans\nVerbesserte Impfantworten bei älteren Erwachsenen können durch die Wahl einer anderen Impfroute (i. c. anstelle von i. m.) [29], durch Einsatz höherer Impfdosen oder mit „besseren“ Adjuvanzien (i. e. solche, die sowohl zelluläre wie auch humorale Antworten fördern, z. B. MF59), erzielt werden, wie in einer umfassenden Metaanalyse zur Influenzaimpfung gezeigt werden konnte [30]. Bei der jüngsten Entwicklung eines inaktivierten Herpes-Zoster-Impfstoffes kam ein potentes Adjuvans zur Anwendung, nämlich AS01b, das aus Bakterienzellwänden gewonnenes Mono-Phosphoryl-Lipid (MPL) enthält. Im Vergleich zur lizenzierten Lebendvakzine bildeten ältere Probanden nach Impfung höhere Ak-Spiegel und vermehrte Virus-spezifische CD4-T-Zellen, da MPL gezielt das angeborene Immunsystem aktiviert [31, 32].\nHerdenschutzeffekt nützen\nNach Einführung der konjugierten Pneumokokkenvakzine für Kinder im Jahr 2000 in den USA kam es zu einer Reduktion von invasiven Pneumokokken-Erkrankungen (IPD) nicht nur bei den geimpften 2–4-Jährigen, sondern auch in den nicht geimpften ≥ 65-Jährigen. Dieser indirekte Schutz bei den Älteren kann auf die Reduktion der Trägerrate von Pneumokokken bei Kindern und dadurch verminderte(n) Erregertransmission/Erregeraustausch zurückgeführt werden [33]. Im Jahr 2016 lag die Impfquote der Impfung gegen Pneumokokken in Deutschland bei 84,4 % [34] und in der Schweiz für PVC13 bei den 2-Jährigen bei 80 % [35]. Auch in Österreich resultierte die Einführung eines 10-valenten konjugierten Pneumokokken-Impfstoffes (PCV10) für Kinder (Impfraten bei den < 5-Jährigen in 2016 ca. 62 %) in einer Reduktion der IPD bei den > 50- und > 60-Jährigen mit respektive 67 % und 71 %. Diese Studie zeigt, dass besonders die Erwachsenen > 60 J vom Pneumokokken-Kinderimpfprogramm profitieren, wobei sich die Effekte zwar auf die im 10-valenten Impfstoff enthaltenen Serotypen beschränken, aber sich bis auf Serotyp 8 keine Replacementphänomene mit Nichtvakzinetypen abzeichnen [36]. Ähnliche Entwicklungen zeigen die Daten aus Deutschland, wo der 13-valente Pneumokokkenimpfstoff im Kinderimpfprogramm zur Anwendung kommt. Von den protektiven Effekten ausgenommen sind die nicht in der Impfung enthaltenen Serotypen. Darüber hinaus scheint es aber auch keine ausreichende Herdenprotektion gegenüber Serotyp 3 zu geben, der zwar in PCV13 enthalten ist, aber trotz des Kinderimpfprogrammes (in D) an Häufigkeit zunimmt und mittlerweile der häufigste Serotyp bei IPD von Erwachsenen ist. Länderspezifische Surveillance-Programme sind daher essentiell, um die Abdeckungsraten und indirekte Protektion laufend kontrollieren zu können.\nStrategieänderung von „one shot fits all“ zu „personalized/stratified vaccinology“\nUm eine erfolgreiche Impfstoffentwicklung für ältere Personen zu ermöglichen, bedarf es eines intergierten Ansatzes, der das Wissen über passende Adjuvanzien, Impfantigene, aber auch das biologische Alter und die immunologische „Biographie“ der Menschen berücksichtigt. Durch die unterschiedlichen Omics-Technologien können/sollen künftig generierte Studiendaten in einem systems vaccinology approach verknüpft werden, um zielgerichtet effektive next generation-Impfstoffe für ältere Personen zu entwickeln [3]. Diese Ansätze werden sich auch auf Personengruppen mit chronischen Erkrankungen und Inflammationen ausweiten, und damit den jetzigen one shot fits all-Ansatz um einen personalisierten/stratifizierten Impfansatz erweitern.\nIm Zeitalter von Big Data, Bioinformatik und Machine Learning werden es die Erhebung, Auswertung und Integration von Daten des Genoms, Transkriptoms, Proteoms, Metaboloms, Mikrobioms und Immunoms erlauben, neue Vakzin-Formulierungen zu entwickeln, die angepasst an die jeweilige „Immunitätslage“ robuste und schützende Immunantworten induzieren können [37", "language": null, "image": null, "pagetype": "article", "links": ["/", "/", "/mytrillium.html", "/", "/biomarker.html", "/akademie/cme-portal.html", "/zeitschriften.html", "/zeitschriften/trillium-diagnostik.html", "/zeitschriften/trillium-diagnostik/trillium-diagnostik-ausgaben-2023/td-heft-3/2023-multiplexdiagnostik.html", "/zeitschriften/trillium-diagnostik/ausgaben-2022/sonderausgabe-tdp-1/2022-digitale-transformation.html", "/zeitschriften/trillium-diagnostik/bestellung.html", "/zeitschriften/trillium-diagnostik/archiv.html", "/zeitschriften/trillium-diagnostik/fachbeirat.html", "/zeitschriften/trillium-diagnostik/themenvorschau.html", "/zeitschriften/trillium-diagnostik/mediadaten.html", "/zeitschriften/trillium-diagnostik/partnerverbaende.html", "/zeitschriften/trillium-krebsmedizin.html", "/zeitschriften/trillium-krebsmedizin/2023/tk-heft-6/2023-antikoerper-drug-konjugate.html", "/zeitschriften/trillium-krebsmedizin/bestellung.html", "/zeitschriften/trillium-krebsmedizin/archiv.html", "/zeitschriften/trillium-krebsmedizin/fachbeirat.html", "/zeitschriften/trillium-krebsmedizin/themenvorschau.html", "/zeitschriften/trillium-krebsmedizin/mediadaten.html", "/zeitschriften/trillium-krebsmedizin/unsere-partner.html", "/zeitschriften/trillium-immunologie.html", "/zeitschriften/trillium-immunologie/archiv.html", "/zeitschriften/trillium-immunologie/bestellung.html", "/en/journals/trillium-extracellular-vesicles.html", "/en/journals/trillium-pathology.html", "/marktuebersichten.html", "/fachbereiche.html", "/fachbereiche/haematologie-haemostaseologie.html", "/fachbereiche/haematologie-haemostaselogie/haemostaseologie.html", "/fachbereiche/haematologie-haemostaselogie/haematologie.html", "/fachbereiche/humangenetik-seltene-erkrankungen.html", "/fachbereiche/immunologie.html", "/fachbereiche/klinische-chemie-immundiagnostik.html", "/fachbereiche/management-it.html", "/fachbereiche/mikrobiologie-virologie.html", "/fachbereiche/onkologie-haematoonkologie.html", "/fachbereiche/onkologie-haematoonkologie/leukaemien-und-lymphome.html", "/fachbereiche/onkologie-haematoonkologie/solide-tumoren.html", "/fachbereiche/pathologie.html", "/fachbereiche/transfusions-transplantationsmedizin.html", "/akademie.html", "/akademie/cme-portal.html", "/akademie/workshops.html", "/akademie/onkologisches-symposium-2023.html", "/akademie/ivd-symposium-2024.html", "/services/software.html", "/akademie/trillium-akademie-kontaktformular.html", "/services.html", "/biomarker.html", "/services/coronavirus-sars-cov-2.html", "/services/veranstaltungskalender.html", "/mytrillium/registrieren.html", "/services/mediadaten.html", "/services/software.html", "/mytrillium.html", "/mytrillium.html", "/mytrillium/registrieren.html", "/mytrillium/ueber-mytrillium.html", "/zeitschriften.html", "/zeitschriften/trillium-immunologie.html", "/zeitschriften/trillium-immunologie/archiv.html", "/zeitschriften/trillium-immunologie/archiv/ausgaben-2019.html", "/zeitschriften/trillium-immunologie/archiv/ausgaben-2019/heft-32019.html", "/zeitschriften/trillium-immunologie/archiv/ausgaben-2019/heft-32019/aus-der-klinischen-forschung.html", "/zeitschriften/trillium-immunologie/archiv/ausgaben-2019/heft-32019/aus-der-klinischen-forschung/impfen-in-den-golden-agers.html", "http://www.un.org/en/development/desa/population/publications/pdf/ageing/WPA-2015_Report.pdf", "https://www.rki.de/SharedDocs/FAQ/Impfen/HepatitisB/FAQ09.html", "https://www.sozialministerium.at/cms/site/attachments/5/4/7/CH4062/CMS1546865142466/190211_impfplan_oesterreich_2019_web.pdf", "https://www.rki.de/DE/Content/Infekt/EpidBull/Archiv/2018/16/Art_01.html", "https://www.bag.admin.ch/bag/de/home/gesund-leben/gesundheitsfoerderung-und-praevention/impfungen-prophylaxe/schweizerischer-impfplan.html", "/zeitschriften/trillium-immunologie/trillium-immunologie-ausgaben-2021/wie-waere-es-mit-t-zell-induzierenden-impfstoffen-gegen-infektionserreger.html", "/zeitschriften/trillium-immunologie/archiv/heft-4/2020/impfstoffentwicklung-gegen-die-pandemie-erste-impfstoffe-auf-der-zielgeraden.html", "/zeitschriften/trillium-immunologie/archiv/heft-4/2020/infektionsletalitaet-von-sars-cov-2-eine-immunologische-fragestellung.html", "/zeitschriften/trillium-immunologie/archiv/trillium-immunologie-ausgaben-2020/heft-2/2020-covid-19/design-und-funktionsweise-von-mrna-basierten-impfstoffen-zum-schutz-vor-infektionskrankheiten-covid-19-update.html", "#", "/zeitschriften/trillium-immunologie/archiv/ausgaben-2019/heft-32019/aus-der-klinischen-forschung/design-und-funktionsweise-von-vektor-basierten-impfstoffen.html", "/zeitschriften/trillium-immunologie/archiv/ausgaben-2019/heft-32019/aus-der-klinischen-forschung/umgang-mit-verdachtsfaellen-von-impfnebenwirkungen-und-komplikationen.html", "/zeitschriften/trillium-immunologie/archiv/ausgaben-2019/heft-32019/aus-der-klinischen-forschung/impfung-gegen-endogene-infektionen-mit-antibiotika-resistenten-bakterien.html", "#", "/zeitschriften/trillium-diagnostik.html", "/zeitschriften/trillium-krebsmedizin.html", "/zeitschriften/trillium-immunologie.html", "/en/journals/trillium-extracellular-vesicles.html", "/en/journals/trillium-pathology.html", "/services/mediadaten.html", "/akademie.html", "/marktuebersichten.html", "/services/coronavirus-sars-cov-2.html", "/biomarker.html", "/ueber-uns.html", "/kontakt.html", "/impressum.html", "/datenschutzerklaerung.html"]}