{"title": "So gelingt der perfekte erste Eindruck", "author": "Corinna Madjitov", "url": "https://www.womenshealth.de/soulsister/soul/der-perfekte-erste-eindruck/", "hostname": "womenshealth.de", "description": "Mit diesen 3 Strategien wickelst du dein Gegenüber in nur zwei Sekunden um den Finger", "sitename": "Women’s Health", "date": "2020-01-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Wände in deiner neuen Wohnung sind noch kahl, da haben sich die Nachbarn schon längst ein Bild von dir gemacht: Freundlich, sehr selbstbewusst, intelligent ist der allgemeine Eindruck. Aber ob man dir wirklich die Schlüssel zum Blumengießen überlassen könnte?\n„Die Neue wirkt ganz schön chaotisch“, heißt es im Treppenhaus. „Ein wenig trampelig ist sie auch und vor allem laut! Die dreht bestimmt ständig die Musik bis zum Anschlag auf.“ Ob es dir passt oder nicht: Jeder Mensch bildet sich schon bei der ersten Begegnung ein umfassendes Urteil über andere. Ohne es so wirklich bemerkt zu haben, hast du schon den ersten Eindruck hinterlassen.\nWie viel macht der erste Eindruck aus?\nGanz schön viel! Denn mit dem ersten Eindruck liegst du meist gar nicht so falsch. „Das Verblüffende ist: Der erste Eindruck von einer Person stimmt häufig in vielen Punkten mit dem überein, was langjährige Bekannte auch sagen“, sagt der Psychologe Prof. Mitja Back, der an der Universität Münster untersucht, wie gut Menschen die Persönlichkeit anderer einschätzen können.\nDie Forschung auf diesem Gebiet zeigt, wie gut Menschen andere einschätzen können – vor allem dann, wenn es so schnell gehen muss, dass ihr logisches Denken keine Chance hat, sich einzumischen. Ein Beispiel: In einer Studie der renommierten Harvard University wurden Professoren und Lehrer nach 2-sekündigen Videoclips genauso beurteilt wie von Studenten, die dem Unterricht ein ganzes Semester lang gefolgt waren. 2 Sekunden! Was soll man da schon groß erkennen können?\nWie lange dauert der erste Eindruck?\nDas Verrückte: In 2 Sekunden kann man eine Menge erkennen, denn genau so lange dauert es, bis sich dein Gegenüber einen ersten Eindruck von dir verschafft hat. Puh!\nUnd so erfährst du auch irgendwann von der ersten Einschätzung deiner Nachbarn und bist geschockt. Chaotisch? Trampelig und laut? Du selbst würdest dich eher als fröhlich und quirlig, aber auch sehr rücksichtsvoll beschreiben. Sicher, am Einzugstag warst du zeitweise ziemlich hektisch, manchmal sogar unachtsam, aber wer ist beim Umzug nicht ein bisschen daneben?\nWas zählt beim ersten Eindruck?\nDie Persönlichkeitsforschung steht immer wieder vor dem gleichen Problem: „Um herauszufinden, wie treffsicher jemand darin ist, andere einzuschätzen, muss man wissen, welche die ,wahre‘ Persönlichkeit eines Menschen ist“, sagt Back. „Je besser man diese eingrenzen will, desto mehr Aufwand muss man betreiben und zum Beispiel mehrere Freunde befragen sowie das Verhalten testen.“\nZiel ist es, die Subjektivität aller Bewertungen weitgehend zu neutralisieren. Denn jeder Mensch trägt eine mehr oder weniger trübe Brille, durch die er oder sie die Welt auf ganz persönliche Weise sieht. Die einen mögen dich vielleicht als quirlig abgespeichert haben – du selbst siehst dich ja auch so. Doch für andere ist dein Verhalten als chaotisch im Hinterkopf geblieben. Aber welche Sichtweise ist nun wirklich wahr? Fest steht: Urteile sind immer auch von der aktuellen Laune abhängig. Und das macht es so schwierig den ersten Eindruck, den du hinterlässt, wirklich zu steuern.\nWarum ist der erste Eindruck so wichtig?\nEin Eindruck von jemand anders kann je nach Situation und Laune, doch ganz unterschiedlich ausfallen. Was man heute fröhlich nennt, kann nach einem Stresstag nervig bedeuten. Warum zählt der erste Eindruck so viel? Das Gemeine (jetzt musst du ganz stark sein): Menschen neigen dazu, an ihrem ersten Eindruck festzuhalten.\nLernt dich jemanden kennen, wenn du schlechte Laune hast, wird er dich als negativ abspeichern. Triffst du jemanden zum ersten Mal in einer Situation, in der du dich blöd benimmst, wird der- oder diejenige dein Verhalten noch lange in Richtung blöd interpretieren – bis noch mal genauer hingeguckt wird. Manche allerdings machen sich diese Mühe aber nie mehr. „Deshalb solltest du dir den Schuh nicht gleich anziehen, wenn jemand dein Verhalten kritisiert“, rät Persönlichkeitscoach Regina Först. „Dein Gegenüber schildert nur seine ganz persönliche Realität.“\nSo hinterlässt du den perfekten ersten Eindruck\nDu hast also gerade mal 2 Sekunden Zeit! Denn so lange dauert es, bis sich dein Gegenüber einen ersten Eindruck von dir verschafft hat. Und weil Menschen nur sehr selten ihr anfängliches Urteil revidieren, solltest die folgenden 3 Dinge im Blick haben. Egal ob beim Einzug, beim Vorstellungsgespräch oder beim ersten Date.\n1. Beim Namen nennen\nSchon bei der Begrüßung lassen sich ganz leicht die ersten Sympathiepunkte sammeln: Sprich dein Gegenüber – wann immer es geht – mit Namen an, denn der ist ein wichtiger Bestandteil der Persönlichkeit. „Jeder von uns hört wohl kaum etwas so gern wie den eigenen Namen. Werden wir damit angesprochen, fühlen wir uns wertgeschätzt“, erklärt Michael Jagersbacher, Verhaltenstrainer und Autor von „Sympathie-Code: Wie Sie andere für sich gewinnen“ (Goldegg, um 20 Euro).\n2. Einfach anfassen\nBerührst du andere, wirkt das anziehend. Gemeint ist natürlich kein aufdringliches Angrapschen, sondern die sanfte und unauffällige Variante. Wenn du beispielsweise eine Person bei der Begrüßung kurz am Oberarm anfasst, kann das einen positiven Eindruck hinterlassen.\n„Eine leichte Berührung,die der andere nur unterbewusst wahrnimmt, fördert das Vertrauen untereinander und macht dich sympathischer“, sagt Jagersbacher. Und nicht nur im Privaten punktest du mit diesem Move: „Willst man einem Kunden oder einem Vorgesetzten etwas verkaufen, sollte man sich ihm nicht gegenüber, sondern direkt neben ihn setzen – Schulter an Schulter. Das wirkt sofort viel freundlicher“, rät der Sympathieexperte. (Pssst: Das verfehlt übrigens auch seine Wirkung auf Schwiegermütter und potenzielle neue Freunde nicht.)\n3. Mit sich selbst im Reinen sein\n„Ich sehe nicht gut genug aus, bin nicht schlau, nicht erfolgreich, nicht diszipliniert genug.“ Solche negativen Gedanken solltest du erst gar nicht zulassen. Denn das größte Geheimnis hinter einer positiven Ausstrahlung ist immer die Zufriedenheit mit sich selbst. Und auch diese lässt sich trainieren.\nWir alle hadern mal mit uns, mit unserer Figur oder Frisur, und alle haben wir mal einen schlechten Tag. Versuch trotzdem, nett zu dir selbst zu sein. Lächle dir und auch deinen Fehlern strahlend entgegen. Denk einfach daran: Herzen lassen sich leichter im Sturm erobern, wenn du auch dich selbst ins Herz geschlossen hast.\nNatürlich sollst und kannst du nicht plötzlich den ganzen Tag lang grinsend und positiv durch die Gegend laufen, nur damit alle einen super Eindruck von dir bekommen. Aber in manchen Situationen solltest du dir die drei Strategien einfach bewusst vor Augen führen und sie anwenden. Denn je öfter du übst, desto natürlicher gelingt es dir in der nächsten Situation, den perfekten ersten Eindruck zu hinterlassen.\nDer erste Eindruck ist immens wichtig, oft entscheidet sich alles in den ersten 2 Sekunden. Also arbeite an deinem Auftritt! Und was ist, wenn es mal nicht gelingt? Dann setzt du eben auf den zweiten!\nText: Kirsten Segler / Tipps: Corinna Madjitov", "language": null, "image": "https://imgr1.womenshealth.de/Der-erste-Eindruck-kann-oft-taeuschen-169FullWidth-d31c1452-79651.jpg", "pagetype": "article", "links": ["https://shop.motorpresse.de/zeitschriften/lifestyle/soul-sister/abo-print.html?hnr=extern.verlag.soul-sister.navigation", "/soulsister/", "/", "/community/login/?returnUrl=/soul/der-perfekte-erste-eindruck/", "https://www.womenshealth.de/wh-plus/?utm_source=header&utm_medium=hier_abonnieren&utm_campaign=whplus", "/soulsister/soul-food/soulfood-plan/", "/soulsister/mind/", "/soulsister/body/", "/soulsister/soul/", "/soulsister/heart/", "/soulsister/food/", "/", "/soulsister/soul/", "/soulsister/corinna-madjitov/", "https://www.womenshealth.de/soulsister/heart/so-lernst-du-konstruktiv-zu-kritisieren/", "https://www.womenshealth.de/soulsister/heart/intuition-bauchgefuehl-staerken/", "https://www.womenshealth.de/life/karriere/so-wirst-du-schlagfertiger/", "https://www.womenshealth.de/soulsister/soul/5-tipps-fuer-eine-charismatischere-ausstrahlung/", "https://www.womenshealth.de/love/kennenlernen/mit-36-fragen-zum-traummann-geht-das/", "https://www.womenshealth.de/soulsister/mind/so-ordnest-du-deine-gedanken/", "https://www.womenshealth.de/soulsister/heart/selbstliebe/", "/soulsister/soul-food/nervennahrung-lebensmittel-gegen-stress/", "/soulsister/mind/netflix-schlau-durch-streaming/", "/soulsister/body/yin-yang-yoga/", "/soulsister/mind/sorry-wie-du-dich-richtig-entschuldigst/", "/soulsister/mind/regeln-der-gelassenheit/", "https://shop.motorpresse.de/zeitschriften/lifestyle/soul-sister/einzelhefte/digital/?hnr=extern.verlag.soul-sister.onsite", "/", "/soulsister/soul/", "https://www.instagram.com/soulsistermag/", "/soulsister/soul/die-neue-soulsister/", "https://shop.motorpresse.de/zeitschriften/lifestyle/soul-sister/einzelhefte/digital/?hnr=extern.verlag.soul-sister.footer", "https://shop.motorpresse.de/zeitschriften/lifestyle/soul-sister/abo-print.html?hnr=extern.verlag.soul-sister.footer", "https://www.womenshealth.de/mediadaten/", "https://www.womenshealth.de/datenschutzerklaerung/", "#JS", "https://www.womenshealth.de/allgemeine-geschaeftsbedingungen/", "https://www.womenshealth.de/nutzungsbedingungen/", "/soulsister/impressum/", "https://www.womenshealth.de/kuendigen/", "https://www.mps-vermarktung.de/soul-sister/", "https://www.womenshealth.de/womens-health-pur/", "https://www.womenshealth.de/newsletter-bestellen/", "https://www.aerokurier.de/", "https://www.auto-motor-und-sport.de/", "https://www.caravaning.de/", "https://www.cavallo.de/", "https://www.flugrevue.de/", "https://www.klettern.de/", "https://www.menshealth.de/", "https://www.motorradonline.de/", "https://www.outdoor-magazin.com/", "https://www.promobil.de/", "https://www.runnersworld.de/", "https://www.womenshealth.de/", "https://www.2x45.de/", "https://www.bike-x.de/", "https://upfit.de/"]}