{"title": "ÜBER MICH", "author": "Yogaadmin", "url": "https://ayurwelten.de/heilpraktikerin/", "hostname": "ayurwelten.de", "description": "Bonjour et Bienvenue Es freut mich sehr, dass Sie Ihren Weg hierher gefunden haben. Haben Sie einen starken Bezug zur Natur und ganzheitlicher Gesundheit? Sehr schön! Denn es sind genau die Themen, die mich begeistern und ich liebe es, diese Begeisterung mit anderen Menschen zu teilen. Je m'appelle Géraldine, ich", "sitename": "Ayurveda&Yoga Géraldine Wallaschkowski Heilpraktiker Friedberg Nähe Frankfurt/Main Vital Beweglich Gelassen mit gesunden Lebensstilen und Natur-Medizin", "date": "2010-08-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Bonjour et Bienvenue\nEs freut mich sehr, dass Sie Ihren Weg hierher gefunden haben. Haben Sie einen starken Bezug zur Natur und ganzheitlicher Gesundheit? Sehr schön! Denn es sind genau die Themen, die mich begeistern und ich liebe es, diese Begeisterung mit anderen Menschen zu teilen.\nJe m’appelle Géraldine, ich komme aus der Normandie und lebe seit 28 Jahren in der schönen Wetterau.\nIch bin seit 2003 Heilpraktikerin spezialisiert auf Ayurveda-Medizin, Yoga und Meditation.\nIch begleite Menschen, die sich gesund fühlen möchten! Mit oder ohne chronische Erkrankung.\nWas ich hier meine? Gesundheit ist nicht die Abwesenheit von Krankheit.\nEs gibt (fast) immer gesunde Anteile, die gestärkt werden können, ob psychisch oder körperlich.\nMan kann chronisch krank sein und sich vital, beweglich und gelassen fühlen!\nKlar ist mein erstes Ziel als Heilpraktikerin, Beschwerden zu lindern und Krankheiten zu behandeln. Das übergeordnete Ziel jedoch ist, das Bewusstsein für gesunde Lebensstile zu schärfen. Ich bin davon überzeugt, dass dies das Potential hat, Menschen glücklicher zu machen und dadurch einige der dringendsten Probleme unserer Zeit zu lösen.\nMa vocation – Meine Berufung\nMit 3 Jahren habe ich entschieden: „je serai docteur“.\nAls Kind habe ich die Natur intensiv beobachtet und Heilpflanzen gesammelt. Ich habe auch viel gelesen und interessierte mich für Sinnfragen, was mich bald zu Yoga und Meditation führte.\n„Je ne sais pas comment sauver le monde mais peut-être aider à guérir les maux“\nMir war sehr früh klar, dass ich die Welt nicht „retten“ kann aber dazu beitragen kann, Leid zu lindern. Den Plan nach dem Abitur Medizin zu studieren habe ich allerdings verworfen, weil in Frankreich damals weder die Naturheilkunde noch die Psychosomatik im Studium eine nennenswerte Bedeutung hatten. Mein Weg führte mich später über das Studium der angewandten Fremdsprachen (Deutsch und Englisch) nach Deutschland, wo ich schließlich die Ausbildung zur Heilpraktikerin machen konnte. Dafür bin ich unendlich dankbar!\nSeit beinahe 20 Jahren helfe ich Menschen mit naturheilkundlichen Methoden, in ihre Kraft zu kommen, damit auch sie ihre Lebensziele verwirklichen können.\nKnow-How & Expertise\n- Seit 2003 Heilpraktikerin\n- Master-Studium der Ayurveda-Medizin unter der Leitung von Prof. Dr. Gupta / Postgraduate Diploma / Middelsex University London – Europäische Akademie für Ayurveda Birstein\n- Praktische Studienzeit im Ayurveda Krankenhaus in Indien\n- Zertifizierte Yogalehrerin und ganzheitliche Yogatherapeutin\n- Ausbildungen in Homöopathie, Hypnose und Kinesiologie\n- Dozentin für betriebliche Gesundheitsförderung im Bereich Stressbewältigung\n- Referentin im Bereich Yogatherapie, ayurvedische Ernährung und Meditation\n- Ehrenamtliche Sterbebegleiterin\nAyurveda & Yoga Kuraufenthalte und Praktika in Indien und Deutschland\n- Patel Ayurveda Hospital, Nadiad, Gujarat (Indien)\n- Poonthottam Ayurvedasram, Kerala (Indien)\n- Kaivalyadhama Yogic Hospital and Healthcare Centre, Lonavla (Indien)\n- Kare –Ayurvedic Research and Rejuvenation Est., Pune (Indien)\n- Ayushmann Ayurveda and Yoga Centre / Vd. Nandlal Kothari, Rishikesh (Indien)\n- Ayurveda Zentrum Bad Bocklet\n„Hör auf dein Herz“\nSchon vor der Corona-Pandemie habe ich nach dem Grundsatz „weniger ist mehr“ gelebt. Die Grenzen mancher Leitsätze („Zeit ist Geld“, „Veränderung gibt es nur außerhalb deiner Komfortzone“, „Leistung aus Leidenschaft“) habe ich früh erkannt und Werte wie Perfektionismus, Selbst-Optimierung und Leistungsorientierung stark in Frage stellt.\nZugegebenermaßen war das aus der Notwendigkeit heraus. Aufgrund eigener gesundheitlicher Vorbelastung (Herz und Gelenke) habe ich sehr früh gelernt, gut für mich zu sorgen. Dadurch habe ich die Erfahrung gemacht, dass wenn ich innerhalb meiner eigenen Grenzen achtsam handle, diese Grenzen sich irgendwann von selbst auflösen. Das stimmt auf jeden Fall in Bezug auf die Yogapraxis und kann auf vieles im Leben übertragen werden. So funktioniert auch Wachstum und Fortschritt mit\n- einer Vision,\n- Geduld und\n- kleinen Schritten.\n„Wahre Wunder machen kaum Lärm“ Saint Exupéry\n„Les miracles véritables, qu’ils font peu de bruit !“\nMit dieser persönlichen Erfahrung habe ich jahrelang Gesundheitskurse geführt. Dabei habe ich unglaublich viel von den Menschen gelernt, die krankheits-bedingt, altersbedingt, durch Unfall oder Operationen Einschränkungen und Behinderungen haben. Anatomie und Physiologie am „normalen“ Menschen zu studieren ist für mich nach wie vor das spannendste, was es gibt.\nMit ayurvedischer Konstitutionsbestimmung, typgerechter Ernährung, individuellem Körpertraining, yogabasierter Atemtherapie und ambulanten Detox- und Regenerationskuren unterstütze ich meine Patienten in ihrem Vorhaben,\n- kurzfristig, besser für sich zu sorgen, um Beschwerden zu lindern\n- langfristig Gesundheit im Sinne von mehr Vitalität, mehr Beweglichkeit und mehr Gelassenheit zu fördern\n- Schritt für Schritt, mit praktikablen Lösungen und einer positiven Vision in Bezug auf die eigene persönliche Entwicklung!\nMes deux gurus: la nature et le silence\nPour moi, la nature c’est notre cadeau de naissance. Vivre sainement au rythme de la nature n’est que l’expression de notre gratitude.\nQuant au silence il est sans limite. Il me rappelle qu’il y a toujours là maintenant une multitude de possibilités et d’éventualités. J’adore le silence car j’aime la vie, les voyages, la musique, les langues, rencontres et dialogues. Et tout cela n’existe pas sans le silence. Entrer en silence, c’est entrer en résonance, écouter les histoires de mes patient.e.s et comprendre les maux dissonants. C’est la base de mon travail pour trouver la démarche individuelle qui permettra de remettre un système au diapason.\nMeine zwei Gurus: die Natur und die Stille\nFür mich ist die Natur ein Geschenk! Gesund im Rhythmus der Natur zu leben, ist ein Ausdruck meiner Dankbarkeit dafür.\nDie Stille ist grenzenlos. Sie erinnert mich daran, dass es im jetzigen Augenblick eine Vielzahl von Möglichkeiten und Eventualitäten gibt. Ich liebe die Stille, weil ich das Leben liebe sowie Reisen, Musik, Sprachen, Begegnungen und Dialoge. Und das alles existiert nicht ohne Stille. In die Stille einzutreten bedeutet, sich einzustimmen, den Geschichten meiner Patienten zuzuhören und die dissonanten Beschwerden zu verstehen. Dies ist die Grundlage meiner Arbeit, um den individuellen Ansatz zu finden, der das System „Mensch“ wieder in Einklang bringen kann.\nEinige Stimmen über mich\nGoogle-Rezensionen und Bewertungen auf Jameda finden Sie im Internet\nSanfte und natürliche Therapien für ein gutes Lebensgefühl – auch bei chronischer Erkrankung\nHeute mit 20 Jahren Erfahrung in Naturheilkunde und Yoga-Unterricht führe ich als Heilpraktikerin eine Naturheilpraxis spezialisiert auf Ayurveda-Medizin, Yoga und Meditation in Bad Nauheim im Einzugsgebiet von Frankfurt/Main, Gießen, Friedberg, Rosbach und Florstadt im Wetteraukreis.\nIch würde mich SEHR freuen, wenn Sie mein Profil interessant finden und wenn mein\n[Angebot](https://ayurwelten.de/) Sie anspricht.\nSie können mich gern ganz unverbindlich per\nIch bin ganz Ohr für Sie! 🙂\nUm mich noch besser kennen zu lernen, können Sie meine\n[Blog-Beiträge](https://ayurwelten.de/blog-2/) lesen und meinen [Newsletter abonnieren](mailto:info@ayurwelten.de). Außerdem habe ich auf der Seite [Publikationen](https://ayurwelten.de/publikationen/) einige kostenfreie Ressourcen, die Sie sofort nutzen können (Rezepte, Fachartikel, Übungsreihen…).\nSie finden mich auch auf Facebook und Instagram!", "language": null, "image": "https://ayurwelten.de/wp-content/uploads/2021/01/Logo2-2021.png", "pagetype": "article", "links": ["#content", "mailto:info@ayurwelten.de", "https://ayurwelten.de/naturheilpraxis-preise/", "https://ayurwelten.de/heilpraktikerin/", "https://ayurwelten.de/gutscheine/", "https://ayurwelten.de/", "#", "https://ayurwelten.de/", "https://ayurwelten.de/ihr-anliegen/", "https://ayurwelten.de/arthrose/", "https://ayurwelten.de/asthma-bronchiale/", "https://ayurwelten.de/skoliose-und-beckenschiefstand/", "https://ayurwelten.de/bluthochdruck/", "https://ayurwelten.de/bruxismus-zaehneknirschen-ayurvedayoga-bad-nauheim-heilpraktiker/", "https://ayurwelten.de/emotionalen-stress-reduzieren/", "https://ayurwelten.de/fussfehlstellung-hallux-co/", "https://ayurwelten.de/heuschnupfen-pollinose/", "https://ayurwelten.de/praemenstruelles-syndrom-und-wechseljahresbeschwerden/", "https://ayurwelten.de/reizdarmsyndrom/", "https://ayurwelten.de/rueckenschmerzen/", "https://ayurwelten.de/schlafstoerungen/", "#", "https://ayurwelten.de/heilpraktiker-konzepte/", "https://ayurwelten.de/ambulante-detox-kur-mit-ayurveda/", "https://ayurwelten.de/rueckengesundheit/", "https://ayurwelten.de/die-gesundheit-der-frau/", "https://ayurwelten.de/hormon-yoga/", "https://ayurwelten.de/herzgesundheit/", "https://ayurwelten.de/atemtherapien/", "https://ayurwelten.de/stressabbau/", "https://ayurwelten.de/ernahrung-und-allergien/", "https://ayurwelten.de/ernaehrung-im-ayurveda/", "https://ayurwelten.de/einzelberatung-vegetarische-ernaehrung/", "https://ayurwelten.de/methoden/", "https://ayurwelten.de/ayurveda/", "https://ayurwelten.de/homoeopathie/", "https://ayurwelten.de/hypnose/", "https://ayurwelten.de/kinesiologie/", "https://ayurwelten.de/klangmassage/", "https://ayurwelten.de/meditation-stille-als-therapie/", "https://ayurwelten.de/yoga-in-praevention-und-therapie/", "https://ayurwelten.de/publikationen/", "https://ayurwelten.de/blog-2/", "#", "https://ayurwelten.de/author/yogaadmin/", "https://ayurwelten.de/wp-content/uploads/2021/03/Indien-Ayurveda.png", "https://ayurwelten.de/", "mailto:info@ayurwelten.de", "https://ayurwelten.de/blog-2/", "mailto:info@ayurwelten.de", "https://ayurwelten.de/publikationen/", "tel:+491712071609", "mailto:info@ayurwelten.de", "https://ayurwelten.de/fasten-ohne-verzicht/", "https://ayurwelten.de/meditation-am-sonntagnachmittag/", "https://ayurwelten.de/vegane-quiche-mit-spinat/", "https://ayurwelten.de/warum-gute-vorsaetze-nicht-funktionieren/", "/impressum", "/kontakt", "/datenschutzerklaerung/", "#", "#"]}