{"title": "Persönliche Gründe", "author": null, "url": "https://www.kinderaerzte-rosenhof.de/persoenliche-gruende/", "hostname": "kinderaerzte-rosenhof.de", "description": null, "sitename": "kinderaerzte-rosenhof.de", "date": "2023-03-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Persönliche Gründe\nGründe, warum ich Homöopathie betreibe und gleichzeitig die Schulmedizin schätze\nIch, Dr. Rauh, möchte die Homöopathie nicht als das einzig Glückseligmachende darstellen, aber es gibt sehr gute Gründe, warum diese Heilmethode überragende Erfolge erzielt. In dieser Niederschrift möchte ich Ihnen darstellen, warum ich mich entschieden habe, die Homöopathie zu erlernen und im Praxisalltag anzuwenden.\nIch habe insgesamt 6, 5 Jahre Medizin studiert und anschließend 9 Jahre an verschiedenen Kliniken meine Ausbildung zum Facharzt für Kinder- und Jugendmedizin gemacht. Somit genoß ich eine sehr tiefgreifende und qualitativ hochwertige schulmedizinische Ausbildung, für die ich sehr dankbar bin und die mein Handeln und Denken auch heute noch prägen. Ich weiß, was ich an der Schulmedizin habe, wie und wann ich sie anwende und ich werde die Gesetze auch stets berücksichtigen.\nGleichzeitig gibt es im Praxisalltag viele Erkrankungen, die schulmedizinisch allenfalls gelindert, aber nicht geheilt werden können. Diese Krankheiten limitieren das alltägliche Tun und machten mich in dieser Beziehung unzufrieden, da ich Patienten in ihrem Leiden nicht helfen konnte. Meine eigene Familie war davon betroffen, weswegen wir uns nach einer anderen Therapiemethode umsahen (eigentlich umsehen mussten). Durch eine sehr enge Freundin, die Homöopathie betreibt, wurden wir mit dieser Methodik konfrontiert und unsere Kinder glücklicherweise erfolgreich therapiert. Aus diesem eigenen Erleben heraus verabschiedete ich mich von meinem bisherigen, naturwissenschaftlich geprägten, Denken in der Medizin und widmete mich ebenfalls der Ausbildung zum Homöopathen. Ich wurde sozusagen vom „Saulus zum Paulus“.\nAuch wenn die Homöopathie für viele Schulmediziner nicht nachvollziehbar ist, so gilt doch:\nHomöopathie wirkt in der Praxis, nicht in der Theorie! (Zitat Dr. P. Fisher, Leibarzt der englischen Königin Elisabeth)\nAus folgenden Gründen betreibe ich die Homöopathie:\n– Ganzheitlicher Aspekt\nIn der Anamnese wird nicht nur Wert gelegt auf rein krankheitsspezifische Aspekte (z.B. bei Asthma die Luftnot), sondern auch auf die Vorgeschichte, die Schwangerschaft, das innere Erleben, die Nöte und Zwänge etc. Organische, psychische und seelische Symptome werden zu einem Ganzen zusammengefasst, der Patient als Individuum charakterisiert. Relevant sind oft die eigentümlichen, eventuell auch die ungewöhnlichen Symptome, die einen Patienten vom anderen unterscheiden.\n– Besseres Arzt-Patienten-Verhältnis:\nPatienten bzw. deren Eltern eröffnen einen sehr tiefen Blick in ihr Inneres, was eine tragfähige Bindung zwischen Arzt und Patient hervorruft.\n– Tieferes Krankheitsverständnis\nDurch die ausführliche Anamese können viele Handlungen und Denkweisen wesentlich besser nachvollzogen werden, die Krankheitsentstehung damit (auch für den Patienten) sichtbar gemacht werden.\n– Erweiterung der therapeutischen Möglichkeiten\nWie bereits in der Einleitung dargestellt, stößt die Schulmedizin bei vielen, gerade chronischen Erkrankungen, an ihre Grenzen. Sie kann zur Linderung, aber nicht zur Heilung des Patienten beitragen. Gerade hier hat die Homöopathie ihre Stärke. Durch das Erfassen des ganzen Menschen, durch sein spezifisches Reagieren auf eine bestimmte Erkrankung und seine Lebensumstände, kann in vielen Fällen eine Heilung erzielt werden.\n– Therapieziel ist die Heilung, nicht die Linderung der Symptome\nZiel ist es, den Patienten von seiner Erkrankung komplett zu befreien. Diese Heilung sollte von innen nach außen erfolgen und somit sollte einer Verschiebung der Erkrankung vorgebeugt werden. In der Schulmedizin kommt es gelegentlich zu einer Linderung von Symptomen, die später als tiefere Erkrankung zum Vorschein kommt (z.B. der „atopische Marsch“ allergischer Erkrankungen, welcher gekennzeichnet ist durch Neurodermitis im Säuglingsalter, Heuschnupfen oder Asthma bronchiale im Kindes- und Jugendalter). Dieser eigentlichen Verschlechterung einer Erkrankung sollte aus homöopathischer Sicht frühzeitig konstitutionell begegnet werden.\n– Homöopathie ist eine Kunst, die nur langsam erlernt werden kann\nEiner meiner Lehrer sagte: „Homöopathie ist anfangs ein Handwerk, später ein Kunsthandwerk und am Ende eine Kunst“. Um sie als Kunst zu betreiben, benötigt es viel Wissen, Zeit und Erfahrung. Und genau das macht die Homöopathie so spannend. Man lernt nie aus, jeder Patient, jede Fortbildung, jede homöopathische Therapie trägt wieder ein kleines Mosaiksteinchen bei auf dem Weg zur Kunst.\n– Homöopathie ist keine Esoterik\nSie folgt klaren, nachvollziehbaren Regeln, die es zu erlernen gilt. Auf die Grundlagen bin ich ausführlich im Buch: „Homöopathische Behandlung von Kindern – Praxiswissen kompakt“ und auf der Homepage im Grundlagenkapitel eingegangen.\n– Homöopathie verschafft mir Zufriedenheit in meinem ärztlichen Tun\nDie Anamnese ist oftmals spannend, so spannend wie Leben nur sein kann. Es macht Spaß, Patienten zuzuhören, sie zu verstehen, sie zu beraten. Wenn Patienten von einer Heilung berichten, verschafft dies ein unbeschreibliches Glücksgefühl, für Patient und Arzt.\n– Geistige Herausforderung\nDas Studium der Arzneimittel ist unbegrenzt, es gibt stets neue Erkenntnisse und ein tieferes Verständnis für ein Mittel. Dadurch bleibt die Homöopathie ein weites Feld, das es zu beackern gilt. Die Beobachtungsgabe wird geschult, da nicht nur die Aussagen der Patienten bzw. der Eltern Berücksichtigung findet, sondern auch das Aussehen, Verhalten, Handeln und Tun des Patienten. In dieser Hinsicht ist es speziell bei Babys sehr spannend und herausfordernd, Eigentümlichkeiten und Unterschiede zu erkennen, denn die Sprache als Hilfsmittel entfällt.\n– Homöopathie kann ganz einfach sein\nEs gibt Erkrankungen, die mit sogenannten bewährten Arzneimittel-Indikationen therapiert werden können. Da dies gerade in einer Kinderarztpraxis, bei oftmals konstitutionell gesunden Kindern, vorkommt, kann Patienten durchaus schnell und effektiv geholfen werden.\nAm Ende möchte ich aber nicht verschweigen, dass auch die Homöopathie ihre Grenzen hat:\n– Zeitdauer\nIn einer Kinder- und Jugendarztpraxis ist die Zeit, die benötigt wird, um eine ausführliche Anamnese durchzuführen, natürlich limitiert. Für eine Konstitutionsanamnese muss man mindestens eine Stunde einrechnen.\nGerade hier gibt es allerdings eine für Sie und mich großartige Weiterentwicklung: durch die sog. Bönninghausen-Methode, die ich seit Jahren betreibe und vertiefe, ist es möglich, anhand von Checklisten, die Sie selbst ausfüllen, rasch zu einem treffenden Homöopathikum zu kommen. Bei guter Beobachtung Ihrer Kinder kann hier von einer „Trefferquote“ von 80 % ausgegangen werden.\n– Notwendigkeit der Beobachtungsgabe der Eltern\nUm eine erfolgreiche Therapie durchzuführen, ist der Therapeut oft auf die Angaben der Eltern angewiesen. Diese sollten sich vorher mit der Methodik auseinandersetzen, da der homöopathische Arzt Fragen stellt, die anfangs ungewohnt erscheinen (z.B. „Wie reagiert ihr Kind auf frische Luft, auf Windzug, auf Wärme? Nimmt es gerne Trost an? etc.). Dadurch kann im Akutfall ev. kein Mittel gefunden werden, sondern erst, wenn die entsprechenden Beobachtungen gemacht worden sind, also nach zwei bis drei Tagen einer akuten Erkrankung.\n– Heilungshindernisse\nSollten krankheitsauslösende Umstände vorhanden sein, die nicht auszuräumen sind, kann dies einer homöopathischen Heilung entgegenstehen. Sollte z.B. ein asthmatischer Jugendlicher rauchen (was leider vorkommt), kann die Homöopathie nur in begrenztem Umfang helfen; eine Schlafstörung des Säuglings bei sich oftmals laut streitenden Eltern stellt ein Heilungshindernis dar usw.\n– Bezahlung\nBei privaten Krankenkassen stellt die Homöopathie eine Regelleistung dar, aber auch immer mehr gesetzliche Krankenkassen erkennen, wie segensbringend die Homöopathie ist. Sie spart Geld, da deutlich weniger Medikamente verbraucht werden und die Patienten seltener den Arzt aufsuchen müssen. Deswegen erfolgt die Kostenübernahme bei Krankenkassen wie der Techniker, Barmer/GEK, vielen BKKs und der LKK mittels eines speziellen Homöopathie-Vertrags, in den sich die Patienten in unserer Praxis eintragen. Dadurch ist eine Abrechnung direkt mit der Kasse möglich.\nBei Patienten anderer Krankenkassen ist die Homöopathie keine regelhafte Leistung, weswegen eine ausführliche Anamnese von den Patienten(eltern) selbst bezahlt werden müsste. Die Kosten erfragen Sie bitte in der Praxis.", "language": null, "image": null, "pagetype": null, "links": ["https://www.kinderaerzte-rosenhof.de/", "https://www.kinderaerzte-rosenhof.de/", "https://www.kinderaerzte-rosenhof.de/aktuell/", "https://www.kinderaerzte-rosenhof.de/praxis/", "https://www.kinderaerzte-rosenhof.de/praxis/", "https://www.kinderaerzte-rosenhof.de/praxis-leitbild/", "https://www.kinderaerzte-rosenhof.de/dr-wilhelm-rauh/", "https://www.kinderaerzte-rosenhof.de/dr-volker-schmidt/", "https://www.kinderaerzte-rosenhof.de/das-team/", "https://www.kinderaerzte-rosenhof.de/organisation/", "https://www.kinderaerzte-rosenhof.de/verordnungen/", "https://www.kinderaerzte-rosenhof.de/unser-logo/", "https://www.kinderaerzte-rosenhof.de/anfahrtparken/", "https://www.kinderaerzte-rosenhof.de/leistungen/", "https://www.kinderaerzte-rosenhof.de/leistungen/", "https://www.kinderaerzte-rosenhof.de/igel/", "https://www.kinderaerzte-rosenhof.de/homoopathie/", "https://www.kinderaerzte-rosenhof.de/homoopathie/", "https://www.kinderaerzte-rosenhof.de/persoenliche-gruende/", "https://www.kinderaerzte-rosenhof.de/checklisten/", "https://www.kinderaerzte-rosenhof.de/manuelle-medizin-osteopathie/", "https://www.kinderaerzte-rosenhof.de/manuelle-medizin-osteopathie/", "https://www.kinderaerzte-rosenhof.de/mehr-zum-thema/", "https://www.kinderaerzte-rosenhof.de/atlastherapie/", "https://www.kinderaerzte-rosenhof.de/lageasymmetrie-des-saeuglings/", "https://www.kinderaerzte-rosenhof.de/sprechzeiten/", "https://www.kinderaerzte-rosenhof.de/sprechzeiten/", "https://www.kinderaerzte-rosenhof.de/sprechzeiten/im-notfall/", "https://www.kinderaerzte-rosenhof.de/category/ratgeber/", "https://www.kinderaerzte-rosenhof.de/category/ratgeber/medizinisch/", "https://www.kinderaerzte-rosenhof.de/category/ratgeber/erziehung/", "https://www.kinderaerzte-rosenhof.de/links/", "#", "http://www.internetservice-allgaeu.de", "/impressum", "/Datenschutz", "#top", "#", "#", "#", "/Datenschutz"]}