{"title": "PDF", "author": "PDF", "url": "www.infovac.ch/docs/public/fs/impfungen-schwangerschaft.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Schutz während der Schwangerschaft vor den \nRisiken von Masern, Mumps, Röteln, Windpocken (Varizellen), Keuchhusten und der saisonalen Grippe.\nMasern, Mumps, Röteln, Windpocken (Varizellen), Keuchhusten und die saiso-\nnale Grippe sind äusserst ansteckende Krankheiten, welche durch Tröpfchen übertragen werden, wenn eine kranke Person niest, hustet oder spricht. Diese unsichtbaren Tröpfchen befinden sich in der eingeatmeten Luft, vor allem an vielbesuchten Orten wie Schulen, öffentlichen Verkehrsmitteln oder Einkaufs-zentren. Diese Krankheiten müssen besonders während einer Schwanger -\nschaft gefürchtet werden. Es ist daher sehr wichtig, dass junge Frauen gegen diese geimpft werden, idealerweise vor ihrer ersten Schwangerschaft, oder, im Falle von Grippe und Keuchhusten, während der Schwangerschaft. \nWährend der Schwangerschaft ist es besonders \ngefährlich nicht vor Masern, Mumps, Röteln, Windpocken und Grippe geschützt zu sein.\n> Röteln verlaufen häufig unbemerkt, so dass eine erkrankte Person \nnicht realisieren kann, dass sie für ihre Umgebung ansteckend ist. \nWenn sich eine schwangere Frau infiziert, kann dies eine Fehlgeburt oder eine schwere (z. B. Fehlbildung am Herzen, Blindheit, Taubheit oder geistige Behinderung) oder sogar tödliche Fehlbildung des Kin-des verursachen. Das Risiko ist im ersten Trimester der Schwanger -\nschaft besonders hoch und nimmt erst ab der 20. Woche ab.\n>  Masern führen zu einem Risiko einer Fehlgeburt oder einer Früh- oder Totgeburt. Sie verursachen zwar keine Missbildungen beim ungebore-nen Kind, können aber bei der werdenden Mutter eine Lungenentzün-dung oder eine Hirnentzündung verursachen und so ihr Leben gefährden.\n>  Mumps kann das Risiko einer Fehlgeburt erhöhen.\n>  Windpocken verursachen bei Erwachsenen und besonders bei der schwangeren Frau viel häufiger Komplikationen als bei Kindern (z. B. Lungenentzündung, bakterielle Superinfektionen, Hirnhaut- oder Hirn-entzündung). Während der ersten Hälfte der Schwangerschaft können sie beim Kind Fehlbildungen mit schwerer Schädigung der Haut, Kno-chen, Augen oder des Gehirns verursachen.\n>  Die saisonale Grippe kann bei schwangeren Frauen schwerwiegende Atemwegskomplikationen auslösen, welche zu einer Krankenhausauf-nahme oder sogar zum Tod führen können, vor allem während des zweiten und dritten Schwangerschaftsdrittels und im ersten Monat nach der Entbindung.\nImpfen der Mutter schützt ihr Kind.\nHäufig stecken Eltern ihr Kind an, ohne es zu wissen. Geimpft sein vermeidet also, sein Kind mit möglicherweise schweren Krankheiten anzustecken.>  Masern bei Säuglingen führen oft zu Komplikationen und einer Kran-kenhausaufnahme. Sehr selten kann das Virus im Gehirn des Kindes überleben und Jahre später eine chronische Gehirnentzündung auslö-sen, welche immer tödlich endet.\n>  Windpocken bei der Mutter kurz vor oder nach der Geburt können beim \nNeugeborenen die gleiche Krankheit verursachen, was mit einem er -\nhöhten Sterberisiko (bis zu 30 %) des Neugeborenen verbunden ist.\n>  Keuchhusten führt bei Säuglingen unter sechs Monaten zur erschwer -\nter Atmung und kann sogar einen Atemstillstand auslösen. Oft wird eine Einweisung ins Krankenhaus nötig. Befürchtete Komplikationen sind Lungenentzündungen, Krampfanfälle und Hirnschäden. Bei einem von tausend erkrankten Säuglingen endet Keuchhusten tödlich.\n>  Grippe bei Säuglingen führt häufig zu Herz- und Atemproblemen, wel-\nche eine stationäre Behandlung erfordern.\nEine Impfung gegen Masern, Mumps, Röteln, Windpocken und Keuch-  \nhusten vor der Schwangerschaft schützen folglich Mutter und Kind während und nach der Schwangerschaft vor möglicherweise schweren Komplikati-onen. Zusätzlich erlaubt dies die Übertragung mütterlicher Antikörper auf das Kind. Dadurch ist das Kind während der ersten Lebensmonate ge-schützt, bis es gross genug ist, um selber geimpft zu werden. Bezüglich Keuchhusten braucht der Schutz des Säuglings durch die mütterlichen Anti-körper eine kürzlich erfolgte Impfung der Mutter. Deshalb ist eine Impfung kurz vor oder während der Schwangerschaft empfehlenswert. Die Impfung erlaubt zudem, eine Übertragung des Keuchhustenerregers von der Mutter aufs Kind nach der Geburt zu vermeiden. Die Impfung gegen die saisonale Grippe schützt Mutter und Kind bei einer Schwangerschaft oder Geburt zwischen Dezember und März. \nKein Impfschutz während der Schwangerschaft \nbedeutet Risiken für Mutter und Kind.\nObwohl mehr als 8 von 10 Kindern gegen Masern, Mumps und Röteln ge-\nimpft sind, sind diese Viren so ansteckend, dass sie in der Schweiz immer noch im Umlauf sind und immer wieder Epidemien auslösen, welche nicht immune Personen gefährden. Leider gibt es keine wirksamen Medikamente gegen diese Krankheiten.Fast jeder erkrankt in seinem Leben an Windpocken, meistens in der Kindheit. Im Erwachsenenalter sind Windpocken mit einem erhöhten Risiko von Komplikationen, vor allem der Atemwege oder neurologischen Komplikati-onen verbunden, die häufig eine Einweisung ins Krankenhaus notwendig machen. Eine medikamentöse Behandlung der Windpocken garantiert nicht, dass nicht trotzdem schwere Komplikationen bei der Mutter oder ihrem Kind auftreten können.Keuchhusten wird häufig durch die Eltern oder die Geschwister auf das Kind übertragen, da der Schutz nach einer Impfung oder Krankheit mit der Zeit abnimmt. Eine Antibiotikabehandlung kann das Risiko der Übertra-gung des Keuchhustenerregers verringern, wenn sie frühzeitig begonnen wird; sie vermindert aber nicht die Schwere des Verlaufs der Erkrankung.\nWie weiss ich, ob ich geimpft bin?\nFür alle Frauen, die eine Schwangerschaft planen, ist es sehr wichtig, vor der Schwangerschaft abzuklären, ob sie gegen Masern, Mumps, Röteln, Windpocken und Keuchhusten geschützt sind, indem sie ihren Impfaus-weis durch die Ärzteschaft kontrollieren lassen.\nDie Impfstoffe gegen Masern, Mumps, Röteln, \nWindpocken, Keuchhusten und die saisonale Grippe.\nDie Impfstoffe gegen Masern, Mumps und Röteln werden in einer einzigen \nSpritze verabreicht (Kombinationsimpfung MMR). Die Impfung gegen Wind-pocken erfolgt mit einer separaten Injektion. Diese Impfstoffe enthalten lebende abgeschwächte Viren, die im Körper eine natürliche Infektion nachahmen ohne Symptome auszulösen. Sie führen zu einem effizienten, andauernden Schutz. Die Impfstoffe enthalten weder Quecksilber noch Aluminium. Für die Impfung gegen Masern, Mumps und Röteln und/oder die Windpockenimpfung sind zwei Impfdosen in einem Abstand von min-destens einem Monat notwendig. Personen, die gegen eine oder zwei der drei Krankheiten immun sind, können dennoch von einer MMR-Impfung profitieren: Nur die nötige(n) Impfung(en) stimulieren die Produktion von Antikörpern. Die Impfstoffe gegen Keuchhusten (Pertussis) werden zusammen mit den Impfstoffen gegen Diphtherie und Starrkrampf (Tetanus) in einer Spritze verabreicht (Kombinationsimpfung DTP). Der DTP-Impfstoff enthält Parti-kel von Keuchhusten-, Diphtherie- und Tetanusbakterien sowie eine Alu-miniumhydroxidverbindung zur Verstärkung der Immunantwort. Er ist Empfohlene Impfungen für Frauen vor, während und nach der Schwangerschaftebenso gut verträglich wie die Auffrischimpfungen gegen Tetanus. Eine \neinzige Dosis des DTP-Impfstoffs genügt zum Schutz gegen Keuchhusten, auch wenn in der Kindheit nicht geimpft wurde.\nFalls nötig können MMR-, Windpocken- und DTP-Impfungen gleichzeitig \nverabreicht werden, müssen jedoch an verschiedenen Stellen injiziert werden.Die Impfstoffe gegen die saisonale Grippe setzen sich aus Virusfrag-menten dreier verschiedener Virenstämme zusammen, die im Winter in der Schweiz auftreten. Sie enthalten kein Adjuvans. \nWelches ist der ideale Zeitpunkt für eine Impfung?\nDa der Masern-Mumps-Röteln (MMR)- und der Windpockenimpfstoff  \nlebende Viren enthalten, sollten diese Impfungen aus Vorsicht nicht während der Schwangerschaft durchgeführt werden. Alle nicht schwangeren Frauen, die gegen diese Krankheiten nicht geschützt sind, sollten die feh\n-\nlenden Impfungen so rasch als möglich nachholen; dabei ist nach diesen \nImpfungen während eines Monats eine Schwangerschaft zu vermeiden. Bei einer bereits bestehenden Schwangerschaft sind die fehlenden Imp\n-\nfungen nach der Geburt durchzuführen.Eine Auffrischimpfung gegen Keuchhusten ist im Alter von 25 bis 29 Jahren und für werdende Eltern, unabhängig von ihrem Alter, empfohlen. Schwan\n-\ngeren Frauen wird zusätzlich eine Impfung gegen Keuchhusten empfohlen, wenn die letzte Keuchhustenimpfung (oder laborbestätigte Erkrankung) mehr als 5 Jahre zurückliegt. Die Impfung gegen die saisonale Grippe wird für schwangere Frauen ab Mitte Oktober bis zum Ende der Grippeepidemie empfohlen. Die DTP- und Grippeimpfstoffe enthalten keine lebenden Erreger und sind daher für das un-geborene Kind ungefährlich. Falls diese Impfungen nicht vor oder während der Schwangerschaft gemacht wurden, so sollten sich beide Elternteile so früh wie möglich nach der Geburt impfen lassen, um eine Ansteckung des Säuglings mit Keuchhusten oder Grippe zu vermeiden. Kein Impfstoff ist während der Stillzeit kontraindiziert. \nNebenwirkungen der Impfungen gegen Masern, \nMumps, Röteln, Windpocken, Keuchhusten und die saisonale Grippe.\n> MMR-Impfung: Nach der Impfung können folgende Nebenwirkungen \nauftreten (meist innerhalb von 7 bis 10 Tagen): eine örtliche Reaktion \nan der Stichstelle, Fieber bei ungefähr 1 von 10 geimpften Personen und rote Hautflecken oder eine Schwellung der Speicheldrüsen bei 2 bis 4 von 100 Geimpften. Die MMR-Impfung kann bei 1 von 30 000 Per -\nsonen eine vorübergehende Senkung der Blutplättchen zur Folge haben, was wiederum mit einem erhöhten Blutungsrisiko verbunden ist (meist Hautblutungen). Diese Komplikation ist nach der Impfung viel seltener als bei einer Masern- und Rötelnerkrankung. Eine Entzündung der  \nGelenke kann bei Frauen nach der MMR-Impfung auftreten. Sie ver -\nschwindet in der Regel innerhalb von zwei Wochen. Schwere Neben-wirkungen sind äusserst selten (weniger als 1 pro Million Impfungen).\n>  Windpockenimpfung: Bei 1 von 3 bis 5 geimpften Personen kann es an der Stichstelle zu einer Rötung oder Schwellung kommen, die rasch wieder verschwinden. Fieber (1 von 10 bis 20 geimpften Personen) oder ein leicht windpockenartiger Ausschlag (1 von 20 bis 25 geimpf-ten Personen) können zwischen 7 und 21 Tagen nach der Impfung auf-treten. Andere Nebenwirkungen (z. B. eine Lungenentzündung) sind äusserst selten.\n>  DTP- und Grippeimpfung: Es können eine lokale Reaktion (Rötung, Schwellung, Schmerzen an der Einstichstelle) oder allgemeine Erschei-nungen (Müdigkeit, Kopfschmerzen und sehr selten Fieber) auftreten. Diese Reaktionen sind in der Regel harmlos und vorübergehend. Schwere Reaktionen, wie z. B. ein Kreislaufschock / Allergieschock, sind extrem selten.\nWann darf nicht gegen Masern, Mumps, Röteln, \nWindpocken, Keuchhusten und die saisonale Grippe geimpft werden? \nEine ungewöhnlich starke Reaktion auf eine frühere Impfung, eine Allergie \nauf einen der Inhaltsstoffe oder der Verdacht auf eine Gegenanzeige sollte immer der Ärztin oder dem Arzt mitgeteilt und besprochen werden.Schwangere Frauen, Personen mit einer Immunschwäche oder Personen, die immunsuppressive Medikamente einnehmen, sollten eine MMR und Windpockenimpfung vermeiden.Personen, die eine schwere Allergie gegen Hühnereiweisse oder andere Inhaltsstoffe haben, sollten nicht gegen die saisonale Grippe geimpft wer -\nden.\nKosten der Impfungen gegen Masern, Mumps, \nRöteln, Windpocken, Keuchhusten und die saisonale Grippe.\nDiese Impfungen werden von den Krankenkassen im Rahmen der Grund-\nversicherung übernommen (vorbehältlich der Franchise und des Selbstbe-halts).\nIhre Ärztin/Ihr Arzt empfiehlt Ihnen die Impfung \ngegen Masern, Mumps, Röteln, Windpocken, Keuchhusten und die saisonale Grippe.\nIhre Ärztin bzw. Ihr Arzt empfiehlt Ihnen, Ihren Impfschutz zu überprüfen \nund falls nötig sich für Ihr Wohl und dasjenige Ihres Kindes impfen zu  \nlassen. Sie werden Fragen dazu gerne beantworten.Um Ihr Kind bestmöglich zu schützen, ist es auch empfohlen, den Impf-schutz des Vaters und der Geschwister zu überprüfen und falls nötig auf-zufrischen.\nWeitere Informationen:\nZusätzliche Informationen zum Thema Impfen allgemein finden Sie unter www.infovac.ch oder www.sichimpfen.ch. Unter www.meineimpfungen.ch können Sie Ihren elektronischen Impfausweis erstellen oder überprüfen.   \nDieses Dokument wurde von der Eidgenössischen Kommission für \nImpffragen erarbeitet.\nStand: Februar 2015\nStempel der Ärztin/des Arztes\nEIDGENÖSSISCHE KOMMISSION FÜR IMPFFRAGEN\nSekretariat: Sektion Impfprogramme und Bekämpfungsmassnahmen  \nBundesamt für Gesundheit BAG  \nTel. Sekretariat: +41 (0)58 463 87 06, Fax Sekretariat: +41 (0)58 463 87 95  \nE-Mail: ekif@bag.admin.ch, Internet: www.ekif.chZusätzliche Exemplare können bestellt werden bei: \nBBL, Vertrieb Publikationen, Bern\nFax: +41 (0)58 465 50 58, E-Mail: verkauf.zivil@bbl.admin.ch\nBestell-Nr.: 311.266.d", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}