{"title": "PDF", "author": "PDF", "url": "https://www.umweltbundesamt.de/sites/default/files/medien/pdfs/umid0108.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "   \n \n \n \n \n     \nAusgabe: 1/2008\n Redaktionsschluss: 1.3.2008 \nISSN 1862-4111 (Print), ISSN 1862-4189  (Internet)  \n \n \n \n• Einsatz von \nRaumbeduftung in \nöffentlich zugänglichen \nRäumen • Risikokommunikation – \neine Herausforderung \nfür öffentliche \nInstitutionen • REACH – \nein neuer Weg der \nChemikalien-\nregulierung \n UMWELT MEDIZINISCHER INFORMATIONS DIENST \n Informationen zu  Umwelt  •  Gesundheit  •  Verbraucherschutz \n       In diesem UMID: \n \n • Strahlenbiologie und \nStrahlenschutz  \n  \nSeite  2 UMID  1/2008 \n \n  \n \n   \n \n     \n \n \nImpressum  \n \nHerausgeber : Bundesamt für Strahlenschutz (BfS), B undesinstitut für Risikobewertung (BfR), \nRobert Koch-Institut (RKI ), Umweltbundesamt (UBA) \n \nDruck :  Umweltbundesamt (UBA) \n \nRedaktion : Dr. med. Wolfgang Straff (UBA) \n  (verantwortlicher Redakteur) \n  E-Mail: wolfgang.straff@uba.de  \n  Dr. med. Ute Wolf (RKI) \n  E-Mail: u.wolf@rki.de  \n  Dr. rer. nat. Rolf F. Hertel (BfR) \n  E-Mail: rolf.hertel@bfr.bund.de  \n  Dipl.-Ing. Dipl.-Soz. Helmut Jahraus (BfS) \n  E-Mail: hjahraus@bfs.de  \n  Marianne Reppold (UBA) \n  (Abteilungssekretariat II 1) \n  Corrensplatz 1, 14195 Berlin   Tel.: 030-8903 1649, Fax: 030-8903 1830 \n  E-Mail für UMID: umid@uba.de \nUMID im Internet: \nhttp://www.umweltbundesamt.de/umid/index.htm \n  UMID im ÖGD-Intranet: http://www.uminfo.de (Bereich Literatur) \n   \nISSN 1862-4111 (Print), ISSN 1862-4189  (Internet)  \n \nTitelfoto:  Bundesamt für Strahlenschutz, siehe auch Beiträge Seite 5 und 9 \n \nEs erscheinen jährlich ca. 4 Ausgaben, die kostenl os an Behörden und Institutionen, die im Bereich \nUmwelt und Gesundheit arbeiten, sowie an Ärzte un d andere auf dem Gebiet der Umweltmedizin tätige \nFachkräfte abgegeben werden. Die in namentlich gekennzeichneten Beiträgen geäußerten Ansichten und Meinungen müssen nicht mit denen der Herausgeber übereinstimmen. \nDie Zeitschrift sowie die in ihr enthaltenen einzelne n Beiträge sind urheberrechtlich geschützt. Jegliche \nVervielfältigung, Verbreitung und öffentliche Wieder gabe zu gewerblichen Zwecken ist untersagt. Die \nVerwertung der Beiträge im Rahmen wissenschaftlic her Arbeiten bedarf der Zitierung des Autors in \nVerbindung mit den bibliografischen Angaben.\n \n \nDer Druck erfolgt auf Recyclingpapier mit dem Umweltzeichen „Blauer Engel“ Der Umwelt Medizinische Informations Dienst ist ein Beitrag zum \n„Aktionsprogramm Umwelt und Gesundheit“ (APUG) und Teil der \nÖffentlichkeitsarbeit. UMID  1/2008 Seite  3 INHALTSVERZEICHNIS \nCONTENTS \n Seite  \nVorwort \nPreface ............................................................................................................................... ........... 4 \n \nForschung \nStrahlenbiologie und Strahlenschutz – Teil 1) Bewertung von Strahlenqualitäten  \nRadiation biology and Radiation Protection – Part 1) Evaluation of radiation qualities ............................ 5 \nStrahlenbiologie und Strahlenschutz – Teil 2) Strahlenspezifische Biomarker – Individuelle \nStrahlenempfindlichkeit und zukünftiger Forschungsbedarf  \nRadiation biology and Radiation Protection – Part 2) Radiation specific biomarkers  \nand individual radiation sensitivity ..................................................................................................... 9 \nEinsatz von Raumbeduftung in öffentlich zugänglichen Räumen – Ergebnisse einer bundesweiten Umfrage des Deutschen Allergie- und Asthmabundes e.V. (DAAB)  \nUse of fragrances in public spac es – Results of a nationwide poll ...................................................... 14 \n \nAus der Praxis \nRisikokommunikation  – eine Herausforderung für öffentliche Institutionen    \nRisk communication – a challenge for public institutions ................................................................... 16 \nREACH – ein neuer Weg der Chemikalienregulierung – kurz vorgestellt  \nReach – new ways in regulating chemicals – a brief introduction ....................................................... 21 \nAktuelle Daten für die Ermittlung und Bewertung umweltbedingter Gesundheitsrisiken  \nNew Data for the identification and eval uation environment related health risks .................................. 23 \nBevölkerungsbefragung zur Wahrnehmung der Nanotechnologie – Ergebnisse  der qualitativen Grundlagenstudie  \nSurvey on the Perception of Nanotechnology – Results of the Qualitative Study ................................. 26 \n \nPublikationen \nUmweltradioaktivität und Strahlenbelastung, Jahresbericht 2006 des Bundesministeriums für \nUmwelt, Naturschutz und Reaktorsicherheit (BMU)  \nEnvironmental Radioactivity and Radiation Ex posure, Annual Report 2006 of the Federal  \nMinistry for the Environment, Nature Conservation an Nuclear Safety (BMU) ..................................... 30 \nDie Beschaffung umweltfreundlicher Produkte nützt Umwelt und Gesundheit \nProcurement of green products is benef icial for the environment and health ....................................... 32 \nKrebs in Deutschland 2003-2004, Häufigkeiten und Trends  \nCancer in Germany 2003-2004, Incidence and Trends ..................................................................... 36 \nDas Umweltbundesamt ermittelt mi t dem Kinder-Umwelt-Survey  \ndie Schadstoffbelastung von Hausstaub  \nThe federal environment agency investigates  the contamination of house dust   \n– a new report about the German Environmental Survey for Children ................................................ 37 \n \nVeranstaltungen \nKinder besser vor giftigen Schadstoffen und Unfällen schützen  \n– Experten diskutieren Fragen der Kindersicherheit und Wohngesundheit  \nBetter protection of children from hazardous chemicals and accidents   \n– Experts discuss children’s safety and a healthy living environment ................................................. 38 \n \nVerschiedenes \nUMID-Sachregister von 1/2007 bis 3/2007  \nUMID-Index 1/2007 – 3/2007 ......................................................................................................... 41 \nInformationen über Pressemitteilungen  \nInformation about press releases .............................................................................................................. 43  \nSeite  4 UMID  1/2008 Vorwort  Æ Zur Philosophie des Strahlenschutzes  \n \n \nAls der französische Physiker Antoine-Henri Becquerel im Jahre 1896 mit uranhaltigem Gestein \nexperimentierte, stellte er fest, dass in der Nähe befindliche P hotoplatten trotz lichtdichter Ver-\npackung geschwärzt waren. Die Ursache dafür konnten  nur die Präparate in seinem Labor sein, \nvon denen offensichtlich eine durchdringende  Strahlung ausging. Die Wissenschaftlerin Marie \nCurie prägte später für die Erscheinung, dass bes timmte Stoffe ohne erkennbare äußere Einwir-\nkung unsichtbare, mit technischen Mitteln wie Photoplatten jedoc h nachweisbare Strahlung aus-\nsenden, den Begriff der Radioaktivität.  \nDie von Becquerel gefundene Strahlung wies die gleichen Eigenschaften auf, wie die soge-\nnannten „X-Strahlen“, die Wilhelm Conrad Röntgen 1895 entdeckt hatte und die später nach \nihm benannt wurden – sie konnte Materie dur chdringen und diese dabei ionisieren ( zum Thema \n\"Strahlung / Strahlenschutz\"  siehe unter  www.bfs.de/bfs/druck/bro schueren/str_u_strschutz.pdf ). \nDer Erfinder Edison  und sein Assistent Herr Dally  machten im Jahr 1896 die ersten leidvollen \nErfahrungen mit Röntgenstrahlen. Der Versuch, Röntgenstrahlen als Li chtquelle zu nutzen, \nwurde abgebrochen, als beim Assistenten Anzei chen einer schweren „Vergiftung“ durch die \nverwendeten Strahlen festgestellt wurden. Als der Assistent 6 Jahre später an Hautkrebs \nerkrankte und weitere 2 Jahre später an den Fo lgen der Metastasierung des Krebses verstarb, \nwar offensichtlich, dass ionisierende St rahlung karzinogene Effekte verursacht.  \nZur gleichen Zeit wurde allerdings schon ve rsucht, Krebserkrankungen mit Röntgenbestrahlung \nzu heilen. Barbara McClintock , Nobelpreisträgerin und eine  der Hauptbegründerinnen der \nZytogenetik, beobachtete chromosomale Veränderungen durch Röntgenstrahlung bei \nMaispflanzen. Sie beschrieb als eine der er sten das Auftreten von Chromosomen mit zwei \nZentromeren (Einschnürungsstelle am Chromosom, die dieses in zwei Teile unterteilt) nach \nStrahlenexposition. Auch heute noch sind diese „d izentrischen Chromosomen“ als biologische \nMarker Grundlage der biologischen Dosimetrie. H.J. Muller , dem für seine systematische Arbeit \nvon 1927 „The artificial transmutation of the gen e“ ebenfalls der Nobelpre is verliehen wurde, \nbeschrieb quantitative und qualitative mutagene Ef fekte in der Fruchtfliege Drosophila nach \nRöntgenbestrahlung. Diese experimentellen Erkennt nisse zeigten die Notwendigkeit auf, eine \nStrahlenschutzphilosophie zu entwickeln, mit festgeschriebenen Standards und Richtlinien.  \nSpäter, 1950, wurde die Mutagenität von ionisier enden Strahlen in den so genannten „Mega-\nmausstudien“ von Russel  in USA und Searle  in Harwell untersucht. Deren Erkenntnisse haben \nauch noch heute ihre Gültigkeit in der genetisch en Risikobetrachtung. Eine zentrale Rolle für \ndie Risikobetrachtung kommt der Erbsubstanz zu, der Desoxyribonukleinsäure (DNS). Diese ist \nder Informationsträger für die genetische In formation. Deren Schädigung und Fehlreparatur \nführt zu genetischen und chromosomalen Ve ränderungen, die auch Auswirkungen auf zukünf-\ntige Generationen haben können.  \nZwei Artikel in diesem UMID befassen sich  mit Aspekten der Strahlenbiologie und des \nStrahlenschutzes. Sie geben auch einen Ausb lick auf aktuelle Fragen nach geeigneten \nBiomarkern und nach der indi viduellen Empfindlichkeit stra hlenexponierter Personen. \n \n  UMID  1/2008 Seite  5 Dosisgeringer Schaden\nz.B. Erythemmittlerer Schaden\nz.B. Erythemschwerer Schaden\nz.B. Nekrose\nSchwellenwertdosisKeine Schwellenwertdosis\nWahrscheinlichkeit des\nAuftreten des Effektes\n= DosisfunktionAnzahl an Krebsfällen\nAnzahl an MutationenPathologische\nVeränderungenStochastischer Effekt De terministischer Effekt\nSchwellenwertdosis möglichSchwere des Schadens\n= DosisfunktionEffekt\n123456%\nDosisgeringer Schaden\nz.B. Erythemmittlerer Schaden\nz.B. Erythemschwerer Schaden\nz.B. Nekrose\nSchwellenwertdosisKeine Schwellenwertdosis\nWahrscheinlichkeit des\nAuftreten des Effektes\n= DosisfunktionAnzahl an Krebsfällen\nAnzahl an MutationenPathologische\nVeränderungenStochastischer Effekt De terministischer Effekt\nSchwellenwertdosis möglichSchwere des Schadens\n= DosisfunktionEffekt\n123456%Strahlenbiologie und Strahlenschutz  \nTeil 1) Bewertung von Strahlenqualitäten \nRadiation biology and Radiation Protection \nPart 1) Evaluation of  radiation qualities \nMaria Gomolka \n \nAbstract: For effective radiation protection an understa nding of the radiobiological effects or risks \ninduced by ionizing radiation, is a necessary requirement. In two consecutive articles, insights and \nresults, gained from radiobiological research, are described: The implication of radiation damage for \nradiation risk assessment and the implementation in  radiation protection standards. Taking examples \nfrom three major research fields, the role of biological  research for radiation prot ection is outlined. Part 1 \ndescribes the assessment of the biological  effects of radiation quality in the case of the use of x-rays in \nmammography.  \n \nBiologische Effekte,  Strahlenrisiko \nund Strahlenschutz \nDie verschiedenen biologischen Wirkungen ioni-\nsierender Strahlung lassen sich in drei Haupt-effekte einteilen: 1. Strahlung induziert soma-tische Effekte, das sind direkte Zellschädigungen, wie Zelltod oder die Initiation und Promotion von \nTumorzellen. 2. Über die DNS-Schädigung \nwerden auch genetische Effekte induziert, die für \nnachfolgende Generationen von Bedeutung sind. 3. Strahlen können zudem den Embryo oder Fetus während der Entwicklung schädigen, man spricht dann von teratogenen Effekten. Diese Effekte \nkönnen auch aufgrund von DNS-Schädigungen \nentstehen. \nZiel des Strahlenschutzes ist es, den Menschen zu \nschützen, gleichzeitig aber auch sicheren Umgang mit Strahlen zum Nutzen für den Menschen zu \nermöglichen. Zurzeit werden vor allem soma-tische Effekte und auch der Schutz des ungebore-\nnen Lebens in den Vordergrund gestellt. Es wird diskutiert, genetische Effekte in Zukunft geringer zu wichten, da eine erhöhte Mutationsfrequenz oder ein Anstieg an Chromosomenaberrationen in den großen Studien zu den Atombombenüberle-\nbenden bisher nicht beobachtet werden konnten. \nDer Strahlenschutz arbeitet mit der Einteilung der \nEffekte in zwei Klassen: Deterministische Effek-te, die einen Schwelle nwert haben und deren \nSchweregrad mit der Dosis entsprechend einer \nbestimmten Funktion zunimmt (z. B.\n Linsen-\ntrübungen, Hautreaktionen, Schädigungen des \nKnochenmarks) und stochastische Effekte, für die es keinen Schwellenwert gibt, da jedes Ereignis die Wahrscheinlichkeit erhöht, dass der Effekt \neintritt und so mit zunehmender Dosis das Risiko \nerhöht wird, dass z. B. Krebs oder genetische \nEffekte entstehen (Abbildung 1). \n \n  \n \n \n \n \n \n \n \n \n \n  \n \n  \n \n  \n \nAbb. 1:  Stochastische und Deterministische Effekte  \nSeite  6 UMID  1/2008 \n0 Gy\n1 Gy\n0 Gy1 GyBewertung von Strahlenqualitäten \nStrahlenwichtungsfaktoren bewerten die Schäd-\nlichkeit von ionisierende r Strahlung in Abhängig-\nkeit von ihrer Qualität und Energie. Wird die \nEnergiedosis mit dem Bewertungsfaktor (Strah-\nlenwichtungsfaktor) multipliziert, erhält man die \nÄquivalentdosis in der Einheit Sievert (Sv). Strahlenwichtungsfaktoren werden aus der relati-ven biologischen Wirksamkeit (RBW) abgeleitet. Dafür wird das Verhältnis der Dosen einer unter-\nsuchten Strahlenqualität zu einer Referenzstrah-\nlung, z. B. \n60Co, bestimmt, die einen Schaden in \ngleicher Höhe (z. B. DNS-Schaden, Zelltod, etc.) \nverursacht. In den Strahlenwichtungsfaktor gehen sowohl biologische Parameter als auch physika-\nlische Parameter ein. Photonenstrahlung – wie \nRöntgenstrahlung verschiedenster Energien – als \nauch Gamma-Strahlen werden mit dem Faktor 1 bewertet, Alpha-Teilchen mit dem Faktor 20, Protonen mit dem Faktor 2 und Neutronen in Ab-\nhängigkeit ihrer Energie mit Faktoren von 1-25 \n(Tabelle 1) [1]. Die Abschätzung der Gesamt-dosis für einen Organismus berücksichtigt zu-sätzlich noch Organ- und  Gewebewichtungsfak-\ntoren. Die daraus resultierende Dosis für eine \nPerson wird dann als so genannte ‚Effektive \nDosis’ definiert. Diese Dosis wird ausschließlich \nzu Strahlenschutzzwecken berechnet, um das durch die Strahlung zu erwartende Strahlenrisiko zu ermitteln. Somit werden über die biologischen Strahlenwirkungen, wie somatische Effekte \n(Effekte in Körperzellen), vererbte Effekte \n(Effekte in Keimzellen) und teratogene Effekte (Entwicklungsstörungen des Embryos oder Fö-tus), Grundlagen für Strahlenschutzstandards und Grenzwertfestlegungen geschaffen. Die Berech-nung des Strahlenrisikos beruht auf den epide-\nmiologischen Erkenntnissen, die hauptsächlich \naus den Daten der Atombombenopfer von Hiro-shima und Nagasaki erhalten wurden, die auch durch mechanistische Modellvorstellungen aus biologischen Experimenten, wie z. B. Chromo-\nsomenaberrationen, gestützt werden. \nTab. 1:  Strahlenwichtungsfaktoren \nStrahlenqualität und \nEnergiebereich Strahlenwichtungs-\nfaktor \n(ϖR) \nPhotonen aller Energien 1 \nElektronen und Mµonen aller \nEnergien (Ausnahme Auger \nElektronen) 1 \nProtonen 2 \nAlpha Partikel, Schwerionen 20 \nNeutronen Abhängig vom LET (1-25), \nveränderter Kurvenverlauf \n(jetzt kontinuierlich \nanstelle von Stufenmodell) \nverändert nach Clark 2005, Rad. Prot. Dos. 115, 10-15 Beispiel: Welche biologische Wirksamkeit \nhaben Röntgenstrahlen, wie sie in der Mammographie angewandt werden? \nStrahlenexpositionen in der Medizin sind nur ge-\nrechtfertigt, wenn der Nutzen der Untersuchung \ndas Risiko, durch die Untersuchung zu erkranken, eindeutig überwiegt. Gerade für medizinische Vorsorgeuntersuchungen ist daher zu klären, wel-che biologische Wirksamkeit die verwendete \nStrahlenqualität hat. Für Mammographie-Unter-\nsuchungen werden Röntgenstrahlen mit einer ge-ringen Energie (29 kV) verwendet. Am Bundes-amt für Strahlenschutz (BfS) wurde ein For-schungsprojekt in Kooperation mit dem Institut \nfür Strahlenbiologie der LMU München und den \nInstituten für Strahlenschutz und für Toxikologie der GSF-Neuherberg (heu te HelmholtzZentrum \nmünchen) durchgeführt, mit dem mehrere Strahlenqualitäten, unter  anderem 29-kV-Rönt-\ngenstrahlung, mit verschiedenen biologischen Endpunkten untersucht wurden. Mittels des alka-linen Comet Assays wurde der Schaden, der di-rekt an der DNS entsteht, untersucht. Durch Strahlung werden DNS-Brüche erzeugt, die ent-stehenden Fragmente wandern im elektrischen \nFeld und ähneln unter dem Mikroskop dem Bild \neines Kometen, daher der Name (Abbildung 2). Mittels dieses Tests kann nicht nur der gesetzte Schaden untersucht werden, sondern auch dessen Reparatur. Nicht erfasst wird die Güte der Repa-\nratur, also ob „Fehlreparatur“ zu chromosomalen \nVeränderungen führt, bz w. ob Zellen durch den \nSchaden zu Krebszellen transformieren. Daher wurden auch Chromosomenaberrationen und  Transformationshäufigkeit nach Strahlenexpo-sition untersucht. \n \n \n \n   \n \n \nAbb. 2:  Strahlenschaden in Blutzellen. Zellkerne, die \nmit 1 Gy bestrahlt wurden, ähneln im mikroskopischen \nBild einem Kometen. Daher der Name Comet Assay \nAuf der Ebene der DNS konnte kein Unterschied \nin der Anzahl der Brüche festgestellt werden, die \ndurch Röntgenstrahlen mit zwei verschiedenen UMID  1/2008 Seite  7 Energien (29 kV, 220 kV) und zwei Gamma-\nStrahlern (60Co; 137Cs) induziert wurden [2]. In \nAbbildung 3 sind die Ergebnisse des alkalinen \nComet Assays modelliert. Anhand von zwei \nSchadensparametern wird die Menge der geschä-digten DNS erfasst,  die nach Bestrahlung mit \nverschiedenen Dosen (zwischen 0,25 Gy und 3 Gy) ansteigt. Die Versuche wurden an Lympho-zyten zweier Spender durchgeführt. Wird aller-\ndings die Qualität der Brüche mittels eines weite-\nren Schadensparameters im Comet Assay erfasst, so zeigt sich zwischen Röntgenstrahlen und den beiden Gamma-Strahlern ein deutlicher Unter-schied im Kurvenverlauf (Abbildung 4) [3]. Mit \ndem Parameter „Tail lengt h“ wird die Wanderung \nder induzierten Bruchstücke im Gel im elektri-\nschen Feld erfasst – kleinere Fragmente wandern schneller – bis eine bestimmte Wanderungslänge erreicht ist. Aber auch viele nebeneinander \nliegende Brüche ermög lichen es der hochmole-\nkularen DNS durch das elektrische Feld schneller \naus dem Kern „auszuwandern“. Die Wanderung der Fragmente erreicht ein Maximum und der Kurvenverlauf geht dahe r in eine Sättigung über. \nDiese Sättigung wird bei der Schadensinduktion \ndurch Röntgenstrahlen schneller erreicht als \ndurch Gamma-Strahlen. Auch in der Reparatur \nzeigt sich, dass die durch Röntgenstrahlen, vor allem bei 29 kV, induziert en Brüche langsamer \nrepariert werden. Diese gesetzten Brüche werden \naber nicht nur langsamer repariert, sondern auch \nvermehrt fehlrepariert. Dies zeigte sich in einer erhöhten Rate an dizentrischen Chromosomen. Betrachtet man hier die relative biologische Wirksamkeit zwischen 29-kV-Röntgenstrahlung und \n60Co-Strahlung, so ergibt sich ein Faktor von \n6,1 (± 2,5) [4]. Auch die Zelltransformationsdaten belegen, dass 29-kV-Röntgenstrahlen biologisch wirksamer sind als 220-kV-Röntgenstrahlen [5]. Dieser Effekt ist abhängig von der Dosis. Die \ngrößte biologische Wirksamkeit ist in einem Do-\nsisbereich, der aus den experimentellen Daten extrapoliert wurde. Die Unsicherheiten werden in diesem Bereich daher sehr groß (RBW von 2-6). Insgesamt hat sich im Zellkulturexperiment ge-zeigt, dass Mammographie-Röntgenstrahlen bio-\nlogisch wirksamer sind als z. B. \n60Co-Strahlung.  \nFazit \nDie Untersuchungen zur Wirksamkeit von Rönt-\ngenstrahlung zeigen, dass die Betrachtung nur eines Schadensendpunktes zur Bewertung der biologischen Wirksamkeit und damit des Strah-\nlenrisikos nicht ausreicht, da der Schaden durch \nReparatur und Zellteilungs prozesse verstärkt \nwerden kann. Welche Auswirkungen das Zu-\nsammenspiel der einzelne n Mechanismen z. B. \nauf die Tumorinduktion hat, kann nicht mit einem \nVersuchsansatz allein geklärt werden, sondern \nmuss auch systembiologische Prozesse berück-sichtigen. Diese sind abhängig von der gene-tischen Ausstattung einer Person und verlaufen daher individuell unterschiedlich (siehe im Teil 2 \ndes Artikels, S. 12). Damit ist auch das Risiko, \nempfindlicher auf bestimmte Strahlenarten zu \nreagieren, von Person zu Person verschieden und \nmuss bei einer individuellen Nutzen-Risiko-Ab-wägung berücksichtigt werden. Zukünftige For-schung muss daher nicht nur einzelne Mechanis-\nmen für die Wirkungsweise von Strahlenqualitä-\nten überprüfen, sondern den Gesamtorganismus \nmit seiner genetischen Ausstattung betrachten. \n \n  \n \n   \n \n      \n  \nAbb. 3:  Kein signifikanter Unterschied in der Induktion von DNS-Schäden im Comet Assay zwischen \nverschiedenen Strahlenqualitäten mit unterschiedlichen En ergien in zwei DNS-Schadensparametern (Schweif-\nMoment, % DNA im Schweif)  \n567\n0123Dose (Gy)Mean ln(tail moment)220 kV X rays\nCaesium\n29 kV X rays\nCobalt\n34567891011121314\n0123Dose (Gy)Mean %DNA in tail\n  \nSeite  8 UMID  1/2008  \n  \n \n   \n \n      \n            \n \n \n \nAbb. 4:  Unterschiedliche Wanderungslänge der Fragmente we ist qualitative Unterschiede der Bruchinduktion der \nStrahlenqualitäten nach \n \n \nLiteratur \n1. Clarke, R. (2005): 21st century challenges in radiation \nprotection and shielding: Draft 2005 recommendations of \nICRP. Radiat Prot Dos 115 (No 1-4): 10-15 \n2. Gomolka, M., U. Rössler, et al. (2005): Measurement of \nthe initial levels of DNA damage in human lymphocytes \ninduced by 29 kV X rays (mammography X rays) relative \nto 220 kV X rays and gamma rays. Radiat Res 163 \n(5):175-182 \n3. Rössler, U., S. Hornhardt, et al. (2006): The sensitivity of \nthe alkaline Comet-Assay in detecting DNA lesions \ninduced by X rays gamma rays and alpha particles. Radiat \nProt Dos 122 (No 1-4): 154-159 \n4. Schmid, E., D. Re gulla, et al. (2002): The effect of 29 kV \nX rays on the dose response of chromosome aberrations in \nhuman lymphocytes. Radiat Res 158 (6): 771-777 \n5. Göggelmann, W ., C. Jacobsen, et  al. (2003): Re-\nevaluation of the RBE of 29 kV X rays relative to 220 kV X rays using neoplastic tran sformation of human CGL1-\nhybrid cells. Radiat Environ Biophys 42 (3): 175-182 Kontakt \nDr. Maria Gomolka  \nBundesamt für Strahlenschutz  \nFB Strahlenschutz und Gesundheit  \nAG Biologische Strahlenwirkungen , Biologische Dosimetrie  \nIngolstädter Landstraße 1  85764 Oberschleißheim  \nTel.: +49 (1888) 333 2211  \nFax: +49 (1888) 333 2205  \nE-Mail: \nmgomolka@bfs.de  \n -20020406080100\n00 . 511 . 522 . 533 . 5Mean tail length (pixels)\n dose (Gy)Cobalt\n-20020406080100\n00 . 511 . 522 . 533 . 5Mean tail length (pixels)\n dose (Gy)Caesium-20020406080100\n00 . 511 . 522 . 533 . 5Mean tail length (pixels)\n dose (Gy)220 kV X rays\n-20020406080100\n00 . 511 . 522 . 533 . 5Mean tail length (pixels)\n dose (Gy)29 kV X rays-20020406080100\n00 . 511 . 522 . 533 . 5Mean tail length (pixels)\n dose (Gy)Cobalt\n-20020406080100\n00 . 511 . 522 . 533 . 5Mean tail length (pixels)\n dose (Gy)Caesium-20020406080100\n00 . 511 . 522 . 533 . 5Mean tail length (pixels)\n dose (Gy)220 kV X rays\n-20020406080100\n00 . 511 . 522 . 533 . 5Mean tail length (pixels)\n dose (Gy)29 kV X raysUMID  1/2008 Seite  9 Strahlenbiologie und Strahlenschutz  \nTeil 2) Strahlenspezifische Biomarker – Individuelle \nStrahlenempfindlichkeit und zukünftiger Forschungsbedarf \nRadiation biology and Radiation Protection \nPart 2) Radiation specifi c biomarkers and individual  radiation sensitivity \nMaria Gomolka \n \nAbstract:  This article deals with radiation induced bi omarkers and their applicability for biological \ndosimetry as well as the research necessity for genetic  factors determining radiation risk. The future \nrequirements for radiobiological research are  outlined: Mechanisms that deviate from the classical \nmodel of radiation induced carcinogenesis are intr oduced and the current linear non-threshold hypothesis \n(LNT) for risk assessment is discussed. Furthermore the impact of a system biological approach on \nradiation protection is explained.  \n \nEinleitung \nUm Risiken ionisierender Strahlung genauer de-\nfinieren und damit den beruflichen und medizini-schen Strahlenschutz weiterentwickeln zu können, sowie die Gefahren, die für die Bevölke-rung von natürlichen Strahlenquellen ausgehen, \nzu minimieren, werden in den biologischen Labo-\nren des Bundesamtes für Strahlenschutz (BfS) zurzeit drei große Felder beforscht. 1. Biologische Wirksamkeit verschiedener Strah-lenqualitäten (siehe vorhe rgehenden Teil 1 des \nBeitrags) 2. Entwicklung von Biomarkern für die Biologische Dosimetrie und 3. Individuelle Strahlenempfindlichkeit.  \nBiomarker und Strahlung – \nBiologische Dosimetrie \nDie biologische Dosimetrie ist von großer Be-\ndeutung für die Ermittlung des Strahlenrisikos für Personen, die einer Strahlenexposition ausgesetzt \nwaren und die nicht mit physikalischen Dosime-\ntern gemessen wurde, z. B. bei Strahlenunfällen \nmit radioaktiven Quelle n, Röntgengeräten oder \nradioaktiven Kontamin ationen der Umwelt. \nWelche Biomarker kann man zur biologischen \nDosimetrie nutzen und welche Marker sind als \n„Goldstandard“ zu bevor zugen? Strahlung indu-\nziert durch eine Reihe von Wirkmechanismen Schäden wie DNS-Brüche, Mutationen, Protein-veränderungen, usw. Die Fragen sind: Kann der \nNachweis dieser Veränderungen auch als Bio-\nmarker eingesetzt werden? Was sind die Anforde-\nrungen an die biologische Dosimetrie? Ein opti-maler Biomarker sollte nur Strahlenexpositionen anzeigen, d. h. er muss hochspezifisch sein. Um auch geringe Dosen nachweisen zu können, ist \neine hohe Empfindlichkeit erforderlich. Damit \nDosimetrie betrieben werden kann, darf in einer Person die Variabilität nicht zu hoch sein, d. h. zeitliche Schwankungen z. B. durch Hormone, dürfen den Marker nicht beeinflussen. Um die Dosimetrie global anwenden zu können, dürfen auch nur geringe Schwankungen zwischen Indi-\nviduen auftreten. Da man meist nicht sofort nach \nExposition den gewählten Biomarker untersuchen kann (Retrospektive Dosimetrie), sollte der Bio-marker über einen längeren Zeitraum stabil in dem biologischen Untersuchungsmaterial vor-\nhanden sein. Darüber hina us kann ein Biomarker \nnur untersucht werden, wenn die Probenentnahme \nminimal invasiv für eine Person ist. \nIn Tabelle 1 ist eine Zusammenfassung verschie-\ndenster Biomarker zusammengestellt. Mittels der \nESR (Elektronen-Spin-Resonanz-Spektroskopie) \nkönnen Expositionen von Pe rsonen durch kleine \nDosen erfasst werden. Die Veränderungen des \nbiologischen Materials, in der Regel Zahnenamel, sind hoch spezifisch und für den Nachweis einer \nzurückliegenden Strahlenbelastung ist keine zeit-\nliche Grenze bekannt. Allerdings ist diese Me-\nthode hochkomplex, erfordert einen großen Ge-\nräteaufwand und das biologische Material, wie Zahnenamel, ist problematisch zu gewinnen. In der Praxis angewandt wird zurzeit die Analyse von dizentrischen Chromosomen, also Chromo-\nsomen mit zwei Einschnürungen (Zentromere), \ndie aufgrund von Fehlreparaturvorgängen ent-standen sind. Ein Problem hierbei ist die relativ geringe Halbwertszeit von 6-12 Monaten und die Komplexität der Auswertung, die nur von erfah-\nrenen Mitarbeitern durc hgeführt werden kann. \nTranslokationen hingegen, die Ortsveränderung \nvon Chromosomen- oder Chromatidstücken in-nerhalb eines Chromosomenbestandes, die\n mittels \nder Fluoreszenz in-vitro Hybridisierung nachge-\nwiesen werden, bleiben über einen Zeitraum bis  \nSeite  10 UMID  1/2008 zu 12 Jahren stabil. Translokationen sind aber \nnicht strahlenspezifisch, sondern auch abhängig vom Alter der jeweiligen Person. Andere Indika-\ntoren, die deutlich einfacher und schneller zu \nuntersuchen sind als Chromosomenaberrationen, \nsind der Nachweis eines veränderten Histonpro-teins (Gamma H2AX), die Analyse von DNS-Brüchen mit dem Comet Assay, und die Verände-rung der Expression von Genen oder Proteinen \nnach Strahlenexposition. Alle diese Methoden \nsind bei weitem nicht so spezifisch für Strahlung wie die Analyse von dizentrischen Chromosomen und verändern sich über die Zeit. Beim Comet Assay werden 50 % des Schadens nach 10 \nMinuten repariert, bei der Analyse von veränder-tem Gamma H2AX-Protein benötigt zuerst die \nInduktion des Schadens ca. 15 Minuten, dann \nnimmt dieser Schaden aber ebenfalls konstant mit \nder Zeit in Abhängigkeit von der Dosis ab. Auch Genexpression und Proteinexpression sind vom Untersuchungszeitpunkt abhängig und durch andere Umweltfaktoren veränderbar. Die Suche \nnach einfach zu analysierenden Biomarkern, die so spezifisch sind wie das Auftreten von dizentri-schen Chromosomen nach Strahlenexposition, ist daher auch in Zukunft eine Herausforderung. \n \nTab. 1 : Vergleich verschiedener biologischer Nachweismethoden für ionisierende Strahlung \nBiologischer \nIndikator Biologisches Material Spezifität Nachweis\ngrenze \n[Sv]] Retro-\nspektiver \nZeitbereich Beeinflussende Faktoren Auto-\nmati-siert \nBiophysikalische Indikatoren       \nESR Zahnenamel, \nKnochen, \nHaare, Nägel Hoch \nspezifisch 0,1 unendlich ß-Emitter, UV-Licht Nein \nZytogenetische Indikatoren       \nDizentrische \nChromosomen \n(Giemsa) Lymphozyten \n Hoch \nspezifisch, \nUnterschei-\ndung \nverschiedener \nStrahlen-qualitäten 0,1 Halbwertszeit  \n6-12 Monate Geringe Spontanfrequenz (1 auf \n1.000 Zellen), \ngeringe interindividuelle \nVariabilität, altersunabhängig, \nDoppelstrangbruch \ninduzierende Chemikalien Nein \nTranslokationen \n(FISH) Lymphozyten Nicht \nspezifisch 0,3 Halbwertszeit  \n6-12 Jahre Geringe Spontanfrequenz (5-10 auf 1.000 Zellen), \naltersabhängig, viele \ngenotoxische Chemikalien Nein \nMikrokerne Lymphozyten Nicht \nspezifisch 0,3 Halbwertszeit  \n1 Jahr Hohe Spontanfrequenz (1 auf \n100 Zellen), moderate \ninterindividuelle Variabilität, \naltersabhängig ?, verschiedene \nKarzinogene, Mutagene ja \nDNA-Schaden        \nComet-Assay Lymphozyten Nicht \nspezifisch 0,2 10 Min Hohe Hintergrundvariabilität, \nhohe interindividuelle \nVariabilität, genotoxische \nChemikalien, UV-Licht, ROS** ja \nGamma H2AX Lymphozyten Nicht \nspezifisch 0,01 30 Min Geringe Spontanfrequenz, hohe \ninterindividuelle Variabilität, UV-\nLicht, ROS, genotoxische \nChemikalien ja \nHämatologische \nIndikatoren Lymphozyten, Neutrophile, \nThrombozyten Nicht \nspezifisch 0,5 Tage, Monate Stress, Verletzungen, toxische \nExpositionen Ja \nGenexpressions- Cluster* Lymphozyten 75% \nspezifisch für \nStrahlen-\nexposition  0,05 Zeitpunkt  \nnach 8 h Unbekannt, aber wahrscheinlich \nviele Faktoren Ja \nSerum-Proteom-\nAnalyse# Blutserum 97% spezi-\nfisch für hohe \nStrahlen-\nexposition \nnach \nStrahlen-\ntherapie ? ? Unbekannt, aber wahrscheinlich \nviele Faktoren Ja \nÜbersicht in Greenstock and Trivedi 1994; Amundson et al. 2001; Durante 2005;  \n*Dressman et al. 2007 ; #Ménard et al. 2006 ; ** Reaktive Sauerstoffspezies  UMID  1/2008 Seite  11 Individuelle Strahlenempfindlichkeit \nBislang wird dem Strahlenrisiko einer Person \neine lineare Dosis-Wirkungs-Beziehung ohne Schwellenwert (Lineare Non-Threshold (LNT)-\nHypothese) zu Grunde gelegt. Dies bedeutet, dass \njede Strahlenbelastung, unabhängig wie hoch \noder niedrig sie ist, potentiell einen Effekt produ-ziert (Krebs oder einen genetischen Effekt) und dass dieser Effekt sich linear proportional zur akkumulierten Dosis verhält. Die Existenz einer \nstrahlenempfindlichen Subpopulation von Men-\nschen könnte aber unter „extremen Annahmen“ dazu führen, dass mit einer Extrapolation der Kurve vom hohen in den niedrigen Dosisbereich das Risiko für induzierte Tumore für diese Sub-\npopulation unterschätzt wird. Bisherige Untersu-\nchungen zeigen, dass für den praktischen Strah-lenschutz die Modellvorstellung einer linearen Dosis-Wirkungs-Beziehung jedoch immer noch ihre Berechtigung hat, da der Anteil einer strah-\nlenempfindlichen Subpopulation unter 15 % liegt. \nDarüber hinaus ist der Anteil der Personen, die „extrem“ empfindlich reagieren, noch niedriger einzuschätzen. Betrachtet man daher das Risiko auf der Ebene der Population, so hat hier die „in-dividuelle Strahlenempfindlichkeit“ keine große \nVeränderung des Strahlenrisikos zur Folge. \nAnders verhält es sich mit dem persönlichen Ri-\nsiko. Die persönliche Prädisposition aufgrund von inneren (z. B. instabiles Genom) bzw. äußeren (z. B. Hormontherapie) Faktoren hat für den \nPatienten oder den Betro ffenen, der mit gravie-\nrenden Nebenwirkungen einer Strahlentherapie \nbzw. der Entstehung eines Tumors aufgrund einer Strahlenbelastung zu rechne n hat, eine große Be-\ndeutung. Hier ist es angebracht, einen indivi-duellen Strahlenschutz zu forcieren, um eine \nhöhere Lebensqualität zu erhalten. Ein indivi-\ndueller Strahlenschutz ist von Bedeutung bei-\nspielsweise bei  Vorsorgeuntersuchungen, die ionisierende Strahlung nutzen, oder auch um die Sicherheit am Arbeitsplatz zu gewährleisten. \nAm BfS wird versucht über die Analyse von jun-\ngen Lungenkrebspatienten und deren Familien Gene zu ermitteln, die zu einer erhöhten Strah-lenempfindlichkeit der Zellen führen. Im Jahr 2000 wurde in Kooperation mit dem Institut für \nEpidemiologie der GSF in Neuherberg und der \nUniversität Göttingen die sogenannte LUCY-Stu-die ( LUNG CANCER IN THE YOUNG) gestar-\ntet, in welcher die DNS-Reparaturfähigkeit von Lymphozyten dieser Patienten nach Strahlenex-position untersucht wird. Gleichzeitig wird die \nDNS auf verschiedene genetische Marker unter-\nsucht. Das Ziel der Studie ist: 1. die Assoziation zwischen Lungenkrebs und in-\nvitro Reparaturfähigkeit nach Strahlenexposi-\ntion zu untersuchen, \n2. den Einfluss genetischer Komponenten auf die \nReparaturfähigkeit oder den DNS-Schaden zu prüfen sowie \n3. die Erblichkeit dieser Faktoren zu unter-\nsuchen. \nMittlerweile konnten über 1.700 Blutproben von \nca. 120 Zwei- bzw. Dreigenerationenfamilien ge-\nsammelt werden. Erste Ergebnisse zeigen, dass  \ngenetische Veränderungen in manchen DNS-Re-paraturgenen tatsächlich mit einer verminderten DNS-Reparaturfähigkeit einhergehen.  \nZukünftige Forschungsansätze in der \nStrahlenbiologie \nVerschiedene biologische Strahlenreaktionen be-\nlegen, dass die LNT-Hypothese nicht immer gül-\ntig ist (Abbildung 1). So zeigen manche Zellli-\nnien oder Zellen bestimmter Personen nach vor-ausgegangenen Exposition mit einer kleinen \nStrahlendosis (10 mGy – 500 mGy), der soge-nannten „Priming“ Dosis, nach einer höheren fol-\ngenden Strahlenexposition (>1 Gy) einen geringe-\nren Strahlenschaden, als wenn sie allein mit der \nhöheren Strahlendosis be handelt werden. Diese \n„adaptive Strahlenantwort“ führt zu einer gerin-geren Strahlenwirkung, als mit dem LNT-Modell \nabgeschätzt würde. Im Gegensatz dazu gibt es \nmolekulare Mechanismen, die zu einer Unter-\nschätzung der Strahlenwirkung führen. Bystan-der-Effekte treten in Zellen auf, die keine direkte Strahlendosis erhalten habe n, aber benachbart zu \nstrahlenexponierten Zelle n waren und daher einen \nindirekten Strahlenschaden, wie Chromatidaber-rationen, induzierten Zelltod oder erhöhte Muta-tions- und Zelltransformationsraten zeigen. Durch direkten oder indirekten Strahlenschaden kann eine Instabilität im Genom hervorgerufen werden, \nwelche nicht nur in der betroffenen Zellgenera-\ntion, sondern auch mehrere Generationen später auftreten kann (Transge nerationeneffekte). Ob \ndamit erhöhte Tumorraten oder auch eine größere Strahlenempfindlichkeit in der Bevölkerung\n ver-\nbunden sind, gilt es nachzuprüfen. Ebenfalls \nlassen sich abskopale (Strahlenreaktionen von \nOrganen und Geweben, die nicht im Bestrah-lungsfeld lagen) oder klastogene Effekte (Auslö-\nsen von chromosomalen Veränderungen in Zellen nicht bestrahlter Personen durch Bebrütung dieser \nZellen im Blut oder Seru m bestrahlter Personen) \nmit herkömmlichen Modellvorstellungen nicht \nerklären. Diese Phänomene stellen ein bisher geltendes Strahlendogma, dass Strahlenschädi- \nSeite  12 UMID  1/2008 gungen nur über den direkten Zellschaden ver-\nmittelt werden und für das Strahlenrisiko zu be-rücksichtigen sind, in Frage. Da genomische In-\nstabilität in vielen Tumoren auftritt, steht dieser \nMechanismus mit dem Krebsgeschehen in direk-\ntem Zusammenhang. Bisher ging man davon aus, dass nur Mutationen und Chromosomenverände-rungen in das Krebsgeschehen involviert sind. Mittlerweile ist aber bekannt, dass nicht nur die \nMechanismen, die die Sequenz der Erbsubstanz \nverändern, sondern auch „epigenetische Verände-rungen“ für die Interaktion des Genotyps mit der Umwelt von Bedeutung sind, und diese zum Krebsgeschehen beitragen können. Unter epige-\nnetischen Veränderungen versteht man erbliche \nVeränderungen in der Genexpression, die in der Zellteilung und Keimzellb ildung weitergegeben \nwerden. Diese Veränderungen können z. B. DNS-Methylierungen (Cytosin an der 5’Position) sein, \nVeränderungen bestimmter Strukturproteine, die \nfür die DNS-Verpackung von Bedeutung sind (Histonmodifikationen, wie Methylierungen, Phosphorylierungen, Acetylierungen und Ubiqui-tinierung) oder auch über Micro-Ribonukleinsäu-ren vermittelt werden, die mit exprimierten \nGenen interagieren können. \nNoch komplizierter wird die Abschätzung des \nStrahlenrisikos bei gleichzeitigem Einwirken \nmehrerer Noxen. Auch hier kann das bisherige \nModell nur bedingt Aussagen liefern. Die zukünf-\ntige Strahlenbiologie hat hier die Aufgabe, die \ndahinter stehenden Mechanismen aufzudecken, den Zusammenhang mit dem Krebsgeschehen herzustellen und daraufhi n neue Risikoansätze \nmitzuentwickeln. \nDie biologischen Systeme, die den beschriebenen \nPhänomenen zu Grunde liegen, sind hochkom-\nplex. Eine Analyse einzelner Reaktionswege lässt den Zusammenhang daher hä ufig nicht erkennen. \nMit neueren biologischen Ansätzen, die sich mit der Analyse von Gesamtheiten ähnlicher Einzel-\nelemente (z. B. Gene, Proteine, Stoffmetaboliten) \nim Hochdurchsatz beschäftigen, den so genannten „omik“-Ansätzen, lassen sich diese Zusammen-hänge in Zukunft erfassen. Die Untersuchungser-gebnisse aus diesen Methoden bilden ein kom-plexes multivariates Datenset, das anspruchsvolle \nbiostatistische Analysen für eine effektive Inter-\npretation erfordert. Ziel ist hier, einen genetischen (Genomik), epigenetischen (Epigenomik, Trans-kriptomik), protein-biochemischen (Proteomik) oder biochemischen Fingerabdruck (Meta-\nbolomik) von der Einwirkung von Strahlung und \nanderen Umweltnoxen zu erstellen, um nachzu-weisen, welche biologischen Reaktionen nach der \nGenotyp-Ebene ausgelöst werden und welche Regelkreise hierbei involviert sind. Nur so \nkönnen Systemänderungen erfasst werden, und es \nwird möglich sein, einen spezifischen Finger-\nabdruck für Strahlenqualität und Dosis zu er-stellen, um das Strahlenrisiko zu erfassen. Ent-scheidend hierfür ist die Zusammenarbeit der Epidemiologie mit anderen Disziplinen wie der \nBiostatistik und der molekularen Biologie. Dazu \nmüssen geeignete Bioprobenbanken sowie kon-trollierte Tierversuche zur Verfügung stehen, um biologische Mechanismen genauer zu erfassen. Geeignete Bioprobenbanken (verschiedene \nProben von strahlenexponierten Personen) \nwerden zurzeit beim BfS zusammengestellt. So stehen jetzt umfassende Kollektive von Tumor-patienten zur Verfügung, deren klinische Strah-lenempfindlichkeit bekannt ist. Des Weiteren ist \ngeplant, eine Bioprobenbank von Uranbergarbei-tern aufzubauen. Weitere  interessante Bioproben-\nbanken betreffen Bevölke rungsgruppen, die na-\ntürlicher Radioaktivität (wie Radon) ausgesetzt sind. Diese Kollektive sollen in Zukunft bezüg-lich der genannten Fragestellungen charakterisiert \nwerden. \nFazit \nEin besseres Verständnis der strahlenbiologischen \nMechanismen in Systemen erlaubt es, den medi-zinischen und beruflichen Strahlenschutz zu verbessern. Das Risiko von Diagnosemethoden, \ndie ionisierende Strahlung im niedrigen Dosisbe-\nreich einsetzen, kann individuell gegen den \nNutzen abgewogen werden, die Abschätzung des \nKrankheitsrisikos durch In teraktion verschiedener \nNoxen wird ermöglicht und damit der Schutz der \nBevölkerung optimiert. \nLiteratur \n1. Greenstock, C.L. und A. Trevidi (1994): Biological and \nbiophysical techniques to asse ss radiation exposure: a per-\nspective. Prog Biophys molec Biol 61: 81-130 \n2. Amundson, S., M. Bittner, et al. (2001): Biological indica-\ntors for the identification of ionizing radiation exposure in \nhumans. Expert Rev Mol Diagn 1 (2):  211-219 \n3. Durante, M. (2005): Biomarkers of space radiation risk. \nRadiat Res 164: 467-473. \n4. Dressman, H.K.,G.g. Muramato, et al. (2007): Gene \nexpression signatures that predict radiation exposure in \nmice and humans. PLoS Medicine 4 (4): 1-12 \n5. Ménard, C., D. Johann, et al. (2006): Discovering clinical \nbiomarkers of ionizing radi ation exposure with serum \nproteomic analysis. Cancer Res 66: 1844-1850 \n \n \n UMID  1/2008 Seite  13 Strahleninduziertes Risiko\nStrahlendosisStrahlenempfindlichkeit,\ngenomische Instabilität\nAdaptive StrahlenantwortStrahleninduziertes Risiko\nStrahlendosisStrahlenempfindlichkeit,\ngenomische Instabilität\nAdaptive StrahlenantwortAdaptive Strahlenantwort\n \n \n \n \nAbb. 1 : Mechanismen, die das Risiko im Niedrigdosisbereich erhöhen (--) bzw. erniedrigen (..) im Vergleich zum \nStandard LNT-Modell \n \n \n \nKontakt \nDr. Maria Gomolka  \nBundesamt für Strahlenschutz  \nFB Strahlenschutz und Gesundheit  \nAG Biologische Strahlenwirkungen , Biologische Dosimetrie  \nIngolstädter Landstraße 1  \n85764 Oberschleißheim  \nTel.: +49 (1888) 333 2211  \nFax: +49 (1888) 333 2205  \nE-Mail: mgomolka@bfs.de  \n \n  \nSeite  14 UMID  1/2008 Einsatz von Raumbeduftung  \nin öffentlich zugänglichen Räumen  \nErgebnisse einer bundesweiten Umfr age des Deutschen Allergie- und \nAsthmabundes e.V. (DAAB)  \nUse of fragrances in public spaces – Results of a nationwide poll  \nSilvia Pleschka \n \nAbstact:  Using a fragrance in public areas can increase well-being, job performance or perchasing \namongst customers. Many peoply enjoy being in a scented surrounding. Nevertheless, fragrances can \nalso have negative effects. Sensitive people react to fr agrances with health complaints. Because there is a \nlack of information about the actual distribution of fra grance use in cinemas, hotels, airports, department \nstores, public offices or educational institutions, a poll was performed by the German Allergy and \nAsthma league (DAAB), a leading German NGO as a part of the project “fragrances used indoors”. \n \n \nRaumbeduftung kann das Wohlbefinden, die Arbeitsleistung oder die Kauflust der Menschen beeinflussen. Viele Menschen genießen es, rund \num die Uhr von Düften umhüllt zu sein. Doch \nDüfte haben auch ihre „Schattenseiten“. Empfindliche Personen reagieren auf Duftstoffe \nin ihrem Umfeld mit Beschwerden. Die Langzeit-risiken der Raumbeduftung können derzeit nicht abgeschätzt werden. Zude m gibt es keine aktuel-\nlen Informationen darüber, ob und in welchem Maße Raumbeduftung in Kinos, Hotels, Flughä-fen, Kaufhäusern, Krankenhäusern, Verwaltungs-einrichtungen oder Bildung sstätten bereits einge-\nsetzt wird. Um einen ersten Eindruck über die \nVerbreitung der Raumbeduftung in öffentlich zu-\ngänglichen Räumen zu bekommen, hat der Deut-sche Allergie und Asthmabunde e.V. (DAAB) im Rahmen des Projektes „Duftstoffe in Innenräu-men“ eine bundesweite Befragung durchgeführt. \nDuftstoffe gehören nach Informationen des In-formationsverbundes Dermatologischer Kliniken (IVDK) zu den zweit häufigsten Auslösern einer Kontaktallergie. Umweltmediziner, Patienten- und Verbraucherberatungsstellen berichten, dass auch luftgetragene Duftstoffe viele unterschied-\nliche Unverträglichkeits reaktionen und gesund-\nheitliche Beschwerden wie Abgeschlagenheit, \nSchwindel, Konzentrationsstörungen, Kopf-schmerzen, Kontaktekzeme bis hin zu Asthma-attacken verursachen und die Lebensqualität der \nBetroffenen deutlich b eeinträchtigen können. \nProblematisch ist ein dauerhafter Kontakt mit \nDuftstoffen insbesondere für Allergiker und MCS-Betroffene. Ein Meiden der Allergieaus-löser ist besonders schwierig, wenn sie zur Raumbeduftung in öffentlich zugänglichen Ge-\nbäuden und Einrichtungen eingesetzt werden. \nEine Umfrage bei öffentlich zugänglichen Ein-richtungen, Institutionen und Geschäften sollte \ndie Verbreitung von Raumbeduftung hier be-leuchten.  \nVom Juli bis November 2007 wurden bundesweit \n420 Betreiber von öffen tlich zugänglichen Ein-\nrichtungen in 26 deutschen Großstädten ange-\nschrieben. Abgefragt wurde, ob Raumbeduftung zum Einsatz kommt und wenn ja, in welchen Räumen, wie oft, in welchen Mengen und mit \nwelchem Ziel sie eingesetzt wird. Abgefragt \nwurde des Weiteren der Wissenstand der Anwen-der über die Qualität der Innenraumluft durch den Einsatz von Raumdüften sowie über mögliche Risiken, die von Duftstoffen ausgehen könnten. \nEine weitere Frage beschäftigte sich mit der \nTransparenz des Duftst offeinsatzes und der In-\nformationspraxis gegenüb er Kunden, Besuchern, \nPatienten und Mitarbeitern.  \nVon den 420 angeschriebenen Einrichtungen \nhaben 132 an der Umfrage teilgenommen, das \nentspricht einer Rücklaufquote von 31,4%. Die exemplarische Umfrage liefert Hinweise darauf, dass die Raumbeduftung bereits im breiten Um-fang in öffentlich zugä nglichen Räumen einge-\nsetzt wird. 23% der Einrichtungen, die an der \nUmfrage teilgenommen ha ben, beduften ihre \nRäume, die restlichen 101 Einrichtungen ver-\nzichten auf Beduftung (77%). \nNach Angaben der Anwender wird die Raumbe-\nduftung überwiegend zur Überdeckung von un-\nangenehmen oder störenden Gerüchen eingesetzt. \nZum Einsatz kamen da bei überwiegend Raum-\nsprays und Duftspender. Nur vereinzelt wird über Klimaanlagen beduftet. Die Hauptanwender der Raumbeduftung sind Kinobetreiber, Hotels und Handelshäuser (Tab. 1). UMID  1/2008 Seite  15 Tab. 1: Verbreitung der Raumbeduftung je nach Kategorie der  befragten Einrichtung (Angaben der Betreiber der \nbefragten Einrichtungen und Institutionen) \nKategorie der befragten \nEinrichtung Befragt wurden \ninsgesamt Antworten \ninsgesamt Wie viele der Umfrageteilnehmer setzen \nRaumbeduftung ein? \nVerwaltung, Bundesverwaltung 56 32 6 \nBildungseinrichtungen, \nHochschulen 49 15 1 \nKliniken, Seniorenheime Sozial-, Reha- und \nGesundheitseinrichtungen 55 14 4 \nTheater, Oper, Museen, \nFreizeitveranstalter 53 13 2 \nKinos 30 7 4 \nHotels 52 12 6 \nFlughäfen, Bahnhöfe 15 9 1 \nKreditinstitute Banken, Post 40 17 2 \nHandel 33 8 4 \nAutohäuser 37 5 1 \nInsgesamt 420 132 31 \n \nDie Kenntnis der Anwender über die Qualität der \nbedufteten Raumluft war zum Teil mangelhaft: \nMehr als ein Drittel der Anwender gehen davon \naus, dass Raumbeduftung die Qualität der Innen-\nraumluft verbessert.  \nBesonders kritisch ist die Informationspraxis zum \nDuftstoffeinsatz. Mehr als die Hälfte der Anwen-der informiert gar nicht über den Einsatz von \nRaumbeduftung bzw. erst auf Nachfrage. Ein \nDrittel der Anwender setzen voraus, dass die Be-sucher und Kunden selbst auf den Einsatz von Raumbeduftung aufmerksam werden, weil diese \noffensichtlich durchgeführt wird. Zum Schutz der \nAllergiker, Asthmatiker und besonders empfind-\nlicher Personen ist hier eine bessere Transparenz des Duftstoffeinsatzes sowie eine angemessene Information der Besucher und Kunden z. B. durch eine Kennzeichnung notwendig. Auch eine bes-sere Aufklärung der Anwender über Auswirkung \nder Raumbeduftung auf die Qualität der Innen-\nraumluft ist dringend erforderlich. \nDie Ergebnisse dieser Umfrage wurden im Rah-\nmen der Expertentagung „Duftstoffe in Innen-räumen“ des Deutschen Allergie- und Asthma-\nbundes e.V. präsentiert, die im Januar 2008 in \nBerlin stattfand. Die Expertentagung ist ein Bau-stein des Projektes „Duftstoffe in privaten und \nöffentlichen Räumen“, das mit Unterstützung des \nBundesministeriums für Umwelt, Naturschutz \nund Reaktorsicherheit (BMU) sowie des Umwelt-\nbundesamtes (UBA) realis iert wurde. Informa-\ntionen zu dem Projekt sowie die Ergebnisse der Umfrage finden Interessierte auf den Inter-netseiten des DAAB e.V. unter \nwww.daab.de .  \nIm Rahmen des Projektes hat der DAAB e.V. \neine Verbraucherinformation „Alles Dufte?!“ mit \nTipps zum umsichtigen Umgang mit Duftstoffe \nim Alltag herausgegeben. Dieses kostenlose Falt-blatt kann von Gesundheits ämtern, Patienten-, \nUmwelt- und Verbrauche rberatungsstellen beim \nDAAB e.V. , Fliethstr. 114, 41061 Mönchenglad-bach, per Telefon unter 02161 814940, per Fax unter 02161 8149-430 bzw. per Mail unter \ninfo@daab.de  in größerer Stückzahl bestellt \nwerden (so lange der Vorrat reicht). \nKontakt \nDr. Silvia Pleschka  \nDipl. Chemikerin und wissensch aftliche Mitarbeiterin des \nDAAB e.V. \nKarlsgartenstr. 19  \n12049 Berlin \nE-Mail: pleschka@versanet.de   \n  \nSeite  16 UMID  1/2008 Risikokommunikation  \n– eine Herausforderung für öffentliche Institutionen   \nRisk communication – a challenge for public institutions  \nBrauerhoch, Frank-Olaf; Ewen, Ch ristoph; Sinemus, Kristina \n \nAbstract:  Risk communication is an evolving disciplin e located at the intersection between science \nand society. Broadening the role of the state from the averting of danger to the disputation of risk \nmanagement options, new challenges for state-run scien ce arise. In this context a process is described \nwhich took place last year within the Federal Institute for Risk Assessment . Scientists were interviewed, \npractices evaluated and suggestions for improvement – based on the results of the research - were \ndeveloped. It could be shown that successful co mmunication of risks requires clearness in several \ndirections: clearness of the own role as an offi cial scientist, clearness of the way communication \nhappens, clearness of how target groups are structured and clearness about the patterns of risk existing in \nthe different target groups. \n  \nEinführung \nWissenschaft, Staat und Kommunikation stellen \nein spannungsgeladenes Beziehungsdreieck dar, \nin dessen Mitte sich der Kulminationspunkt Risi-\nkokommunikation als sachliche und gesellschaft-liche Reflexion über Risiken ( Abbas et. al. , 2005, \nS. 173) herausbildet. Bereits das Verhältnis von \n„Wissenschaft und Kommunikation“ ist klä-\nrungsbedürftig: Müssen, sollen Wissenschaftler der Gesellschaft gegenüber erklären können, was sie tun und warum? Carrada (2006) konstatiert in seinem „scientist´s survival kit“ eine Ver-änderung im Verhältnis von Wissenschaft und \nGesellschaft: “ Once upon a time there was an era \nin which, when science spoke, citizens took off \ntheir hats and listened to the Word, in silence. It was the era of the World of Tommorrow. People believed what the doctor, physicist or agronomist \nsaid. That period, a long honeymoon with \nscience, is over. At the end of the Sixties, the term ´scientific´ began to take on negative connotations, evoking more doubts than \ncertainties …”. Die Wissenschaft klagt, dass die \nGesellschaft sie nicht versteht, ja sich nicht einmal mehr für sie interessiert. Anstatt die \nWissenschaftler zu hören, folgen die Menschen \nihren eigenen laienhaften Einschätzungen (z. B. beim Umgang mit der V ogelgrippe, Impfungen, \nu. ä.). Auf der anderen Seite beschwert sich die \nGesellschaft, dass die Wissenschaft mache was \nsie wolle, niemandem erkläre, was sie mache und letztlich anstatt dem Gemeinwohl zu dienen nur Staat, Militär und große Konzerne bediene. Carrada postuliert auf dieser Basis, dass es nicht \nnur ein „public understanding of science“ sondern \nauch ein „scientific understanding of the public“ geben solle. Und wie verhalten sich Wissenschaft und Staat \nzueinander? Welche Rolle  haben Wissenschaftler \nin Ämtern, Instituten und Behörden? Wissen-\nschaftler im Dienste des Staates reflektieren die \nNotwendigkeit der Begleitung und Kontrolle der \nwissenschaftlichen Entwicklung sowie ihrer nicht \nintendierten Nebenfolgen. Willke schreibt dazu: \n„Der Rechtsstaat wurde hervor getrieben durch \neinen Mangel an Macht, welche der Anwendung illegitimer Gewalt Einhalt hätte gebieten können. \nDer Sozial- und Wohlfahrtsstaat wurde erzwun-gen durch einen Mangel an Geld, welches die \ngewalttätigen Folgen der Armut hätte erträglich \nmachen können. Ganz analog muss man heute feststellen, dass ein Mangel an Wissen eine neue Staatsfunktion erfordert, einen supervidierenden Staat, weil mit der Ausbreitung wissensbasierter \nTechnologien das … Risiko eines unkontrollierten Wissens selbst-destruktiv wird. “ (Willke , 1996, S. \n268). Bereits bei vergleic hsweise einfachen Kau-\nsalitäten (Verkehrsunfälle , Rauchen, Brände) ar-\nbeiten staatliche Experten im Bereich des Risi-\nkomanagements. Bei neuartigen Themen wie \nGentechnologie, Vogelgrippe, Terrorismus, die \neinen hohen Grad an Komplexität und Ungewiss-heit aufweisen, kommen neue Herausforderungen auf die staatlichen Experten zu. Hier scheint der Bedarf nach Risikokommunikation, die von \nöffentlichen Institutionen ausgeht, sprunghaft an-\nzusteigen. \nDass der Staat sich für sein Risikomanagement \nnicht mehr allein der Regulierung bedient, son-dern zunehmend Kommunikationsstrategien an-wendet, hat auch mit einem geänderten Bewusst-\nsein zu tun: Aus Gefahren, die einem von außen \nzugemutet werden, werden Risiken, die man selbst eingeht. Dieser Wandel ist in der Umwelt-UMID  1/2008 Seite  17 diskussion wahrnehmbar: die Bedeutung der in-\ndustriellen Emissionen geht zurück und der Kon-sument wird durch die Nutzung von Produkten \nzum Gefährder – und glei chzeitig Gefährdeten. \nDas ist auch in der gesellschaftlichen Debatte be-\nzüglich sozialer Risiken spürbar, wo Arbeitslo-sigkeit und Krankheit im Zeitalter von Ich-AG und Prävention zunehmend zum selbstverschul-deten Risiko umgedeutet werden. Die Angst vor \nund der Kampf gegen Gefahren werden so zu-\nnehmend durch Risikomanagement und Risiko-kommunikation ergänzt. Aus dem wachsamen (Polizeirecht) und versorgenden (Wohlfahrts-) Staat, der Gefahren frühzeitig verhindert, wird ein \nmoderierender und aktivierender Staat. Gefahren \nwerden weniger durch „polizeiliche“ Entschei-dungen, sondern mehr und mehr durch Verhand-lungen oder auch durch Warnungen / Empfehlun-gen angegangen.  \nStaatliche Risikokommunikation vollzieht sich \nsomit nicht im gesellschaftsfreien Raum, sondern im Rahmen der oben beschriebenen Spannungs-felder.  \nPraktiken der Risikokommunikation in \nDeutschland \nRisikokommunikation befindet sich sowohl in der \nBegriffsdefinition als auch in der praktischen \nUmsetzung im Wandel. Es gibt noch keine stan-\ndardisierten Qualitäts- und Erfolgskriterien staat-\nlicher Risikokommunikation,  allenfalls schema-\ntische Leitfäden. Das vom Bundesinstitut für \nRisikobewertung (BfR) im vorvergangenen Jahr \ninitiierte Projekt „Formen und Folgen behörd-\nlicher Risikokommunikation“ hatte als Aus-gangspunkt die Einschätzung, „dass die durch das BfR kommunizierten Risiken trotz implemen-tierter Risikokommunikation häufig nicht in an-gemessener Weise verstanden bzw. in der \nÖffentlichkeit transportiert werden.“ (Ausschrei-\nbungstext). Die folgenden Aussagen stammen zu \neinem großen Teil aus dieser Untersuchung (Epp/Hertel/Böl  2007). \nZu Beginn des Projekts wurde ein Überblick über \nPraktiken staatlicher Risikokommunikation in \nDeutschland erstellt. Dieser zeigt eine beachtliche Zahl von Bundesoberbehörden, die in unter-schiedlicher Form Risikokommunikation institu-tionell verankern wollen und dabei sind, Metho-\nden zu entwickeln und Routinen zu etablieren. Dazu zählen z. B. das Umweltbundesamt (UBA), die Bundesanstalt für Arbeitsschutz und Arbeits-medizin (BAuA), das Bundesamt für Strahlen-schutz (BfS), das Bundesamt für Bevölkerungs-schutz und Katastrophenhilfe (BBK), das Robert-\nKoch-Institut (RKI), das Bundesinstitut für Arz-neimittel und Medizinprodukte (BfArM), die \nBundesanstalt für Materialforschung und -prü-fung (BAM) sowie das Bundesamt für Verbrau-\ncherschutz und Lebensmitte lsicherheit (BVL). \nEinzig im Bundesinstitut für Risikobewertung \n(BfR) ist bisher die Risikokommunikation als eigene Abteilung institutionalisiert.  \nBefragungen  \nAufbauend auf einem Überblick wurden mit \nBlick auf konkrete Felder und Formen von Risi-\nkokommunikation 23 leitfadengestützte Inter-\nviews mit im Bereich der Risikobewertung täti-\ngen Mitarbeiterinnen und Mitarbeitern des BfR \nund Dialogpartnern des BfR geführt. Es zeigt sich, dass das BfR eine Vielzahl von Aktivitäten \nim Bereich der Risikoko mmunikation entfaltet \nund die Mitarbeiterinnen und Mitarbeiter großen \nWert auf Transparenz legen. Die Aktivitäten der MitarbeiterInnen des BfR sind zum einen über-wiegend auf die gesetzlich vorgeschriebenen Pro-\nzeduren, auf die von den Ministerien angeforder-\nten Einschätzungen sowie auf den fachlichen \nAustausch ausgerichtet. Zum anderen initiiert das BfR auch nicht anlassbezogene Forschung und Risikokommunikationsaktivitäten. Bei über dieses aufgabenbezogene Spektrum hinausgehen-\nden Schritten besteht unter den MitarbeiterInnen \ndes BfR eine hohe Dialogbereitschaft und es werden zunehmend attrak tive Dialogangebote be-\nreitgestellt. Zielgruppen der Risikokommunika-tion des BfR sind vor allem die Medien und \nStakeholder aus Wirtschaft, Politik, Wissenschaft \nund Umwelt-/Verbraucherschutzverbänden. Im fachlichen Austausch fühlen sich die (Natur-) Wissenschaftler auf sicherem Terrain – verlässt die Kommunikation jedoch die Ebene des über-\nwiegend fachlichen Austauschs, ist bei den be-\nfragten Mitarbeiterinnen und Mitarbeitern des \nBfR Unbehagen am Gege nstand wahrnehmbar, \ndas durch die fachfremden Rahmenbedingungen begründet wird (Politik, behördliche Zuständig-keiten, Umgang mit Laien). \nDie Dialogpartner des BfR stellen dem Institut \nüberwiegend ein gutes Zeugnis aus. Zwar gibt es jeweils gruppenspezifische Interessen, die stärker berücksichtigt werden sollen, aber die notwendi-gen Informationen sind verfügbar und die Dia-\nlogangebote werden als ernst gemeint wahrge-\nnommen. Daraus den Schluss zu ziehen, es müsse sich nichts ändern, wäre voreilig angesichts des oben beschriebenen Unbeha gens am Gegenstand. \nAusschlaggebend für das BfR scheint die Frage: „Was wollen unsere Dialogpartner wissen“ – und \nweniger: „Über was wollen wir (als BfR) mit \nwem (unseren Dialogpart nern) reden?“ Diese  \nSeite  18 UMID  1/2008 Sichtweise auf die bisherige Praxis des BfR \nwürde auch die Zufriedenheit der Dialogpartner und das gleichzeitige Unbehagen befragter BfR-\nMitarbeiter erklären. \nVoraussetzungen gelingender \nKommunikation \nDie Ergebnisse der Interviews und der Hinter-\ngrundrecherche flossen in einen eintägigen mode-rierten Workshop ein, bei dem Mitarbeiterinnen und Mitarbeiter des BfR gemeinsam mit Externen \nrealistische und umsetzbare Schritte hin zu einer \noptimierten Risikokommunikation erarbeiteten. \nDieser Workshop fand am 14. März 2007 statt. Dabei wurde der Fokus auf die Frage gerichtet, wie erfolgreiche zielgerichtete und zielgruppen-orientierte Risikokommunikation am BfR reali-\nsiert werden kann. \nIm Ergebnis kann festgehalten werden, dass eine \ngelingende (Risiko-)Ko mmunikation Klarheit \ndarüber voraussetzt,  \n• welches Verständnis man als Wissenschaftler \nvon seiner Aufgabe hat, \n• wie Kommunikationsinhalte (Sinn) transportiert \nwerden (können / kann), \n• wie die zu erreichende Gruppe (Zielgruppen, \nÖffentlichkeit) strukturiert ist (Denkweisen, \nVerfasstheit, Funktionsweisen) und \n• wer warum welche Bilder von Risiken hat. \nSelbstverständnis des kommunizie-\nrenden Risikobewerters \nAuch wenn es vielfältige Interessengruppen gibt, \ndie über Risiken von Stoffen, Produkten oder ganzen Technologien kommunizieren, so ist doch unbestritten,  dass es  sich letztlich um eine \n(natur-)wissenschaftlich zu klärende Frage \nhandelt. Denn “trotz aller Unsicherheit der \nWissensproduktion (ist) die Wissenschaft der einzig legitime Weg (…), Wissen in der modernen \nGesellschaft zu erzeugen  (Bechmann/Stehr  2000, \nS. 120). \nAllerdings kann Wissenschaft den Anspruch, \nletztentscheidend und endgültig über Risikofra-gen zu befinden, nicht erfüllen. Denn „ nicht die \nVerkündung gesicherten Wissens ist ihre Auf-gabe, sondern Management von Unsicherheit. \nKern dieser Sichtweise ist die Kommunikation \nüber die Unsicherheit und die Revidierbarkeit der eigenen Wissensproduktion im Austausch mit \nÖffentlichkeit und Politik .“ (ebenda). \nWissenschaft befindet sich in der Rolle des Be-raters, der die Gesellschaft unterstützt, wenn \ngrundsätzliche (Technologiepfade) oder akute (Gefahr im Verzuge) Entscheidungen anstehen, deren Folgen häufig, nicht immer, nicht oder nur unzureichend abschätzbar sind. Dabei ist sie \ngleichzeitig Teil der Gesellschaft – und zwar als \nTeil des administrativ-staatlichen Apparats. Da-her spielen bei der eigenen Risikokommunikation notgedrungen auch politische und administrative Aspekte eine wichtige Rolle. Das Selbstverständ-nis, nicht als objektive wissenschaftliche Letzt-\ninstanz, sondern als Vertreter eines bestimmten \ngesellschaftlichen Teilsystems zu agieren, ist für die eigene Kommunikation von zentraler Bedeu-tung. \nFunktion von Kommunikation – oder:  \nWie wird Sinn transportiert? \nKommunikation ist im Verständnis vieler Wis-\nsenschaftler ein technischer Prozess, der ausge-\nhend vom „Sender“ auf dem Weg zum „Empfän-\nger“ einen dazwischen geschalteten „Kommuni-kationskanal“ nutzt\n1. Darauf aufbauend wird oft \ndavon ausgegangen, es ge nüge, dem Gegenüber \nund den Medien sachliche Informationen zur \nVerfügung zu stellen . Kommunikation fungiert \ndiesem Modell zufolge seriell: Informationen \nwerden weitergeleitet, produzierte Bilder werden reproduziert. Die Hauptfunktion der Medien be-steht diesem Modell zufolge darin, „neutral über \nRisiken zu informieren und aufzuklären, und \nzwar orientiert an einem engen und technisch be-stimmten Risikobegriff.“ ( Bonfadelli  2000; S. \n264). \nNeuere Arbeiten in Linguistik und Kommunika-\ntionswissenschaften zeigen, dass Sinn kein Ge-\ngenstand ist, der transportiert werden könnte, \nsondern etwas, das immer wieder neu in Verstän-digungsprozessen erzeugt wird. (Konstitutions-modell, siehe dazu Sager  2001). Komplizierter \nausgedrückt: Kommunikative Aktivitäten gelten \nals Versuche, einen bes timmten Sinnkomplex, der \nzunächst nur als kognitives Konzept dem einzel-\nnen verfügbar ist, aufzubauen, zu beeinflussen, umzuändern, zu erweitern, zu verengen oder zu demontieren. Damit wird aus dem seriellen ein \nparalleles Verständnis. Statt Aktion und Reaktion \ngeht es um Co-Aktion. \nIn diesem Sinne entstehen gesellschaftliche \nWahrnehmungen von Risiken aufgrund eines „Chors“ von Mitteilungen, die in einem um-\nfassenden kommunikativen Prozess entstehen. In \ndiesem Chor sind auch Wissenschaftler beteiligt, allerdings nicht alleine und zuweilen auch nicht maßgeblich. Das in der Öffentlichkeit wahr-\n                                            \n1 In der Kommunikationstheorie wird dies als ‚Transfer-Modell’ \nbezeichnet. UMID  1/2008 Seite  19 \nnehmbare Bild ist ein Surrogat, das sich aus den \njeweiligen Konstrukten der vielen am Kommuni-kationsprozess beteiligten Akteuren bildet. \nZielgruppenorientierte \nKommunikation \nEin Konstrukt zum Verständnis und zur Gestal-\ntung gesellschaftlicher Kommunikation stellen Zielgruppen dar. Unter dem Begriff Public Rela-tion (PR) arbeitet die Wirtschaft seit vielen Jahren an der Frage, wie sie ihre Botschaften erfolgreich \nin die breite Öffentlichkeit kommunizieren kann.  \n„Zielgruppen sind nach bestimmten Merkmalen \nbeschreibbare Personengruppen, die durch Werbe- oder PR-Maßnahmen gezielt ange-sprochen werden sollen. Zielgruppenmerkmale sind u. a. soziodemografische, geografische, psy-\nchografische Daten sowie Daten über Lebens- \nund Konsumgewohnheiten und Lebensstile“ \n(Schmidbauer/Knödler-Bunte , 2007). Es gibt un-\nterschiedlich ausdifferenzierte Zielgruppenmo-\ndelle. Wichtig ist dabei jedoch die Frage, welche \nZielgruppen im Hinblick auf die sogenannte \nöffentliche Meinung welche  Relevanz haben.  \nDas Gebilde dieser öffentlichen Meinung lässt sich mit dem Arena-Modell beschreiben. In der Arena diskutieren die Experten und die beteilig-ten Akteure. Die Öffentlichkeit sitzt im Zuschau-\nerraum.  \n \nAbb. 1:  Das Arena-Modell: Die Bilder sind nicht für die \nArena, sondern für die Zuschauer gedacht. \n \nDas Leben dieser Menschen wird zwar zuneh-mend durch wissenschaftliche Entwicklungen be-einflusst, aber gleichzeitig nehmen sie bei sich \nein zunehmendes Nicht-Wissen hinsichtlich wis-\nsenschaftlicher Zusammenhänge wahr. Äußerun-\ngen der Wissenschaft über die Grenzen des Wis-sens im Sinne der Kommunikation von Unwissen helfen hier nicht unbedingt weiter. In der Arena findet ein kommunikativer Prozess \nstatt, bei dem die Akteure ihre Bilder (davon, welche Risiken wie problematisch sind, und was \nman dagegen machen sollte) einbringen. Da die \nArena sehr groß und die Zuschauer nicht persön-lich anwesend sein können, übernehmen die Me-dien die Rolle der „Theaterkritiker“, die das breite Publikum über die Auseinandersetzungen \nund Diskussionen in der Arena unterrichtet. \nDie Medien spielen eine dominante Rolle bei der \nVermittlung zwischen den Akteuren. Und sie transportieren nicht nur Sinn, sie erzeugen ihn selbst nach Kriterien, die nicht unbedingt diejeni-gen der Wissenschaftler sind. Es gibt jedoch zu-\nnehmend Wege, seine Ko mmunikationsstrategie \nnicht nur auf die Arena auszurichten, sondern da-\nvon unabhängig und ggf. als Ergänzung den di-rekten Kontakt mit der Zielgruppe zu suchen. Dabei können zum einen Schlüsselpersonen eine \nwichtige Rolle spielen, zum Beispiel Lehrer, \nÄrzte als Multiplikatoren. Zum anderen bietet das Internet neue Möglichke iten, direkt in den Kon-\ntakt mit relevanten Teilen der Öffentlichkeit zu treten. \nRisikokommunikation bedarf der Identifizierung \nvon Zielgruppen und eines Verständnisses davon, \nwie die öffentliche Wahrnehmung funktioniert und welche Rollen welche Akteure dabei spielen. \nEin Beispiel für eine auf Risikokommunikation am Beispiel Acrylamid zugeschnittene Zielgrup-\npeneinteilung (7 unterschiedliche Typen) findet \nsich in Epp (2007). \nDas Risiko und die Bi lder vom Risiko \nWissenschaftler haben klare Kriterien zur Be-\nschreibung und Bewertung von Risiken. Parame-ter hierfür sind je nach Fachgebiet Schadensaus-maß, Eintrittswahrscheinlichkeit, Exposition, Per-\nsistenz oder auch Irreversibilität. Diese Risiko-\nbewertungen haben ihre Stärke in der (natur-) \nwissenschaftlichen Nachvollziehbarkeit. Ihre Schwäche liegt darin begründet, dass diese Nach-vollziehbarkeit nur innerhalb der wissenschaft-\nlichen Community gilt. Populäre Beschreibungen \ntreten oft in Konkurrenz zu wissenschaftlichen Darstellungen und sind offenbar stärker und in der öffentlichen Wahrnehmung anschlussfähiger und leichter zu kommunizieren. Es ist offensicht-\nlich, dass sich gesellschaftliche Gruppen nicht nur \ndurch bestimmte (Partial-)Interessen sondern auch durch bestimmte Sichtweisen, „Sprachen“ und „Bilder“  auszeichne n und gegenüber ande-\nren Gruppen abgrenzen. Kurz gefasst: Interessen und gruppenspezifische Wahrnehmungsmuster \nbestimmen die Beschreibung und die Rezeption \nvon Risiken. So sind Risikofelder beispielsweise  \nSeite  20 UMID  1/2008 für Politik und Verwa ltung dann verstehbar und \nin der eigenen Logik behandelbar, wenn große \nManagementaufgaben daraus folgen (Bedrohun-\ngen werden in der Presse hochgespielt, Ressour-\ncen werden bewegt, große Pläne werden notwen-\ndig). Für die NGOs aus dem Bereich Umwelt und Gesundheit sind Risiken weniger interessant, bei denen kein Skandalisier ungseffekt möglich ist. \nAus diesen Überlegungen heraus wird deutlich, \ndass identische Risiken aus verschiedenen  \nSichtweisen sehr unterschiedlich wahrgenommen werden können. Eine „objektive“ (naturwissen-schaftlich fundierte) Sichtweise der Risiken hat in der gesellschaftlichen Debatte nicht die Relevanz, \ndie sie aus Sicht von naturwissenschaftlich den-\nkenden Fachleuten haben sollte. „ Für eine solche \nkonstruktivistische Perspektive spricht, dass heute wohl alle Versuche als gescheitert angesehen \nwerden müssen, die gesellschaftliche Problemati-\nsierung eines Phänomens aus dessen ´objektiven´ Schweregrad abzuleiten. “ (Eisner/Graf/Moser \n2003, S.20). \nDie in der breiten Ö ffentlichkeit entstehenden \nWahrnehmungen über Risikofelder haben weni-\nger mit den wissenschaftlichen Hintergründen zu \ntun als vielmehr mit dem Geschehen innerhalb \nder Arena bzw. dem, was darüber berichtet wird. Aber auch die Auseinandersetzung innerhalb der Arena wird von ganz unterschiedlichen Sichtwei-sen und Verständnissen bestimmt – von denen \ndas wissenschaftliche Verständnis nur eines von \nvielen ist. \nSchlussbemerkungen \nDie Risikokommunikation öffentlicher Institu-\ntionen entwickelt sich dynamisch. Im In- und Ausland gibt es eine Vielzahl interessanter An-sätze. Es werden Leitfäden entwickelt und neue \nTools generiert. Nach Überzeugung der Autoren \nbleibt die Risikokommunikation jedoch auf Dauer \neine Herausforderung für Experten, die nur über die Reflektion der eigenen Rolle und der eigenen Vorstellungen zu meistern ist. Der Weg hin zu \ntransparenter, authentischer und glaubwürdiger \nRisikokommunikation gelingt über eine Klärung der eigenen Annahmen und Bilder des Wissen-schaftlers und seiner Institution im Hinblick auf das Funktionieren von Kommunikation und im \nHinblick darauf, welche Bilder von Risiko in der \nGesellschaft bestehen. Nur so können Wissen-schaftler in staatlichen Institutionen ihrer Auf-gabe nachkommen, die Gesellschaft darin zu be-raten, wie sie mit Risiken umgehen soll. Der Abschlußbericht zum Projekt „Formen und Folgen behördlicher Risikokommunikation“ steht zum Download bereit: \nwww.bfr.bund.de/cm/238/formen_und_folgen_be\nhoerdlicher_risikokommunikation.pdf  \nLiteratur \nAbbas, S.; Bergholz, A.; Do mbrowsky, W.; Seiwert, B.; \nBiderbick, W.: Ri sikokommunikation; in: Bundesamt für \nBevölkerungsschutz (Hg.): Biologi sche Gefahren – Beiträge \nzum Bevölkerungsschutz, 2. Auflage \nBechmann, G.; Stehr, N.: Ri sikokommunikation und die Ri-\nsiken der Kommunikation wisse nschaftlichen Wissens – \nZum gesellschaftlichen Umgang mit Nichtwissen; GAIA (9), \n2000, Nr. 2 \nBonfadelli, H.: Medienwirkungsforschung II: Anwendungen \nin Politik, Wirtschaft und Kultur, Konstanz, 2000 \nCarrada, G.: Communicating Scienc e – a scientist´s survival \nkit, European Commission,  2006 (Fundstelle am 15.11.06: \nec.europa.eu/research/science-society/pdf/communicating-\nscience_en.pdf )  \nEpp, A.: Acrylamid in Lebensmitteln – ein Risiko im Bereit-\nschaftsmodus; UMID (UmweltM edizinischerInformations \nDienst), Ausgabe 1/2007, S. 5-10 \nEpp, A.; Hertel, R.; Böl, G- F (Hg.): Identifizierung von \nFormen und Folgen behördlicher Risikokommunikation so-\nwie Durchführung eines Szenario-Workshops zur Verbesse-\nrung der Risikokommunikation des Instituts, im Auftrag des \nBundesinstituts für Risikobewe rtung; Brauerhoch, F-O.; \nEwen, C.; Sinemus, K. 2007, er hältlich beim BfR sowie als \nDownload unter www.bfr.bund.de/cd/5800?year=2008  \nEisner, M.; Graf, N.; Moser, P.: Risikodiskurse – die Dyna-\nmik öffentlicher Debatten über Umwelt- und Risikoprobleme \nin der Schweiz, Seismo, 2003 \nSager, S.: Medienvielfalt und die Reichweite eines linguisti-\nschen Kommunikationsbegriffs. In: D. Möhn et al (Hg.): \nMediensprache und Medien-linguistik. Festschrift für Jörg \nHennig. Ffm. / Berlin / Bern / Brüssel / New York / Oxford / \nWien: Lang, 201-224; 2001 \nSchmidbauer, K., E. Knödler -Bunte: Das Kommunikations-\nkonzept, UMC Potsdam, 2007 \nWillke, H.: Ironie des Staates. Grundlinien einer Staats-\ntheorie polyzentrischer Ge sellschaft. Frankfurt 1992 \n(Suhrkamp). Paperbackausgabe 1996 \nKontakt \nDr. Frank-Olaf Brauerhoch \nBüro für Sozialforschung \nJordanstraße 11 \n60486 Frankfurt a.M. \nDr. Christoph Ewen \nteam ewen  \nLudwigshöhstraße 31 \n64285 Darmstadt \nDr. Kristina Sinemus \nGenius GmbH \nRobert-Bosch-Straße 7 \n64293 Darmstadt \n UMID  1/2008 Seite  21 REACH – ein neuer Weg der Chemikalienregulierung – kurz \nvorgestellt \nReach – new ways in regulating chemicals – a brief introduction \nWiebke Drost \n \nAbstract:  In June 2007 the REACH regulation came into effect. Within 12 months it will replace the \nformer regulation of chemicals in th e EU. The acronym REACH stands for ‚ Registration, Evaluation and \nAuthorisation of Chemicals’. The former EU legislative fra mework for chemical substances was a \npatchwork of many different directives and regulati ons which has developed hi storically. Information on \nmany chemicals was not sufficient in the past and is  supposed to become better through the implementa-\ntion of REACH. \n \nIm Juni 2007 ist die REACH-Verordnung in \nKraft getreten und löst mit einer Übergangsfrist von 12 Monaten die bisherige Chemikalienregu-lation in der EU ab. Das Acronym REACH steht für ‚ Registration, Evaluation and Authorisation \nof Chemicals’. Die bisherige Chemikalienregula-\ntion ist eine historisch gewachsene Ansammlung \nvieler unterschiedlicher Richtlinien und gesetz-licher Regulierungen, die nur unzureichend Infor-mationen zu Chemikalien geliefert hat. Dies soll sich durch REACH ändern. \nWas wird sich ändern? \nREACH als neue EU-Verordnung zur Registrie-\nrung, Bewertung, Zulassung und Beschränkung chemischer Stoffe, harmonisiert die bisherige Chemikaliengesetzgebung mit dem Ziel, den Schutz der menschlichen Gesundheit und der \nUmwelt zu verbessern. Ein wesentlicher Unter-\nschied zum bisherigen System ist, dass die Be-\nwertung der Risiken von Chemikalien nicht wie bisher von den Behörden, sondern von der In-dustrie durchgeführt wird  und somit die Industrie \ndie Verantwortung für die sichere Anwendung \nvon Chemikalien übernimmt. Damit findet ein \nParadigmenwechsel in der Chemikalienregulation statt. Bisher mussten die Behörden nachweisen, \ndass eine Chemikalie gefährlich ist. Nun muss die Industrie nachweisen, dass die Anwendung ihrer \nChemikalien ungefährlich ist. REACH verändert \nsowohl die Rolle der Hersteller und Anwender als \nauch die behördliche Rolle. Die neue Rolle der Behörden ist die Unterstützung des REACH-Systems z. B. durch Beratung von Unternehmen durch einen ‚Helpdesk’ und Unterstützung der \nzentralen Europäischen Chemikalienagentur, bei \nder zukünftig alle Info rmationen zusammenlau-\nfen. Der Weg der bisherigen Chemikalien-\nregulation und warum sich diese ändern muss \nIm Vergleich zur rasanten Entwicklung neuer \nChemikalien war der Prozess, Chemikalien zu re-gulieren, langsam. 1967 trat die erste Chemika-lien-Richtlinie in der EWG in Kraft (RL 67/548/EWG), um bestehende nationale Vor-\nschriften über die Einstufung, Kennzeichnung \nund Verpackung gefährlicher Stoffe zu harmoni-\nsieren. Deren Ziel war der Schutz der Bevölke-rung und Personen, die mit Chemikalien um-gehen, sowie die Einrichtung eines Gemeinsamen Europäischen Marktes  für Chemikalien. 1976 \nwurde für etwa 100 Substanzen die Vermarktung \nund Verwendung allgemein und für etwa 900 Substanzen die Vermarktung an die breite Öffent-\nlichkeit beschränkt. Ab 1981 mussten alle neu auf den Markt gelangenden chemischen Stoffe ein \nsystematisches Prüf- und Anmeldeverfahren \ndurchlaufen. Fortan wurde zwischen sogenannten Altstoffen, die vor 1981 auf den Markt kamen, und Neustoffen, die nach 1981 auf den Markt kamen, unterschieden. Die Risikobewertung der Neustoffe erfolgte im Rahmen der Anmeldung, \nwährend nicht bewertete Altstoffe fast unbe-schränkt vermarktet werden konnten. Zwischen 1971 bis 1981 waren etwa 100.000 Altstoffe auf dem Markt. Seit 1981 sind etwa 4.500 Neustoffe hinzugekommen. Das bestehende System bot \nkaum Anreize, einen problematischen Altstoff \ndurch einen besseren Neustoff zu ersetzen. 1993 \nwurde ein Altstoffbewertungsprogramm gestartet, welches das Wissensdefizit über die Altstoffe vermindern sollte. Hierzu wurden in vier Listen insgesamt 141 Stoffe aufgrund der Produktions-\nmengen und Eigenschaften ausgewählt. Dieser \nbesonders eingehende Bewertungsprozess hat sich als sehr zäh und aufwendig herausgestellt. \nSeite  22 UMID  1/2008 Bis heute, etwa 15 Jahre später, sind 80 Schluss-\nberichte fertig gestellt worden. Ende der 90er Jahre kamen die Umweltminister zu dem Ergeb-\nnis, dass die Kenntnisse über die Risiken von an-\ngewendeten Chemikalien ni cht genügen, um eine \nsichere Verwendung der Chemikalien durchzu-\nführen. Dies war der Anstoß zur Entwicklung eines der bisher größten Gesetzesvorhaben der Europäischen Union. Zunächst wurde das Weiß-\nbuch „Strategie für eine zukünftige Chemikalien-\npolitik“ auf den Weg gebracht, welches schließ-lich zur REACH-Verordnung führte. Durch REACH wird der in Kapitel 19 der Agenda 21 geforderte grundlegende Wechsel im Umgang mit \nstoffbedingten Risiken rechtlich umgesetzt. \nDieses Kapitel ist Teil des 1992 von 179 Staaten in Rio de Janeiro besch lossenen Leitpapiers zur \nnachhaltigen Entwicklung. Mit Inkrafttreten der REACH-Verordnung wurde ebenfalls am 1. Juni \n2007 in Helsinki die Europäische Chemikalien-\nagentur eröffnet. Hier wird die Chemikalien-regulation koordiniert.  \nWelche Vorteile bietet REACH? \nREACH schließt große Datenlücken, wie sie bei \nder bisherigen Chemikalienpolitik bestehen. So weiß man über den überw iegenden Teil der pro-\nduzierten Chemikalienmenge sehr wenig. Noch \nsteht REACH am Anfang, aber nach einer Über-\ngangsphase von 11 Jahren sollen die notwendigen Informationen für sichere Produkte und sichere Anwendungen für alle Industriechemikalien zu-\ngänglich sein.\n \nDas bedeutet, dass für jeden verwendeten Stoff \ngrundlegende Informationen, wie Stoffidentität, Einstufung und Kennzeichnung und Verwendun-gen, an die europäische Chemikalienagentur weitergegeben werden müssen und der Stoff dort \nregistriert  wird. Gemäß ‚no data – no market’ \nmüssen Chemikalien registriert werden, um ver-\nmarktet werden zu können. Stoffe, die Krebs er-zeugen, das Erbgut verändern oder die Fortpflan-zung gefährden, müssen ein Zulassungsverfahren \ndurchlaufen, also autorisiert  werden. Ebenfalls \nzulassungsbeschränkt sind schwer abbaubare, \nsich in der Nahrungskette ansammelnde soge-nannte PBT-Stoffe, die persistent, bioakkumula-\ntiv und toxisch sind, und sogenannte vPvB-\nStoffe, die sehr persistent und sehr bio-\nakkumulativ ( very persistent and very bio-\naccumulative) sind. Wenn für die zulassungs-beschränkten Stoffe keine angemessene Kontrolle vorhanden ist, kann die Zulassung verweigert werden. Eine Zulassung solcher Stoffe ist auch nicht zwingend, wenn es keine Alternativen gibt. Die sozioökonomischen Vorteile müssen größer \nsein als die Nachteile, damit ein zulassungs-\nbeschränkter Stoff ohne angemessene Kontrolle autorisiert wird.  \nIm Gegensatz zum bisherigen Vorgehen wird der \nganze Lebensweg einer Ch emikalie betrachtet. \nDies wird zu mehr Transparenz bezüglich der \nAnwendung einer Chemikalie führen. Entschei-\ndend für das Risiko, das von einer Chemikalie ausgeht, sind sowohl die Stoffeigenschaften als auch die Art und Weise, wie diese Chemikalie angewendet wird. Der Weiterverarbeiter (Down-\nstream User) einer Chemikalie hat oft nicht \nausreichende Kenntnisse über die Stoffeigen-schaften. Im Gegenzug we iß mancher Hersteller \neiner Chemikalie oft nicht, wofür der Weiter-verarbeiter die Chemikal ie verwendet oder in \nwelchen Produkten sich die Chemikalie wieder-\nfindet. Aufgabe der Akteure in der Lieferkette ist daher die Weitergabe von Informationen in beide Richtungen. \nDie Trennung zwischen sogenannten Alt- und \nNeustoffen wird aufge hoben. Ungefährlichere \nneue Stoffe zu entwickeln und zu vermarkten kann deshalb ein Vorteil sein. Gemäß dem Sub-stitutionsprinzip soll ein wirtschaftlicher Anreiz geschaffen werden, bedenkliche Stoffe durch un-bedenklichere Substanzen zu ersetzen.  \nREACH wird zu mehr Informationen für sichere \nProdukte und sichere Anwendungen von In-dustriechemikalien führen. Dieses Wissen wird sich positiv auf den Gesundheits- und Umwelt-schutz sowie auf die Sicherheit von verbraucher-nahen Produkten auswirken.  \nLiteratur \necb.jrc.it/DOCUMENTS/REA CH/REACH_in_brief_0207.pdf  \nwww.reach-info.de/  \nwww.reach-helpdesk.de/  \necha.europa.eu/reach_de.html   \nKontakt \nDipl. Chem. Wiebke Drost \nUmweltbundesamt \nUmweltprüfung Chemikalien - IV 2.3 \nPostfach 1406 \n06813 Dessau-Roßlau \nE-Mail: Wiebke.Drost@uba.de   \n UMID  1/2008 Seite  23 \nAktuelle Daten für die Ermittlung und Bewertung \numweltbedingter Gesundheitsrisiken \nNew Data for the identifi cation and evaluation environm ent related health risks \nAndré Conrad2, Dirk Wintermeyer2 für das Xprob-Konsortium3 \n \nAbstract:  The Federal Environment Agency (UBA) presen ts current data supporting the assessment of \nenvironmental health risks for the German population. \nThe research project “Evaluation of standards and mo dels for probabilistic exposure assessment” (Xprob) \naimed to update the “Standards for Human Expos ure Assessment” published in 1995 by the Committee \nfor Environmental Hygiene (AUH  – now LAUG). A further goal was to update the methodological \nrecommendations for human exposure assessment accordi ng to the present state of research. This project \nwas funded by the German Federal Ministry for th e Environment, Nature Conservation and Nuclear \nSafety under the Environment and Health Action Programme (Aktionsprogramm Umwelt und Gesund-\nheit – APUG). \nThe final report of this project and the RefXP da tabase for population based exposure factors developed \nwithin this project have recently  been published on the internet ( www.uba.de/xprob ). RefXP provides \ninteractive data access on about 700 exposure factors for the German population in a standardised format. \nThe range of variables being evaluated and documented in the RefXP database covers the following areas: Human anthropometric data, data on time budget and activity patterns, nutrition, oral soil and dust \nintake, inhalation rates, and dwelli ng characteristics. Most of the documented data are suitable for distri-\nbution-based exposure assessment and for deterministic exposure modelling as well. \nFollowing the intentions of APUG, the project results significantly contribute to harmonising risk \nassessment in Germany. \n \n                                            \n2 Umw eltbundesamt, FG II 1.3-W \n3 Mitglieder des Forschungskonsortiums (alphabetisch):  Michael Bubenheim, Universitätsklinikum Hamburg-Eppendorf, Inst. für med. Biometrie \nund Epidemiologie(IMBE); Rainer Fehr, Landesinstitut für den Öffentlichen Gesundheitsdienst NRW; Oliver Hehl, Niedersächsisches Landes-\ngesundheitsamt; Jens Herrmann†, Universität Bremen, FB 3: Risikoforschung Umwelt Gesundheit; Odile Mekel, Landesinstitut für den Öffent -\nlichen Gesundheitsdienst NRW; Olaf Mosbach-Schulz, Universität Bremen, FB 3: Risikoforschung Umwelt Gesundheit; Petra-Karin Okken, \nUniversität Bielefeld, Fak. Gesundheitswissenschaften; Claudia Peters, Universitätsklinikum Hamburg-Eppendorf, IMBE / Arbeitsgruppe Epi-\ndemiologie; Michael Schümann, Behörde für Soziales, Gesundheit und Verbraucherschutz, Hamburg und Universitätsklinikum Hamburg-\nEppendorf, IMBE / Arbeitsgruppe Epidemiologie; Jürgen Timm, Universität Bremen, F  B 3: Risikoforschung Umwelt Gesundheit  Exposition durch Umwelteinflüsse \nDer Mensch ist vielen Umwelteinflüssen ausge-\nsetzt, die Gesundheitsschädigungen hervorrufen können: Lärm, Schadstoffe in der Luft, im Was-ser, oder in Nahrungsmitteln. Den Kontakt eines Organismus mit chemischen, biologischen oder \nphysikalischen Einflüssen bezeichnen Fachleute \nals „Exposition“. Diese kann durch den Mund (zum Beispiel durch die Nahrung), über die Atemwege oder die Haut stattfinden. \nErmittlung der Exposition \nEs ist meist nicht möglich, die Exposition eines \nMenschen vollständig und exakt zu messen. In \nder Regel ist daher eine  Schätzung über mathe-\nmatische Modelle nötig. Oft liefert erst die Kom-\nbination aus Messung und Schätzung ein realisti-\nsches Bild der Belastung. \n  \n \n  \n \n \n \n \n \n \n \nBevölkerungsbezogene Expositions-\nschätzungen \nDie Fachwelt diskutiert zunehmend die Durch-\nführung von bevölkerungs bezogenen, vertei-\nlungsbasierten Expositionsschätzungen. Diese \nwerden auch als probabilistische Schätzungen be-zeichnet und betrachten das gesamte Spektrum Abb. 1:  Mögliche \nExpositionen des \nMenschen  \nSeite  24 UMID  1/2008 der Schadstoffexposition i nnerhalb der betrach-\nteten Bevölkerung. Zusätzlich ist es möglich, be-\nsonders hoch belastete Gruppen und die wesent-\nlichen Ursachen zu identifizieren. Diese Informa-\ntionen sind für die Erarbeitung gezielter Risiko-\nminderungsmaßnahmen im umweltbezogenen \nGesundheitsschutz unverzicht bar. Darüber hinaus \neröffnet die bevölkerungsbezogene Expositions-schätzung neue Möglichkeiten der Risikokom-\nmunikation unter Fachleuten, mit Betroffenen \nund Entscheidungsträgern. \nFür eine Expositionsschätzung müssen viele In-\nformationen in die Modellrechnung einfließen. Aufgrund ihrer erhöhten Aussagekraft gelten für \nverteilungsbasierte, bevöl kerungsbezogene Schät-\nzungen besonders hohe Anforderungen an die \nnotwendigen Daten. \nDas Forschungsprojekt Xprob \nDas Umweltbundesamt \nhat im Rahmen des \n„Aktionsprogramms Um-\nwelt und Gesundheit“ (APUG) erfolgreich die \nErweiterung und Aktua-lisierung der Datenbasis für bevölkerungsbezo-\ngene Expositionsschätzungen – so genannte Ex-\npositionsfaktoren – initiiert. Dieses Projekt wurde vom Bundesministerium fü r Umwelt, Naturschutz \nund Reaktorsicherheit (BMU) gefördert und hatte die Aktualisierung und Fortschreibung des Be-\nrichts des Ausschusses für Umwelthygiene \n(AUH) „Standards der Expositionsabschätzung“ \n(1995) zum Ziel. \nMit den vorliegenden Ergebnissen des For-\nschungsprojekts Xprob  steht nunmehr neben ak-\ntuellen Daten (Expositions faktoren) auch eine \nMethodik zur Verfügung, die ein einheitliches Vorgehen bei bevölkerungsbezogenen Exposi-tionsschätzungen in Deutschland ermöglicht. So-wohl im methodischen Teil als auch bei der Aus-wertung und Dokumentati on der Expositionsfak-\ntoren lag der Fokus des Projekts auf der vertei-lungsbasierten Expositionsschätzung. Gleichwohl sind sämtliche Datensätze auch unmittelbar für herkömmliche Punktschätzungen einsetzbar. Der vierteilige Abschlussbericht ist in der Reihe \n„WaBoLu-Hefte“ des Umweltbundesamtes er-\nschienen\n4. \n                                            \n4 Die WaBoLu-Hefte 02/07 bis 05/07 sind unter \nwww.uba.de/xprob  verfügbar. Die Datenbank RefXP \nDie Datenbank RefXP enthält gegenwärtig über \n700 Datensätze zu Expositionsfaktoren für die \ndeutsche Bevölkerung. Derzeit sind in der Daten-\nbank Datensätze aus folgenden Bereichen ent-halten: Anthropometrische Daten, wie Körper-höhe, Körpergewicht, Körperoberfläche sowie dem Body Mass Index; Angaben zum Zeitbudget und zu Aktivitätsmustern, Daten zum Ernäh-\nrungsverhalten, zur oralen Aufnahme von Boden-\npartikeln und Staub, zur Inhalation sowie zu be-stimmten Wohncharakter istika. Die Daten sind \nnach Möglichkeit jeweils stratifiziert nach Alter und Geschlecht ausgewertet worden. \nNeben einer einheitlichen Dokumentation der \nDatensätze (Datenformat, Verteilungsfunktionen, statistische Kenngrößen und Quellenangaben) sind in der Datenbank auch Angaben zur Qualität der Daten enthalten, die den ausgewerteten Expo-\nsitionsfaktoren zugrunde liegen. \nDie Länderarbeitsgruppe  Umweltbezogener Ge-\nsundheitsschutz (LAUG) hat die Anwendung der \nin Xprob  erarbeiteten Methodik und der Daten-\nbank RefXP ausdrücklich für die Durchführung von Expositionsschätzungen empfohlen. \nAusblick \nXprob  hat wichtige Themenfelder identifiziert, in \ndenen noch zu wenige Informationen über die \nExposition der Menschen in Deutschland bekannt sind: \n• Zeitbudgets und Aktivitätsmuster für bestimmte \nAufenthaltsorte: Innenraum, im Freien, Ver-\nkehrsmittel, usw. \n• Lebensmittelverzehr: spezielle Gruppen (bspw. \nVegetarier), Trinkwasserkonsum \n• Boden- und Hausstauba ufnahme (insbesondere \nvon Kindern und Jugendlichen) \n• Anthropometrie: Individuelle Veränderungen \nbezüglich Körpergewicht und -größe.  \nDiese und weitere Datenlücken gilt es in den nächsten Jahren sukzessive zu schließen und den \nDatenbestand kontinuierlich zu aktualisieren. Im \nRahmen von Xprob  wurde zum Aufbau der Da-\ntenbank RefXP eine Software entwickelt, die eine standardisierte Auswer tung neuer Daten ermög-\nlicht. Diese basiert auf der Statistik-Software SAS\n© und ist frei verfügbar. Das Umweltbundes-\namt pflegt und aktualisie rt die Datenbank regel-\nmäßig und stellt sie kostenlos zum Download im \nInternet zur Verfügung.  \n \nUMID  1/2008 Seite  25 \n \n \nAbb. 2:  Darstellung der Datenbank RefXP \n \n \nDas Umweltbundesamt ermutigt alle datenhalten-\nden Institutionen, an der Aktualisierung und Ver-besserung von RefXP mitzuwirken. Die bisher \nnicht genutzten Daten können die Informations-\nbasis für die Ermittlung und Bewertung umwelt-\nbedingter Gesundheitsrisiken nachhaltig verbes-sern. \nDie Ergebnisse des Projekts (inkl. Datenbank) \nstehen unter \nwww.uba.de/xprob  zur Verfügung. \nWeitere Informationen zum Forschungsverbund Xprob  finden Sie unter www.math.uni-\nbremen.de/riskom/xprob/ . \nKontakt \nAndré Conrad \nUmweltbundesamt \nFachgebiet Gesundheits bezogene Exposition, \nInnenraumhygiene - II 1.3-W \nCorrensplatz 1 \n14195 Berlin \nE-Mail: andre.conrad@uba.de   \n \n \n \n  \nSeite  26 UMID  1/2008 Bevölkerungsbefragung zur Wahrnehmung der \nNanotechnologie  \n– Ergebnisse der qualitativen Grundlagenstudie  \nSurvey on the Perception of Nanotechnology – Results of the Qualitative Study  \nIngo Härlen, Johannes Si mons, Carl Vierboom \n \nAbstract:  The objective of the consumer survey was to  examine how public opinion in Germany has \ndeveloped towards the subject of nanotechnology. In this context 50 people were questioned in a pilot \nstudy by a depth psychological approach. This was followed by a representative survey (n=1000). The \nresults show that consumers associate nanotechnology with optimistic expectations and progress. For the \nmajority of the participants the benefits outweigh the risks. Nanotechnology in foods is generally met \nwith severe doubts. Consumers are only now begi nning to form an opinion on the subject of \nnanotechnology. The results of this study imply that in the future nanotechnology might stir vivid public \ndisputes. \n \n \nZusammenfassung \nZiel der Bevölkerungsbefragung war die Erfor-\nschung der öffentlichen Meinungsbildung zur Nanotechnologie in Deutschland. Dazu wurden im Rahmen einer Grundlagenstudie 50 Personen \ntiefenpsychologisch befragt. Im zweiten Schritt \nschloss sich eine repräsentative Befragung (n = \n1.000) an. Die Ergebnisse der Studie zeigen, dass Nanotechnologie mit optimistischen Erwartungs-haltungen und mit Fortschrittsglauben verbunden \nwird. Der Nutzen durch Nanotechnologie wird \nvom überwiegenden Teil der Befragten größer als das Risiko eingeschätzt. Starke Vorbehalte ent-stehen dann, wenn Nanotechnologie mit Lebens-mitteln in Verbindung gebracht wird. Der Prozess \nder Meinungsbildung zur Nanotechnologie befin-\ndet sich noch in den Anfängen. Die Ergebnisse \nlegen den Schluss nahe, dass es in der zukünfti-gen, öffentlichen Diskussion zur Nanotechnologie heftige Auseinandersetzungen geben kann.  \nZielsetzung des Projektes \nDie schnelle Entwicklung der Nanotechnologie \nund die zunehmende Bede utung dieser Technolo-\ngie für den Verbraucheralltag finden eher unbe-\nachtet von der Öffentlichkeit statt. Die bisher nur in Ansätzen vollzogene und weitgehend uner-\nforschte öffentliche Meinungsbildung zum \nThema Nanotechnologie erschwert die Abschät-\nzung der Wirkungen von Kommunikation über Risiken dieser Technologie. \nZur besseren Abschätzung und zur zielgerichteten \nAussteuerung der Kommunikationswirkung be-stand das Ziel des vom Bundesinstitut für Risiko-\nbewertung (BfR), Berlin, in Auftrag gegebenen \nProjektes darin, die Bedingungsfaktoren, Denk-modelle und Bilder bei der Wahrnehmung des \nGegenstandes Nanotechnologie in der Bevölke-rung zu untersuchen. Hierbei sind sowohl der individuelle als auch der öffentliche Meinungs-\nbildungsprozess in die Analyse einzubeziehen. \nEine qualitativ-psychologische Grundlagenstudie auf Basis der Morphologischen Psychologie, in Verbindung mit einer repräsentativen Bevölke-rungsbefragung zur Wahrnehmung der Nano-\ntechnologie sollte Aufschluss darüber geben, \nwelche Faktoren die Wahrnehmung der Bürger beeinflussen, welche Dynamiken beim Thema Nanotechnologie von Bedeutung sind und in welche Richtungen sich die öffentliche Mei-nungsbildung zur Nanotechnologie entwickeln \nkann. \nErgebnisse \nDie Ergebnisse der empirischen Untersuchungen \nlassen sich bezüglich der Voraussetzungen für die Risikokommunikation wie folgt zusammenfassen: \n1. Ca. 50% der Bevölker ung kennen den Begriff \nNanotechnologie nicht oder können mit dem Be-\ngriff nichts Konkretes anfangen. Die anderen \n50% sind in der Lage, Nanotechnologie in irgendeiner Art und Weise zu spezifizieren. Aus-\ngehend von Befragungsergebnissen aus zurück-\nliegenden Jahren hat sich der Anteil derjenigen, \ndie den Begriff nicht kennen bzw. die mit dem Begriff nichts Konkretes anfangen können, ver-ringert und zwar von ca. 80% in 2004 (\nKOMM .PASSION , 2004) und ca. 65% in 2006 \n(ROSENBLADT , 2006, S. 676). \n2. Die typischen Spezifizierungen des Begriffs \nNanotechnologie beziehen sich auf Kategorien \nwie „Miniaturisierung“ und „Oberflächenbe-UMID  1/2008 Seite  27 handlung“. Detaillierte Kenntnisse über die Be-\nsonderheiten der Nanotechnologie und über ihre Funktionsweise konnten in der qualitativen Studie \nnur begrenzt festgestellt werden; sie hatten bei \nder Beantwortung der Frage zum Wissen über \nNanotechnologie in der standardisierten Befra-gung keine Bedeutung.  \n3. Bei der Nanotechnologie werden vor allem die \nfaszinierenden Seiten hervorgehoben. Die Faszi-\nnation bezieht sich sowohl auf die Miniaturisie-\nrung als auch auf das wahrgenommene Potenzial zur Lösung drängender Probleme der Menschheit. Erwartet oder erhofft werden z. B. vielfältige Er-leichterungen im Alltag, Verringerung von Um-\nweltproblemen und Schaffung bzw. Entdeckung \nvon Energieressourcen. Charakteristisch für die erlebte Faszination ist das Staunen über die viel-fältigen Möglichkeiten der Technologie und über die eigenen Anschauungsgrenzen. \n4. Insgesamt ist die Wahrnehmung der Nano-\ntechnologie dadurch gekennzeichnet, dass ihr \nNutzen vom überwiegenden Teil der Befragten größer als das Risiko eingeschätzt wird. Auch beim Gefühl zur Nanotechnologie überwiegt der Anteil derjenigen, die ein sehr gutes oder gutes \nGefühl haben, deutlich. Abschreckende Bilder im \nZusammenhang mit Nanotechnologie konnten in der qualitativen Untersuc hung von den Befragten \nspontan kaum entwickelt werden. Allerdings können Vorstellungen über „freie“ Nanoteilchen \nÄngste auslösen, weil auf ihrer Basis Phantasien \nüber kleine, nicht kontrollierbare Teilchen entste-\nhen und Parallelen zu „f reien Radikalen“ oder \n„Feinstaub“ gezogen werden; hier erscheinen aus der Sicht von Bürgern erhebliche Risiken vor-stellbar.  \n5. Die Nanotechnologie weckt Hoffnungen auf \nsubstanzielle Verbesserungen in vielen Anwen-\ndungsbereichen. Die Hoffnungen beziehen sich vor allem auf den medizinischen Bereich und auf die Umwelttechnologie. Mögliche Verbesserun-\ngen bei Produkten, die direkt vom Verbraucher \ngekauft werden, haben demgegenüber ein deut-\nlich geringeres Gewicht.  \n6. Die mit der Nanotechnologie verbundenen \nHoffnungen können über den Bereich der Ver-\nbesserung von Produkten weit hinausgehen. Na-\nnotechnologie kann als Thema gegen Kulturpes-\nsimismus und Fortschrittsfeindlichkeit instru-mentalisiert werden und bietet damit die Gele-genheit, zum Fortschrittsglauben zurückzufinden oder Hoffnungen auf eine positive Entwicklung \ndes Standortes Deutschland zu entwickeln. Diese \nAusweitungen der Hoffnung sind vor allem des-\nhalb möglich, weil das Thema ganzheitlich wahr-genommen wird und konkretes Wissen über \nFunktionsweisen nur rudimentär ausgebildet ist.  \n7. Die insgesamt sehr positiv ausfallende, pau-\nschale Einschätzung des Themas Nanotechnolo-\ngie wird deutlich differenzierter, wenn es um die Akzeptanz in unterschiedlichen Anwendungsbe-reichen geht. Hierbei spielen zusätzliche Beur-teilungskategorien und Sc hemata eine Rolle: \n- Die Akzeptanz wird geringer, je näher die Pro-\ndukte als an den Körper heranrückend bzw. im Körper selber wirkend erlebt werden. So ist die Akzeptanz bei Produkten zur Oberflächenver-siegelung oder zur Verbesserung der Eigen-schaften von Textilien deutlich größer als die \nbei Kosmetik oder gar bei Lebensmitteln. \n- Im medizinischen Bereich ist die Akzeptanz \nauch dann gegeben, wenn die Stoffe in den \nKörper gelangen und dort wirken. Der wahrge-nommene Nutzen der Technologie wird durch \ndie Angst vor Krankheiten bzw. durch die \nHoffnung auf ihre Behandelbarkeit (und sei es mit Hilfe von Nanotechnologie) bestimmt. Hier kommen Wertigkeitshierarchien zum Tragen, wie man sie bereits aus der Bewertung der „Roten Gentechnik“ kennt. \n- Ängste werden vor allem durch Vorstellungen \nüber „freie“ Nanoteilchen belebt. Die Einbin-dung der Teilchen in „Gitter“ oder andere „bin-dende“ Strukturen löst demgegenüber kaum Ängste aus. \n8. Mit der Nanotechnologie sind konkrete Erfah-\nrungen bezüglich des Nutzens verbunden oder assoziativ leicht zu verbinden. Der Nutzen ist vor allem im medizinischen Bereich von Bedeutung. Bei Produkten für Verbraucher wird der Nutzen für die Bewältigung des Alltags nicht unbedingt \nals essentiell wahrgenommen, die Nanotechnolo-\ngie führt jedoch auch im Alltag zu Erleichterun-gen. \n9. Die kaum bemerkte Ausbreitung von \nNanoprodukten im Alltag kann ein Problem sein, \nweil sich in diesem Zusammenhang Bilder einer \nsich verschwörenden und gegen die Interessen der Verbraucher arbeite nden Industrie beleben \nlassen. Vor allem im Kontext  „freie Nanoteil-chen“ kann die nicht bemerkte Ausbreitung zum Problem werden, weil sich dann zwei als „nicht \nkontrolliert“ bewertete Wirkungen ergänzen und \nverschärfen. \nFür die Risikokommunikation ergibt sich das \ngrundsätzliche Problem, dass sie in nur geringem Maße auf vorhandenes Wissen aufbauen kann, \nweil die Aneignung des Themas Nanotechnologie \nnicht von ihrer verstandesmäßig nachzuvollzie- \nSeite  28 UMID  1/2008 henden Funktionsweise, sondern schwerpunkt-\nmäßig von ihren (erhofften) Anwendungen her erfolgt. Dennoch lassen sich Vorbereitungen tref-\nfen, die im Falle der Notwendigkeit einer Risiko-\nkommunikation eine gezielte Aussteuerung er-\nmöglichen. Von besonderer Bedeutung ist in diesem Zusammenhang die Entwicklung von Bil-dern und Erklärungsansätzen, mit denen die Na-notechnologie auf einfache Art dargestellt werden \nkann. Solche Bilder und Erklärungsansätze kön-\nnen dann im Falle ein es Schadens den Multipli-\nkatoren zur Verfügung gestellt werden, damit diese den Bürger bzw. Verbraucher informieren. Dieses Angebot hilft, die Handlungsmacht im \nFalle eines Risikos zu behalten und die öffent-\nliche Meinungsbildung nicht sich selbst zu über-lassen. \nJe besser Bilder und Begriffe die im Bericht be-\nschriebene Sach- und Erkenntnislogik des Um-\ngangs mit dem Thema berücksichtigen, je eher \nsind sie in der Lage, bei der Aneignung des The-mas Nanotechnologie oder einzelner Aspekte daraus unterstützend zu wirken.  \nEine differenzierende Darstellung der Nanotech-\nnologie kann in der Risikokommunikation fol-\ngende Vorteile haben: \n1. Sie verringert die Reaktanz gegenüber Risiko-\nkommunikation. In der Untersuchung wurde eine \nstarke Faszination für die Möglichkeiten der Na-notechnologie festgestellt. Die Hoffnungen, die \nmit dieser Technologie verbunden sind, können \nbei einem Teil der Bevölkerung zu einem Unwil-len führen, sich überhaupt mit Risikoinformatio-nen auseinander zu setzen. Reaktanz kann dann abgebaut werden, wenn es gelingt zu vermitteln, dass Risikoinformationen sich nicht auf die ge-\nsamte Nanotechnologie beziehen, sondern nur auf \nTeilbereiche. Angemessene Bilder und Erklä-rungsansätze helfen somit, die Aufnahmebereit-schaft für die Risikokommunikation zu erhöhen. \n2. Sie beugt einer pauschalen Verurteilung der \nNanotechnologie vor. Aufgrund des Unwissens \nüber die Nanotechnologie ist im Falle von Scha-densmeldungen bei einem Teil der Bevölkerung mit einer undifferenzierten Verurteilung der Na-notechnologie zu rechnen. Einer solchen Pau-schalierung kann mit der differenzierenden Dar-\nstellung begegnet werden. Angemessene Bilder und Erklärungsansätze helfen somit, Ängste im Zusammenhang mit Nanotechnologie zu begren-zen.  \nEine vergleichsweise leicht zu kommunizierende \nUnterscheidung ist die zwischen gebundenen und \nfreien Nanoteilchen. Für de n Fall, dass sich Risi-\nkoinformationen auf freie Nanoteilchen beziehen, erscheint eine zwischen diesen beiden Bereichen \ndifferenzierende Darstellung praktikabel. Für andere Bereiche ist es eventuell notwendig, Er-\nklärungsansätze zu entwickeln und auf ihre \nTauglichkeit zu testen.  \nFür eine differenzierende risiko- und nutzen-\norientierte Kommunikation besteht eine Aufnah-\nmebereitschaft in der Bevölkerung, wie die Er-gebnisse der repräsentativen Befragung zeigen. \nVorbehalte in Zusammenhang mit \nLebensmitteln \nWährend die Stimmung zum Thema Nanotech-\nnologie insgesamt positiv ist, bestehen vor allem im Zusammenhang mit Lebensmitteln erhebliche Vorbehalte. Nanotechnologie und Nanoteilchen werden nicht als „natürlich“ wahrgenommen. \nAusgehend von dem im Be reich der Lebensmittel \nverbreitetem Beurteilungsschema, dass Natür-\nliches „gut“ und Nicht-Natürliches „schlecht“ ist, werden Nanotechnologie und Nanoteilchen ten-denziell pauschal als Bedrohung erlebt, von \ndenen Lebensmittel frei sein sollen. Risikokom-\nmunikation in diesem Bereich stößt damit auf völlig andere Voraussetzungen als bei den übri-gen Anwendungsbereichen der Nanotechnologie. \nDas Problem bei Lebensmitteln dürfte deshalb \nweniger die Reaktanz bei der Wahrnehmung von \nRisikomeldungen, sondern die Reaktanz bei einer differenzierenden Darstellung sein, da diese im Widerspruch zum Beurteilungsschema „Natür-lichkeit ist gut“ stehen kann. Auch durch die Kennzeichnung von Nanoteilchen auf Ver-\npackungen kann der Eindruck verstärkt werden, \ndass Nanoteilchen etwas Bedrohliches sind, weil sie ja extra ausgewiesen werden müssen.  \nDarüber hinaus ergeben sich aus den Besonder-\nheiten des Themas Nanotechnologie Konsequen-zen für die Autorität einer wissenschaftlichen In-\nstitution. Vor dem Hintergrund der Studie sind in \ndiesem Zusammenhag die nachstehenden Punkte \nherauszustellen: \n1. Ausgehend von den Hoffnungen und Erwar-\ntungen sowie dem geringem Wissen gegenüber \nNanotechnologie kann eine solche Institution bei \nder Veröffentlichung über mögliche Risiken als \n„Spielverderber“ wahrgenommen werden, der po-sitive Erwartungen stört und dem man nicht mehr zuhören mag. Um Dissonanzen zwischen den \nHoffnungen und Erwartungen auf der einen Seite \nund den Meldungen über Risiken auf der anderen Seite zu verringern, können entweder die Hoffnungen und Erwartungen oder aber das Ver-trauen in die wissenschaftliche Integrität der In-stitution reduziert werden. Eine solche Entwick-UMID  1/2008 Seite  29 lung lässt sich durch eine zwischen den unter-\nschiedlichen Anwendungsbereichen differenzie-rende Darstellung begrenzen.  \n2. Eine enge Zusammenarbeit mit den Verbrau-\ncherorganisationen kann helfen, die Verpflich-\ntung einer wissenschaftlichen Behörde gegenüber den Verbrauchern zu de monstrieren. So können \nz. B. Verbraucherkonferenzen – unabhängig von dem weiter unten skizzierten Nutzen – zur Stär-\nkung des Vertrauens beitragen, wenn sie als \nZeichen der Interessensidentität zwischen den Verbrauchern und der be hördlichen Arbeit wahr-\ngenommen werden. \n3. Eine kontinuierliche Dokumentation der Ar-\nbeit zum Thema Nanotechnologie trägt dazu bei, \ndass eine Behörde als aktive und nicht als reak-tive Institution erscheint: \n- „Die sind im Gebiet der Nanotechnologie un-\nterwegs.“  \n- „Die machen Forschung, sammeln und bündeln Informationen, machen Veranstaltungen und \nbehalten das Thema im Auge“ . \nEin kontinuierlich genutztes Kommunikations-\nmittel „Frequently Asked Questions“ vermag den beschriebenen Anforderun gen gerecht zu werden. \nDurch die Aufmachung sowie durch Einbettung in moderne Technologie kann es wichtige Infor-mationen für Verbraucher so bereitstellen, dass \nderen Interessen und Au seinandersetzungsbereit-\nschaft gegenüber Risikothemen belebt werden. \nInsbesondere gibt es dur ch das spezifische For-\nmat den Lesern das Gefühl, sich ein Thema por-\ntioniert aneignen zu können und dabei keine Sorge haben zu müssen, von Risikoinformationen überflutet zu werden. \nVor dem Hintergrund der Ergebnisse dieses Pro-\njekts liegt die Hypothese nahe, dass es zukünftig \nim Feld der öffentlic hen Meinungsbildung zu Kämpfen um die Setzungen und Haltungen zur \nNanotechnologie kommen wird. Zur Beschrei-bung der daraus mögliche n, zukünftigen Ent-\nwicklungspfade der Meinungsbildung wäre es \nmöglich, mit Szenario- und Simulationstechniken \nzu arbeiten, wie sie etwa in den Gruppendiskus-sionen im Rahmen dieses Projekts ansatzweise zum Einsatz gekommen sind oder auch zum Bei-spiel in Verbraucherkonferenzen genutzt werden. \nErgebnisse eines solchen Vorgehens können da-\nbei helfen, auf zukünftige Fragen der Risiko-kommunikation vorbereitet zu sein – Nanotech-nologie kann ein sehr emotionales Thema werden. \nDer Abschlussbericht zum Projekt „Bevölke-\nrungsbefragung zur Wahrnehmung der Nano-technologie“ (Repräsentative Befragung mit 1.000 Bürgern mit qualitativem Studienteil) wird zum Download unter \nwww.bfr.bund.de  derzeit \nvorbereitet. \n \nKontakt \nIngo Härlen \nVierboom & Härlen Wirtschaftspsychologen  \nKrefelder Straße 36 \n50670 Köln \nTel.: +49 221 914091 0 \nE-Mail: haerlen@wirtschaftspsychologen.de   \nDr. Johannes Simons \nInstitut für Lebenmittel- und Ressourcenökonomik \nUniversität Bonn \nNußallee 21 \n53115 Bonn \nE-Mail: johannes.simons@ilr.uni-bonn.de   \nCarl Vierboom \nVierboom & Härlen Wirtschaftspsychologen \nKrefelder Straße 36 \n50670 Köln \nTel.: +49 221 914091 0 \nE-Mail: vierboom@wirtschaftspsychologen.de   \n \n \n  \nSeite  30 UMID  1/2008 \nUmweltradioaktivität und Strahlenbelastung, \nJahresbericht 2006 des Bundesministeriums für Umwelt, \nNaturschutz und Reaktorsicherheit (BMU) \nEnvironmental Radioactivity and Radiation Exposure,  \nAnnual Report 2006 of the Federal Minist ry for the Environment, Nature \nConservation an Nuclear Safety (BMU) \nClaudia Bernhard \n \n \nIn Deutschland wird die Radioaktivität in der \nUmwelt an zahlreichen Messstellen kontinuier-lich erfasst und überwacht. Dabei werden die Umweltmedien Luft und Niederschlag, Ober-flächenwasser, Meer- und Küstengewässer und \ndie Gamma-Ortsdosisleistung in Bodennähe \nuntersucht. Darüber hinaus wird in Umwelt-\nbereichen gemessen, in denen sich radioaktive \nStoffe anlagern oder anreichern können. Diese sind z. B. Lebensmittel, Trink- und Grundwasser, Pflanzen, Futtermittel, Arzneimittel, Abfälle, \nAbwässer und Klärschlamm. Die Daten aus \ndieser Umweltüber-wachung werden von den Leitstellen (\nLeitstellen des Bundes zur \nÜberwachung der Umweltradioaktivität ) be-\nwertet. Das Bundesamt für Strahlenschutz (BfS) \nfasst alle diese Ergebnisse jährlich im Bericht \nüber Umweltradioaktivitä t und Strahlenbelastung \ndes BMU zusammen. (Ein Beispiel ist die \nDarstellung der Mittleren γ-Ortsdosisleistung im \nJahr 2006 in der Abbildung).  \nDer Bericht enthält neben den Daten aus der \nUmweltradioaktivitäts-Überwachung die Erhe-\nbung der natürlichen und zivilisatorischen Strahlenexposition in Deutschland (siehe Tabelle). Darüber hinaus  beinhaltet er Infor-\nmationen über nichtionisierende Strahlung, also \nden Bereich der optischen Strahlung und der \nhoch- und niederfrequenten Felder.  \nDie mittlere Strahlenexposition der Bevölkerung \nin der Bundesrepublik Deutschland im Jahr 2006 ist in der folgenden Tabe lle nach den verschiede-\nnen Strahlenquellen aufgeschlüsselt.  \nDie mittlere effektive Dosis ist im Vergleich zu \nden Vorjahren bis auf den Wert für medizinische Untersuchungen unverändert. \n  \n Abb. Mittlere γ-Ortsdosisleistung im Jahr 2006 in \nDeutschland \n \nWeitere Schwerpunktthemen im Bericht sind die Strahlenexposition durch: \n• berufliche Tätigkeit \n• Umgang mit radioaktiven Stoffen in Forschung \nund Technik \n• radioaktive Abfälle \n• Strahlenunfälle und besondere Vorkommnisse \n• UV-Strahlung und Mobilfunk \n \n UMID  1/2008 Seite  31  \nTab.:  Mittlere effektive Dosis der Bevölkerung der Bundesrepublik Deutschland im  Jahr 2006 \n \n  \n  \n Mittlere effektive Dosis in \nMillisievert pro Jahr  \n1. Natürliche Strahlenexposition  \n 1.1 durch kosmische Strahlung (in Meereshöhe) ca. 0,3  \n 1.2 durch terrestrische Strahlung von außen    ca. 0,4  \n  bei Aufenthalt im Freien (5 Std./Tag)  ca. 0,1 \n  bei Aufenthalt in Häusern (19 Std./Tag)  ca. 0,3 \n 1.3 durch Inhalation von Radonfolgeprodukten    ca. 1,1  \n  bei Aufenthalt im Freien (5 Std./Tag)  ca. 0,2 \n  bei Aufenthalt im Gebäude (19 Std./Tag)  ca. 0,9 \n 1.4 durch Ingestion von natürlich r adioaktiven Stoffen ca. 0,3  \nSumme der natürlichen Strahlenexposition  ca. 2,1  \n2. Zivilisatorische Strahlenexposition  \n 2.1 durch Fallout von Kernwaffenversuchen < 0,01  \n 2.2 durch den Unfall im Atomkraftwerk Tschernobyl < 0,015  \n 2.3 durch kerntechnische Anlagen < 0,01  \n 2.4 durch Anwendung radioaktiver Stoffe und ionisierender Strahlen in \nder Medizin* \n davon durch nuklearmedizinische Untersuchungen ca. 1,9   \n ca. 0,12 \n 2.5 durch Umgang mit radioaktiven Stoffen und ionisierenden Strahlen in \nForschung und Technik   < 0,01   \nSumme der zivilisatorisch en Strahlenexposition  ca. 1,9  \n* nach Auswertungen von 2004 \n \n \nDer BMU-Jahresbericht Umweltradioaktivität \nund Strahlenbelastung und weitere Berichte zu \ndiesen Themen werden jährlich auf der Home-\npage des Bundesamtes für Strahlenschutz ver-öffentlicht. Sie sind abrufbar unter: \nwww.bfs.de/de/bfs/druck/uus . \n Kontakt \nClaudia Bernhard Bundesamt für Strahlenschutz \nFachbereich Strahlenschutz und Gesundheit \nIngolstädter Landstr. 1 \n85764 Oberschleißheim \nE-Mail: \ncbernhard@bfs.de    \nInternet: www.bfs.de   \n \n \n  \n  \nSeite  32 UMID  1/2008 \nDie Beschaffung umweltfreundlicher Produkte \nnützt Umwelt und Gesundheit \nProcurement of green products is beneficial for the environment and health \nJutta Dürkop, Simone Brandt, Dagmar Kase \n \nIn Deutschland beträgt das Volumen für die Ver-gabe öffentlicher Aufträge von Bund, Ländern, Kommunen und kommunalen Unternehmen pro Jahr etwa 250 Milliarden Euro [1]. Allein 60 Pro-\nzent entfallen auf Städte und Gemeinden, die da-\nmit ein beachtliches Potenzial haben, den Markt \ndurch Nachfrage von Waren und Dienstleistun-gen, die die Umwelt entlasten und die Gesundheit nicht nachteilig beeinflussen, zu verändern. \nDas Internetportal \nDas Internetportal www.beschaffung-info.de  [2] \nbietet der öffentlichen Verwaltung, aber auch \nanderen interessierten Institutionen sowie Ver-\nbraucherinnen und Verbrauchern eine sachdien-liche Unterstützung für die Beschaffung umwelt-\nfreundlicher Waren und Di enstleistungen ver-\nschiedener Themenbereiche, die in Abbildung 1 \nersichtlich sind. Das im Jahr 2001 installierte In-ternetportal wurde vom Bundesverband für Um-\nweltberatung e.V., Bremen, (bfub) mit Förderung durch das Umweltbundesamt (UBA) und das Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit (BMU) aufgebaut. Seit dem \n1. Januar 2008 wird die Internetseite vom UBA \nweiterbetrieben. \nDie Webseiten werden ständig ergänzt und über-\narbeitet (siehe Tab. 1). Einige befinden sich noch im Aufbau, wie die Webseiten zu den Themen-\nbereichen „Fahrzeugwesen“, „Ver- und Entsor-\ngung“, „Garten- und Landschaftsbau“ und „Ar-beitsschutz/Sicherheit“. Daher stehen noch nicht \nin allen Themenbereiche n Informationen zu Ver-\nfügung. Benötigen Sie Informationen zu diesen \nThemenbereichen oder habe n Sie sonstige Fragen \nzur umweltfreundlichen Beschaffung können Sie \nsich per E-Mail an folgende Adresse wenden: \numweltfreundliche-beschaffung@uba.de.\n \n Abb. 1:  Internetportal für die umweltfreundliche Beschaffung unter www.beschaffung-info.de   UMID  1/2008 Seite  33 Tab. 1:  Stand der Überarbeitung der einzelnen Produktgr uppen und Dienstleistungen nach Themenbereichen \n(Februar 2008) \nProduktgruppen / Dienstleistungen \nThemenbereiche \nÜberarbeitung abgeschlossen Überarbeitung geplant \n Reinigung / Hygiene Hygienepapiere Desinfektion, Gebäudereinigung/ \nFensterreinigung,  Graffitientfer-\nnung, Händetrocknung, Schädlings-bekämpfung in Innenräumen \nBürogeräte: Multifunktions-\ngeräte, Laserdrucker, Tintendrucker, Digitalprojektoren \n(Beamer), \nComputer, Tragbare \nComputer, Computer-\nBildschirme  \n Büro \nBüromaterial:  Papierprodukte, \nToner- und Tintenmodule  \n Gebäudeinnenausstattung Lacke und Lasuren, Wandfarben, \nMöbel  Bodenbeläge, Raumtextilien, Tapeten \n Fahrzeugwesen  Personenkraftwagen \n Technische \nGebäudeausrüstung Ökostrom Beleuchtung, Sonnenschutzvor-\nrichtungen \n Großküchen / \nLebensmittel  Großküche, Kantinenbewirtschaf-tung, \nLebensmittel \n  \nInnerhalb der Themenbereiche sind die Produkt-\ngruppen und Dienstleist ungen nach folgenden \nPunkten untergliedert: \n• Einführung \n• Umweltbezogene Produkteigenschaften \n• Umweltkennzeichen \n• Ausschreibungsempfehlungen \n• Beispiele aus der Praxis \n• Literatur \n• Weitere Informationsquellen \nDas Kernstück bildet die im pdf-Format herun-\nterladbare meist tabellarisch zusammengestellte „Ausschreibungsempfehlung“. Soweit für die je-weilige Produktgruppe eine Vergabegrundlage für das Umweltzeichen Blauer Engel besteht, \norientieren sich die Empfehlungen an den Krite-\nrien dieser Vergabegrundlage. Das Kapitel „Um-weltbezogene Produkteigenschaften“ bietet Inte-ressierten Hintergrundinformationen zu mög-lichen umwelt- und gesundheitsschädlichen Eigenschaften der Produkte sowie zu aktuellen \nGesetzen und Regelungen, die zum Schutz von \nUmwelt und Gesundheit geschaffen wurden. \nBeispielhaft wird die Internetveröffentlichung zur \nProduktgruppe „Wandfar ben“ im Folgenden \nnäher vorgestellt. Beispiel: Wandfarben \nWandfarben dienen der farblichen Gestaltung und \ndem Oberflächenschutz von Decken und Wän-\nden. Sie enthalten Pigmente, Binde- und Löse-\nmittel (Wasser) sowie Zusatzstoffe. Im Gegensatz zu Lacken bilden Wandfarben keinen zusammen-\nhängenden Bindemittelfilm. Der Anstrich bleibt daher luft- und wasserdurchlässig. Dies gilt für Dispersionswandfarben ebenso wie für Leim-, \nKalk-, Silikat- und Naturharzfarben. Diese Wand-\nfarben unterscheiden sich im Wesentlichen von-einander durch die Art des verwendeten Binde-mittels, das die Erfordernis von Zusatzstoffen und auch die Anwendungsbereiche mitbestimmt. So \nenthalten Dispersionswandfarben als Bindemittel \nKunstharzdispersionen oder Naturharze, als \nLösemittel Wasser und organische Verbindungen sowie Konservierungsmittel. Hochwertige Dis-persionsfarben mit dem Blauen Engel enthalten keine organischen Lösemittel und Weichmacher. \nKonservierungsmittel sind erforderlich, um die \nFarbe vor dem Verderben durch mikrobiellen Be-fall zu schützen. Im Gegensatz dazu benötigen beispielsweise pulverförmige Leimfarben, die aus Kreide und bindenden Leimen bestehen und erst \nkurz vor dem Gebrauch mit Wasser angerührt \nwerden, keine Konservierungsmittel, sind in an-gerührter Form aber nur  wenige Tage haltbar. \nLeimfarben sind feucht nicht wischfest und müs-\nsen vor einem neuen Anstrich abgewaschen wer-\nden. Kalkfarben bestehen aus Calciumhydroxid. \nSie werden vor der Verarbeitung aufgeschlämmt.  \nSeite  34 UMID  1/2008 Konservierungsmittel sind wegen der hohen Al-\nkalität nicht erforderlich. Da der Anstrich auch trocken nicht wischfest ist, eignen sich Kalkfar-\nben vor allem zum Streichen von Kellerräumen.  \nUmweltbezogene Produkteigenschaften \nDispersionswandfarben, die unter den Wandfar-\nben auch den größten Marktanteil besitzen, sind \nim Allgemeinen eine relativ unproblematische Produktgruppe.  \n• Beeinträchtigung der Innenraumluft \nVereinzelt können Wandfarben heute noch er-\nwähnenswerte Mengen an organischen Löse-\nmitteln, Restmonomere von Bindemitteln, Kon-\nservierungsmittel und andere Zusatzstoffe ent-\nhalten, die als flüchtige organische Verbindungen (englisch VOC; Abkürzung für Volatile Carbon Compounds) während und auch nach der Verar-beitung aus dem Anstrich ausgasen. Besonders \nbei Sonderposten, die nicht mit dem Umwelt-\nzeichen gekennzeichnet sind, ist Vorsicht gebo-ten. Hier können Lösemittel oder Weichmacher enthalten sein.  \nBei Naturharzdispersionsfarben sind die Binde- \nund Lösemittel aus Naturrohstoffen (trocknende \nÖle), die ebenfalls ausgasen und Aldehyde bei \nder Trocknung bilden (Geruch). Sie besitzen ein \nallergisierendes Potenzial und unterscheiden sich hinsichtlich ihrer Umweltwirkungen nicht von den synthetischen Lösemitteln. \n• Begrenzung organischer Lösemittel \nZur Begrenzung organischer Lösemittel in löse-\nmittel- und wasserbasierten Farben und Lacken gelten seit 1. Januar 2007 Gr enzwerte, die in der \nLösemittelhaltigen Farben- und Lackverordnung (ChemVOCFarbV) festgelegt sind. Die Grenz-werte betreffen solche VOC, deren Siedepunkt bei bis zu 250° Celsius liegt. Darüber hinaus legt die Verordnung fest, dass auch der VOC-Gehalt im gebrauchsfertigen Produkt zu deklarieren ist. \nIn einer zweiten Stufe, die ab 2010 vorgesehen \nist, sind diese Grenzwerte gesenkt. Mit dieser Verordnung, die die europäische Decopaint-Richtlinie 2004/42/EG in nationales Recht um-setzt, wird der Gesundheitsschutz nicht nur wäh-\nrend der Verarbeitung sondern auch während der \nspäteren Raumnutzung verbessert. Die Einhaltung der ChemVOCFarbV wird darüber hinaus auch schrittweise den Lösemitteleintrag in die Atmo-sphäre und damit die Entstehung von Sommer-\nsmog reduzieren. \n • Umweltbelastungen durch die Herstellung von \nTitandioxid \nTitandioxid (auch Titanweiß) wird als Weißpig-ment bei Wandfarben in  großen Mengen benutzt. \nEs besitzt eine gute Deckkraft und ist ungiftig. \nAber seine Herstellung nach dem Sulfatverfahren \nkann mit erheblichen Umweltbelastungen ver-\nbunden sein. Die dabei entstehende Dünnsäure – \nein Gemisch aus verdünnter Schwefelsäure und giftigen Schwermetallen – wird bis heute in eini-gen Ländern in Flüsse und Meere geleitet. Um damit verbundene Umweltschäden wie das Fisch-sterben zu vermeiden, darf Titanweiß in der \nEuropäischen Union seit 1993 nur noch rück-\nstandsarm hergestellt und anfallende Säure darf \nnicht mehr – auch nicht auf Hoher See – ver-klappt werden. Grundlage ist die europäische Richtlinie 92/112/EWG zur Verringerung und \nspäteren Unterbindung der Verschmutzung durch \nAbfälle der Titandioxid-Industrie. \nAusschreibungsempfehlung \nDie Ausschreibungsempfehlung basiert auf der \nVergabegrundlage des Blauen Engels für emis-sionsarme Wandfarben, dem Umweltzeichen \nRAL-UZ 102 (\nwww.blauer-engel.de ). Die Vorga-\nben sind strenger als die gesetzlicher Regelungen. \nNur besonders emissionsarme Wandfarben, bei deren Verwendung die Räume nach dem Trock-nen der Farbe ohne Bedenken wieder genutzt \nwerden können, erhalten auf Antrag des Herstel-\nlers diese Kennzeichnung. \nZu den Anforderungen des RAL-UZ 102 gehört, \ndass keine Lösemittel enthalten sein dürfen – der Restgehalt an flüchtigen organischen Verbindun-\ngen muss unter 0,07% liegen. Auch eine Reihe \nanderer für Gesundheit und Umwelt schädlicher \nStoffe, wie problematische Konservierungsmittel und Weichmacher aus der Gruppe der Phthalate, \nkrebserzeugende, erbgutverändernde, fortpflan-zungsgefährdende, sehr giftige und giftige Stoffe \nsowie Schwermetalle dürfen den Wandfarben \nnicht zugesetzt werden. Die Konservierungs-mittelmenge ist streng limitiert und der einge-\nsetzte Wirkstoff muss auf dem Gebinde deklariert werden. Außerdem muss das verwendete Titan-\nweiß (Titandioxid) umweltfreundlich hergestellt \nsein. \nBei Verwendung der Ausschreibungsempfehlung \ndurch die Beschaffungsstellen der öffentlichen Hand müssen Bieter entsprechende Prüfproto-kolle und Nachweise vorlegen. Wenn für das an-\ngebotene Produkt ein Zeichennutzungsvertrag für \nden Blauen Engel besteht, kann jedoch ungeprüft die Einhaltung aller Anforderungen angenommen werden. UMID  1/2008 Seite  35 Weitere Einzelheiten zur Internetpublikation über \n„Wandfarben“ finden Interessierte unter \nwww.beschaffung-info.de  im Themenbereich \n„Gebäudeinnenausstattung“. \nLiteratur \n1. agenda-transfer Agentur für Nachhaltigkeit GmbH und \nICLEI Local Governments for Sustainability (Hrsg.): \nVorteile überzeugen – Nachhaltige Beschaffung in der \nkommunalen Praxis, März 2007. Download unter \nwww.iclei-\neurope.org/fileadmin/user _upload/Procurement/SP_Germa\nny/broschure.pdf  \n2. Umweltbundesamt (Hrsg.): Der Informationsdienst für \numweltfreundliche Bescha ffung. Download unter \nwww.beschaffung-info.de   \n3. Umweltbundesamt (Hrsg.):  Entwicklung der Emissionen \nflüchtiger organischer Verbindungen ohne Methan \n(NMVOC) in Deutschland (S tand August 2007). In: Um-\nweltdaten Deutschland online. Download unter www.env-\nit.de/umweltdaten/  , Suchen „VOC“ Kontakt \nDr. med. habil. Jutta Dürkop \nehemals Umweltbundesamt \nE-Mail: jutta.duerkop@web.de   \nDipl.-Ing. (FH) Simone Brandt \nFachgebiet III 1.4 „Stoffbezogene Produktfragen“ und  \nDipl.-Ing. (FH) Dagmar Kase \nFachgebiet III 1.3 „Umweltkennzeichnung, \nUmweltdeklaration,  \nUmweltfreundliche Beschaffung“  \nim Umweltbundesamt \nPostfach 1406 \n06813 Dessau-Roßlau E-Mail: \nsimone.brandt@uba.de , dagmar.kase@uba.de    \n \n  \n \n   \nSeite  36 UMID  1/2008 Krebs in Deutschland 2003-2004 \nHäufigkeiten und Trends \nCancer in Germany 2003-2004, Incidence and Trends \nUte Wolf, Jochen Bertz und Jörg Haberland \n \nDas Robert Koch-Institut (RKI) und die Gesell-\nschaft der epidemiologischen Krebsregister in \nDeutschland e. V. (GEKID) haben zum 28. Deutschen Krebskongresses in Berlin die \nBroschüre „Krebs in Deutschland 2003-2004, \nHäufigkeiten und Trends“ (6. Auflage) mit aktu-\nellen Zahlen zum Krebsgeschehen in Deutschland veröffentlicht. Diese Broschüre erscheint alle zwei Jahre und  wurde erstmalig mit neuem Design als Beitrag der Gesundheitsberichter-\nstattung (GBE) des Bund es herausgegeben. Sie \nenthält Angaben zu den in Deutschland insgesamt \nim Zeitraum von 1980 bis zum Jahr 2004 aufge-tretenen Krebsneuerkrankungen und Krebssterbe-\nfällen (Quelle: Amtliche Todesursachenstatistik, Statistisches Bundesamt Wiesbaden). Zu ausge-\nwählten Einzellokalisationen werden jeweils kurz und übersichtlich Erkra nkungs- und Sterberaten, \nRisikofaktoren, Trends sowie Überlebensaus-\nsichten dargestellt.  \nDie Entstehung einer Krebskrankheit beruht in \nder Regel nicht auf einer einzigen Ursache, sondern in der Diskussion steht eine Kombination \nverschiedener Einflussfaktoren (u. a. Rauchen \nund Passivrauchen, falsche Ernährung, chro-nische Erkrankungen, hoher Alkoholkonsum, Ex-positionen am Arbeitsplatz, Einflüsse aus der \nUmwelt wie Auto- und Industrieabgase, UV-\nStrahlung und ionisierende Strahlung). Insgesamt \nist noch zu wenig über die Ursachen bekannt, \ninsbesondere bei Kindern. \nNeben Fragen zur Krebsentstehung und deren \nVerhinderung, der primären Prävention, rücken die sekundäre Prävention mittels Früherkennung sowie die optimale Behandlung Krebserkrankter zunehmend in den Vordergrund der epidemiolo-gischen Krebsforschung. \nDie aktuellen Schätzungen des RKI basieren auf \nden Daten vollzählig erfassender epidemiolo-gischer Krebsregister in Deutschland. Für das Jahr 2004 weist die Schätzung insgesamt 436.500 Krebsneuerkrankungen aus (Männer 230.500, Frauen 206.000). Damit sind im Vergleich zur \nvorangegangenen Schätzung im Jahr 2004 etwa \n12.000 Krebsneuerkrankungen mehr aufgetreten als 2002. Bei Frauen blieb die Gesamtzahl dieser Erkrankungen gegenüber 2002 unverändert. Ur-\nsachen für den Anstieg bei den Männern sind \nunter anderem in der veränderten Altersstruktur und im Anstieg der Zahl der Prostatakrebs-\nneuerkrankungen (um etwa 10.000) zu suchen, der wiederum vor allem auf den vermehrten Ein-\nsatz der so genannten PSA-Bestimmung (prosta-\ntaspezifisches Antigen) im Blut als Vorunter-\nsuchung zur Früherkennung zurückgehen dürfte. \nProstatakrebs (etwa 58.500) und Darmkrebs (ca. 37.000) stellen die häufigsten Krebserkrankungen bei Männern dar. Bei den Frauen stehen, wie in den vorangegangenen Sc hätzungen auch, der \nBrustkrebs mit etwa 57.000 Neuerkrankungen an \nerster und der Darmkrebs mit ca. 36.000 Neuer-krankungen an zweiter Stelle. Das mediane Er-\nkrankungsalter liegt für Männer und Frauen bei \netwa 69 Jahren. \nIn Deutschland verstarben im Jahr 2004 insge-\nsamt 208.800 Personen an Krebs, im Jahr 2002 \nwaren es 209.900. Das mediane Sterbealter an \nKrebs liegt für Männer bei 71 und Frauen bei 75 Jahren. Die Überlebensaussichten mit Prostata-krebs und Brustkrebs haben sich so weit verbes-sert, dass die Zahl der Krebssterbefälle daran mittlerweile abnimmt. Im Jahr 2004 verstarben \n11.200 Männer an Prostatakrebs und 17.600 \nFrauen an Brustkrebs. Das sind jeweils 200 Ster-\nbefälle weniger als zwei Jahre zuvor.  \nSeit den 1970er Jahren zeigt sich insgesamt eine \nVerbesserung der Überlebensraten bei Krebser-krankungen. Die relativen 5-Jahres-Überlebens-raten (Frauen 60%, Männer 53%) sind u. a. für \nLippenkrebs, Malignes Melanom der Haut und \nHodenkrebs sehr günstig, bei Bauchspeicheldrü-sen-, Lungen- und Speiseröhrenkrebs dagegen \nimmer noch sehr ungünstig. \nAngaben zu Krebserkrankungen bei Kindern \n(jährlich etwa 1.800 neu diagnostizierte Fälle) werden vom Kinderkrebsregister Mainz in einem eigenen  Abschnitt  der Broschüre dargestellt. \nDie Broschüre kann über \ngbe@rki.de  bestellt \noder im Internet unter www.rki.de/gbe/krebs  und \nwww.gekid.de  heruntergeladen werden. \nKontakt \nDr. Ute Wolf, Dr. Joachim Bertz, Dr. Jörg Haberland \nRobert Koch-Institut \nFG 24 Gesundheitsberichterstattung \nDachdokumentation Krebs \nSeestr. 10, 13353 Berlin \nE-Mail: dachdokumentationkrebs@rki.de  UMID  1/2008 Seite  37 Das Umweltbundesamt ermittelt mit dem Kinder-Umwelt-\nSurvey die Schadstoffbelastung von Hausstaub \nThe federal environment agency investig ates the contamination of house dust  \n– a new report about the German Environmental Survey for Children \nKerstin Becker \n \n \nDas Umweltbundesamt hat im Januar dieses \nJahres den zweiten Berichtsband zum Kinder-Umwelt-Survey vorgelegt. Dabei handelt es sich um das WaBoLu-Heft 02/08, Kinder-Umwelt-\nSurvey 2003/06: Hausstaub, Stoffgehalte im \nHausstaub aus Haushalten mit Kindern in \nDeutschland. Der Band kann unter \nwww.umweltbundesamt.de/survey/  kostenlos her-\nunter geladen werden. \nIm Kinder-Umwelt-Survey (KUS) wurde eine re-\npräsentative Unterstichprobe des Kinder- und \nJugendgesundheitssurveys (KiGGS) von 1.790 Kindern im Alter von drei bis 14 Jahren aus 150 Orten untersucht. Neben der Ermittlung der kor-poralen Belastung der Kinder mit Schadstoffen \nwurden unter anderem 600 zufällig ausgewählte \nHausstaubproben auf ihre Gehalte an Chlorpyri-fos, DDT, HCB, Lindan, Methoxychlor, PCP, PCSD, Propoxur und PCB untersucht.  \nDie Daten wurden vom UBA ausgewertet und \nkönnen nun der Öffentlic hkeit zur Verfügung ge-\nstellt werden. Die Ergebnisse beschreiben die \nBelastung des Hausstaubes aktuell und auf reprä-sentativer Basis. Es zeigt sich zum Beispiel, dass trotz des Verbotes PCP, DDT und Lindan noch immer in Hausstaubproben nachweisbar sind. Sie \nwurden in 85%, 39% und 27% der Staubproben \nnachgewiesen. Aufgrund der unterschiedlichen Anwendungsmuster finden sich allerdings DDT und Lindan häufiger in Proben aus den neuen, PCP dagegen häufiger in Proben aus den alten \nBundesländern. DDT findet sich zudem häufiger in Hausstaubproben, die bei Familien mit höheren Sozialstatus genommen wurden.   \nDiese und weitere Ergebnisse fasst der Bericht \nübersichtlich in Tabellen zusammen. Dabei er-folgt eine Standardgliederung nach den Merkma-len Wohnort (alte/neue Bundesländer), Sozial-status und Baujahr des Wohnhauses. Die Daten \nsind für die Bewertung von kleineren oder an-\nlassbezogenen Studien bei bekannten oder ver-muteten Belastungen sehr wertvoll und nützlich. \nIn weiteren WaBoLu-Ber ichtsbänden wird das \nUmweltbundesamt die Ergebnisse der Trinkwas-\nser- und Innenraumluftuntersuchungen des Kin-\nder-Umwelt-Surveys veröffe ntlichen. Der jeweils \naktuelle Stand aller Publikationen zum KUS kann \nunter \nwww.umweltbundesamt.de/survey/  eingese-\nhen werden . Ab ca. Mitte 2008 werden die ge-\nsamten Daten der Fachöffentlichkeit in Form von \neines Public-Use-Files  zur Verfügung gestellt. \nKontakt \nDr. Kerstin Becker \nFachgebiet Toxikologie,  gesundheitsbezogene \nUmweltbeobachtung – II 1.2  Umweltbundesamt  \nCorrensplatz 1 \n14195 Berlin \nE-Mail: \nkerstin.becker@uba.de   \n \n   \nSeite  38 UMID  1/2008 Kinder besser vor giftigen Schadstoffen und Unfällen \nschützen – Experten diskutieren Fragen der Kindersicherheit \nund Wohngesundheit \nBetter protection of children from hazardous chemicals and accidents  \n– Experts discuss children’s safety and a healthy living environment  \nJohanna Hausmann, WECF  – Women in Europe for a Common Future \n \n \nKinder von Beginn an vor gefährlichen Umwelt-\neinflüssen zu schützen hat für die Teilneh-merInnen der Fachtagung „Gesundes Umfeld – \ngesunder Start ins Leben“  höchste Priorität. Die \nFrauen-, Umwelt und Gesundheitsorganisation \nWomen in Europe for a Common Future – WECF hat in Berlin, Bonn und München Hebammen, GynäkologInnen, KinderärztInnen und weitere ExpertInnen in Kindergesundheit eingeladen, um \nsich über die Themen Wohngesundheit und Kin-\ndersicherheit auszutauschen. Ziel der Veranstal-tungen war es,  mit den Multiplikatoren Ideen zu entwickeln, wie die Kompetenz der Eltern in \nFragen der Wohngesundheit und Kindersicherheit gestärkt werden kann. In Vorträgen und \nWorkshops wurde informiert und aktiv an Um-\nsetzungsmöglichkeiten gearbeitet. \nElternschaft verändert \nKonsumverhalten \nWenn sich ein Kind ankündigt, machen sich viele \nErwachsene häufig zum ersten Mal Gedanken darüber, welche Auswirkungen Produkte auf die \nGesundheit haben. Das Produktangebot für \nKinder auf dem Markt ist riesig, nicht alles aber \nist auch gut und nötig. Nicht selten enthalten Pro-dukte gesundheitsgefährdende Substanzen oder Kleinteile, die eine Gefahrenquelle für die Ge-\nsundheit der Kinder darste llen. Umso mehr sind \nEltern auf fachliche Information angewiesen, um \nim Produktdschungel die richtige Kaufentschei-dung zu treffen. Hierbei kommt den Hebammen, GynäkologInnen und KinderärztInnen eine wich-tige Rolle zu, da sie schon sehr früh mit werden-\nden Eltern in Berührung kommen. \nSäuglinge sind besonders sensibel für \nstörende Umweltfaktoren  \nEltern tun gut daran, sich genau zu informieren, \ndenn während der Schw angerschaft und Säug-\nlingszeit sind Kinder besonders sensibel für stö-rende Umweltfaktoren und schädliche Inhalts-\nstoffe in Produkten. Ve rhalten und Exposition \nsind in der frühen Kindheit anders als im späteren \nLebensalter: Bezogen auf das Körpergewicht trinken und atmen Kinder mehr als Erwachsene, \nhaben eine größere Hautobe rfläche, ihre Haut ist \ndeutlich dünner als die der Erwachsenen und die Abwehr- sowie Entgiftungsmechanismen müssen \nsich erst entwickeln. In Europa leidet jedes vierte \nKleinkind an mindestens einer Allergie, in manchen Regionen sogar jedes Dritte. Aber auch die Zunahme von Asthma und Krebserkrankun-gen bei Kindern, die möglicherweise umweltbe-\ndingt sind, alarmieren. \nStörungsfreie Entwicklung muss \noberste Priorität haben \nWolfgang Straff, Mediziner und Vertreter des \nUmweltbundesamtes, das die Veranstaltungsreihe finanziell unterstützt, betont: „Vermehrtes Auf-treten von Allergien und Neurodermitis, für die \nneben der genetischen Disposition auch Umwelt-\nfaktoren verantwortlich sind, sind nur ein zu nen-\nnendes Symptom, das uns hellhörig machen sollte. Eine möglichst störungsfreie Entwicklung \nim Kindesalter sollte oberste Priorität haben“. Hebammen, Ärzte und Ärztinnen brauchen In-\nformationen um Eltern dabei zu unterstützen, ein \nmöglichst störungsfreies Umfeld zu gestalten und sie von Unsicherheiten zu befreien. Ein Beispiel: Schadstoffe in der Muttermilch.  \nUrsache für den Chemika lienmix in der Mutter-\nmilch sind Tausende Subs tanzen, denen wir täg-\nlich ausgesetzt sind. Viele Chemikalien sind \nschwer abbaubar, reichern sich – wie Dioxin, Blei oder Quecksilber – ein Leben lang im Fettgewebe an und werden zum Beispiel durch das Stillen weitergegeben. Nach einer WHO Studie zeigt \nDeutschland die zweithöchste Dioxinbelastung \nder Muttermilch in Europa. Gleichzeitig ist und bleibt Muttermilch die erste, wichtigste und beste Nahrung für einen Säuglin g und eine wesentliche \nVoraussetzung für seine gesunde Entwicklung. \nUmso wichtiger ist es, für eine Reduzierung von \nSchadstoffen zu sorgen. UMID  1/2008 Seite  39 Schadstoffarme Produkte beim Reno-\nvieren verringern das Allergierisiko \nDies ist besonders auch in Innenräumen von Be-\ndeutung. Säuglinge und Kleinkinder verbringen rund 90 Prozent der Zeit in Räumen. Silvia \nPleschka, Chemikerin und freie Gesundheitsbe-\nraterin in Berlin, erläutert, welche Gefahren von \nSchadstoffen in Innenräumen ausgehen und wie diese reduziert werden können. Schadstoffe wie Tabakrauch, Schimmelpilze, Formaldehyd aus \nSpanplatten, Möbeln, Lacken, Lösungsmittel aus \nLacken, Farben und Klebern, Weichmacher (Phthalate) in Produkten wie Bodenbeläge, Kabelummantelungen oder Spielzeug, Flamm-schutzmittel aus Möbeln, Textilien, Polstern, Matratzen sind nur einige Bespiele, die für den \nLaien oft gar nicht erkennbar sind, aber Säuglin-\ngen und Kleinkindern schwer zu schaffen machen.  \nFür neuere Studien wurden Neugeborene und \nSchulkinder über Jahre auf Umweltschadstoffe \nund Krankheiten untersucht. Ein Ergebnis dieser \nStudien ist, dass austretende flüchtig organische Verbindungen etwa bei Renovierung und Ein-richtung des Kinderzimmers dafür verantwortlich sind, dass Allergien und Neurodermitis häufiger auftreten.  \nDie Internetseite nestbau.info hat \nwertvolle Tipps für gesundes Einrichten \nUm Schadstoffe wie diese zu vermeiden, verweist \nSonja Haider, Direktorin von WECF Deutsch-\nland, auf die neue Webseite www.nestbau.info  \nvon WECF. Hier bekommen Eltern konkrete Tipps und Hilfestellungen für gesundes Renovie-\nren, Einrichten und Lebe n mit Kindern. Labels, \nsicherheitsrelevante Aspekte und der Hinweis, \nauf emissionsarme Renovierungsprodukte, Bodenbeläge, Möbel und a ndere Einrichtungsge-\ngenstände zu achten, sollen Eltern helfen, die ge-\nsundheitliche Belastung während der Renovie-\nrung zu reduzieren und das Wohnklima dauerhaft \nzu verbessern, auch ohne großen finanziellen Mehraufwand. Dass eine kindergerechte Woh-nung eine rauchfreie Zone sein sollte, in der regelmäßig gelüftet wird, muss immer wieder \nbetont werden. Wie dringlich dieser Aufruf ist, \nzeigen die neuesten Ergebnisse des KUS – Kinder-Umwelt-Surveys, denn mehr als die Hälfte der Kinder in Deutschland lebt in Haushalten, in denen geraucht wird. Weniger ist oft mehr – bei Spielzeug \nauf gute Qualität achten  \nWolfgang Döring, Biologe und Umweltanalyti-\nker, untersucht Spielzeug auf dessen Sicherheits-risiken  für Kinder. Die Schlagzeilen über Gifte in \nSpielzeug und Rückrufakti onen großer Hersteller \nhaben gerade in jüngster Zeit die Gesundheitsge-\nfahren für Kinder deutlich gemacht. „Schlimme Produktionsbedingungen in Südostasien, aber auch fehlende gesetzliche Richtlinien in der \nEuropäischen Union führen leider immer wieder \ndazu, dass giftige Substan zen in Spielsachen lan-\nden, wo sie nicht hingehören“, erklärt Wolfgang Döring.  \nEs kommt also sehr auf das Tun des Kindes und \nauf die Verhaltensweisen an, die Eltern, Groß-\neltern, ErzieherInnen oder Lehrer den Kindern \nvermitteln. Einzig im Be reich der Spielwaren \nbestätigt sich, das man für mehr Geld in der Re-gel auch bessere Qualität bekommt. Hier wäre ein grundlegendes Umdenken notwendig – Eltern, \nVerwandte und Freunde sollten beim Kauf eines \nSpielzeugs genauer hinschauen und besser ein or-dentliches, langlebiges schadstofffreies und viel-leicht etwas teureres Spielzeug kaufen, als zehn Einwegspielzeuge.   \n„Die Sicherheit von Spielzeug konnte in den ver-\ngangenen Jahrzehnten durch Richtlinien deutlich \nverbessert werden. Ein „sicherer“ Puppenwagen \nkann aber, wenn er zum Kinderwagen umfunk-\ntioniert wird, schnell zum Sicherheitsrisiko werden.“ \nKompetenter Umgang mit \nGefahrenquellen vermeidet Unfälle \nDass viele Unfälle vermieden werden können, \nwenn Eltern und Kinder kompetent und sensibel mit Gefahrenquellen umgehen, meinen auch Martina Abel, Psychologin und Geschäftsführerin der BAG Mehr Sicherheit für Kinder e.V. und \nStefanie Märzheuser, Kinderchirurgin in der \nKinderklinik Otto-Heubner-Zentrum für Kinder- und Jugendmedizin – Charité. Unfälle zählen zu den größten Risiken für die Gesundheit von Kindern. Alle 18 bis 20 Sekunden ereignet sich in Deutschland ein Unfall, bei dem ein Kind zu \nSchaden kommt. Häufig sind es Kleinigkeiten, \ndie diese verhindern: auf der hinteren Herdplatte kochen statt vorne, den Wickeltisch in eine schüt-\nzende Ecke stellen und Hand am Kind lassen, Fenster mit Kindersiche rungen sichern. Wenn \nEltern und Kinder kompetent und sensibel mit Gefahrenquellen umgehe n können, könnten 60 \nProzent der Kinderunfä lle vermieden werden. \nDeshalb ist Aufklärung wichtig.  \nSeite  40 UMID  1/2008 Workshop – Werkzeuge für die Praxis \nIn den Workshops, die sich an die Vorträge an-\nschlossen, wurden Ideen gesammelt, wie die In-\nformationen zur Wohngesundheit und Kinder-\nsicherheit in die tägliche Arbeit der Hebammen \nund Ärzte integriert werden könnten. Die Offen-\nheit und das Vertrauen, das werdende Eltern Hebammen und ÄrztInnen entgegenbringen, macht die Aufklärung einfacher. Allerdings brau-chen die MultipikatorInnen noch mehr Fortbil-\ndung in diesem Bereich, Netzwerke und die \nUnterstützung von öffent licher Seite. Wohnge-\nsundheit und Gefahrenreduktion muss ein Thema sein, für das Zeit und somit auch Geld zur Verfü-gung steht. Kinder sind schließlich unsere Zu-\nkunft und müssen geschützt werden. Nicht zuletzt \nwird konkretes, einfaches und mehrsprachiges Anschauungsmaterial benötigt, mit dem gerade Eltern aus bildungsfernen Schichten oder auch Familien mit Migrationshintergrund erreicht \nwerden können und auf die Vermeidung von Ge-\nfahren für Neugeborene hingewiesen werden können.   \n \n Ob Unfallvermeidung, sch adstofffreie Räume, \ngesunde Muttermilch – eine störungsfreie Ent-\nwicklung im Kindesalter ist eine gute Grundlage \nfür die Gesundheit im Erwachsenenalter, so dass \nhier vorsorgliche Bemühungen besonders nach-\nhaltig wirksam werden können. Die Veranstal-tungen von WECF sollen fortgesetzt werden im \nRahmen von großen Konferenzen der Multipli-\nkatorInnen. Eine neue Broschüre „Start ins Leben \n– Einflüsse aus der Umwelt auf Säuglinge, unge-\nborene Kinder und die Fruchtbarkeit“, die das Umweltbundesamt in Kooperation mit verschie-denen Bundesoberbehörden er arbeitet hat, wird in \nKürze erscheinen und über typische Fragen auf-\nklären. Auch hier sind Adressaten die Multipli-\nkatoren wie Hebammen, Beratungsinstitutionen \nund KinderärztInnen und GynäkologInnen ge-\nnauso wie interessierte Eltern. \nKontakt  \nJohanna Hausmann \nWECF – Women in Europe for a Common Future \nÖffentlichkeitsarbeit \nSankt-Jakobs-Platz 10 \n80331 München \nE-Mail: johanna.hausmann@wecf.eu  \nInternet: www.wecf.eu   \n \n  UMID  1/2008 Seite  41 UMID-Sachregister von 1/2007 bis 3/2007 \nUMID-Index 1/2007 – 3/2007  \n \n \n1.BImSchV 1/2007-36  \n210Pb, 210Po 1/2007-18  \nAcrylamid 1/2007-5  \nAktionsplan Allergien 3/2007-45  \nAllergie 3/2007  \nAllergische Sensibilisierung 3/2007-16  \nAllergischer Reaktionen auf Reisen 3/2007-45  \nAmbrosia artemisiifolia 3/2007-27  \nAntivirale Mittel 1/2007-43  \nApis 3/2007-31  \nAPUG 1/2007-40  \nArzneimittel 1/2007-33  \nArzneimittelmissbrauch 1/2007-45  \nArzneimittelverordnungen 2/2007-5  \nAtopien 3/2007-12  \nAzo-Farbstoffe 3/2007-22  \nAzo-Spaltung 3/2007-22  \nBeifußblättriges Traubenkraut 3/2007-27  \nBekleidung 3/2007-22  \nBenzol 1/2007-25  \nBerichtsband 3/2007-44  \nBienen 3/2007-31  \nBundes-Gesundheitssurvey 1998 (BGS98) \n                                             3/2007-5  \nBundesstiftung Umwelt 1/2007-49  \nBürger-Dialoge 1/2007-10  \nCEHAPE 3/2007-39  \nChronische Bronchitis 3/2007-5  \nCotinin 1/2007-25  \nDEHP 1/2007-14  \nDesinfektionsmittel 3/2007-24  \nDoping 1/2007-45  \nDuftstoffe 3/2007-24, 3/2007-45  \nEkzem 3/2007-19  \nEpidemiologie 2/2007-28  \nEU-Projekt 2/2007-12  \nExperten-Delphi 1/2007-10  \nExpertenworkshop 2/2007-8  \nFarbstoffe 3/2007-24, 3/2007-45  \nFeinstaub 1/2007-36, 2/2007-24  \nFitnessclubs 1/2007-45  \nFliegen 2/2007-15  \nFliegendes Personal 2/2007-15  \nFreizeitsport 1/2007-45  \nGenetische Studien 3/2007-35  \nGerbstoffe  3/2007-45  \nGesund Wohnen 2/2007-30  \nGesundheitsrisiko 1/2007-21  \nGesundheitssurvey 3/2007-12  \nHändedesinfektion 3/2007-24  \nHausstaub 1/2007-14 \nHautbakterien 3/2007-22  \nHeizen 1/2007-47 \nHerbizideinsatz 3/2007-27 \nHöhenstrahlung 2/2007-15 \nHolz 1/2007-47 \nHolzfeuerungen 1/2007-36 Hornissen 3/2007-31 \nHuman-Biomonitoring 3/2007-44 \nHymenoptera 3/2007-31 \nIndividuelle Strahlenempfindlichkeit 3/2007-35 \nInfluenza 1/2007-43 \nInnenraumluft 1/2007-14, 1/2007-25 \nInsektenstiche 3/2007-31 \nIrreführung 1/2007-33 \nJugendliche 3/2007-12, 3/2007-16  \nKamin 1/2007-47 \nKennzeichnung 1/2007-10  \nKiGGS 3/2007-19  \nKinder 1/2007-14, 1/2007-25, 1/2007-49,  \n           3/2007-12, 3/2007-16, 3/2007-19,  \n           3/2007-44  \nKinderaktionsplan 3/2007-39  \nKinderumwelt 1/2007-49 \nKinder-Umwelt-Survey 1/2007-25, 3/2007-44 \nKleinfeuerungsanlagen 1/2007-47 \nKohlenstoffnanoröhrchen 2/2007-24  \nKommunen 1/2007-40 \nKontaktallergie 3/2007-9, 3/2007-19, 3/2007-24, \n                        3/2007-45 \nKontaktekzem 3/2007-9, 3/2007-19  \nKosmetika 3/2007-45 \nKUS 1/2007-25, 3/2007-19 \nLärmwirkungen 2/2007-5 \nLebensbedingungen 1/2007-49 \nLebensmittel 1/2007-33 \nLebensmittelallergien 3/2007-45 \nLebensqualität 3/2007-5 \nLokale Agenda 21 1/2007-40  \nLunge 2/2007-24 \nLungenkrebs 1/2007-21  \nMedikamentenresistenz 2/2007-28  \nNächtlicher Fluglärm 2/2007-5 \nNahrungsergänzungsmittel 1/2007-33  \nNanopartikel 2/2007-24 \nNanotechnologie 1/2007-10, 2/2007-20,  \n                           2/2007-24 \nNichtraucher 1/2007-21  \nÖkologische Gerechtigkeit 1/2007-29 \nOnline Portal 1/2007-40  \nPassivrauchen 1/2007-21, 1/2007-25 \nPerfluorierte Verbindungen 1/2007-48 \nPFOA, PFOS 1/2007-48  \nPhthalate 1/2007-14 \nPM10 1/2007-36 \nPolonium 1/2007-18 \nPrävention 1/2007-45, 2/2007-28 \nPressemitteilungen  1/2007-51, 2/2007-35, \n                               3/2007-50 \nPrivate Bevorratung 1/2007-43 \nProduktwegweiser 2/2007-30 \nRauchen 1/2007-18  \nRauchverhalten 3/2007-5  \nSeite  42 UMID  1/2008 Risiken 2/2007-15, 2/2007-20, 2/2007-24, \n            2/2007-31  \nRisikokommunikation 1/2007-5, 2/2007-31, \n                                  2/2007-8  \nSaure Lebensmittel 2/2007-8 \nSchadstoffbelastung 3/2007-44 \nSensibilisierung 3/2007-12 \nSNPs 3/2007-35 \nSonnencremes 2/2007-20  \nSpezifisches IgE 3/2007-16 \nStrahlenexposition 1/2007-18, 2/2007-15 \nStrahlenreaktionen 3/2007-35 \nSurvey 3/2007-16  \nTabak 1/2007-18  \nTagung 1/2007-49 \nTDI 1/2007-14 \nTextilien 2/2007-20, 3/2007-22 \nTuberkulose 2/2007-28 \nUltrafeinstaub 2/2007-12 Umfrage 1/2007-5 \nUmwelt und Gesundheit 1/2007-40 \nUmweltbewusstsein 1/2007-29  \nUmwelteinflüsse 1/2007-49 \nUmweltfreundlich Bauen 2/2007-30 \nUmweltgerechtigkeit 1/2007-29 \nUmweltsurvey  3/2007-19  \nUrin 1/2007-25 \nVeranstaltung 2/2007-31  \nVerbraucherautonomie 1/2007-33  \nVespa 3/2007-31 \nVespula 3/2007-31  \nWeichmacher 1/2007-14 \nWespen 3/2007-31 \nWespenbekämpfung 3/2007-31 \nWHO 3/2007-39 \nWorkshop 1/2007-49 \nZahngesundheit 2/2007-8 \nZigaretten 1/2007-18  \n \n UMID  1/2008 Seite  43 Informationen über Pressemitteilungen \nInformation about press releases  \n \nLiebe Leserin, lieber Leser, \nauf den letzten Seiten des „Umweltmedizinischen \nInformationsdienstes“ möchten wir Ihnen regel-\nmäßig aus dem Bundesamt für Strahlenschutz \n(www.bfs.de ), dem Bundesinstitut für Risikobe-\nwertung ( www.bfr.bund.de ), dem Robert Koch-\nInstitut ( www.rki.de ), dem Umweltbundesamt \n(www.umweltbundesamt.de ) sowie dem Bundes-\namt für Verbraucherschutz und Lebensmittel-\nsicherheit ( www.bvl.bund.de ) einen Überblick  \nüber Pressemitteilungen und Veröffentlichungen \ngeben, die für Sie von Interesse sein können.  Die Publikationen erhalten Sie über die Adressen \nder unten aufgeführten Bundesoberbehörden. \nGleichzeitig möchten wir Sie auf die Internetseite \nzum Aktionsprogramm Umwelt und Gesundheit \n(www.apug.de ) aufmerksam machen. Diese \nenthält unter der Rubrik „Presse“ eine Zu-\nsammenstellung weiterer Pressemitteilungen aller am APUG beteiligten Behörden. Über diese Seite gelangen Sie auch an viele Dokumente, die von \ndeutschen und europäischen Behörden erstellt \nwurden. Testen Sie selbst.  Ihre UMID-Redaktion\n \n \n \nBundesamt für Strahlenschutz Presse- und Öffentlichkeitsarbeit \nPostfach 10 01 49, 38201 Salzgitter \nE-Mail: \ninfo@bfs.de  Robert Koch-Institut \nPresse- und Öffentlichkeitsarbeit \nNordufer 20, 13353 Berlin \nE-Mail: presse@rki.de  Bundesamt für Verbraucherschutz \nund Lebensmittelsicherheit \nPressestelle \nMauerstraße 39-42 \n10117 Berlin \nE-Mail: jochen.heimberg@bvl.bund.de    \nBundesinstitut für Risikobewertung  \nPressestelle \nThielallee 88/92, 14195 Berlin \nE- Mail: pressestelle@bfr.bund.de  Umweltbundesamt \nPressestelle \nWörlitzer Platz 1, 06844 Dessau E-Mail: \npressestelle@uba.de   \n  \nBehörde Pressemitteilungen/Veröffentlichungen  Datum Nr. \nBfS www.bfs.de/bfs/presse/     \n Den Strahlen auf der Spur 19.02.2008 002 \n Hauptbetriebsplan für die Errichtung de s Endlagers Konrad zugelassen 17.01.2008 001 \n BfS und DKKR stellen sich gemeinsam hinter die Ergebnisse der \nKinderkrebsstudie 19.12.2007 014 \n Bundesamt für Strahlenschutz (BfS) fordert sachliche Diskussion über \nErgebnisse der KiKK-Studie 13.12.2007 013 \n BfS-Präsident König stellt die Ergebnisse vor 10.12.2007 012 \n Krebsrisiko für Kinder in der nahen Umgebung von Kernkraftwerken 08.12.2007 011 \n \n \nBehörde Pressemitteilungen/Veröffentlichungen  Datum Nr. \nBfR www.bfr.bund.de:/cd/1804#pd     \n Delikatesse mit Risiko: Entenbrust rosa 28.01.2008 02/2008 \n Essen soll schmecken - nicht krank machen 16.01.2008 01/2008 \n Auch über kosmetische Mittel können Verbraucher größere Mengen \nCumarin aufnehmen 20.12.2007 24/2007 \n Verbraucher stehen der Entwicklung der Nanotechnologie überwiegend \npositiv gegenüber 19.12.2007 23/2007 \n Damit die Weihnachtsplätzchen nicht auf den Magen schlagen - Tipps zur Vermeidung von Salmonelleninfektionen 17.12.2007 22/2007 \n Säuglingsnahrung aus Sojaeiweiß ist kein Er satz für Kuhmilchprodukte 19.11.2007 21/2007 \n Ärztliche Meldepflicht bei Vergiftung en bleibt auch unter europäischem \nChemikalienrecht REACH erhalten 16.11.2007 20/2007 \n Auch gefühlte Risiken erfordern staatliches Handeln 12.11.2007 19/2007  \nSeite  44 UMID  1/2008  \nBehörde Pressemitteilungen/Veröffentlichungen  Datum \nRKI www.rki.de/cln_011/nn_226466/DE/Conten t/Service/Presse/Pressemitteilun\ngen/pressemitteilungen__node.html__nnn=true   \n Jörg Hacker ist neuer Präsident des Robert Koch-Instituts 29.02.2008 \n Krebs in Deutschland 2003-2004, Häufigkeiten und Trends 19.02.2008 \n Schimpansen-Tod durch Menschen-Virus 24.01.2008 \n Zweiter internationaler Workshop zur Geschichte des Robert Koch-Instituts im \nNationalsozialismus 14.01.2008 \n Moderne Bauten für den Infektionsschutz 04.12.2007 \n Welt-AIDS-Tag 2007: In Deutschland le ben 59.000 HIV-Infizierte 26.11.2007 \n Hinweise für eine erneute Norovi rus-Winterepidemie 19.11.2007 \n \n \nBehörde Pressemitteilungen/Veröffentlichungen  Datum Nr. \nUBA  www.umweltbundesamt.de/uba-info-presse/index.htm     \n Klimaschutz: Neues Handbuch für Jo int Implementation-Projekte 27.02.08 013/08  \n Kindergesundheit: Hausstaub zum Teil mit Umweltschadstoffen belastet 22.02.08 012/08  \n 30 Jahre Blauer Engel, 30 Jahre Innovation 19.02.08 011/08  \n Klimaschutz und Ressourceneffizienz 15.02.08 010/08  \n Emissionshandel: Zuteilungsverfahren für zweite Handelsperiode \nabgeschlossen 13.02.08 009/08 \n Schadstoffe aus Betrieben in meiner Nachbarschaft? 12.02.08 008/08  \n Rußpartikelfilter: Bundesumweltministeriu m weist Vorwurf der Lüge zurück 08.02.08 007/08  \n Schwere Altlast: Trinkwasserleitungen aus Blei jetzt vollständig \naustauschen 05.02.08 006/08  \n Trotz günstiger Witterung: Auch 2007 zu viel Feinstaub in der Luft 30.01.08 005/08  \n Kläranlagen leisten einen Be itrag zum Klimaschutz 28.01.08 004/08  \n Verkehrs- und Fluglärm machen auf Dauer krank 14.01.08 003/08  \n Kooperation zwischen Bundesnetzag entur und Umweltbundesamt 08.01.08 002/08  \n Emissionshandel in Europa geht in die nächste Runde 04.01.08 001/08  \n Verkehrsverlagerung verringert Umwelt - und Klimabelastungen deutlich 20.12.07 081/07  \n Zahlen, Daten, Fakten: Der Zustand der Umwelt in Deutschland 19.12.07 080/07  \n Noch kann Europa nicht aufatmen! 12.12.07 079/07  \n Wie lassen sich erneuerbare Energien in Entwicklungsländern stärker \nnutzen? 12.12.07 078/07  \nMärkte für Umweltschutztechnik boomen 06.12.07 077/07   \nChemikaliensicherheit: Erstmals weltweit einheitliche Kennzeichnung \nvorgesehen 30.11.07 076/07  \n Klimaschutz: Umweltwirkungen großer  Wasserkraftwerke verringern 29.11.07 075/07  \n Auf einen Blick: Wichtige Institutionen für Umwelt- und Gesu ndheitsschutz 20.11.07 074/07  \n Vor Bali: Umweltbundesamt gibt Überblick über zentrale Aussagen des \nWeltklimaberichts 16.11.07 073/07  \n Verursacher müssen Umweltschäden künftig auf eigene Kosten beseitigen 13.11.07 072/07  \n Emissionshandel: nachträgliche  Kürzungen bei Zertifikaten nach \nEuroparecht zulässig 08.11.07 071/07  \n Vorreiter Deutschland und Japan gemeinsam für Ressourceneffizienz 07.11.07 070/07  \n \n UMID  1/2008 Seite  45  \nBehörde Pressemitteilungen/Veröffentlichungen  Datum \nBVL www.bvl.bund.de/presse   \n Hintergrundinfo: Zulassung von Mitteln gegen Kopfläuse 25.02.2008 \n Bund und Länder stimmen Zusammenarbeit beim Nachweis gentechnisch \nveränderter Organismen ab 13.02.2008 \n Hintergrundinformation zur Berechnun g und Festsetzung von Höchstmengen für \nPflanzenschutzmittelrückstände 07.02.2008 \n Anforderungen an Analysemethoden bei der Zu lassung von Pflanzenschutzmitteln 07.02.2008 \n Höchstmengen für Rückstände aus Pfl anzenschutzmitteln 2006 seltener \nüberschritten als im Vorjahr 01.02.2008 \n BVL präsentiert Aufgaben „Verbraucherschutz“ und „Laboratorien“ ab sofort online 28.01.2008 \n Ergebnisse der 7. Berechung der Acrylamid-Signalwerte 23.01.2008 \n Anbau von gentechnisch verändertem Mais in Deutschland 2007 31.12.2007 \n Umweltwirkungen des Genmais MON810 werden umfassend betrachtet 18.12.2007 \n Saatgut des Genmais MON810 darf wi eder vertrieben werden 06.12.2007 \n BVL und Verbraucherzentrale Bundesverban d stoppen Internet-Betrug an belgischen \nVerbrauchern 03.12.2007 \n EU-weit vereinheitlichte Höchstgehalte für Rückstände von Pflanzenschutzmitteln \nveröffentlicht 03.12.2007 \n Hintergrundinfo zum Einfärben tierischer Nebenprodukte 12.11.2007 \n \n \n \n        \nSeite  46 UMID  1/2008 \n \n \n \n \n           \n           \n \n \n \n          \n Die Publikationen sind - auch in größerer St ückzahl - kostenlos zu beziehen über:  \n Umweltbundesamt Fachgebiet II 1.1- S Geschäftsstelle \"Aktionsprogra mm Umwelt und Gesundheit\" (APUG) \nCorrensplatz 1 14195 Berlin E-Mail: \napug@uba.de      Internet: www.apug.de  \n \nAbonnieren  Sie den APUG-Newsletter unter:  www.apug.de/newsletter/index.htm  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}