{"title": "PDF", "author": "PDF", "url": "http://www.draloisdengg.at/bilder/pdf/vitalstoffladen.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " 1 \nDr. Dengg’s \n \nEMPATHIE \n \nVITALSTOFF – HANDEL \n \n \n„EINFÜHLSAME“  \nHYPOALLERGENE \nKONSERVIERUNGS-/ ZUSATZSTOFF FREIE  \nORTHOMOLEKULAR MEDIZIN \n \n \nIndividuell komplex ganz heitlich zusammengesetzte \n \nNahrungsergänzung mit hypoallergenen Vitalstoffen \n \nfür Alltag, Beruf, Sport und Freizeit \n \n \n \nVitamine, Mineralstoffe, Spurenelemente, \nessentielle Aminosäuren u. mehr fach ungesättigte Fettsäuren, \nEnzyme, sekundäre Pflanzenstoffe \nBioflavonoide - Antioxi dantien - Radikalfänger \n \n \nUnterstützende persönliche Gesundheitsvorsorge \nund Fürsorge am eigenen Körper \n \n \n \nWas sind Nahrungsergänzungsmittel (NEM)? \n[OTC (Over the Counter) Produkte, Über den Ladenstisch frei verkäufliche Produkte] \n \n \nDie optische Darreichungsform von orthomol ekularen Nahrungsergänzungsmitteln \n(Kapseln, Pulver, Tabletten, Dragees) ist aus der Pharmazi e (Arzneimittelkunde) bekannt.  \n  2Daher glauben viele Patienten immer noch, dass es sich be i Vitalstoff-Präparaten um \nMedikamente handle. \n \nEs ist daher ganz wichtig, dass man si ch im Klaren ist, wenn man solche \nVitalstoffpräparate  zu sich nimmt, dass man Nahrungsergänzungen  einnimmt, Stoffe die \nin unserer täglichen Nahrung vorkommen, aber  in nicht mehr ausreichender Menge (bes. \nbei einseitiger Ernährung usw., siehe Tabelle weiter unten) \n \nMan sollte sich aber nur sog. hypoallergen hergestellte Nahrungsergänzungsmittel  (von \nThorne, Pure-Encapsulation) leis ten, denn nur diese sind gara ntiert frei von Farb-, Zusatz- \nund Konservierungsstoffen, frei von Milchzuc ker (Laktose), Fruchtzucker (Fructose), \nSorbit, Gluten (Klebereiweiß im Getrei de), Gelatine und prod uktionstechnischen \nSubstanzen, wie z.B.: Bindemittel, Poliermittel und Antihaft-Substanzen. \n \nObwohl man von „Über den Ladenstisch frei ve rkäuflichen Produkte“ spricht, sind derzeit \nim EU-Raum die am höchstqualitativ herg estellten hypoallergenen  Nahrungsergänzungs-\nmittel (NEMs von Thorne, Pure-Encapsulation) rezeptpflichtig!  \nSie benötigen daher zuerst eine/n orthomole kular-medizinisch ausgebildete/n Aerztin, die \nihnen diese hochqualitativen Produkte  verordnen und rezeptieren. \n \nDer amerikanische Doppel-Nobelpreisträg er Prof. Dr. Linus Pauling (1901-1994),  \n1954 Nobelpreis für Chemie, 1963 Friedensnobel preis, der seit vielen Jahrzehnten als \nVitaminforscher tätig war, präg te die Orthomolekulare Medizin.  \n \nIn einem 1968 veröffentlichten Artikel der Zeitschrift \"Science\" definierte er die \nOrthomolekulare Medizin folgendermaßen:  \n \n\"Orthomolekulare Medizin ist die Erhaltung guter Gesundheit und die Behandlung von \nKrankheiten durch Veränderung der Konzentr ation von Substanzen im menschlichen \nKörper, die normalerweise vorhanden un d für die Gesundheit erforderlich sind.\" \n \nOptimales Funktionieren unseres Organismus bedeutet optimale Zufuhr aller \nlebensnotwendigen Substa nzen (Vitalstoffe). \n \nChronische aber auch akut e Erkrankungen fordern immer eine erhöhte Zufuhr an \nVitalstoffen. \n \n \n \nNAHRUNGSERGÄNZUNGSMITTEL (NEMs) \nRICHTIG EINKAUFEN \n \n \n„Vitalstoff ist nicht gleich Vitalstoff“ . Es ist besonders wichtig, in welcher Zubereitungsart  ein \nNahrungsergänzungsmittel eingenommen wird. Bei Vitamin C  gibt es neben der sauer schmeckenden \nAscorbinsäure auch das gepufferte Vitamin C (C alciumascorbat) für den empfindlichen Magen.  3Bei Vitamin E  (Tocopherol) hat das natürliche Vitamin E (d -alpha-Tocopherol) eine höhere biologische \nWertigkeit als das synthetische Vitamin E (dl-alpha-Tocopherol). \n \nDie richtige „hypoallergene“ Zusammensetzung (Freih eit von Zusatz- und Konservierungsstoffen) macht \nerst ein „qualitatives und sicheres“ Nahrungsergänzungsmittel . \n Leider kann der „Laie“ aus dem Überangebot nicht me hr sicher entscheiden, was gut und was weniger gut \nist. Nahrungsergänzungsmittel kommen in der Regel au s hoch technisierten Betrieben, die zur Kosten-\nminimierung jedes erdenkliche Mittel einsetzen. Es werden Tabletten und Dragees ohne Rücksicht auf \nderen Verträglichkeit, Resorption (A ufnahme aus dem Dünndarm), Verda ubarkeit usw. mit Zusatzstoffen, \nAntihaftsubstanzen, Farbstoffe n, Aromen, usw. produziert \n Daher:\n  Achten Sie auf die Qualität, Sie haben auf Dauer mehr davon! \n \n \n \nQualitäts-Check von Nahrungsergänzungsmittel  \n \n1. Vergleichen Sie die Angaben über di e Inhaltsstoffe Ihrer gekauften Präparate mit den Empfehlungen \n„seriöser“ Orthomolekularmediziner. \n 2. Seien Sie vorsichtig bei Firme n, die HILFSSTOFFE verwenden. Dies e Stoffe dienen in der Regel \nallein der Verbesserung der Pr oduktionszahlen und können Ihrer Gesundheit möglicherweise schaden.  \n \nZu den klassichen Maschinenschmiermitteln zählen Ascorbylpalmitat und andere Stearate.  Sie \nwerden von findigen Herstellern zu  Pseudonährstoffen umgedeutet.  \n Zu den verträglichen Hilfsstoffen zählen\n: Leuzin, Magnesiumzitrate, Mi neralaspartate u. Kieselsäure.  \n 3. Kaufen Sie „hypoallergene“ Pulver- und Kapselrezepturen  (Cellulose Kapseln) , denn diese zeigen \ndie beste Verträglichkeit. \n 4. „Milchallergiker“(Milchzuckerintoleranz)  und Nahrungsmittelallergiker brauchen \nNahrungsergänzungsmittel, die frei sind von Milch (Mil chzucker = Laktose), Stärken aller Art (z.B.: \nSoja), Hefen, künstlichen Farbst offen und Konservierungsstoffen. \n 5. Zoeliakie Kranke (Sprue, Glut enunverträglichkeit, Gluten = Klebereiweiß in Getreide) \n     benötigen absolut glutenfreie Zubereitungen.\n \n 6. Achten Sie auf den Begriff „hypoallergene Zubereitung“ , dieser zeigt an, dass in diesen Präparaten \nnur gute Nährstoffe in leicht zugänglic her Form für den Körper vorhanden sind. \n \n  \n \n  \n \n \n \nDie Unterschiede von Arzneistoffen und Nährstoffen \n \n  \nArzneistoffe  \nNährstoffe   4 \nWirkungsweise  \nPharmakologisch:  \nKörperfremder Wirkstoff, \nbindet an biologischen \nRezeptor. \n  \nPhysiologisch:  Körpereigener Nährstoff, \nfügt sich in das biol ogische Stoffwechsel-\ngeschehen ein. \nWirkungseintritt  \nMeist spontan  \nMeist „schleichend“  im Zeitraum von \nTagen, Wochen oder Monaten. \n \nWirkprinzip  \nMeist durch Stimulierung \noder Blockade entgleister \nStoffwechselvorgänge. \n  \nMeist durch Aktivierung zellulärer \nEnzymleistungen. \nToxizität („Giftigkeit“) \nGrenzen zwischen \ntherapeutischer und toxischer \nDosis oft sehr eng. \n  \nIn ernährungsphysiologischer Menge \nunbedenklich. \nWechselwirkung  \nWechselwirkung mit anderen \nArzneistoffen und \nNährstoffen sehr vielfältig.  \nWechselwirkunen mit anderen Nährstoffen in ernährungsphysiologischen Dosierungen sind erwünscht, da Nährstoffe in ihrem Stoffwechsel ineinander übergreifen. \n \nNebenwirkungen  \nUnterschiedlich je nach \nArzneimitteltyp. \n  \nIn ernährungsphysiologischen Mengen nicht vorhanden. \nGegenanzeigen  \nUnterschiedlich je nach \nArzneimitteltyp.  \nNur in besondern Fällen: Nierenfunktionsstörung, Nährstoff-Allergien, seltene Stoffwechselerkrankungen \n \nDaueranwendung  \nJe nach Arzneimitteltyp sind \nDauerschäden an anderen \nOrganen möglich.  \nFührt in ernährungsphysiologischen Mengen nicht zu Folgeschäden, da Nährstoffe vom Organismus „konsumiert“ und ausgeschieden werden. \nKontrollmaßnahmen  \n \nEinnahme meist an Kontrolle \ndurch Arzt oder Apotheker \ngebunden. \n  \n \nÄrztliche Kontrolle nur bei Zufuhr hoher \nDosierungen über längere Zeiträume notwendig. \n   \nWie Sie Ihren persönlichen „Vitalstoffbedarf“ ermitteln\n \n \n• Machen Sie den folgenden Test.  Dieser ist für eine allgemei ne Einschätzung sehr hilfreich. \nDamit können sie Ihren individuellen Bedarf ermitteln und gezielt entscheiden, ob und  \nwelche Vitalstoffe (Anti oxidantien) Sie benötigen. \n \n• Vertrauen Sie sich „orthomolekularme dizinischen“ Labormethoden an:   5Vitamin-, Mineralstoff- und Spurenelementbestimm ung im Vollblut, Serum, Speichel oder Urin, \nje nach Vorkommen, Messung des „oxidativen“ St resses und Bedarfsermitt lung der Antioxidantien \n(Vitalstoffe). Diese relativ „neuen“ Bestimm ungen werden meistens von den herkömmlichen \nKrankenkassen finanziell nicht getragen, jedoch von den meisten Zusatzversicherungen. \nDie Bestimmung kann besonders bei Risikogruppen (chronisch Kranke, Schwangerschaft, rez. \nInfekte, Krebskrankheit, unklarer  „Leistungsknick“ usw.) wich tig sein. Diese speziellen \nUntersuchungen finden in eigens da für ausgestatteten Labors statt. \n   \n \nMein persönlicher Test (Check-up) \n \n \n     Gar nicht etwas  ziemlich stark  Ihr Wert \n1. Berufliche Situation  nie  manchmal oft  regelmäßig \n \n• Arbeitsplatz an   4  3  2  1  --------- \nder frischen Luft \n \n• Arbeitsplatz in \ngeschlossenen Räumen  1  2  3  4   --------- \nmit viel Technik (PC, Fax) Betonbauweise \n \n• Stressige Arbeits-   1  2  3  4  --------- \nBedingungen \n \n• Regelmäßige Belastung  1  2  3  4  --------- \nmit Umweltgiften (Rauch, Abgase, \nTeer o. Lösungsmittel) \n \n• Häufige Flüge   1  2  3  4  --------- \n(„Kosmische Strahlung“, Flugpersonal)   \n2. Ernährungsgewohnheiten \n \n• Viel frisches Obst und frisch  4  3  2  1  --------- \nzubereitete Gemüsemahlzeiten \n \n• Kantinenessen (Mensa)  1  2  3  4   --------- \n \n• Fastfood    1  2  3  4  --------- \n \n• Viele Süßigkeiten   1  2  3  4  --------- \n \n• Rauchen      2  3  4  --------- \n \n \n3. Freizeit \n \n• Regelmäßiger Freizeitsport 4  3  2  1  ---------  \n \n• Leistungssport    1  2  3  4   --------- \n \nIhr Wert \n4. Persönliche Daten   \n  6• Alter: unter 30: 1  unter 40: 2  unter 50: 3  über 50: 4 ---------  \n \n• Gewicht:  Normgewicht: 1 Untergewicht: 2 Übergewicht: 3  --------- \n_____________________________________________________________________________________ \n \n \n \n  \nTESTAUSWERTUNG \n(Individuelles Schutzprogramm)  \n_____________________________________________________________________________________ \n \nPUNKTZAHL  unter 25  25-36  37-48  über 48 \n \n• Vitamin C   250mg   500mg  750mg  1000-1500mg \n \n• Vitamin E   30mg   100mg  200mg  400-400mg (1mg = 1IE) \n \n• Selen   50myg   100myg 200myg 400-700myg \n \n• Vitamin B2  2mg   5mg  10mg  25-50mg \n(Riboflavin) \n \n• Zink   5mg   5mg  10mg  13-30mg \n \n• Vitamin B3  50mg   100mg  100mg  250mg \n(Nikotinsäure/-amid) \n \n• Betacarotin  1mg   2mg  5mg  10mg \n(Provitamin A) \n \n• Coenzym Q10  10mg   20mg  50mg  100mg \n_____________________________________________________________________________________ \n \nEntnommen und modifiziert aus: Dr. H. -W. Müller-Wohlfahrt: „So schützen Si e Ihre Gesundheit“ ZABERT SANDMANN 2003 \nISBN: 3-89883-055-1, Dr. Michaela Döll: „Das Antioxidantien – Wunder“ HE RBIG VERLAG 2003, ISBN: 3-7766-2354-3r \n \n       \nO M \nOrthomolekulare Medizin \n \n„Heilbehandlung mit Nähr- und Vitalstoffen“ \n \n \nDer Begriff „orthomolekular“ ist griechisch-l ateinischer Herkunft und bedeutet soviel wie  7„richtige Moleküle“. Der amerikan ische Doppel- Nobelpreisträger Prof. Dr. Linus Pauling \n(1901-1994; Nobelpreis für Chemie 1954, Friedensnobe lpreis 1963), der seit vi elen Jahrzehnten als \nVitaminforscher tätig war, prägte diesen Ausdruck. \nIn einem 1968 veröffentlichten Artikel der Zeitschrift  „Science“ definierte er die Orthomolekulare \nMedizin folgendermaßen: \n \n \n \n„Orthomolekulare Medizin ist die Erhal tung guter Gesundheit und die Behandlung \nvon Krankheiten durch Veränderung d er Konzentration von Substanzen im \nmenschlichen Körper, die normalerwei se vorhanden und für die Gesundheit \nerforderlich sind.“ \n \n \n \nAnlass für L. Pauling, sich mit den Mikronährsto ffen und ihrer Anwendung in der Medizin eingehend zu \nbefassen, war nach eigenen Worten  die Verärgerung darüber, dass in den sechziger Jahren die \nErnährungswissenschaft stagnierte  und neue Entdeckungen der Biochemie, Molekularbiologie und \nMedizin ignoriert wurden, wie dies auch die meisten Ärzte taten. 1975  gründete L. Pauling mit einer \nGruppe orthomolekular interessie rter Ärzte in San Diego die „C alifornia Orthomolecular Medical \nSociety“. Seit 1978 ist in den USA di ese sinnvolle, die Schulmedizin ergä nzende Methode, als offizielles \nHeilverfahren anerkannt.  Die richtigen Moleküle (Vitalstoffe) in der richtigen Dosierung (Menge ), zur richtigen Zeit und richtigen \nDauer sind das entscheidende Rezept für eine optimale Gesundheit.  Mit diesen Vitalstoffen sind VITAMINE, MINERALSSTOFFE, SPURENELEMNTE, AMINO-\nSÄUREN, FETTSÄUREN, WASSER und bestimmte PFLANZEN-WIRKSTOFFE gemeint, Körper eigene bzw. in der Nahrung enthal tene Stoffe, ohne die die vielen komplexen Stoffwechselvorgänge in \nunserem Organismus nicht ablaufen könnten. Rund 100 solcher Nährstoffe haben Ernähr ungswissenschaftler bis heute gefunden. \nFehlen dem Körper diese Stoffe ganz oder teilw eise, ist auf Dauer kein gesundes Leben möglich. \nDaher ist eine richtige, sinnvolle  Ernährung eine wese ntliche Voraussetzung für ein gesundes und \nschaffensreiches Leben. \n \nMenschen haben unterschiedliche Vitalstoffbedürfnisse!  \n \n \n \n \n \nCopyright by \nDr. med. univ. ALOIS DENGG                                                                                                 ARZT  FÜR ALLGEMEINMEDIZIN \nÖÄK - Diplome: AKUPUNKTUR, NEURALTH ERAPIE, MANUELLE MEDIZIN, SPORTME DIZIN, BASALE GEFÄSSDIAGNOSTIK, \nPALLIATIVMEDIZIN, ERNÄHRUNGSMEDIZIN \nOrthomolekulare Vitalstoff Therapie n. L. Pauling, Mistel-Therapie, Oz on-Eigenblut-Therapie n. Hänsler, \nColon-Hydro-Therapie, Bach-Blüten Therapie, Enzymtherapie n. Max Wolf, LASER-Therapie, \nA- 6290  MAYRHOFEN, Hollenzen 100    Ordz: Mo, Di, Mi , Fr 830h-1130h, Do 830h-1130h Bürozeit \nMo - Fr 16-18h (telefonische Anmeldung erwünscht) \nTel.:05285-62992-0   Fax:05285-62992-4 , E-mail: www.dr.alois.denggl@aon.at \nProf. Roger L. Williams  (1893-1988, USA), der Entdecker zw eier B-Vitamine (Folsäure B5 \nPantothensäure B9), entwickelte das Konzept der „biochemischen Individualität“ , ein fundamentales \nPrinzip der orthomolekularen Medizin. \n \n \n„Jedes Individuum verfügt über ei n eigenes Nährstoff-Umfeld. \nObwohl die Liste der Nährst offe, die wir benötigen, für uns alle gleich ist, \n müssen die respektiven Mengen, in denen wir sie brauchen,   8nicht zwangsläufig für jedes Individuum die Selben sein“.  \n \n \nJeder Mensch hat seinen eigenen, einzigartigen Nährstoffbedarf! \n \nAuf Grund unserer individuellen genetischen Vorau ssetzungen funktioniert die Biochemie des Körpers \nbei jedem von uns ein wenig anders. \n \nDer Nährstoffbedarf unserer Zellen ist individuell verschieden!  \n \nWas für den einen ausreicht, kann für den anderen bereits zu wenig sein.  \nBiochemische Individualität erkl ärt auch, weshalb verschiedene Menschen auf Ernährungsfaktoren \nunterschiedlich reagieren. Bei ma nchen Menschen löst daher der Verzehr großer Mengen Salz \nBluthochdruck aus, während er be i anderen keine Auswirkungen zeigt. \nZuviel Industrie-Zucker und Fett führ t bei vielen Menschen zu Alters -Diabetes (Zuckerkrankheit), jedoch \nnicht bei allen. Manche Menschen sind aufgrund ihre r genetischen Voraussetzunge n deutlich anfälliger \nauf Bluthochdruck, Diabetes oder erhöhte Blutfettwerte. \nNeben diesen genetischen Unterschieden haben natür lich viele andere Faktoren – wie Alter, Umwelt und \npersönliche Lebensweise - einen tiefgreifenden Einfluss auf unseren täglichen Nährstoff- und \nVitalstoffbedarf. \n \nFaktoren, die dazu führen, dass de r Nährstoff- und Vitalstoffbedarf \nvon Mensch zu Mensch variiert: \n• Aktivität und sportliche Betätigung,  \n• Alkoholkonsum  \n• Rauchen \n• Physiologischer Alterungsprozess \n• Berufliches und psychosoziales Umfeld \n• Ernährungsfaktoren – wie Kohlenhydrat- u. Fettverzehr, Kaffee- und Teekonsum \n• Genetische (Erb-) Unterschiede – Biochemische Individualität nach Williams \n• Geschlecht (Unterschiede im Nährst offbedarf zwischen Frau und Mann) \n• Kontakt mit Umweltgiften (Beruf, Freizeit,  Standortbedingungen im Eigenheim usw.) \n• Persönlicher Lebensstil \n• Krankheit oder Operation \n• Psychischer und emotionaler Stress \n• Regelmäßige Einnahme von Medikamenten (D iuretika, Laxantien, usw.) oder Drogen \n• Schwangerschaft und Stillen \n• Wachstum während Kindheit und Jugend \n• Geänderte Essgewohnheiten: Fertiggerichte, Fast F ood oder Kantinenessen enthalten nur ein Teil der \nVitalstoffe, die wir brauchen \n• Ausgelaugte, mineralstoffarme Böden und der Eins atz von Düngemitteln führen zu vitalstoffarmen \nNahrungsprodukten \n• Lagerung, Transport, Verarbeitung und Warmhalten von Lebensmitteln verringern den \nVitalstoffgehalt enorm \nCopyright by \nDR.MED. ALOIS DENGG ARZT FÜR ALLGEMEINMEDIZIN    AKUPUNKTUR   NEURALTHERAPIE    MANUELLE – u. SPORTMEDIZIN \n \nDas Konzept der orthomolekularen Medi zin beruht auf der Erkenntnis, dass \nkein Lebewesen in einer perfekten, optimalen Umwelt lebt. \n \n \nUnsere Nahrung enthält heute nicht mehr so viel e Inhaltsstoffe wie noch zu Großmutters Zeiten.1 \n                                                           \n2 Studie der Ernährungswissenschaftler vom Schwarzwald - Sanatorium Obertal 1996 \n  9 \n \nMangelernährung trotz übervoller Teller kommt zustande durch:  \n \n \n• Ein Nahrungsüberangebot mit zuviel Kalorien, zuviel  tierischem Getreide-Mas t-Fetten und teils auch \nEiweiß. \n \n•  Zu geringe Zufuhr von Mikronä hrstoffen wie Vitamine, Mineralstoffe, Spurenelemente usw. \n      \n• Zu wenig Ballaststoffe und schützende  sekundäre Pflanzeninhaltsstoffe. \n \n• Abnahme des Anteils pflanzlicher, besonders frisch er Kost, (Nüsse, Samen, Wurzeln, Hülsenfrüchte, \nObst, Vollkorn). \n \n• Nährstoff- und Nährwertverlust der Grundnahrungsmitte l wie bei Weißmehl, geschälter Reis, Zucker. \n \n• Wertlose und abträgliche Lebensmittelbestandteile (gehärtete Fette – trans - FS). \n \n• Belastung durch Schadsto ffe und Zusatzstoffe. \n \n• Bildung schädlicher und toxischer Stoffe, z.B. bei zu heißem Braten von Fleisch. \n  \n                                   Ernährung unser Urahnen              Unsere heutige Ernährung2 \n FOLSÄURE   µg/Tag                         360     170 \nVITAMIN C  mg/Tag                         600       80 \nVITAMIN A  µg/Tag                           17         7 \nVITAMIN E  mg/Tag                           33         8 \nZINK             mg/Tag                           43       10 \nKALZIUM    mg/Tag                           10.5         2.5 \nNATRIUM      g/Tag                              0.8          4 \nBALLASTSTOFFE  g/Tag                 100        12 \nGESAMTFETTE  %der                        21        42 \nzugeführten Kalorien \n \nEs ist also kein Wunder, dass die ernährungsbedingte Gesundheit so vieler Mens chen in Gefahr ist! \n \nWenn wir 65 Jahre alt sind, haben wir etwa 50 Tonne n Nahrungsmittel und Getränke zu uns genommen, \nverdaut und verstoffwechselt (metabolisiert).  Lebenslange schlechte Eßgewohnheiten haben große n Einfluss auf Gesundheit und Alterungsprozess. \n \nCopyright by \nDR.MED. ALOIS DENGG ARZT FÜR ALLGEMEINMEDIZIN    AKUPUNKTUR   NEURALTHERAPIE    MANUELLE – u. SPORTMEDIZIN \nErnährungserhebungen der letzten Jahre zeigen, dass im  deutschsprachigen Raum  fast alle Bestrebungen, \ndie Bürger zu einer gesünderen Kost  zu motivieren, fehlgeschlagen sind. \n Neuere Untersuchungen haben die „Zauberformel für mehr Gesundheit“  entdeckt:  \n5-8 Portionen Obst, Salat oder Gemüse, über den Tag verteilt.\n \n Auch dies erscheint vielen Menschen nicht umsetzbar. \n                                                           \n2 Eaton et al.1997  10Dabei entspricht dies etwa der mediterranen Kost (Kost im Mittelmeer Raum) mit zusätzlich vorwiegend \nFett in Form von kalt gepressten Olivenöl und Rapsöl.  Eine vernünftige Ernährung\n und sinnvolle Substitu tion mit Vitalstoffen  (hypoallergene Nahrungs-\nergänzung mit Vitalstoffen) kann uns helfen, ge gen Krankheiten vorzubeugen und die negativen \nAuswirkungen einer Fehlernährung bi s zu einem gewissen Grad auszugleichen um ein langes und \ngesundes Leben führen zu können.   \n \nDie Vorteile einer Lebensweise mit mehr Bewegung, besserer Stressbewältigung, „gesünderer“ \nErnährung und Ergänzung (Substituti on) mit Vitalstoffen zeigen sich sowohl in der Prävention  \n(Vorbeugung) als auch in der Therapie von Erkrankungen. \n \n \nEs ist wissenschaftlich erwiesen, dass bei Zivilisations- und Stoffwechselkrankheiten aller \nAltersgruppen  Vitalstoffmängel (latente, manifeste)  meist eine entscheidende Mitrolle spielen. \n \nIn den letzten 30 Jahren hat sich das Lebensmittelangebot explosiv vergrößert. \nImmer mehr industriell gefertigte, Natur entfremdete Nahrung  wird auf dem Lebensmittelmarkt \nangeboten. Um die Nahrung auch für lange Tran sportwege haltbar zu machen und um sie dem \nKonsumenten möglichst attraktiv und verführerisch anbieten zu können, wird eine Vielzahl an \nLebensmittelzusatzstoffen, wie Konservierungsm ittel, Aromastoffe, Farbstoffe, Emulgatoren, \nStabilisatoren, Verdickungsmittel, Pökelsalze usw., verwendet.  In dem nur wenige Jahrzehnte umfassenden Zeitr aum der Industrialisierung konnte der menschliche \nStoffwechsel keine Mechanismen entwickeln, um si ch den rasanten qualitativen und quantitativen \nVeränderungen der Lebensmittel anzupassen   In Massentierhaltung verwendete Hormone und Antib iotika, der Intensivlandbau, neue Lebensmittel-\ntechnologien, agrarchemischer Einsatz von Herbiziden, Pestiziden oder Insekt iziden, belasten unsere \nNahrung.  Neben dieser sehr bedauerlichen Tatsache, dass unsere Lebensmittel von den für uns belastbaren Substanzen zu viel, und von den von uns benötigten Näh r- und Vitalstoffen zu we nig enthalten, ist unsere \nNährstoffversorgung auch noch durch andere Umstände  - wie psychische-, physische Belastungen, Stress, \nMangelbewegung, Fettmast usw. - gefährdet.  . All diese „Tatsachen“ beeinf lussen neben anderen schädlichen Wirkungen den Nähr- und \nVitalstoffhaushalt des Organismus negativ, und führen zu Mangelsituationen bei Vitaminen, \nMineralstoffen und Spurenelementen usw.  Orthomolekularmediziner gehen dav on aus, dass die Ursachen vieler Krankheiten in Vitalstoffmängeln \noder Vitalstoffungleichgewichten zu suchen sind.  \nCopyright by \nDR.MED. ALOIS DENGG ARZT FÜR ALLGEMEINMEDIZIN    AKUPUNKTUR   NEURALTHERAPIE    MANUELLE – u. SPORTMEDIZIN \nDiese Gegebenheit hat die Forschung wachgerüttelt und zur Entstehung einer „Nähr- und \nVitalstoffwissenschaft“  beigetragen.  \n \nAn gesunden, gut ernährten Versuchstieren haben Biochemiker künstlich Nährstoffmängel erzeugt und \ndie dadurch entstehenden Krankheitsb ilder durch Zugabe der entsprechenden Nährstoffe wieder geheilt. \nDiese Ergebnisse wurden laufend in Fachzeitschriften  veröffentlicht, aber zunächst wenig beachtet.  \nErst als Ärzte diese Versuche an Menschen durch führten und Erfolge erzielten, wurde das Interesse \nzunehmend größer.  11Diesbezügliche umfangreiche Literatur geht bis in die 30er Jahre zurück.  \n \n1936  wurde in Deutschland von Prof. Dr. med. W. Stepp  (Direktor der I. Medizinischen UNI Klinik \nMünchen) die sog. „Vitamintherapie“ propagiert. Er schreibt im Vorwort seines Buches „Die Vitamine und ihre klinische Anwendung“:  \n \n„Wohl kein anderer Zweig der medizinisc hen Forschung hat eine so stürmische \nEntwicklung erlebt wie die Lehre von den V itaminen in den letzten Jahren. Wir sehen \nheute in diesen Substanzen nicht nur lebens notwendige Bestandteile der Nahrung, die dem \ntierischen und menschlichen Organismus für die Lebensvorgänge in je der einzelnen Zelle \nebenso unentbehrlich sind wie für die Zusammenarbeit der Organe und Organsysteme, \nsondern darüber hinaus Stoffe, an die das Ge schehen in der lebendi gen Welt schlechthin \ngebunden ist. Wenn es erlaubt is t, dem Wort Pflügers „Ohne Ei weiß kein Leben“ das Wort \nan die Seite zu stellen „Ohne Vitamine ke in Leben“, so mag man ermessen, was es \nbedeutet, dass es in den letzten Jahren gel ungen ist, in der Aufklärung des chemischen \nBaues der Vitamine vorwärts zu kommen. Der Vorteil, dass man daran gehen kann, nun \nmit reinen Stoffen zu arbeite n, liegt klar vor Augen. Die Möglichkeit ihrer pharma-\nkologischen und toxikologischen Prüfung is t gegeben. Die Frage der Dosierung kann \neindeutig beantwortet werden. Darüber hinaus  ist man in der Lage, die Vitamine auf \nHeilwirkungen zu untersuchen, die über ih re Eigenschaften als Ergänzungsstoffe \nhinausgehen... Ihre Bedeutung für den Arzt, der die Vitami ne zu Heilzwecken verwenden \nwill, ist nicht zu bestreiten.“ \n \nSchon 1784  schrieb Johann Gottfried Essich  („Doktor der Arzneywissenschaft und Mitglied des \nmedicinischen Kollegius in Augsburg“):  \n \n„Daß die meisten Menschen die Nahrungs mittel nicht dazu anwenden, wozu sie \ngebraucht werden sollten, ist gewiß sehr be dauernswürdig. Aber es ist noch weit \nmehr zu bedauern, daß es viele Aerzte giebt, die sich nicht die geringste Mühe geben die Eigenschaften der Speisen und Getränke zu erforschen, und ihre Bestandtheile und Wirkungen recht kennen zu lernen. Es ist ein ganz unverzeihlicher Fehler, daß sie die Diätetik, die doch mit der ausübenden Arzneykunst so genau verbunden ist, so sehr vernachläßigen und gering \nschätzen. Dieß ist aber auch die Ursache, daß man so viele widersprechende \nUrtheile hört, da der eine Arzt diejenig en Nahrungsmittel als schädlich verwirft, \ndie der andere in einerley Falle für gesu nd hält. Daher kommt es, daß die Aerzte, \nwegen dergleichen entgegengesetzten Meyn ungen, sich dem Gespötte der Leute \naussetzen.“ \n \n \nCopyright by \nDR.MED. ALOIS DENGG ARZT FÜR ALLGEMEINMEDIZIN    AKUPUNKTUR   NEURALTHERAPIE    MANUELLE – u. SPORTMEDIZIN  \n \n \nGesund und fit: Die ausgewogene Zusa mmensetzung der Nahrung macht’s! \n \n \nFehlt Eiweiß (Protein) - als Fleisc h, Milchprodukte, Getreide, Ei, Fisc h - im Ernährungsplan, geht es in \nerster Linie nicht den Fe ttpölsterchen an den Kragen, sondern dem körpereigenen Eiweiß: Statt des \nungeliebten Hüftspecks schwinden di e Muskeln. Aber gerade jene so rgen für einen straffen Bauch und \nkräftige Arme und Beine, letztlich al so für eine „schöne“ gesunde Figur.  12 \nIdealerweise sollte beim Abne hmen möglichst viel Energie aus dem Fettabbau stammen. \nDas funktioniert nur dann, wenn die „Schlankhe itskost“ aus wenig fetten Dickmachern  \n(Kuchen, Süßigkeiten, Industriezucker usw.) ab er möglichst höherwer tigen Kohlenhydraten \n- wie Nudeln, Kartoffeln, Reis, Vollkornbrot - besteht, in dere n „Feuer“ die Fette verbrennen. \n Eine wichtige Rolle spielt dabei das L-Carnitin \nEine Aminosäure, mit hohem Anteil in Muttermilch, Stutenmilch und Lammfleisch ; ist besonders wichtig \nfür die Körper-Muskelzellen und die Herzmuskelzel len; schützt vor Herz-Kreislauf Erkrankungen. \nL-Carnitin sorgt dafür, dass die Freien-Fettsäuren,  als „Energiespender“ auch in die „Kraftwerke“ \n(Mitochondrien) der Zelle gelangen können.  Dort kommt eine weitere vitaminähnliche Substanz- Co-Enzym Q10  (Ubichinon) zum Tragen. Dieser \nStoff ist für den optimalen Sauerstofftransport (O2) in die Kraftwerke der Zelle verantwortlich, dadurch \nkönnen die vom L-Carnitin herangeschaffenen Fett-En ergiesubstanzen bestens verbrannt werden. \n \n  \n \nZur Fettverbrennung braucht der Körp er neben körperlicher BEWEGUNG \nauch bestimmte NAHRUNGSBESTANDTEILE, \ndie den Stoffwechsel aktivieren: \n \n \n Besonders  die B-Vitamine  (B1, B2, B3, B5, B6, B9, B12) und Vitamin C , die Spurenelemente Jod, \nZink , Magnesium, Chrom , Mangan  und die essentiellen  Aminosäuren . \nNur mit deren Unterstützung, assi stiert von den Radikalfängern Selen , Vitamin E  und den Karotinoiden  \n(Beta-Carotin, Lykopin), funktionieren die Wirkstoffe optimal, die das Fett letztlich schmelzen lassen. \nDamit das „Feuer“ auch richtig glüht, braucht es Sauerstoff , der wiederum dann er st seinen Zündfunken \nrichtig entfacht, wenn genügend Eisen und Co-Enzym Q10  bereitstehen. \n Kommen all diese Substanzen zu kurz, wird de r Stoffwechsel träge – die denkbar schlechteste \nVoraussetzung zum Abnehmen.  \nEin wahrer Teufelskreis baut sich auf! \n \n \n \nJe „strenger“ und „einseitig“ die Diät (E rnährung – und Lebensweise), desto weniger \nlebensnotwendige Vitalstoffe enthält sie meistens auch . \n \n \n  \n \n  \nCopyright by \nDR.MED. ALOIS DENGG ARZT FÜR ALLGEMEINMEDIZIN    AKUPUNKTUR   NEURALTHERAPIE    MANUELLE – u. SPORTMEDIZIN \nErst der gesunde „Vitalstoff-Mix“ und regel mäßiges Training (Bewegung) machen’s:   \nSind alle Substanzen vorhanden, kann  die Fettverbrennung optimal ablaufen. \n Egal ob sie abnehmen oder sportliche Leistungen erbringen wollen, eines muss dabei klar sein, eine \nrichtige Nähr- und Vitalstoffz ufuhr macht ihnen dies zwar leichter , aber erst regelmäßige körperliche \nBewegung und Training wird sie wirklich ans Ziel ihrer Wünsche bringen. \n \n  13Der Mensch ist, was er isst  \n \nDer Mensch (er-)leidet, wie er lebt  \n \nlautet die ernüchternde Erkenntni s der Ernährungswissenschaftler. \n \n \nUnsummen von Geld fließen jährlich auf das Konto der sog. ernährungsbedingten Krankheiten \n(„Zivilisationskrankheiten“) - wi e Herz-Kreislauf-Erkrankungen, Arte riosklerose, Diabetes, Gicht, \nÜbergewicht (Adipositas), Krebs usw.  \n \nGetreu dem Motto „Der Doktor wird’s schon richten“   \ntreiben noch viel zu viele „Schindlud er“ und Raubbau mit ihrer Gesundheit,  \nals hätte die Medizin schon das universel le Allheilmittel und den Jungbrunnen erfunden. \n \n \nProphylaxe (Vorsorge) findet  eher in den Kö pfen als in den Praxen der ÄrzteInnen statt. \n \nFast jeder weiß zwar, wie wichtig eine gesunde  bewusste Ernährung, eine regelmäßige körperliche \nAktivität und der richtige Umgang mit Stre ss sind, doch die wenigsten handeln danach.  \n \nErst „wenn’s zwickt und zwackt“, besinnt sich so mancher auf ein vernünftiges \nGesundheitskonzept. \n \nEine viel vernünftigere und gesünde re Idee wäre es doch, den weitverbr eiteten Zivilisationskrankheiten \nvorzubeugen, mit Hilfe von „Vitalstoffen“ aus der Nahrung und hypoallergen  hergestellten Nahrungs-\nergänzungsmittel (NEM). \n \nGerade jene Krankheiten, die durch  aggressive freie Radikale („am oklaufender Sauerstoff“) entstehen \nkönnen, haben die Wissenschaftler in den letzten Jahren  besonders gefordert. („ Freie-Radikal-Krankheit“, \n„Free radical diseases“) \n \nUmso logischer erscheint es, gerade jene Stoffe im Auge zu behalten, die den freien Radikalen \nParoli bieten : wie die Radikalfänger Vitamin C, E, A, Beta-Carotin, sekundäre  Pflanzenschutzstoffe \n(„Phytoprotectants“), Alpha-Liponsäure, Q 10, Melatonin, das Spurenelement Selen. \n \n \nEs liegt bei Ihnen selbst, wie eigenverant wortlich Sie leben und sich ernähren, \naber vergessen Sie nicht, dass es auf eine „gesunde Mischung “ ankommt: \nEin gesundes leben und wohnen in „E lektro-Magneto-Smog freier“ Wohn ung (bes. Schlafzimmer), eine \nausreichend komplette Versorgung mit Nähr- und „V ital-Schutzstoffen“ in der Nahrung (Wasser, \nSauerstoff, AS, FS, KH, Vitamine, Minerale, S purenelemente, Radikalfänger) und ein tägliches \nBewegungsprogramm, das Freude und Spaß macht, und zu guter letzt eine pos itive Lebenseinstellung! \n(Familie, Freunde, Beruf, Spiritualität, Glauben) \n \n \nAS: Aminosäuren -Bausteine der Proteine  FS: Fettsäuren  KH:  Kohlenhydrate (Zucker) \n \nCopyright by \nDR.MED. ALOIS DENGG ARZT FÜR ALLGEMEINMEDIZIN    AKUPUNKTUR   NEURALTHERAPIE    MANUELLE – u. SPORT.MEDIZIN  \nDr. med. Otto Wolff (1921 - 2003), ein bekannter deutscher Ar zt, gab zu Arzneimitteln folgende \nBemerkung: \n \n \n„Obwohl die vornehmste ärztliche Aufgabe die Heilung ist, spricht man heutzutage kaum von Heilmitteln \n– leider mit Recht, denn die wenigsten der gebr äuchlichen Medikamente sind wirkliche Heilmittel.“ \n \n  14Es kann gar nicht deutlich genug darauf  hingewiesen werden, dass zwischen Heilbehandlung und \nSymptombekämpfung  ein eindeutiger Unterschied besteh t: letztere bringt keine Heilung! \n \n \nIn der Orthomolekularen Medizin wird bei der Be handlung von Krankheiten nicht nach „körperfremden \nArzneimitteln“ gesucht, welche die Symptome beseitigen, sondern nach „ körpereigenen Mitteln“3, die \nin der Lage sind, die Ursachen  der Krankheit zu beheben. \n \n \nSicherlich „warten“ unsere Zellen nicht auf ein körperfremdes Arzneimittel! \n \nProf. Roger L. Williams (1893-1988, USA ) hat einmal zu einer „Rheuma-Kranken“ gesagt: \n„Glauben Sie wirklich, dass Sie an „Rheuma“ leiden, weil Ihrem System Aspirin fehlt? \n \nMan hätte damit die „Symptom bekämpfende Therapie“ mit körperfremden Arzneimitteln (Xenobiotika), \nder „einseitig“ gewordenen Schulmedi zin, nicht besser umschreiben können. \n \nDie gesamte Medizin macht heute - vor allem mit H ilfe neuer Techniken und Computereinsatz - eine \nrasante Entwicklung durch. Das spiegelt sich besonders in der inneren Medi zin wider: Es gi bt kaum mehr \nAllround-Internisten (Mediziner), sondern zunehm end Spezialisten, wie Kardiologen, Pulmologen, \nGastroenterologen, Stoffwechselspezialisten und vi ele mehr. Diese Spezialisierung ist aufgrund des \nhohen Wissensstandes leider notw endig, führt die Medizin jedoch zunehmend vom Patienten weg und \nwird zur rein apparativen Medizin. \n \nDer Mensch ist in seiner Ganzheit aber mehr, als nur die Summe seiner Teile . (Christian von Ehrenfels, \n(1859-1932), österreichischer Philosoph, gilt als einer der Vordenker und Vorläufer der Gestaltpsychologie bzw. der \nGestalttheorie, insbesondere durch seine Arbeit Über Gestaltqua litäten (1890).Er prägte die Definition, nach der eine \"Gestalt\"  \nein Ganzes sei, dass über die Eigenschaften der Übersummativität (Das Ganze ist mehr als die Summe seiner Teile) und der \nTransponierbarkeit (z.B. der Transponierung einer Melodie in eine andere Tonart) verfüge.  \n \n„Die Menschen verdrießt’s, \ndass das Wahre \nso einfach ist. \n \nSie sollten bedenken, \ndass Sie \ngenug Mühe haben werden, \nes praktisch \nzu ihren Nutzen \nanzuwenden.“ \n \nJohann Wolfgang von Goethe (1749 - 1832) \n \nViele Patienten haben für jedes Symptom („Wehwehchen “) einen eigenen Arzt, und jeder einzelne dieser \nÄrzte behandelt das ihm zugehörige Sy mptom. So kommt der Patient oft auf eine recht stattliche Anzahl \nvon Medikamenten, 15 bis 20 Stück pro Tag sind leider keine Seltenheit mehr. Wie sie sich miteinander \nvertragen, ob es zu Interaktionen kommt, das weiß zu letzt niemand mehr! In al l diesen Fällen fehlt die \nganzheitliche Zusammenschau, die ganz heitliche patiente nbezogene Medizin. \n \nCopyright by \nDR.MED. ALOIS DENGG ARZT FÜR ALLGEMEINMEDIZIN    AKUPUNKTUR   NEURALTHERAPIE    MANUELLE – u. SPORTMEDIZIN  \nWir benötigen in der heutigen Medizin eine „Erwe iterung“ des therapeutisch-w issenschaftlichen Denkens \nund Handelns, in dem Erkenntnisse aus der Natur- und Erfahrungsheilkunde  sowie Geistes-\nwissenschaft  und „Schulmedizin“  gemeinsam am „kranken“ Menschen Anwendung finden. \n Dem Menschen, als einem „Dreigliedrigen Wesen“ – Körper-Geist-Seele Ei nheit, kann daher eine \n„mechanistisch - reduktionistische Denkweise“ (nur au f den „Leib“ bezogene Sichtweise) therapeutisch \nauf Dauer nicht den gewünschten Behandlungs- und Heilerfolg bringen. \n                                                           \n3 Vitamine, Mineralstoffe, Spurenelemente, Aminosäuren,  Fettsäuren, Enzyme u.a.  15 \n  \n \n \nHypoallergen hergestellte Vitalstoffe \nNahrungsergänzungsmittel (NEM) \nOTC („Over the Counter) Produkte \nÜber den Ladenstisch frei verkäufliche Produkte \n \nDie optische Darreichungsform von orthomole kularen Nahrungsergänzungspräparaten  \n(Kapseln, Pulver) ist aus der Ph armazie (Medikamentenkunde) bekannt . \n \nViele Menschen glauben daher immer noch, dass es sich bei Vitalstoff-Präparaten um Medikamente \nhandle. \n \nEs ist ganz wichtig, dass man sich  im Klaren ist, wenn man solche Vitalstoffpräparate  zu sich nimmt, \ndass man Nahrungsergänzungen  einnimmt, Stoffe die in unserer  täglichen Nahrung vorkommen - aber \nin nicht mehr ausreichender Menge  bei einseitiger Ernährung usw. \n \nMan sollte sich aber nur sog. hypoallergen herges tellte Nahrungsergänzungsmittel (Thorne, Pure-\nEncapsulation) leisten, denn nur dies e sind garantiert frei von Farb-,  Zusatz- und Konservierungsstoffen, \nfrei von Milchzucker (Laktose), Fruchtzucker (Fruct ose), Sorbit, Gluten (Klebereiweiß im Getreide), \nGelatine und produktionstechnischen Substanzen, wie z.B.: Bindemittel, Poliermittel und Antihaft-\nSubstanzen. \n \nDer amerikanische Doppel-Nobelpreis träger Prof. Dr. Linus Pauling  (1901-1994)  \n1954 Nobelpreis für Chemie, 1963 Friedensnob elpreis, der seit vielen Jahrzehnten \nals Vitaminforscher tätig war,  prägte folgenden Ausdruck. \n \nIn einem 1968 veröffentlichten Artikel der Zeitschrift  \"Science\" definierte er die Orthomolekulare \nMedizin folgendermaßen: \n \n\"Orthomolekulare Medizin ist die Erhaltung guter Gesundheit  \nund die Behandlung von Krankheiten durch  Veränderung der Konzentration \n von Substanzen im menschlichen Körper, die normalerweise vorhanden  \nund für die Gesundheit erforderlich sind.\" \n \nOptimales Funktionieren unseres Organismus be deutet optimale Zufuhr aller lebensnotwendigen \nSubstanzen (Nähr- und Vitalstoffe).  \n \nChronische aber auch akute Erkrankungen ford ern immer eine erhöhte Zufuhr an Vitalstoffen. \n \n \n \n \n \nCopyright by \nDR.MED. ALOIS DENGG ARZT FÜR ALLGEMEINMEDIZIN    AKUPUNKTUR   NEURALTHERAPIE    MANUELLE – u. SPORTMEDIZIN  \n \nDie Unterschiede von Arzneistoffen und Nährstoffen \n------------------------------------------------------------------------  \n  \nArzneistoffe  \nNährstoffe   16 \nWirkungsweise  \nPharmakologisch:  \nKörperfremder Wirkstoff, \nbindet an biologischen \nRezeptor.  \nPhysiologisch:  Körpereigener \nNährstoff, fügt sich  in das biologische \nStoffwechsel-geschehen ein. \nWirkungseintritt  \nMeist spontan  \nMeist „schleichend“  im Zeitraum von \nTagen, Wochen oder Monaten. \nWirkprinzip  \nMeist durch Stimulierung \noder Blockade entgleister \nStoffwechselvorgänge.  \nMeist durch Aktivierung zellulärer Enzymleistungen. \nToxizität („Giftigkeit“) \nGrenzen zwischen \ntherapeutischer und toxischer \nDosis oft sehr eng.  \nIn ernährungsphysiologischer Menge unbedenklich. \nWechselwirkung  \nWechselwirkung mit anderen \nArzneistoffen und \nNährstoffen sehr vielfältig.  \nWechselwirkung mit anderen \nNährstoffen in ernährungsphysio-\nlogischen Dosierungen sind erwünscht, da Nährstoffe in ihrem Stoffwechsel ineinander übergreifen. \nNebenwirkungen  \nUnterschiedlich je nach \nArzneimitteltyp.  \nIn ernährungsphysiologischen Mengen nicht vorhanden. \nGegenanzeigen  \nUnterschiedlich je nach \nArzneimitteltyp.  \nNur in besondern Fällen: Nierenfunktionsstörung, Nährstoff-Allergien, seltene Stoffwechsel-erkrankungen \nDaueranwendung  \nJe nach Arzneimitteltyp sind \nDauerschäden an anderen \nOrganen möglich.  \nFührt in ernährungsphysiologischen Mengen nicht zu Folgeschäden, da Nährstoffe vom Organismus „konsumiert“ und ausgeschieden werden. \nKontrollmaßnahmen  \nEinnahme meist an Kontrolle \ndurch Arzt oder Apotheker \ngebunden.  \nÄrztliche Kontrolle nur bei Zufuhr hoher Dosierungen über längere Zeiträume notwendig. \n   \n \n \n \n \n  \nCopyright by \nDR.MED. ALOIS DENGG ARZT FÜR ALLGEMEINMEDIZIN    AKUPUNKTUR   NEURALTHERAPIE    MANUELLE – u. SPORTMEDIZIN \n \n \n \n \n \nDR. MED. ALOIS DENGG  \n   17ARZT FÜR ALLGEMEIN- u. REGULATIONSMEDIZIN  \n \nA-6290 MAYRHOFEN, Hollenzen 100 \n05285-62992-0 \n \nEMPATHIE  \nVITALSTOFF – HANDEL \n \n„EINFÜHLSAME“  \nHYPOALLERGENE \nKONSERVIERUNGS- u. ZUSATZSTOFF FREIE  \nORTHOMOLEKULAR MEDIZIN  \n \nIndividuell komplex ganzheitlich  zusammengesetzte \n Nahrungsergänzung mit Vitalstoffen für Alltag, Beruf, Sport u. \nFreizeit  \n \nVitamine, Mineralstoffe, Spurenelemente,  \nAminosäuren, ungesättigt e Fettsäuren, Hormone \nEnzyme, sekundäre Pflanzenstoffe, Bioflavonoide \nAntioxidantien – Radikalfänger – Anti-Aging \n \nUnterstützende persönliche Gesundheitsvorsorge  \nund Fürsorge am eigenen Körper \n \n \n \n \n \n \n \nCopyright by \nDR.MED. ALOIS DENGG ARZT FÜR ALLGEMEINMEDIZIN   AKUPUNKTUR   NEURALTHERAPIE   MANUELLE – u. SPORTMEDIZIN \nHypoallergene Vitalstoffe \n \n \nOrthomolekulare Vitalstoff Therapie \nnach  18Doppel - Nobelpreisträger \nLinus Pauling \n1901-1994 \n \n \n \n„Orthomolekulare Medizin ist die Erhaltung guter Gesundheit \nund die Behandlung von Krankheiten  \ndurch Veränderung der Konzentration von Substanzen im menschlichen Körper,  \ndie normalerweise vorhanden und für die Gesundheit erforderlich sind.“ \n \n \n \nDie Unterstützung des Immunsystems durch Vitalstoffe hilft Infektionen abzuwenden, Metastasen \naufzuspüren und chronische Entzündungsprozesse zu  bremsen. Durch die Regenerationsprozesse \nbenötigt der Körper zusätzlich auch mehr essentielle Grundbausteine wie Kohlenhydrate, Fettsäuren \nund Aminosäuren. \n Die Erkenntnis, dass die Krebsentstehung auf ein Versagen des Immunsystems zurückgeht, verdeutlicht die Chance, die eine Unterstützung der Körperabwehr bietet. Gerade bei der Auffindung und Vernichtung von Metastasen gibt es keine Therapie, die so hoffnungsvoll ist wie ein funktionierendes Immunsystem. Ziel der modernen Onkologie ist es daher nicht nur, den Tumor von außen zu zerstören, \nsondern auch, das Immunsystem selbst im Kampf gegen den Krebs zu unterstützen. \n Hoffnungsträger der Prävention ( Vorsorge ) sind die biologischen Therapien, die körpereigene Regulationsmechanismen, vor allem das Immunsyste m stützen. Begleitend (adjuvant, additiv) oder \nunterstützend (supportiv) zu den tumorzell-zerstörenden Behandlungen sind sie zu einem unverzichtbaren Standbein der kombiniert-individuellen Krebstherapie geworden. \n \nEine ausreichende Versorgung mit Vitalstoffen mindert aber nicht nur das Krebsrisiko, sondern reduziert auch die Nebenwirkungen der konventionellen Therapien und verbessert die Heilungschancen. Eine ausreichende Versorgung aller Gewebe mit diesen Substanzen ist dabei Voraussetzung.  Die Orthomolekulare Therapie sollte daher in logischer Konsequenz immer Begleiter von \ntherapeutischen Handlungsweisen sein. Die Sicherung der Leistungsfähigkeit des Gesamtstoffwechsels \n– und gezielt der Körperabwehr – ist die Grundlage für den Behandlungserfolg.  Orthomolekulare Wirkstoffe helfen die grundlegenden Körperfunktionen und besonders die Schutzmechanismen zu stabilisieren. Zahlreiche Studien haben diese Wirksamkeit dieser molekularen Helfer in der Therapie chronischer Erkrankungen und deren Vorsorge und Prävention bestätigt.  \n \nEine Nahrungsergänzung mit Orthomolekularen Wirkstoffen zahlt sich langfristig aus – durch ein \ngeringeres Krankheitsrisiko beziehungsweise bessere Heilungschancen und durch körperliches und geistiges Wohlbefinden. \n \n \n \n  \n \n  \n \nCopyright by \nDR.MED. ALOIS DENGG ARZT FÜR ALLGEMEINMEDIZIN    AKUPUNKTUR   NEURALTHERAPIE    MANUELLE – u. SPORTMEDIZIN\n  19 \nDas  \n \n„FASS-MODELL“  \n \nder individuellen (persönlichen) Krankheitsentstehung \n \n \n \nOb, wann und wo es zum Ausbruch einer Erkra nkung kommt, ist individuell höchst verschieden und \nhängt von 5-Gegebenheiten  ab:  \n \n1.) KONSTITUTION (angeborene „Abwehr“- Eigenschaften)  \n2.) KONDITION (erworbene „Abweh r“- Fähigkeit - Fitness) \n3.) EXPOSITION (mengenmäßige Belastung) \n4.) LOKALISATION (Angriffspunkt im / am Organismus) und \n5.) SUMMATION (Zusatz-Belastungen, Wechselwirkungen, Potenzierungen)  \n \nDie Steuerung unseres Organismus erfolgt u.a. durch ein System unter einander vernetzter Regelkreise. \nDie Entwicklung der Krankheitssymptome hängt davon a b, welche Regelkreise zuerst zusammenbrechen. \nEs kommt zum Ausbruch der Krankheit erst,  „wenn das individuelle Fass voll ist und überläuft“ . \n Das Ziel einer komplex-umfasse nden Therapie muss daher die „Leerung des Fasses“   \n(Beseitigung diverser Belastungen), zur Wieder herstellung bzw. Verbesserung der individuellen \nKompensationsfähigkeit, sein. \n \n \nDR.MED. ALOIS DENGG ARZT FÜR ALLGEMEINMEDIZIN    AKUPUNKTUR   NEURALTHERAPIE    MANUELLE – u. SPORTMEDIZIN \nCopyright  \n 20Weiterführende Literatur:   \nMelvyn R. Werbach: „Nutriologische Medizin“ HÄDECKE 1999 \nNicolai Worm : „Diätlos glücklich –abnehmen macht dick und krank. Genießen ist gesund.“ SYSTEMED 2003; „Syndr om X oder Ein Mammut auf den \nTeller! – Mit Steinzeitdiät aus der W ohlstandsfalle“ SYSTEMED 5. Auflage 2004,  „Täglich Fleisch – Auch der Mensch braucht artgerechte Ernährung“ \nHALLWAG 5. Auflage 2005, „Täglich Wein – Gesünder leben mit We in und mediterraner Ernährung“ HALLWAG 2002, „Glücklich und schla nk – Mit viel \nEiweiß und dem richtigen Fett. Die LOGI-Methode in Theorie und Kü che. Mit Zusatzmaterial auf CD-ROM“ SYSTEMED 3.Auflage 2003 \nKurt Widhalm, Erika Diallo-Ginstl: „Ernährungsmedizin“ ÖÄK-VERLAG 2000 \nWolfgang Bayer,Karlheinz Schmidt:  „Vitamine in Prävention und Therapie“ HIPPOKRATES 1991 \nLinus Pauling: „ Das Vitamin Programm – Topfit bis ins hohe  Alter“ , „How to live longer and feel better“ GOLDMANN RATGEBER 1986  \nBlaurock-Busch,E:  „Orthomolekulartherapie in der Praxis“ NATURA MED 1995 \nDr.H.-W.Müller Wohlfahrt:  „So schützen Sie Ihre Gesundheit –Mehr Lebensqualität mit meinem Sofort-Programm gege n Freie Radikale“ ZABERT \nSANDMANN 2003 \nBurgerstein,L:  „Burgersteins Handbuch Nährstoffe – Vorbe ugen und heilen durch ausgewogene Ernährung“  Empfohlen von der Stiftung zur Internati onalen \nFörderung der Orthomolekularen Medizin. HAUG 2000 \nHans Konrad Biesalski,J.Köhrle,K.Schümann:  „Vitamine,Spurenelemente u. Mineralstoffe. Präv ention und Therapie mit Mikronährstoffen“ THIEME 02 \nWolfgang Gruber: „DOC, ... Wir haben ein Probelem!  Mineralstoffe und Spurenelemente, \nWas Sie darüber unbedingt wissen sollte n“ ÖSTRAMIN 2001, ISBN 3-9501489-0-6 \nUwe Gröber:  “Orthomolekulare Medizin – Ein Le itfaden für Apotheker und Ärzte“ \nDietl,H / G.Ohlenschläger:  „Handbuch der Orthomolekularen Medizin“ HAUG 1999 \nNiestroj,I:  „Praxis der Orthomolekularen Medizin“ HIPPOKRATES 1999 \nSchünke,G:  „Arbeitsbuch Orthomolekular e Medizin“ HIPPOKRATES 1997 \nManfred J.Müller:  „Ernährungsmedizinische Praxis“ SPRINGER 1998 \nGertrud Rehner,Hannelore Daniel:  „Biochemie der Ernährung“ SPEKTRUM 1999 \nSchauder, Ohlenschläger:  „Ernährungsmedizin-Prävention und Therapie“ URBAN&FISCHER 1999 \nG.Ohlenschläger: „Wie entsteht Krebs ?“, „Freie Radikale, Oxidativer Streß und Anti oxidantien“ RALF REGLIN 98, 95 \nNorbert Fuchs:  „Mit Nährstoffen heilen – Eine Einführung in  die komplexe Orthomolekulare Nährsto ff-Therapie“ RALF REGLIN VERLAG 1999 \nKlaus Arndt, Torsten Albers: „Handbuch - Protein und Aminosäuren“NOVAGENICS 2001 \nJudy Shabert, MD Nancy Ehrlich:  „The ultimate Nutrient Glutamine“AVERY1994 \nHans-Günter Berner:  „An vollen Töpfen verhungern – Warum Vollwerternährung leider ni cht mehr reicht“, „Blackout pa sse - Mit Nährstoffen zu optimal er \nKonzentration und Leistungsfähigkeit in Schule, Studium, Beruf und Sport“ MEDI 98 \nJean Carper:  „Nahrung ist die beste Medizin“ ECON&LIST 1999 \nKlaus Oberbeil, Dr.med.Christiane Lentz:  „Obst und Gemüse als Medizin“ SÜDWEST  \nMatthias Rath:  „Nie wieder Herzinfarkt – Das führende Herz-Kreislauf  Vitaminprogramm aus den USA“ HERBIG GESUNDHEITSRATGEBER \nWerner Kollath:  „Die Ordnung unserer Nahrung“ HAUG \nHubert Descamps: „Hippokrates hatte recht–Deine Nahrung soll dein erstes Heilmittel sein“ \nU.Pollmer,A.Fock,U.Gonder,K.Haug: „Prost Mahlzeit! - Krank durch gesunde Ernährung“ \nU.Pollmer,A.Fock,U.Gonder,H.Haug:  „Liebe geht durch die Nase-Was uns er Verhalten beeinflusst und lenkt“ \nU.Pollmer,Brigitte Schmelzer-Sandtner:  „Wohl bekomm´s-Was Sie vor dem Einka uf über Lebensmittel wissen sollten “ \nA.Wenninger: „LOW SUGAR - Mit Nahrungsmitteln Zucker reduziere n - Der gesunde Weg aus der Zucker-falle“ MIDENA \nI.Schlieske: „Soja, Tofu & Co – Vom Fleisch, das auf dem Felde wächst“ TURM  \nTobias Lechler:  „Blutfette-Freie Radiakle und Vitamine“ SONNTAG \nSt.R.Voges:  “Antioxidantien gegen freie Radikale – Gesünder le ben mit den Vitaminen C,E und Betacarotin“ WERNER JOPP \nG.Birkmayer:  „ NADH-Das Coenzym für das Gehirn“ TITAN VERLAG 1998 \nJournal für Orthomolekulare Medizin: „Orthomolekulare Zahnmedizin“,“Erkrankungen des Verdauungssystems“, „Knoche n und Gelenkerkrankungen“ \nRALF REGLIN VERLAG \nFelicitas Reglin:  „Aminosäuren-Bausteine des Lebens“,  \nG.Ohlenschläger: „Wie entsteht Krebs ?“, „F reie Radikale, Oxidativer  Streß und Antioxidantien“ \nRALF REGLIN 2000 \nRudolf Kunze, Susanne Krämer:  „Vitalstoffe gegen Krebs“ RALF REGLIN 98 \nM.Martin: „Das Hypoglykämie Syndrom“ RALF REGLIN 98 \nBodo Kuklinski,Ina van Lunteren: „120 Jahre jung – Gesund und vital bis ins hohe Alter“ \n „Neue Chancen zur natürlichen Vorbeugung und Behandlung von umweltbedi ngten Krankheiten –  \nZellschutz mit Anti-Oxidan tien“  LEBENSBAUM 1996/98 \nW.Glenk,S.Neu: „Enzyme - Die Bausteine des Lebens - Wie sie wirken,helfen und heilen“ \nWrba,Kleine,Miehlke,Dittmar,Weissenbacher:  „Systemische Enzymtherapie“  \nH.Wrba:  „Kombinierte Tumortherapie“, „Enzyme –Wirkstoffe der Zukunft“ \nProf.Dr.K.Miehlke,Prof.Dr.R.M.Williams: „Enzyme - Die Bausteine des Lebens –w ie sie wirken, helfen und heilen“ \nW.van Eimeren,G.Biehl,K.Tuluweit:  „Therapie traumatisch ve rursachter Schwellungen \nAdjuvante systemische Therapie mit proteolytischen Enzymen“ \nJohn R.Lee: „Natural Progesterone –The multip le roles of a remarkable hormone“,  “What your  Doctor may not tell you about Premenopause”, “W hat your \nDoctor may not tell you about Menopause”, “What y our Doctor may not tell you about Breast Cancer” \nAnna Rushton,Shirley A.Bond:  “Natürliches Progesteron – Der altern ative Weg bei PMS und Hormonproblemen” \nProf.Dr.med.Walter Hartenbach:  „Die Cholesterin-Lüge-Das Märche n vom bösen Cholesterin“ HERBIG2003 \nDieter Borgers:  „Cholesterin: Das Scheitern eines Dogmas“ Edition Sigma 1993 \nNiolai Worm: „Syndrom X oder Ein Mammut auf den Teller! – Mit Steinzeitdiät aus der Wohlstandsfalle“ SYSTEMED  5.Auflage 2004, „Täglich Fleis ch – \nAuch der Mensch braucht artgerechte Ernä hrung“ HALLWAG 5. Auflage 2005, „Diätlos glück lich – Abnehmen macht dick und krank. Gen ießen ist gesund“ \nSYSTEMED 5. Auflage 2003, „Täglich We in – Gesünder leben mit Wein und mediterra ner Ernährung“ HALLWAG 2002, „Glücklich und schl ank – Mit viel \nEiweiß und dem richtigen Fett. Die LOGI- Methode in Theorie und Kü che. Mit  Zusatzmaterial auf CD-ROM“ SYSTEMED 3.Auflage 2003 \nMary G.Enig:  „Know Your Fats: The complete Primer for understandi ng the Nutrition of Fat, Oils and Cholesterol“ 2000 \nUdo Erasmus:  „Fats that Heal, Fats that Kill“ ALIVE 2004 \n \nÖGOM - ÖSTERREICHISCHE ARBEITSGEMEINSCHAFT FÜR ORTHOMOLEKULARMEDIZIN,  www.oegom.at  \nGOMM Münchner Gesellschaft zur Förderung der Orthomolekularen Medizin e.V. \nA-1040 Wien, Schwarzenbergplatz 10/I/12, Tel: 01-503 46-76, Fx-77 \nPREVENT NETWORK: www.preventnetwork.com  - diverse Infos und Liste über OM-Ärzte \n \nNÄHRSTOFF-AKADEMIE SALZBURG,    DEUTSCHE GESELLSCHAFT FÜR ORTHOMOLEKULARE MEDIZIN \nA-5081 Anif, Salzachtalbundesstraße 9    Sitthardstr aße 21 D-41061 Mönchengladbach   0049-2161-209729,    \nTel: 06246-73003-20, Fax: -11, www.naehrstoff-akademie.com   www.dgom.com  \n \nDR.MED. ALOIS DENGG ARZT FÜR ALLGEMEINMEDIZIN    AKUPUNKTUR   NEURALTHERAPIE    MANUELLE – u. SPORTMEDIZIN ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}