{"title": "Home - Kinderarztpraxis Weber Würzburg", "author": null, "url": "https://kinderarztpraxis-weber.de/", "hostname": "kinderarztpraxis-weber.de", "description": null, "sitename": "Kinderarztpraxis Weber Würzburg", "date": "2020-04-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Praxis für Kinder- und Jugendmedizin\nDr. med. Anna Weber\nIhre Kinderärzte in der\nHandgasse 8\n97070 Würzburg\nTel. 0931-56768\nTelefon. Erreichbarkeit:\nMo bis Fr: 8 – 12 Uhr\nMo, Di, Do: 14 – 16:30 Uhr\n[Außerhalb der Sprechzeiten/](https://kinderarztpraxis-weber.de/Notfall) [im Notfall](https://kinderarztpraxis-weber.de/Notfall)\nAktuelles\nLiebe Patienten und Eltern,\nHerr Dr. Lick ist nach über 30 Jahren Praxistätigkeit am 01.07.2023 in Rente gegangen. Für die vertrauensvolle und gute Zusammenarbeit im Übergang danke ich ihm sehr. Wir wünschen ihm das Allerbeste für die Zeit des “Ruhestands”, die sicher schnell mit vielen Aktivitäten angefüllt sein wird. Zusammen mit Frau Dr. Engelke und den MFAs ist unser Team weiterhin für Sie da, und wir freuen uns auf eine Fortführung der Betreuung unserer Patienten im bewährten Sinne!\nIhre Dr. Anna Weber\n_________\nBAUARBEITEN in der Handgasse und gesperrtes Oegg-Tor: leider ist die Zufahrt zur Praxis momentan duch Tiefbauarbeiten behindert. Bitte planen Sie ggf. etwas zusätzliche Zeit für die Anfahrt ein. Vielen Dank!\nInfos zur Praxis\nIhr Termin bei uns\nUm Ihnen eine Buchung auch außerhalb der Telefonzeiten zu ermöglichen, bieten wir Ihnen an, Standardtermine wie Impfung, Infektabklärung oder Vorsorge online zu buchen.\nIn allen anderen Fällen ist jedoch eine telefonische Terminvereinbarung notwendig. Das betrifft zusätzliche Untersuchungen wie EKG, Ultraschall, Hörtest, Allergietest oder Operationsvorbereitung. Ebenso Termine mit höherem Gesprächsbedarf, Doppeltermine mit Geschwisterkindern, oder wenn Sie organisatorische Fragen vorab haben.\nBitte beachten Sie die für Ihr Kind zulässigen Altersbereiche für Vorsorgen, die bei der Buchungsauswahl mit angegeben sind.\nSie erhalten nach erfolgter Online-Buchung eine Buchungsbestätigung per E-Mail. Nur dann ist Ihr Termin bei uns eingetragen! Über einen link in dieser E-Mail können Sie (falls ausnahmsweise erforderlich) den Termin auch wieder selbst stornieren.\nWeitere Hinweise\nBei Verdacht auf eine ansteckende Erkrankung klingeln Sie bitte vor Betreten der Praxis am Praxiseingang im 1. Stock. Bitte denken Sie daran, zum Termin ein Getränk mitzubringen, sowie bei Infekterkrankung nach Bedarf auch eigene Spielsachen oder Bücher. Bringen Sie zudem für Ihren Säugling oder Ihr Kleinkind bitte eine eigene Unterlage (Decke oder Handtuch) mit.\nTelefonsprechstunde\nIn der Telefonsprechstunde von 08:00 bis 08:30 Uhr bieten wir eine telefonische ärztliche Beratung bei akuten Fragen an – bitte stellen Sie für einen reibungslosen Ablauf sicher, dass Sie für unseren Rückruf gut erreichbar sind und legen Sie sich für Notizen etwas zum Schreiben bereit.\nBei E-Mails bitten wir zu beachten, dass wir diese in der Regel nicht zeitnah während der laufenden Sprechstunde bearbeiten können.\nUnser Team\nDr. Anna Weber\nFr. Dr. Weber war von 2004 bis 2014 als Assistenz- und Fachärztin an der Universitätskinderklinik Würzburg tätig. Ihr dortiger Arbeitsschwerpunkt waren zunächst Rheumatologie, dann Neuropädiatrie, Sozialpädiatrie und pädiatrische Neurochirurgie. Von 2009-2019 absolvierte Sie eine berufsbegleitende Weiterbildung in Klassischer Homöopathie des DzvhÄ mit Diplomprüfung und Erwerb der Zusatzbezeichnung Homöopathie. Von 2015-2020 war Sie in der Kinderarztpraxis Dr. Lick angestellt und erwarb die Zusatzqualifikation Psychosomatische Grundversorgung. Sie ist Mutter zweier Kinder und stolze Tante von 11 Nichten und Neffen.\nDr. Eva Engelke\nFr. Dr. Engelke ist bereits November 2021 in der Praxis tätig. Ihre Facharztausbildung absolvierte sie in den Kinderkliniken Bayreuth und Landshut. In Landshut arbeitete sie ab 2015 als Fachärztin u.a. im Schlaflabor, der Neuropädiatrie und dem Sozialpädiatrischen Zentrum (Schwerpunkte u.a. Schrei-Baby-Ambulanz, Frühgeborenennachsorge). Zuletzt war sie im Sozialpädiatrischen Zentrum der Universitätskinderklinik Würzburg tätig. Sie erwarb die Zusatzqualifikationen Psychosomatische Grundversorgung und Fachgebundene Genetische Beratung.\nFrau Dr. Engelke ist Mutter zweier Kinder.\nAls Arzthelferinnen für Sie da:\nNadine Merz\nUlla Karle\nFinja Helmreich\nRegina Steinmetz-Resch\nSonja Truong (Auszubildende)", "language": null, "image": "https://play.google.com/intl/en_us/badges/static/images/badges/de_badge_web_generic.png", "pagetype": "website", "links": ["https://kinderarztpraxis-weber.de/", "https://kinderarztpraxis-weber.de", "/#praxis", "/#team", "https://kinderarztpraxis-weber.de/leistungen/", "https://kinderarztpraxis-weber.de/links/", "https://kinderarztpraxis-weber.de/notfall/", "#kontakt", "https://kinderarztpraxis-weber.de/Notfall", "https://kinderarztpraxis-weber.de/Notfall", "http://www.etermin.net/anna_weber", "https://kinderarztpraxis-weber.de/#praxis", "http://www.etermin.net/anna_weber", "https://play.google.com/store/apps/details?id=com.monks.praxis_app.kin&hl=de≷=US&pcampaignid=pcampaignidMKT-Other-global-all-co-prtnr-py-PartBadge-Mar2515-1", "https://apps.apple.com/de/app/praxisapp-mein-kinderarzt/id921469943?itsct=apps_box&itscg=30200", "tel:+4993156768", "mailto:info@kinderarztpraxis-weber.de", "https://www.google.de/maps/place/Kinderarztpraxis+Dr.+med.+Anna+Weber/@49.7966534,9.9333228,17z/data=!3m1!4b1!4m5!3m4!1s0x47a291c1b7a2282b:0x2288fe158d735db1!8m2!3d49.79665!4d9.93755", "/impressum", "/datenschutzerklaerung"]}