{"title": "PDF", "author": "PDF", "url": "www.cochrane.de/sites/cochrane.de/files/uploads/rund4.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Rundbrief Nr.4 der Cochrane Collaboration Deutschland\n  \n  Deutsches Cochrane Zentrum  \nCochrane Netzwerk Deutschland: Rundbrief Nr. 4 für den \ndeutschsprachigen Raum, Dezember 1998\n \nEinführung\nNeues aus der Cochrane Collaboration (international)\nEvidence for action: 6th International Cochrane Colloquium\nDas Cochrane Cancer Network\nDie Internet-Nutzung durch die CC\nAls Guardian (-Angel) beim 1998 Oxford Workshop on teaching Evidence-based Medicine\nBezug der Cochrane Library\nAus Gruppen und Projekten (deutschsprachig)\n1. Cochrane Workshop ‘Systematische Übersichtsarbeiten’ in Freiburg\nSystematische Reviews in Zeitschriften und in der Cochrane Library:Doppelpublikation?\nPublikation von Cochrane Reviews in Zeitschriften des Springer-Verlags und in der Cochrane \nLibrary\nInformationen über klinische Studien im Internet\nGlaxo Wellcome startet Forschungsvernetzung: Per Internet Einblick in klinische Studien\nDer Dokumentationsdienst DOKDI der Schweizerischen Akademie der Medizinischen \nWissenschaften unterstützt die Cochrane Arbeitsgruppe Schweiz\nSeite 1Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nWarum dauern Reviews so lange? (I)\nWarum dauern Reviews so lange? (II)\nCochrane-Initiative an den Universitätskliniken Köln\nCochrane Library im Deutschen Gesundheitsnetz\nVorstellung des Netzwerkes \"Evidenz-basierte Medizin\" (EBM)\nEin weiterer Ort auf der EBM-Landkarte\nEvidenz-basierte Zahnmedizin: Identifikation kontrollierter klinischer Studien in \ndeutschsprachigen zahnmedizinischen Zeitschriften\nAnmerkungen zur Literatursuche nach klinischen Studien\nÄrztliche Zentralstelle Qualitätssicherung jetzt auch im Internet präsent\nEvidence-based Medicine an der Universität Ulm: Zeit des Erwachens\nEröffnung des German Centre for Evidence-Based Nursing \"Sapere Aude\"\nDiverses\nHandsearching von spezialisierten medizinischen Fachzeitschriften in Europa\nSystematische Übersichtsarbeiten ohne Daten - macht das Sinn?\nGroßes Aufsehen durch Review über Humanalbumin-Einsatz bei Intensivpatienten\nCochrane Reviews zu Studien über diagnostische Tests - warum nicht?\nNeue Review-Gruppen\nDeutsche Übersetzungen der Abstracts der Cochrane Reviews\nAuswirkungen der Arbeit der CC\nCochrane Library in OVID\nLehrmaterial (CLib Guide) zur Nutzung und zur Demonstration der Cochrane Library\nSeite 2Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nBücher und Literatur\nWeiterführende Bücher und Literatur\nTermine\nTermine zu Veranstaltungen im deutschsprachigen und internationalen Sprachraum\nKontaktadresse:\nDeutsches Cochrane Zentrum / Cochrane Netzwerk Deutschland\nDas Deutsche Cochrane Zentrum (Freiburg) wird gefördert mit Mitteln des Bundesministeriums für \nBildung und Forschung (BMBF)\n \nEinführung\nLiebe Kolleginnen und Kollegen,\nseit dem Erscheinen des letzten Rundbriefs ist ein sehr ereignisreiches Jahr vergangen, das durch seine \nvielfältigen Anforderungen leider auch verhindert hat, daß der Rundbrief wunschgemäß nur ein halbes Jahr auf sich warten lassen hat. Entsprechend umfangreicher ist er nun geworden - vor allem durch Berichte über den Kernbereich der Cochrane Collaboration, nämlich die Reviewtätigkeit.\nEin einschneidendes Ereignis des letzten Jahres war der Beginn der Förderung des Deutschen Cochrane \nZentrums durch das Bundesministerium für Bildung und Forschung (BMBF). Diese Unterstützung war allerdings auch bitter nötig, da nach dem großzügigen Einspringen des Universitätsklinikums Freiburg abzusehen war, daß die vorhandene Arbeitsgruppe ohne externe Förderung ernsthaft hätte reduziert werden müssen. \nDie finanziellen Nöte standen in massivem Widerspruch zu den zunehmenden Erwartungen und \nWünschen, die von vielen Seiten an uns herangetragen wurden, und auch zur rapide zunehmenden Diskussion um EBM in der Fachwelt. Eine Vielzahl von Veranstaltungen, wie z. B. das EBM-Symposium der Landesärztekammer Berlin und der Bundesärztekammer im März 98, trugen erheblich zur Verbreiterung der Diskussionsbasis bei. Gleichzeitig wurde hierbei auch verdeutlicht, wie beschränkt der Personenkreis noch ist, der diese Konzepte aktiv voranzutreiben sucht. Das in Zusammenhang mit dem Berliner Workshop gegründete EBM-Netzwerk hat unter anderem das Ziel, vermehrt EBM-Workshops zu initiieren und vor allem unter dem Schlagwort ‘training trainers’ die schmale Basis von Tutoren zu verbreitern, um die mit EBM untrennbar verbundene Arbeit in Kleingruppen qualifiziert und in großem Umfang abdecken zu können. \nSeite 3Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nDie intensivierte Diskussion um EBM wirkte sich unmittelbar auf die Aktivitäten der Cochrane \nCollaboration aus, da durch sie dem EBM ausmachenden Wunsch nach einer rationaleren Medizin etwas Faßbares angeboten wird. Die Strukturierung des vorhandenen Studienmaterials, einschließlich des nicht leicht elektronisch zugänglichen, die Zusammenfassung in systematischen Übersichtsarbeiten sowie deren Verbreitung wird inzwischen von den verschiedenen Gruppierungen der Gesundheitssysteme zunehmend mehr wertgeschätzt. Dabei wird der Nutzen nicht nur bezüglich der fertiggestellten Reviews gesehen, sondern zunehmend im methodischen Vorgehen. Allmählich wird akzeptiert, daß Abstriche in der Qualität bzw. im systematischen Vorgehen zu Verzerrungen führen, meist zu einer Überschätzung von Therapieeffekten. \nDas dominierende Thema innerhalb der Cochrane Collaboration ist die Sicherung der Qualität der \nCochrane Reviews, damit nach der ersten Phase des oft ungezügelten Wachstums nun die mit der Qualität verbundenen grundsätzlichen Fragen gelöst werden können. Dazu gehören einerseits banalere Punkte wie zum Beispiel die einheitliche Struktur der Titel, die verbindliche Länge der Abstracts der Reviews sowie der Umgang mit Reviews, die nicht durch den Einschluß bekannter neuer Studien aktualisiert werden. Andererseits wirft z. B. die Regelung der Zitierung komplexe Fragen auf, da die \nReviewarbeit von Gruppen getragen wird, deren Mitglieder gerecht berücksichtigt werden sollen.\nDiese oft sehr formalen Aspekte werden zur Zeit in großer Eile diskutiert, da die seit geraumer Zeit \nvorgesehene Aufnahme in den Index Medicus jetzt anzustehen scheint. Die bisherige erhebliche Verzögerung der Aufnahme hat ihren Grund darin, daß die Reviews neuartige Anforderungen stellen, die nicht ohne weiteres in die bestehenden Strukturen passen. So zum Beispiel die Frage, ob ein aktualisierter Review eine neue Arbeit mit identischem Titel ist - was nicht möglich ist - oder einen neuen Titel bekommen sollte - damit aber nicht mehr das Aktualisierungsprinzip erkennen läßt. \nNeben diesen oft mühsamen internen Diskussionen um die technische Gestaltung beeindrucken \nEreignisse, die zu Meilensteinen der gegenwärtigen Umstrukturierungen werden könnten. Hier ist vor allem die von GlaxoWellcome für das nächste Jahr geplante Offenlegung der eigenen abgeschlossenen Phase II und Phase III Studien zu nennen, die im Zusammenhang mit der BMJ-Konferenz zum fünfzigsten Geburtstag der randomisierten Studie verkündet wurde.\nEbenfalls von herausragender Bedeutung wird die Registrierung des Chinesischen Cochrane Zentrums \nin Chengdu sein, die vermutlich in Kürze erfolgt und der Diskussion um die chinesische Medizin wohl zumindest mittelfristig eine neue Dimension hinzufügen wird. Damit wird dann auch Asien nach langer \nUnterstützung durch das Australische Cochrane Centre durch ein selbstständiges Zentrum im Netzwerk \nvertreten sein. Nach der Registrierung des Cochrane Centres in Cape Town ist nun mit dem chinesischen Zentrum eine weitere große Lücke geschlossen.\n Gerd Antes (Freiburg) \nNeues aus der Cochrane Collaboration (international)\nSeite 4Rundbrief Nr.4 der Cochrane Collaboration Deutschland\n \nEvidence for action: 6th International Cochrane Colloquium\nDas diesjährige sechste weltweite Zusammenkommen der Cochrane-Interessierten in Baltimore, \nMaryland/USA war wieder größer als das Letztjährige. Etwas 700 Teilnehmer aus 30 Ländern besuchten zwischen dem 23. und 26.10.1998 die sechs Plenarsitzungen, 24 Workshops, 30 Vorträge und 110 Posterpräsentationen (und nicht zu vergessen das hervorragende Abendprogramm). Daneben fanden über 100 Treffen der Organe und Gruppierungen der Cochrane Collaboration statt. \nWie jedes Jahr wurde Wert darauf gelegt, aus den Rückmeldungen des letzten Colloquiums zu lernen. \nDaher wurden die Pausen (für informelle Gespräche und Klärungen der Teilnehmer untereinander, aber auch für Fragen an die Vortragenden) verlängert, mehr Workshops eingerichtet und - neu - zwei Semiplenarschulungen abgehalten, wobei die Schulung über „Basic Statistical Methods for Systematic Reviews\" auf größeres Interesse stieß als eine Einführung in „Conflict Resolution\". Und natürlich wurde darauf geachtet, für jede Veranstaltung genügend Rückmeldung zu bekommen.\nÜberhaupt war das Bestreben der Cochrane Collaboration, die Effektivität, Effizienz und Qualität ihrer \nArbeit nachhaltig zu verbessern so stark zu spüren, daß die Erfolge dahinter etwas verblassten. Daß die Anzahl der Reviews und Protokolle weiterhin exponentiell wächst, daß nach nur fünf Jahren die Infrastruktur an Reviewgruppen geschaffen wurde, die die gesamte Medizin abdeckt oder daß die Ergebnisse der Arbeit der Cochrane Collaboration nun zunehmend in die Entwicklung von Leitlinien oder die Forschungsförderung einiger Länder einfließen, führte keineswegs zu einer selbstzufriedenen Stimmung. Stattdessen wurden u.a. Vorschläge gesammelt, wie die Qualität der review-abstracts und wie der Nutzen für und die Zusammenarbeit mit Konsumenten verbessert werden kann sowie grundsätzliche methodische Probleme diskutiert.\nWer selbst die produktive und spannende Atmosphäre der Colloquia erleben, oder persönliche \nKontakte knüpfen möchte, sollte das VII. Cochrane Colloquium in Rom vom 6.-9. Oktober 1999 nicht versäumen. \n \nGeorg Koch (Freiburg)\n \nDas Cochrane Cancer Network\nDas Cochrane Cancer Network ist in der Struktur der Cochrane Collaboration ein sogenanntes field, im \nGegensatz zu den die Reviews erstellenden Cochrane Review Groups (CRGs). Cochrane fields sind Arbeitsgruppen, die die Aktivitäten der Cochrane Mitarbeiter in einem bestimmten Bereich koordinieren sollen, deren Zuständigkeit also nicht an Krankheitsentitäten gekoppelt ist wie bei den CRGs. Beispiele für Cochrane fields sind der Pflegebereich oder die Komplementärmedizin.\nMit dem Cochrane Cancer Network wurde die Voraussetzung geschaffen, einerseits der Bedeutung der \nOnkologie gerecht zu werden, andererseits aber auch den Gemeinsamkeiten und Besonderheiten der Krebserkrankungen eine eigene Plattform zu schaffen. Von der gesicherten Finanzierungsperiode (drei \nSeite 5Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nStellen; National Health Service (NHS) des UK) von fünf Jahren sind gegenwärtig zweieinhalb \nverstrichen. Weitere eingeworbene Drittmittel bilden die Basis für weitere CRGs und Projekte, so zum Beispiel für die Erstellung einer Cancer Library sowie einer interaktiven Datenbank für seltene Krebserkrankungen (EU Programm Biomed 2).\nDas Spektrum der Krebserkrankungen ist durch die bestehenden CRGs weitgehend abgedeckt (siehe \nuntenstehende Tabelle). Defizite bestehen neben der pädiatrischen Onkologie und der Neuroonkologie noch in der Hämatologie. Für die schlecht zuzuordnenden Themen wurde die Möglichkeit geschaffen, diese Waisen als sogenannte \"orphan\" cancer reviews in der Gynaecological Cancer Group aufzunehmen.\nReviewgruppen, die im Cochrane Cancer Network verknüpft sind: Breast Cancer, Sidney (Australien)Eyes & Vision, London (UK)HIV/AIDS, San Francisco (USA)Pain, Palliative & Supportive Care, Oxford (UK)Tobacco Addiction, Oxford (UK)Colorectal Cancer, Kopenhagen (Dänemark)Gynaecological Cancer, Oxford (UK)Lung Cancer, Sabadell Barcelona (Spanien)Prostatic Diseases & Urological Cancer, Minneapolis (USA)Upper Gastrointestinal & Pancreatic Diseases, Leeds (UK)Ear Nose & Throat, DisordersOxford (UK)Hepatobiliary Diseases, Kopenhagen (Dänemark)Oral Health, Manchester (UK)Skin Diseases, Nottingham (UK) \nSeite 6Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nInformation und Newsletter:\nCochrane Cancer NetworkInstitute of Health SciencesPO Box 777, Headington, Oxford OX3 7LF\nFax: ++44 (0)1865 226633\nemail: jadams@canet.org\n Gerd Antes (Freiburg) \nDie Internet-Nutzung durch die CC\nEin weltumspannendes Netzwerk wie die Cochrane Collaboration ist ohne elektronische \nKommunikation nicht vorstellbar. Bereits heute werden diese Möglichkeiten von allen Cochrane Entitäten regelmäßig genutzt. Eine englischsprachige Beschreibung findet sich auf den WWW-Seiten \nunter:\nhttp://www.cochrane.org\n \nEinheitliche (internationale) Cochrane WWW-Seiten ( http://www.cochrane.de)\nDie historisch bedingte Heterogenität der WWW-Landschaft ist seit ca. einem Jahr vereinheitlicht. Das \nan diversen Stellen produzierte (englischsprachige) Material wird in Adelaide (Australien) zusammengestellt und gepflegt. Die dort erstellten Cochrane-WWW-Seiten werden an anderen Orten (derzeit sechs) in identischer Form gespiegelt, so daß die Seiten überall mit akzeptablen Zugriffszeiten genutzt werden können. Für den deutschsprachigen Raum sind diese Seiten unter:\nhttp://www.cochrane.org\nder schnellste Zugang. \nDas Informationsangebot umfaßt u. a.\nDokumente wie das Cochrane Handbuch und die Cochrane Broschüre\nSeite 7Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nKontakt-Details der Cochrane Entitäten\nAbstracts der ReviewsProgramme wie der Review Manager (RevMan) und andere DateienNewsletter der Gruppen \nLokale (nationale) Cochrane WWW-Seiten\nUnterhalb der einheitlichen WWW-Seiten gibt es eine Reihe lokaler WWW-Seiten, die von Cochrane \nZentren oder Initiativen eingerichtet wurden. Darunter ist u. a. auch die Website der McMaster Universität (Kanada), die eine der ersten Websites der CC war und auch heute noch fälschlicherweise als die Cochrane-Referenz-Website bezeichnet wird. Für den deutschsprachigen Raum stehen die vom Deutschen Cochrane Zentrum gepflegten Seiten unter:\nhttp://www.cochrane.de/de\nsowie die beim DOKDI in Bern angesiedelten Seiten der Schweizer Cochrane Initiative unter: http://\nwww.cochrane.ch \nftp-sites\nEine Reihe von Dokumenten aus dem Arbeitsfeld der CC sind frei verfügbar und können aus dem \nInternet heruntergeladen werden (siehe oben). Neben dem Zugriff auf die WWW-Seiten kann dabei auch direkt auf ftp-sites zugegriffen werden (Adressen in der englischsprachigen Beschreibung, siehe oben).\nemail-Listen\nEmail-Diskussionslisten bilden das Rückgrat der Kommunikation in der Collaboration. Neben den \ninternen Listen, die nur den registrierten Entitäten (z. B. den Review-Gruppen oder Gruppen mit spezifischen Interessen wie z. B. die RevMan Nutzer) zugänglich sind, existiert für allgemeine Informationen über die Cochrane Collaboration die Mailing-Liste.\nCcinfo\nDie Einschreibung erfolgt über eine email an: \nlistproc@fhs.mcmaster.ca mit dem Text:\nsubscribe ccinfo Vorname Nachname (z. B. subscribe ccinfo Hänschen Mustermann).\nSeite 8Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nEine an alle zu versendende Mitteilung wird an: ccinfo@fhs.mcmaster.ca gesendet.\nSpeziell für den deutschsprachigen Raum gibt es die Liste cochrane-l. Eintrag mit einer \nemail an: majordomo@cochrane.de mit dem Text subscribe cochrane-l Vorname Nachname.\nMitteilungen an alle sendet man an: cochrane-l@cochrane.de.\nWeitere detaillierte Information findet man auf den Internet-Seiten.Information: \nDeutsches Cochrane ZentrumInstitut für Medizinische Biometrie undMedizinische InformatikUniversität FreiburgStefan-Meier-Str. 26D-79104 Freiburg\nFax: ++49(0)761 203-6712email: \nmail@cochrane.de\nWeb: http://www.cochrane.de\n Daniel M. Spinner und Georg Koch ( Freiburg) \nAls Guardian (-Angel) beim 1998 Oxford Workshop on teaching Evidence-based \nMedicine\nAm John Radcliffe, dem Lehrkrankenhaus der Universität Oxford, herrschte im Juli große \nGeschäftigkeit. Professor David Sackett lädt jedes Jahr um diese Zeit Ärzte, Wissenschaftler und weitere Vertreter von Medizinalberufen aus aller Welt zum \"Oxford Workshop on teaching Evidence-based Medicine\" ein. Auch dieses Jahr kamen über 100 Teilnehmer aus aller Welt zusammen, um Lern- und Lehrstrategien zur Vermittlung und Anwendung von Evidence-based Medicine (EBM) zu entwickeln. Der Workshop wurde durch die Mitarbeiter am Centre of Evidence-based Medicine (CEBM) hervorragend organisiert. An sechs Tagen fanden sich die Teilnehmer in Kleingruppen zusammen, in denen sie, betreut von zwei Tutoren und einem Guardian, gemeinsam sowohl ihre Kenntnisse in EBM, Literaturrecherche und klinischer Epidemiologie verfeinern als auch ihre \nSeite 9Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nLehrerfahrungen austauschen konnten. Dabei demonstriert jeder Teilnehmer eine Lehrveranstaltung, \ndie er oder sie schon einmal gehalten hat. Die Gruppe bietet hier einen sicheren Rahmen zur konstruktiven Verbesserung durch objektive Kritik und produktives Lernerfahren über die Lehransätze der anderen Gruppenteilnehmer. Der Guardian ist für den reibungslosen Ablauf der Unterrichtseinheiten verantwortlich, er (sie) organisiert Overhead Projektoren, sichert der Gruppe einen Termin im Com-puterraum und ist bei logistischen Fragen kompetenter Ansprechpartner, z.B. wenn es um Raumänderungen geht oder einfach um Zugangsmöglichkeiten zu Computer-, Fax-, Email- oder Druckerresourcen. Guardians werden mit den Tutoren und Teilnehmern in einem Oxforder College untergebracht. Früh morgens geht es mit den Tutoren gemeinsam los zum Arbeitsfrühstück, während dessen in entspannter Atmosphäre die Arbeit in den Kleingruppen und Plenarsitzungen geplant werden. Man erhält so einen guten Einblick in die komplexen organisatorischen Anforderungen einer internationalen Veranstaltung von höchstem Niveau. Zum Ausgleich der teilweise sehr verantwortungsvollen Doppelrolle als Gruppenteilnehmer und Mitglied des Organisationsteams fallen für Guardians keine Teilnahmegebühren an. Guardians werden immer wieder gesucht. Idealerweise sollte man sehr gutes Englisch sprechen und sollte sich der Aufgabe gewachsen sehen, sowohl die Interessen der Gruppe als auch die Notwendigkeiten der Organisation konstruktiv zusammenzuführen. Der Erfolg der Gruppenarbeit hängt zu einem großen Teil vom Teamgeist der Tutoren und Guardians ab. Mit dem vertieften Einblick sowohl in Lehrformen als auch in die Organisationsstruktur dieses Workshops qualifizieren sich Guardians natürlich als potentielle Tutoren folgender Workshops. Douglas Badenough ist der geeignete Ansprechpartner für alle, die selber als Guardian fungieren wollen.\nInformation:Douglas BadenoughCEBMWeb: \nhttp://ww.ecbm.jr2.ox.ac.uk\n Charles Christoph Röhr (Berlin) \nBezug der Cochrane Library\nDas Produkt der Cochrane Collaboration, die Cochrane Library (CLib), kann auf mehrere Arten \nbenutzt bzw. bezogen werden. \nDie in Oxford im UK Cochrane Centre beheimatete Softwarefirma Update Software (http:// www.\ncochrane.co.uk/) fügt die einzelnen Bausteine der CLib zusammen und bietet sie auf CD-ROM oder als Internet-Version an. Update Software ist somit Hersteller und Vertreiber, die CLib wird zudem noch von anderen Anbietern vertrieben (z.B. Ovid).\nSeite 10Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nIndividuelle Subscription\nIndividuelle Nutzer abonnieren die CLib auf CD-ROM oder als Passwort-geschützten Zugang zur \nInternet-Version (120 Pfund / Jahr). Bei Bezug mehrerer Einzellizenzen (z. B. für Kliniken mit Einzelarbeitsplätzen) reduziert sich der Preis je nach Anzahl bis zu 67%.\n \nSubscription durch eine Organisation\nOrganisationen können sogenannte site licenses ordern, die den Angehörigen den Zugang zu der \nInternet-Version erlauben. Die Lizenzgebühren bestimmen sich aus der maximalen Anzahl gleichzeitiger Nutzer. Die Zugangskontrolle erfolgt entweder über Namen und Paßwort oder über die IP-Adresse.\nMöglich ist auch die Installation in einem eigenen Intranet (wie zum Beispiel im Deutschen \nGesundheitsnetz, DGN). In dem Fall wird die CLib auf dem Server (z. Z. nur Microsoft NT Server version 3.0) installiert, die maximale Anzahl gleichzeitiger Nutzer muß durch die Organisation organisiert werden.\nAls dritte Möglichkeit bietet sich die Installation CD-ROM als Netzwerklizenz an. Dies ist die \ngegenwärtig verbreiteteste Lösung, die allerdings weniger Flexibilität bietet als die Internet-basierten Zugänge. Die Lizenzgebühr bestimmt sich wiederum aus der maximalen Anzahl gleichzeitiger Nutzer.\nDas weitestgehende Angebot ist der freie Zugang innerhalb einer Organisation. In diesem Fall wird die \nLizenzgebühr nicht durch die gleichzeitige Nutzerzahl, sondern durch die Anzahl Arbeitsplätze bestimmt. Details müssen ausgehandelt werden, als Faustregel gilt für die Größenordnung zwischen 100 und 1000 Plätzen eine Lizenzgebühr von 8 Pfund pro Platz.\n Gerd Antes (Freiburg) \nAus Gruppen und Projekten (deutschsprachig)\n1. Cochrane Workshop ‘Systematische Übersichtsarbeiten’ in Freiburg\nIm Oktober diesen Jahres hat der erste durch das Deutsche Cochrane Zentrum organisierte Workshop \n‘Systematische Übersichtsarbeiten’ stattgefunden. Der zweitägige Workshop hatte das Ziel, die Teilnehmer an das Themengebiet kontrollierte klinische Studien und systematische Übersichtsarbeiten \nheranzuführen und soll Kenntnisse zur Verfassung und Nutzung von systematischen Übersichtsarbeiten \nvermitteln. \n3\nSeite 11Rundbrief Nr.4 der Cochrane Collaboration Deutschland\n \nDie Veranstaltung setzte sich zusammen aus Sitzungen in kleinen Gruppen, Plenarveranstaltungen und \npraktischen EDV-Übungen. In der Kleingruppenarbeit stand die Bewertung einer klinischen Studie bzw. eines Reviews im Vordergrund. Themen der Plenarveranstaltungen waren einerseits allgemeine Einführungen in die Struktur und Zielsetzung der Cochrane Collaboration oder Inhalte der Evidence-Based Medicine und andererseits spezielle Vorträge zur Datenextraktion aus klinischen Studien oder zur Verfassung eines Protokolls für einen Cochrane Review. In den praktischen Übungen gab es die Möglichkeit, die Benutzung der Cochrane Library zu üben oder die Dateneingabe in RevMan zu lernen.\nDie Tutoren, J. Steurer (Zürich), G. Schwarzer (Freiburg), J. Kleijnen (York), T. de Craen \n(Amsterdam) und G. Antes (Freiburg) sind Wissenschaftler aus den Bereichen Epidemiologie oder Medizin, die langjährige Erfahrung in den Bereichen EBM bzw. systematische Übersichtsarbeiten aufweisen können. Die einzelnen Tutoren kommen aus unterschiedlichen Bereichen (Medizin, Statistik, Klinische Epidemiologie, Informatik), so das auch für detailliertere Fragen oder Probleme kompetente Hilfe vorhanden war.\nDie Teilnehmer, die aus ganz Deutschland und der Schweiz angereist waren, waren Interessierte aus \nvöllig unterschiedlichen Bereichen der Gesundheitsversorgung: Mediziner, Methodiker, Bibliothekare, Vertreter der Krankenkassen oder Pflegeberufe.\nDer Kurs ist eine Art Vorbereitung auf die Cochrane Workshops „How to develop a protocol?\" und \n„How to enter a review into RevMan?\" und soll in regelmäßigen Abständen wiederholt werden. Der nächste findet im Frühjahr 1999 in Freiburg statt, Termine für die anderen beiden genannten Kurse, die auch in Freiburg gehalten werden sollen, stehen noch nicht fest.\nCorina Maaßen und Daniel Galandi (Freiburg) \nSystematische Reviews in Zeitschriften und in der Cochrane Library: \nDoppelpublikation?\nDie permanente Aktualisierung der systematischen Reviews hat im Spektrum der Arbeit der CC eine \nsehr hohe Priorität. Umsetzen läßt sich dieser Anspruch nur auf elektronischen Trägern (CD-ROM oder Inter/Intranet). Gleichzeitig ist für die Autoren von Reviews (vor allem aus dem wissenschaftlichen Bereich) essentiell, ihre Arbeit in einer angesehenen Zeitschrift zu publizieren, da das ein entscheidender Leistungsparameter ist und somit die weitere berufliche Laufbahn bestimmt. \nBeide Ansprüche (Aktualität und akademische Anerkennung) sind zur Zeit am besten damit zu \nerfüllen, daß auf Papier und elektronisch publiziert wird. Diese sicherlich wenig befriedigende Lösung \nSeite 12Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nführt damit zu redundanten Publikationen, was dem Ziel, die Informationsflut einzudämmen, diametral \nentgegensteht und zu Recht kritisch (z. B. von den Herausgebern in der Vancouver-Gruppe) gesehen wird. Die Situation mag sich etwas entspannen, wenn die Cochrane Reviews im Index Medicus gelistet sind (siehe unten) und damit akademisch aufgewertet werden. Gegenwärtig wird von einer Reihe anerkannter Zeitschriften (z. B. Lancet und BMJ) die Aufnahme von bei ihnen erschienenen Reviews in der Cochrane Library akzeptiert und begrüßt. \nDieser Frage müssen sich in zunehmendem Maße alle wissenschaftlichen Zeitschriften stellen. In \nDeutschland wurde ein entsprechender Gedankenaustausch mit dem Springer-Verlag geführt und hat zu der folgenden Verlautbarung geführt (siehe folgender Beitrag).\n \nGerd Antes (Freiburg)\n \nPublikation von Cochrane Reviews in Zeitschriften des Springer-Verlags und in der \nCochrane Library\nIn Übereinstimmung mit den Regeln des International commitee of medical journals editors (ICMJE) \nakzeptiert der Springer-Verlag die Aufnahme von Reviews in die Cochrane Library unter folgenden Bedingungen:\n• Cochrane-Reviews, die als Doppelpublikation (entsprechend der Definition des ICMJE) doppelt erscheinen, müssen sich nach den entsprechenden Regeln ausweisen. Dies darf erst nach dem Erscheinen des Beitrages in dem dafür von dem Verlag oder von Herausgebern und Autor vorgesehenen Journal geschehen.\n• Publikationen, die in überarbeiteter Form als Cochrane-Review erscheine, müssen \ndurch die erneute Imprimatur des Autors gekennzeichnet sein; neue Befunde bzw. Ergebnisse in der Bearbeitung, die vom Originalmanuskript abweichen, stellen ggf. eine Neuveröffentlichung dar - die Entscheidung hierüber und die Verantwortung trägt der Autor selbst.\n• Bei einem veränderten Abdruck eines Artikels aus einer Springer-Facharztzeitschrift ist \nauf die Primärquelle hinzuweisen und das Einverständnis des Autors muß vorliegen.\n• Die Co-Publikation eines Cochrane-Reviews in einer Springer-Fachzeitschrift richtet \nsich nach den Akzeptanzkriterien und dem Editorial Procedure der Zeitschrift.\n• Die Akzeptanz der \"Cochrane-Formel\" (siehe Cochrane Library Abs. 2.3) und das \nEinräumen von eventuellen Prioritäten steht im Ermessen der Herausgeber der Zeitschrift.\nUdo K. Lindner (Springer Verlag, Heidelberg)\nSeite 13Rundbrief Nr.4 der Cochrane Collaboration Deutschland\n \n \nInformationen über klinische Studien im Internet\nNachdem sich Schering (UK) und GlaxoWellcome schon vor über einem Jahr zu einer \nZusammenarbeit mit der Cochrane Collaboration bereit erklärt haben und unveröffentlichte Daten über klinische Studien an die CC weitergeben wollten (siehe Rundbrief Nr.3), hat GlaxoWellcome jetzt einen weiteren Schritt unternommen, firmeninterne Studien an andere Wissenschaftler weiterzugeben.\nIn Zukunft gibt es auf einer WWW-Seite des Unternehmens für jeden die Möglichkeit, Informationen \nüber klinische Studien, die von GlaxoWellcome durchgeführt worden sind oder werden, zu erhalten (siehe folgenden Artikel).\nDie Bedeutung dieser Maßnahme für die Erstellung systematischer Übersichtsarbeiten kann gar nicht \nhoch genug eingeschätzt werden. Durch die Offenlegung solcher Register wird ein großer Teil Daten, die nicht zur Publikation kommen, den Weg in systematische Übersichtsarbeiten und Meta-Analysen finden. \nDer Publikationsbias, also die Tatsache, daß Studien mit nicht signifikanten Ergebnissen („negative \nStudien\") später oder gar nicht zur Publikation kommen, beeinträchtigt die Validität systematischer Übersichtsarbeiten und kann nur durch die konsequente Identifizierung aller Studien minimiert werden. Die Suche nach diesen nicht publizierten, „versteckten\" Studien und damit die Minimierung des Publikationsbias wird durch Zugriff auf firmeninterne Register deutlich erleichtert.\nFür die Zukunft bleibt zu hoffen, daß das Beispiel von GlaxoWellcome Schule machen wird und \nandere große Pharma-Unternehmen sich zu ähnlichen Maßnahmen entschließen können.\n \nDaniel Galandi (Freiburg)\n \nGlaxo Wellcome startet Forschungsvernetzung:Per Internet Einblick in klinische \nStudien\nGlaxo Wellcome wird firmeninterne Forschungsaktivitäten künftig auch forschenden Wissenschaftlern \naußerhalb des Unternehmens per Internet zugänglich machen.\nKonkret hat diese Initiative zum Ziel, den systematischen Zugriff auf klinische Versuchsergebnisse so \nzu vereinfachen, daß potentielle Anwender auf der Basis aller verfügbaren Ergebnisse fundierte Entscheidungen treffen können. Mit Hilfe eines jeweiligen Codes für jede Versuchsreihe wird sichergestellt, daß die Studienergebnisse im Detail zugänglich gemacht und wiedergegeben werden. Damit wird verhindert, daß Duplikationen von Veröffentlichungen in Umlauf gebracht werden. Sukzessive werden Protokolle über abgeschlossene Phase II- und Phase III-Studien etwa zum \nSeite 14Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nZeitpunkt der Zulassung des Medikamentes dokumentiert. Das Register wird dann mindestens in \nAbständen von einem Jahr mit Protokollen über große Phase IIIb- und Phase IV-Studien aktualisiert. \nBeginnend mit Studien zu Hepatitis sind die ersten Ergebnisse des neuen Service ab sofort im Internet \nunter der neuen Glaxo Wellcome Wissenschaftsseite http://science.glaxowellcome.com abrufbar.\nHintergrund des Beschlusses bilden nicht zuletzt die rapiden gesellschaftlichen Veränderungen und die enormen Fortschritte, die Wissenschaft und Medizin in den letzten Jahren gemacht haben. So spielt die pharmazeutische Industrie heute im öffentlichen Bewußtsein eine Rolle, wie sie noch vor 10 bis 15 Jahren undenkbar gewesen wäre. Denn um neue, wirksame Medikamente entwickeln zu können, muß ein modernes pharmazeutisches Unternehmen im ausgehenden Jahrtausend nicht nur das Bedürfnis der Patienten nach besseren Arzneimitteln, sondern gleichrangig auch die wirtschaftlichen Aspekte in der Gesundheitsversorgung berücksichtigen. Dies beinhaltet auch die Offenlegung von Informationen, wann immer dies möglich und erforderlich ist.\nUm diesen Entwicklungen gerecht zu werden, wird in Zukunft für moderne Pharmaunternehmen eine \nzunehmende Informationsvernetzung mit externen und freien Wissenschaftlern, Institutionen des Gesundheitswesens und entsprechenden Regierungsstellen unverzichtbar werden. Für Glaxo Wellcome führten diese Überlegungen zu dem Schluß, daß im Rahmen einer solchen Informations-Partnerschaft auch die klinischen Studien des Unternehmens transparent gemacht werden müssen.\nGlaxo Wellcome hofft, daß die Offenlegung und die uneingeschränkte Informationsmöglichkeit über \nklinische Versuchsreihen dazu beitragen wird, in Zukunft die Versorgung der Patienten noch weiter zu verbessern. Gleichzeitig möchte das Unternehmen mit seinem Schritt auch andere Arzneimittelhersteller ermutigen, dieser richtungsweisenden Entwicklung zu folgen.\nDie deutsche Glaxo Wellcome GmbH & Co. gehört zur internationalen Glaxo Wellcome Gruppe, mit \nrund 52.500 Mitarbeitern in 85 Ländern einer der führenden forschenden Arzneimittelhersteller der Welt. Jeder sechste Mitarbeiter von Glaxo Wellcome ist im Bereich Forschung und Entwicklung tätig. Pro Tag werden mehr als 8,5 Millionen DM in die Suche nach neuen Wirkstoffen und in deren Weiterentwicklung zu neuen Medikamenten investiert. Glaxo Wellcome konzentriert sich insbesondere auf die Therapiegebiete: Atemwegserkrankungen, bakterielle und virale Infektionen, Magen/Darm, Anästhesie, Onkologie und ZNS-Erkrankungen.\n Information:\nDr. Frank LaurichTel.: ++ 49 (0)40 41523-294Fax.: ++ 49 (0)40 41523-975email: \njournalist@glaxowellcome.de\nWeb: http://science.glaxowellcome.com\n Frank Laurich (Hamburg)\nSeite 15Rundbrief Nr.4 der Cochrane Collaboration Deutschland\n \nDer Dokumentationsdienst DOKDI der Schweizerischen Akademie der Medizinischen \nWissenschaften unterstützt die Cochrane Arbeitsgruppe Schweiz\nDOKDI, der Dokumentationsdienst der Schweizerischen Akademie der Medizinischen \nWissenschaften, hat 1998 den Schwerpunkt seiner Aktivitäten auf Evidence-based Medicine gesetzt. Die Akademie fördert damit die Entwicklung und Verbreitung von EBM in der Schweiz und ermöglicht es dem DOKDI, sich in der Cochrane Arbeitsgruppe Schweiz zu engagieren: seit diesem Jahr wird das Sekretariat durch den DOKDI geführt; Bernard Burnand, Institut Universitaire de Médecine Sociale et Préventive, Lausanne und ich wirken als Koordinatoren. In Zusammenarbeit mit dem Kinderspital Bern und dem Institut für Sozial- und Präventivmedizin der Universität Bern ist ein Cochrane Systematic Review zur Antibiotikagabe bei Appendektomie in Vorbereitung. Für das Health Info Net HIN, das Computernetzwerk der Verbindung der Schweizer Ärzte FMH, bietet der DOKDI seit Anfang November die Cochrane Library online an. Zusammen mit Dozenten aus den fünf Schweizer Universitäten bzw. Mitgliedern der Cochrane Arbeitsgruppe werden Workshops und Weiterbildungen durchgeführt.\nIn der französisch sprechenden Schweiz bestehen bereits seit längerem Cochrane Aktivitäten: Mehrere \nBeiträge in der Cochrane Library stammen von WHO-Mitarbeitern, drei Systematic Reviews von der Unité de Développement en Obstétrique, Hôpitaux Universitaires de Genève, Genf; zur Zeit arbeiten Michel Boulvain, Olivier Irion und Mitarbeiter an den beiden Reviews \"Mechanical methods to induce labour\" und \"Elective delivery in term pregnant diabetic women\". Beide Protokolle sind in der Cochrane Library aufgeführt. Michel Boulvain ist zudem Mitglied des Editorial Board der Fertility Regulation Review Group, welche ein weiteres Protokoll \"Comparison of voluntary tubal sterilisation methods\" fertiggestellt hat. Ebenfalls im Universitätsspital Genf laufen in der Division Anesthésiologie mehrere Systematische Reviews zur Effizienz von Antiemetika, zu Curare-Nebenwirkungen, zur potentiell epileptogenen Wirkung von Propofol und zum Infektionsrisiko bei zentralen Venenkathetern. Betreut werden die Projekte von Martin Tramèr. In Lausanne hat Bernard Burnand zahlreiche klinikinterne Cochrane-Weiterbildungen und -Fortbildungen für die praktizierenden Ärzte der Region initiiert. Im Kanton Tessin hat vor allem Fabrizio Barazzoni vom Ente Ospedaliero Cantonale in Bellinzona diese Aufgabe wahrgenommen. Der Systematic Review \"Insecticide-treated bednets and curtains for malaria control\" von Christian Lengeler am Schweizerischen Tropeninstitut in Basel ist fertig und in der Cochrane Library seit dem Sommer verfügbar. Einen weiteren wertvollen Beitrag des Tropeninstituts stellt das Handsearching in den Zeitschriften \"Schweizerische Medizinische Wochenschrift\", \"Praxis\" und fünf weiteren Zeitschriften dar. Peter Jüni in Bern und Mitarbeiter arbeiten an zwei Systematic Reviews zur Therapie der Claudicatio intermittens. Das Protokoll \"Antithrombotics in extracranial internal carotid artery dissection\" wurde letztes Jahr von Philippe Lyrer und S. Engelter, Universitätsspital Basel, publiziert. Matthias Egger, zur Zeit in Bristol, George Davey Smith und Peter Diem sind die Autoren des Protokolls \"Effects of intensified insulin treatment in insulin-dependent diabetes mellitus (IDDM)\".\nEin wichtiges Ziel ist die Förderung von Eigeninitiativen: Ein Grant der Akademie hat dieses Jahr zehn \nSchweizer Ärzten die Teilnahme am \"Oxford Workshop on Teaching Evidence-based Medicine\" ermöglicht; eine Wiederholung 1999 ist vorgesehen. Insbesondere soll zukünftig die Bildung neuer Reviewgruppen gefördert werden. Der DOKDI bietet dafür koordinative und methodische \nSeite 16Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nUnterstützung sowie seine Erfahrung bei der Literatursuche an; auch wird nach Möglichkeiten gesucht, \ndiese Angebote für Cochrane Reviewgruppen kostenlos zur Verfügung zu stellen.\n Ijnformation:\nJürgen P. BleuerDOKDIDokumentationsdienst der Schweizerischen Akademie der Medizinischen WissenschaftenEffingerstrasse 40PF 5921CH-3001 Bernemail: \nbleuer@sams.ch\nJürgen P. Bleuer (Bern)\n \nWarum dauern Reviews so lange? (I)\nDie folgende Chronologie soll den Aufwand verdeutlichen, der mit der 'lege artis' Erstellung eines \nsystematischen Reviews verbunden sein kann. Die aufwendigsten Schritte sind dabei die Identifikation von relevanten Studien und die Extraktion der Daten. Eine alleinige Recherche in MEDLINE erscheint dabei als keinesfalls ausreichend.\nIm März 1998 wurde mit den Literaturrecherchen zu einer therapeutischen Intervention aus dem \nBereich der Kardiologie begonnen. Dabei wurden zunächst MEDLINE, EMBASE, HealthStar und die Cochrane Library nach RCTs und systematischen Reviews bzw. Meta-Analysen durchsucht (Zeitraum jeweils seit 1990). Anschließend wurden die Kongreßbände der Jahre 1995 bis 1997/8 von Hand nach relevanten RCTs recherchiert, Projektlisten von Health Technology Assessment-Einrichtungen sowie Referenzlisten der gefundenen Studien überprüft. Dadurch wurden bis Oktober insgesamt 31 RCTs identifiziert.\nDie folgende Übersicht gibt einen Überblick über die Verteilung der Treffer:\nDatenquelle Anzahl RCTs\nMedline 6\nEMBASE 0\nHealthStar 0\nSeite 17Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nCochrane Library 2\nKongresse 20\nProjektlisten 0\nSonstige Quellen\n(u. a. Expertenkontakte und Informationsdienste im Internet)3\n \nDer bei weitem aufwendigste Suchschritt war die Handsuche in den Kongreßbänden, die mehrere Tage \nin Anspruch nahm. Alle 20 Erstautoren von Abstracts zusätzlich identifizierter Studien wurden schriftlich kontaktiert und um weitere Informationen gebeten. Hierdurch konnten zusätzliche Informationen zu 10 dieser Studien, z. B. neu erschienene oder im Druck befindliche Publikationen, unpublizierte Zwischenberichte oder Manuskripte, erhalten werden. Die Recherchephase erstreckte sich bis zum aktuellen Stand über ein halbes Jahr. Am ergiebigsten war dabei die Suche in den Kongreßbänden. Hierdurch wurden nicht nur laufende Studien identifiziert, deren Publikation für zukünftige Updates berücksichtigt werden können, sich abzeichnende Entwicklungen, Forschergruppen und Diskussionen umstrittener Verfahren werden auf diese Weise transparent.\nWährend der Recherchephase wurde die grundlegende Literatur zum Thema gesichtet und Kontakt zu \nExperten aufgenommen. Außerdem wurden die Studien hinsichtlich ihrer Validität überprüft und die Daten extrahiert. Der Vorgang der Datenextraktion ist ebenfalls als aufwendig einzuschätzen, da die Berichtqualität sehr heterogen ist. Dies bezieht sich sowohl auf den Methoden- wie auch auf den Ergebnisteil. Insbesondere für die Validität der Studien wichtige Angaben wie Details zur Randomisierung werden sehr unsystematisch beschrieben. Ein weiteres Problem ist die Vergleichbarkeit der berichteten Outcomes (z. B. durch unterschiedliche Definitionen der Endpunkte oder unterschiedliche Erhebungszeiträume). Realistischerweise sollte pro Studie mit mindestens drei Stunden für die Datenextraktion gerechnet werden.\nDiese Erfahrungen zeigen, wie wichtig die Zeitplanung für die Erstellung von systematischen Reviews \nist. Insbesondere bei Fragestellungen, zu denen eine dynamische Forschungsaktivität zu verzeichnen ist, muß auch während der Erstellung mit der Publikation neuer, relevanter Studien gerechnet werden, so daß hier statt eines \"Redaktionsschlusses\" nach einer initialen Literaturrecherche in regelmäßigen Abständen (z. B. monatlich) Re-Recherchen durchgeführt werden sollten. Hierfür bieten sich medizinische Informationsdienste im Internet an, die in der Regel die wichtigsten Zeitschriften zeitnah auswerten und zudem oft noch Artikel im Volltext kostenlos zur Verfügung stellen. Auch die Recherche in PräMEDLINE kommt hierfür in Frage.\n \nSeite 18Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nMatthias Perleth (Hannover)\n \nWarum dauern Reviews so lange? (II)\nNoch immer meinen viele Mediziner, das Erstellen eines Reviews sei an einem Abend am Computer zu \nerledigen: Man setze sich an die Medline, suche ein paar Artikel, addiere die gefundenen Zahlen, und schreibe den Review fertig. Um zu demonstrieren, daß der Vorgang der Review-Erstellung mit etwa einem Jahr Zeitaufwand anzusetzen ist, möchte ich hier kurz beschreiben, wie komplex allein das Extrahieren der Daten aus den Originalpublikationen ist. Die folgenden Erfahrungen machten wir bei einer Meta-Analyse zum Vergleich laparoskopischer mit konventioneller Appendektomie. Zielkriterien waren unter anderem die OP-Dauer und die Komplikationsraten.\nProblem 1: Es wird kein Mittelwert angegeben, sondern der Median. Vom statistischen Standpunkt her \nmag dies richtig sein, aber für die Meta-Analyse braucht man einen Mittelwert. Unter der Annahme, daß eine logarithmische Verteilung vorliegt, kann man nun den Mittelwert grob schätzen, besser ist es aber, die Autoren persönlich zu kontaktieren. \nProblem 2: Es werden keine Streumaße angegeben. Statt der benötigten Standardabweichung, des \nKonfidenzintervalles oder des Standardfehlers findet man Interquartilsabstand oder Bereich als Streumaße. Auch hier kann man nur schätzen, z.B. SD= 1/4 Bereich oder SD= 1/2 Interquartilsabstand. In den Fällen, wo gar kein Streumaß angegeben wurde, haben wir SD= 1/2 Median geschätzt.\nProblem 3: Es werden widersprüchliche Angaben gemacht. So gibt z.B. ein Artikel im Abstract n= 87 \nKontrollpatienten an, im Ergebnisteil sind es aber nur noch 78. Noch kontroverser ist es, wenn eine Studie mehrfach publiziert ist, in den Artikeln aber jeweils leicht variierte Zahlen auftauchen trotz gleicher Studienpopulation. In einem Fall wurden in drei Publikationen zur selben Studie drei Mal verschiedene Komplikationsraten genannt. Wir haben in einem Leserbrief an den Editor des American Journal of Surgery eine Klärung der Datenlage angemahnt. Dieser Brief wird in Kürze mit einer Antwort der Autoren abgedruckt.\nAll diese Beispiele machen deutlich, daß die Datenextraktion keineswegs nur langweilig ist. Leider \nwird aber auch deutlich, daß man in vielem auf die Kooperation der Autoren angewiesen ist, um verläßliche Daten zu erhalten. Dies wiederum kostet viel Zeit und Überredungskunst, so daß das Erstellen eines Systematic Reviews schon aus diesem Grund eine gewisse Zeit brauchen muß.\n Stefan Sauerland (Köln)  \nCochrane-Initiative an den Universitätskliniken Köln \nSeite 19Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nVor einem Jahr wurde an den Kölner Universitätskliniken eine Cochrane-Initiative gegründet. Die \nAnregung ging von der Abteilung für Qualitätsmanagement der Universitätskliniken Köln aus und stellt eine Kooperation mit dem zweiten Lehrstuhl für Chirurgie (Prof. Dr. E. Neugebauer), dem Institut für Medizinische Statistik, Informatik und Epidemiologie (Prof. Dr. W. Lehmacher) und dem Institut für Gesundheitsökonomie und klinische Epidemiologie (Prof. Dr. Dr. K. Lauterbach) dar.\nDie Kölner Cochrane-Initiative beschäftigt sich schwerpunktmäßig mit der Bedeutung von Evidence-\nbased Medicine in Lehre und Fortbildung und verfolgt das Ziel, die EBM-Methodik auf die klinische Tätigkeit abzubilden. Weiterhin stellt sie ein mittlerweile unersetzliches Hilfsmittel bei der Erstellung von kliniks-internen Leitlinien und Therapieempfehlungen dar. Die kooperierenden Gruppen können auf eine langjährige Erfahrung in der systematischen Bewertung von klinischen Studien (Schwerpunkt Klinische Infektiologie), in der Erstellung von Reviews und Meta-Analysen und in der Einbringung statistischer und gesundheitsökonomischer Aspekte verweisen. Zwei systematische Reviews innerhalb der Cochrane-Collaboration haben den Status von \"Proposals\" erreicht, weiterhin besteht eine Mitarbeit in der Health Economics Methods Working Group.\nDas Lehrangebot umfaßt Vorlesungen, Kurse auf diversen wissenschaftlichen Kongressen, die \nWeiterbildung \"Ärztliches Qualitätsmanagement\" der Landesärztekammer Nordrhein, die kliniks-interne Leitlinien-Konferenz und die genannte Cochrane-Initiative. Die Vorlesungen umfassen vor allen Dingen die Themenbereiche Gesundheitsökonomie (Prof. Lauterbach) und die systematische Einführung in das klinische Qualitätsmanagement (Prof. Schrappe).\nIm Curriculum \"Ärztliches Qualitätsmanagement\" in der Landesärztekammer Nordrhein umfaßt der \nBereich \"Medizinische Entscheidungsprozesse\" 12 von 200 Kursstunden, hinzu kommen 12 Stunden zur Leitlinien-Entwicklung und -Evaluation. Weiterhin wird im Bereich Medizinische Statistik auf das Thema eingegangen und im Themenbereich Kosten-Effektivitäts-Analyse das Rating von entsprechenden Studien trainiert.\nAls ein wichtiges Mittel zur Entscheidungsfindung hat sich die Methodik der Evidence-based Medicine \nin der Leitlinien-Konferenz der Universitätskliniken Köln herausgestellt. Diese Konferenz besteht seit zwei Jahren und greift z. T. auf Erfahrungen der Antibiotika-Kommission, die seit 1992 besteht, zurück. Die Leitlinien-Konferenz beschränkt sich auf Probleme der klinischen Diagnostik und hat Empfehlungen zu insgesamt 18 Themen herausgegeben, weitere Leitlinien sind in Vorbereitung. Neben einer schriftlichen Version sowie einer \"abgespeckten\" Kitteltaschenbuch-Version sind die Leitlinien \nim kliniks-eigenen Intranet hinterlegt und beinhalten in einer interaktiven html-Version sämtliche zur \nEntscheidungsfindung und in den Diskussionen benötigten Literaturstellen. Der Grad der Absicherung der Empfehlungen innerhalb der Leitlinien wird nach dem System von La Force 1977 nach den Empfehlungen der AHCPR vorgenommen. Auf diese Weise ist es möglich, auch Minderheitenpositionen in den Leitlinien zu belassen und sie entsprechend zu kennzeichnen.\nDie Cochrane-Initiative der Universitätsklinik Köln wurde im Januar 1998 unter aktiver Unterstützung \ndes Dekans der Medizinischen Fakultät und des Ärztlichen Direktors der Medizinischen Einrichtung Köln gegründet und tagt seitdem alle vier Wochen. Die Zusammensetzung ist interdisziplinär, eingeladen werden alle Kliniks- und Institutsdirektoren sowie alle Interessenten. Das Arbeitsprogramm in der ersten Jahreshälfte umfaßte methodische Themen wie das Rating von klinischen Effektivitäts-Studien, den Vergleich verschiedener Rating-Systeme, den Zusammenhang zwischen Studienqualität \nSeite 20Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nund Ergebnis, das Vorgehen bei der Erstellung von Meta-Analysen und systematischen Reviews, das \nRating von Meta-Analysen, das Rating von Kosten-Effektivitäts-Analysen und zahlreiche praktische Übungen zu diesen Themen. Die Arbeitsweise der Cochrane-Collaboration wurde ausführlich dargestellt, eine praktische Einführung in die Cochrane-Library vorgenommen und selbstverständlich von der sechsten internationalen Cochrane-Konferenz in Baltimore berichtet.\nNach Abschluß der methodischen Propädeutik wurde ausführlich die Weiterführung der Cochrane-\nInitiative diskutiert. Es wurde letztlich ein Kompromiß zwischen einer methodisch-orientierten Weiterführung und der praktischen Durchführung von Reviews gefunden, indem man Studien und Meta-Analysen zu interdisziplinär bedeutungsvollen, in der allgemeinen Diskussion und im Zentrum der Aufmerksamkeit befindlichen klinischen Probleme in Angriff nahm. Ein Beispiel und Thema der ersten entsprechend organisierten Sitzung ist der Zusammenhang zwischen Clamydien-Infektion und Myokardinfarkt. Bei diesen Sitzungen stellt zunächst ein Kliniker eine aktuelle Studie oder eine aktuelle Meta-Analyse vor und wertet diese Arbeit auf dem Hintergrund seiner klinischen Erfahrung. Diese Darstellung wird zunächst sachbezogen diskutiert. Das zweite Referat wird von einem Methodiker vorgenommen, der sich auf die Diskussion der methodischen Wertigkeit der Arbeit \nkonzentriert. Es entwickelt sich im A llgemeinen eine außerordentlich angeregte Diskussion, die \nsowohl dem methodischen Training der anwesenden Kolleginnen und Kollegen dient als auch eine hervorragende Möglichkeit darstellt, sich zu zentralen klinischen Problemen aktuell und umfassend zu informieren.\nDie weiteren Perspektiven der Kölner Cochrane-Initiative dürften in erster Linie in der Stabilisierung \nder Gruppe als Mittel der akademischen Diskussion und universitären Fortbildung einschließlich der Integration in die klinische Ausbildung liegen. Die Schnittstellen zur Leitlinien-Konferenz und zu anderen interdisziplinär besetzten Arbeitsgruppen sind von großer Wichtigkeit, Synergie-Effekte können erwartet werden. Nicht außer acht zu lassen ist die Möglichkeit, die Cochrane-Initiative als Plattform für die Diskussion strategisch bedeutsamer medizinischer Sachverhalte in der Formulierung des Behandlungsangebotes des Klinikums zu nutzen. Weiterhin ist die Beratung bei der Planung von Forschungsvorhaben und bei Durchführung systematischer Reviews sowie die Schaffung von Kontakten zu Mitgliedern der Cochrane-Collaboration zu nennen.\n \nMatthias Schrappe (Köln)\n \nCochrane Library im Deutschen Gesundheitsnetz\nDas Deutsche Gesundheitsnetz (D/G/N) ist ein geschlossener Online-Dienst für Ärztinnen und Ärzte. \nNeben Informationen über die ärztlichen Körperschaften (Kammern und Kassenärztlichen Vereinigungen) bietet das D/G/N dem Arzt zum Beispiel aktuelle Fortbildung, Datenverschlüsselungsmechanismen für den sicheren Austausch sensibler Patientendaten, virtuelle Praxisschilder sowie einen vollwertigen Internetzugang.\nAuch die Landesärztekammer Baden-Württemberg ist im D/G/N mit einem sehr umfangreichen \nInformationsangebot vertreten. Sie vermittelt den Teilnehmern insbesondere Fortbildungsinhalte für \nSeite 21Rundbrief Nr.4 der Cochrane Collaboration Deutschland\ndie tägliche Praxis des Arztes. Um dieses Angebot attraktiver zu machen, wurde im Sommer diesen \nJahres ein weltweit einmaliger Kooperationsvertrag mit der Cochrane Collaboration geschlossen, der es D/G/N -Nutzern bundesweit ermöglicht, die Cochrane Library online über das D/G/N-Angebot der Landesärztekammer Baden-Württemberg zu nutzen.\nDie Kooperation ist zunächst für ein Jahr geplant. Schon jetzt zeigt sich, daß die Cochrane-Library zu \nden \"Rennern\" im bundesweiten D/G/ N gehört. – \nInformation:\nDas Deutsche GesundheitsnetzLandesärztekammer Baden-Württembergemail: \nlaek-baden-wuerttemberg@dgn.de\n Oliver Ehrens (Stuttgart)\n  \nVorstellung des Netzwerkes \"Evidenz-basierte Medizin\" (EBM) \nMit der Gründung des Netzwerkes \"Evidenz-basierte Medizin\" auf dem ersten bundesweiten EBM-\nSymposium im März 1998 in Berlin ist ein wichtiger Beitrag zur Förderung von Evidenz-basierter Medizin, die in Deutschland noch am Anfang ihrer Entwicklung steht, geleistet worden. Als prioritäre Zielsetzungen des Netzwerkes wurden auf dem ersten Gründungstreffen identifiziert:\nDie Integration der Mitglieder des Netzwerkes und der sie tragenden wissenschaftlichen Disziplinen und Arbeitsbereiche.\nDer Aufbau einer offenen Informations- und Kommunikationsplattform.Die Entwicklung von Aus-, Weiter- und Fortbildungscurricula und –modellen.Die Abstimmung laufender EBM-bezogener Forschung, Ausbildung und Praxis.Die Durchführung von Evaluations- und Forschungsprojekten.Die Weiterentwicklung von Theorie, Methoden und Ethik der EBM\nDer Koordinierungskreis des Netzwerkes besteht derzeit aus 13 Mitgliedern, als Sprecher wurde Prof. \nRaspe, Direktor des Institutes für Sozialmedizin der Medizinischen Universität Lübeck, gewählt. Die Mitglieder repräsentieren Vertreter und Vertreterinnen der für EBM relevanten Bereiche Hochschullehre (Prof. Porszolt/ Ulm), Gesundheitsökonomie (Prof. Lauterbach/ Köln), Klinische (Primär-) Versorgung (PD Dr. Gerlach/ Hannover, Prof. Köbberling/ Wuppertal, Dr. Kunz/ Berlin, PD Dr. Pientka/ Bochum), Ärztliche Qualitätssicherung (Prof. Ollenschläger/ Köln, Prof. Selbmann/ \nSeite 22Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nTübingen), Verfahrensbewertung in der Medizin (Health Technology Assessment) (Dr. Perleth/ \nHannover), Cochrane Collaboration (Dr. Antes/ Freiburg), Kostenträger (Dr. Straub/ Siegburg), Organe der ärztlichen Selbstverwaltung (Dr. Jonitz/ Berlin), sowie klinische Epidemiologie und Sozialmedizin (Prof. Raspe/ Lübeck).\nDie Einrichtung einer zentralen Koordinierungsstelle an der MUL, von dem Stifterverband für die \nDeutsche Wissenschaft (Stemmler-Stiftung) zunächst für zwei Jahre unterstützt, soll der Information und Koordination der beteiligten Personen und Institutionen dienen. Die bereitgestellten Gelder dienen der Finanzierung der wissenschaftlichen Betreuung des Netzwerk-sekretariates (ab 9/98: C. Langenberg, ÄiP) und dem Aufbau und Betrieb einer Internet-Plattform am Institut für Medizinische Informatik der Universität Freiburg durch Dr. Antes, Leiter des deutschen Cochrane-Zentrums, ebenfalls unterstützt durch einen wissenschaftlichen Mitarbeiter (seit 11/98: H. Pschichholz, Medizininformatiker).\nDerzeit konzentriert sich die Netzwerkarbeit im Wesentlichen auf zwei Aktivitäten. Zum einen auf die \nVorbereitung elektronischer Informations- und Kommunikationsmöglichkeiten über das Internet. Es ist geplant, noch in diesem Jahr auf der Homepage des Netzwerkes (\nhttp://www.ebm-netzwerk.de) \nInformationen über laufende und geplante Aktivitäten und Termine, sowie zu den einzelnen Mitgliedern des Koordinierungskreises und ihren Institutionen bereitzustellen. Über \"links\" soll die Möglichkeit geschaffen werden, auf themenverwandte Informationsressourcen zurückzugreifen. Für \ndas Jahr 1999 sind die Einrichtung einer Literaturdatenbank, die Veröffentlichung von Unterrichts-/ \nLehrmaterial und der Ausbau der Kommunikationsstrukturen geplant.\nIm November diesen Jahres fand in Berlin die erste \"Lehr- und Arbeitskonferenz EBM\" statt, deren \nZiel die Entwicklung eines national und international abgestimmten EBM-Lehrprogrammes ist. Hier sollen die im Vorfeld durch eine Fragebogenaktion identifizierten angebotenen und geplanten EBM-Projekte und Lehrprogramme exemplarisch vorgestellt und verglichen werden. Der Fragebogen ist \nAnfang Juli diesen Jahres zur Vorbereitung der 1. Lehrkonferenz des Netzwerkes Evidenz-basierte \nMedizin an alle Personen versandt worden, die im Rahmen des EBM-Symposiums im März in Berlin Interesse an einer Mitarbeit am EBM-Netzwerk bekundet hatten. Von den insgesamt über 60 angeschriebenen Interessenten antworteten uns 40 Personen bzw. Institutionen, verwertet wurden davon 30 Fragebögen, da nicht alle Einsendungen aktuelle oder geplante Lehrveranstaltungen zu EBM/ EBHC enthielten.\nIn Berlin wird jetzt der Lehrbedarf unter Berücksichtigung der unterschiedlichen Vertiefungsstufen von \nEBM, also bezogen auf Zielgruppen, Inhalte und Ausbildungsniveaus ermittelt werden, am Ende der Veranstaltung sollten verbindliche Zusagen bzw. Angebote zur Übernahme von Verantwortlichkeiten durch die verschiedenen Koordinatoren stehen.\nUnter Berücksichtigung der genannten Zielsetzung sind zum jetzigen Treffen zunächst nur diejenigen \nVertreter und Vertreterinnen eingeladen worden, die bereits konkrete Erfahrungen mit EBM und ihrer Lehre haben. Selbstverständlich werden alle anderen Mitglieder des Netzwerkes über die weitere Planung und folgenden Treffen informiert.\nEin Fernziel ist die Schaffung eines modularen, multizentrischen, berufsbegleitenden \nAusbildungssystems in EBM/ klinischer Epidemiologie mit Fernstudienanteilen. Ein Antrag zur \nSeite 23Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nFörderung eines Ausbildungsprogrammes \"Klinische Epidemiologie und evaluative Forschung in der \nMedizin\" beim BMBF ist in Vorbereitung.\nDas Netzwerk hat schließlich auch das Ziel, EBM-Praxisprojekte und -Modellvorhaben anzuregen, zu \nberaten und, falls gewünscht, zu begleiten und zu evaluieren. Die EBM kann sich ihrer eigenen Logik nicht entziehen, sie wird die Frage beantworten müssen, ob es empirische Evidenz dafür gibt, daß ihre Konzepte, Methoden und Techniken zu meßbaren Verbesserungen in der klinischen Praxis und medizinischen Versorgung führen.\n Information:\nClaudia LangenbergInstitut für SozialmedizinSt. Jürgen-Ring 6623564 LübeckTel. ++49 (0)451-5300152Fax ++49 (0)451-5300142email: \nclangenber@aol.com\nWeb: http://www.ebm-netzwerk.de\n Claudia Langenberg (Lübeck)\n  \nEin weiterer Ort auf der EBM-Landkarte\nNur acht Monate nach dem nationalen EBM-Symposium der Ärztekammer Berlin und der Gründung \ndes EBM-Netzwerkes im Kaiserin-Friedrich-Haus in Berlin Mitte hatten die Ärztekammer Berlin und die Charité gemeinsam vom 12.-15. November zum 1. Berliner Gundkurs in Evidence-based Medicine geladen und damit auf die große Nachfrage reagiert. Eine Woche zuvor war das Konzept des Kurses auf der bundesweiten EBM-Lehrkonferenz vorgestellt worden. Der Kurs ist Bestandteil einer vermehrten Anstrengung der Ärztekammer Berlin und der Charité, eine größere Anzahl von praktizierenden Ärzten und Medizinern mit den Methoden und Inhalten von Evidence-based Medicine vertraut zu machen und ihnen die dafür notwendigen Grundlagen und Ressourcen zur Verfügung zu stellen. \nAus der ganzen Bundesrepublik und dem benachbarten Ausland waren 70 interessierte Ärzte quer \ndurch alle medizinische Disziplinen und aus ganz unterschiedlichen Bereichen des Gesundheitssystems der Einladung zum viertägigen Intensivkurs gefolgt. Ziel des Kurses war, die Kernelemente von Evidence-based Medicine zu vermitteln und in Kleingruppenarbeit praktisch einzuüben: \nIdentifizierung eines klinischen Problems und seine Umformulierung in eine spezifische \nSeite 24Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nFrage\nSuche nach geeigneten Primärstudienkritische Bewertung ihrer Glaubwürdigkeit nach expliziten klinisch-epidemiologischen \nGesichtspunkten\nBeurteilung der klinischen Relevanz der Ergebnisse \n− Anwendung der Ergebnisse auf das gestellte klinische Problem\nDie Inhalte beschränkten sich auf Themenkomplexe, die für praktizierende Ärzte von Relevanz waren: \nTherapie, Diagnostik, Prognose, Nebenwirkungen, Meta-Analyse und Leitlinien. Spätestens als sie das 150 Seiten umfassende Skript mit fast ausschließlich englischen Texten zur Vorbereitung erhielten, wußten die Teilnehmer, daß es ernst war, und nicht wenige fühlten sich von dem Paket mit komplexen Informationen  ge-, manch einer auch leicht überfordert. (Zurückgetreten ist jedoch keiner.) \nDank des großen Geschicks und den didaktischen Fähigkeiten der Tutoren und der hohen Motivation \nund Neugierde der Teilnehmer, konnte das Gefühl der Überforderung sehr schnell aufgelöst werden. Die bewährte Kleingruppen-Arbeit mit dem Problem-orientierten Lernen erlaubte den einzelnen Gruppen, ihre Schwerpunkte selbst zu setzen und das Tempo zu bestimmen. Ausgerüstet mit Taschenrechner und Bleistift lernten die Teilnehmer, selbständig aus den Texten die relative und absolute Risikoreduktion oder die Number needed to treat zu berechnen, sie konvertierten aus der Sensitivität und Spezifität eines diagnostischen Tests das positive und negative Wahrscheinlichkeitsverhältnis und verstanden, weshalb sich diese Meßgröße viel leichter mit dem vorab geschätzen klinischen Verdacht für die Erkrankung in Verbindung bringen ließ und zu klinisch nützlicheren Angaben führt. Der Blick für die unterschiedlichsten Arten von Bias, die zu erheblichen Verzerrungen der Studienergebnisse führen können, wurde geschärft. Auch die Odds Ratio verlor den Schrecken einer unnahbaren, unverständlichen Größe und wurde zu einer relevanten Maßzahl mit Praxisbezug. Auch Meta-Analysen waren nach dem Kurs nicht mehr eine Black Box, sondern man verstand ihre Rationale, Durchführung und Grenzen, und erkannte, wo die Technik bisweilen über die Maßen strapaziert wird. \nDa die Mehrzahl der Tutoren selbst praktizierende Ärzte sind, die versuchen, Evidence-based Medicine \nin die tägliche Arbeit ihrer eigenen Abteilung oder Praxis zu integrieren, waren sie mit den Schwierigkeiten der Umsetzung in einem hektischen Alltag vertraut, konnten aber auch etliche praktische Tips geben und Beispiele für sinnvolle und realisierbare Ansätze aufführen. \nErgänzt wurden die Tutorien durch eigene Kurse in Literatursuche in den Datenbanken Medline, der \nCochrane Library und Best Evidence mit selbständigen praktischen Übungen am Computer und einem Statistik-Refresherkurs, in dem sehr praxisnah häufig wiederkehrende statistische Fragen aus klinischen Studien erarbeitet und aufbereitet wurden. Dabei stellten nicht wenige Teilnehmer fest, daß Statistik tatsächlich Spaß machen kann. \nIn den Plenarveranstaltungen wurden die Inhalte von EBM wieder in den großen \nGesamtzusammenhang gestellt: Heiner Raspe, Lübeck, Vorsitzender des Deutschen Netzwerks EBM, \nSeite 25Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nzeigte in seinen Ausführungen auf die auch in Deutschland bereits lange bestehende Tradition des \nStrebens nach einer rationalen Medizin und beleuchtete die erkenntnistheoretischen Hintergründe dessen, was als Evidence-based Medicine bezeichnet wird, Gerd Antes, Direktor des Deutschen Cochrane Zentrums, Freiburg, stellte die Struktur und die Arbeit der Cochrane Collaboration vor. In seinem Vortrag über Verhaltensänderung von Ärzten berichtete Andy Oxman, Chairman des Steering Committees der Cochrane Collaboration, aus seiner Forschungsarbeit und den dabei aufgedeckten Schwierigkeiten. So zeigte er, daß die am häufigsten gepflegte Form der Fortbildung, der Vortrag, das ärztliche Verhalten mit am wenigsten beeinflußt, aktive Formen wie z.B. problem-orientierte Kleingruppenarbeit, hingegen deutlich größere Veränderungen zur Folge haben. Die Aufforderung an das Auditorium, mit den Sitznachbarn ad hoc eine Kleingruppe zu bilden und ein gestelltes Problem gemeinsam zu erörtern und das Ergebnis dem Plenum vorzutragen, war demnach für die meisten Teilnehmer ein Novum in der bisher gekannten Vortragskultur, dem sie anfangs etwas schleppend Folge leisteten. Welche Bedeutung Leitlinien für die Patientenversorgung in zunehmendem Maße erhalten werden, darüber berichtete Christian Thomeczek von der Ärztlichen Zentralstelle Qualitätssicherung, einer gemeinsamen Einrichtung von BÄK und KBV und betonte dabei die Wichtigkeit des anvisierten Clearingverfahrens von Leitlinien durch die Ärztliche Zentralstelle, um bei dem gegenwärtigen Wildwuchs von Leitlinien die Verbreitung und Implementierung von transparenten, evidenz-belegten Leitlinien zu fördern.\nIn der umfangreichen Evaluation bestätigten uns die Teilnehmer in großer Übereinstimmung, daß wir \nmit unserem Konzept die Vorstellungen und Wünsche weitgehend getroffen hatten. Auch die aufgrund von Sprachbarrieren und umfangreichem Vorbereitungsmaterial initial recht kritischen Kursteilnehmer zeigten sich am Ende sowohl mit Ablauf als auch mit dem Gelernten zufrieden. Wir Kursorganisatoren lernten, daß wir unser Tempo etwas drosseln können, ohne Langeweile aufkommen zu lassen, und aufgrund des allgemeinen Wunsches nach \"MEHR\" planen wir, den Kurs zu wiederholen und die Entwicklung des Aufbaukurses voranzutreiben. \n \nRegina Kunz und Lutz Fritsche (Berlin)\n  \nEvidenz-basierte Zahnmedizin: Identifikation kontrollierter klinischer Studien in \ndeutschsprachigen zahnmedizinischen Zeitschriften\nDas Konzept einer Evidenz-basierten Medizin (EBM) ist für die Zahnmedizin noch weitgehend \nNeuland. Dennoch ist es sehr wahrscheinlich, daß sich die EBM - wie in der Medizin - mittel- und langfristig auch in der Zahnmedizin durchsetzen wird. Eine Vorreiterrolle nimmt in dieser Hinsicht das British Dental Journal ein, das sich zum Ziel gesetzt hat, ihre Leser in Form von Artikelserien und Seminaren sowie einem halbjährlich erscheinenden Ergänzungsband mit den Prinzipien der EBM vertraut zu machen und Wege zu zeigen, wie sich dieses Konzept bei der täglichen Arbeit mit Patienten anwenden läßt. Im Vergleich dazu hinken deutschsprachige zahnmedizinische Zeitschriften der Entwicklung noch hinterher.\nWill man Evidenz-basierte Zahnmedizin praktizieren, so stößt man derzeit relativ rasch an die \nSeite 26Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nbestehenden technischen und wissenschaftlichen Grenzen. Grundvoraussetzung zur Identifizierung der \nverfügbaren Studien ist das Vorhandensein von Computern und die entsprechende Vernetzung mit Datenbanken. Während der Großteil der nordamerikanischen Universitäten, an denen EBM im Rahmen der Studentenausbildung übrigens bereits ein fester Bestandteil der (zahn)medizinischen Curricula ist, in dieser Hinsicht vorbildlich ausgestattet ist, sind die Zugangsmöglichkeiten an deutschen Universitätszahnkliniken deutlich eingeschränkt. Dies macht die Vermittlung der Prinzipien einer Evidenz-basierten Zahnmedizin im Unterricht derzeit so gut wie unmöglich. Anstrengungen sind vonnöten, um dieser unbefriedigenden Situation so rasch wie möglich Abhilfe zu schaffen. Aber auch der computervernetzte EBM-Enthusiast wird relativ rasch von Ernüchterung heimgesucht, wenn er herausfindet, daß die Forschungslandschaft deutliche weiße Flecken aufweist und zu vielen Fragen noch keine Antworten vorhanden sind. Allerdings sollte man sich immer bewußt sein, daß eine erfolglose Suche in Datenbanken wie MEDLINE nicht unbedingt bedeutet, daß keine Studien zu der gestellten klinischen Frage vorhanden sind. Vielmehr besteht die Möglichkeit, daß diese nicht in der Datenbank erfaßt worden sind, weil sie in einer Zeitschrift publiziert wurden, die dort keine Berücksichtigung findet. Von dieser Vorgehensweise sind insbesondere Zeitschriften betroffen, die nicht in englischer Sprache erscheinen. Um dieses Manko zu beheben, werden die deutschsprachigen zahnmedizinischen Zeitschriften im Rahmen einer von der Abteilung Poliklinik für Zahnärztliche Prothetik des Universitätsklinikums Freiburg betreuten Doktorarbeit retrospektiv bis zum Jahre 1970 manuell durchsucht mit dem Ziel der Identifikation und Katalogisierung von Artikeln über kontrollierte klinische Studien. Zunächst werden folgende Zeitschriften durchgesehen: Deutsche Zahnärztliche Zeitschrift, Deutsche Zeitschrift für Mund-, Kiefer- und Gesichtschirurgie, Endodontie, Mund-, Kiefer- und Gesichtschirurgie, Schweizer Monatsschrift für Zahnmedizin, Stomatologie/Zeitschrift für Stomatologie, Das Deutsche Zahnärzteblatt; weitere werden folgen. Weitere Zeitschriften sind bereits vorgemerkt und werden im Anschluß bearbeitet. \nMit einer Zusammenstellung der Ergebnisse ist gegen Spätsommer 1999 zu rechnen. Information:\nDr. Jens C. TürpAbteilung Poliklinik für Zahnärztliche ProthetikZahn-, Mund- und KieferklinikHugstetter Str. 5579106 Freiburg im Breisgau\nJens C. Türp (Freiburg)  \nAnmerkungen zur Literatursuche nach klinischen Studien\nEmpfehlungen als Ergebnis kritischer Analysen von klinischen Studien sollten auf der möglichst \nvollständigen Kenntnis aller publizierten Studien basieren. Die starke Konzentration auf die Datenbank MEDLINE als Informationsquelle ist problematisch und nicht ausreichend. Die leichte Verfügbarkeit \nSeite 27Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nund kostenlose Nutzung im Internet ist die Ursache, daß besonders in den USA fast ausschließlich in \nMEDLINE recherchiert wird.\nAndere Datenbanken werden bei einer Literatursuche oft vernachlässigt oder sie sind gar nicht bekannt. \nDer wichtigste ‚Konkurrent‘ von MEDLINE ist Embase (Excerpta Medica von Elsevier, Amsterdam). Als Beispiel sei eine Freitextsuche erwähnt nach klinischen Studien über die Wirkungen von Hoch- oder Megadosen von Vitamin E. Für den Zeitraum von 1992-1998 ergab Embase 22 Treffer gegenüber von nur 7 Treffern in MEDLINE.\nDas überraschend gute Abschneiden von Embase ist zum einen bedingt durch die tiefere Indexierung, d.\nh. pro Dokument werden von Embase mehr Schlagwörter vergeben als bei MEDLINE, und zum anderen durch einen proportional hohen Anteil europäischer Zeitschriften, die nicht von MEDLINE ausgewertet werden, z.B. die Therapiewoche, Orthopädische Praxis, Münchner Medizinische Wochenschrift, Acta chirurgica Austriaca, Fitoterapia (Italien), Internat. Journal of Pharmacognosy (Niederlande), Phytotherapy Research (England), etc.\nDas Trefferverhältnis zwischen Embase und MEDLINE ist keineswegs immer so vorteilhaft für \nEmbase wie im obigen Beispiel. Es variiert stark je nach Fachgebiet. Embase hat den Schwerpunkt auf den Gebieten der Chemo- und medikamentösen (drug) Therapie, einschließlich z.B. der Arzneipflanzen, MEDLINE dagegen u.a. in Psychologie, Zahn- und Veterinärmedizin.\nAbhängig von den Fragestellungen dürfen aber neben Embase und MEDLINE auch andere \nDatenbanken nicht außer acht gelassen werden, z.B. Biological Abstracts, Chemical Abstracts, Psychological Abstracts, PASCAL (eine französische interdisziplinäre Datenbank), Science Citation Index, oder JICST (eine japanische Datenbank mit über 4 Millionen Dokumenten, davon 90% in japanischer Sprache). In Kürze werden aus China über Internet große Datenbanken (2-sprachig) in traditioneller chinesischer Medizin angeboten.\nDetaillierte und vergleichende Analysen der erwähnten Datenbanken in Bezug auf klinische Studien \nstehen meines Wissens noch aus, ebenso die Rolle des Internets. Datenbankanalysen sind zwar zeit- und kostenaufwendig, doch ist dies ein einmaliges Unterfangen, das allen Beteiligten am Evidence-based Medicine Programm zu gute käme und die Arbeit erleichtern und effizienter machen würde.\n Information:\nProf. Dr. Christoph SchäferHölderlinweg 3a61350 Bad Homburg \n \nChristoph Schäfer (Bad Homburg)\n \nSeite 28Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nÄrztliche Zentralstelle Qualitätssicherung jetzt auch im Internet präsent\nDie Zentralstelle der Deutschen Ärzteschaft zur Qualitätssicherung in der Medizin, kurz Ärztliche \nZentralstelle Qualitätssicherung (ÄZQ), präsentiert sich jetzt auch im Internet. Neben der Beschreibung von Zielen, Aufgaben, Organisation und Aufbau, stellt die Zentralstelle ihre Projekte vor. Das Highlight ist das Informations- und Fortbildungsprogramm zu Leitlinien in der medizinischen Versorgung (Leitlinien-In-Fo). Es bietet jedem Interessierten einen umfassenden Einblick in das Thema Ärztliche Leitlinien. So werden Stand und Entwicklung von Leitlinien in Deutschland, Maßnahmen der ärztlichen Selbstverwaltung zu deren Qualitätsförderung, Einfluß von Leitlinien auf die Patientenversorgung, Literatur zum Thema nationale und ausländische Leitlinien dargestellt. \nErstmalig präsentiert wird eine Aufstellung im deutschsprachigen Raum von Links zu internationalen \nLeitlinien-Datenbanken. Das Informationsangebot der Zentralstelle - gemeinsame Einrichtung der Bundesärztekammer und der Kassenärztlichen Bundesvereinigung - wird ständig aktualisiert. Neu sind auch die Evidenz-basierten Bewertungen zur Qualität von Leitlinien des Deutschen Cochrane Zentrums.\nInformation:Ärztliche Zentralstelle Qualitätssicherung\nTel. ++49 (0)221-4004-500 & ++49 (0)221-4004-504Fax ++49 (0)221-4004-503email: \nazq@dgn.de\nWeb: http://www.azq.de\n \nUlrike Lampert (Köln) \nEvidence-based Medicine an der Universität Ulm: Zeit des Erwachens\nDie zunehmende Geschwindigkeit, mit der das Wissen in der Medizin wächst, ist zwar die Grundlage \nfür den derzeit raschen Fortschritt in der Medizin, bringt allerdings auch Probleme mit sich: Den Medizinern steht eine Informationsflut zur Verfügung, die nicht mehr zu bewältigen ist, so daß \nüberholte Therapien nicht durch neues Wissen ersetzt werden.\nAußerdem stellt sich die Frage, ob die gegenwärtige Medizinerausbildung mit stupidem \nAuswendiglernen die Studenten auf selbständiges und eigenverantwortliches Arbeiten vorbereiten kann.\nWir sehen in der Evidence-based Medicine eine Möglichkeit, beide Probleme zu lösen.Beispiel Studentenunterricht: In Kleingruppen lernen die Studenten, mit den Methoden der EBM \neigenverantwortlich klinische Probleme zu lösen:\neine beantwortbare, klinisch relevante, vierteilige Frage zu stellen. Diese könnte zum \nSeite 29Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nBeispiel so aussehen: Kann bei einem 6-jährigem Mädchen (Teil 1)mit akuter \nStreptokokkenangina (Teil 2) die Therapie mit Penicillin (Teil 2) besser als eine symptomatische Therapie (Teil 3) ein rheumatisches Fieber verhindern (Teil 4)?\ndie benötigte externe Evidenz (Medline, Cochrane Collaboration, weitere \nDatenbanken...) zu dieser Frage zu finden\ndie gefundene Evidenz zu bewerten (Stimmt`s überhaupt, ist das Ganze klinisch relevant, \nund nützt die Therapie dem Patienten?)\ndie für gut befundene externe Evidenz mit der internen Evidenz (eigene \nBerufserfahrung...) zu verbinden und am Patienten anzuwenden\ndie eigene Leistung kritisch zu bewerten (Geht`s dem Patienten wirklich besser?)\nWir beginnen, diesen Unterricht in mehreren Stufen für Studenten unterschiedlicher Semester \numzusetzen, wobei die Aufgaben der verschiedenen Stufen prinzipiell identisch sind: Die Studenten gehen nach den fünf genannten Schritten vor, und fassen den ausgewählten Artikel zu einem strukturierten Abstrakt, dem CAT (critically appraised topics) zusammen. Solche CATs können z.B. durch Mitarbeit eines PJ`lers bei der Lösung aktueller Stationsprobleme helfen. Wenn diese Abstrakts gesammelt werden, können Ärzte und Studenten bald auf ein beachtliches Nachschlagewerk zurückgreifen.\nBeispiel LeitlinienGerade junge Ärzte sind erfreut, daß sie mit einer Leitlinie eine scheinbar \nverläßliche, d.h. wissenschaftlich fundierte Anleitung haben, an die sie sich halten können. Leider stellen sie schnell fest, daß es mit der Verläßlichkeit hapert: viele Leitlinien spiegeln oft nur die persönlichen Meinungen der Autoren wider. Fehlende wissenschaftliche Daten werden durch subjektive Einschätzungen ersetzt, die von individuellen Interessen geprägt sind. Eine Lösung für dieses Dilemma wäre auch hier die Integration der EBM, das heißt, die Verfasser sollten angeben, auf welche Studien sie ihre Vorschläge beziehen und wo Wissenslücken in der Medizin bestehen.\nWeitere Ziele der EBM kann man wie folgt zusammenfassen:\n• ...das aktuelle Wissen für jeden Kliniker und niedergelassenen Arzt leichter verfügbar \nmachen\n• ...Ärzten ermöglichen, ihr Wissen und Können ständig auf dem neuesten Stand zu \nhalten\n• ...den Nutzen des Patienten durch bessere Informationsqualität in den Vordergrund \nstellen\n• ....Studenten und Ärzte ermuntern, die Bibliothek konsequenter zu nutzen• ...an die Universitäten plädieren, für zeitgemäße Öffnungszeiten der Bibliotheken zu \nSeite 30Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nsorgen und weitere Zugänge zu Datenbanken zu schaffen\nLeicht ist es auch in Ulm nicht, die EBM einzuführen, aber wir machen Fortschritte und das Feedback \nvon studentischer Seite ist groß. Das liegt sicher mit daran, daß es uns nicht vorrangig um die Vermittlung von Statistik geht, sondern auch um eine innere Einstellung, die es erlaubt, \"unangenehme\" Fragen zu stellen ohne angreifen zu wollen. Damit kann die EBM zu einer neuen Kultur der Medizin beitragen, in der Ehrlichkeit und Offenheit erwünscht, Arroganz und Aggression dagegen abgelehnt werden.\nAndrea Ohletz, Christine Borneff, Franz Porzsolt\nAG Klinische ÖkonomikUniversitätsklinikum Ulmemail: \nandrea.ohletz@medizin.uni-ulm.de & christine.borneff@student.uni-ulm.de\nFax: ++49 (0)731-502-6733\n \nAndrea Ohletz und Christine Borneff (Ulm)\n  \nEröffnung des German Centre for Evidence-Based Nursing \"Sapere Aude\"\nAm Institut für Gesundheits- und Pflegewissenschaft i.G. der Medizinischen Fakultät der Martin-\nLuther-Universität Halle-Wittenberg haben wir - mit Unterstützung von Alba di Censo, Donna Ciliska und Andrea Baumann von der Faculty of Health Sciences, School of Nursing der McMaster University, sowie Nicky Collum, University of York, HerausgeberInnen der Zeitschrift Evidence-based Nursing - das deutsche Zentrum für evidenzbasierte Pflege \"Sapere Aude\"i.G. (German Center for Evidence-based Nursing \"Sapere Aude\") im internationalen network der Centers for EBN aufgemacht. Das gegen alle Lehrbuch-Weisheit gerichtete Motto \"Sapere aude\" von Phillip Melanchthon, neben Giordano Bruno sicher einer der frühesten und profiliertesten Vertreter unserer bald 500 Jahre alten Universität, faßt einige der kühnsten Hoffnungen des EBN-Ansatzes unüberbietbar zusammen.\nDie Centers für EBN waren international die ersten, die phänomenologische, ethnomethodologische, \nhermeneutische und andere oft und falsch als \"qualitative\" bezeichnete Forschungen als Quellen \"evidenzbasierten\" Wissens in die evidenzbasierten Health Sciences einführten. Deshalb wird das German Center in seinem EBN-Seminar Nr. 1, das vom 19.-21.5. 1999 unmittelbar neben dem Haus Melanchthons in der alten Wittemberger Universität Leucorea stattfindet, in diese Forschungen einführen und sich der verbreiteten Frage annehmen, was diese Forschungen eigentlich beweisen. Das Seminar leite ich gemeinsam, worüber ich mich besonders freue, mit meiner Kollegin von der Züricher Universitätsklinik, Frau Dr. Dr. Silvia Käppeli. Voranmeldungen zu diesem EBN-Seminar bitte per email an Johann.Behrens@medizin.uni-halle.de.\nInformation:\nJohann BehrensDirektor des Instituts für Gesundheits- und Pflegewissenschaft i. G.\nSeite 31Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nMedizinischen Fakultät\nMartin-Luther-Universität Halle-Wittenberg06097 Halleemail: \ngerman.ebn@medizin.uni-halle.de\n \nDiverses\nHandsearching von spezialisierten medizinischen Fachzeitschriften in Europa\nSeit Oktober 1998 läuft unter Koordination des UK Cochrane Centre ein Projekt zur Identifikation \nrandomisierter und kontrollierter Therapiestudien in europäischen spezialisierten medizinischen Fachzeitschriften. Das auf drei Jahre befristete Projekt, gefördert durch die Europäische Union im Rahmen des BIOMED 2 Programms, baut auf das im Frühjahr 1998 abgeschlossene BIOMED 1 Projekt zur Identifikation kontrollierter Therapiestudien in allgemeinen medizinischen Fachzeitschriften auf (siehe auch Rundbrief Nr. 2). Ziel ist die Suche nach kontrollierten Therapiestudien und die Registrierung dieser Studien in CENTRAL bzw. Cochrane Controlled Trials Register auf der Cochrane Library zur weiteren Verbesserung der Datenbasis systematischer Übersichtsarbeiten. Teilnehmer sind neben dem UK Cochrane Centre die Cochrane Zentren in Dänemark, Deutschland, Frankreich, Holland und Italien. Das Projekt wird in Koordination mit Cochrane Review Gruppen durchgeführt, um dieses sehr große Aufgabenfeld möglichst effizient und strukturiert zu bearbeiten.\n \nDaniel Galandi (Freiburg)\n  \nSystematische Übersichtsarbeiten ohne Daten - macht das Sinn?\nSystematische Übersichtsarbeiten ergeben ein eindrucksvolles Bild, wenn sie eine stattliche Anzahl \nvon Studien einschließen und zusammenfassen. Was aber, wenn es zu einer Fragestellung keine Studien gibt - nichts ungewöhnliches, sondern eher die Normalität? Sollte man dieses Thema dann ruhen lassen und sich einem anderen zuwenden?\nNein, denn ein nach einer umfassenden, kompetenten Datenbanksuche unter Berücksichtigung der \nErgebnisse aus Handsuche festgestellter weißer Fleck auf der Forschungslandkarte ist von hohem Informationsgehalt. Zum einen wird durch den Nachweis von Evidenzlücken eine transparentere Situation geschaffen für die Priorisierung und Initiierung neuer Studien, also für die Forschungsplanung. Zum anderen wird für die Evidenz-basierte ärztliche Praxis Hilfestellung gegeben, indem der Studien- und Datenmangel zuverlässig festgestellt wird und damit Arzt und Patient eine bessere Entscheidungsgrundlage haben.\nSeite 32Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nDie Einsicht, daß ein Review ohne Daten ein hervorragender, vor allem forschungsrelevanter Review \nsein kann, setzt sich zunehmend durch (z. B. Skin Group Newsletter, Mai 98). \n \nGerd Antes (Freiburg)\n  \nGroßes Aufsehen durch Review über Humanalbumin-Einsatz bei Intensivpatienten\nDer wohl in letzter Zeit am meisten beachtete systematische Review faßte Studien zum \nHumanalbumineinsatz auf Intensivstationen zusammen (Human Albumin; Ian Roberts, Cochrane Injuries Group). Der Schluß auf eine erhöhte Mortalität von 6% durch den Humanalbumingebrauch führte in Großbritannien zur Schätzung von mehreren hundert zusätzlichen Toten, eine Zahl, die in Deutschland aufgrund der deutlich verbreiteteren Anwendung beträchtlich höher anzusetzen ist.\nGerd Antes (Freiburg)  \nCochrane Reviews zu Studien über diagnostische Tests - warum nicht?\nRegelmäßig taucht die Frage wieder auf, ob und warum die CC diagnostische Tests nicht in das \nThemenspektrum aufnimmt. Genauso regelmäßig kommt es nach einer Diskussion in der Steering Group zu einem negativen Bescheid. \nDie Gründe sind vor allem zu finden in der Notwendigkeit, die Anstrengungen auf die Bearbeitung von \nInterventionen zu konzentrieren. Diese Aufgabe ist gewaltig und bei weitem nicht abgeschlossen. Methoden- und Softwareentwicklung sowie Kurse würden einen Aufwand erfordern, der gegenwärtig nicht geleistet werden könnte und die Steering Group deshalb wieder zu einer Ablehnung veranlaßt hat.\nAls neueste Entwicklung ist allerdings festzustellen, daß das Centre for Reviews and Dissemination \n(CRD) in York sich dieser Aufgabe annehmen will. Dieser Weg wird von der Steering Group unterstützt, die Überlegungen befinden sich jedoch noch in einem zu frühen Stadium, um weitere Angaben zu machen.\n Gerd Antes (Freiburg) \nNeue Review-Gruppen\nSeite 33Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nEar, nose and throat disorders (Oxford)\nemail: martin.burton@surgery.ox.ac.uk\nHeart group (Bristol)email: \nshah@rfhsm.ac.uk\nLung cancer (Sabadell/Barcelona)email: \njpglutting@siberia.chpt.es\nUpper gastrointestinal & pancreatic diseases (Leeds)email: \nhsscmtb@leeds.ac.uk\nNeuromuscular diseaeses (London)email: \nr.hughes@umds.ac.uk\nColorectal cancer (Copenhagen)email: \ncccg@post9.tele.dk\nPain palliative and supportive care (Oxford)email: phil \nwiffen@pru.ox.ac.uk\nDrugs and Alcohol group (Roma)email: \noss.epid.reg.lazio@agora.stm.it\nWahrscheinlich: Anästhesie, STD\nMit diesen 1998 registrierten Gruppen sind nun 46 Review-Gruppen registriert, die mit ihren \nAufgabenbereichen einen Großteil der anfallenden Review-Themen aufnehmen können. Nicht zuzuordnende Reviews werden als Waisen (orphan reviews) kommissarisch von der Gynacological Cancer Group betreut.\n Gerd Antes (Freiburg) \nDeutsche Übersetzungen der Abstracts der Cochrane Reviews\nDer Anspruch der CC, die international identifizierte Evidenz in Form von systematischen Reviews \nwiederum weltweit für die Nutzung zugänglich zu machen, wird durch die mangelnden Englischkenntnisse in vielen Ländern be- und auch verhindert. Übersetzungen in die jeweiligen Landessprachen sind demnach notwendig, um die Information in den Reviews zu verbreiten. Dieses \nSeite 34Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nZiel kollidiert jedoch mit einem weiteren Prinzip ebenfalls hoher Priorität - die Aktualität der Reviews \nzu gewährleisten. Der Widerspruch zwischen weitestgehender Dissemination und Aktualität wird umso weniger beherrschbar, je mehr Teile der Cochrane Library übersetzt werden. Ein erster und naheliegender Schritt ist die Übersetzung der Abstracts der Reviews, wie es mit großem Aufwand in Japan bereits geschehen ist. Die weitestgehenden Ziele verfolgt das spanische Cochrane Zentrum, das mit massiver finanzieller Unterstützung durch eine pharmazeutische Firma große Teile der Cochrane Library ins Spanische übersetzt, um damit das eigene Land und vor allem auch Südamerika zu erreichen.\nIm deutschsprachigen Raum ist ebenfalls mit der Übersetzung der Abstracts begonnen worden. \nNachdem der Huber Verlag (Bern) in der Zeitschrift Praxis mit der Einrichtung einer Spalte für übersetzte Cochrane Abstracts den ersten Schritt gemacht hat, werden die Übersetzungen nun in Kooperation auch in der Zeitschrift für ärztliche Fortbildung und Qualitätssicherung (ZaeFQ, Gustav Fischer Verlag) erscheinen. In einem weiteren Schritt sollen die übersetzten Reviews dann, nach der Etablierung der routinenmäßigen Übersetzungen, auch in die Cochrane Libary aufgenommen werden.\nJulia Kossmann (Freiburg) \nAuswirkungen der Arbeit der CC\nDie Cochrane News (Sept. 98) beschreiben eine Reihe von Auswirkungen der Arbeit der Cochrane \nCollaboration, u. a.: \nIn Dänemark wurde die Empfehlung zur Routine-Ultraschalluntersuchung von schwangeren Frauen \nzurückgezogen (National Board of Health); in Australien werden Wege gesucht, die prospektive Registrierung von klinischen Studien zu sichern, um die Arbeit der CC zu erleichtern; Cochrane Reviews dienen im britischen Health Technology Assessment (HTA) Programm dazu, Evidenz-Lücken zu identifizieren; in Dänemark wird für die Genehmigung von Studienprotokollen ein Review der relevanten Literatur gefordert; für die Beantragung von Mitteln für neue Studien fordert der Medical Research Council (MRC) in UK den Hinweis, ob es einen systematischen Review gibt; zunehmende Nutzung von Cochrane Reviews für die Formulierung von nationalen Leitlinien: zu Asthma in UK, Canada, Indien und Australien, zu Osteoporose in UK, zu Sprunggelenksverletzungen in den Niederlanden, Unterstützung eines lokalen Health Boards in Italien bei Formulierung, lokalen Adaptierung und Implementation von Leitlinien; Aufnahme von Cochrane Reviews in das intuitive informatics program to support clinical decision making der Stanford Universität sowie in ähnliche Projekte in mehreren Ländern; Aufnahme von Cochrane reviews in das geplante Clinical Effectiveness Directory des Britisch Medical Journal (BMJ) und des American College of Physicians.\nGerd Antes (Freiburg)  \nCochrane Library in OVID\nSeite 35Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nOvid, einer der Anbieter von medizinischen Datenbanken wie Medline, nimmt die Cochrane Library \njetzt in einem eigenen Produkt auf. In dem neuen Produkt \"Evidence Based Medicine Reviews\" wird daneben u. a. auch Best Evidence, die Zusammenfassung des ACP Journal Clubs und der Zeitschrift Evidence-Based Medicine (BMJ), enthalten sein. Die Datenbank wird mit Medline verbunden sein. Allerdings sind von der Cochrane Library nur die Cochrane Reviews enthalten, nicht jedoch die anderen Komponenten der Library. Geplantes Erscheinen ist das erste Quartal 99.\nInformation:Web: \nhttp://www.ovid.com\n Gerd Antes (Freiburg) \nLehrmaterial (CLib Guide) zur Nutzung und zur Demonstration der Cochrane Library\nFür den Einstieg in die Cochrane Library bietet sich an, auf die überarbeitete Form eines Tutoriums \n(NHS R&D Strategy Anglia and Oxford) zuzugreifen, das nun vom NHS Centre for Reviews und Dissemination (York) weiterentwickelt und zur Verfügung gestellt wird.\nDieser Kurs ist eine didaktisch übersichtliche Selbsttrainingsanleitung. In drei Kapiteln wird die \nCochrane Collaboration vorgestellt, die Menu-Oberfläche und die Suche in der Cochrane Library erklärt und die Darstellung der Meta-Analysen in Odds-Ratio-Diagrammen erläutert.\nNeben diesem Trainingsmaterial werden Powerpoint-Dateien angeboten, die für Präsentationen sehr \nhilfreich sind.\nInformation und Bezug: Web: \nhttp://www.york.ac.uk/inst/crd/cochlib.htm\n \nGerd Antes (Freiburg)\n  \nBücher und Literatur\nSeite 36Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nEvidenzbasierte Medizin. EBM-Umsetzung und-Vermittlung\nIm ersten Quartal 1999 erscheint im W. Zuckschwerdt-Verlag die deutsche Übersetzung des EBM-\nBuches von Sackett, Richardson, Rosenberg und Haynes: Evidence-based Medicine: How to practice and teach EBM. Dieser ‘Klassiker’ enthält die wichtigsten Informationen und Regeln der EBM und widmet sich neben der Anwendung Evidenz-basierter Medizin vor allem Aspekten der Lehre und Schulung dieses Konzepts. \nDie Übersetzung des Buches mit dem Titel ‘Evidenzbasierte Medizin. EBM-Umsetzung und \nVermittlung’ wurde von Regina Kunz geleitet. Neben den Inhalten der englischen Ausgabe sind aktuelle Angaben zu wichtigen Internet-Seiten und anderen Publikationen enthalten.\nDas Buch kann zum Subskriptionspreis von 46,- DM (nach Erscheinen 58,- DM) unter folgender \nAdresse bestellt werden:\nW. Zuckschwerdt-Verlag GmbHIndustriestraße 1782110 GermeringTel.: 089/894349-0, Fax -50email: \nwzv@trans.net\nD.L. Sackett, W.S. Richardson, W. Rosenberg, R.B. Haynes, (Deutsch von R. Kunz) (1999): \nEvidenzbasierte Medizin. EBM-Umsetzung und -Vermittlung. W. Zuckschwerdt-Verlag, Germering. ISBN 3-88603-637-5.\nDaniel Galandi (Freiburg) \nMMW-Artikelserie als Buch\nIm April diesen Jahres ist die Seminarserie zur Evidenz-basierten Medizin, die in der Münchener \nMedizinischen Wochenschrift von Oktober 1997 bis März 1998 erschienen ist, in Buchform herausgegeben worden. Damit liegt jetzt ein erstes Kompendium der EBM in deutscher Sprache vor. Zusätzlich zu den publizierten Artikeln ist eine Arbeit zu klinisch-ökonomischen Fragestellungen und ein Glossar enthalten. Das Glossar ist hilfreich beim Verständnis von Fachbegriffen aus dem Bereich der klinischen Epidemiologie und versucht darüber hinaus, deutsche Übersetzungen für die meist aus dem Englischen stammenden Begriffe zu geben.\nAnlehnend an englischsprachige Artikelserien zu diesem Themenkomplex (z.B. JAMA) soll das Buch \ndie Prinzipien Evidenz-basierter Medizin erläutern und die Verbreitung dieser Prinzipien im klinischen Alltag vorantreiben.\nDie erste Auflage ist inzwischen vergriffen, in Kürze soll aber die zweite Auflage verfügbar sein.M. Perleth, G. Antes (Hrsg.) (1998): Evidenz-basierte Medizin: Wissenschaft im Praxisalltag. MMV \nMedizin Verlag, München. ISBN 3-8208-1333-0, ca. 26,- DM.\nSeite 37Rundbrief Nr.4 der Cochrane Collaboration Deutschland\n \nDaniel Galandi (Freiburg) \nEffektive Betreuung während Schwangerschaft und Geburt. Ein Wegweiser für \nHebammen und Geburtshelfer\nIn deutscher Ausgabe ist vor wenigen Wochen eine komprimierte Einführung in die evidenzbasierte \nGeburtshilfe erschienen: ‘Effektive Betreuung während Schwangerschaft und Geburt. Ein Wegweiser für Hebammen und Geburtshelfer’ ist eine Übersetzung von A Guide to Effective Care in Pregnancy and Childbirth (Enkin, Keirse, Renfrew, Neilson, 1995). Das Buch stellt eine Zusammenfassung des 1989 erschienenen zweibändigen Gesamtwerks dar. Diese beiden Bände Effective Care in Pregnancy and Childbirth (Chalmers, Enkin, Keirse, 1989) können als Grundlage und Vorläufer der gesamten evidenzbasierten Literatur verstanden werden, da sie als \"neues Konzept für ein medizinisches Lehrbuch\" (Lomas, Sisk, Stocking, 1993, S. 406) richtungweisend für viele andere medizinische Fächer waren. Der nun auch in Deutsch vorliegende Wegweiser zur effektiven geburtshilflichen Betreuung bietet zusätzlich zwei maßgebliche Vorteile:\nAm Ende des Buches werden in einer tabellarischen Zusammenfassung in sechsfacher Abstufung \nnützliche Betreuungsmaßnahmen den ineffektiven oder schädlichen Betreuungsmaßnahmen gegenübergestellt. Bei den ersteren handelt es sich um Betreuungsmaßnahmen, die durch Evidenzen aus kontrollierten Studien belegt sind. Bei letzteren geht es um die Ineffektivität oder Schädlichkeit, die durch eindeutige Evidenzen belegt sind. Auch wenn in der tabellarischen Zusammenfassung notwendigerweise Nuancen untergehen, so wird davon ausgegangen, daß die genannten Schlußfolgerungen nützlich sind und daß die Vorteile dieses zusammenfassenden Zugangs mögliche Nachteile übertreffen.\nEine zweite Besonderheit sind die speziell für die deutsche Ausgabe eingefügten Literaturhinweise: \nJeweils am Kapitelende wird auf aktuelle Übersichtsarbeiten in der Cochrane Library, Issue 2, 1998 hingewiesen. Die angefügten Titel der Übersichtsarbeiten lassen erkennen, in welche Richtung die Entwicklung des entsprechenden Themas geht. Dadurch bekommt dieses Buch auch in der aktuellen Diskussion seinen konkreten Platz. Die Lesenden werden an die Inhalte der Cochrane Library im geburtshilflichen Feld in themenbezogener Weise herangeführt.\nDie Geburtshilfe war das erste medizinische Fach, das in systematischer Weise die Evidenzen \nkontrollierter Studien aufbereitete. Auch heute gibt es noch kein vergleichbares Fach, das in einer entsprechenden synoptischen Form konkrete Vorschläge für eine evidenzbasierte Praxis aufweist. Deshalb kann das Buch insbesondere auch die fachfremde Leserschaft interessieren. \nEnkin M Keirse MJNC Renfrew M Neilson J (1998): Effektive Betreuung während Schwangerschaft \nund Geburt. Ein Wegweiser für Hebammen und Geburtshelfer. Deutsche Ausgabe herausgegeben von Mechthild M. Groß und Prof. Dr. J.W. Dudenhausen Wiesbaden: Ullstein Medical. 98.- DM\nInformation:\nSeite 38Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nMechthild M. Groß\nFrauenklinik ZKH Links der WeserSenator-Weßling-Straße 128277 Bremenemail: \ngross@bifops.uni-bremen.de\n Gerd Antes (Freiburg) und Katja Stahl (Bremen)\n \nWeitere Literatur:\nAn dieser Stelle sind einige weitere aktuelle und interessante Bücher zum Themenkomplex Cochrane \nCollaboration, Systematische Übersichtsarbeiten, EBM und Critical apraisal aufgeführt.\nEine umfangreichere und regelmäßig aktualisierte Literaturliste befindet sich auf den WWW-Seiten des \nDeutschen Cochrane Zentrums unter:\nhttp://www.cochrane.de/de/pubs.htm\n \nElwood, M. (1998). Critical Appraisal of Epidemiological Studies and Clinical Trials. Oxford \nUniversity Press, Oxford.\nFletcher, R., Fletcher, S. W., Wagner, E. H (1996). Clinical Epidemiology. The Essentials. Williams & \nWilkins, Baltimore.\nGray, J. A. M. (1997). Evidence-Based Healthcare. How to make Health Policy and Management \nDecisions. Churchill Livingstone, New York.\nGreenhalgh, T. (1997). How to read a paper. The basics of evidence based medicine. BMJ Publishing \nGroup, London.\nMulrow, C., Cook, D. (eds) (1998). Systematic Reviews: Synthesis of Best Evidence for Health Care \nDecisions. American College of Physicians, Philadelphia.\nPereira-Maxwell, Filomena (1998). A-Z of Medical Statistics. Arnold, London.Perleth, M., Antes, G. (Hrsg.) (1998). Evidenz-basierte Medizin. MMW Verlag, München.Sackett, D. L., Haynes, R. B., Tugwell, P. (1985). Clinical Epidemiology. A basic science for clinical \nmedicine. Little, Brown and Company, Boston.\nSeite 39Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nSackett, D.L., Richardson, S.R., Rosenberg, W., Haynes, R.B. (1997). Evidence-Based Medicine: how \nto practice and teach EBM. Churchill Livingstone, London.\n Daniel Galandi (Freiburg)  \nTermine\nOxford, 5.1.99 bis 7.1.99\n2nd Symposium on Systematic Reviews: Beyond the Basics\nWie schon im letzten Jahr wird der Schwerpunkt dieses Workshop auf noch ungeklärten Problemen im \nZusammenhang mit systematischen Übersichtsarbeiten liegen.\nWesentliche Fragen sind mögliche Erklärungen für Unterschiede zwischen den Ergebnissen klinischer \nStudien, Verbesserung der Verbreitung klinischer Studien, Zusammenfassung von nicht-randomisierten Studien, Einflüsse von methodischen Aspekten auf die Resultate klinischer Studien, Systematische Übersichtsarbeiten zu ökonomischen, diagnostischen und prognostischen Fragen und nach wie vor das Problem des publication bias. Sprache: Englisch\nInformation:Rochelle Seifers\nCentre for Statistics in MedicineInstitute for Health SciencesOld Road, HeadingtonOxford. OX3 7LF, UKFax.: ++44 1865 226962\n \nBayreuth, 11.2.99 bis 12.2.99\nKurs \"Klinisch-ökonomische Bewertungsmethoden\"\nAm 11./12. Februar 1998 findet in Bayreuth ein Kurs \"Klinisch-ökonomische Bewertungsmethoden\" \nstatt. Die Veranstaltung vermittelt neben ökonomischen Methoden auch klinisch-epidemiologische Methoden (Bewertung der Qualität wissenschaftlicher Arbeiten zu Themen wie \"Diagnostik\", \"Therapie\", \"Leitlinien\"), die für Entscheidungen zur Allokation von Ressourcen im Gesundheitssystem hilfreich sind. Der Kurs ist abgestimmt für interessierte Kollegen aus den \nSeite 40Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nBereichen der Medizin, Ökonomie und verwandter Fächer. Für die Vorbereitung der Teilnehmer steht \nein Kursbegleiter zur Verfügung. Teilnahmegebühr DM 1150.-- incl. Kost und Logis.\nVeranstalter:\nProf. Dr. P. Oberender\nLehrstuhl VolkswirtschaftslehreUniversität Bayreuth95440 Bayreuth \nProf. Dr. F. Porzsolt\nAG Klinische ÖkonomikKlinikum Universität Ulm89070 Ulm \n \nLübeck, 1.3. 99 bis 4.3.99\n2. Lübecker Workshop \"Evidence-based Medicine\"\nNachdem im August 1997 der 1. Workshop zu EBM mit großem Interesse aufgenommen worden ist, \nwird im März 1999 ein weiterer Einführungskurs zu EBM an der Medizinischen Universität Lübeck angeboten. Ein Grund für die lange Pause war unter anderem die noch nicht optimal ausgebildete Infrastruktur. Die Situation hat sich jedoch durch die Gründung des Netzwerks EBM entscheidend verbessert, so daß auch das Kursangebot in Zukunft optimiert werden kann.\nDer Kurs besteht aus Kleingruppensitzungen, die durch Plenarveranstaltungen und Übungen zur \nDatenbankbenutzung ergänzt werden.\nInformation:Claudia Langenberg\nInstitut für SozialmedizinSt. Jürgen-Ring 6623564 LübeckTel. ++ 49 451 5300-152Fax.: ++ 49 451 5300-142email: \nclangenber@aol.com\n \nWuppertal, 21.4.99 bis 24.4.99\n1. Wuppertaler Grundkurs in Evidence-based Medicine für Kliniker\nSeite 41Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nDie aus der angelsächsischen Welt stammende Bewegung der Evidence-based Medicine (EBM) findet \nauch bei uns zunehmend Befürworter und Anhänger, bisher allerdings mehr bei klinischen Epidemiologen oder anderen \"Methodikern\". Weil es sich bei EBM aber in erster Linie um Tugenden des klinisch tätigen Arztes handelt, haben wir diesen Grundkurs speziell für Kliniker ausgerichtet.\nDer Kurs soll Fähigkeiten vermitteln, mit denen der um aktuelle Informationen bemühte Kliniker in der \nLage ist, die Flut an Informationen zu verarbeiten und zu bewerten. Zusätzlich sollen Aspekte der Qualitätsoptimierung der klinischen Versorgung angesprochen werden und in diesem Zusammenhang auftretende ethische Fragen diskutiert werden.\nDer dreieinhalbtägige Kurs setzt sich aus Plenarvorträgen, praktischen EDV-Übungen und Sitzungen in \nkleinen Gruppen zusammen. Teilnahmegebühr: DM 480,-.\nInformationen:Prof. Dr. J. Köbberling\nStefan PascheMedizinische KlinikFerdinand-Sauerbruch-KlinikumKlinikum Wuppertal GmbHArrenberger Str. 2042117 WuppertalTel.: ++ 49 202 394-5450Fax.: ++ 49 202 394-5453email: \npasche@klinikum-wuppertal.de\n \nFreiburg, 25.3.99 bis 27.3.99 (vorläufig)\nCC Workshop \"Systematic Reviews\"\nIm Rahmen dieses Workshops sollen Grundlagen sowohl der Benutzung als auch der Erstellung \nsystematischer Übersichtsarbeiten und klinischer Studien vermittelt werden. Dabei wird ausschließlich auf systematische Übersichtsarbeiten zu therapeutischen Fragestellungen eingegangen. Vorkenntnisse zum Themenkomplex systematische Übersichtsarbeiten werden nicht erwartet.\nDer Kurs setzt sich zusammen aus Veranstaltungen in kleinen Gruppen, Plenarveranstaltungen sowie \npraktischen Übungen zur EDV-Benutzung (Cochrane Library, ReviewManager) Sprache: Deutsch/Englisch\nInformation:\nDeutsches Cochrane ZentrumStefan-Meier-Straße 26\n79104 Freiburg\nSeite 42Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nFax.: ++ 49 761 203-6712\nemail: mail@cochrane.de\nWeb: http://www.cochrane.de\n \nRom, 6.10.99 bis 9.10.99:\n7th International Cochrane Colloquium: The best evidence for health care - the role of \nthe Cochrane Collaboration\nDas 7. Cochrane Colloquium wird 1999 durch das italienische Cochrane Centre (Milan) organisiert und \nfindet in Rom statt.\nAuch auf diesem Colloquium stehen Systematische Übersichtsarbeiten absolut im Mittelpunkt. \nBesondere Schwerpunkte werden auf der Verbrauchereinbindung, der Verbesserung methodischer \nAspekte bei der Erstellung systematischer Übersichtsarbeiten und der Verbreitung von Reviews in einer zunehmend kommerzialisierten Gesundheitsversorgung liegen.\n Information:\nEurosymposia srlVia di Tor Fiorenza, 3100199 Roma (Italia)Tel.: ++39 6 863-28042Fax.: ++39 6 863-86644email: \neurosy.congr@flashnet.com\n \nEinsiedeln\nEinsiedler Kurse: Zeitgemäße Beurteilung medizinischer Evidenz\n1999 finden insgesamt acht Einsiedler Kurse zu Grundlagen der EBM und des critical appraisal statt. \nDie einzelnen Kurse sind drei Tage lang und haben unterschiedliche klinische Schwerpunkte (z.B. Chirurgie/Orthopädie oder Hausärztliche Primärversorgung). \nWeitere Informationen zu den Kursen, genaues Datum, Anmeldung, Kursgebühr etc. unter:Paracelsus heute-Stiftung zeitgemäße Praxis und kritische Wissenschaft in der MedizinPraxiszentrum Meinradsberg\nCH-8840 Einsiedeln\nSeite 43Rundbrief Nr.4 der Cochrane Collaboration Deutschland\nTel.: ++41 55 412-4777\nFax.: ++41 55 412-5365email: \njohannes.schmidt@dm.krinfo.ch\n \nGraz\nEBM-Kurse in Österreich\nDas Büro für Qualitätsentwicklung im Gesundheitswesen und Politikberatung\nbietet regelmäßige Workshops in Evidence Based Medicine in Graz, Österreich, an.Information:\nMarburgerkai 47A-8010 Graz, AustriaTel.: ++43-316-815656Fax.: ++43-316-815655email: \nquality.health.care@magnet.at\n \n \nFür die Cochrane Initiative Deutschland: \n  Dr. Gerd Antes \nInstitut für Medizinische Biometrie und Medizinische Informatik \nStefan-Meier-Str. 27 D-79104 Freiburg Tel. 0761 203-6706, Sekr. -6702, Fax -6711 WWW: \nhttp://www.cochrane.de \nCopyright © 1999 Deutsches Cochrane Zentrum, Kontakt: Webmaster Deutsches Cochrane \nZentrum. Letzte Änderungen am 10. Januar 1999.\nSeite 44", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}