{"title": "Praxis Dr. med. Hans-Christof Berger", "author": "Dr med Hans-Christof Berger", "url": null, "hostname": null, "description": "Herzlich Willkommen in der Praxis Dr. med. Hans - Christof Berger | Praxis für Ganzheitsmedizin", "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Anthroposophische Medizin\nHerkunft und Definition\nDie anthroposophische Medizin geht zurück auf Rudolf Steiner. Dieser lebte von 1861 bis 1925 und entwickelte die anthroposophische Geisteswissenschaft, die eine Wissenschaft von Seele und Geist des Menschen sein soll und ein ganzes Weltbild mit einschließt (Anthroposophie (griech.) = Menschenweisheit). Rudolf Steiner erkannte in seiner Anthroposophie vier \"Wesensglieder\" im Menschen und beschrieb mit ihnen alle Gesetzmäßigkeiten und Zusammenhänge des Lebens.\nDiese vier \"Wesensglieder\" sind der \"Physische Leib\" als sichtbarer Körper, der \"Ätherleib\", als Summe der Lebenskräfte, der \"Astralleib\", als Summe der Seelentätigkeit, und die \"Ich-Organisation\", als Summe der geistigen Tätigkeit.\nDie anthroposophische Medizin ist nur ein Teilgebiet der Anthroposophie, die sich auch auf viele andere Lebensbereiche erstreckt. Steiner setzte seine geisteswissenschaftlichen Erkenntnisse künstlerisch um und entwickelte die Eurythmie sowie eine Sprachgestaltung und eine Bühnenkunst. Er schrieb vier große Schicksalsdramen und konzipierte künstlerisch und architektonisch den Bau des Goetheanums in Dornach/Schweiz.\nSteiner hielt eine Anzahl von Vorträgen, die auf seinem anthroposophischen Denkgebäude gründeten, sowohl für Ärzte, als auch Lehrer, Landwirte, Biologen, Physiker, Chemiker und auch Theologen. Die anthroposophische Medizin ist aus der anthroposophischen Geisteswissenschaft hervorgegangen aber nicht ganz so bekannt wie beispielsweise der pädagogische Zweig, der durch die Waldorfschulen repräsentiert wird.\nIn seinem medizinischen Konzept sah Steiner, daß die Schulmedizin in ihren vorwiegend körperlichen Vorstellungen des Menschen dringend Erweiterungsbedarf hat. Dies ist auch das Anliegen der Ganzheitsmedizin, der allerdings das leichter verständliche dreigliedrige Menschenbild von Körper, Seele und Geist ausreicht. Insofern ist der Erweiterungsgedanke im Menschenbild zwar ähnlich dem ganzheitsmedizinischen Konzept, aber in der Detailbetrachtung geht die Anthroposophie als eine Ideologie mit einem abgeschlossenen Weltbild über die wertfreie Ganzheitsmedizin hinaus.\nTrotzdem gibt es in der anthroposophischen Medizin eine Anzahl an Therapiemethoden, die durchaus auch in der Ganzheitsmedizin Anwendung finden. Am bekanntesten ist hier wohl die Misteltherapie, die nicht rein homöopathischen Prinzipien, sondern anthroposophischen Prinzipien folgt. Weitere Therapiemethoden sind verschiedene pflanzliche Präparate, teilweise Arzneimittelkompositionen aus der Homöopathie und die sog. Therapie mit \"vegetabilisierten\" Metallen. Darüberhinaus benutzt die anthroposophische Medizin, wie die Ganzheitsmedizin, die Schulmedizin als Grundlage, erweitert diese aber um eine entsprechende Ernährungsweise, sowie künstlerische Therapien, wie Malen, Modellieren, Musik- und Sprachtherapie, sowie die schon erwähnte Eurythmie, auch in Form der Heileurythmie.\nIn der anthroposophischen Medizin steht wie in der Ganzheitsmedizin der Mensch im Mittelpunkt und entsprechend sollte sich der Arzt Zeit nehmen, um das Individuum wirklich zu begreifen.\nWirkungsweise\nViele Teilbereiche der anthroposophischen Medizin sind in ihrer Wirkung zu vergleichen mit anderen nichtanthroposophischen Therapieformen, so gibt es, was z. B. künstlerische Therapien betrifft, durchaus auch Ansätze in Kunst- oder Musiktherapie, auch die Komponente der Bewegung, die in der anthroposophischen Medizin Eurythmie genannt wird, findet sich in anderen Medizinsystemen wieder, so z. B. in der Traditionell Chinesischen Medizin mit dem Chi Gong, aber auch in Empfehlungen der Schulmedizin, z. B. in Form von Bewegungstherapie.\nIn der medikamentösen Behandlung gibt es Medikamente, die auf die Homöopathie Hahnemanns zurückgehen, aber auch nur der Anthroposophie eigene Arzneiherstellungsweisen, wie z. B. die Verwendung der sog. \"vegetabilisierten\" Metalle.\nGrundlegende Basis ist das Menschenbild mit den verschiedenen Wesensgliedern. Krebs, beispielsweise, ensteht im anthroposophischen Menschenbild durch einen dominierenden Ätherleib, der durch Ich-Organisation und Astralleib nicht mehr zu bändigen ist und somit wuchernd das ganze System zerstört.\nIm anthroposophischen Sinne medizinisch tätig zu sein, heißt, das Ungleichgewicht im Organismus wieder auszubalancieren, was auch ein grundlegender Bestandteil der Ganzheitsmedizin ist. Eine weiterere Gemeinsamkeit besteht in der Gewichtung und Wahl der Therapiemethoden. Auch in der anthroposophischen Medizin wird die Krankheit als positive Möglichkeit für Körper, Seele und Geist gesehen, durch deren Überwindung der Mensch zu neuen Kräften und Fähigkeiten gelangen kann.\nWissenschaftliche Anerkennung\nDa es sich bei der Anthroposophie um ein ganzes Weltbild handelt und die anthroposophische Medizin eine Vielzahl von Therapiemöglichkeiten beinhaltet, ist es schwierig, von einer grundsätzlichen wissenschaftlichen Anerkennung zu sprechen. Es gibt aber Teilbereiche, in denen durchaus auch reproduzierbare positive Heilerfolge zu beobachten sind. Allen Methoden voran ist die Misteltherapie zu nennen. Anthroposophische Heilmittel werden größtenteils sogar von gesetzlichen Krankenkassen erstattet.\nNebenwirkungen\nEs fällt schwer, in der Kürze Nebenwirkungen zu beschreiben, da es sich in der anthroposophischen Medizin um viele verschiedene Therapiemethoden handelt.\nGrundsätzlich gilt aber, wie in der Ganzheitsmedizin auch, daß Nebenwirkungen kaum oder gar nicht auftreten sollten und die Therapieverfahren entsprechend ausgewählt werden sollten.\nProblematisch erscheint lediglich, daß die anthroposophische Medizin nur vor dem Hintergrund des anthroposophischen Denkgebäudes zu verstehen ist und somit durchaus ideologische Züge aufweist. Es existiert immerhin eine eigene Glaubensrichtung der Anthroposophen, die sog. \"Christengemeinschaft\". Die Verquickung von Therapiemethoden und einem ideologischen System ist aus Sicht der Ganzheitsmedizin als bedenklich einzustufen.\nIndikationen\nDa das anthroposophische System ein komplettes Medizinsystem ist, kennt es auch für jedes Ungleichgewicht eine entsprechende ausgleichende Therapiemöglichkeit. Es erübrigt sich, einzelne Indikationen getrennt aufzuführen.\nAnmerkung\nWährend Methoden wie die Akupunktur oder Homöopathie voll als Bestandteile in die Ganzheitsmedizin eingehen, steht die anthroposophische Medizin eher als paralleles System dazu und lediglich ausgewählte Therapiemethoden gehen in das ganzheitsmedizinische System mit ein.", "language": null, "image": null, "pagetype": null, "links": ["index.html", "index.html", "aerzte.html", "diagnostik.html", "therapien.html", "akupunktur.html", "anthroposophie.html", "aurikulotherapie.html", "at.html", "bachblüten.html", "homöopathie.html", "homotoxikologie.html", "lasertherapie.html", "misteltherapie.html", "nosodentherapie.html", "ohrakupunktur.html", "symbioselenkung.html", "sprechstunden.html", "wegbeschreibung.html", "kontakt.html", "impressum.html", "http://www.ganzheitsmedizin.de", "http://www.schadstofftest.de/ghvtest.html", "http://www.schadstofftest.de/pvptest.html", "http://www.ganzheitsmedizin.de/index.php?option=com_content&view=article&id=82&Itemid=78", "http://www.ganzheitsmedizin.de/index.php?option=com_content&view=article&id=104:kranke-kinder-ganzheitlich-behandeln&catid=39:buecher&Itemid=90", "http://andreasviklund.com"]}