{"title": "L 4 KR 4368/15", "author": null, "url": "http://www.sozialgerichtsbarkeit.de/legacy/185126", "hostname": "sozialgerichtsbarkeit.de", "description": null, "sitename": "sozialgerichtsbarkeit.de", "date": "2015-08-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Land\nBaden-Württemberg\nSozialgericht\nLSG Baden-Württemberg\nSachgebiet\nKrankenversicherung\nAbteilung\n4\n1. Instanz\nSG Reutlingen (BWB)\nAktenzeichen\nS 9 KR 1477/14\nDatum\n2. Instanz\nLSG Baden-Württemberg\nAktenzeichen\nL 4 KR 4368/15\nDatum\n3. Instanz\nBundessozialgericht\nAktenzeichen\n-\nDatum\n-\nKategorie\nBeschluss\nLeitsätze\nDie Genehmigungsfiktion nach\n[§ 13 Abs. 3a SGB V](https://dejure.org/gesetze/SGB_V/13.html)greift nur ein, wenn sich der Antrag des Versicherten auf Leistungen bezieht, die grundsätzlich zum Leistungskatalog der gesetzlichen Krankenversicherung gehören, von den Krankenkassen also allgemein als Sach- oder Dienstleistung zu erbringen sind.\nDie Berufung des Klägers gegen das Urteil des Sozialgerichts Reutlingen vom 27. August 2015 wird zurückgewiesen.\nAußergerichtliche Kosten auch des Berufungsverfahrens sind nicht zu erstatten.\nGründe:\nI.\nDer Kläger begehrt die Erstattung von Kosten für die Behandlung mit Medizinal-Cannabisblüten in Höhe von EUR 11.218,66 sowie die zukünftige Versorgung mit Medizinal-Cannabisblüten zur Behandlung von Morbus Crohn.\nDer Kläger ist am 1978 geboren und bei der Beklagten krankenversichert. Ihm wurde die Erlaubnis nach § 3 Abs. 2 Betäubungmittelgesetz (BtMG) zum Erwerb von Cannabis (medizinal-Cannabisblüten) erteilt. Mit Schreiben vom 5. September 2013 beantragte der Kläger die Kostenübernahme für das Medikament Cannabis flos Bedrocan bei der Beklagten. Er legte ein Schreiben des Facharztes für Anästhesiologie und spezielle Schmerztherapie Dr. Sc. (Poliklinik E.) vom 21. August 2013 vor. Danach leidet der Kläger seit 2008 an einer schweren Form des Morbus Crohn. Die schulmedizinische Behandlung sei in einer renommierten M. Praxis für Gastroenterologie (Dres. H. und F.) erfolgt. Alle praktizierten schulmedizinischen Behandlungsversuche seien bislang fehlgeschlagen. Azathioprin löse eine Pankreatitis aus. Eine Behandlung mit Methotrexat sei wegen Erfolglosigkeit abgebrochen worden. Humira sei nach längerfristigem Einsatz nicht wirksam gewesen. Bezüglich Remicade sehe er bei noch nicht abgeschlossener Familienplanung Bedenken. Außerdem sei eine erfolgreiche Wirkung des TNF-Antikörpers bei Versagen von Humira in aller Regel nicht zu erwarten. Nur durch Konsum von Cannabisblüten könne der Kläger einigermaßen Lebensqualität erreichen. Es gehe vor allem um die appetitanregende und antispastische Wirkung der Alkaloide. Bei Krankheitsschüben stünden die Tenesmen, der Ekel vor dem Essen und zahlreiche schmerzhafte Stuhlabgänge im Vordergrund. Ein wichtiger Aspekt sei die Erhaltung der Arbeitskraft. Die gute Cannabiswirksamkeit im speziellen Fall des Klägers sei nachzuvollziehen. Es gehe um Lebensqualität und um die Erhaltung der Arbeitskraft.\nAuf Anfrage der Beklagten teilte Dr. P. vom Medizinischen Dienst der Krankenversicherung (MDK) Bayern unter dem 14. November 2013 mit, dass aus den übersandten Unterlagen nicht hervorgehe, dass der Kläger gastroenterologisch ausbehandelt wäre. Empfohlen werde eine Mitbehandlung in einer gastroenterologischen Ambulanz einer Universitätsklinik oder eines größeren Lehrkrankenhauses. Cannabis-Alkaloide seien in der beantragten Anwendungsform indikationsbezogen nicht zugelassen. Es liege kein Beschluss des Gemeinsamen Bundesausschusses (GBA) vor, gemäß dem Cannabis-Alkaloide in dem nicht zugelassenen Anwendungsgebiet (Off-Label-Use) im Rahmen der Anlage 6 der Arzneimittelrichtlinien (AMR) verordnungsfähig seien. Eine lebensbedrohliche oder regelmäßig tödlich verlaufene Erkrankung liege nicht vor; der Eintritt einer irreversiblen schwerwiegenden Behinderung bestehe nicht. Die Lebensqualität werde möglicherweise auf Dauer nachhaltig beeinträchtigt. Eine seltene nicht erforschbare Krankheit liege nicht vor.\nMit Bescheid vom 14. November 2013 lehnte die Beklagte die Übernahme der Kosten für das Medikament Flos Bedrocan ab. Dieses Arzneimittel sei in Deutschland und auch in der gesamten Europäischen Union nicht zugelassen, könne daher nur in besonderen Ausnahmefällen verordnet werden. Eine Kostenübernahme für nur im Ausland zugelassene Arzneimittel sei grundsätzlich vor allem wegen der arzneimittelrechtlichen Zulassung und möglicher Gesundheitsrisiken – nicht möglich. Eine Ausnahmesituation im Sinne der Rechtsprechung des Bundesverfassungsgerichts (BVerfG) oder des Bundessozialgerichts (BSG) liege nicht vor. Aus der eingeholten Stellungnahme des MDK gehe hervor, dass es für den Kläger vertragliche Behandlungsalternativen gebe. Der MDK empfehle die Mitbehandlung in einer gastroenterologischen Ambulanz. Eventuell wäre auch eine Rehabilitationsmaßnahme oder Ernährungsberatung indiziert. Außerdem stünden vertragliche Arzneimittel wie z.B. Prednison zur Verfügung.\nHiergegen erhob der Kläger mit Schreiben vom 1. Dezember 2013 Widerspruch. Alle schulmedizinischen Therapien seien ohne Erfolg getestet worden. Einzig Remicade lehne er wegen möglicher Genveränderung im Hinblick auf eine nicht abgeschlossene Familienplanung ab. Es gebe zahlreiche Studien zur Wirksamkeit von Cannabis. Die Beklagte trage ohne Probleme eine Therapie mit Humira, die EUR 1.800,00 im Monat gekostet habe und ihm nichts gebracht habe. Eine Cannabis-Therapie, die nicht einmal ein Drittel der Kosten verursache und die zahlreiche Aspekte seiner Krankheit verbesserten, würde ihm jedoch versagt. Der Kläger legte ein ärztliches Attest \"zur Vorlage bei der Bundesopiumstelle\" der Ärztin für Allgemeinmedizin, Naturheilkunde und klassische Homöopathie Dr. Re. vom 12. Mai 2011 vor. Danach befinde sich der Kläger seit dem 9. Dezember 2010 in ihrer hausärztlichen Behandlung. Er leide seit drei Jahren unter einem Morbus Crohn mit erheblichen abdominellen Beschwerden und rezidivierenden Durchfällen, die zu starker Gewichtsabnahme mit Schlaflosigkeit, Schwäche und teils unerträglichen Schmerzen mit Arbeitsunfähigkeit führten. Der Kläger habe sich allen üblichen schulmedizinischen diagnostischen und therapeutischen Behandlungen unterzogen sowie auch einer homöopathischen Behandlung. Es hätten sich leider allenfalls vorübergehende Besserungen ergeben. Seit Dezember 2010 rauche der Kläger aus therapeutischen Gründen immer wieder Cannabis, was als einziges Medikament zu deutlichem Wohlbefinden, der Besserung des Allgemeinzustandes, des Schlafes und der Schmerzen geführt habe. Aus ihrer Sicht sei dringend eine Erlaubnis für die Therapie mit Cannabis zu erteilen. Nur so sei dem Kläger ein einigermaßen lebenswertes und erträgliches Leben und Arbeitsfähigkeit möglich. Der Kläger legte weiter einen Arztbrief des Dr. F. vom 17. Januar 2011 über eine Ileokoloskopie vom 25. März 2010 vor, bei der ein mittelgradig bis hochgradig aktiver Morbus Crohn diagnostiziert worden sei. Der Kläger sei seit Juni 2009 in seiner Behandlung, ab September 2009 sei eine Behandlung Azathioprin begonnen worden, die wegen Auftretens einer Pankreatitis habe abgesetzt werden müssen. Von Oktober 2009 bis Januar 2010 sei dann eine Behandlung mit Methotrexat durchgeführt worden, die wegen Wirkungslosigkeit ebenfalls habe beendet werden müssen. Ab April 2010 sei dann eine Behandlung mit Humira durchgeführt worden, die ebenfalls längerfristig nach initialem Ansprechen aber nicht wirksam gewesen sei. Überbrückend zu den anderen Behandlungen habe der Kläger immer wieder Entocort-Tabletten erhalten. Eine vollständige Unterbrechung des Rauchens sei ihm leider nicht möglich gewesen. Eine vorgeschlagene Behandlung mit Remicade habe er ebenfalls nicht durchführen wollen. Er sehe die Indikation für Remicade oder Humira gegeben. Bezüglich der Applikationsart wäre Humira für den Kläger angenehmer. Mit der Therapie werde umgehend nach Ausschluss von Kontraindikationen und Durchführung einer Impfung mit Pneumovax begonnen.\nIm Auftrag der Beklagten erstellte Dr. L. vom MDK Baden-Württemberg unter dem 9. Dezember 2013 eine kurze sozialmedizinische Fallberatung. Danach seien die medizinischen Voraussetzungen für die beantragte Leistung nicht erfüllt. Der Kläger habe keine aussagekräftigen Berichte vorgelegt, die die Diagnose eines Morbus Crohn bestätigten und die Ausschöpfung aller hierfür etablierten Therapien belegen würden.\nIm Auftrag der Beklagten erstellte Dr. B. vom MDK Baden-Württemberg unter dem 10. Februar 2014 ein sozialmedizinisches Gutachten nach Aktenlage. Die Voraussetzungen für die Kostenübernahme lägen nicht vollständig vor. Zwar liege eine schwerwiegende, die Lebensqualität nachhaltig beeinflussende Krankheit vor. Es könne aber nicht bestätigt werden, dass es eine lebensbedrohliche Erkrankung oder gleichzustellende Erkrankung sei. Weiterhin könne nicht bestätigt werden, dass in der vertragsärztlichen Versorgung keine Therapiealternativen mehr bestünden. Es stünde zunächst eine Anbindung an eine wohnortnahe gastroenterologische Fachpraxis oder Universitätsambulanz im Vordergrund. Für die Behandlung des Morbus Crohn durch Cannabidiol seien bislang keine Evidenzen gefunden worden.\nDer Widerspruchsausschuss der Beklagten wies den Widerspruch des Klägers mit Widerspruchsbescheid vom 15. Mai 2014 zurück. Flos Bedrocan habe keine Zulassung in Deutschland. Lediglich in den Niederlanden bestehe eine Zulassung für den Arzneimittelverkehr. Ein nur im Ausland zugelassenes Arzneimittel sei grundsätzlich nicht so zu behandeln wie ein im Inland bereits zulässigerweise im Handel befindliches Medikament, das außerhalb seines in Deutschland arzneimittelrechtlich festgelegten Zulassungsrahmens also zum Off-Label-Use, verordnet werde. Die hierfür erforderlichen Kriterien, nach denen ausnahmsweise eine zulassungsüberschreitende Verordnung möglich sei, könnten grundsätzlich nicht auf Arzneimittel angewendet werden, die lediglich im Ausland zugelassen seien. Nur ausnahmsweise sehe das BSG nach seinem Urteil vom 19. Oktober 2004 (\nHiergegen erhob der Kläger am 12. Juni 2014 Klage beim Sozialgericht Reutlingen (SG). Er wiederholte und vertiefte sein bisheriges Vorbringen. Im Zeitraum von September 2013 bis August 2015 seien ihm insgesamt Kosten für Cannabis-Medizinalblüten in Höhe von EUR 11.218,66 entstanden. Alle regelmäßig praktizierten schulmedizinischen Behandlungsversuche seien fehlgeschlagen. Soweit bekannt, handele es sich bei dem Arzneitmittel Flos Bedrocan um kein Fertigarzneimittel, so dass die Frage, inwieweit eine arzneimittelrechtliche Zulassung erforderlich sei und ob es an einer europarechtlichen Genehmigung fehle, nicht weiter erörtert werden müsse. Für zulassungsfreie Rezepturarzneimittel wie dem streitgegenständlichen sei das in\nDie Beklagte trat der Klage entgegen. Eine Leistungsoption wäre nur erkennbar, wenn es sich im Falle des Klägers um eine derart seltene Erkrankung handeln würde, dass die systematische Erforschung der Behandlungsmöglichkeiten praktisch ausscheide oder wenn die Voraussetzung des\nDas SG befragte behandelnde Ärzte des Klägers schriftlich als sachverständige Zeugen. Dr. F. berichtete unter dem 23. September 2014, dass sich der Kläger bei ihm vom 23. Juni 2009 bis zum 19. Dezember 2010 in Behandlung befunden habe. Es bestehe bei ihm eine chronische entzündliche Darmerkrankung im Sinne eines Morbus Crohn. Es sei immer wieder periodisch zu einer Verschlechterung des Befindens mit Zunahme von Bauchschmerzen und Durchfällen trotz verschiedener versuchter Behandlungsformen gekommen. Den Feststellungen des MDK vom 9. Dezember 2013 und vom 10. Februar 2014 sei aus gastroenterologischer Fachkenntnis zuzustimmen. Dr. Sc. berichtete unter dem 23. September 2014 über eine intensive schmerztherapeutische Beratung und Führung zwischen Juni 2013 und dem 19. September 2014. Der Kläger sei von ihm ausschließlich schmerztherapeutisch beraten worden. Den Feststellungen des MDK vom 19. Dezember 2013 und vom 10. Februar 2014 könne er nicht zustimmen. Nur durch die engagierte Initiative der Dr. Reif sei es zu einer Erlaubnis zum Bezug von Cannabisblüten gekommen. Nur unter dieser Therapie sei für den Kläger eine Teilhabe am gesellschaftlichen und am Arbeitsleben gesichert. Auf Nachfrage des SG übersandte Dr. Sc. am 5. August 2015 die zwischen dem 14. November 2013 und 23. September 2014 erhobenen Befunde. Dr. Re. teilte unter dem 28. September 2014 mit, dass sie den Feststellungen des MDK nicht zustimme. Der Kläger habe sich sogar einer sechsmonatigen Therapie im Universitätsklinikum Regensburg mit Schweinebandwurm unterzogen, die ihn Überwindung und zeitintensive Fahrten von München nach Regensburg und zurück gekostet habe und sein Befinden leider nur vorübergehend verbessert habe. Auf Nachfrage des SG nannte Dr. Re. unter dem 11. August 2015 die Behandlungstage in der Zeit vom 5. April 2013 bis 11. April 2014\nDas SG wies die Klage mit Urteil vom 27. August 2015 ab. Der Kläger habe keinen Sachleistungsanspruch auf Versorgung mit Medizinal-Cannabisblüten und damit auch keinen Anspruch auf Erstattung der Kosten für die Beschaffung von Medizinal-Cannabisblüten in der Vergangenheit. Es fehle insoweit an der erforderlichen befürwortenden Entscheidung des GBA. Ein Leistungsanspruch des Klägers ergebe sich auch nicht unter dem Gesichtspunkt eines Systemversagens oder eines Seltenheitsfalles. Eine Leistungspflicht der Beklagten folge auch nicht aus\nGegen das ihm am 17. September 2015 zugestellte Urteil hat der Kläger am 16. Oktober 2015 Berufung eingelegt. Er wiederholt und vertieft sein bisheriges Vorbringen. Für das hier in Streit stehende Medikament Flos Bedrocan bedürfe es keiner arzneimittelrechtlichen Zulassung und auch betäubungsmittelrechtlich sei die Versorgung auf Grund der Ausnahmegenehmigung der Bundesopiumstelle zulässig. Der GBA habe für das rezeptpflichtige Arzneimittel Sativex den therapeutischen Nutzen bei Multiple Sklerose anerkannt. Damit sei ein Medikament auf Cannabisbasis für eine bestimmte Therapieform zugelassen worden. Zwar betreffe die Empfehlung des GBA nicht sein Krankheitsbild, es sei jedoch in den Auswirkungen durchaus mit dem zugelassenen Therapieansatz zu vergleichen. Auch seine Erkrankung gehe mit sehr starken Schmerzzuständen einher und schränke ihn erheblich ein. Schon unter diesem Gesichtspunkt habe er Anspruch auf Übernahme der Kosten. Darüber hinaus habe die Rechtsprechung Ausnahmefälle geschaffen, in denen trotz fehlender Empfehlung des GBA bei einer neuartigen Behandlungsmethode nach der gesetzlichen Konzeption Anspruch auf Versorgung anzunehmen sei. Zwar handele es sich bei seiner Erkrankung nicht um eine seltene Erkrankung, gleichwohl sei hier jedoch besonders, dass sämtliche schulmedizinischen Behandlungsmethoden wirkungslos seien, so dass nur in der streitgegenständlichen Cannabis-Therapie die Möglichkeit bestehe, ein lebenswertes Leben zu erhalten. Diese besondere Ausgestaltung seines Krankheitsbildes könne mit dem vom BSG ins Auge gefassten Ausnahmefällen durchaus verglichen werden, da im vorhandenen medizinischen Versorgungssystem für ihn keine Behandlungsmöglichkeit existiere. Das SG habe verkannt, dass wegen der seltenen Problematik bei seinem Krankheitsbild wissenschaftlich begründete Aussagen nicht getroffen werden könnten, was gerade bei seltenen Krankheitsbildern immer zu Lasten des von der Krankheit Betroffenen gehe, ein Umstand, der nach der Rechtsprechung insbesondere des BVerfG verhindert werden solle. Angesichts des vom GBA für die Behandlung von Multiple Sklerose zugelassenen Medikaments Sativex könne die Wirksamkeit von Arzneimitteln auf Cannabisbasis gerade bei Schmerzzuständen nicht von der Hand gewiesen werden. Schließlich sei auch die Rechtsprechung des BVerfG (Beschluss vom 6. Dezember 2015, a.a.O.) zu berücksichtigen. Zwar liege bei ihm eine unmittelbar lebensbedrohliche Erkrankung nicht vor, eine Lebensqualität auf Dauer nachhaltig beeinträchtigende medizinische Einschränkung sei jedoch mit Sicherheit anzunehmen, da allgemeine Therapiemöglichkeiten nicht bestünden und nur eine Behandlung mit dem cannabinoiden Wirkstoff möglich sei. Die jüngere Rechtsprechung der Landessozialgerichte, z.B. des Landessozialgerichts (LSG) Niedersachsen-Bremen vom 22. September 2015 (\nDer Kläger beantragt,\ndas Urteil des Sozialgerichts Reutlingen vom 27. August 2015 aufzuheben und die Beklagte unter Aufhebung ihres Bescheides vom 14. November 2013 in der Gestalt des Widerspruchsbescheides vom 15. Mai 2014 zu verurteilen, ihm die in der Zeit von September 2013 bis August 2015 entstandenen Kosten für die Behandlung mit Medizinal-Cannabisblüten in Höhe von EUR 11.218,66 zu erstatten und ihn zukünftig mit Medizinal-Cannabisblüten zu versorgen.\nDie Beklagte beantragt,\ndie Berufung zurückzuweisen.\nDie Beklagte ist der Ansicht, dass der Hinweis des Klägers auf die Zulassung des Arzneimittels Sativex seinen Anspruch nicht begründe. Es gehe im vorliegenden Verfahren nicht um die Frage der Kostenübernahme eines zugelassenen Arzneimittels, sondern um eine bisher nicht anerkannte Behandlungsmethode nach\nDer Berichterstatter hat die Beteiligten auf das Urteil des Senats vom 27. Februar 2015 (\nZu den weiteren Einzelheiten des Sach- und Streitstandes wird auf die Gerichtsakten beider Rechtszüge auf die beigezogene Akte der Beklagten Bezug genommen. II.\n1. Der Senat entscheidet über die Berufung des Klägers gemäß\n2. Die gemäß\n3. Die Berufung des Klägers ist unbegründet. Das SG hat die Klage zu Recht abgewiesen. Der Bescheid der Beklagten vom 14. November 2013 in der Gestalt des Widerspruchsbescheides vom 15. Mai 2014 ist rechtmäßig. Der Kläger hat keinen Anspruch gegen die Beklagte auf Erstattung der Kosten für die Behandlung mit Medizinal-Cannabisblüten zwischen September 2013 und August 2015 in Höhe von EUR 11.218,66 und die zukünftige Versorgung mit Medizinal-Cannabisblüten.\nDer Senat geht davon aus, dass der Kläger auch nach August 2015 Medizinal-Cannabisblüten erwarb und ihm deshalb Kosten entstanden sind, so dass der Betrag des Kostenerstattungsanspruches höher als EUR 11.218,66 ist. Da jedoch die Voraussetzungen eines Sachleistungsanspruchs und damit auch eines Kostenerstattung nicht gegeben sind, sieht der Senat davon ab, insoweit auf eine ergänzende Bezifferung des Klageantrags hinzuwirken.\na) Da mangels entsprechender Anhaltspunkte davon auszugehen ist, dass der Kläger nicht nach\nNach\nFür zulassungsfreie Rezepturarzneimittel wie die vom Kläger begehrten Cannabis-Medizinalblüten ist das in\nb) Von diesen rechtlichen Vorgaben ausgehend hat der Kläger keinen Anspruch auf Versorgung mit Medizinal-Cannabisblüten durch die Beklagte und damit auch keinen Anspruch auf Erstattung der Kosten, die ihm in der Vergangenheit für die Anschaffung von Medizinal-Cannabisblüten entstanden sind.\n(1) Die Beklagte ist nicht verpflichtet, dem Kläger Medizinal-Cannabisblüten in Form eines Rezepturarzneimittels als Sachleistung zur Verfügung zu stellen. Denn insoweit fehlt es an der nach\nAuf die Empfehlung des GBA kann auch nicht deshalb verzichtet werden, weil die behandelnden Ärzte des Klägers, Dr. Reif und Dr. Sc., die Behandlung befürworten und empfehlen. Dies allein vermag die Empfehlung des GBA nicht zu ersetzen. Auch aus dem Umstand, dass der Kläger über eine Ausnahmeerlaubnis nach\n(2) Der Kläger hat auch nicht deshalb einen Anspruch darauf, dass die Beklagte ihm Medizinal-Cannabisblüten als Sachleistung zur Verfügung stellt, weil ein Ausnahmefall des sogenannten Seltenheitsfalls oder des sogenannten Systemversagens vorliegt. Der sogenannte Seltenheitsfall ist gegeben bei einer Krankheit, die weltweit nur extrem selten auftritt und die deshalb im nationalen wie im internationalen Rahmen weder systematisch erforscht noch systematisch behandelt werden kann (vgl. z.B. BSG, Urteil vom 8. September 2009 –\nEin Systemversagen ist zu bejahen, wenn die fehlende Anerkennung einer neuen Untersuchungs- oder Behandlungsmethode darauf zurückzuführen ist, dass das Verfahren vor dem GBA trotz Erfüllung der für eine Überprüfung notwendigen formalen und inhaltlichen Voraussetzungen nicht oder nicht zeitgerecht durchgeführt wurde. In solchen Fällen ist die in\nHier liegen beide Ausnahmefälle nicht vor. Der beim Kläger vorliegende Morbus Crohn ist weltweit nicht so selten, dass er weder systematisch erforscht noch systematisch behandelt werden könnten. Dies stellt der Kläger im Ausgangspunkt auch nicht in Frage. Sein Hinweis darauf, dass beim ihm aber insoweit ein Seltenheitsfall vorliege, als seine Erkrankung nicht mit den zugelassenen Arzneimitteln erfolgreich behandelt werden könnte, greift nicht durch. Denn insoweit ist nicht auf den Therapieerfolg im konkreten Einzelfall abzustellen, sondern auf die Erforschung des Krankheitsbildes als solches.\nAnhaltspunkte dafür schließlich, dass sich die antragsberechtigten Stellen (Kassenärztliche Bundesvereinigung, Kassenärztliche Vereinigung oder Spitzenverband der Krankenkassen) oder der GBA aus sachfremden oder willkürlichen Erwägungen mit der Materie nicht oder zögerlich befasst haben, sind nicht ersichtlich.\n(3) Ein Leistungsanspruch des Klägers folgt auch nicht aus dem mit Art. 1 Nr. 1 Gesetz zur Verbesserung der Versorgungsstrukturen in der Gesetzlichen Krankenversicherung vom 22. Dezember 2011 (\nEine für die Bejahung des Leistungsanspruchs unter diesem Gesichtspunkt erforderliche notstandsähnliche Situation liegt nur dann vor, wenn ohne die streitige Behandlung sich ein tödlicher Krankheitsverlauf innerhalb eines kürzeren, überschaubaren Zeitraums mit großer Wahrscheinlichkeit verwirklichen wird oder ein nicht kompensierbarer Verlust eines wichtigen Sinnesorgans oder einer herausgehobenen Körperfunktion akut droht (vgl. z.B. BVerfG, Nichtannahmebeschluss der 3. Kammer des Ersten Senats vom 26. März 2014 –\nBereits die Anforderungen an das Bestehen einer \"schwerwiegenden\" Erkrankung für einen \"Off-Label-Use\" sind hoch. Nicht jede Art von Erkrankung kann den Anspruch auf eine Behandlung mit dazu nicht zugelassenen Arzneimitteln begründen, sondern nur eine solche, die sich durch ihre Schwere oder Seltenheit vom Durchschnitt der Erkrankungen abhebt. Auch ein \"Off-Label-Use\" bedeutet nämlich, Arzneimittel für bestimmte Indikationen ohne die arzneimittelrechtlich vorgesehene Kontrolle der Sicherheit und Qualität einzusetzen, die in erster Linie Patienten vor inakzeptablen unkalkulierbaren Risiken für die Gesundheit schützen soll. Ausnahmen können schon insoweit nur in engen Grenzen aufgrund einer Güterabwägung anerkannt werden, die der Gefahr einer krankenversicherungsrechtlichen Umgehung arzneimittelrechtlicher Zulassungserfordernisse entgegenwirkt, die Anforderungen des Rechts der gesetzlichen Krankenkassen an Qualität und Wirksamkeit der Arzneimittel (\nEine solche notstandsähnliche Situation ist im vorliegenden Fall des Klägers nicht gegeben. Der Morbus Crohn stellt keine akut lebensbedrohliche Erkrankung dar. Diese Erkrankung ist auch, trotz der erheblichen, vom Senat nicht verkannten Beeinträchtigungen für die Lebensqualität des Klägers, einer solchen lebensbedrohlichen Erkrankung nicht gleichzustellen.\n(4) Nur ergänzend weist der Senat darauf hin, dass der Kläger auch die Versorgung mit einem ein ausschließlich Medizinal-Cannabisblüten enthaltenden Fertigarzneimittel von der Beklagten nicht beanspruchen kann, da kein solches Fertigarzneimittel existiert, das über die nach dem deutschen Arzneimittelrecht notwendige Zulassung verfügt und zum Leistungskatalog der gesetzlichen Krankenkassen gehört (dazu noch näher Urteil des Senats vom 27. Februar 2012 –\n(5) Aus den vom Kläger angeführten Entscheidungen ergibt sich nichts anderes. Die angeführten verwaltungsgerichtlichen Entscheidungen betreffen die betäubungsmittelrechtliche Frage des Erwerbs von Cannabis (BVerwG, Urteil vom 19. Mai 2005 –\nc) Ein Anspruch des Klägers folgt auch nicht aus\nGemäß\naa) Ein Antrag im Sinne des\nZwar muss der Antrag als solcher hinreichend bestimmt sein, um eine hinreichende Grundlage für die Genehmigungsfiktion des\nbb) Der Anwendungsbereich des\n(1)\nDer eingeschränkte Anwendungsbereich des\nDies gilt zumal, wenn man berücksichtigt, dass der Gesetzgeber sich bei der Schaffung des\n(2) Medizinal-Cannabisblüten sind nach dem oben Dargelegten nicht vom Sachleistungsanspruch gegen die Krankenkassen umfasst, so dass sie auch nicht Gegenstand einer Genehmigungsfiktion nach\n4. Die Kostenentscheidung beruht auf\n5. Gründe für die Zulassung der Revision (\nAußergerichtliche Kosten auch des Berufungsverfahrens sind nicht zu erstatten.\nGründe:\nI.\nDer Kläger begehrt die Erstattung von Kosten für die Behandlung mit Medizinal-Cannabisblüten in Höhe von EUR 11.218,66 sowie die zukünftige Versorgung mit Medizinal-Cannabisblüten zur Behandlung von Morbus Crohn.\nDer Kläger ist am 1978 geboren und bei der Beklagten krankenversichert. Ihm wurde die Erlaubnis nach § 3 Abs. 2 Betäubungmittelgesetz (BtMG) zum Erwerb von Cannabis (medizinal-Cannabisblüten) erteilt. Mit Schreiben vom 5. September 2013 beantragte der Kläger die Kostenübernahme für das Medikament Cannabis flos Bedrocan bei der Beklagten. Er legte ein Schreiben des Facharztes für Anästhesiologie und spezielle Schmerztherapie Dr. Sc. (Poliklinik E.) vom 21. August 2013 vor. Danach leidet der Kläger seit 2008 an einer schweren Form des Morbus Crohn. Die schulmedizinische Behandlung sei in einer renommierten M. Praxis für Gastroenterologie (Dres. H. und F.) erfolgt. Alle praktizierten schulmedizinischen Behandlungsversuche seien bislang fehlgeschlagen. Azathioprin löse eine Pankreatitis aus. Eine Behandlung mit Methotrexat sei wegen Erfolglosigkeit abgebrochen worden. Humira sei nach längerfristigem Einsatz nicht wirksam gewesen. Bezüglich Remicade sehe er bei noch nicht abgeschlossener Familienplanung Bedenken. Außerdem sei eine erfolgreiche Wirkung des TNF-Antikörpers bei Versagen von Humira in aller Regel nicht zu erwarten. Nur durch Konsum von Cannabisblüten könne der Kläger einigermaßen Lebensqualität erreichen. Es gehe vor allem um die appetitanregende und antispastische Wirkung der Alkaloide. Bei Krankheitsschüben stünden die Tenesmen, der Ekel vor dem Essen und zahlreiche schmerzhafte Stuhlabgänge im Vordergrund. Ein wichtiger Aspekt sei die Erhaltung der Arbeitskraft. Die gute Cannabiswirksamkeit im speziellen Fall des Klägers sei nachzuvollziehen. Es gehe um Lebensqualität und um die Erhaltung der Arbeitskraft.\nAuf Anfrage der Beklagten teilte Dr. P. vom Medizinischen Dienst der Krankenversicherung (MDK) Bayern unter dem 14. November 2013 mit, dass aus den übersandten Unterlagen nicht hervorgehe, dass der Kläger gastroenterologisch ausbehandelt wäre. Empfohlen werde eine Mitbehandlung in einer gastroenterologischen Ambulanz einer Universitätsklinik oder eines größeren Lehrkrankenhauses. Cannabis-Alkaloide seien in der beantragten Anwendungsform indikationsbezogen nicht zugelassen. Es liege kein Beschluss des Gemeinsamen Bundesausschusses (GBA) vor, gemäß dem Cannabis-Alkaloide in dem nicht zugelassenen Anwendungsgebiet (Off-Label-Use) im Rahmen der Anlage 6 der Arzneimittelrichtlinien (AMR) verordnungsfähig seien. Eine lebensbedrohliche oder regelmäßig tödlich verlaufene Erkrankung liege nicht vor; der Eintritt einer irreversiblen schwerwiegenden Behinderung bestehe nicht. Die Lebensqualität werde möglicherweise auf Dauer nachhaltig beeinträchtigt. Eine seltene nicht erforschbare Krankheit liege nicht vor.\nMit Bescheid vom 14. November 2013 lehnte die Beklagte die Übernahme der Kosten für das Medikament Flos Bedrocan ab. Dieses Arzneimittel sei in Deutschland und auch in der gesamten Europäischen Union nicht zugelassen, könne daher nur in besonderen Ausnahmefällen verordnet werden. Eine Kostenübernahme für nur im Ausland zugelassene Arzneimittel sei grundsätzlich vor allem wegen der arzneimittelrechtlichen Zulassung und möglicher Gesundheitsrisiken – nicht möglich. Eine Ausnahmesituation im Sinne der Rechtsprechung des Bundesverfassungsgerichts (BVerfG) oder des Bundessozialgerichts (BSG) liege nicht vor. Aus der eingeholten Stellungnahme des MDK gehe hervor, dass es für den Kläger vertragliche Behandlungsalternativen gebe. Der MDK empfehle die Mitbehandlung in einer gastroenterologischen Ambulanz. Eventuell wäre auch eine Rehabilitationsmaßnahme oder Ernährungsberatung indiziert. Außerdem stünden vertragliche Arzneimittel wie z.B. Prednison zur Verfügung.\nHiergegen erhob der Kläger mit Schreiben vom 1. Dezember 2013 Widerspruch. Alle schulmedizinischen Therapien seien ohne Erfolg getestet worden. Einzig Remicade lehne er wegen möglicher Genveränderung im Hinblick auf eine nicht abgeschlossene Familienplanung ab. Es gebe zahlreiche Studien zur Wirksamkeit von Cannabis. Die Beklagte trage ohne Probleme eine Therapie mit Humira, die EUR 1.800,00 im Monat gekostet habe und ihm nichts gebracht habe. Eine Cannabis-Therapie, die nicht einmal ein Drittel der Kosten verursache und die zahlreiche Aspekte seiner Krankheit verbesserten, würde ihm jedoch versagt. Der Kläger legte ein ärztliches Attest \"zur Vorlage bei der Bundesopiumstelle\" der Ärztin für Allgemeinmedizin, Naturheilkunde und klassische Homöopathie Dr. Re. vom 12. Mai 2011 vor. Danach befinde sich der Kläger seit dem 9. Dezember 2010 in ihrer hausärztlichen Behandlung. Er leide seit drei Jahren unter einem Morbus Crohn mit erheblichen abdominellen Beschwerden und rezidivierenden Durchfällen, die zu starker Gewichtsabnahme mit Schlaflosigkeit, Schwäche und teils unerträglichen Schmerzen mit Arbeitsunfähigkeit führten. Der Kläger habe sich allen üblichen schulmedizinischen diagnostischen und therapeutischen Behandlungen unterzogen sowie auch einer homöopathischen Behandlung. Es hätten sich leider allenfalls vorübergehende Besserungen ergeben. Seit Dezember 2010 rauche der Kläger aus therapeutischen Gründen immer wieder Cannabis, was als einziges Medikament zu deutlichem Wohlbefinden, der Besserung des Allgemeinzustandes, des Schlafes und der Schmerzen geführt habe. Aus ihrer Sicht sei dringend eine Erlaubnis für die Therapie mit Cannabis zu erteilen. Nur so sei dem Kläger ein einigermaßen lebenswertes und erträgliches Leben und Arbeitsfähigkeit möglich. Der Kläger legte weiter einen Arztbrief des Dr. F. vom 17. Januar 2011 über eine Ileokoloskopie vom 25. März 2010 vor, bei der ein mittelgradig bis hochgradig aktiver Morbus Crohn diagnostiziert worden sei. Der Kläger sei seit Juni 2009 in seiner Behandlung, ab September 2009 sei eine Behandlung Azathioprin begonnen worden, die wegen Auftretens einer Pankreatitis habe abgesetzt werden müssen. Von Oktober 2009 bis Januar 2010 sei dann eine Behandlung mit Methotrexat durchgeführt worden, die wegen Wirkungslosigkeit ebenfalls habe beendet werden müssen. Ab April 2010 sei dann eine Behandlung mit Humira durchgeführt worden, die ebenfalls längerfristig nach initialem Ansprechen aber nicht wirksam gewesen sei. Überbrückend zu den anderen Behandlungen habe der Kläger immer wieder Entocort-Tabletten erhalten. Eine vollständige Unterbrechung des Rauchens sei ihm leider nicht möglich gewesen. Eine vorgeschlagene Behandlung mit Remicade habe er ebenfalls nicht durchführen wollen. Er sehe die Indikation für Remicade oder Humira gegeben. Bezüglich der Applikationsart wäre Humira für den Kläger angenehmer. Mit der Therapie werde umgehend nach Ausschluss von Kontraindikationen und Durchführung einer Impfung mit Pneumovax begonnen.\nIm Auftrag der Beklagten erstellte Dr. L. vom MDK Baden-Württemberg unter dem 9. Dezember 2013 eine kurze sozialmedizinische Fallberatung. Danach seien die medizinischen Voraussetzungen für die beantragte Leistung nicht erfüllt. Der Kläger habe keine aussagekräftigen Berichte vorgelegt, die die Diagnose eines Morbus Crohn bestätigten und die Ausschöpfung aller hierfür etablierten Therapien belegen würden.\nIm Auftrag der Beklagten erstellte Dr. B. vom MDK Baden-Württemberg unter dem 10. Februar 2014 ein sozialmedizinisches Gutachten nach Aktenlage. Die Voraussetzungen für die Kostenübernahme lägen nicht vollständig vor. Zwar liege eine schwerwiegende, die Lebensqualität nachhaltig beeinflussende Krankheit vor. Es könne aber nicht bestätigt werden, dass es eine lebensbedrohliche Erkrankung oder gleichzustellende Erkrankung sei. Weiterhin könne nicht bestätigt werden, dass in der vertragsärztlichen Versorgung keine Therapiealternativen mehr bestünden. Es stünde zunächst eine Anbindung an eine wohnortnahe gastroenterologische Fachpraxis oder Universitätsambulanz im Vordergrund. Für die Behandlung des Morbus Crohn durch Cannabidiol seien bislang keine Evidenzen gefunden worden.\nDer Widerspruchsausschuss der Beklagten wies den Widerspruch des Klägers mit Widerspruchsbescheid vom 15. Mai 2014 zurück. Flos Bedrocan habe keine Zulassung in Deutschland. Lediglich in den Niederlanden bestehe eine Zulassung für den Arzneimittelverkehr. Ein nur im Ausland zugelassenes Arzneimittel sei grundsätzlich nicht so zu behandeln wie ein im Inland bereits zulässigerweise im Handel befindliches Medikament, das außerhalb seines in Deutschland arzneimittelrechtlich festgelegten Zulassungsrahmens also zum Off-Label-Use, verordnet werde. Die hierfür erforderlichen Kriterien, nach denen ausnahmsweise eine zulassungsüberschreitende Verordnung möglich sei, könnten grundsätzlich nicht auf Arzneimittel angewendet werden, die lediglich im Ausland zugelassen seien. Nur ausnahmsweise sehe das BSG nach seinem Urteil vom 19. Oktober 2004 (\n[B 1 KR 27/02 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2027/02%20R)– juris) einen Anspruch auf Versorgung mit einem nur im Ausland zugelassenen Arzneimittel, das dann auf Grund einer ärztlichen Verschreibung im Rahmen einer Einzelbestellung rechtmäßig importiert werden könne, vor. Ein Leistungsanspruch könne nach dieser Rechtsprechung des BSG angenommen werden, wenn es sich um eine derart seltene Erkrankung handele, dass die systematische Erforschung der Behandlungsmöglichkeiten praktisch ausscheide, es sei denn, es bestünden begründete Zweifel an der Qualität der im Ausland durchgeführten Arzneimittelprüfung. Auch der zulassungsüberschreitende Arzneimitteleinsatz sei dann nicht ausgeschlossen, wenn die Einzigartigkeit der Erkrankung verallgemeinerungsfähige Aussage zur Therapie nicht zulasse. Bei dem Krankheitsbild des Klägers handle es sich nicht um eine selten erforschbare Erkrankung und auch nicht um eine lebensbedrohliche Erkrankung. Weiterhin stünden vertragliche Alternativen zur Verfügung wie die Anbindung an eine wohnortnahe gastroenterologische Fachpraxis oder Universitätsambulanz. Zudem seien für die Behandlung des Morbus Crohn durch Cannabidiol keine Evidenzen gefunden worden. Auch der Hinweis, dass die beantragte Medikation möglicherweise viel kostenintensivere Arzneimittel vermeiden würden, erlaube keine andere Entscheidung. Hypothetisch entstehende Kosten dürften auf die Leistungsentscheidung keine Auswirkungen haben.\nHiergegen erhob der Kläger am 12. Juni 2014 Klage beim Sozialgericht Reutlingen (SG). Er wiederholte und vertiefte sein bisheriges Vorbringen. Im Zeitraum von September 2013 bis August 2015 seien ihm insgesamt Kosten für Cannabis-Medizinalblüten in Höhe von EUR 11.218,66 entstanden. Alle regelmäßig praktizierten schulmedizinischen Behandlungsversuche seien fehlgeschlagen. Soweit bekannt, handele es sich bei dem Arzneitmittel Flos Bedrocan um kein Fertigarzneimittel, so dass die Frage, inwieweit eine arzneimittelrechtliche Zulassung erforderlich sei und ob es an einer europarechtlichen Genehmigung fehle, nicht weiter erörtert werden müsse. Für zulassungsfreie Rezepturarzneimittel wie dem streitgegenständlichen sei das in\n[§ 135 Abs. 1 Satz 1](https://dejure.org/gesetze/SGB_V/135.html)Fünftes Buch Sozialgesetzbuch (SGB V) festgelegte Verbot mit Erlaubnisvorbehalt zu beachten. Nach Nr. 1 dieser Norm dürften neue Untersuchungs- und Behandlungsmethoden in der vertragsärztlichen und vertragszahnärztlichen Versorgung zu Lasten der Krankenkasse nur erbracht werden, wenn der GBA Empfehlungen abgegeben habe für die Anerkennung des diagnostischen und therapeutischen Nutzens der neuen Methode sowie deren medizinischen Notwendigkeit und Wirtschaftlichkeit – auch im Vergleich zu bereits zu Lasten der Krankenkassen erbrachten Methoden – nach dem jeweiligen Stand der wissenschaftlichen Erkenntnissen der jeweiligen Therapierichtung. Die Verordnung als Rezepturarzneimittel sei wie der Einzelimport nach [§ 73 Abs. 3](https://dejure.org/gesetze/AMG/73.html)Arzneimittelgesetz (AMG) unter Beachtung des BtMG betäubungsmittelrechtlich zulässig und diesbezüglich habe er ohnehin eine Genehmigung zur Medikamentation mit Cannabis von der Bundesopiumstelle. Fraglich sei also, ob in Richtlinien nach [§ 92 Abs. 1 Satz 2 Nr. 5 SGB V](https://dejure.org/gesetze/SGB_V/92.html)eine Empfehlung für die Anerkennung des diagnostischen und therapeutischen Nutzens ausgesprochen worden sei oder ob es andere Ausnahmetatbestände gebe. Vom GBA sei für das rezeptpflichtige Arzneimittel Sativex, ein Fertigarzneimittel, das als Wirkstoffkombination Delta-9-Tetrahydrocannabinol und Cannabinol verwende, eine entsprechende Bewertung vorgenommen worden mit Zulassung insbesondere im Bereich der Multiple Sklerose, so dass sich hier die weitere Frage stelle, ob ein Ausnahmefall, in dem trotz fehlender Empfehlung des GBA eine neuartige Therapie nach der gesetzlichen Konzeption beansprucht werden könne, vorliege. Dies sei bei einem sogenannten Seltenheitsfall oder bei einem sogenannten Systemversagen anzunehmen. Zwar handle es sich bei seiner Erkrankung nicht um eine Seltenerkrankung. Jedoch sei es selten, wenn hier sämtliche anerkannten Behandlungsmethoden keine Wirksamkeit entfalteten. In einem solchen Fall bleibe nur die Möglichkeit, ein lebenswertes Leben zu erhalten, wenn mit der Cannabis-Therapie die Schmerzzustände beeinflusst werden könnten. Diese besondere Ausgestaltung könne mit den vom BSG ins Auge gefassten Ausnahmefällen durchaus vergleichbar sein, da im vorhandenen medizinischen Versorgungssystem für ihn keine Behandlungsmöglichkeit existiere. Außerdem sei der Beschluss des BVerfG vom 6. Dezember 2005 ( [1 BvR 347/98](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=1%20BvR%20347/98)– juris) zu berücksichtigen. Zwar liege sicherlich keine lebensbedrohliche Erkrankung vor. Eine die Lebensqualität auf Dauer nachhaltig beeinträchtigende Erkrankung sei aber mit Sicherheit zu bejahen, die, da andere Therapiemöglichkeiten nicht bestünden, nur mittels des cannabinoiden Wirkstoffes wirksam behandelt werden könnten. Hier drohe bei unverändertem Entzündungszustand der nicht kompensierbare Verlust des Darmes, also eines der wichtigeren Organe mit herausgehobener Körperfunktion, wie dies nach der Rechtsprechung des BSG einer lebensbedrohlichen Erkrankung gleichgestellt werde.\nDie Beklagte trat der Klage entgegen. Eine Leistungsoption wäre nur erkennbar, wenn es sich im Falle des Klägers um eine derart seltene Erkrankung handeln würde, dass die systematische Erforschung der Behandlungsmöglichkeiten praktisch ausscheide oder wenn die Voraussetzung des\n[§ 2 Abs. 1a SGB V](https://dejure.org/gesetze/SGB_V/2.html)kumulativ vorliegen würden. Es handle sich jedoch weder um eine singuläre Erkrankung noch liege eine lebensbedrohliche oder regelmäßig tödliche Erkrankung oder eine zumindest wertungsmäßig vergleichbare Erkrankung vor.\nDas SG befragte behandelnde Ärzte des Klägers schriftlich als sachverständige Zeugen. Dr. F. berichtete unter dem 23. September 2014, dass sich der Kläger bei ihm vom 23. Juni 2009 bis zum 19. Dezember 2010 in Behandlung befunden habe. Es bestehe bei ihm eine chronische entzündliche Darmerkrankung im Sinne eines Morbus Crohn. Es sei immer wieder periodisch zu einer Verschlechterung des Befindens mit Zunahme von Bauchschmerzen und Durchfällen trotz verschiedener versuchter Behandlungsformen gekommen. Den Feststellungen des MDK vom 9. Dezember 2013 und vom 10. Februar 2014 sei aus gastroenterologischer Fachkenntnis zuzustimmen. Dr. Sc. berichtete unter dem 23. September 2014 über eine intensive schmerztherapeutische Beratung und Führung zwischen Juni 2013 und dem 19. September 2014. Der Kläger sei von ihm ausschließlich schmerztherapeutisch beraten worden. Den Feststellungen des MDK vom 19. Dezember 2013 und vom 10. Februar 2014 könne er nicht zustimmen. Nur durch die engagierte Initiative der Dr. Reif sei es zu einer Erlaubnis zum Bezug von Cannabisblüten gekommen. Nur unter dieser Therapie sei für den Kläger eine Teilhabe am gesellschaftlichen und am Arbeitsleben gesichert. Auf Nachfrage des SG übersandte Dr. Sc. am 5. August 2015 die zwischen dem 14. November 2013 und 23. September 2014 erhobenen Befunde. Dr. Re. teilte unter dem 28. September 2014 mit, dass sie den Feststellungen des MDK nicht zustimme. Der Kläger habe sich sogar einer sechsmonatigen Therapie im Universitätsklinikum Regensburg mit Schweinebandwurm unterzogen, die ihn Überwindung und zeitintensive Fahrten von München nach Regensburg und zurück gekostet habe und sein Befinden leider nur vorübergehend verbessert habe. Auf Nachfrage des SG nannte Dr. Re. unter dem 11. August 2015 die Behandlungstage in der Zeit vom 5. April 2013 bis 11. April 2014\nDas SG wies die Klage mit Urteil vom 27. August 2015 ab. Der Kläger habe keinen Sachleistungsanspruch auf Versorgung mit Medizinal-Cannabisblüten und damit auch keinen Anspruch auf Erstattung der Kosten für die Beschaffung von Medizinal-Cannabisblüten in der Vergangenheit. Es fehle insoweit an der erforderlichen befürwortenden Entscheidung des GBA. Ein Leistungsanspruch des Klägers ergebe sich auch nicht unter dem Gesichtspunkt eines Systemversagens oder eines Seltenheitsfalles. Eine Leistungspflicht der Beklagten folge auch nicht aus\n[§ 2 Abs. 1a Satz 1 SGB V](https://dejure.org/gesetze/SGB_V/2.html). Beim Kläger könne nicht von einer notstandsähnlichen Situation ausgegangen werden. Der Morbus Crohn des Klägers stelle keine akut lebensbedrohliche Erkrankung dar. Wenngleich die mit der Erkrankung einhergehenden Symptome den Kläger unstreitig in seiner Lebensqualität erheblich beeinträchtigten, fehle es an der für einen Leistungsanspruch geforderten Wahrscheinlichkeit eines tödlichen Verlaufes innerhalb eines kürzeren überschaubaren Zeitraums.\nGegen das ihm am 17. September 2015 zugestellte Urteil hat der Kläger am 16. Oktober 2015 Berufung eingelegt. Er wiederholt und vertieft sein bisheriges Vorbringen. Für das hier in Streit stehende Medikament Flos Bedrocan bedürfe es keiner arzneimittelrechtlichen Zulassung und auch betäubungsmittelrechtlich sei die Versorgung auf Grund der Ausnahmegenehmigung der Bundesopiumstelle zulässig. Der GBA habe für das rezeptpflichtige Arzneimittel Sativex den therapeutischen Nutzen bei Multiple Sklerose anerkannt. Damit sei ein Medikament auf Cannabisbasis für eine bestimmte Therapieform zugelassen worden. Zwar betreffe die Empfehlung des GBA nicht sein Krankheitsbild, es sei jedoch in den Auswirkungen durchaus mit dem zugelassenen Therapieansatz zu vergleichen. Auch seine Erkrankung gehe mit sehr starken Schmerzzuständen einher und schränke ihn erheblich ein. Schon unter diesem Gesichtspunkt habe er Anspruch auf Übernahme der Kosten. Darüber hinaus habe die Rechtsprechung Ausnahmefälle geschaffen, in denen trotz fehlender Empfehlung des GBA bei einer neuartigen Behandlungsmethode nach der gesetzlichen Konzeption Anspruch auf Versorgung anzunehmen sei. Zwar handele es sich bei seiner Erkrankung nicht um eine seltene Erkrankung, gleichwohl sei hier jedoch besonders, dass sämtliche schulmedizinischen Behandlungsmethoden wirkungslos seien, so dass nur in der streitgegenständlichen Cannabis-Therapie die Möglichkeit bestehe, ein lebenswertes Leben zu erhalten. Diese besondere Ausgestaltung seines Krankheitsbildes könne mit dem vom BSG ins Auge gefassten Ausnahmefällen durchaus verglichen werden, da im vorhandenen medizinischen Versorgungssystem für ihn keine Behandlungsmöglichkeit existiere. Das SG habe verkannt, dass wegen der seltenen Problematik bei seinem Krankheitsbild wissenschaftlich begründete Aussagen nicht getroffen werden könnten, was gerade bei seltenen Krankheitsbildern immer zu Lasten des von der Krankheit Betroffenen gehe, ein Umstand, der nach der Rechtsprechung insbesondere des BVerfG verhindert werden solle. Angesichts des vom GBA für die Behandlung von Multiple Sklerose zugelassenen Medikaments Sativex könne die Wirksamkeit von Arzneimitteln auf Cannabisbasis gerade bei Schmerzzuständen nicht von der Hand gewiesen werden. Schließlich sei auch die Rechtsprechung des BVerfG (Beschluss vom 6. Dezember 2015, a.a.O.) zu berücksichtigen. Zwar liege bei ihm eine unmittelbar lebensbedrohliche Erkrankung nicht vor, eine Lebensqualität auf Dauer nachhaltig beeinträchtigende medizinische Einschränkung sei jedoch mit Sicherheit anzunehmen, da allgemeine Therapiemöglichkeiten nicht bestünden und nur eine Behandlung mit dem cannabinoiden Wirkstoff möglich sei. Die jüngere Rechtsprechung der Landessozialgerichte, z.B. des Landessozialgerichts (LSG) Niedersachsen-Bremen vom 22. September 2015 (\n[L 4 KR 276/15 B](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%204%20KR%20276/15%20B)-ER – juris) halte z.B. eine notstandsähnliche Situation für gegeben, wenn eine schwerste chronische Schmerzerkrankung vorliege. In dieser Entscheidung sei auch eine positive Wirksamkeitsprognose angenommen worden, wenn in der Vergangenheit die Therapie mit dem Cannabisprodukt zu einer erheblichen Therapieverbesserung geführt habe. Letzteres sei bei ihm, belegt durch die Befundberichte seiner Ärzte, ebenfalls anzunehmen. Schließlich habe das SG auch die Vorschrift des [§ 13 Abs. 3a SGB V](https://dejure.org/gesetze/SGB_V/13.html)und die darin enthaltene Fiktionswirkung nicht berücksichtigt. Diese Regelung sei anzuwenden, da er den Antrag am 5. September 2013 gestellt habe. Die Beklagte habe über seinen Antrag jedoch erst mit Bescheid vom 14. November 2013 also später als die von Gesetzes wegen für erforderlich erachteten fünf Wochen entschieden, so dass eine Genehmigungsfiktion angenommen werden müsse. Der Kläger hat auf den Beschluss des LSG Schleswig-Holstein vom 20. Januar 2016 ( [L 5 KR 238/15 B](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%205%20KR%20238/15%20B)-ER – juris) zur Genehmigungsfiktion verwiesen.\nDer Kläger beantragt,\ndas Urteil des Sozialgerichts Reutlingen vom 27. August 2015 aufzuheben und die Beklagte unter Aufhebung ihres Bescheides vom 14. November 2013 in der Gestalt des Widerspruchsbescheides vom 15. Mai 2014 zu verurteilen, ihm die in der Zeit von September 2013 bis August 2015 entstandenen Kosten für die Behandlung mit Medizinal-Cannabisblüten in Höhe von EUR 11.218,66 zu erstatten und ihn zukünftig mit Medizinal-Cannabisblüten zu versorgen.\nDie Beklagte beantragt,\ndie Berufung zurückzuweisen.\nDie Beklagte ist der Ansicht, dass der Hinweis des Klägers auf die Zulassung des Arzneimittels Sativex seinen Anspruch nicht begründe. Es gehe im vorliegenden Verfahren nicht um die Frage der Kostenübernahme eines zugelassenen Arzneimittels, sondern um eine bisher nicht anerkannte Behandlungsmethode nach\n[§ 135 Abs. 1 SGB V](https://dejure.org/gesetze/SGB_V/135.html). Zudem sei Sativex nicht zur Behandlung einer Schmerzproblematik bei Multipler Sklerose zugelassen, sondern ausschließlich zur Zusatzbehandlung für eine Verbesserung von Symptomen bei Patienten mit mittelschwerer bis schwerer Spastik auf Grund von Multiple Sklerose, die nicht angemessen auf eine andere antispastische Arzneimitteltherapie angesprochen hätten und die eine klinisch-erhebliche Verbesserung von mit der Spastik verbundenen Symptomen während eines Anfangstherapieversuches aufzeigten. Insoweit könne hieraus eben kein Anspruch des Klägers auf Kostenübernahme abgeleitet werden. Wenn der Kläger auf einen ähnlichen Wirkstoff verweise, sei darauf hinzuweisen, dass cannabinoidhaltige Rezepturarzneimittel entsprechend den Urteilen des BSG vom 27. März 2007 ( [B 1 KR 30/06 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2030/06%20R)– juris) und vom 13. Oktober 2010 ( [B 6 KA 48/09 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%206%20KA%2048/09%20R)– juris) als neue Behandlungsmethoden im Sinne des [§ 135 SGB V](https://dejure.org/gesetze/SGB_V/135.html)anzusehen seien und eine Leistungspflicht verneint worden sei. Morbus Crohn sei auch unbestritten keine seltene Erkrankung. Auch ein Systemmangel liege nicht vor. Der Beschluss des LSG Niedersachsen-Bremen vom 22. September 2015 beruhe auf einer reinen Abwägungsentscheidung. Auch eine Genehmigungsfiktion liege nicht vor. Eine Genehmigungsfiktion würde sich schon nach dem Wortlaut auf erforderliche Leistungen auswirken. Die Vorschrift bezwecke nach der Gesetzesbegründung lediglich, die Versicherten im Falle der verzögerten Antragsbearbeitung so zu stellen, als hätte die Krankenkasse die Sachleistung rechtzeitig zur Verfügung gestellt. Insoweit orientiere sich die Regelung an der Erstattungsregelung in [§ 13 Abs. 3 SGB V](https://dejure.org/gesetze/SGB_V/13.html), der sie auch systematisch zugeordnet sei. Der Erstattungsanspruch könne also nicht weitergehen als ein Sachleistungsanspruch. Die Beklagte hat auf den Beschluss des LSG Nordrhein-Westfalen vom 26. Mai 2014 ( [L 16 KR 154/14 B](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%2016%20KR%20154/14%20B)-ER – juris, Rn. 26 ff.) verwiesen.\nDer Berichterstatter hat die Beteiligten auf das Urteil des Senats vom 27. Februar 2015 (\n[L 4 KR 3786/13](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%204%20KR%203786/13)– juris) und die Übertragbarkeit der dortigen Aussagen auf das vorliegende Verfahren hingewiesen. Er hat außerdem auf die Medieninformation Nr. 6/16 des BSG vom 8. März 2016 zum Urteil vom selben Tag im Verfahren [B 1 KR 25/15 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2025/15%20R)hingewiesen, wo darauf abgestellt werde, dass die Begleittherapie nicht offensichtlich außerhalb des Leistungskataloges der gesetzlichen Krankenversicherung liege. Der Berichterstatter hat schließlich auf die Absicht des Senats, die Berufung durch Beschluss zurückzuweisen, hingewiesen und den Beteiligten Gelegenheit zur Stellungnahme gegeben. Der Kläger hat vorgebracht, dass ihn das Urteil des Senats vom 27. Februar 2015 nicht überzeuge. Medizinal-Cannabisblüten seien zudem nicht als außerhalb des Leistungskataloges der Krankenkassen anzusehen. Auch dürfte nicht ausgeblendet werden, dass sich die Rechtslage angesichts der jüngsten Entscheidungen, gerade auch des Bundesverwaltungsgerichtes (BVerwG), doch in einem Wandel befinde. Auch das Oberlandesgericht (OLG) Karlsruhe habe bereits am 24. Juni 2004 ( [3 Ss 187/03](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=3%20Ss%20187/03)) die Auffassung vertreten, dass die Verwendung ansonsten illegaler Cannabisprodukt bei schweren Erkrankungen, deren Symptome mit therapeutischen Möglichkeiten nicht ausreichend behandelbar seien, durchaus gerechtfertigt sein könne. Er hat weiter auf Entscheidungen des BVerwG vom 19. Mai 2005 ( [3 C 17/04](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=3%20C%2017/04)– juris) und vom 6. April 2016 ( [3 C 10.14](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=3%20C%2010.14)– noch nicht veröffentlicht), des Oberverwaltungsgerichts (OVG) Nordrhein-Westfalen vom 7. Dezember 2012 ( [13 A 414/11](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=13%20A%20414/11)– juris) sowie des BVerfG vom 11. Februar 2015 ( [2 BvR 1694/14](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=2%20BvR%201694/14)– juris) verwiesen. Schließlich handle es sich bei dem streitgegenständlichen Arzneimittel nicht um eine Leistung, die offensichtlich nicht im Leistungskatalog der Krankenkassen ihren Niederschlag gefunden habe, wie der Vergleich zu dem zugelassenen Arzneimittels Sativex deutlich mache. Die Beklagte hat sich nicht geäußert.\nZu den weiteren Einzelheiten des Sach- und Streitstandes wird auf die Gerichtsakten beider Rechtszüge auf die beigezogene Akte der Beklagten Bezug genommen. II.\n1. Der Senat entscheidet über die Berufung des Klägers gemäß\n[§ 153 Abs. 4](https://dejure.org/gesetze/SGG/153.html)Sozialgerichtsgesetz (SGG) durch Beschluss, da er die Berufung des Kläger einstimmig für unbegründet und eine mündliche Verhandlung nicht für erforderlich hält. Der Rechtsstreit weist nach Einschätzung des Senats keine besonderen Schwierigkeiten in tatsächlicher und rechtlicher Hinsicht auf, die mit den Beteiligten in einer mündlichen Verhandlung erörtert werden müssten. Zu der beabsichtigten Verfahrensweise hat der Senat die Beteiligten angehört.\n2. Die gemäß\n[§ 143 SGG](https://dejure.org/gesetze/SGG/143.html)statthafte und gemäß [§ 151 Abs. 1 SGG](https://dejure.org/gesetze/SGG/151.html)form- und fristgerecht eingelegte Berufung ist auch im Übrigen zulässig. Sie bedurfte auch nicht der Zulassung, denn der Kläger begehrt Kostenerstattung in Höhe von (mindestens) EUR 11.218,66 und die zukünftige Versorgung mit Medizinal-Cannabisblüten, so dass der Beschwerdewert von EUR 750,00 ( [§ 144 Abs. 1 Satz 1 Nr. 1 SGG](https://dejure.org/gesetze/SGG/144.html)) überschritten ist.\n3. Die Berufung des Klägers ist unbegründet. Das SG hat die Klage zu Recht abgewiesen. Der Bescheid der Beklagten vom 14. November 2013 in der Gestalt des Widerspruchsbescheides vom 15. Mai 2014 ist rechtmäßig. Der Kläger hat keinen Anspruch gegen die Beklagte auf Erstattung der Kosten für die Behandlung mit Medizinal-Cannabisblüten zwischen September 2013 und August 2015 in Höhe von EUR 11.218,66 und die zukünftige Versorgung mit Medizinal-Cannabisblüten.\nDer Senat geht davon aus, dass der Kläger auch nach August 2015 Medizinal-Cannabisblüten erwarb und ihm deshalb Kosten entstanden sind, so dass der Betrag des Kostenerstattungsanspruches höher als EUR 11.218,66 ist. Da jedoch die Voraussetzungen eines Sachleistungsanspruchs und damit auch eines Kostenerstattung nicht gegeben sind, sieht der Senat davon ab, insoweit auf eine ergänzende Bezifferung des Klageantrags hinzuwirken.\na) Da mangels entsprechender Anhaltspunkte davon auszugehen ist, dass der Kläger nicht nach\n[§ 13 Abs. 2 SGB V](https://dejure.org/gesetze/SGB_V/13.html)anstelle der Sach- oder Dienstleistungen Kostenerstattung gewählt hat, kommt, soweit er die Erstattung von ihm aufgewendeter Kosten für die Beschaffung von Medizinal-Cannabisblüten begehrt, als Anspruchsgrundlage nur [§ 13 Abs. 3 Satz 1 SGB V](https://dejure.org/gesetze/SGB_V/13.html)in Betracht. Die Regelung bestimmt: Konnte die Krankenkasse eine unaufschiebbare Leistung nicht rechtzeitig erbringen oder hat sie eine Leistung zu Unrecht abgelehnt und sind dadurch Versicherten für die selbst beschaffte Leistung Kosten entstanden, sind diese von der Krankenkasse in der entstandenen Höhe zu erstatten, soweit die Leistung notwendig war. Der Anspruch aus [§ 13 Abs. 3 Satz 1 SGB V](https://dejure.org/gesetze/SGB_V/13.html)reicht nicht weiter als ein entsprechender Sachleistungsanspruch des Versicherten gegen seine Krankenkasse. Er setzt daher im Regelfall voraus, dass die selbst beschaffte Behandlung zu den Leistungen gehört, welche die Krankenkassen allgemein in Natur als Sach- oder Dienstleistung ( [§ 2 Abs. 2 Satz 1 SGB V](https://dejure.org/gesetze/SGB_V/2.html)) zu erbringen haben (ständige Rechtsprechung des BSG; vgl. z.B. BSG, Urteil vom 14. Dezember 2006 – [B 1 KR 8/06 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%208/06%20R)– juris, Rn. 9; BSG, Urteil vom 26. September 2006 – [B 1 KR 3/06 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%203/06%20R)– juris, Rn. 13, Urteil vom 7. Mai 2013 – [B 1 KR 8/12 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%208/12%20R)– juris, Rn. 8).\nNach\n[§ 27 Abs. 1 Satz 1 SGB V](https://dejure.org/gesetze/SGB_V/27.html)haben Versicherte Anspruch auf Krankenbehandlung, wenn sie notwendig ist, um eine Krankheit zu erkennen, zu heilen, ihre Verschlimmerung zu verhüten oder Krankheitsbeschwerden zu lindern. Die Krankenbehandlung umfasst nach [§ 27 Abs. 1 Satz 2 Nr. 3 SGB V](https://dejure.org/gesetze/SGB_V/27.html)u.a. die Versorgung mit Arzneimitteln. Nach [§ 31 Abs. 1 Satz 1 SGB V](https://dejure.org/gesetze/SGB_V/31.html)haben Versicherte Anspruch auf Versorgung mit apothekenpflichtigen Arzneimitteln, soweit die Arzneimittel nicht nach § 34 SGB V oder durch Richtlinien nach [§ 92 Abs. 1 Satz 2 Nr. 6 SGB V](https://dejure.org/gesetze/SGB_V/92.html)ausgeschlossen sind. Nach [§ 2 Abs. 2 Satz 1 SGB V](https://dejure.org/gesetze/SGB_V/2.html)erhalten die Versicherten die Leistungen als Sach- und Dienstleistungen. Der Anspruch eines Versicherten auf Behandlung unterliegt nach [§ 27 Abs. 1 Satz 2 Nr. 1 SGB V](https://dejure.org/gesetze/SGB_V/27.html)den sich aus [§ 2 Abs. 1](https://dejure.org/gesetze/SGB_V/2.html)und [§ 12 Abs. 1 SGB V](https://dejure.org/gesetze/SGB_V/12.html)ergebenden Einschränkungen. Nach diesen Vorschriften müssen die Leistungen der Krankenkassen ausreichend, zweckmäßig und wirtschaftlich sein und sie dürfen das Maß des Notwendigen nicht überschreiten. Leistungen, die nicht notwendig oder unwirtschaftlich sind, können Versicherte nicht beanspruchen, dürfen die Leistungserbringer nicht bewirken und die Krankenkassen nicht bewilligen ( [§ 12 Abs. 1 SGB V](https://dejure.org/gesetze/SGB_V/12.html)). Außerdem müssen Qualität und Wirksamkeit der Leistungen dem allgemein anerkannten Stand der medizinischen Erkenntnisse entsprechen ( [§ 2 Abs. 1 Satz 3 SGB V](https://dejure.org/gesetze/SGB_V/2.html)).\nFür zulassungsfreie Rezepturarzneimittel wie die vom Kläger begehrten Cannabis-Medizinalblüten ist das in\n[§ 135 Abs. 1 Satz 1 SGB V](https://dejure.org/gesetze/SGB_V/135.html)festgelegte Verbot mit Erlaubnisvorbehalt zu beachten. Nach Nr. 1 dieser Vorschrift dürfen neue Untersuchungs- und Behandlungsmethoden in der vertragsärztlichen und vertragszahnärztlichen Versorgung zu Lasten der Krankenkassen nur erbracht werden, wenn der GBA auf Antrag eines Unparteiischen nach [§ 91 Abs. 2 Satz 1 SGB V](https://dejure.org/gesetze/SGB_V/91.html), einer Kassenärztlichen Bundesvereinigung, einer Kassenärztlichen Vereinigung oder des Spitzenverbandes Bund der Krankenkassen in Richtlinien nach [§ 92 Abs. 1 Satz 2 Nr. 5 SGB V](https://dejure.org/gesetze/SGB_V/92.html)Empfehlungen abgegeben hat über die Anerkennung des diagnostischen und therapeutischen Nutzens der neuen Methode sowie deren medizinische Notwendigkeit und Wirtschaftlichkeit – auch im Vergleich zu bereits zu Lasten der Krankenkassen erbrachten Methoden – nach dem jeweiligen Stand der wissenschaftlichen Erkenntnisse in der jeweiligen Therapierichtung. Die Verordnung als Rezepturarzneimittel ist – wie der Einzelimport nach [§ 73 Abs. 3](https://dejure.org/gesetze/AMG/73.html)Arzneimittelgesetz (AMG) – unter Beachtung des BtMG zwar betäubungsmittelrechtlich zulässig. Neuartige Therapien mit einem Rezepturarzneimittel, die vom GBA nicht empfohlen sind, dürfen die Krankenkassen jedoch grundsätzlich nicht gewähren, weil sie an das Verbot des [§ 135 Abs.1 Satz 1 SGB V](https://dejure.org/gesetze/SGB_V/135.html)und die das Verbot konkretisierenden Richtlinien des GBA gebunden sind (ständige Rechtsprechung, vgl. BSG, Urteil vom 27. März 2007 - [B 1 KR 30/06 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2030/06%20R)– juris, Rn. 12; Urteil des Senats vom 15. April 2011 – [L 4 KR 4903/10](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%204%20KR%204903/10)– juris, Rn. 23; Urteil des Senats vom 27. Februar 2012 – [L 4 KR 3786/13](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%204%20KR%203786/13)– juris, Rn. 37).\nb) Von diesen rechtlichen Vorgaben ausgehend hat der Kläger keinen Anspruch auf Versorgung mit Medizinal-Cannabisblüten durch die Beklagte und damit auch keinen Anspruch auf Erstattung der Kosten, die ihm in der Vergangenheit für die Anschaffung von Medizinal-Cannabisblüten entstanden sind.\n(1) Die Beklagte ist nicht verpflichtet, dem Kläger Medizinal-Cannabisblüten in Form eines Rezepturarzneimittels als Sachleistung zur Verfügung zu stellen. Denn insoweit fehlt es an der nach\n[§ 135 Abs. 1 Satz 1 SGB V](https://dejure.org/gesetze/SGB_V/135.html)erforderlichen befürwortenden Entscheidung des GBA (Urteil des Senats vom 27. Februar 2012 – [L 4 KR 3786/13](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%204%20KR%203786/13)– juris, Rn. 40), ohne die – wie ebenfalls bereits ausgeführt – neue Behandlungsmethoden von den gesetzlichen Krankenkassen nicht gewährt werden können.\nAuf die Empfehlung des GBA kann auch nicht deshalb verzichtet werden, weil die behandelnden Ärzte des Klägers, Dr. Reif und Dr. Sc., die Behandlung befürworten und empfehlen. Dies allein vermag die Empfehlung des GBA nicht zu ersetzen. Auch aus dem Umstand, dass der Kläger über eine Ausnahmeerlaubnis nach\n[§ 3 Abs. 2 BtMG](https://dejure.org/gesetze/BtMG/3.html)verfügt, wodurch das Bundesinstitut für Arzneimittel und Medizinprodukte bestätigt hat, dass die medizinische Versorgung mit Cannabis im Einzelfall erforderlich ist, folgt nichts anderes. Diese Ausnahmeerlaubnis ersetzt nicht die vom GBA nach [§ 135 Abs. 1 Satz 1 SGB V](https://dejure.org/gesetze/SGB_V/135.html)zu treffende Empfehlung, welche Voraussetzungen für eine Kostenübernahme durch die gesetzliche Krankenversicherung ist (Urteil des Senats vom 27. Februar 2012 – [L 4 KR 3786/13](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%204%20KR%203786/13)– juris, Rn. 41).\n(2) Der Kläger hat auch nicht deshalb einen Anspruch darauf, dass die Beklagte ihm Medizinal-Cannabisblüten als Sachleistung zur Verfügung stellt, weil ein Ausnahmefall des sogenannten Seltenheitsfalls oder des sogenannten Systemversagens vorliegt. Der sogenannte Seltenheitsfall ist gegeben bei einer Krankheit, die weltweit nur extrem selten auftritt und die deshalb im nationalen wie im internationalen Rahmen weder systematisch erforscht noch systematisch behandelt werden kann (vgl. z.B. BSG, Urteil vom 8. September 2009 –\n[B 1 KR 1/09 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%201/09%20R)– juris, Rn. 20; BSG, Urteil vom 19. Oktober 2004 – [B 1 KR 27/02 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2027/02%20R)– juris, Rn. 29).\nEin Systemversagen ist zu bejahen, wenn die fehlende Anerkennung einer neuen Untersuchungs- oder Behandlungsmethode darauf zurückzuführen ist, dass das Verfahren vor dem GBA trotz Erfüllung der für eine Überprüfung notwendigen formalen und inhaltlichen Voraussetzungen nicht oder nicht zeitgerecht durchgeführt wurde. In solchen Fällen ist die in\n[§ 135 Abs. 1 SGB V](https://dejure.org/gesetze/SGB_V/135.html)vorausgesetzte Aktualisierung der Richtlinien rechtswidrig unterblieben. Deshalb muss dann die Möglichkeit bestehen, das Anwendungsverbot erforderlichenfalls auf andere Weise zu überwinden (vgl. z.B. BSG, Urteil vom 7. Mai 2013 – [B 1 KR 44/12 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2044/12%20R)– juris, Rn. 17; BSG, Urteil vom 27. März 2007 – [B 1 KR 30/06 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2030/06%20R)– juris, Rn. 13).\nHier liegen beide Ausnahmefälle nicht vor. Der beim Kläger vorliegende Morbus Crohn ist weltweit nicht so selten, dass er weder systematisch erforscht noch systematisch behandelt werden könnten. Dies stellt der Kläger im Ausgangspunkt auch nicht in Frage. Sein Hinweis darauf, dass beim ihm aber insoweit ein Seltenheitsfall vorliege, als seine Erkrankung nicht mit den zugelassenen Arzneimitteln erfolgreich behandelt werden könnte, greift nicht durch. Denn insoweit ist nicht auf den Therapieerfolg im konkreten Einzelfall abzustellen, sondern auf die Erforschung des Krankheitsbildes als solches.\nAnhaltspunkte dafür schließlich, dass sich die antragsberechtigten Stellen (Kassenärztliche Bundesvereinigung, Kassenärztliche Vereinigung oder Spitzenverband der Krankenkassen) oder der GBA aus sachfremden oder willkürlichen Erwägungen mit der Materie nicht oder zögerlich befasst haben, sind nicht ersichtlich.\n(3) Ein Leistungsanspruch des Klägers folgt auch nicht aus dem mit Art. 1 Nr. 1 Gesetz zur Verbesserung der Versorgungsstrukturen in der Gesetzlichen Krankenversicherung vom 22. Dezember 2011 (\n[BGBl I S. 2983](https://dejure.org/BGBl/BGBl%20I%202011,%202983)) eingefügten [§ 2 Abs. 1a SGB V](https://dejure.org/gesetze/SGB_V/2.html), mit dem der Gesetzgeber die Rechtsprechung des BVerfG (Beschluss vom 6. Dezember 2005 – [1 BvR 347/98](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=1%20BvR%20347/98)– juris, Rn. 48 ff.) und die diese Rechtsprechung konkretisierenden Urteile des BSG (z.B. Urteil vom 4. April 2006 – [B 1 KR 12/04 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2012/04%20R)– juris, Rn. 28 ff.; Urteil vom 4. April 2006 – [B 1 KR 7/05 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%207/05%20R)– juris, Rn. 18 ff.) umgesetzt hat. Nach [§ 2 Abs. 1a Satz 1 SGB V](https://dejure.org/gesetze/SGB_V/2.html)können Versicherte mit einer lebensbedrohlichen oder regelmäßig tödlichen Erkrankung oder mit einer zumindest wertungsmäßig vergleichbaren Erkrankung, für die eine allgemein anerkannte, dem medizinischen Standard entsprechende Leistung nicht zur Verfügung steht, auch eine von [§ 2 Abs. 1 Satz 3 SGB V](https://dejure.org/gesetze/SGB_V/2.html)abweichende Leistung beanspruchen, wenn eine nicht ganz entfernt liegende Aussicht auf Heilung oder auf eine spürbar positive Einwirkung auf den Krankheitsverlauf besteht.\nEine für die Bejahung des Leistungsanspruchs unter diesem Gesichtspunkt erforderliche notstandsähnliche Situation liegt nur dann vor, wenn ohne die streitige Behandlung sich ein tödlicher Krankheitsverlauf innerhalb eines kürzeren, überschaubaren Zeitraums mit großer Wahrscheinlichkeit verwirklichen wird oder ein nicht kompensierbarer Verlust eines wichtigen Sinnesorgans oder einer herausgehobenen Körperfunktion akut droht (vgl. z.B. BVerfG, Nichtannahmebeschluss der 3. Kammer des Ersten Senats vom 26. März 2014 –\n[1 BvR 2415/13](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=1%20BvR%202415/13)– juris, Rn. 14; BSG, Urteil vom 17. Dezember 2013 – [B 1 KR 70/12 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2070/12%20R)– juris, Rn. 29). Anknüpfungspunkt ist das Vorliegen einer durch nahe Lebensgefahr gekennzeichneten individuellen Notlage (BVerfG, Beschluss vom 10. November 2015 – [1 BvR 2056/12](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=1%20BvR%202056/12)– juris, Rn. 18). Das BSG hat insoweit weiter ausgeführt, dass mit den genannten Krankheitskriterien des BVerfG eine strengere Voraussetzung umschrieben wird, als sie mit dem Erfordernis einer \"schwerwiegenden\" Erkrankung für die Eröffnung des \"Off-Label-Use\" formuliert ist. Denn hieran knüpfen weitergehende Folgen. Ohne einschränkende Auslegung ließen sich fast beliebig vom Gesetzgeber bewusst gezogene Grenzen überschreiten. Entscheidend ist, dass das vom BVerfG herangezogene Kriterium bei weiter Auslegung sinnentleert würde, weil nahezu jede schwere Krankheit ohne therapeutische Einwirkung irgendwann auch einmal lebensbedrohende Konsequenzen nach sich zieht. Das kann aber ersichtlich nicht ausreichen, das Leistungsrecht des SGB V und die dazu ergangenen untergesetzlichen Regelungen nicht mehr als maßgebenden rechtlichen Maßstab für die Leistungsansprüche der Versicherten anzusehen (vgl. BSG, Urteil vom 26. September 2006 – [B 1 KR 3/06 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%203/06%20R)– juris, Rn. 34).\nBereits die Anforderungen an das Bestehen einer \"schwerwiegenden\" Erkrankung für einen \"Off-Label-Use\" sind hoch. Nicht jede Art von Erkrankung kann den Anspruch auf eine Behandlung mit dazu nicht zugelassenen Arzneimitteln begründen, sondern nur eine solche, die sich durch ihre Schwere oder Seltenheit vom Durchschnitt der Erkrankungen abhebt. Auch ein \"Off-Label-Use\" bedeutet nämlich, Arzneimittel für bestimmte Indikationen ohne die arzneimittelrechtlich vorgesehene Kontrolle der Sicherheit und Qualität einzusetzen, die in erster Linie Patienten vor inakzeptablen unkalkulierbaren Risiken für die Gesundheit schützen soll. Ausnahmen können schon insoweit nur in engen Grenzen aufgrund einer Güterabwägung anerkannt werden, die der Gefahr einer krankenversicherungsrechtlichen Umgehung arzneimittelrechtlicher Zulassungserfordernisse entgegenwirkt, die Anforderungen des Rechts der gesetzlichen Krankenkassen an Qualität und Wirksamkeit der Arzneimittel (\n[§ 2 Abs. 1](https://dejure.org/gesetze/SGB_V/2.html)und [§ 12 Abs. 1 SGB V](https://dejure.org/gesetze/SGB_V/12.html)) beachtet und den Funktionsdefiziten des Arzneimittelrechts in Fällen eines unabweisbaren, anders nicht zu befriedigenden Bedarfs Rechnung trägt (so zum Ganzen BSG, Urteil vom 14. Dezember 2006 – [B 1 KR 12/06 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2012/06%20R)– juris, Rn. 18; BSG, Urteil vom 27. März 2007 – [B 1 KR 17/06 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2017/06%20R)– juris, Rn. 21, mit zahlreichen Nachweisen; die Verfassungsbeschwerde gegen das letztere Urteil hat das BVerfG nicht zur Entscheidung angenommen: Nichtannahmebeschluss der 2. Kammer des Ersten Senats vom 30. Juni 2008 – [1 BvR 1665/07](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=1%20BvR%201665/07)– juris, Rn. 6 ff.). Verneint hat das BSG die qualifizierten Erfordernisse einer lebensbedrohlichen Krankheit im Sinne des Beschlusses des BVerfG vom 6. Dezember 2005 ( [a.a.O.](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=1%20BvR%20347/98)) z.B. bei einem Prostata-Karzinom im Anfangsstadium (Urteil vom 4. April 2006 – [B 1 KR 12/05 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2012/05%20R)– juris, Rn. 36), bei einer in 20 bis 30 Jahren drohenden Erblindung (Beschluss vom 26. September 2006 – B [1 KR 16/06](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=1%20KR%2016/06)B – nicht veröffentlicht) sowie bei einer langsam progredient verlaufenden Friedreichschen Ataxie mit über Jahre hinweg möglichen stabilen Symptomen (Urteil vom 14. Dezember 2006 – [B 1 KR 12/06 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2012/06%20R)– juris, Rn. 21). Gerechtfertigt ist eine verfassungskonforme Auslegung der einschlägigen gesetzlichen Regelungen nur, wenn eine notstandsähnliche Situation im Sinne einer in einem gewissen Zeitdruck zum Ausdruck kommenden Problematik vorliegt, wie sie für einen zur Lebenserhaltung bestehenden akuten Behandlungsbedarf typisch ist. Das bedeutet, dass nach den konkreten Umständen des Falles bereits drohen muss, dass sich der voraussichtlich tödliche Krankheitsverlauf innerhalb eines kürzeren, überschaubaren Zeitraums mit großer Wahrscheinlichkeit verwirklichen wird. Ähnliches kann für den gegebenenfalls gleichzustellenden, akut drohenden und nicht kompensierbaren Verlust eines wichtigen Sinnesorgans oder einer herausgehobenen Körperfunktion gelten (vgl. BSG, Urteil vom 27. März 2007 – [B 1 KR 17/06 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2017/06%20R)– juris, Rn. 23).\nEine solche notstandsähnliche Situation ist im vorliegenden Fall des Klägers nicht gegeben. Der Morbus Crohn stellt keine akut lebensbedrohliche Erkrankung dar. Diese Erkrankung ist auch, trotz der erheblichen, vom Senat nicht verkannten Beeinträchtigungen für die Lebensqualität des Klägers, einer solchen lebensbedrohlichen Erkrankung nicht gleichzustellen.\n(4) Nur ergänzend weist der Senat darauf hin, dass der Kläger auch die Versorgung mit einem ein ausschließlich Medizinal-Cannabisblüten enthaltenden Fertigarzneimittel von der Beklagten nicht beanspruchen kann, da kein solches Fertigarzneimittel existiert, das über die nach dem deutschen Arzneimittelrecht notwendige Zulassung verfügt und zum Leistungskatalog der gesetzlichen Krankenkassen gehört (dazu noch näher Urteil des Senats vom 27. Februar 2012 –\n[L 4 KR 3786/13](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%204%20KR%203786/13)– juris, Rn. 36, 39). Zwar führt der Kläger zutreffend aus, dass das Cannabis enthaltende Fertigarzneimittel Sativex zugelassen ist. Jedoch ist die Zulassung beschränkt auf die Zusatzbehandlung für eine Verbesserung von Symptomen bei Patienten mit mittelschwerer bis schwerer Spastik, hervorgerufen durch eine Erkrankung des Nervensystems (Multiple Sklerose), die nicht angemessen auf eine andere anti-spastische Arzneimitteltherapie angesprochen haben und die eine klinisch erhebliche Verbesserung von mit der Spastik verbundenen Symptomen während eines Anfangstherapieversuchs aufzeigen (Urteil des Senats vom 27. Februar 2012 – [L 4 KR 3786/13](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%204%20KR%203786/13)– juris, Rn. 39). Für die Behandlung des beim Kläger vorliegenden Morbus Crohn ist es hingegen nicht zugelassen. Im Übrigen handelt es sich bei Sativex zwar um ein Fertigarzneimittel, das Cannabis enthält, jedoch nicht um die vom Kläger begehrten (naturbelassenen) Medizinal-Cannabisblüten. Eine Versorgung mit Sativex begehrt der Kläger auch nicht.\n(5) Aus den vom Kläger angeführten Entscheidungen ergibt sich nichts anderes. Die angeführten verwaltungsgerichtlichen Entscheidungen betreffen die betäubungsmittelrechtliche Frage des Erwerbs von Cannabis (BVerwG, Urteil vom 19. Mai 2005 –\n[3 C 17/04](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=3%20C%2017/04)– juris, Rn. 12 ff.;) bzw. dessen Eigenanbau (OVG Nordrhein-Westfalen, Urteil vom 11. Juni 2014 – [13 A 414/11](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=13%20A%20414/11)– juris, Rn. 42 ff.; nachgehend BVerwG, Urteil vom 6. April 2016 – [3 C 10/14](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=3%20C%2010/14)– noch nicht veröffentlicht; Pressemitteilung des BVerwG Nr. 26/2016 vom 6. April 2016). Wechselwirkungen mit dem Leistungsrecht der gesetzlichen Krankenversicherung bestehen insoweit nicht. Gleiches gilt für die im Urteil des OLG Karlsruhe vom 24. Juni 2004 ( [3 Ss 187/03](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=3%20Ss%20187/03)– [NJW 2004, 3645](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=NJW%202004,%203645)ff.) behandelte strafrechtliche Frage des Besitzes von Cannabisprodukten und für den einen strafprozessualen Kontext betreffenden Beschluss des BVerfG vom 11. Februar 2015 ( [2 BvR 1694/14](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=2%20BvR%201694/14)– juris, Rn. 20 ff.). Der Beschluss des LSG Niedersachen-Bremen vom 22. September 2015 betrifft zwar das Leistungsrecht der gesetzlichen Krankenkasse, beruht aber – worauf die Beklagte zu Recht hingewiesen hat – ausdrücklich auf einer bloßen Folgenabwägung im einstweiligen Rechtsschutzverfahren ( [L 4 KR 276/15 B ER](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%204%20KR%20276/15%20B%20ER)– juris, Rn. 29) und damit gerade nicht auf der materiellen Rechtslage. Dem Urteil des Sozialgericht Dortmund vom 22. Januar 2016 ( [S 8 KR 435/14](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=S%208%20KR%20435/14)– juris, Rn. 20 ff. mit zahlreichen Nachweisen zum Streitstand) zum Anwendungsbereich des [§ 13 Abs. 3a SGB V](https://dejure.org/gesetze/SGB_V/13.html)folgt der Senat aus den oben dargestellten Gründen nicht. Das LSG Schleswig-Holstein schließlich hat in seinem Beschluss vom 20. Januar 2016 ( [L 5 KR 238/15 B ER](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%205%20KR%20238/15%20B%20ER)– juris, Rn. 29) diese Frage offen gelassen.\nc) Ein Anspruch des Klägers folgt auch nicht aus\n[§ 13 Abs. 3a Satz 6 SGB V](https://dejure.org/gesetze/SGB_V/13.html)hinsichtlich der Sachleistung bzw. Satz 7 hinsichtlich der Kostenerstattung.\nGemäß\n[§ 13 Abs. 3a Satz 1 SGB V](https://dejure.org/gesetze/SGB_V/13.html), der mit Wirkung zum 26. Februar 2013 durch das Gesetz zur Verbesserung der Rechte von Patientinnen und Patienten vom 20. Februar 2013 ( [BGBl. I S. 277](https://dejure.org/BGBl/BGBl%20I%202013,%20277)) eingefügt worden ist, hat die Krankenkasse über einen Antrag auf Leistungen zügig, spätestens bis zum Ablauf von drei Wochen nach Antragseingang oder in Fällen, in denen eine gutachtliche Stellungnahme, insbesondere des MDK, eingeholt wird, innerhalb von fünf Wochen nach Antragseingang zu entscheiden. Wenn die Krankenkasse eine gutachtliche Stellungnahme für erforderlich hält, hat sie diese unverzüglich einzuholen und die Leistungsberechtigten hierüber zu unterrichten ( [§ 13 Abs. 3a Satz 2 SGB V](https://dejure.org/gesetze/SGB_V/13.html)). Der MDK nimmt innerhalb von drei Wochen gutachtlich Stellung ( [§ 13 Abs. 3a Satz 3 SGB V](https://dejure.org/gesetze/SGB_V/13.html)). Kann die Krankenkasse die Frist nach Satz 1 nicht einhalten, teilt sie dies den Leistungsberechtigten unter Darlegung der Gründe rechtzeitig schriftlich mit ( [§ 13 Abs. 3a Satz 5 SGB V](https://dejure.org/gesetze/SGB_V/13.html)). Erfolgt keine Mitteilung eines hinreichenden Grundes, gilt die Leistung gemäß [§ 13 Abs. 3a Satz 6 SGB V](https://dejure.org/gesetze/SGB_V/13.html)nach Ablauf der Frist als genehmigt. Beschaffen sich Leistungsberechtigte nach Ablauf der Frist eine erforderliche Leistung selbst, ist die Krankenkasse gemäß [§ 13 Abs. 3a Satz 7 SGB V](https://dejure.org/gesetze/SGB_V/13.html)zur Erstattung der hierdurch entstandenen Kosten verpflichtet.\naa) Ein Antrag im Sinne des\n[§ 13 Abs. 3a Satz 1 SGB V](https://dejure.org/gesetze/SGB_V/13.html)lag mit dem Schreiben des Klägers vom 5. September 2013, das ausweislich eines Aktenvermerks spätestens am 16. September 2013 bei der Beklagten einging, vor. Die Frist des [§ 13 Abs. 3a Satz 1 SGB V](https://dejure.org/gesetze/SGB_V/13.html)begann damit spätestens am 17. Oktober 2014 zu laufen ( [§ 26 Abs. 1](https://dejure.org/gesetze/SGB_X/26.html)Zehntes Buch Sozialgesetzbuch [SGB X] i.V.m. [§ 187 Abs. 1](https://dejure.org/gesetze/BGB/187.html)Bürgerliches Gesetzbuch [BGB]; vgl. LSG Nordrhein-Westfalen, Beschluss vom 23. Mai 2014 – [L 5 KR 222/14 B ER](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%205%20KR%20222/14%20B%20ER)–juris, Rn. 6; Noftz, in: Hauck/Noftz [Hrsg.], [§ 13 SGB V](https://dejure.org/gesetze/SGB_V/13.html)Rn. 58i [März 2014]). Mit einem Antrag wird das Verwaltungsverfahren eröffnet (vgl. [§ 18 Satz 2 Nr. 1 SGB X](https://dejure.org/gesetze/SGB_X/18.html)), in dessen Rahmen dann die Behörde zur Sachaufklärung verpflichtet ist ( [§ 20 SGB X](https://dejure.org/gesetze/SGB_X/20.html)), wobei dem Versicherten eine Mitwirkungsobliegenheit zukommt ( [§§ 60](https://dejure.org/gesetze/SGB_I/60.html)ff. Erstes Buch Sozialgesetzbuch [SGB I], [§ 21 Abs. 2 SGB X](https://dejure.org/gesetze/SGB_X/21.html)).\nZwar muss der Antrag als solcher hinreichend bestimmt sein, um eine hinreichende Grundlage für die Genehmigungsfiktion des\n[§ 13 Abs. 3a Satz 6 SGB V](https://dejure.org/gesetze/SGB_V/13.html)zu bilden (LSG Nordrhein-Westfalen, Beschluss vom 23. Mai 2014 – [L 5 KR 222/14 B ER](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%205%20KR%20222/14%20B%20ER)– juris, Rn. 27). Dies bedeutet aber nicht, dass damit bereits bei Antragstellung alle Einzelheiten der begehrten Leistung feststehen müssen, insbesondere nicht die Kosten der begehrten Leistung. [§ 13 Abs. 3a Satz 6 SGB V](https://dejure.org/gesetze/SGB_V/13.html)fingiert nämlich nur die Genehmigung der Leistung dem Grunde nach (im Ergebnis ähnlich Rieker, NZS 2015, 294 [297]). Eine Genehmigungsfiktion auch der Höhe nach würde erhöhte Anforderungen an die (wirksame) Antragstellung errichten und damit die Anforderungen an den Versicherten in einer Weise erhöhen, denen dieser in der Regel nicht nachkommen kann. Die Ermittlung der Höhe der Kosten der Leistung ist vielmehr der Antragstellung nachgelagert und Gegenstand der erwähnten Amtsermittlungspflicht der jeweiligen Krankenkasse. Diese Trennung zwischen Genehmigungsfiktion dem Grunde nach und Kostenerstattungsanspruch der Höhe nach entspricht der Konzeption des Gesetzes: Während [§ 13 Abs. 3a Satz 6 SGB V](https://dejure.org/gesetze/SGB_V/13.html)eine ansonsten nicht näher konditionierte Genehmigungsfiktion errichtet, bestimmt [§ 13 Abs. 3a Satz 7 SGB V](https://dejure.org/gesetze/SGB_V/13.html)als gesonderte Rechtsfolge, dass die Krankenkasse nach Ablauf der Frist (des [§ 13 Abs. 3a Satz 1 SGB V](https://dejure.org/gesetze/SGB_V/13.html)) dann, wenn sich der Versicherte eine erforderliche (!) Leistung selbst beschafft, zur Erstattung der hierdurch (!) entstandenen Kosten verpflichtet ist.\nbb) Der Anwendungsbereich des\n[§ 13 Abs. 3a SGB V](https://dejure.org/gesetze/SGB_V/13.html)ist indes nicht eröffnet.\n(1)\n[§ 13 Abs. 3a SGB V](https://dejure.org/gesetze/SGB_V/13.html)greift nicht bei jeglichen Leistungsanträgen ein, sondern nur dann, wenn sich der Antrag auf Leistungen bezieht, die grundsätzlich zum Leistungskatalog der gesetzlichen Krankenversicherung gehören, von den Krankenkassen also allgemein als Sach- oder Dienstleistung zu erbringen ist (so auch LSG Nordrhein-Westfalen, Beschluss vom 26. Mai 2014 – [L 16 KR 154/14 B ER](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%2016%20KR%20154/14%20B%20ER)u.a. – juris, Rn. 26 ff.; Sozialgericht Dortmund, Beschluss vom 31. Januar 2014 – [S 28 KR 1/14 ER](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=S%2028%20KR%201/14%20ER)– juris, Rn. 22 ff.; Sozialgericht Dortmund, Beschluss vom 16. Juli 2014 – [S 40 KR 742/14 ER](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=S%2040%20KR%20742/14%20ER)– juris, Rn. 19 ff.; Knispel, SGb 2014, 374 [375 f.]; Rieker, NZS 2015, 294 [297] m.w.N. auch zur Gegenansicht; ähnlich wohl BSG, Urteil vom 8. März 2016 – bislang nur in Form der Medieninformation Nr. 6/16 bekannt, wo darauf abgestellt wird, dass die dort begehrte Therapie nicht offensichtlich außerhalb des Leistungskataloges der gesetzlichen Krankenversicherung liegt; offen gelassen von LSG Nordrhein-Westfalen, Beschluss vom 23. Mai 2014 – [L 5 KR 222/14 B ER](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%205%20KR%20222/14%20B%20ER)– juris, Rn. 10; a.A. etwa Sozialgericht Mannheim, Urteil vom 3. Juni 2014 – [S 9 KR 3174/13](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=S%209%20KR%203174/13)– juris, Rn. 27 ff.). Dies folgt zum einen aus der Ratio der Regelung. Die Vorschrift soll nämlich (nur) die Beschleunigung der Bewilligungsverfahren bei den Krankenkassen bezwecken (so ausdrücklich die Begründung des Gesetzentwurfes auf [Bundestags-Drucksache 17/10488, S. 32](https://dejure.org/Drucksachen/Bundestag/Bundestags-Drucksache%2017/10488#Seite=32)), nicht aber den Leistungskatalog der gesetzlichen Krankenversicherung erweitern. Hierfür streitet auch der Wortlaut des [§ 13 Abs. 3a Satz 7 SGB V](https://dejure.org/gesetze/SGB_V/13.html), der den Kostenerstattungsanspruch auf die \"erforderliche\" Leistung begrenzt. Der Gesetzgeber beabsichtigte mit der Genehmigungsfiktion in [§ 13 Abs. 3a Satz 6 SGB V](https://dejure.org/gesetze/SGB_V/13.html), es dem Versicherten zu erleichtern, sich die ihm \"zustehende Leistung\" zeitnah zu beschaffen ( [Bundestags-Drucksache 17/11710, S. 30](https://dejure.org/Drucksachen/Bundestag/Bundestags-Drucksache%2017/11710#Seite=30)). Der Versicherte soll so gestellt werden, als hätte die Krankenkasse die Sachleistung rechtzeitig zur Verfügung gestellt ( [Bundestags-Drucksache 17/10488, S. 32](https://dejure.org/Drucksachen/Bundestag/Bundestags-Drucksache%2017/10488#Seite=32)). Rechtzeitig zur Verfügung stellen kann eine Krankenkasse nur die Sachleistung, die sie zu erbringen hat. Die Beschränkung des Kostenerstattungsanspruchs nach Satz 7 auf die \"erforderlichen\" Leistungen wäre zudem wenig sinnvoll, wenn die Genehmigungsfiktion nach Satz 6 keinerlei materiellen Anforderungen unterläge.\nDer eingeschränkte Anwendungsbereich des\n[§ 13 Abs. 3a SGB V](https://dejure.org/gesetze/SGB_V/13.html)wird auch durch ein systematisches Argument untermauert (hierzu auch Sozialgericht Dortmund, Beschluss vom 16. Juli 2014 – [S 40 KR 742/14 ER](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=S%2040%20KR%20742/14%20ER)– juris, Rn. 20). Denn grundsätzlich regeln die Vorschriften des [§ 13 SGB V](https://dejure.org/gesetze/SGB_V/13.html)nur Kostenerstattungsansprüche für selbst beschaffte Leistungen, die zum Leistungskatalog der gesetzlichen Krankenversicherung gehören (BSG, Urteil vom 25. September 2000 – [B 1 KR 5/99 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%205/99%20R)– juris, Rn. 11; BSG, Urteil vom 4. April 2006 – [B 1 KR 12/05 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2012/05%20R)– juris, Rn. 14 m.w.N.; BSG, Urteil vom 30. Juni 2009 – [B 1 KR 19/08 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2019/08%20R)– juris, Rn. 10); ein Ausnahme bildet lediglich ein Teil des Anwendungsbereiches des [§ 13 Abs. 3 SGB V](https://dejure.org/gesetze/SGB_V/13.html); nur in engen Grenzen kommt ein Kostenerstattungsanspruch für Leistungen außerhalb des Leistungskataloges in Betracht (dazu etwa Helbig, in: jurisPK-SGB V, 3. Aufl. 2016, § 13 Rn. 40 m.w.N.). Es handelt sich um eine enge und abschließende Ausnahmevorschrift. Es lässt sich weder dem Wortlaut des [§ 13 Abs. 3a SGB V](https://dejure.org/gesetze/SGB_V/13.html)noch den Gesetzesmaterialien entnehmen, dass der Gesetzgeber dies durch die Einfügung des Abs. 3a erweitern wollte (so auch SG Dortmund, Beschluss vom 16. Juli 2014 – [S 40 KR 742/14 ER](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=S%2040%20KR%20742/14%20ER)– juris, Rn. 20; Knispel, SGb 2014, 374 [376]).\nDies gilt zumal, wenn man berücksichtigt, dass der Gesetzgeber sich bei der Schaffung des\n[§ 13 Abs. 3a SGB V](https://dejure.org/gesetze/SGB_V/13.html)an der Regelung des [§ 15](https://dejure.org/gesetze/SGB_IX/15.html)Neuntes Buch Sozialgesetzbuch (SGB IX) als Vorbild orientierte ( [Bundestags-Drucksache 17/10488, S. 32](https://dejure.org/Drucksachen/Bundestag/Bundestags-Drucksache%2017/10488#Seite=32)). Bei [§ 15 SGB IX](https://dejure.org/gesetze/SGB_IX/15.html)ist indes anerkannt, dass die Norm das Bestehen eines Sachleistungsanspruchs voraussetzt (BSG, Urteil vom 7. Mai 2013 – [B 1 KR 12/12 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2012/12%20R)– juris, Rn. 9; BSG, Urteil vom 7. Mai 2013 – [B 1 KR 53/12 R](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2053/12%20R)– juris, Rn. 9; LSG Baden-Württemberg, Urteil vom 22. Oktober 2013 – [L 13 R 2947/12](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%2013%20R%202947/12)– juris, Rn. 28).\n(2) Medizinal-Cannabisblüten sind nach dem oben Dargelegten nicht vom Sachleistungsanspruch gegen die Krankenkassen umfasst, so dass sie auch nicht Gegenstand einer Genehmigungsfiktion nach\n[§ 13 Abs. 3a Satz 6 SGB V](https://dejure.org/gesetze/SGB_V/13.html)werden können.\n4. Die Kostenentscheidung beruht auf\n[§ 193 Abs. 1 Satz 1, Abs. 4 SGG](https://dejure.org/gesetze/SGG/193.html).\n5. Gründe für die Zulassung der Revision (\n[§ 160 Abs. 2 SGG](https://dejure.org/gesetze/SGG/160.html)) liegen nicht vor.\nRechtskraft\nAus\nLogin\nBWB\nSaved", "language": null, "image": null, "pagetype": null, "links": ["#main-content", "/", "/", "#show-block-lsg-main-menu", "#hide-block-lsg-main-menu", "/", "/gerichte", "/entscheidungen", "/mitteilungen", "/berufskunde", "/impressum", null, "/legacy/185126", "/node/136579/pdf", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2027/02%20R", "https://dejure.org/gesetze/SGB_V/135.html", "https://dejure.org/gesetze/AMG/73.html", "https://dejure.org/gesetze/SGB_V/92.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=1%20BvR%20347/98", "https://dejure.org/gesetze/SGB_V/2.html", "https://dejure.org/gesetze/SGB_V/2.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%204%20KR%20276/15%20B", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%205%20KR%20238/15%20B", "https://dejure.org/gesetze/SGB_V/135.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2030/06%20R", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%206%20KA%2048/09%20R", "https://dejure.org/gesetze/SGB_V/135.html", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%2016%20KR%20154/14%20B", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%204%20KR%203786/13", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2025/15%20R", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=3%20Ss%20187/03", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=3%20C%2017/04", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=3%20C%2010.14", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=13%20A%20414/11", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=2%20BvR%201694/14", "https://dejure.org/gesetze/SGG/153.html", "https://dejure.org/gesetze/SGG/143.html", "https://dejure.org/gesetze/SGG/151.html", "https://dejure.org/gesetze/SGG/144.html", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/gesetze/SGB_V/2.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%208/06%20R", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%203/06%20R", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%208/12%20R", "https://dejure.org/gesetze/SGB_V/27.html", "https://dejure.org/gesetze/SGB_V/27.html", "https://dejure.org/gesetze/SGB_V/31.html", "https://dejure.org/gesetze/SGB_V/92.html", "https://dejure.org/gesetze/SGB_V/2.html", "https://dejure.org/gesetze/SGB_V/27.html", "https://dejure.org/gesetze/SGB_V/2.html", "https://dejure.org/gesetze/SGB_V/12.html", "https://dejure.org/gesetze/SGB_V/12.html", "https://dejure.org/gesetze/SGB_V/2.html", "https://dejure.org/gesetze/SGB_V/135.html", "https://dejure.org/gesetze/SGB_V/91.html", "https://dejure.org/gesetze/SGB_V/92.html", "https://dejure.org/gesetze/AMG/73.html", "https://dejure.org/gesetze/SGB_V/135.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2030/06%20R", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%204%20KR%204903/10", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%204%20KR%203786/13", "https://dejure.org/gesetze/SGB_V/135.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%204%20KR%203786/13", "https://dejure.org/gesetze/BtMG/3.html", "https://dejure.org/gesetze/SGB_V/135.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%204%20KR%203786/13", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%201/09%20R", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2027/02%20R", "https://dejure.org/gesetze/SGB_V/135.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2044/12%20R", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2030/06%20R", "https://dejure.org/BGBl/BGBl%20I%202011,%202983", "https://dejure.org/gesetze/SGB_V/2.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=1%20BvR%20347/98", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2012/04%20R", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%207/05%20R", "https://dejure.org/gesetze/SGB_V/2.html", "https://dejure.org/gesetze/SGB_V/2.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=1%20BvR%202415/13", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2070/12%20R", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=1%20BvR%202056/12", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%203/06%20R", "https://dejure.org/gesetze/SGB_V/2.html", "https://dejure.org/gesetze/SGB_V/12.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2012/06%20R", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2017/06%20R", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=1%20BvR%201665/07", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=1%20BvR%20347/98", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2012/05%20R", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=1%20KR%2016/06", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2012/06%20R", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2017/06%20R", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%204%20KR%203786/13", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%204%20KR%203786/13", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=3%20C%2017/04", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=13%20A%20414/11", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=3%20C%2010/14", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=3%20Ss%20187/03", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=NJW%202004,%203645", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=2%20BvR%201694/14", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%204%20KR%20276/15%20B%20ER", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=S%208%20KR%20435/14", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%205%20KR%20238/15%20B%20ER", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/BGBl/BGBl%20I%202013,%20277", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/gesetze/SGB_X/26.html", "https://dejure.org/gesetze/BGB/187.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%205%20KR%20222/14%20B%20ER", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/gesetze/SGB_X/18.html", "https://dejure.org/gesetze/SGB_X/20.html", "https://dejure.org/gesetze/SGB_I/60.html", "https://dejure.org/gesetze/SGB_X/21.html", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%205%20KR%20222/14%20B%20ER", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%2016%20KR%20154/14%20B%20ER", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=S%2028%20KR%201/14%20ER", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=S%2040%20KR%20742/14%20ER", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%205%20KR%20222/14%20B%20ER", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=S%209%20KR%203174/13", "https://dejure.org/Drucksachen/Bundestag/Bundestags-Drucksache%2017/10488#Seite=32", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/Drucksachen/Bundestag/Bundestags-Drucksache%2017/11710#Seite=30", "https://dejure.org/Drucksachen/Bundestag/Bundestags-Drucksache%2017/10488#Seite=32", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=S%2040%20KR%20742/14%20ER", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%205/99%20R", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2012/05%20R", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2019/08%20R", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=S%2040%20KR%20742/14%20ER", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/gesetze/SGB_IX/15.html", "https://dejure.org/Drucksachen/Bundestag/Bundestags-Drucksache%2017/10488#Seite=32", "https://dejure.org/gesetze/SGB_IX/15.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2012/12%20R", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=B%201%20KR%2053/12%20R", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%2013%20R%202947/12", "https://dejure.org/gesetze/SGB_V/13.html", "https://dejure.org/gesetze/SGG/193.html", "https://dejure.org/gesetze/SGG/160.html", "#show-block-lsg-footer", "#hide-block-lsg-footer", "/node/165250", "/impressum", "/impressum", "/barrierefreiheit", "/kontakt", "#show-block-lsg-account-menu", "#hide-block-lsg-account-menu", "/user/login"]}