{"title": "Christiane Druml Interview - INGO - Plattform für Führungskräfte im österreichischen Gesundheitswesen", "author": null, "url": "https://www.ingo-news.at///covid-19/christiane-druml-interview.html", "hostname": "ingo-news.at", "description": null, "sitename": "INGO News", "date": "2022-02-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "\"Einer für alle, alle für einen\"\nDie Debatte um die Covid-19-Impfung schlägt hohe Wellen. INGO sprach mit der Vorsitzenden der Bioethikkommission Christiane Druml über die ethischen Aspekte des Impfens.\nDie Bioethikkommission hat im Oktober in einer Aussendung deutlich gemacht, dass sie das Impfen in einer Pandemie keineswegs als Privatsache ansieht. Warum? Was sagen Sie vehementen Impfgegnern, die auf ihre Selbstbestimmung pochen und finden, das sei ein Eingriff in ihre körperliche Integrität?\nChristiane Druml: Die Freiheit des Einzelnen reicht nur bis zu dem Punkt, an dem sie die Freiheit von anderen tangiert. In einer Pandemie geht es darum, die Gemeinschaft als Ganzes in den Blick zu nehmen, nicht nur sich selbst. Anders wird man hier nicht herauskommen. Seit zwei Jahren sind die Wirtschaft, die Bildung, die Kultur, der Tourismus massiv zurückgefahren, unser gesamtes persönliches Leben verläuft unter erschwerten Bedingungen, das Gesundheitssystem ist beeinträchtigt; darum müssen wir unsere Kräfte bündeln und uns dem Problem gemeinsam entgegenstellen. Und zum jetzigen Zeitpunkt ist die Impfung nun einmal die erfolgversprechendste Strategie, um zurück in ein normales Leben zu kommen – aber eben nur, wenn sich genügend Menschen impfen lassen.\nNatürlich sind Impfungen auch mit einem gewissen Risiko verbunden. Ein verantwortungsethischer Umgang muss sie jedoch in Relation zu den erwartbaren Belastungen und Schäden durch eine tatsächliche Covid-19-Erkrankung sowie zum Beitrag bringen, den sie zum Wohl Dritter leisten. In diesem Zusammenhang kann es nach mehreren Milliarden weltweit verabreichten Impfdosen als sicher gelten, dass das Risiko, durch eine Infektion mit Covid-19 einen schweren Krankheitsverlauf oder Langzeitfolgen zu erleiden, ungleich höher ist, als die mit einer Impfung assoziierten Risiken.\nGlauben Sie, dass der Begriff „Freiheit“ von einigen missverstanden wird?\nManche interpretieren den Begriff der Freiheit sehr eng, ohne Rücksicht auf Verluste bei sich selbst und anderen. So einen Freiheitsbegriff halte ich für unsolidarisch. Wieso soll es ein Recht auf unvernünftiges Verhalten geben, durch das Mitmenschen zu Schaden kommen?\n\"Manche interpretieren den Begriff der Freiheit sehr eng, ohne Rücksicht auf Verluste bei sich selbst und anderen.\"\nDie Bioethikkommission hat die am 1. Februar in Österreich eingeführte allgemeine Impfpflicht gegen Covid-19 befürwortet. Welche ethischen Grundsätze rechtfertigen die Impfpflicht?\nWir sehen die allgemeine gesetzliche Impfpflicht als Ultima Ratio. Im Dezember 2020, als sich die Zulassung der Impfstoffe abzeichnete, waren wir ihr gegenüber noch zurückhaltend. Doch angesichts der Tatsache, dass die zur Pandemiebewältigung dringend notwendigen höheren Impfraten mit sämtlichen bereits von der Politik eingesetzten Mitteln nicht erreicht werden konnten, stufen wir sie mittlerweile als sinnvoll ein. Als Mittel der Wahl, um grassierende Ansteckungen, schwerwiegende Krankheitsverläufe, unkalkulierbare Virusmutationen und die Überlastung des Gesundheitssystems einzudämmen. Wissenschaftlich spricht alles dafür, dass die Grundimmunisierung der Bevölkerung die Basis für eine langfristige und effiziente Bekämpfung der Pandemie darstellt. Daher erachten wir in der aktuellen Situation die Verhältnismäßigkeit einer solchen Maßnahme als gegeben.\nDie Impfpflicht ist im Übrigen kein Zwang in dem Sinn, dass man die Impfung einfach gegen seinen Willen verabreicht bekommt. Aber es gibt natürlich Sanktionen, und das ist auch richtig so. Die Bevölkerung muss darauf vertrauen können, dass der Staat seine Regeln kontrolliert und einfordert.\nEs werden aber auch Stimmen laut, die meinen, angesichts von Omikron müsse man die Impfpflicht unter Umständen neu bewerten. Zum Beispiel wenn sich zeigen sollte, dass die glimpflicheren Krankheitsverläufe durch diese Virusvariante das Gesundheitssystem weniger stark belasten. Was meinen Sie dazu?\nIch finde, das ist zu kurz gedacht. Die Impfung ist ja keine Akutmaßnahme gegen eine Mutation wie Omikron, sondern eine langfristige Strategie, um die Pandemie grundsätzlich in Schach zu halten. Geimpfte Menschen haben nachweislich ein geringeres Risiko, sich mit dem Virus zu infizieren und dieses weiterzugeben. Wenn die Bevölkerung einmal grundimmunisiert ist, wird man die Impfstoffe zudem schneller an Mutationen anpassen können, ähnlich wie bei der Grippe.\nAm Anfang hat uns die Pandemie überrumpelt. Doch mit dem heutigen Wissens- und Erfahrungsstand kann man sich vorbereiten und die bestmögliche Basis schaffen. Das ist essenziell in so einer Situation. Und so, wie die Infektionszahlen momentan in die Höhe schnellen, muss man sich auch überlegen, was passieren würde, sollte sich eine schwerwiegendere Escape-Variante als Omikron entwickeln.\n\"Geimpfte Menschen haben nachweislich ein geringeres Risiko, sich mit dem Virus zu infizieren und dieses weiterzugeben.\"\nGesetzt den Fall, die allgemeine Impfpflicht würde dennoch aufgehoben, sollte dann zumindest eine Impfpflicht für bestimmte Berufsgruppen bestehen bleiben? Etwa für Angehörige der Gesundheitsberufe?\nDie Bioethikkommission befürwortet schon seit Längerem Impfpflichten für Gesundheitsberufe. Bereits 2014 haben wir das Thema wegen zunehmend wiederauftretender Masernfälle bei zugleich stark rückläufigen Masernimpfungen diskutiert. 2015 haben wir uns für eine gesetzliche Masern-Impfpflicht für das Personal im Gesundheitswesen ausgesprochen und diese Empfehlung 2019 auf die evidenzbasierte Einbeziehung weiterer Krankheiten ausgedehnt; umgesetzt wurde das allerdings nicht. Generell sind wir der Meinung, dass Menschen, die sehr nahe an anderen arbeiten, eine besondere Fürsorgepflicht haben. In den Spitälern oder auch Pflegeheimen ist das Nicht-Schadens-Prinzip besonders wichtig. Zudem kann der Rechtsträger einer Krankenanstalt zur Verantwortung gezogen werden.\nBei Covid-19 sind schwere Krankheitsverläufe inzwischen durch die Impfungen weitgehend vermeidbar. Unsere Haltung ist also dieselbe wie damals bei den Masern: Natürlich sollte so eine Berufsgruppen-Impfpflicht im Fall einer Aufhebung der allgemeinen Impfpflicht eingeführt werden. Deutschland etwa, wo am 16. März eine Covid-19-Impfplicht für medizinisches Personal in Kraft tritt, ist hier ein Vorbild. Vielleicht hätte Österreich sogar eine allgemeine Impfpflicht vermeiden können, wenn es früh ein vergleichbares Gesetz umgesetzt hätte, wer weiß? Die Bioethikkommission hat schon im Mai letzten Jahres die Covid-19-Impfung als Berufsausübungsvoraussetzung für Pflege- und Gesundheitspersonal gefordert.\nDas Spezielle bei Covid-19 ist allerdings, dass das Ausmaß der Ansteckungen und deren Folgen um ein Vielfaches größer sind als beispielsweise bei den Masern. Aus unserer Sicht haben daher auch Lehrerinnen und Lehrer, Kindergartenpädagoginnen, Altenpflegerinnen und -pfleger etc. die ethische Verpflichtung, sich impfen zu lassen, um die ihnen Anvertrauten nicht zu gefährden. Die Arbeit mit Schutzbefohlenen bringt eine besondere moralische Verantwortung mit sich. Neben dem Recht auf die eigene gesundheitsbezogene Selbstbestimmung werden immer auch die entsprechenden Rechte anderer berührt. Etwa das Recht von Eltern, ihre Kinder nicht in der Schule oder im Kindergarten vermeidbaren Risiken auszusetzen. Oder das Recht eines zu Pflegenden, nicht vom Pfleger mit einer potenziell schweren, vielleicht sogar tödlichen Krankheit angesteckt zu werden.\nIst es unethisch, sich nicht impfen zu lassen?\nSich nicht impfen zu lassen, wenn keine medizinische Kontraindikation besteht, bedeutet auf jeden Fall, sich einem solidarischen Akt zu entziehen. Obwohl man – wie jeder Staatsbürger – gerade in der Covid-19-Pandemie selbst in vielfältiger Weise Nutznießer der gesellschaftlichen Solidarität ist.\nOffenbar gab es zu Zeiten verpflichtender Pockenimpfungen weniger Widerstände als jetzt bei Corona. Wie erklären Sie sich diese erbitterte Weigerung, der wissenschaftlichen Evidenz und gesellschaftlichen Notwendigkeit zu folgen? Warum kommt man hier mit sachlichen Argumenten nicht weiter?\nIch glaube, die Pockenimpfung rief schon auch Widerstände hervor. Dem Tiroler Bauernführer Andreas Hofer etwa hat es gar nicht gepasst, als die damals über Tirol herrschenden Bayern sie 1807 gesetzlich vorgeschrieben haben. Auch Verschwörungstheorien sind nichts Neues, sie haben nur heute durch das Internet wesentlich mehr Reichweite. In Social Media werden die Benefits der Covid-19-Impfung von manchen Akteuren bewusst geleugnet und nicht wenige Menschen werden durch Falschinformationen verunsichert. Dazu kommt, dass generell der Solidaritätsgedanke in den westlichen Bevölkerungen zu verblassen scheint. Und nicht zuletzt überschätzen mache Leute einfach ihr Immunsystem beziehungsweise leben in dem Irrglauben, dass ein gutes Immunsystem und ein gesunder Lebensstil ausreichen, um einem aggressiven Virus wie Covid-19 gewachsen zu sein.\n\"Auch Verschwörungstheorien sein nichts Neues, sie haben nur heute durch das Internet wesentlich mehr Reichweite.\"\nDabei ist die Pockenimpfung eine echte Erfolgsgeschichte, denn die Pocken wurden dadurch ja tatsächlich ausgerottet.\nJa, trotz des messbaren Benefits hat es immer auch Stimmen gegen Impfungen gegeben. Das ist schade, denn sie zählen zu den wirklich großen Leistungen der Wissenschaft. Aber es wurde darum gekämpft. Kaiserin Maria Theresia zum Beispiel hat Pocken gehabt. Als dann für ihre Kinder eine Impfung dagegen zur Verfügung stand, hat sie das vor lauter Glück mit einem prächtigen Gartenfest gefeiert. Wer so etwas mitgemacht hat, weiß es vielleicht mehr zu schätzen.\nUnter den heutigen Impfverweigerern sind allerdings nicht nur Corona-Leugner, sondern auch Menschen, die einfach mehr Angst vor der Impfung haben als vor der Krankheit. Hat es hier an niederschwelliger Aufklärung gemangelt oder an Strategien, die Bevölkerung davor zu bewahren, Impfmythen aufzusitzen? Wie könnte man die Fähigkeit der Menschen, Fakten von Fiktion zu unterscheiden, stärken?\nIch denke, dass es eigentlich genügend Aufklärung gegeben hat und gibt. Wer evidenzbasiertes Wissen und Information möchte, bekommt es reichlich. Expertinnen und Experten halten die Bevölkerung laufend auf dem neuesten Stand der wissenschaftlichen Erkenntnisse. In den Impfzentren stehen die Ärztinnen und Ärzte zur Aufklärung bereit und beantworten Fragen. Die Impfung selbst ist niederschwellig und relativ unbürokratisch, es braucht keine Überweisungen, teilweise nicht einmal eine Anmeldung. Das Problem ist tatsächlich, dass manche durch Impfmythen und Fake-News verängstigt sind. Dagegen müsste der Staat meiner Meinung nach entschiedener und effektiver auftreten. Man sollte sich bemühen, den Menschen zu verdeutlichen, wie man zuverlässige Quellen von dubiosen unterscheiden kann.\nWie beurteilen Sie eine unterschiedliche Behandlung von Geimpften und Ungeimpfen, also beispielsweise einen Lockdown nur für Ungeimpfte?\nEine Ungleichbehandlung von Geimpften und Ungeimpften muss immer auf sachlichen Kriterien basieren, die das Ausmaß betreffen, in dem jemand seine Mitmenschen aus epidemiologischer Sicht gefährdet. Das tun Ungeimpfte eben mehr und Geimpfte weniger. An diesen Unterschieden orientieren sich auch Zugangsbeschränkungen, etwa in der Gastronomie oder im Handel. Sie sind nicht als Sanktion zu verstehen, sondern der jeweiligen Pandemielage geschuldet.\nInsbesondere afrikanische Länder haben bislang kaum Impfstoffe erhalten. Könnte die ungleiche globale Verteilung die Pandemie verlängern?\nEs ist klar, dass die Covid-19-Pandemie auf rein lokaler oder nationaler Ebene nicht zu bewältigen ist. Um ein globales Gesundheitsrisiko zu beseitigen, sind die weltweite Zusammenarbeit und eine gerechte Impfstoffverteilung auf der Welt unabdingbar. Auch Österreich muss sich dafür einsetzen.\nAls Inhaberin des UNESCO-Lehrstuhls an der MedUni Wien unterrichten Sie Studierende zum Thema Impfen und Ethik. Was sind hier – unabhängig von Corona – die wichtigsten Grundsatzfragen und -antworten?\nMein Thema – und auch das der Bioethikkommission – sind immer die Impfungen gegen von Mensch zu Mensch übertragbare Infektionskrankheiten, die sich in der Gesellschaft verbreiten. Also keine Vakzine gegen FSME und dergleichen. In das Bemühen um einen kollektiven Schutz spielen vielfältige Aspekte hinein, die miteinander im Widerstreit stehen können. Etwa das Recht von Eltern, Kinder nach ihren eigenen Vorstellungen zu erziehen und aufwachsen zu lassen, aber auch übergeordnete Kriterien, die für das Kindeswohl maßgeblich sind. Dieses Dilemma sehen wir zum Beispiel bei der bereits erwähnten Masernimpfung. Auch Masern sind eine extrem ansteckende Erkrankung mit potenziell schlimmen Folgen.\n\"Ein ethisches Motto wäre hier frei nach den drei Musketieren: Einer für alle, alle für einen.\nEine wichtige Rolle in der ethischen Diskussion spielen das Wohltuns- und das Nicht-Schadens-Prinzip sowie das Prinzip der Gerechtigkeit. In dem Moment, wo so viele Menschen geimpft sind, dass es zu einer Herdenimmunität kommt, können auch jene am gesellschaftlichen Leben teilnehmen, die sich wegen einer Krebserkrankung oder aus ähnlich schwerwiegenden Gründen nicht impfen lassen können. Ein ethisches Motto wäre hier frei nach den drei Musketieren: „Einer für alle, alle für einen.“ Tatsächlich ist es aber eine sehr schwere und komplexe Frage, wie weit eine Einschränkung der Selbstbestimmung des Einzelnen zugunsten des Wohls aller gehen kann oder in bestimmten Fällen sogar muss.\nMediziner haben auch schon früher oft geklagt, dass sich zu wenige Erwachsene impfen lassen, etwa gegen Grippe oder anderes, was von Zeit zu Zeit aufgefrischt gehört. Glauben Sie, dass die Allgegenwärtigkeit des Themas in der Corona-Pandemie das allgemeine Bewusstsein für die Wichtigkeit von Impfungen langfristig erhöhen wird?\nDas wäre schon vorstellbar, es bringt das Thema auf jeden Fall in Erinnerung. Dass viele Menschen das Bewusstsein dafür verloren haben, wie schrecklich manche Viruserkrankungen sein können, hat ja auch mit den historischen Erfolgen des Impfens zu tun. Insofern könnten die Pandemie-Erfahrungen durchaus aufrütteln. Ob es nachhaltig ist, weiß ich nicht, aber es wäre schön, wenn das bei den Menschen hängen bliebe. Im Prinzip haben sich ja auch wesentlich mehr Leute gegen Covid-19 impfen lassen als andersherum, die Mehrheit erkennt also den Sinn von Prophylaxe.\nInterview: Uschi Sorz; Fotos: Josephinum, MedUni Wien.\nChristiane Druml, Prof. Dr.\nVorsitzende der Bioethikkommission\nDruml ist Juristin und Bioethikerin. Sie ist Direktorin des Josephinums (Sammlungen der Medizinischen Universität Wien) und ehemalige Vizerektorin für klinische Angelegenheiten der Medizinischen Universität Wien, wo sie seit 2016 den UNESCO-Lehrstuhl für Bioethik innehat. Sie ist Mitglied des Obersten Sanitätsrats der Republik Österreich und seit 2007 Vorsitzende der Bioethikkommission, die die Bundesregierung zu ethischen Kontroversen auf dem Gebiet der Humanmedizin und Humanbiologie berät. Sie ist außerdem Mitglied des im Vorjahr ins Leben gerufenen Pandemiekrisenstabs GECKO.", "language": null, "image": "https://www.ingo-news.at/mediatypes/header/covid_impfung_ps.jpg", "pagetype": "article", "links": ["/", "/newsletter.html", "/anmelden.html", "/registrieren.html", "/forschung.html", "/praevention.html", "/diagnostik.html", "/therapie.html", "/pflege.html", "/gesundheitspolitik.html", "/karriere.html", "/covid-19.html", "/", "/", "/forschung.html", "/praevention.html", "/diagnostik.html", "/therapie.html", "/pflege.html", "/gesundheitspolitik.html", "/karriere.html", "/covid-19.html", "/newsletter.html", "/anmelden.html", "/registrieren.html", "https://www.facebook.com/sharer/sharer.php?u=https://www.ingo-news.at/covid-19/christiane-druml-interview.html", "https://twitter.com/intent/tweet?text=https://www.ingo-news.at/covid-19/christiane-druml-interview.html", "https://www.linkedin.com/shareArticle?mini=true&title=&summary=&source=&url=https://www.ingo-news.at/covid-19/christiane-druml-interview.html", "https://www.xing.com/app/user?op=share;url=https://www.ingo-news.at/covid-19/christiane-druml-interview.html", "mailto:?body=https://www.ingo-news.at/covid-19/christiane-druml-interview.html&subject=Christiane Druml Interview", "/covid-19/heidi-kastner-dummheit-buch.html", "https://www.facebook.com/sharer/sharer.php?u=https://www.ingo-news.at/covid-19/heidi-kastner-dummheit-buch.html", "https://twitter.com/intent/tweet?text=https://www.ingo-news.at/covid-19/heidi-kastner-dummheit-buch.html", "mailto:?body=https://www.ingo-news.at/covid-19/heidi-kastner-dummheit-buch.html&subject=Christiane Druml Interview", "/covid-19/heidi-kastner-dummheit-buch.html", "/covid-19/nierentransplantation.html", "https://www.facebook.com/sharer/sharer.php?u=https://www.ingo-news.at/covid-19/nierentransplantation.html", "https://twitter.com/intent/tweet?text=https://www.ingo-news.at/covid-19/nierentransplantation.html", "mailto:?body=https://www.ingo-news.at/covid-19/nierentransplantation.html&subject=Christiane Druml Interview", "/covid-19/nierentransplantation.html", "/covid-19/gerhard-durstberger-interview.html", "https://www.facebook.com/sharer/sharer.php?u=https://www.ingo-news.at/covid-19/gerhard-durstberger-interview.html", "https://twitter.com/intent/tweet?text=https://www.ingo-news.at/covid-19/gerhard-durstberger-interview.html", "mailto:?body=https://www.ingo-news.at/covid-19/gerhard-durstberger-interview.html&subject=Christiane Druml Interview", "/covid-19/gerhard-durstberger-interview.html", "/covid-19/herzreha-corona.html", "https://www.facebook.com/sharer/sharer.php?u=https://www.ingo-news.at/covid-19/herzreha-corona.html", "https://twitter.com/intent/tweet?text=https://www.ingo-news.at/covid-19/herzreha-corona.html", "mailto:?body=https://www.ingo-news.at/covid-19/herzreha-corona.html&subject=Christiane Druml Interview", "/covid-19/herzreha-corona.html", "/covid-19/kongress-intensivmedizin.html", "https://www.facebook.com/sharer/sharer.php?u=https://www.ingo-news.at/covid-19/kongress-intensivmedizin.html", "https://twitter.com/intent/tweet?text=https://www.ingo-news.at/covid-19/kongress-intensivmedizin.html", "mailto:?body=https://www.ingo-news.at/covid-19/kongress-intensivmedizin.html&subject=Christiane Druml Interview", "/covid-19/kongress-intensivmedizin.html", "/covid-19/nora-poesl-interview.html", "https://www.facebook.com/sharer/sharer.php?u=https://www.ingo-news.at/covid-19/nora-poesl-interview.html", "https://twitter.com/intent/tweet?text=https://www.ingo-news.at/covid-19/nora-poesl-interview.html", "mailto:?body=https://www.ingo-news.at/covid-19/nora-poesl-interview.html&subject=Christiane Druml Interview", "/covid-19/nora-poesl-interview.html", "/covid-19/christoph-dachs-interview.html", "https://www.facebook.com/sharer/sharer.php?u=https://www.ingo-news.at/covid-19/christoph-dachs-interview.html", "https://twitter.com/intent/tweet?text=https://www.ingo-news.at/covid-19/christoph-dachs-interview.html", "mailto:?body=https://www.ingo-news.at/covid-19/christoph-dachs-interview.html&subject=Christiane Druml Interview", "/covid-19/christoph-dachs-interview.html", "/covid-19/corona-bilanz-der-vinzenz-gruppe.html", "https://www.facebook.com/sharer/sharer.php?u=https://www.ingo-news.at/covid-19/corona-bilanz-der-vinzenz-gruppe.html", "https://twitter.com/intent/tweet?text=https://www.ingo-news.at/covid-19/corona-bilanz-der-vinzenz-gruppe.html", "mailto:?body=https://www.ingo-news.at/covid-19/corona-bilanz-der-vinzenz-gruppe.html&subject=Christiane Druml Interview", "/covid-19/corona-bilanz-der-vinzenz-gruppe.html", "/covid-19/heide-maria-jackel.html", "https://www.facebook.com/sharer/sharer.php?u=https://www.ingo-news.at/covid-19/heide-maria-jackel.html", "https://twitter.com/intent/tweet?text=https://www.ingo-news.at/covid-19/heide-maria-jackel.html", "mailto:?body=https://www.ingo-news.at/covid-19/heide-maria-jackel.html&subject=Christiane Druml Interview", "/covid-19/heide-maria-jackel.html", "/covid-19/seelsorge-in-zeiten-von-corona.html", "https://www.facebook.com/sharer/sharer.php?u=https://www.ingo-news.at/covid-19/seelsorge-in-zeiten-von-corona.html", "https://twitter.com/intent/tweet?text=https://www.ingo-news.at/covid-19/seelsorge-in-zeiten-von-corona.html", "mailto:?body=https://www.ingo-news.at/covid-19/seelsorge-in-zeiten-von-corona.html&subject=Christiane Druml Interview", "/covid-19/seelsorge-in-zeiten-von-corona.html", "#", "newsletter.html", "/", "/impressum.html", "/kontakt.html", "/beitraege-einsenden-agb.html", "/datenschutz.html", "/postingregeln.html", "/umfrage-archiv.html", "/archiv-personalia.html", "https://www.facebook.com/IngoNews", "https://twitter.com/INGONEWSat"]}