{"title": "PDF", "author": "PDF", "url": "www.ema.europa.eu/en/documents/product-information/twinrix-adult-epar-product-information_de.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1  \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nANHANG I   \n \nZUSAMMENFASSUNG DER MERKMALE DES ARZNEIMITTELS   \n  2 1. BEZEICHNUNG DES ARZNEIMITTELS   \n \nTwinrix Erwachsene, Injektionssuspension in einer Fertigspritze.  \nHepatitis -A (inaktiviert) - und Hepatitis -B (rDNA) (HAB) -Impfstoff (adsorbiert ) \n \n \n2. QUALITATIVE UND QUANTITATIVE ZUSAMMENSETZUNG   \n \n1 Dosis (1 ml) enthält:  \n \nHepatitis -A-Virus  (inaktiviert)1,2 720 ELISA -Einheiten  \nHepatitis -B-Oberflächenantigen3,4 20 Mikrogramm \n \n1Hergestellt in  humane n, diploide n (MRC- 5) Zellen  \n2Adsorbiert an hydratisiertes Aluminiumhydroxid  0,05 Milligramm Al3+ \n3Hergestellt in Hefezellen ( Saccharomyces cerevisiae) durch rekombinante DNA -Technologie  \n4Adsorbiert an Aluminiumphosphat  0,4 Milligramm Al3+ \n \nDer Impfstoff kann Spuren von Neomycin enthalten, welches während des Herstellungsprozesses \nverwendet wird (siehe Abschnitt 4.3).  \n Vollständige Auflistung der sonstigen Bestandteile , siehe Abschnitt  6.1. \n \n \n3. DARREICHUNGSFORM   \n Injektionssuspension.  \nLeicht milchig -weiße Suspension . \n  \n4. KLINISCHE ANGABEN  \n 4.1 Anwendungsgebiete   \n \nTwinrix Erwachsene ist indiziert bei Erwachsenen sowie bei Jugendlichen ab dem vollendeten 16. \nLebensjahr , bei denen ein erhöhtes Infektionsrisiko für eine Hepatitis -A- wie auch Hepatitis- B-\nInfektion besteht.  \n \n4.2 Dosierung  und Art der Anwendung   \n \nDosierungshinweise  \n \n- Dosierung  \n \nFür Erwachsene und Jugendliche  ab dem vollendeten 16. Lebensjahr  beträgt die empfohlene Dosis \n1,0 ml.  \n \n- Grundimmunisierungsschema  \n \nDer Standar dimpfplan für die Grundimmunisierung mit Twinrix Erwachsene besteht aus drei \nImpfdosen, wobei die erste Dosis am Termin der Wahl, die zweite Dosis einen Monat später und die \ndritte Impfung sechs Monate nach der ersten Dosis verabreicht wird.  \n In Ausnahmefällen, in denen eine Reise innerhalb eines Monats oder später nach Beginn der \nGrundimmunisierung geplant wird, jedoch nicht genügend Zeit zur Vervollständigung der Immunisierung nach dem Schema 0, 1,  6-Monate zur Verfügung steht, kann bei Erwac hsenen ein 3 Schema mit drei intramuskulären  Injektionen am Tag 0, 7 und 21 angewendet werden. Bei \nAnwendung dieses Schemas wird eine vierte Dosis 12 Monate nach der ersten Impfung empfohlen.  \n \nDas empfohlene Impfschema sollte eingehalten werden. Einmal begon nen, sollte die \nGrundimmunisierung mit dem gleichen Impfstoff zu Ende geführt werden.  \n \n- Auffrischimpfung  \n Gegenwärtig liegen Langzeitdaten über die Persistenz der Antikörper bis zu 20 Jahren  nach der \nImpfung mit Twinrix Erwachsene vor  (siehe Abschnitt 5.1) . Die nach einer Grundimmunisierung mit \ndem Kombinationsimpfstoff beobachteten Anti- HBs- und Anti -HAV- Antikörper werte  liegen jedoch in \nder gleichen Größenordnung wie nach Impfung mit den jeweiligen monovalenten Impfstoffen. Daher \nlassen sich die allgemein en Richtlinien für die Auffrischimpfung aus den Erfahrungswerten mit den \nmonovalenten Impfstoffen ableiten.  \n \nHepatitis B  \n Die Notwendigkeit einer Auffrischimpfung mit einem Hepatitis -B-Impfstoff für gesunde Personen, die \neine erfolgreiche  Grundimmunisierun g erhalten haben, ist nicht etabliert. Jedoch schließen zurzeit  \neinige offizielle Impfprogramme eine Auffrischimpf empfehl ung mit einem Hepatit is-B-Impfstoff mit \nein und diese sollten beachtet  werden.  \n Für einige Personen-  oder Patientengruppen, die gegenüber HBV exponiert sind (z. B. Hämodialyse \noder immunsupprimierte Patienten) sollte vorsorglich kontinuierlich ein protektive r Antikörperspiegel  \n(Anti -HBs) von ≥ 10 I.E./l gesicher t werde n. \n \nHepatitis A  \n \nEs ist noch nicht völlig etabliert, ob immunkompetente Personen, welche auf eine Hepatit is-A-\nImpfung angesprochen haben, eine Auffrischimpfung als Schutz benötigen, da sie auch bei nicht nachweisbaren Antikörpern möglicherweise durch das immunologische Gedächtnis geschützt sind. \nRichtlinien für  Auffrischimpfungen beruhen auf der Annahme, dass für einen Schutz ein bestimmter \nAntikörperspiegel notwendig ist.  \n \nWenn eine Auffrischimpfung sowohl für Hepatitis A als auch für  Hepatitis B gewünscht wird, kann \nTwinrix Erwachsene verabreicht werden. Alte rnativ können Personen, die mit Twinrix Erwachsene \ngrundimmunisiert wurden, auch eine Auffrischimpfung mit den entsprechenden monovalenten Impfstoffen erhalten.  \n \nArt der Anwendung  \n \nTwinrix Erwachsene wird intramuskulär injiziert, vorzugsweise in die Deltoi deusregion.  \n Bei Patienten mit Thrombozytopenie oder Blut gerinnungsstörungen darf der Impfstoff ausnahmsweise \nsubkutan appliziert werden. Diese Art der Verabreichung kann jedoch zu einer suboptimalen \nImmunantwort führen (s iehe Abschnitt  4.4).  \n 4.3 Gegenanz eigen   \n \nÜberempfindlichkeit gegen  die Wirkstoffe oder  einen der in Abschnitt 6.1 genannten sonstigen \nBestandteile oder Neomycin.  \n \nÜberempfindlichkeit sreaktionen nach früherer Vera breichung von Hepatitis -A- und/ oder Hepatitis -B-\nImpfstoffe n. \n \nBei Personen mit  einer akuten , schweren, mit Fieber einhergehenden Erkrankung sollte die Impfung \nmit Twinrix Erwachsene auf einen später en Zeitpunkt verschoben werden.  4  \n4.4 Besondere Warnhinweise und Vorsichtsmaßnahmen für die Anwendung   \n \nBesonders bei Jugendlichen kann es als psychogene Reaktion auf die Nadelinjektion nach oder sogar \nvor einer Impfung zu eine r Synkope (Ohnmacht) kommen. Diese kann während der Erholungsphase \nvon verschiedenen neurologischen Symptomen wie vorübergehende Sehstörung, Parästhesie und tonisch- klonische Bewegungen der Gliedmaßen begleitet sein. Es ist wichtig, Maßnahmen zu \nergreifen,  um Verletzungen durch die Ohnmacht zu verhindern.  \n \nEs ist möglich , dass sich Personen  zum Zeitpunkt der Impfung in der Inkubationsphase einer \nHepatitis -A- oder - B-Infektion befinde n. Es ist nicht bekannt, ob Twinrix Erwachsene in diesem Fall \neine Hepatiti s A bzw. Hepatitis B verhindern kann.  \n \nDer Impfstoff verhindert keine Infektionen durch andere Viren, z. B. Hepatitis C und E, oder sonstige \nErreger, die als Ursache von Leberinfektionen bekannt sind.  \n \nTwinrix Erwachsene wird nicht zur postexpositionellen Prophylaxe (z. B. nach Nadelstich-\nVerletzungen) empfohlen.  \n \nBei Patienten mit be einträchtigter Immunität ist der Impfstoff noch nicht untersucht worden. Bei \nHämodialysepatienten und Personen mit Störungen des Immunsystems wird nach der Grundimmunisierung unter Umständen kein ausreichender Anti -HAV-  und Anti -HBs-Antikörperwert  \nerreicht, so dass in diesen Fällen die Gabe weiterer Impfdosen erforderlich sein kann.  \n \nEs wurde beobachtet, dass Übergewicht (definiert als BMI ≥ 30 kg/m\n2) die Immunantwort auf \nHepatitis -A-Impfstoffe verringer n kann. Es wurde  eine Reihe von Faktoren beobachtet, die die \nWahrscheinlichkeit einer Immunantwort auf Hepatitis -B-Impfstoffe verringern. Zu diesen Faktoren \ngehören: H öheres Alter, männliches Geschlecht, Übergewicht, Rauchen, die Art und Weise der \nVerabreichung des Impfstoffes und einige vorbestehende chronische Erkrankungen. Bei den Patienten, bei denen das Risiko besteht, dass keine Seroprotektion nach dem vollständigen Impfschema von \nTwinrix Erwachsene err eicht wird, sollte eine serologische Überprüfung in Betracht gezogen werden. \nBei Personen, die keine oder eine nicht ausreichende Immunantwort nach erfolgter vollständiger \nImpfung zeigen, sollte die Verabreichung zusätzlicher Impfdosen erwogen werden. \n \nWie bei allen Injektionsimpfstoffen sollten für den seltenen Fall einer anaphylaktischen Reaktion nach \nder Gabe des Impfstoffes entsprechende Möglichkeiten der medizinischen Behandlung und \nÜberwachung stets sofort verfügbar sein.  \n Da eine intradermale Injekti on oder intramuskuläre Verabreichung in den Gesäßmuskel zu einem \nsuboptimalen Impferfolg führen könnte, sollten diese Injektionswege vermieden werden. Bei Personen \nmit Thrombozytopenie oder Blutgerinnungsstörungen kann Twinrix Erwachsene jedoch \nausnahmswei se subkutan injiziert werden, da es in diesen Fällen nach intramuskulärer Gabe zu \nBlutungen kommen kann (siehe Abschnitt 4.2).  \n \nTwinrix Erwachsene darf unter keinen Umständen intravasal injiziert werden.  \nWie bei jedem Impfstoff besteht die Möglichkeit, dass nicht bei allen Geimpften eine schützende \nImmunantwort aufgebaut wird.  \n Dieser Impfstoff enthält weniger als 1  mmol (23 mg) Natrium pro Dosis, d. h. er ist nahezu \n„natriumfrei“.  \n \nRückverfolgbarkeit  \nUm die Rückverfolgbarkeit biologischer Arzneimittel zu verbessern, müssen die Bezeichnung des Arzneimittels und die Chargenbezeichnung des angewendeten Arzneimittels eindeutig dokumentiert \nwerden.  \n 5 4.5 Wechselwirkungen mit anderen Arzneimitteln und sonstige Wechselwirkungen   \n \nEs liegen keine Daten über die gleichzeitige Verabreichung von Twinrix Erwachsene mit spezifischem \nHepatitis -A- oder Hepatitis -B-Immunglobulin vor. Bei gleichzeitiger Verabreichung von \nmonovalentem Hepatitis -A- bzw . Hepatitis -B-Impfstoff mit spezifischen Immunglobulinen wurde \njedoch kein Einfluss auf die Serokonversionsrate beobachtet , auch wenn  dies zu geringeren \nAntikörperwerten führen könnte . \n Obwohl die gleichzeitige Gabe von Twinrix Erwachsene und anderen Impfstoffen nicht spezifisch \nuntersucht wurde, sind keine Interaktionen zu erwarten, sofern verschiedene Spritzen und \nInjektionsstellen verwendet werden.  \n \nEs ist möglich , dass bei Patienten unter immunsuppressiver Therapie oder mit Immundefizienz keine \nausreichende Immunantwort erzielt wird.  \n \n4.6 Fertilität, Schwangerschaft und Stillzeit   \n \nSchwangerschaft   \n \nDie Wirkung von Twinrix Erwachsene auf das embryofötale, perinatale und postnatale Überleben und \ndie Entwicklung wurde bei Ratten untersucht. Diese Studie zeigte, dass  keine direkten oder indirekten \nschädigenden Auswirkungen auf d ie Fertilität, Schwangerschaft, embryonale/fötale Entwicklung, \nGeburt oder postnatale Entwicklung nachweisbar waren . \n Die Wirkung von Twinrix Erwachsene auf das embryofötale, perinatale und postnatale Überleben und \ndie Entwicklung wurde nicht in prospektiv en klinischen Studien untersucht . \n \nDaten bei einer begrenzt en Zahl von in der  Schwangerschaft geimpfte n Frauen zeigen keinerlei \nunerwünschte W irkungen von Twinrix Erwachsene auf die Schwangerschaft oder die Gesundheit des \nFöten bzw. des Neugeborenen. Obwohl nicht erwartet wird, dass ein rekombinantes Hepatitis -B-\nVirus -Oberflächenantigen zu unerwünschten W irkungen bei Schwangeren oder Föten führt , wird \nempfohlen, dass die Impfung bis nach der Geburt verschoben wird, es sei denn, es besteht ein \ndringender Grund, die Mutter vor  einer  Hepatitis -B-Infektion zu schützen.  \n \nStillzeit  \n \nEs ist nicht bekannt, ob Twinrix Erwachsene in die Muttermilch übergeht. Bei Tieren wurde dies nicht \nuntersucht. Bei der Entscheidung, ob das Stillen fortgeführt bzw. unterbrochen wird oder die \nImmunisierung mit Twinrix Erwachsene fortgeführt bzw. unterbrochen wird, sollte der Vorteil des \nStillens für das Kind gegenüber dem Nutzen einer Impfung mit Twinrix Erwachsene für die Mutter \nabgewogen werden.  \n 4.7 Auswirkungen auf die Verkehrstüchtigkeit und die Fähigkeit zum  Bedienen von \nMaschinen   \n Twinrix Erwachsene hat keine n oder eine n zu vernachlässigenden  Einfluss  auf die Verkehrs tüchtigkeit \nund die Fähigkeit zu m Bedien en von Maschinen.  \n \n4.8 Nebenwirkungen  \n \nZusammenfassung des Nebenwirkungsprofils  \n Das unten aufgezeigte Nebenwirkungs profil basiert auf einer zusammengefassten A uswertung von \nEreignissen pro Dosis bei mehr als 6  000 Probanden, die entweder das 0, 1, 6-Monat e-\nStandard impfschema (n=5 683) oder das 0, 7, 21- Tage -Schnellim pfschema (n=320) erhalten hatten. \nDie am häufigsten berichteten Nebenwirkungen nach Verabreichung von Twinrix Erwachsene nach 6 dem 0,  1, 6- Monat e-Standardimpfschema  sind Schmerzen und Rötung , die mit einer Häufigkeit pro \nDosis von 37,6 % bzw. 17,0 % auftreten.  \n \nIn den zwei klinischen Studie n, in denen Twinrix Erwachsene nach dem Schnell -Impfschema 0, 7, \n21 Tage verabreicht wurde, ist über Allgemein - und Lokalreaktionen insgesamt in der gleichen \nHäufigkeit wie unten beschrieben berichtet worden. Nach der vierten Impfung, die 12 Monate nach \nder ersten gegeben wurde, traten systemische und lokale Nebenwirkungen in einer vergleichbaren \nHäufigkeit auf wie nach den Impfungen nach 0, 7, 21 Tagen.  \n \nIn Vergleichsstudie n wurde festgestellt, dass sich die Häufigkeit der berichteten unerwünschten \nEreigni sse nach der Gabe von Twinrix Erwachsene nicht von der Häufigkeit der berichteten \nunerwünschten Ereignisse nach der Gabe der monovalenten Impfstoffe unterscheidet.  \n \nTabellarische Liste der Nebenwirkungen  \n Häufigkeiten werden wie folgt angegeben:  \nSehr häufi g: (≥1/10)  \nHäufig:   (≥1/100,  <1/10)  \nGelegentlich:  (≥1/1 000, <1/100)  \nSelten:   (≥1/10 000, <1/1 000)  \nSehr selten:  (<1/10 000) \n \nSystemorganklassen  Häufigkeit  Nebenwirkungen  \nKlinische Prüfungen  \nInfektionen und parasitäre Erkrankungen  Gelegentlich  Infektion der oberen Atemwege  \nErkrankungen des Blutes und des \nLymphsystems  Selten  Lymphadenopathie  \nStoffwechsel - und Ernährungsstörungen  Selten  Appetit losigkeit  \nErkrankungen des Nervensystems  Sehr häufig  Kopfschmerzen  \nGelegentlich  Schwindel  \nSelten  Hypästhesie , Parästhesie  \nGefäßerkrankungen  Selten  Hypotonie  \nErkrankungen des Gastrointestinaltrakts  Häufig  Gastrointestinale Beschwerden, \nDurchfall , Übelkeit  \nGelegentlich  Erbrechen , Bauch schmerzen* \nErkrankungen der Haut und des \nUnterhautgewebes  Selten  Hautausschlag, Pruritus  \nSehr selten  Urtikaria  \nSkelettmuskulatur -, Bindegewebs - und \nKnochenerkrankungen  Gelegentlich  Myalgie  \nSelten  Arthralgie  \nAllgemeine Erkrankungen und \nBeschwerden am Verabreichungsort  Sehr häufig  Schmerzen und Rötung an der \nInjektionsstelle, Müd igkeit \nHäufig  Schwellung an der Injektionsstelle, \nReaktionen  an der Injektionsstelle ( wie \nHämatom, Pruritus und Bluterguss ), \nUnwohlsein  \nGelegentlich  Fieber (≥ 37,5 °C) \nSelten  Grippeähnliche  Beschwerden , \nSchüttelfrost  \nAnwendungserfahrung nach der Markteinführung  \nDie folgenden Nebenwirkungen wurden entweder mit Twinrix oder mit den monovalenten \nHepatitis -A- oder -B-Impfstoffen von GlaxoSmithKline berichtet:  \nInfektionen und parasitäre Erkrankungen  Meningitis  \nErkrankungen des Blutes und des \nLymphsystems  Thrombozytopenie, thrombozytopenische Purpura  7 Erkrankungen des Immunsystems  Anaphylaxie, allergische Reaktionen einschließlich \nanaphylaktoider Reaktionen und Reaktionen ähnlich der \nSerumkrankheit  \nErkrankungen des Nervensystems  Enzephalitis, Enzephalopathie, Neuritis, Neuropathie, \nLähmung, Krampfanfälle  \nGefäßerkrankungen  Vaskulit is \nErkrankungen der Haut und des \nUnterhautgewebes  Angio ödem, Lichen ruber  planus, Erythema \nexsudativum  multiforme  \nSkelettmuskulatur -, Bindegewebs - und \nKnochenerkrankungen  Arthritis, Muskelschwäche  \nAllgemeine Erkrankungen und \nBeschwerden am Verabreichungsort  Sofortiger Schmerz an der Injektionsstelle  \nNach breiter Anwendung der monovalenten Hepatitis -A- und/oder Hepatitis -B-Impfstoffe wurden \nim zeitlichen Zusammenhang mit der Impfung die folgenden zusätzlichen unerwünschten \nEreignisse bericht et: \nErkrankungen des Nervensystems  Multiple Sklerose, Myelitis, Fazialisparese, Polyneuritis \neinschließlich Guillain -Barré -Syndrom (mit \naufsteigenden Lähmungen), Optikusneuritis  \nAllgemeine Erkrankungen und \nBeschwerden am Verabreichungsort  Gefühl von Stechen und Brennen  \nUntersuchungen  Leberfunktions werte außerhalb des Normbereichs \n* verweist auf Nebenwirkungen, die in klinischen Studien mit dem Impfstoff  für Kinder beobachtet \nwurden.  \n \nMeldung des Verdachts auf Nebenwirkungen  \nDie Meldung des Verdachts auf Nebenwirkungen nach der Zulassung ist von großer Wichtigkeit. Sie \nermöglicht eine kontinuierliche Überwachung des Nutzen- Risiko -Verhältnisses des Arzneimittels.  \nAngehörige von Gesundheitsberufen sind aufgeforder t, jeden Verdachtsfall einer Nebenwirkung über \ndas in Anhang V  aufgeführte nationale Meldesystem  anzuzeigen.  \n \n4.9 Überdosierung   \n \nIn der Zeit nach der Mark teinführung wurden Fälle von Überdosierung berichtet. Die unerwünschten \nEreignisse, die nach einer Überdosierung berichtet wurden, ähnelten denen, die nach korrekt er \nImpfstoffverabreichung berichtet wurden.  \n \n \n5. PHARMAKOLOGISCHE EIGENSCHAFTEN  \n 5.1 Pharmakodynamische Eigenschaften  \n \nPharmakotherapeutische Gruppe: Hepatitis -Impfstoffe, ATC -Code : J07BC20.  \n \nDer Kombinationsimpfstoff Twinrix Erwachsene wird hergestellt durch Mischen der  \nBulkformulierungen  aus gereinigten, inaktivierten Hepatitis -A(HA) -Viren und gereinigtem Hepatitis -\nB-Oberflächenantigen (HBsAg) , die vorher  getrennt an  Aluminiumhydroxid bzw.  Aluminiumphosphat \nadsorbiert wurden. Das HA -Virus wird in humanen, diploiden MRC -5-Zellen vermehrt. HBsAg wird \ndurch Kultur gentechnisch veränderter Hefezellen in einem selektiven Medium hergestellt.  \n \nTwinrix Erwachsene verleiht eine Immunität gegenüber der HAV - und HBV -Infektion, indem es die \nBildung spezifischer Anti -HAV-  und Anti -HBs-Antikörper anregt . \n \nDer Schutz gegen Hepatitis A und Hepatitis B entwickelt  sich normalerweise innerhalb von 2  bis 4 \nWochen nach der dritten  Impfung. In den klinischen Studien wurden spezifische Antikörper gegen \nHepatitis A bei etwa 9 4 % der Erwachsenen einen Monat nach der ersten Dosis und bei 100 % einen \nMonat nach der dritten Dosis (d. h. Monat 7) beobachtet. Spezifische Antikörper gegen Hepatitis B 8 wurden bei 70 % der Erwachsenen nach der ersten und bei etwa 99 % nach der dritten Dosis \nfestgestellt.  \n \nDas für  Erwachsene vorgesehene 0, 7, 21- Tage -Impfschema mit einer vierten Dosis nach 12 Monaten \nist für Ausnahmefälle bestimmt. In einer klinischen Studie, in der dieses Impfschema zur Anwendung kam, wurden bei 82 % der Geimpften  1 Woche bzw. bei 85 % der Geimpften  5 Wochen nach der \ndritten Dosis schützende HBsAg -Antikörperspiegel erzielt. Drei Monate nach der ersten Dosis \nkonnten schützende Antikörper gegen Hepatitis B bei 95,1 % der Geimpften beobachtet werden.  \n \nSerop ositiv gegen Hepatitis A waren 100 %, 99,5 % und 100 % de r Geimpften  einen, zwei bzw. drei \nMonate nach der ersten Impfdosis. Einen Monat nach der vierten Dosis wurden bei allen Geimpften  \nschützende HBsAg -Antikörperspiegel nachgewiesen  und alle hatten  Hepatitis -A-Antikörper.  \n \nIn einer klinischen Studie mit über 40- jährigen Probanden wurden die Serokonversionsrate für Anti -\nHAV- Antikörper und die Seroprotektionsrate gegen Hepatitis B von Twinrix Erwachsene nach einem \n0, 1, 6- Monate -Impfschema mit den Serokonversions - und Seroprotektionsraten von monovalenten \nHepatitis -A- und Hepatitis -B-Impfstoffen verglichen, die kontralateral in den Oberarm verabreicht \nwurden.  \nDie Seroprotektionsrate gegen Hepatitis B nach Gabe von Twinrix Erwachsene betrug 92 % in \nMonat  7 und 56 % in Monat  48. Im Vergleich dazu war sie nach Gabe des monovalenten 20  µg \nHepatitis -B-Impfstoffes von GlaxoSmithKline Biologicals 80 % in Monat  7 bzw. 43 % in Monat  48 \nund nach Gabe eines anderen zugelassenen monovalenten 10  µg Hepatitis -B-Impfstoffes 71  % in \nMonat  7 bzw. 31 % in Monat  48. Anti -HBs-Antikörper -Konzentrationen nahmen mit zunehmende m \nAlter und zunehmende m Body- Mass- Index ab und waren bei männlichen Probanden niedriger als bei \nweiblichen Probanden.  \nDie Serokonversionsrate für Anti -HAV- Antikörper betrug nach der Gabe von Twinr ix Erwachsene \n97 % sowohl in Monat  7 als auch  in Monat  48. Demgegenüber war sie nach der Gabe des \nmonovalenten Hepatitis -A-Impfstoffes von GlaxoSmithKline Biologicals 99 % in Monat  7 bzw. 93 % \nin Monat  48 und nach Gabe eines anderen zugelassenen monovalent en Hepatitis- A-Impfstoffes 99  % \nin Monat  7 bzw.  97 % in Monat  48. \n \nDie Probanden erhielten 48 Monate nach der ersten Dosis zur Grundimmunisierung jeweils eine \nweitere Dosis des/der gleichen Impfstoffe(s). Einen Monat nach dieser Dosis hatten  95 % der \nGeimp ften, die mit Twinrix Erwachsene geimpft worden waren, schützende HBsAg -Antikörperspiegel  \n(≥ 10  mIE /ml).  \n Im Rahmen von zwei Langzeitstudien bei  Erwachsenen im Alter von 17 bis 43 Jahren konnten 20 \nJahre nach der Grundimmunisierung mit Twinrix Erwachsene Proben von 18 bzw. 25 Probanden ausgewertet werden. Die Anti -HAV- Seropositivitätsraten betrugen 100 % bzw. 96 %  und die Anti -\nHBs-Seroprotektionsraten 94 % bzw. 92 %.  \n \n5.2 Pharmakokinetische Eigenschaften  \n \nEine Bewertung der Pharmakokinetik ist bei Impfstoffen nicht erforderlich.  \n \n5.3 Präklinische Daten zur Sicherheit   \n \nBasierend auf den allgemeinen Sicherheitsstudien lassen die präklinischen Daten keine besonderen \nGefahren für den Menschen erkennen.  \n \n \n6. PHARMAZEUTISCHE ANGABEN  \n \n6.1 Liste der sonstigen Bestandteile  \n Natriumchlorid  \nWasser für Injektionszwecke 9  \nAdjuva nzien siehe Abschnitt 2. \n \n6.2 Inkompatibilitäten  \n Da keine Kompatibilitätsstudien durchgeführt wurden, darf  dieses Arzneimittel nicht mit anderen \nArzneimitteln gemischt werden.  \n 6.3 Dauer de r Haltbarkeit   \n \n3 Jahre.  \n \n6.4 Besondere Vorsichtsmaßnahmen für die Aufbewahrung   \n Im Kühlschrank lager n (2 °C – 8 °C).  \n \nNicht einfrieren.  \n \nIn der Originalverpackung aufbewahren, um den Inhalt vor Licht zu schützen.  \n \n6.5 Art und Inhalt des Behältnisses   \n \n1 ml Suspension in einer Fertigspritze (Glas Typ I) mit einem Kolbens topfen (Butylgummi)  und einer \nVerschlusskappe aus Gummi . \n \nDie Verschlusskappe und der Gummi -Kolbenstopfen der Fertigspritze sind aus synthetischem Gummi \nhergestellt.  \n \nPackungsgrößen zu 1, 10 und 25, mit oder ohne Nadeln/Kanülen . \n \nEs werden möglicherweise n icht alle Packungsgrößen in den Verkehr gebracht . \n 6.6 Besondere Vorsichtsmaßnahmen für die Beseitigung  und sonstige Hinweise zur \nHandhabung   \n Bei Lagerung kann sich eine feine, weiße Ablagerung mit einem klaren, farblosen Überstand bilden.  \n Der Impfstoff ist vor der Ve rabreichung zu resuspendieren. Der resuspendierte Impfstoff hat ein \neinheitliches, trüb- weißes Aussehen.  \n \nResuspension des Impfstoffes, um eine einheitliche, trüb -weiße Suspension zu erhalten  \n \nDer Impfstoff ist  mit den folgenden Schritten zu resuspendiere n: \n1. Halten Sie die Spritze senkrecht in einer geschlossenen Hand.  \n2. Schütteln Sie die Spritze, indem Sie sie auf den Kopf und wieder zurück drehen.  \n3. Wiederholen Sie diesen Vorgang intensiv für mindestens 15 Sekunden.  \n4. Nehmen Sie den Impfstoff erneut in Augenschein:  \na.  Wenn der Impfstoff eine einheitliche, trüb- weiße Suspension darstellt, ist er \ngebrauchsfertig – das Aussehen soll nicht klar sein.  \nb.  Wenn der Impfstoff keine einheitliche, trüb- weiße Suspension darstellt – schütteln Sie \nnochmals für mind estens 15 Sekunden – dann nehmen Sie den Impfstoff nochmals in \nAugenschein.  \n \nDer Impfstoff ist vor der Verabreichung per Augenschein auf Fremdpartikel und/oder physikalische \nVeränderungen zu untersuchen. Falls solche Abweichungen beobachtet werden, darf der  Impfstoff  \nnicht verabreicht werden.  \n 10 Anleitung für die Handhabung der Fertigspritze  nach Resuspension  \n Halten Sie die Spritze am Zylinder, nicht am Kolben.  \nDrehen Sie die Spritzenkappe entgegen dem \nUhrzeigersinn ab.  \n Um die Nadel anzubringen, verbinden Sie den Nadelansatz mit dem Luer -Lock -Gewindeansatz und \ndrehen Sie um eine Vierteldrehung im Uhrzeigersinn, bis \ndie Nadel spürbar einrastet.  \nZiehen Sie den Spr itzenkolben nicht aus dem Zylinder. \nFalls dies passiert, darf der Impfstoff nicht verabreicht werden.  \n \nEntsorgung  \n \nNicht verwendete s Arzneimittel  oder Abfallmaterial ist entsprechend den nationalen Anforderungen \nzu beseitigen . \n \n \n7. INHABER DER ZULASSUNG   \n \nGlaxoSmithKline Biologicals s.a.  \nRue de l’ Institut 89  \nB-1330 Rixensa rt, Belgien  \n \n \n8. ZULASSUNGSNUMMER(N)   \n \nEU/1/96/020/001  \nEU/1/96/020/002  \nEU/1/96/020/003  \nEU/1/96/020/007  \nEU/1/96/020/008  \nEU/1/96/020/009  \n  \n9. DATUM DER ERTEILUNG DER ZULASSUNG/VERLÄNGERUNG DER \nZULASSUNG   \n \nDatum der Erteilung der Zulassung: 20. September 1996  \nDatum der letzten Verlängerung der Zulassung : 28. August  2006  \n \n \nKolben  \nZylinder  \nKappe  Luer -Lock -Gewindeansatz  \nNadelansatz  11 10. STAND DER INFORMATION  \n \n \n \nAusführliche Informationen zu diesem Arzneimittel sind auf den Internetseiten der Europäischen \nArzneimittel- Agentur http://www.ema.europa.eu/  verfügbar. \n \n  12  \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nANHANG II   \n \nA. HERSTELLER DER WIRKSTOFFE BIOLOGISCHEN URSPRUNGS UND \nHERSTELLER, DER FÜR DIE CHARGENFREIGABE VERANTWORTLICH \nIST \n \nB. BEDINGUNGEN ODER EINSCHRÄNKUNGEN FÜR DIE ABGABE UND \nDEN GEBRAUCH  \n \nC. SONSTIGE  BEDINGUNGEN UND AUFLAGEN DER GENEHMIGUNG FÜR \nDAS INVERKEHRBRINGEN \n \nD. BEDINGUNGEN ODER EINSCHRÄNKUNGEN FÜR DIE SICHERE UND \nWIRKSAME ANWENDUNG DES ARZNEIMITTELS  \n \n  13 A. HERSTELLER DER WIRKSTOFFE BIOLOGISCHEN URSPRUNGS UND \nHERSTELLER, DER FÜR DIE CHARGENFREIGABE VERANTWORTLICH IST  \n \nName und Anschrift des Herstellers der Wirkstoffe biologischen Ursprungs  \n \nGlaxoSmithKline Biologicals s.a.  \nRue de l’Institut 89  \n1330 Rixensart  \nBelgien  \n \nGlaxoS mithKline Biologicals s.a.  \nParc de la Noire Epine  \nAvenue Fleming 20  \n1300 Wavre  \nBelgien  \n \nName und Anschrift des Herstellers, der für die Chargenfreigabe verantwortlich ist  \n \nGlaxoSmithKline Biologicals s.a.  \nRue de l’Institut 89  \n1330 Rixensart  \nBelgien  \n \n \nB. BEDINGUNGEN ODER EINSCHRÄNKUNGEN FÜR DIE ABGABE UND DEN \nGEBRAUCH  \n Arzneimittel, das der Verschreibungspflicht unterliegt.  \n \n• Amtliche Chargenfreigabe \n \nGemäß Artikel 114 der Richtlinie 2001/83/EG in der jeweils gültigen Fassung, wird die amtliche \nChargenfreig abe von einem amtlichen Arzneimittelkontrolllabor oder einem zu diesem Zweck \nbenannten Labor vorgenommen.  \n \n \nC. SONSTIGE BEDINGUNGEN  UND AUFLAGEN DER GENEHMIGUNG FÜR DAS \nINVERKEHRBRINGEN  \n \n• Regelmäßig aktualisierte Unbedenklichkeitsberichte  [Periodic Safety Update Reports \n(PSURs)]  \n \nDie Anforderungen an die Einreichung von PSURs für dieses Arzneimittel sind in  der nach Artikel \n107 c Absatz 7 der Richtlinie 2001/83/ EG vorgesehenen und im europäischen Internetportal für \nArzneimittel veröffentlichten Liste der in der Union festgelegten Stichtage (EURD- Liste) -  und allen \nkünftigen Aktualisierungen -  festgelegt.  \n \n \nD. BEDINGUNGEN ODER EINSCHRÄNKUNGEN FÜR DIE SICHERE UND \nWIR KSAME ANWENDUNG DES ARZNEIMITTELS  \n \n• Risikomanagement -Plan (RMP)  \n \nNicht zutreffend.  \n \n  14  \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nANHANG III   \n \nETIKETTIERUNG UND PACKUNGSBEILAGE   \n  15  \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nA. ETIKETTIERUNG   \n  16 ANGABEN AUF DER ÄUSSEREN UMHÜLLUNG  \n1 FERTIGSPRITZE OHNE NADEL/KANÜLE  \n10 FERTIGSPRITZEN OHNE NADELN/KANÜLEN \n25 FERTIGSPRITZEN OHNE NADELN/KANÜLEN \n1 FERTIGSPRITZE MIT 1 NADEL/KA NÜLE  \n10 FERTIGSPRITZEN MIT 10 NADELN/KANÜLEN  \n25 FERTIGSPRITZEN MIT 25 NADELN/KANÜLEN  \n \n \n1. BEZEICHNUNG DES ARZNEIMITTELS  \n \nTwinrix Erwachsene, Injektionssuspension in einer Fertigspritze  \nHepatitis -A (inaktiviert) - und Hepatitis -B (rDNA) (HAB) -Impfstoff (adsorbiert)  \n \n \n2. WIRKSTOFF(E)  \n 1 Dosis (1 ml): \nHepatitis -A-Virus (inaktiviert)\n1,2 720 ELISA -Einheiten  \nHepatitis -B-Oberflächenantigen3,4 20 Mikrogramm \n \n1Hergestellt in  humane n, diploide n (MRC- 5) Zellen  \n2Adsorbiert an hydratisiertes Aluminiu mhydroxid  0,05 Milligramm Al3+ \n3Hergestellt in Hefezellen ( Saccharomyces cerevisiae ) durch rekombinante DNA -Technologie  \n4Adsorbiert an Aluminiumphosphat  0,4 Milligramm Al3+ \n \n \n3. SONSTIGE BESTANDTEILE \n Natriumchlorid  \nWasser für Injektionszwecke  \n \n \n4. DARREICHUNGSFORM UND INHALT  \n Injektionssuspension in einer Fertigspritze  \n \n1 Fertigspritze  \n1 Dosis (1 ml) \n \n10 Fertigspritzen  \n10 x 1 Dosis (1 ml) \n \n25 Fertigspritzen  \n25 x 1 Dosis (1 ml) \n \n1 Fertigspritze + 1 Nadel/Kanüle  \n1 Dosis (1 ml) \n \n10 Fertigspritzen + 10 Nadeln/Kanülen  \n10 x 1 Dosis (1 ml) \n \n25 Fertigspritzen + 25 Nadeln/Kanülen  \n25 x 1 Dosis (1 ml) \n \n 17 5. HINWEISE ZUR UND ART(EN) DER ANWENDUNG  \n \nPackungsbeilage beachten  \nIntramuskuläre Anwendung Vor Gebrauch schütteln  \n  \n6. WARNHINWEIS, DASS DAS ARZNEIMITTEL FÜR KINDER UNZUGÄNGLICH  \nAUFZUBEWAHREN IST  \n \nArzneimittel für Kinder unzugänglich aufbewahren  \n \n \n7. WEITERE WARNHINWEISE, FALLS ERFORDERLICH  \n \n \n8. VERFALLDATUM  \n \nverw endbar  bis \n \n \n9. BESONDERE VORSICHTSMASSNAHMEN FÜR DIE AUFBEW AHRUNG  \n Im Kühlschrank lagern  \nNicht einfrieren  \nIn der Originalverpackung aufbewahren, um den Inhalt vor Licht zu schützen  \n  \n10. GEGEBENENFALLS BESONDERE VORSICHTSMASSNAHMEN FÜR DIE \nBESEITIGUNG VON NICHT VERWENDETEM ARZNEIMITTEL ODER DAVON \nSTAMMENDEN ABFALLMATERIALIEN \n  \n11. NAME UND ANSCHRIFT DES PHARMAZEUTISCHEN UNTERNEHMERS  \n \nGlaxoSmithKline Biologicals s.a.  \nRue de l’Institut 89  \nB-1330 Rixensart, Belgien  \n \n \n12. ZULASSUNGSNUMMER(N)  \n \nEU/1/96/020/001 – Packung zu 1 ohne Nadel/Kanüle  \nEU/1/96/020/002 – Packung zu 10 ohne Nadeln/Kanülen \nEU/1/96/020/003 – Packung zu 25 ohne Nadeln/Kanülen \nEU/1/96/020/007 – Packung zu 1 mit 1 Nadel/Kanüle  \nEU/1/96/020/008 – Packung zu 10 mit 10 Nadeln/Kanülen  \nEU/1/96/020/009 – Packung zu 25 mit 25 Nadeln/Kanülen  \n \n \n13. CHARGENBEZEICHNUNG  \n \nCh.-B. \n  18 14. VERKAUFSABGRENZUNG  \n \n \n15. HINWEISE FÜR DEN GEBRAUCH  \n \n \n16. ANGABEN IN BLINDENSCHRIFT  \n \nDer Begründung , keine Angaben i n Blindenschrift aufzunehmen,  wird zugestimmt . \n \n \n17. INDIVIDUELLES ERKENNUNGSMERKMAL – 2D-BARCODE   \n \n2D-Barcode mit individuellem Erkennungsmerkmal.  \n  \n18. INDIVIDUELLES ERKENNUNGSMERKMAL – VOM MENSCHEN LESBARES \nFORMAT   \n \nPC \nSN \nNN \n \n \n  19 MINDESTANGABEN AUF KLEINEN BEHÄLTNISSEN \n \n \n1. BEZEICHNUNG DES ARZNEIMITTELS SOWIE ART(EN) DER ANWENDUNG  \n \nTwinrix Erwachsene, Injektionssuspension  \nHAB Impfstoff  \ni.m. \n \n \n2. HINWEISE ZUR ANWENDUNG  \n  \n3. VERFALLDATUM  \n \nverw. bis  \n \n \n4. CHARGENBEZEICHNUNG  \n \nCh.-B. \n \n \n5. INHALT NACH GEWICHT, VOLUMEN ODER EINHEITEN  \n \n1 Dosis (1 ml) \n  \n6. WEITERE ANGABEN  \n  \n  20  \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nB. PACKUNGSBEILAGE   \n  21 Gebrauchsinformation: Information für Anwender  \n \nTwinrix Erwachsene, Injektion ssuspension  in einer Fertigspritze  \nHepatitis -A (inaktiviert) - und Hepatitis -B (rDNA) (HAB) -Impfstoff (adsorbiert)  \n \nLesen Sie die gesamte Packungsbeilage sorgfältig durch, bevor Sie diesen Impfstoff erhalten , \ndenn sie enthält wichtige Informationen . \n- Heben Sie die Packungsbeilage auf. Vielleicht möchten Sie diese später nochmals lesen.  \n- Wenn Sie weitere Fragen haben, wenden Sie sich an Ihren Arzt oder Apotheker.  \n- Dieser Impfstoff wurde Ihnen persönlich verschrieben. Geben Sie ihn nicht an Dritte weiter.  \n- Wenn Sie Nebenwirkungen bemerken, wenden  Sie sich an  Ihren Arzt oder Apotheker. Dies gilt \nauch für Nebenwirkungen, die nicht in dieser Packungsbeilage angegeben sind. Siehe Abschnitt \n4. \n Was in d ieser Packungsbeilage steht : \n1. Was ist Twinrix Erwachsene un d wofür wird es angewendet?  \n2. Was sollten  Sie beachten , bevor Sie Twinrix Erwachsene erhalten ? \n3. Wie ist Twinrix Erwachsene anzuwenden?  \n4. Welche Nebenwirkungen sind möglich?  \n5. Wie ist Twinrix Erwachsene aufzubewahren?  \n6. Inhalt der Packung und w eitere Informationen  \n \n \n1. Was ist Twinrix Erwachsene und wofür wird es angewendet?   \n \nTwinrix Erwachsene ist ein Impfstoff, der bei Erwachsenen und Jugendlichen ab dem vollendeten 16. \nLebensjahr  angewendet wird, um folgende zwei Krankheiten zu vermeiden: Hepatitis A und Hepatitis \nB. Der Impfstoff wirkt, indem er den Körper einen eigenen Schutz (Antikörper) gegen diese Erkrankungen aufbauen lässt.  \n \n• Hepatitis A: Hepatitis A ist eine Infektionskrankheit, die die Leber betrifft. Die Krankheit wird \ndurch das Hepatitis -A-Virus verursacht. Das Hepatitis- A-Virus kann von Person zu Person \ndurch Nahrungsmittel und Getränke übertragen werden, oder durch Baden in durch Abwässer \nverunreinigten G ewässern. Erste Anzeichen einer Hepatitis A treten 3 bis 6 Wochen nach \nKontakt mit dem Virus auf . Diese äußern sich in Übelkeit (Unwohlsein), Fieber und Schmerzen. \nEinige Tage später können sich das Augenweiß und die Haut gelb färben (Gelbsucht). Schwere \nund Art der Krankheitserscheinungen können unterschiedlich ausgeprägt sein. Kleinkinder \nentwickeln nicht immer eine Gelbsucht. Die meisten erholen sich vollständig, jedoch ist die \nErkrankung meist so schwer, dass die Betroffenen für etwa 1 Monat krank sind.  \n \n• Hepatitis B: Hepatitis B wird durch das Hepatitis- B-Virus verursacht. Es bewirkt eine \nSchwellung (Entzündung) der Leber. Das Virus tritt in Körperflüssigkeiten wie Blut, Samen, \nScheidensekreten oder Speichel (Spucke) infizierter Personen auf.  \n \nDie Impfun g ist der beste Schutz gegen diese Krankheiten. Keiner der in dem Impfstoff enthaltenen \nBestandteile ist ansteckend.  \n \n \n2. Was sollten  Sie beachten , bevor Sie Twinrix Erwachsene erhalten ?  \n Twinrix Erwachsene darf nicht angewendet werden,  wenn  \n• Sie allergisch  auf: \n- die Wirkstoffe  oder einen der in Abschnitt 6 genannten sonstigen Bestandteil e dieses \nImpfstoffs sind . \n- Neomycin sind.  \nEine allergische Reaktion kann sich durch juckende Hautausschläge, Atemnot und  Anschwellen \ndes Gesichts oder der Zunge äußern.  22 • bei Ihnen schon einmal eine allergische Reaktion auf eine frühere Impfung gegen Hepatitis A \noder Hepatitis B aufgetreten ist.  \n• Sie eine schwere Infektion mit Fieber (über 38 ºC) haben. Ein banaler Infekt wie z. B. eine Erkältung ist normalerweise unproblematisch.  Sie sollten aber vor der Impfung mit dem Arzt \ndarüber sprechen.  \n Warnhinweise und Vorsichtsmaßnahmen  \nBitte sprechen Sie vor der Impfung mit Twinrix Erwachsene mit Ihrem Arzt oder Apotheker, wenn:  \n• Sie gesundheitliche Probleme nach einer vorangegangenen Imp fung gehabt haben. \n• Ihr Immunsystem aufgrund einer Erkrankung oder medikamentösen Behandlung beeinträchtigt ist. \n• Sie an einer Blutgerinnungsstörung leiden oder leicht Blutergüsse bekommen.  \n \nNach oder sogar vor einer Nadelinjektion kann es (meist bei Jugendl ichen) zu einer Ohnmacht \nkommen. Informieren Sie daher den Arzt oder das medizinische Fachpersonal, wenn Sie bei einer früheren Injektion schon einmal ohnmächtig geworden sind.  \n \nBei übergewichtigen Personen wurde beobachtet, dass e ine schw ächere Immunantwort auf den \nImpfstoff  auftreten kann , möglicherweise ohne einen Schutz gegen Hepatitis A zu erreichen. Es  wurde  \nauch beobachtet, dass  eine schw ächere Immunantwort auf den Impfstoff, verbunden mit einem \nfraglichen Schutz gegen Hepatitis B, bei Per sonen höheren Alters, eher bei Männern  als bei Frauen , \nbei Rauchern, bei Übergewichtigen, bei Personen mit chronischen Erkrankungen oder bei Patienten, die sich einer bestimmten medikamentösen Therapie unterzogen haben, auf treten kann. Ihr Arzt kann \nIhnen einen Bluttest nach Abschluss der Impfung empfehlen, um festzustellen,  ob Sie auf die Impfung \nausreichend reagiert haben. Sollte dies nicht der Fall sein, wird er Ihnen zusätzliche Impfungen nahe \nlegen.  \n Anwendung von Twinrix Erwachsene zusammen mit anderen Arzneimitteln  \nInformieren Sie Ihren Arzt  oder Apotheker , wenn Sie andere Arzneimittel anwenden , kürzlich andere \nArzneimittel angewendet haben  oder beabsichtigen, andere Arzneimittel anzuwenden . \n \nSchwangerschaft und Stillzeit  \nWenn Sie schwanger sind oder stillen, oder wenn Sie vermuten, schwanger zu sein, oder \nbeabsichtigen, schwanger zu werden, fragen Sie vor der Impfung mit Twinrix Erwachsene Ihren Arzt \noder Apotheker um Rat.  \nEs ist nicht bekannt, ob Twinrix Erwachsene in die Muttermilch übergeht. Es wir d jedoch nicht \nerwartet, dass das Stillen irgendwelche Gesundheitsschäden bei dem Säugling  verursacht.  \n \nTwinrix Erwachsene enthält Neomycin  und Natrium  \nBitte informieren Sie Ihren Arzt, wenn sich bei Ihnen schon einmal eine allergische Reaktion auf Neomycin (Antibiotikum) gezeigt hat.  \nDieser Impfstoff enthält weniger als 1  mmol (23 mg) Natrium pro Dosis, d. h. er ist nahezu \n„natriumfrei“.   \n \n \n3. Wie ist Twinrix Erwachsene anzuwenden?   \n Normalerweise erhalten Sie insgesamt drei Impfungen über einen Zeitraum von 6 Monaten. Jede \nImpfung wird zu einem separaten Termin verabreicht. Die erste Impfung erfolgt an ein em vereinbarten \nTermin, die beiden anderen Impfungen werden jeweils 1 bzw. 6 Monate nach der ersten \nvorgenommen.  \n \n• Erste Impfung:  vereinbarter Termin  \n• Zweite Impfung:  1 Monat später  \n• Dritte Impfung:  6 Monate nach der ersten Impfung  \n 23 Die drei Impfdosen mit Twi nrix Erwachsene können auch über einen Zeitraum von 1 Monat verimpft \nwerden. Dieses Impfschema ist nur für Erwachsene bestimmt, die einen schnellen Impfschutz \nbenötigen (z. B. bei Fernreisenden). Die erste Impfung erfolgt an einem vereinbarten Termin, die \nbeiden anderen Impfungen werden jeweils 7 bzw. 21 Tage nach der ersten vorgenommen. Eine vierte \nImpfung wird nach 12 Monaten empfohlen.  \n \n• Erste Impfung:  vereinbarter Termin  \n• Zweite Impfung:  7 Tage später  \n• Dritte Impfung:  21 Tage nach der ersten Impfung  \n• Vierte  Impfung:  12 Monate nach der ersten Impfung  \n \nDer Arzt wird Sie auch darüber informieren, ob und wann weitere Impfungen und Auffrischimpfungen \nnotwendig werden.  \n Wie bereits im Abschnitt 2 beschrieben, tritt eine schwache Immunantwort auf den Impfstoff, \nverbunden mit einem fraglichen Schutz gegen Hepatitis B, häufiger bei Personen höheren Alters, eher \nbei Männern  als bei Frauen , bei Rauchern, bei Übergewichtigen, bei Personen mit chronischen \nErkrankungen oder bei Patienten , die sich einer bestimmten medikame ntösen Therapie unterzogen \nhaben, auf. Ihr Arzt kann Ihnen einen Bluttest nach Abschluss der Impfung empfehlen, um \nfestzustellen , ob Sie auf die Impfung ausreichend reagiert haben. Sollte dies nicht der Fall sein, wird er \nIhnen zusätzliche Impfungen nahe l egen.  \n Wenn Sie einen vereinbarten Impftermin verpassen, sprechen Sie mit Ihrem Arzt und vereinbaren Sie \neinen neuen Termin.  \n \nStellen Sie sicher, dass Sie die gesamte Impfserie abschließen. Andernfalls sind Sie möglicherweise \nnicht vollständig gegen die Erkrankungen geschützt.  \n \nDer Arzt wird Twinrix Erwachsene als Injektion in den Oberarmmuskel verabreichen.  \n Der Impfstoff soll nicht (tief) in die Haut oder intramuskulär in das Gesäß verabreicht werden, da der \nSchutz dann schlechter sein kann.  \n \nDer Impfst off darf auf  keine n Fall  in eine Vene verabreicht werden.  \n Wenn Sie weitere Fragen zur Anwendung dieses Impfstoffes haben, wenden Sie sich an Ihren Arzt \noder Apotheker.  \n \n \n4. Welche Nebenwirkungen sind möglich?   \n Wie alle Arzneimittel kann auch dieser Impfstoff  Nebenwirkungen haben, die aber nicht bei jedem \nauftreten  müssen . \n Folgende Nebenwirkungen können auftreten:  \n Sehr häufig  (Nebenwirkungen, die bei mehr als 1 von 10 Impfstoffdosen auftreten können ): \nKopfschmerzen , Schmerzen und Rötung an der Injektionsstel le, Müdig keit. \n \nHäufig  (Nebenwirkungen, die bei bis zu 1 von 10 Impfstoffdosen auftreten können):  \nDurchfall, Übelkeit , Schwellung, Bluterguss  oder Juckreiz an der Injektionsstelle, Unwohlsein.  \n \nGelegentlich  (Nebenwirkungen, die bei bis zu 1 von 100 Impfsto ffdosen auftreten können ): \nSchwindel , Erbrechen, Bauchschmerzen , Muskelschmerzen , Infektion der oberen Atemwege , Fieber \nvon 37,5 °C oder höher . \n \nSelten  (Nebenwirkungen, die bei bis zu 1 von 1 000 Impfstoffdosen auftreten können):  24 Lymphknotenschwellung an Hals, Achsel oder Leiste (Lymphadenopathie) , Verlust der Schmerz - oder \nBerührungsempfindlichkeit der Haut (Hypästhesie) , Missempfindungen wie Kribbeln und \n„Ameisenlaufen“ (Parästhesie) , Hautausschlag, Juckreiz, Gelenkschmerzen , App etitlosigkeit, \nniedriger Blutdruck , Grippe -ähnliche Beschwerden, wie  Fieber , Halsschmerzen, Schnupfen, Husten \nund Schüttelfrost . \n \nSehr selten  (Nebenwirkungen, die bei bis zu 1 von 10  000 Impfstoffdosen auftreten können):  \nNebenwirkungen, die in klinischen S tudien oder beim routinemäßigen Gebrauch des Impfstoffes oder \nmit Einzelimpfstoffen gegen Hepatitis A und Hepatitis B  sehr selten auftraten, waren:  \nNiedrige  Blutplättchen zahl, die zu  Blutungen oder Blutergüssen führen kann (Thrombozytopenie) , \nviolette oder  rotbraune Punkte, die unter der  Haut sichtbar sind (thrombozytopenische Purpura) , \nSchwellung oder Infektion des Gehirns (Enzephalitis) , degenerative Gehirnerkrankung \n(Enzephalopathie) , Nerven entzündung (Neuritis) , Taubheitsgefühl oder Schwäche in Armen und \nBeinen (Neuropathie), Lähmung, Krampfanfälle , Schwellung des Gesichts, Mundes oder Rachens \n(Angioö dem) , violette oder rot -violette Papeln der Haut (Lichen ruber planus), schwere \nHautausschl äge (Erythema exsudativum multiforme), Nesselsucht , Schwellung der Gelenke, \nMuskelschwäche, Entzündung der H irnhäute, die zu starken Kopfschmerzen mit Nackensteifheit und \nLichtempfindlichkeit führen kann (Meningitis) , Entzündung von Blutgefäße n (Vaskulitis) , \nLeber funktionswerte außerhalb des Normbereichs , Multiple Sklerose, Entzündung  des Rückenmarks \n(Myelitis) , herabhängendes Augenlid und schlaffe Muskeln auf einer Gesichtshälfte (Fazialisparese) , \nvorübergehende Nervenentzündung, die Schmerzen, Schwäche und Lähmungen in den Extremitäten verursacht, und oft bis zur Brust und zum Gesicht aufsteigt (Guillain- Barré -Syndrom) , Erkrankung der \nSehnerven (Optikusneuritis) , sofortiger  Schmerz an der Injektionsstelle, Gefühl von Stechen und \nBrennen . \nSchwere allergische Reaktionen (Anaphylaxie, anaphylaktoide Reaktionen  und Reaktionen ähnlich der \nSerumkrankheit)  können ebenfalls sehr selten ( bei bis zu 1 von 10 000 Impfstoffdosen ) auftreten .  \nZeichen einer schweren allergischen Reaktion können sein: Juckende oder bläschenförmige \nHautausschläge, Schwellung der Augen und des Gesichts, At em- oder Schluckbeschwerden, \nplötzlicher Blutdruckabfall und Bewusstlosigkeit. Solche Reaktionen können auftreten, noch bevor Sie \ndie Arztpraxis verlassen. Wenn Sie irgendeines dieser Symptome bekommen, sollten Sie umgehend \nIhren Arzt inform ieren.  \n Meldung von Nebenwirkungen  \n \nWenn  Sie Nebenwirkungen bemerken, wenden Sie sich an Ihren Arzt oder Apotheker. Dies gilt auch \nfür Nebenwirkungen, die nicht in dieser Packungsbeilage angegeben sind. Sie können \nNebenwirkungen auch direkt über das in Anhang V  aufgeführte nationale Meldesystem  anzeigen.  \nIndem Sie Nebenwirkungen melden, können Si e dazu beitragen, dass mehr Informationen über die \nSicherheit dieses Arzneimittels zur Verfügung gestellt werden.  \n \n \n5. Wie ist Twinrix Erwachsene aufzubewahren?   \n Bewahren Sie die ses Arzneimittel für Kinder unzugänglich auf.  \n \nSie dürfen dieses Arzneimittel  nach dem auf dem Umkarton angegebenen Verfalldatum nicht mehr \nanwenden. Das Verfalldatum bezieht sich auf den letzten Tag des angegebenen Monats.  \n \nIm Kühlschrank lagern (2 °C – 8 °C).  \nIn der Originalverpackung aufbewahren, um den Inhalt vor Licht zu schützen.  \nNicht einfrieren. Durch Gefrieren wird der Impfstoff zerstört.  \n \nEntsorgen Sie Arzneimittel nicht im Abwasser oder Hausabfall. Fragen Sie Ihren Apotheker , wie das \nArzneimitt el zu entsorgen ist, wenn Sie es nicht mehr verwenden . Sie tragen damit zum Schutz der \nUmwelt bei . \n \n 25 6. Inhalt der Packung und weitere  Informationen   \n \nWas Twinrix Erwachsene enthält  \n - Die Wirkstoffe sind:  \nHepatitis -A-Virus (inaktiviert)\n1,2 720 ELISA -Einheiten  \nHepatitis -B-Oberflächenantigen3,4 20 Mikrogramm \n \n1Hergestellt in  humane n, diploide n (MRC- 5) Zellen  \n2Adsorbiert an hydratisiertes Aluminiumhydroxid  0,05 Milligramm Al3+ \n3Hergestellt in Hefezellen ( Saccharomyces cerevisiae ) durch rekombinante DNA -Technologie  \n4Adsorbiert an Aluminiumphosphat  0,4 Milligramm Al3+ \n \n- Die sonstigen Bestandteile in Twinrix Erwachsene sind: Natriumchlorid, Wasser für Injektionszwecke.  \n Wie Twinrix Erwachsene aussieht und Inhalt der Packung  \n \nInjektionssuspension in einer Fertigspritze . \n Twinrix Erwachsene ist eine weiße, leicht milchige Flüssi gkeit. \n \nTwinrix Erwachsene ist in einer Fertigspritze mit 1 Dosis,  mit oder ohne separate Nadeln /Kanülen , in \nPackung sgröß en zu 1, 10 und 25 erhältlich.  \n \nEs werden möglicherweise nicht alle Packungsgrößen in den Verkehr gebracht.  \n \nPharmazeutischer Unternehmer und Hersteller  \n \nGlaxoSmithKline Biologicals s.a.  \nRue de l’Institut 89  \nB-1330 Rixensart  \nBelgien  \n Falls Sie weitere Informationen über das Arzneimittel wünschen , setzen Sie sich bitte mit dem \nörtlichen Vertreter des pharmazeutisc hen Unternehmers in Verbindung : \n \nBelgië/ Belgique/ Belgien  \nGlaxoSmithKline Pharmaceuticals SA /NV \nTél/Tel: + 32 10 85 52 00  \n Lietuva  \nGlaxoSmithKline Biologicals SA  \nTel. +370 80000334  \n \nБългария  \nGlaxoSmithKline Biologicals SA  \nТел. +359 80018205  \n Luxembourg/Luxemburg  \nGlaxoSmithKline Pharmaceuticals SA /NV \nTél/Tel: + 32 10 85 52 00  \nČeská republika  \nGlaxoSmithKline s.r.o.  \nTel: + 420 2 22 00 11 11  \ncz.info@gsk.com  \n Magyarország  \nGlaxoSmithKline Biologicals SA  \nTel.: +36 80088309  \n \nDanmark  \nGlaxoSmithKline Pharma A/S  \nTlf: + 45 36 35 91 00  \ndk-info@gsk.com  \n Malta  \nGlaxoSmithKline Biologicals SA  \nTel: +356 80065004  \n \nDeutschland  \nGlaxoSmithKline GmbH & Co. KG  Nederland  \nGlaxoSmithKline BV  26 Tel: + 49 (0)89 360448701  \nprodukt.info@gsk.com  \n Tel: +31 (0)3 3 2081100  \n \nEesti  \nGlaxoSmithKline Biologicals SA  \nTel: +372 8002640  \n Norge  \nGlaxoSmithKline AS  \nTlf: + 47 22 70 20 00  \n \nΕλλάδα  \nGlaxoSmithKline  Μονοπρόσωπη A.E.B.E. \nTηλ: + 30 210 68 82 100  \n Österreich  \nGlaxoSmithKline Pharma GmbH  \nTel: + 43 (0) 1 970750  \nat.info@gsk.com  \n \nEspaña  \nGlaxoSmithKline, S.A.  \nTel: + 34 900 202 700  \nes-ci@gsk.com   \n Polska  \nGSK Services Sp. z o.o.  \nTel.: + 48 (22) 576 9000  \n \nFrance  \nLaboratoire GlaxoSmithKline  \nTél: + 33 (0) 1 39 17 84 44  \ndiam@gsk.com  \n \n \nHrvatska  \nGlaxoSmithKline Biologicals SA  \nTel.: +385 800787089  \n Portugal  \nSmith Kline & French Portuguesa -  Produtos \nFarmacêuticos, Lda.  \nTel: + 351 21 412 95 00  \nFI.PT@gsk.com  \n România  \nGlaxoSmithKline Biologicals SA  \nTel: +40 800672524  \n \nIreland  \nGlaxoSmithKline (Ireland) Ltd  \nTel: + 353 (0)1 495 5000  \n Slovenija  \nGlaxoSmithKline Biologicals SA  \nTel: +386 80688869  \n \nÍsland  \nVistor hf.  \nSími: +354 535 7000   Slovenská republika  \nGlaxoSmithKline Biologicals SA  \nTel.: +421 800500589  \n \nItalia  \nGlaxoSmithKline S.p.A.  \nTel: + 39 ( 0)45 7741 111 \n Suomi/Finland  \nGlaxoSmithKline Oy  \nPuh/Tel: + 358 10 30 30 30  \n \nΚύπρος  \nGlaxoSmithKline Biologicals SA  \nΤηλ: +357 80070017  \n Sverige  \nGlaxoSmithKline AB  \nTel: + 46 (0)8 638 93 00  \ninfo.produkt@gsk.com   \nLatvija  \nGlaxoSmithKline Biologicals SA  \nTel: +371 80205045  \n United Kingdom  (Northern Ireland)  \nGlaxoSmithKline Biologicals SA  \nTel: +44(0)800 221441  \ncustomercontactuk@gsk.com  \n  \nDiese Packungsbeilage wurde zuletzt überarbeitet  im  \n \nWeitere Informationsquellen  \n \nAusführliche Informationen zu diesem Arzneimittel sind auf den Internetseiten  der Europäischen \nArzneimittel- Agentur http://www.ema.europa.eu/  verfügbar. \n \n-------------------------------------------------------------------------------------------------------------------------  \n 27 Die folgenden Informationen sind für medizinisches Fachpersonal bestimmt:  \n \nBei Lagerung kann sich eine feine, weiße Ablagerung mit ei nem klaren, farblosen Überstand bilden.  \n Der Impfstoff ist vor der Verabreichung zu resuspendieren. Der resuspendierte Impfstoff hat ein \neinheitliches, trüb- weißes Aussehen.  \n \nResuspension des Impfstoffes, um eine einheitliche, trüb -weiße Suspension zu erhalten  \n \nDer Impfstoff ist  mit den folgenden Schritten zu resuspendieren:  \n1. Halten Sie die Spritze senkrecht in einer geschlossenen Hand.  \n2. Schütteln Sie die Spritze, indem Sie sie auf den Kopf und wieder zurück drehen.  \n3. Wiederholen Sie diesen Vo rgang intensiv für mindestens 15 Sekunden.  \n4. Nehmen Sie den Impfstoff erneut in Augenschein:  \na.  Wenn der Impfstoff eine einheitliche, trüb- weiße Suspension darstellt, ist er \ngebrauchsfertig – das Aussehen soll nicht klar sein.  \nb.  Wenn der Impfstoff keine e inheitliche, trüb- weiße Suspension darstellt – schütteln Sie \nnochmals für mindestens 15 Sekunden – dann nehmen Sie den Impfstoff nochmals in \nAugenschein.  \n \nDer Impfstoff ist vor der Verabreichung per Augenschein auf Fremdpartikel und/oder physikalische \nVerä nderungen zu untersuchen. Falls solche Abweichungen beobachtet werden, darf der  Impfstoff  \nnicht verabreicht werden.  \n \nAnleitung für die Handhabung der Fertigspritze  nach Resuspension  \n Halten Sie die Spritze am Zylinder, nicht am Kolben.  \nDrehen Sie die Spritzenkappe entgegen dem \nUhrzeigersinn ab.  \n Um die Nadel anzubringen, verbinden Sie den \nNadelansatz mit dem Luer -Lock -Gewindeansatz und \ndrehen Sie um eine Vierteldrehung im Uhrzeigersinn, bis die Nadel spürbar einrastet.  \nZiehen Sie den Spr itzenkolben nicht aus dem Zylinder. \nFalls dies passiert, darf der Impfstoff nicht verabreicht \nwerden.  \n \nEntsorgung  \n \nNicht verwendete s Arzneimittel  oder Abfallmaterial  ist entsprechend den nationalen Anforderungen \nzu entsorgen.  \nKolben  \nZylinder  \nKappe  Luer -Lock -Gewindeansatz  \nNadelansatz  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}