{"title": "Miasmatische Homöopathie - Janka Nerlich Naturheilpraxis Leipzig", "author": null, "url": "https://naturheilkunde-leipzig.de/miasmatische-homoeopathie/", "hostname": "naturheilkunde-leipzig.de", "description": "Miasmatische Homöopathie in Leipzig - Therapieangebot von Heilpraktikerin & Naturheilkundlerin Janka Nerlich. Jetzt Termin vereinbaren.", "sitename": "naturheilkunde-leipzig.de", "date": "2022-10-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Miasmatische Homöopathie ist ein diagnostisches und therapeutisches Verfahren, um Ursachen für chronische Erkrankungen aufzudecken und mit naturheilkundlichen Therapien Krankheiten zu behandeln. Miasmatische Therapie ist ein Teilbereich der Homöopathie. Sie ist ein Therapieverfahren, von dem vor allem Patienten mit chronischer Erkrankung profitieren können und hat zum Ziel, die Krankheit hinter der Krankheit zu behandeln.\nHeilpraktikerin für Miasmatische Homöopathie in Leipzig\nIn meiner Leipziger Naturheilkundepraxis umfasst mein Therapieangebot naturheilkundliche Verfahren wie\n[Spagyrik](https://naturheilkunde-leipzig.de/spagyrik/), [Dr. Schüßler Salze](https://naturheilkunde-leipzig.de/dr-schuessler-mineralsalze/), traditionelle Homöopathie sowie Miasmatische Homöopathie.\nIm Anschluss an meine Ausbildung als Heilpraktikerin an der Deutschen Heilpraktiker-Schule habe ich mich umfassend in naturheilkundlichen Verfahren aus- und weitergebildet. Unter anderem habe ich im Jahre 2012 Miasmatische Homöopathie nach\n[Dr. Rosina Sonnenschmidt](https://de.wikipedia.org/wiki/Rosina_Sonnenschmidt) bei Dr. med. Martina Hellmann in Weimar erlernt und bilde mich kontinuierlich weiter.\nZu meinen Patientinnen und Patienten, die antimiasmatische Behandlung in Anspruch nehmen oder die Miasmatik von mir als Therapieempfehlung erhalten, zählen hauptsächlich Menschen mit chronischen Beschwerden und Krankheiten. Oftmals haben diese Patienten bereits eine lange Krankheitsgeschichte hinter sich, bei der die Schulmedizin keine nachhaltige gesundheitliche Verbesserung erzielen konnte.\nWas ist Miasmatik?\nDie Miasmatik ist eine alte medizinische Lehre, bei der davon ausgegangen wurde, dass giftige Ausdünstung des Bodens als Krankheitserreger durch die Luft getragen werden und Menschen krank machen. Der Begriff ‘Miasma’ stammt aus der altgriechischen Sprache und lässt sich als ‘übler Dunst’, ‘Befleckung’, ‘Verunreinigung’ und ‘Ansteckung’ in die heutige Sprache übersetzen.\nHippokrates – der Begründer der Miasmatik\nIm Wesentlichen gilt als Begründer der Miasmatik niemand geringeres als der griechische Arzt Hippokrates von Kos (um 460 – 375 v. Chr.). Somit geht die Miasmenlehre auf eine Zeit zurück, in der die medizinische Forschung, wie wir sie heute kennen, noch nicht existent war. Das heute selbstverständliche Wissen um Bakterien und Viren war damals noch nicht bekannt.\nSeinerzeit, aber auch noch bis ins 19. Jahrhundert hinein, wurden insbesondere üble Gerüche aus der Kanalisation den Miasmen zugeordnet und galten als Ursache für das Entstehen von Krankheiten wie Malaria, Cholera, Pest, Gelbfieber und Seuchen.\nIm Laufe der Jahrhunderte haben sich weitere Miasmentheorien entwickelt. Einer der bedeutsamsten Miasmentheoretiker ist der deutsche Arzt Samuel Hahnemann (1755 -1843), der Begründer der Homöopathie.\nDie Krankheit hinter der Krankheit.\nIn seiner langjährigen Forschungsarbeit entwickelte Homöopath Samuel Hahnemann die Theorie, dass sich zwar Krankheiten erfolgreich behandeln lassen, aber es bei der Behandlung von chronischen Erkrankungen immer wieder zu Rückschlägen kommen kann, für die der Arzt und Homöopath keine Erklärungen fand. Hahnemann machte für diese Rückschläge Miasmen verantwortlich und entwickelte daraus die Miasmatische Homöopathie, bei der nicht die Krankheit selbst, sondern das verantwortliche Miasma behandelt wird.\nMiasmatische Homöopathie – die Miasmen erkennen\nHeute bezieht die Miasmatische Homöopathie moderne medizinische Kenntnisse ein. Ärzte und Heilpraktiker, die Ihren Patienten in ihrer Praxis Miasmatische Homöopathie als Heilverfahren anbieten, betrachten jede Patientin und jeden Patienten ganzheitlich, um die Krankheit hinter der Krankheit aufzudecken und zielführend die Ursache zu behandeln.\nAm Anfang steht eine ausführliche Anamnese und eine eingehende Diagnostik, bei der die individuelle Krankheitsgeschichte, aber auch die Krankengeschichte der Familie untersucht wird. Denn häufig ergibt sich aus der familiären Krankenhistorie der entscheidende Hinweis, wo die Wurzeln einer chronischen Erkrankung liegen und welche Miasmatische Therapie zur Heilung oder zur Linderung der Beschwerden indiziert ist.\nBehandlung mit miasmatischen Mitteln\nNachdem chronische Miasmen als Verursacher der Krankheit hinter der Krankheit erkannt wurden, gilt es, das geeignete miasmatische Mittel zur Behandlung zu bestimmen. Anders als in der Schulmedizin sollen nicht die Symptome und Beschwerden behandelt werden, sondern die Ursache, die zur Erkrankung führt.\nBei welchen chronischen Krankheiten kann Miasmatische Homöopathie helfen?\nMiasmatische Therapie eignet sich insbesondere als naturheilkundliche Behandlungsmethode, wenn Sie eine chronische Krankheit haben und auch dann, wenn sich die Krankheit wie ein roter Faden durch Ihre Familie zieht. Oftmals liegt die Veranlagung von Krankheiten in der Familie und überträgt sich von Generation zu Generation.\nMiasmatisches Therapieangebot für Krebspatienten\nHaben Sie beispielsweise viele Krebsfälle in der Familie, bietet die Miasmatische Homöopathie wirksame Behandlungsansätze gegen den Krebs, um Krebspatienten alternativmedizinisch zu begleiten, die Gesundheit zu fördern und die familiäre Vererbung von Krankheiten zu unterbrechen.\nMiasmatische Therapie bei Allergie, Schmerz & Entzündungen\nDie Miasmatische Therapie findet nicht nur bei einer Krebserkrankung Anwendung, sondern kommt auch als Allergietherapie oder Schmerztherapie in Betracht. Darüber hinaus lassen sich zahlreiche Erkrankungen mit antimiasmatischen Arzneien behandeln, die mit Entzündungen einhergehen.\nLeiden Sie beispielsweise häufig unter Mandelentzündung oder Mittelohrentzündung, sind Sie von Rheuma, Multiple Sklerose, Colitis ulcerosa, Morbus Crohn, Morbus Boeck oder einer anderen Autoimmunerkrankung betroffen oder ist Ihr Immunsystem durch eine Impfung nachhaltig gestört, kann die Miasmatische Homöopathie die richtige Therapie für Sie sein.\nAuch bei Migräne, Schlafstörungen, erhöhter Infektanfälligkeit kann das Naturheilverfahren als antimiasmatische Kur durchgeführt werden, um die Ursachen für diese Leiden zu behandeln.\nHeilpraktikerin für Miasmatische Homöopathie in Leipzig\nIn meiner naturheilkundlichen Praxis Janka Nerlich Leipzig biete ich Miasmatische Homöopathie nach Dr. Rosina Sonnenschmidt für meine Patientinnen und Patienten an. Leiden Sie unter chronischen Beschwerden oder unter einer Erkrankung, bei der Sie mit der Schulmedizin bislang keine Verbesserungen erzielen konnten, können Sie einen Termin in meiner Leipziger Naturheilkundepraxis vereinbaren.\nIhre Leipziger Heilpraktikerin Janka Nerlich, Naturheilkunde-Leipzig.de", "language": null, "image": "https://naturheilkunde-leipzig.de/wp-content/uploads/2022/10/Miasmatische-Homoeopathie.jpg", "pagetype": "article", "links": ["https://naturheilkunde-leipzig.de/", "https://naturheilkunde-leipzig.de/heilpraktikerin-ausbildung-qualifikationen/", null, "https://naturheilkunde-leipzig.de/allergietherapie/", "https://naturheilkunde-leipzig.de/bicom-bodycheck-bioresonanztherapie/", "https://naturheilkunde-leipzig.de/dr-schuessler-mineralsalze/", "https://naturheilkunde-leipzig.de/miasmatische-homoeopathie/", "https://naturheilkunde-leipzig.de/schmerztherapie/", "https://naturheilkunde-leipzig.de/spagyrik/", "https://naturheilkunde-leipzig.de/traumabewaeltigung/", "https://naturheilkunde-leipzig.de/vita-life-magnetfeldtherapie/", "https://naturheilkunde-leipzig.de/naturheilpraxis-nerlich-anfahrt/", "https://naturheilkunde-leipzig.de/kontakt/", "?s=", "#", "https://naturheilkunde-leipzig.de/heilpraktikerin-ausbildung-qualifikationen/", null, "https://naturheilkunde-leipzig.de/allergietherapie/", "https://naturheilkunde-leipzig.de/bicom-bodycheck-bioresonanztherapie/", "https://naturheilkunde-leipzig.de/dr-schuessler-mineralsalze/", "https://naturheilkunde-leipzig.de/miasmatische-homoeopathie/", "https://naturheilkunde-leipzig.de/schmerztherapie/", "https://naturheilkunde-leipzig.de/spagyrik/", "https://naturheilkunde-leipzig.de/traumabewaeltigung/", "https://naturheilkunde-leipzig.de/vita-life-magnetfeldtherapie/", "https://naturheilkunde-leipzig.de/naturheilpraxis-nerlich-anfahrt/", "https://naturheilkunde-leipzig.de/kontakt/", "https://naturheilkunde-leipzig.de/spagyrik/", "https://naturheilkunde-leipzig.de/dr-schuessler-mineralsalze/", "https://de.wikipedia.org/wiki/Rosina_Sonnenschmidt", "https://naturheilkunde-leipzig.de/impressum/", "https://naturheilkunde-leipzig.de/datenschutzerklaerung/", "https://naturheilkunde-leipzig.de/disclaimer/", "#top", "#"]}