{"title": "Wider die Cholesterin-Lüge - Hintergründe - Nature Power Trading Ltd.", "author": null, "url": "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/arzneimittel/wider-die-cholesterin-luege-hintergruende/", "hostname": "naturepower.de", "description": "Arzneimittel sind keine Heilmittel, weil sie nur die Symptome von Krankheiten unterdrücken und die Ursachen von Krankheiten unbehandelt lassen. Über Risiken und Nebenwirkungen.", "sitename": "Nature Power Trading Ltd.", "date": "2020-02-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wider die Cholesterin-Lüge – Hintergründe\nQuelle: Dr. med. Max Otto Bruker: Cholesterin – der lebensnotwendige Stoff.\nDie Zivilisationskrankheiten traten, zusammen mit den Krankheiten die ihre Ursachen in Umwelteinflüssen und in der Lebensweise haben, an die Stelle der früheren seuchenhaften Infektionen wie Pest, Cholera oder Tuberkulose.\nDiese Krankheiten spielen heute kaum mehr eine Rolle, dafür steigen die Zivilisationskrankheiten seit etwa einhundert Jahren kontinuierlich an. Auch spiegelt die statistisch höhere Lebenserwartung ein falsches Bild der heutigen “Volksgesundheit” wieder. Durch die verminderte Säuglingssterblichkeit erreichen Männer und Frauen heute ein Durchschnittsalter jenseits der Siebzig. Dass dies allerdings auch in früheren Zeiten nicht unüblich war, zeigt ein Blick in die römische Geschichte. Dort lag das Mindestalter, um in den Senat gewählt zu werden, bei sechzig Jahren.\nDie ernährungsbedingten Zivilisationskrankheiten haben jedoch immer den Verstoß gegen die Grundgesetze der Natur gemein.\nZu diesen Verstößen gehören eindeutig die Erzeugung künstlicher Nahrungsmittel in der Fabrik: Fabrikzuckerarten, Auszugsmehle, Fabrikfette – “Substanzen, die so isoliert in der Natur nicht vorkommen”, stellt der Autor fest.\n“Speziell auf das Cholesterinproblem abgestellt, führt es zu der irreführenden Vorstellung, dass an einer Erhöhung des Cholesteringehalts im Blutserum der Verzehr cholesterinhaltiger Nahrungsmittel schuld sei. Dies führt dann wiederum zu der Bewertung der einzelnen Nahrungsmittel nach ihrem Cholesteringehalt. Wie falsch diese Betrachtungsweise ist, geht daraus hervor, dass der Cholesteringehalt des Blutes unabhängig ist vom Cholesteringehalt der zugeführten Nahrung. Er wird von zahlreichen anderen Faktoren bestimmt.”\nEine zentrale Rolle kommt dabei dem menschlichen Stoffwechsel zu.\nDieser darf nicht getrennt nach Fett, Eiweiß und Kohlenhydraten betrachtet werden, sondern als ein Gesamtstoffwechsel. In jeder Körperzelle läuft dieser ständig zur gleichen Zeit ab. Kommt es aus irgendwelchen Gründen zu Störungen, so ist immer der gesamte Stoffwechsel – also Eiweiß-, Fett- und Kohlenhydratstoffwechsel – gestört. Hier liefert der Autor “eindeutige Beweise”, wie er selbst angibt, aus seiner jahrzehntelangen Praxiserfahrung: “Ändert man bei einem Menschen, dessen Cholesteringehalt zu hoch ist, den Kohlehydratanteil der Nahrung, indem man die raffinierten Kohlenhydrate Auszugsmehl und Fabrikzucker einschränkt, bzw. meidet, so kommt es sofort zu einer nachweislichen Senkung des Cholesteringehalts im Serum.” Stets verweist Dr. Bruker so indirekt auf naturbelassene Nahrungsmittel, die keine raffinierten und isolierten Kohlenhydrate aufweisen.\nMit diesem Hintergrundwissen werden dann auch Vorgänge verständlicher, die nach bisheriger Ansicht – die Folge einer einseitigen Betrachtung -, nicht sein dürfen. Dr. Bruker berichtet an dieser Stelle weiterhin nicht nur von Patienten, deren Cholesterinspiegel nach dem Weglassen raffinierter Kohlenhydrate sank, sondern auch von solchen, die im Rahmen einer vitalstoffreichen Vollwertkost statt Margarine Butter bekamen und deren Cholesterinspiegel ebenfalls sank. “Was würden Sie zum Beispiel dazu sagen, wenn man die Ursache der Arterienverkalkung darin sehen würde, dass der Betreffende zu viel Kalk gegessen hätte? Genauso widersinnig ist es, krankhafte Cholesterinablagerungen damit zu begründen, dass der Kranke angeblich zu viel Cholesterin gegessen habe.”\nDoch von welchen Faktoren hängt dann der Cholesterinspiegel im Blut ab?\nSchenkt man den Worten des Autors Glauben, so ist die Tatsache, dass die Zufuhr von ungesättigten Fettsäuren den Cholesteringehalt im Blut senkt, gesichert und bekannt. Zwar würde dies die Butter im Vergleich zu den pflanzlichen Fetten mit ihren hoch ungesättigten Linol- und Linolensäuren schlechter da stehen lassen, doch gerade unter den tierischen Fetten nimmt die Butter in bezug auf die ungesättigten Fettsäuren eine bevorzugte Stellung ein. Dr. Bruker appelliert an dieser Stelle an den gesunden Menschenverstand und wirft wieder einen Blick zurück in die Geschichte: “Die Menschen auf dieser Erde haben seit Jahrtausenden das Milchfett in Form von Milch oder Butter genossen und sind dadurch nicht krank geworden, geschweige denn, dass sie durch den Genus von Butter einen Herzinfarkt bekommen hätten.” Die Höhe des Cholesteringehalts im Blut geht nicht mit dem Verzehr tierischer Fette parallel. Auch die Muttermilch enthält übrigens große Mengen an Cholesterin\nEs gibt Fälle schwerster Arteriosklerose, bei denen im Blut keine Vermehrung der Fettstoffe vorhanden ist, und umgekehrt gibt es Fälle mit hohem Cholesterinwerten, in denen fettarme Kost keine Besserung bringt. Und genau an dieser Stelle kommt unser Stoffwechsel wieder ins Spiel. So ist laut dem Autor jeder Mensch mit einem intakten Stoffwechsel in der Lage, das angebotene Fett richtig zu verarbeiten, so dass es nicht zu krankhaften Ablagerungen kommt. Doch die Voraussetzungen hierfür liegen in erster Linie in einer richtigen Ernährung, die alle Stoffe enthält, die für den richtigen Ablauf der Stoffwechselvorgänge erforderlich sind. So ist es für den Leser eigentlich selbstverständlich, dass Dr. Bruker an dieser Stelle zu dem Fazit kommt, dass die in den letzten Jahrzehnten zugenommen Zivilisationskrankheiten in dem selben Maß zunahmen und zunehmen wie die Arteriosklerose und der Herzinfarkt.\nDabei steht Dr. Bruker nicht alleine\nAuch Prof. Yudkin vom Ernährungswissenschaftlichen Institut in London kam zu der Schlussfolgerung, dass Störungen im Kohlenhydratstoffwechsel durch Genuss isolierter Kohlenhydrate (Fabrikzucker und Auszugsmehle) für die Entstehung der Arteriosklerose von entscheidender Bedeutung sind.\nDoch zurück zur Butter: Auch diese ist Inhalt von Dr. Brukers Vollwerternährung. Der Butter wird dabei besonders gute Bekömmlichkeit und Verträglichkeit für Leber-, Galle-, Magen-, Darm- und Bauchspeicheldrüsenkranke bescheinigt. Allerdings muss beachtet werde, dass die Butter (wie andere Fette auch) nicht mit den Speisen zusammen gekocht wird, sondern nach dem Kochprozess zugesetzt wird. Butter ist übrigens auch das einzige Fett, welches nicht erst in der Leber umgewandelt werden muss, sondern direkt vom Körper verwendet werden kann.\nWerbefeldzug der Margarine-Industrie\nIn den 70er Jahren investierte die Margarine-Industrie mehrere Millionen Mark, um das Cholesterin, welches in der Butter anzutreffen ist, schlecht zu machen. Damals waren Parolen wie “Butter macht Herzinfarkt” oder “Butter verkürzt ihre Lebenserwartung” an der Tagesordnung – die Bevölkerung war regelrecht geschockt. Doch die Margarine-Industrie hatte erreicht, was sie wollte: Umsatz und Einnahmen stiegen schier ins Unermessliche. Ausreichend Geld also, um weitere Gutachten über die angeblich gesündere Margarine zu veröffentlichen.\nHeute werden weltweit mehrere Milliarden Tonnen Margarine produziert und abgesetzt, davon etwa eine Million Tonnen allein in Deutschland. Ein Indiz für den überaus erfolgreichen Reklamefeldzug der Margarine-Industrie. Doch Bruker legt dar, was heute wirklich bei der Margarine-Herstellung vor sich geht und dass dies mit Natürlichkeit nichts mehr zu tun hat. Mittlerweile ist zwar das Herstellen von Quark aus Hühnerfedern möglich, und auch aus Darm- und Schlachtabfällen werden “wohlschmeckende” Nahrungsmittel regelrecht gezaubert, aber die Butter ist und bleibt unübertrefflich.\nNachdem die Bundesärztekammer sich den Empfehlungen für den Margarineverzehr erst einmal anschloss, gab sie später zu, dass dies nicht wissenschaftlich begründet sei. Der Beirat der Bundesärztekammer bedauerte in seinem Empfehlungs-Widerruf sogar, “dass eine wissenschaftliche Auseinandersetzung über die Bedeutung … durch die Einflussnahme kommerzieller Interessen erschwert wird.”\nDer Körper selbst stellt Cholesterin her\nCholesterin wird – ähnlich wie Lecithin – für den Aufbau der Zellmembran benötigt. Cholesterin ist eine fettartige Substanz und eine ubiquitär im menschlichen (und tierischen!) Organismus vorkommendes Stereoid, also lebensnotwendig! Es ist unentbehrlicher Bestandteil von Zellen und Gewebe, verantwortlich für den Fett-Transport und unentbehrlich für die Bildung von Hormonen.\nCholesterin stellt der Organismus selbst her, wenn mit der Nahrung nicht genügend zugeführt wird – und umgekehrt, wird zu viel Cholesterin angeboten, produziert er weniger.\nDie Krankheit Fettsucht entsteht jedoch nicht durch Fettverzehr.\nWie?\nSchauen wir einfach mal weiter im Text. Dort erfährt man, dass der intakte Stoffwechsel Fett zu den Endprodukten Kohlensäure und Wasser abbaut. So liegt die Ursache des Übergewichts nicht an zuviel Kalorien oder Fett, sondern im Fehlen biologischer Wirkstoffe (Vitalstoffe), durch deren Mangel die zivilisatorische Kost gekennzeichnet ist. Durch dieses Fehlen kommt es zu einer Fehlsteuerung des Stoffwechsels, der das krankhafte Stoffwechselzwischenprodukt Fett entstehen lässt und im Körper deponiert. Überschüssige Kohlenhydrate werden so in Fett umgewandelt. Ironischerweise entsteht dieses Fett auch bei Reduktionskost von nur 800 Kalorien am Tag. Das Fett wird jedoch abgebaut, sobald man naturbelassene Fette und eine vitalstoffreiche Kost zu sich nimmt, auch wenn sie 2000 – 3000 Kalorien und mehr enthält! Dies bestätigten jahrzehntelange Beobachtungen seitens des Autors.\nDie dritte sog. “Risikogruppe” ist die der Zuckerkranken, die an “Diabetes mellitus” leiden. Hier macht jedoch nicht das Cholesterin krank, sondern handelt es sich bei der Krankheit um ein Symptom einer komplexen Stoffwechselstörung, deren Ursache in der zivilisatorischen Fehlernährung liegt. Hier spielt neben den raffinierten Kohlenhydraten oft auch der übermäßige Verzehr von tierischem Eiweiß eine entscheidende Rolle.\nGlaubt man den Ausführungen des Autors, so gibt es keinen einheitlichen Normwert für den „Cholesterinspiegel“. Die Faktoren sind außerordentlich verschieden und zeigen eine starke Variationsbreite. Dies gilt noch mehr für Laborwerte, die von zahlreichen Faktoren abhängig sind. Sie unterliegen ständigen Schwankungen und es gibt unzählige Menschen, die völlig gesund und leistungsfähig sind und keinerlei Beschwerden haben, bei denen aber einzelne Laborwerte von der Norm erheblich abweichen.\nDas schlimmste scheint überstanden zu sein, oder?\nBleibt noch Zeit, kurz einen Blick auf die Pharmaindustrie zu werfen. Laut IMS Health wurden bereits im Jahr 1990 in Westdeutschland für etwa 400 Million D-Mark lipidsenkende Medikamente verkauft. Elf Jahre später, 2001, waren Lipidsenker die führende Arzneimittelgruppe mit einem Volumen von 1,14 Milliarden Euro und einem Plus von 18,4% gegenüber dem Vorjahr. Über Sinn und Unsinn wissen wir jetzt genug, doch vielleicht schadet ein Blick auf den Beipackzettel nicht, wenn es um die Nebenwirkungen eines Medikaments geht, welches als “intelligente Lösung bei erhöhtem Cholesterin” beworben wird.\nDer Anwender kann hoffen, dass er von folgenden Nebenwirkungen verschont bleibt:\nGelegentlich Transaminasen-Anstieg, CK-Anstieg, Myalagie, Hautausschlag, Magen-Darm-Beschwerden, Erbrechen, Durchfall, Verstopfung, Bauchschmerzen, Blähungen, Muskel- und Skelettschmerzen, Infektion der oberen Atemwege, Schnupfen, Kopfschmerzen, Verwirrtheit, Müdigkeit, Brustschmerzen, Herzschmerzen.", "language": null, "image": "https://www.naturepower.de/wp-content/uploads/2020/02/csm_Cholesterin-Stoffwechsel_02_609f7e0761.jpg", "pagetype": "article", "links": ["https://www.naturepower.de/vitalstoff-journal/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/vitalstoffe-fragen-und-antworten-zu-unseren-lebensgrundlagen/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/hippokrates-deine-nahrung-soll-deine-medizin-sein/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/wenn-medikamente-zu-naehrstoff-raeubern-werden/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/sicherheit-und-nutzen-von-nahrungsergaenzungsmitteln/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/warum-braucht-der-mensch-ab-50-ergaenzende-mikronaehrstoffe/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/quantifizierbare-nutzen-risiko-bewertung-von-mikronaehrstoffen-von-der-theorie-zur-praxis/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/unsere-standpunkte-grundlagen-einordnungen/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/vitamine-und-mineralstoffe-sind-die-zuendstoffe-im-stoffwechsel/", "https://www.naturepower.de/vitalstoff-journal/naehrstoffe-von-a-z/", "https://www.naturepower.de/vitalstoff-journal/naehrstoffe-von-a-z/glossar-a/", "https://www.naturepower.de/vitalstoff-journal/naehrstoffe-von-a-z/glossar-b/", "https://www.naturepower.de/vitalstoff-journal/naehrstoffe-von-a-z/glossar-c/", "https://www.naturepower.de/vitalstoff-journal/naehrstoffe-von-a-z/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/aminosaeuren/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/bioflavonoide-und-kraeuter/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/erhoehte-homocysteinwerte/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/fettsaeuren/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/medikamente-und-vitalstoffe/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/mineralstoffe-und-spurenelemente/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/salvestrole/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/forschungsergebnisse-aus-naturheilkunde-und-orthomolekularer-medizin/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/vitamine/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/sonstiges/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/arzneimittel/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/epidemien/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/ernaehrung/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/gentechnik/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/gifte-und-parasiten-im-koerper/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/immunschwaeche/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/impfen/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/krankheiten/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/krebsbehandlung/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/medizinbetrieb/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/naturheilkunde/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/pharmaindustrie/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/politisches/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/vitalstoffe/", "tel:0800 00 111125", "https://www.naturepower.de/shop/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/krankheiten/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/epidemien/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/immunschwaeche/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/naturheilkunde/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/gentechnik/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/politisches/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/arzneimittel/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/medizinbetrieb/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/pharmaindustrie/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/gifte-und-parasiten-im-koerper/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/impfen/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/krebsbehandlung/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/ernaehrung/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/vitalstoffe/", "https://www.naturepower.de", "https://www.naturepower.de/vitalstoff-journal/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/arzneimittel/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/arzneimittel/warum-antidepressiva-mitunter-versagen/", "https://www.naturepower.de/shop/", "https://www.naturepower.de/kontakt/", "https://www.naturepower.de/kontakt/impressum/", "https://www.naturepower.de/kontakt/datenschutz/", "https://www.naturepower.de/cookie-erklaerung/", "https://www.homepage-helden.de", "https://www.naturepower.de/shop/", "#"]}