{"title": "PDF", "author": "PDF", "url": "https://www.gesundheit.bs.ch/dam/jcr:c81fb35e-1362-419c-b539-a7f48206fb83/MB_Masern_DE_bf.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "  Besuch von  \n  Kindergarten,   \n  Schule und \n  Tagesstätten\n Erkrankte Kinder dürfen frühestens  \n 5 Tage nach Auftreten des Haut- \n ausschlags und gemäss dem Ent-  \n scheid des behandelnden Arztes  / \n der behandelnden Ärztin in die  \n Schule bzw. in den Kindergarten  \n oder die Kindertagesstätte zurück-  \n kehren.   \n  Nicht geimpfte  / nicht immune Kinder \n(inkl. Geschwister), die in engem \nKontakt mit Erkrankten stehen, \nkönnen drei Wochen von der Schule, \ndem Kindergarten oder der Kita aus-  \ngeschlossen werden.  \nAusnahme: Liegt der Kontakt zur/  \nzum Erkrankten >72 Stunden zurück \nund wird sofort geimpft, ist kein \nAusschluss nötig (postexpositionelle \nImpfung).Masern gehören zu den sehr ansteckenden Infektionskrankheiten. Sie werden insbesondere wegen \nihrer Komplikationen wie Lungenentzündung und Enzephalitis (Gehirnentzündung) gefürchtet. Es gibt \nkeine spezifische Therapie, nur die Symptome können gelindert werden. Die einzige wirksame \nMassnahme gegen Masern ist die Impfung.\n Allgemein\nMasern werden durch das Masernvirus ausgelöst. Nach wie vor sterben weltweit \nca. 100 000 Menschen – in den meisten Fällen Kinder – an Masern. Auch in der \nSchweiz kommt es immer wieder zu Masernepidemien.\n Ansteckung\nDie Ansteckung erfolgt durch Tröpfcheninfektion beim Husten oder Niesen.  \nInfizierte Tröpfchen können während mehrerer Stunden in der Luft schweben. Des-  \nwegen ist eine Infektion auch ohne direkten Personenkontakt möglich. Eine  \nerkrankte Person ist bereits 4 Tage vor Auftreten des Hautausschlages und bis  \n4 Tage danach ansteckend. Das Ansteckungsrisiko beträgt 75  %. \n Krankheitszeichen \nZwischen Ansteckung und Ausbruch der Krankheit vergehen in der Regel 7 bis  \n18 Tage. Sie verläuft üblicherweise in zwei Schüben. Der erste Schub kann Symptome  \nwie Fieber, Müdigkeit, Bauchschmerzen, Entzündung der Mundschleimhaut und  \nLichtempfindlichkeit hervorrufen. Diese Phase ist zudem oft begleitet von Schnup-  \nfen, Halsschmerzen und Husten. Nach 3 bis 4 Tagen folgt das zweite Stadium mit  \nerneutem Fieberanstieg und Auftreten der typischen roten Flecken im Gesicht, die  \nsich nach und nach über den gesamten Körper ausbreiten.\n Behandlung\nEs gibt keine Behandlung gegen Masern. Die Therapie besteht lediglich in der  \nLinderung der Symptome. Der einzige Schutz ist die Impfung. \n Verlauf/Prognose\nIn bis zu 15 % der Fälle können Komplikationen wie Mittelohr- und Lungenentzün-  \ndungen auftreten. Selten kann es zu einer Enzephalitis (Gehirnentzündung), bei  \n1 von 3 000 Erkrankten sogar zum Tod führen. Sehr selten tritt nach mehreren Jahren  \neine spezielle Form der Gehirnentzündung, die sogenannte subakute sklerosierende  \nPanenzephalitis, auf. Diese verläuft immer tödlich. Bei Erwachsenen treten Kompli-  \nkationen häufiger als bei Kindern auf und der Krankheitsverlauf ist meist schwerer. \n Meldepflicht\nDie Masern gehören zu den meldepflichtigen Infektionskrankheiten. Ärztinnen und  \nÄrzte sind verpflichtet, Masernfälle innerhalb eines Tages zu melden.  Vorbeugung\nKindern und Erwachsenen, welche nach \n1963 geboren sind, wird eine Masern- \nimpfung empfohlen. Diese besteht aus \nzwei Impfdosen, die im Abstand von \nmindestens einem Monat verabreicht \nwerden. Die Impfung ist sehr wirksam \nund sicher.Masern 2023Malzgasse 30  .  4001 Basel  .  Tel. +41 61 267 90 00 \nschularzt@bs.ch  .  www.gesundheit.bs.ch", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}