{"title": "Piks in Peking - So fühlt sich die Chinesen-Impfung an: Unser Peking-Korrespondent hat die Einladung des Regimes angenommen", "author": "Fabian Kretschmer aus Peking; Auswärtige Autoren", "url": "https://www.aargauerzeitung.ch/international/so-fuhlt-sich-die-chinesen-impfung-an-ld.2119964", "hostname": "aargauerzeitung.ch", "description": "15-Franken-Impfshots für ausländische Journalisten: So will Peking seine Impfstoffe bewerben. Nebenwirkungen hat unser Korrespondent keine – aber grosse Zweifel.", "sitename": "Aargauer Zeitung", "date": "2021-03-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Startseite](/) [International](/international)\n15-Franken-Impfshots für ausländische Journalisten: So will Peking seine Impfstoffe bewerben. Nebenwirkungen hat unser Korrespondent keine – aber grosse Zweifel.\nDas Impfzentrum am Eingang des Pekinger Chaoyang-Parks ähnelt einer auf Freundlichkeit getrimmten Fliessbandfabrik: Draussen vor dem Funktionsbau weist ein Freiwilliger in perfektem Englisch den Weg, nur wenige Meter entfernt wartet bereits die nächste lächelnde Helferin. Weder Warteschlangen noch lästige Bürokratie stören die Impf-Erfahrung, man wähnt sich fast in einer Wellness-Oase.\nDie Einladung ins Impfzentrum erhielt ich wenige Tage zuvor von einem Regierungsbeamten, natürlich auf dem kürzesten Dienstweg via «Wechat»-App. Die Injektion erfolge jedoch auf eigene Kosten (ca. 15 Franken), eigene Gefahr und nur mit einem chinesischen Impfstoff.\nAn Impfdosen mangelt es in China längst nicht mehr. Bereits 100 Millionen Injektionen, so berichten es die Staatsmedien, wurden der eigenen Bevölkerung verabreicht. Klingt nach viel, ist aber immer noch deutlich tiefer als etwa die Impfrate in der Schweiz.\nDer schleppende Start hängt mit der niedrigen Impfbereitschaft der Chinesen zusammen. Mehrere Studien kommen zum Ergebnis, dass sich nur rund die Hälfte der Chinesen die Vakzine verpassen lassen wollen.\nAuch ich musste mir die Frage stellen: Soll ich mir wirklich einen Impfstoff injizieren lassen, dessen Produzenten sich nach wie vor weigern, die finalen Studiendaten zu publizieren? Aktuelle Erhebungen etwa aus Brasilien, wo die chinesischen Vakzine zur Anwendung kommen, weisen für die Präparate aus Peking nur gerade eine Schutzquote von 50,4 Prozent aus. In den Vereinigten Arabischen Emiraten, die ebenfalls auf die chinesischen Impfstoffe setzen, wird Impfwilligen inzwischen eine eigentlich nicht vorgesehene dritte Dosis des Sinopharm-Vakzins angeboten, um die geringe Wirkung ein wenig anzuheben. Eine gewisse Restskepsis bleibt auch bei viele Chinesen: Insbesondere viele junge Kolleginnen haben Angst vor Unfruchtbarkeit, zudem ist man gegen mögliche Impfschäden eines chinesischen Vakzins grundsätzlich nicht versichert.\nIch habe mich dennoch für die Impfung entschieden. Die Risiken sind – trotz dünner Datenlage – minimal, schliesslich werden die chinesischen Impfstoffe auch in Serbien oder Ungarn bereits millionenfach verwendet. Zudem hoffe ich, dass die Impfung meine künftigen Recherchereisen durch die chinesische Provinz erleichtert: Insbesondere in kleineren Städten reagieren viele Hotels mit Misstrauen auf ausländische Besucher, von denen oft angenommen wird, dass sie das Virus mit einschleppen könnten.\nDoch meine eigentliche Hoffnung liegt darin, endlich einmal wieder meine Eltern in Deutschland besuchen zu können. Bislang hält die chinesische Regierung nämlich die Landesgrenzen für Korrespondenten geschlossen: Wer raus geht, kommt nicht mehr wieder rein. Wann diese Schikane abgeschafft wird, bleibt nach wie vor ungewiss. Viele gehen davon aus, dass die Behörden eine Lockerung nur für diejenigen Journalisten einführen, die sich auch zuvor geimpft haben. Am 15. März jedenfalls liessen Chinas Botschaften in 20 Ländern verlauten, dass man Visa-Anträge von jenen Personen prioritär behandeln würde, die sich mit einem chinesischen Impfstoff immunisiert haben.\nIch ging also rein ins Fliessband-Impfzentrum und knipste heimlich zwei Fotos. Dann der Piks. Nebenwirkungen habe ich keine gespürt. Was bleibt, ist nur der Zweifel, ob der Impfstoff auch wirklich wirkt. Die jüngsten Neuigkeiten aus dem Ausland sind diesbezüglich nicht sehr ermutigend. Pakistans Premierminister Imran Khan wurde positiv auf das Virus getestet, nachdem er seine zweite Injektion vom chinesischen Pharmahersteller Sinopharm bereits erhalten hatte.", "language": null, "image": "https://img.chmedia.ch/2021/3/29/ba9febb1-0fa8-4d8b-98a8-7902659680ac.jpeg?width=1200&height=674&fit=bound&quality=75&auto=webp&crop=5000,2809,x0,y261&wmark=none", "pagetype": "article", "links": ["/", "/", "/international", "/thema/chaoyang-park", "/thema/china", "/thema/impfstoff", "/thema/impfung", "/thema/peking", "/thema/sinopharm", "/thema/wechat", "/aargau/kanton-aargau/staenderat-sp-will-marianne-binder-im-staenderat-ld.2534106", "/aargau/kanton-aargau/staenderat-sp-will-marianne-binder-im-staenderat-ld.2534106", "/wirtschaft/immobilienpreise-bittere-realitaet-wie-dem-mittelstand-der-traum-vom-eigenheim-entgleitet-und-wie-er-doch-noch-wahr-werden-koennte-ld.2532824", "/wirtschaft/immobilienpreise-bittere-realitaet-wie-dem-mittelstand-der-traum-vom-eigenheim-entgleitet-und-wie-er-doch-noch-wahr-werden-koennte-ld.2532824", "/aargau/freiamt/jonen-das-kelleramt-hat-wieder-zwei-hausaerzte-jan-holy-hat-seine-praxis-fuer-rolf-pachlatko-ausgebaut-wieso-dahinter-eine-witzige-geschichte-steckt-ld.2527785", "/aargau/freiamt/jonen-das-kelleramt-hat-wieder-zwei-hausaerzte-jan-holy-hat-seine-praxis-fuer-rolf-pachlatko-ausgebaut-wieso-dahinter-eine-witzige-geschichte-steckt-ld.2527785", "/international/hamas-geldgeber-mit-vollen-geldkoffern-ueber-die-grenze-nach-gaza-katars-rolle-im-nahost-krieg-ist-viel-vielschichtiger-als-man-im-westen-meint-ld.2533632", "/international/hamas-geldgeber-mit-vollen-geldkoffern-ueber-die-grenze-nach-gaza-katars-rolle-im-nahost-krieg-ist-viel-vielschichtiger-als-man-im-westen-meint-ld.2533632", "/aargau/aarau/aarau-ich-habe-die-vielen-kontakte-immer-sehr-geschaetzt-der-treuste-poestler-der-stadt-hoert-auf-und-ueberrascht-mit-flyer-aktion-ld.2533516", "/aargau/aarau/aarau-ich-habe-die-vielen-kontakte-immer-sehr-geschaetzt-der-treuste-poestler-der-stadt-hoert-auf-und-ueberrascht-mit-flyer-aktion-ld.2533516"]}