{"title": "PDF", "author": "PDF", "url": "https://www.db-thueringen.de/servlets/MCRFileNodeServlet/dbt_derivate_00055359/Disshabenicht.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \nINFORMATIONSBEDARF VON PATIENTEN MIT SELTENEN \nTUMORERKRANKUNGEN ZU IHRER ERKRANKUNG , DER \nTHERAPIE UND ZUR KOMPLEMENTÄREN UND \nALTERNATIVEN MEDIZIN SOWIE DEREN NUTZUNG  \n \n \n \n \n \nDissertation  \nzur Erlangung des akademischen Grades  \n \n \n \n \n \n \ndoctor medicinae (Dr. med.)  \n \n \n \n \n \n \n \nvorgelegt dem Rat der Medizinischen Fakultät  \nder Friedrich -Schiller -Universität Jena  \n \n \n \n \n \n \n \n \n \nvon Fabienne Habenicht, geb. Bauer  \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nGutachter  \n1. Prof. Dr. med. Jutta Hübner, Universitätsklinikum Jena  \n2. apl. Prof. Dr. med. Jens Büntzel, Südharz Klinikum Nordhausen  \n3. Prof. Dr. med. Oliver Micke, Franziskus Hospital Bielefeld  \n \nTag der öffentlichen Verteidigung: 10.01.2022  1 \n Inhaltsverzeichnis  \n1. Abkürzungsverzeichnis  ................................ ................................ ........................  2 \n1.1 Deutsches Abkürzungsverzeichnis  ................................ ................................  2 \n1.2 Englisches Abkürzungsverzeichnis  ................................ ...............................  2 \n2. Zusammenfassung  ................................ ................................ ...............................  3 \n3. Einleitung  ................................ ................................ ................................ .............  6 \n4. Ziele der Arbeit  ................................ ................................ ................................ ... 10 \n5. Publizierte Originalarbeiten  ................................ ................................ ................  11 \n5.1     „Information needs and usage of complementary and alternative medicine in \nmembers of a German self -help group for gastrointestinal stroma tumours, \nsarco ma and renal cancer”  Fabienne Bauer, Thorsten Schmidt, Hannah Eisfeld, \nClara Dubois, Karin Kastrati, Andreas Hochhaus, Jutta Hübner ; Complementary \nTherapies in Medicine, Band 41, Seiten 105 -110, 09/2018  ................................ ... 11 \n5.2     „Importance of and Satisfaction with Information about Their Disease in \nCancer patients”  Hannah Eisfeld, Fabienne Bauer, Clara Dubois, Thorsten \nSchmidt, Karin Kastrati, Andreas Hochhaus, Jutta Hübner ; Journal of Cancer \nEducation, Band 35(2), Seiten 403 -411, 04/2020, online publizier t 01/2019  .........  12 \n5.3     „Not all cancer patients with an interest in CAM are the same. Differences \nbetween patients with a CAM interest prior to the cancer diagnosis and those with \nfirst-time interest since diagnosis”  Clara Dubois, Hannah Eisfeld, Fabienne Bauer, \nThorsten Schmidt, Karin Kastrati, Andreas Hochhaus, Jutta Hübner ; \nComplementary Therapies in Medicine, Band 45, Seiten 167 -171, 06/2019  .........  13 \n6. Diskussion  ................................ ................................ ................................ ............  14 \na. Genereller Informationsbedarf und Zufriedenheit mit Informationen  ...............  14 \nb. Informationsbedarf KAM, Zufriedenheit und Nutzung  ................................ ..... 17 \nc. Einfluss von soziodemografischen Fakt oren, dem BFI -10 und dem Interesse \nan KAM  ................................ ................................ ................................ .................  19 \nd. Unterschiede im Interesse bereits vor vs. erst nach der Diagnosestellung  ..... 20 \ne. Einfluss auf Therapieentscheidung, Offenlegung KAM -Nutzung  ....................  21 \nf. Diskussion der Methoden und Limitationen  ................................ ....................  23 \n7. Schluss folgerungen  ................................ ................................ ............................  25 \n8. Literatur - und Quellenverzeichnis ................................ ................................ ....... 28 \n9. Anhang  ................................ ................................ ................................ ...............  39 \n9.1 Fragebogen  ................................ ................................ ................................ . 39 \n9.2 Ehrenwörtliche Erklärung  ................................ ................................ ............  46 \n9.3 Danksagung  ................................ ................................ ................................  47 \n 2 \n 1. Abkürzungsverzeichnis  \n1.1  Deutsches Abkürzungsverzeichnis  \n \nGfBK   – Gesellschaft für Biologische Krebsabwehr e.V.  \nGIST   – Gastrointestinale Stromatumore  \nKAM   – Komplementäre und Alternative Medizin  \nKID  – Krebsinformationsdienst  \n1.2  Englisches Abkürzungsverzeichnis  \n \nBFI-10 – Big Five Inventory -10 \nCAM   – Complementary and Alternative Medicine  \nIABD   – Interest already before the diagnosis  \nIOSD   – Interest only since the diagnosis  \nFig.  – Figure  \nNCCIH  – National Center for Complementary and  \n                               Integrative Health (USA)  \nSDM  – Shared decision -making  \nTab.  – Table  \n  3 \n 2. Zusammenfassung  \nEine Tumordiagnose zu erhalten ist ein schwerwiegendes Ereignis für den Patienten \nund geht mit einem erhöhten Informationsbedarf bei diesem einher. Dies gilt nicht nur \nfür die konventionelle Thera pie, sondern auch für Komplementäre und Alternative \nMedizin (KAM). Tumorpatienten informieren sich zunehmend selbstständig über ihre \nErkrankung, Therapie und auch über KAM, beispielsweise im Internet. Doch gerade \nhier sind Informationen häufig von schlecht er medizinischer Qualität. Dies ist jedoch \nfür Patienten nur schwer zu erkennen. Problematisch ist, dass Ärzte von ihren \nPatienten häufig nicht darüber informiert werden, wenn diese KAM nutzen. Dies kann \nernsthafte Risiken bezüglich der Behandlung zur Folg e haben. Daher ist es wichtig, \npotentielle KAM -Nutzer besser erkennen zu können. Typische Charakteristika von \nKAM -Nutzern sind aus der Literatur bekannt: es handelt sich in der Tendenz um \njüngere, gut gebildete, weibliche Patienten mit einem höheren Tumors tadium.   \nZiel der vorliegenden Dissertation war es, ein umfassenderes Bild sowohl über den \ngenerellen Informationsbedarf von Patienten mit seltenen Tumorerkrankungen als \nüber auch deren Informationsbedarf in Bezug auf KAM zu erarbeiten. Zudem sollte die \nZufriedenheit mit den erhaltenen Informationen untersucht werden. Insbesondere \nsollte untersucht werden, ob Unterschiede zwischen Patienten bestanden, welche \nbereits vor der Tumordiagnose Interesse an KAM zeigten, und solchen, die sich erst \nseither dafür in teressierten. Dadurch soll in der Praxis ein gezielteres Ansprechen von \nKAM bei Tumorpatienten erleichtert werden.  \nDie drei Originalarbeiten widmen sich diesen Themen mit unterschiedlichen \nSchwerpunkten. Sie basieren dabei auf einem gemeinsamen Datensatz. Dieser wurde \nmittels eines Fragenbogens in einer Onlinebefragung einer web -basierten \nSelbsthilfegruppe für Patiente n mit seltenen soliden Tumoren erhoben. Es wurden \npersönliche Daten, Informationen über Erkrankung und Behandlung, Interesse an \nKAM, deren Nutzung sowie die Big Five nach Rammstedt erfragt. Die statistische \nAuswertung sowie die Einschlusskriterien untersch eiden sich in den drei Publikationen \nleicht voneinander.  \nDer Schwerpunkt bei Eisfeld et al. (2020) liegt in der Analyse des generellen  \nInformationsbedarfs  sowie der Zufriedenheit mit verschiedenen Informationsquellen \nüber Informationen zur Erkrankung und B ehandlung und deren Einfluss auf die 4 \n Therapieentscheidung. In Bauer et al. (2018) lag das Hauptaugenmerk auf der \nUntersuchung des Informationsbedarfs  über KAM  und der Zufriedenheit mit diesen \nInformationen. Es wurde deren Einfluss auf das Interesse und die  Verwendung von \nKAM sowie die Therapieentscheidung analysiert. Der Fokus von Dubois et al. (2019) \nbestand in der Untersuchung der Unterschiede zwischen Patienten  mit Interesse an \nKAM vor beziehungsweise nach der Tumordiagnose.  \nIn Eisfeld et al. (2020) fand sich ein hoher Informationsbedarf und eine hohe \nZufriedenheit der Teilnehmer mit den erhaltenen Informationen zu Therapie und \nErkrankung (über 80 %). Jedoch zeigte sich in Bezug auf den Umgang mit \nNebenwirkungen und Unterstützungsmöglichkeiten die geringste Zufriedenheit (72,0 \n%, resp. 70,1 % ). Selbsthilfegruppen, das Internet sowie der Onkologe stellten die drei \nwichtigsten Informationsquellen dar.  \nBauer et al. (2018) zeigten, dass das Interesse an KAM unter den Studienteilnehmern \nebenfalls ho ch war (81,8%), jedoch lediglich 48,3 % tatsächlich eine KAM -Methode \nverwendete. Beinahe zwei Drittel waren mit den Informationen über KAM unzufrieden. \nTeilnehmer waren mit Informationen über KAM aus dem Internet zufriedener, als mit \ndenen von medizinische m Personal, deren Informationen als besonders \nunzufriedenstellend bewertet wurden. Die wichtigste Informationsquelle über KAM \nstellten jedoch nicht Ärzte, sondern das Internet dar.  \nIn Dubois et al. (2019) zeigte sich, dass die bisher bekannten Charakterist ika eines \nKAM -Nutzers auf Patienten, welche erst seit der Tumordiagnose Interesse an KAM \nbekundeten, nicht zutrafen. Auch legte knapp ein Fünftel der Patienten ihre KAM -\nNutzung keinem Arzt gegenüber offen.  \nDiese Dissertation belegt die fundamentale Bedeut ung des Arztes in der \nInformationsvermittlung. Gerade in Bezug auf KAM sollte aktives Informieren und \nHilfestellung zur Internetrecherche ein integraler Bestandteil jeder onkologischen \nBehandlung sein. Wie die hier vorliegenden Studien gezeigt haben ist es  für den Arzt \nnicht trivial, potenzielle KAM -Nutzer zu identifizieren, auch da diese die Nutzung häufig \nnicht von selbst ansprechen. Daher sollte mit jedem Patienten die Möglichkeit der \nsinnvollen und risikofreien Integration von KAM in die Tumorbehandlung  besprochen \nwerden. Dies kann helfen, die Arzt -Patientenbeziehung sowie die 5 \n Patientenzufriedenheit zu verbessern und damit zu einem positiven \nBehandlungsverlauf beitragen.  6 \n 3. Einleitung  \nDie Diagnose einer Krebserkrankung ist ein einschneidendes Ereignis im L eben jedes \nPatienten. Die ansteigende Inzidenz hat zur Folge, dass sich immer mehr Menschen \nmit einer potenziell lebensbedrohlichen Diagnose und der daraus resultierenden, oft \nbelastenden Therapie auseinandersetzen müssen.  \nHierdurch entsteht ein Bedürfnis nach Aufklärung und Informationen über die \nErkrankung, möglichen Therapieoptionen und deren Nebenwirkungen. Bisherige \nStudien zeigten einen hohen Informationsbedarf von Tumorpatienten (Blanchard et al. \n1988, Jenkins et al. 2001, Güleser et al. 2012, Oerlemans et al. 2012, Rudolph et al. \n2015) . Die Zufriedenheit mit den erhaltenen Informationen korreliert dabei mit einer \nhöheren Le bensqualität (Davies et al. 2008, Husson et al. 2010) . Ein erhöhter \nInformation sbedarf hingegen korreliert nachweislich mit einem verminderten Vertrauen \nin medizinisches Personal (Neumann et al. 2011, Pieper et al. 2015) . \nWohl auch aus diesen Gründen wollen Patienten immer mehr selbst aktiv in den \nProzess der Therapieentscheidung eingebunden werden (Guadagnoli und Ward 1998, \nGaston und Mitchell 2005, Vogel et al. 2008, Gaisser 2012, Efficace et al. 2014) . Daher \nstellt die partizipative Entscheidungsfindung (engl. shared decision -making, SDM) die \nevidenzbasierte Empfehlung für Therapieentscheidungen dar. Hierbei informiert de r \nArzt den Patienten über die möglichen Therapieoptionen, die finale Entscheidung \ntreffen Arzt und Patient gemäß dessen Ansichten und Präferenzen gemeinsam. Dies \nverringert nachweislich das Risiko, die Therapieentscheidung im Laufe der \nBehandlung zu bereue n (Nicolai et al. 2016)  und ist mit einem verbesserten emotional -\nkognitiven Outcome assoziiert (Shay und Lafata 2015) . \nZunehmend stellen jedoch nicht nur Ärzte wichtige Informationsquellen über \nErkrankung und Therapie dar. Immer häufiger inform ieren sich Patienten selbstständig \nim Internet (Ebel et al. 2017) , aber auch über  andere Medien, Verwandte und \nSelbsthilfegruppen (Elsner et al. 2013) . Doch gerade die im Internet verfügbaren \nInformationen sind sehr inhomogen in Bezug auf Inhalt und Qualität  der Informationen \n(Matthews et al. 2003, Schmidt und Ernst 2004, Brauer et al. 2010) . Dies ist für \nPatienten jedoch meist nicht ersichtlich, da sich die Reihenfolge der angezeigten \nArtikel an größtenteils undurchsichtigen Suchalgorithmen sowie der Beliebtheit \n(Klicks), jedoch nicht an der Qualität der Informationen orientiert.  7 \n Zusätzlich zu konventionellen Behandlungsmethoden verwenden Tumorpatienten \nzudem zunehmend komplementäre  und alternative Medizin  (KAM) (Eschiti 2007) . Das \nNational Center for Complementary and Integrative Health (NCCIH) der USA definiert \nkomplementäre  Medizin als eine Meth ode, welche parallel zur konventionellen \nBehandlung, während alternative  Medizin stattdessen angewandt wird (NCCIH 2016) . \nDas NCCIH unterteilt diese weiter in biologisch basierte Produk te (Naturprodukte), wie \nbeispielsweise Kräuter, Vitamine, Mineralien oder Probiotika, und in Körper -Geist -\nPraktiken, zum Beispiel Gebet, Meditation, Yoga, Entspannungstechniken oder \nOsteopathie.  \nDas Interesse an diesen Methoden unter Tumorpatienten ist ho ch (Loquai et al. 2017) . \nIn verschiedenen Studien fand sich eine signifikant höhere Prävalenz der KAM \nNutzung bei onkologischen Patienten im Vergleich zur Normalbevölkerung (Velicer \nund Ulrich 2008, Horneber et al. 2012) . In Deutschland berichten 40 -50% der \nTumorpatienten eine oder mehrere KAM -Methoden zu verwenden (Paul et al. 2013, \nHuebner et al. 2014a) . In einer Studie mit deutschen Brustkrebspatientinnen waren \ndies sogar bis zu 90% der Teilnehmerin nen (Micke et al. 2009) . Auch in anderen \nLändern findet sich eine ähnliche Prävalenz (Richardson et al. 2000, Eschiti 2007, \nVelicer und Ulrich 2008, Horneber et al. 2012) .  \nDie Gründe für das hohe Interesse der onkologischen Patienten an KAM sind \nheterogen. Häufig genannte Gründe für das Interesse und die Verwendun g sind das \neigene Immunsystem zu stärken, selbst aktiv zu werden und den Körper im Kampf \ngegen die Krebserkrankung unterstützen zu wollen. Zudem erhoffen sich \nTumorpatienten, durch KAM mögliche Nebenwirkungen der konventionellen Therapie \nreduzieren zu könn en. Auch wollen viele Patienten im Kampf gegen Krebs nichts \nunversucht lassen (Molassi otis et al. 2005, Huebner et al. 2014b, Wortmann et al. \n2016) . Dabei nehmen sie KAM häufig als sanfte Therapie ohne Neben wirkungen wahr, \ngerade im Vergleich zur konventionellen Medizin (Singh et al. 2005) . \nDoch auch KAM bergen das Risiko von Nebenwirkungen. Bei paralleler Verwendung \nkönnen zudem potenziell Interaktionen auftreten oder Nebenwirkungen der \nkonventionellen Therapie verstärkt werden. Dies ist vor allem bei biologis ch basierten \nSubstanzen der Fall. Neuere Studien zeigen, dass zwischen 29% und 55% der KAM -\nNutzer dem Risiko von Interaktionen ausgesetzt sind (Zeller et al. 2013, Firkins et al. \n2018) . 8 \n Dieses Risiko ist jedoch häufig weder Patienten noch mediz inischem Personal zur \nGenüge bekannt (Trimborn et al. 2013) . Problematisch ist auch, dass bis zu 77 % der \nÄrzte berichten, allgemein keine ausreichenden Kenntnisse über KAM zu haben (Henf \net al. 2015) . Auch ein Großteil der Medizinstudenten gibt an, nicht ausreichend über \nKAM informiert zu sein (Muenstedt et al. 2011) .  \nEin weiteres Problem besteht darin, dass Patienten ihren Onkologen zudem häufig \nnicht über die Verwendung von KAM informieren, dieser auftretende Symptome somit \nnicht einordnen kann und sie darum möglicherwe ise der von ihm erfolgten Therapie \nzuschreibt. (Saxe et al. 2008) . Stud ien zeigten, dass zwischen 20% und 77% der \nPatienten mit keinem ihrer Ärzte über ihre KAM Nutzung sprechen (Robinson und \nMcGrail 2004, Davis et al. 2012, King et al. 2015) .  \nDaher besteht die große Notwendigkeit, Patienten, die zu einer KAM -Nutzung neigen, \nmöglichst frühzeitig zu identifizieren. Bereits vielfach nachgewiesen ist ein \nZusammenhang von soziodemografischen Faktor en und KAM -Nutzung sowohl in der \nAllgemeinbevölkerung (Frass et al. 2012)  als auch unter Tumorpatienten (Micke et al. \n2009, Nilsson et al. 2016, Toivonen et al. 2018) . Der typische KAM -Nutzer ist weiblich , \njünger, gut gebildet und hat ein höheres Tumorstadium (Micke et al. 2009) . \nZunehmend wird auch der Zusammenhang von Persönlichkeitsfaktoren und KAM -\nNutzung erforscht. Meist wird hier der Big Five zugrunde gelegt (Rammstedt et al. \n2014) . Offenheit wurde mit einer erhöhten Verwendung von KAM assoziiert (Lo-Fo-\nWong et al. 2012, Toivonen et al. 2018) , jedoch ist die Datenlage bislang unzureichend \nund zudem widersprü chlich (Olchowska -Kotala 2013) .  \nDie hier präsentierten Publikationen widmen sich diesen Fragen in einer speziellen \nPopulation: den Mitgliedern der gemeinnützigen Organisation „Das Lebenshaus e.V.“. \nDiese ist eine dezen trale Selbsthilfegruppe für Patienten mit Gastrointestinalen \nTumoren (GIST), Sarkomen und Nierenzellkarzinomen, allesamt seltene solide \nTumore.  \nAlle drei hier behandelten Publikationen beruhen auf diesem Datensatz, befassen sich \njedoch mit verschiedenen T eilaspekten, welche dadurch eingehender beleuchtet \nwerden konnten:  \n▪ Der generelle Informationsbedarf der Patienten, das Interesse an und die \nVerwendung von KAM in der Studienpopulation (Bauer et al. 2018)  9 \n ▪ Der Vergleich von Patienten, die schon vor der Krebsdiagnose an KAM \ninteressiert waren mit Patienten die erst danach Interesse bekundeten (Dubois \net al. 2019)  \n▪ Die Zufriedenheit der Patienten mit Informationen über ihre Erkrankung, deren \nWichtigkeit und der Einfluss auf die Therapieentscheidung (Eisfeld et al. 2020)  \nSo soll eine umfassendere Aussage über den Informationsbedarf, die Zufriedenheit \nmit den Informationen sowie den Zusammenhan g mit der Verwendung von \nkomplementärer und alternativer Medizin in dem untersuchten Patientenkollektiv \ngetroffen werden.  \n  10 \n 4. Ziele der Arbeit  \nDiese Arbeit verfolgt mehrere Ziele. Das übergeordnete Ziel ist es, ein umfassendes \nBild sowohl über den generellen Informationsbedarf als auch den Informationsbedarf \nin Bezug auf KAM von Patienten mit seltenen Tumorerkrankungen (Sarkome, GIST, \nNCC) zu era rbeiten und die Zufriedenheit mit den erhaltenen Informationen zu \nerheben. Die so gewonnenen Daten können dazu beitragen, Vorhersagen über \nmögliche Verhaltensweisen, Einstellungen und Präferenzen zukünftiger Patienten \ngegenüber KAM treffen zu können. Dadur ch könnten zum einen bedürfnisorientiertere \nKonsultationen angeboten werden, aber auch die generelle Compliance zur Therapie \nerhöht und potenziellen Nebenwirkungen oder Interaktionen durch KAM vorgebeugt \nwerden.  \nFolgende Teilziele werden im Einzelnen verfo lgt: \na. Es soll zunächst der generelle Informationsbedarf und die Zufriedenheit mit \nverschiedenen Informationsquellen über Informationen zur Erkrankung und \nBehandlung herausgearbeitet werden.  \nb. Daraufhin soll der Informationsbedarf über und die Zufriedenheit mi t KAM sowie \nder Einfluss der erhaltenen Informationen und der Zufriedenheit auf das \nInteresse und die Verwendung von komplementären und alternativen Methoden \nuntersucht werden.  \nc. Ein weiteres Ziel dieser Arbeit ist es, den Einfluss von soziodemografischen u nd \nPersönlichkeitsfaktoren sowie den persönlichen Gründen für das Interesse auf \ndie KAM -Nutzung herauszuarbeiten.  \nd. Von großem Interesse sind besonders die Unterschiede in der Zufriedenheit mit \nden erhaltenen Informationen und der KAM -Nutzung bei Patienten,  die bereits \nvor der Diagnose Interesse an KAM zeigten im Vergleich zu denen, die sich erst \ndanach für dieses Thema interessierten.  \ne. Zudem soll in diesem Patientenkollektiv der Einfluss der genannten Faktoren \nauf die Art der Therapieentscheidung (allein, Ar zt oder partizipativ) ebenso wie \ndie Offenlegung der KAM -Nutzung gegenüber Ärzten untersucht werden.  \nZur Datenerhebung bestand eine Kooperation mit dem Verein „Das Lebenshaus e.V.“. \nMit weiteren wissenschaftlichen Stellen bestanden keine Kooperationen.  11 \n 5. Publizierte Originalarbeiten  \n5.1 „Information needs and usage of complementary and alternative \nmedicine in members of a German self -help group for gastrointestinal \nstroma tumours, sarcoma and renal cancer”  \nFabienne Bauer, Thorsten Schmidt, Hannah Eisfeld, Clara Dubois, Karin \nKastrati, And reas Hochhaus, Jutta Hübner  \nComplementary Therapies in Medicine, Band 41, Seiten 105 -110, 09/2018   Contents lists available at ScienceDirect\nComplementary Therapies in Medicine\njournal homepage: www.elsevier.com/locate/ctim\nInformation needs and usage of complementary and alternative medicine in\nmembers of a German self-help group for gastrointestinal stroma tumours,sarcoma, and renal cancer\nFabienne Bauera, Thorsten Schmidtb, Hannah Eisfelda, Clara Duboisa, Karin Kastratic,\nAndreas Hochhausa, Jutta Huebnera,⁎\naKlinik für Innere Medizin II, Universitätsklinikum Jena, Am Klinikum 1, 07747 Jena, Germany\nbKrebszentrum Nord, CCC, Universitätsklinikum Schleswig-Holstein, Campus Kiel, Arnold-Heller-Straße 3, Haus 14, 24105 Kiel, Germany\ncDas Lebenshaus e.V. (House of Life), Untergasse 36, 61200 Wölfersheim, Germany\nARTICLE INFO\nKeywords:\nComplementary medicineAlternative medicinePatient information seeking behaviourInformation needs\nCancer\nOncologyABSTRACT\nObjective: 40–50% of German cancer patients use some method of complementary and alternative medicine\n(CAM) and both patients and doctors often feel insuﬃciently informed. We examined the information-seeking\nbehaviour and satisfaction with information on patients’ interest in CAM and the therapy decision.\nDesign and Setting: An anonymous, voluntary online survey was conducted among the members of “Das\nLebenshaus e.V. ”(House of Life), a decentralized support group for patients with gastrointestinal stroma tu-\nmours (GIST), sarcoma, and renal cancer. Data was collected from March 2015 until January 2016 using closedquestions with multiple choice if appropriate and in case of ranking, a 5-point Likert scale.Interventions: None.\nMain Outcome Measures: Correlations between CAM interest, usage, information needs, sources of information\nand therapy decision were calculated using chi square tests for univariate analyses.Results: Overall, 431 patients took part in our survey, thus return rate was 19.6%. 43.9% (n = 189) of the\nparticipants were female, 37.1% (n = 160) were male, 19.0% (n = 82) did not respond. Mean age was 59.8years. The most common tumours were GIST (346%, n = 149), renal cancer (22.3%, n = 96) and sarcoma(20.0%, n = 86). 55.2% (n = 138) of the respondents were patients undergoing treatment, 19.7% (n = 85) were\nafter treatment, 2.6% (n = 11) were relatives and 4.4% (n = 19) others while 18.1% (n = 78) did not respond.\nA total of 81.8% (n = 337) of the participants were interested in CAM, but only 44.7% (n = 152) used one of\nthe methods. Women were more commonly interested in CAM (87.2%, n = 163) and used it more often: 53.0%\n(n = 97) vs. 36.2% (n = 55). Information about CAM was considered important by 85.5% (n = 360) and the\nInternet was the most commonly used source for information about CAM (77.9%, n = 205). However, 61.4%\n(n = 233) were not satisﬁ ed with the information received about CAM, especially from doctors and hospitals.\nPatients unsatis ﬁed with the information they had formally received about the course of their disease sig-\nniﬁcantly more often used CAM (p = 0.029). Users would also make the therapy decision by themselves more\noften (p = 0.036). Nearly a ﬁfth did not disclose their use to a doctor.\nConclusions: Dissatisfaction with received information reveals a strong need for scienti ﬁc information to be\navailable to both patients and doctors. Physicians should get special training about CAM. As the Internet is animportant source, high-quality and scienti ﬁc information should be portrayed on webpages easily accessible to\npatients.\n1. Introduction\nCancer diagnosis is a life-threatening event. It is therefore un-\nsurprising that patients often grasp at any possibility to potentially curetheir disease. In times of mechanized medicine and highly potent drugs,\npatients are also looking for gentler therapies with few or no side ef-\nfects, which they hope to ﬁnd in complementary and alternative med-\nicine (CAM).1,2\nhttps://doi.org/10.1016/j.ctim.2018.09.008\nReceived 11 July 2018; Received in revised form 9 September 2018; Accepted 10 September 2018⁎Corresponding author.\nE-mail address: jutta.huebner@med.uni-jena.de (J. Huebner).Complementary Therapies in Medicine 41 (2018) 105–110\nAvailable online 11 September 2018\n0965-2299/ © 2018 Elsevier Ltd. All rights reserved.\nTAccording to the deﬁ nition of the National Center for\nComplementary and Integrative Health (NCCIH), complementary\nmedicine is a non-conventional method used alongside traditional\nmedical treatment, whereas alternative medicine describes the use of\nthis treatment instead of conventional medicine.3CAM methods often\npromise patients to be more e ﬀective1,2or support their body ’s battle\nagainst cancer.1,2However, the motivations for CAM use are diverse.\nCAM usage has proven to be frequent among cancer patients,4,5in\nGermany 40 –50% of them report using some method of CAM,1,6,7with\neven up to 90% among breast cancer patients.8\nBut its use is often unknown by the doctor in charge of the treat-\nment.9,10Additionally, many doctors and students don’ t feel educated\nenough in the ﬁeld of CAM11,12while patients equally express a need\nfor more information.\nIn our study the in ﬂuence of information needs on the interest and\nthe use of CAM by patients was investigated. We then examined theusage as well as disclosure to their doctors to get a better picture about\nthe CAM users of a German non-pro ﬁt organization and the motivation\nfor their CAM use.\n2. Materials and methods\n2.1. Study population\nAll members of the German non-pro ﬁt organization Das Lebenshaus\ne.V. (House of Life), a decentralized support group for patients with\ngastrointestinal stroma tumours (GIST), sarcoma, and renal cancer,\nwere asked via email to participate in our online survey between March\n2015 and January 2016. Participation in the survey was voluntary and\nanonymous.\n2.2. Questionnaire\nA standardized questionnaire was developed by experts from the\nworking group Prevention and Integrative Oncology of the German\nCancer Society and patient advocates from the self-help group Das\nLebenshaus. The questionnaire was merged from standardized ques-\ntionnaires the working group has developed for CAM,\n1,2,7patients ’in-\nformation needs, information seeking behaviour, and communication\n13,14as well as from a validated psychological inventory.15\nIt is comprised of 13 questions and divided into 4 sections:\n1) Personal data (age, gender, type of tumour, level of education, pa-\ntient or relative)\n2) Information on the disease and treatment\n- General information needs\n- Satisfaction with information\n- Source/provider of information\n3) Interest in CAM\n- Reasons for interest\n- Current use of CAM\n- Source/provider of information\n- Information about CAM usage shared with doctor\n- CAM method used most often and opinion of oncologist on its use\n4) Personality traits according to the Big Five by Rammstedt et al.15\nWe used closed questions with multiple choice if appropriate and in\ncase of ranking, a 5-point Likert scale. During the data analysis phase, it\nwas not always necessary to specify the full scale of possible responses\nand in those cases the results were simpli ﬁed. For instance, “very ”and\n“rather satis ﬁed”were combined into “satisﬁed”; likewise, “rather ”and\n“very unsatis ﬁed”became “unsatis ﬁed”.\nData about general information needs and the correlations with the\nBig Five personality traits will be published separately.2.3. Approval from ethics committee\nAccording to the rules of the ethics committee of the J.W. Goethe\nUniversity at Frankfurt, no ethical vote was necessary for this anon-\nymous survey.\n2.4. Statistics\nAnalysis of chi-square tests for univariate analyses was carried out\nusing IBM SPSS Statistics 23. The level of signi ﬁcance was p < 0.05.\n3. Results\n3.1. Demographic data\nThe questionnaire was distributed to the 2199 members of the\nHouse of Life. Overall, 431 members took part in our survey, thus the\nreturn rate was 19.6%. 43.9% of the participants were female, 37.1%\nwere male, 19.0% did not respond. Mean age was 59.8 years. Detailed\ndemographical data can be seen in Table 1.\n3.2. Interest in CAM\nA majority of the participants (81.8%, n = 337) were interested in\nCAM; 39.3% (n = 162) of the participants had been interested before\nhaving cancer, whereas 42.5% (n = 175) only showed interest in CAM\nsince the diagnosis. Only 18.2% (n = 75) of the participants were notTable 1\nDemographical data of the participants (N = 431).\nTotal (n) in %\nGender\nFemale 189 43.9\nMale 160 37.1\nNo response 82 19.0\nAge (years)≤35 13 3.0\n36–50 54 12.5\n51–65 164 38.1\n66–80 118 27.4\n≥80 2 0.5\nNo response 80 18.6\nEducationBasic education\na33 7.7\nSecondary educationb76 17.6\nHigher educationc166 38.5\nNo response 156 36.2\nCategoryPatient under treatment 238 55.2\nPatient post treatment 85 19.7\nRelative 11 2.6\nOther 19 4.4\nNo response 78 18.1\nType of tumourGIST 149 34.6\nRenal cancer 96 22.3\nSarcoma 86 20.0\nGynaecologic cancer 5 1.2\nHematologic malignancy 3 0.7\nUrologic cancer (except renal cell carcinoma) 2 0.5\nSolitary ﬁbrous tumour 2 0.5\nMalignant melanoma 1 0.2\nOthers\nd17 3.9\nNo response 80 18.6\na\nCertiﬁcate of Secondary Education.\nb\nGeneral Certi ﬁcate of Secondary Education.\nc\nHigh school/college/university degree.\nd\nMore than one type of tumour or tumour not speci ﬁed.F. Bauer et al. Complementary Therapies in Medicine 41 (2018) 105–110\n106interested in the topic.\nThe overall interest in CAM methods was very high, both among\nusers and non-users: 96.8% (n = 152) of those who had already used it\nand 71.6% (n = 136) who had not, were interested in CAM\n(p < 0.001).\nOverall, interest was higher in women than men (87.2%, n = 263\nvs. 76.9%, n = 120). However, 54.5% (n = 85) of the male patients\nonly became interested in CAM after their diagnosis, whereas 55.1%\n(n = 103) of the women had already been interested beforehand\n(p < 0.001).\nHigher education not only correlated with a higher interest in CAM,\nbut also with a signi ﬁcantly higher interest even before cancer diag-\nnosis, whereas patients with a lower education also had lower levels ofinterest and they more commonly only became interested in CAM after\ntheir diagnosis. Globally, interest in CAM was the highest in patients\nwith a higher education (p = 0.017).\n3.3. Reasons for interest in CAM\nPatients reported di ﬀerent aims with CAM. A total of 57.5%\n(n = 248) wanted to strengthen their immune system, 58.0% (n = 250)\nwanted to strengthen their body ’s own power. Less often cited reasons\nwere to detoxify (23.2%, n = 100) or as a cure for cancer (23.4%,n = 101) ( Fig. 1).\nWomen signi ﬁcantly more often named to “strengthen the immune\nsystem ”and “strengthen the body ’s own forces ”as well as “detoxify ”\nwhen asked about their reason for interest in CAM. However, men were\nmore interested in CAM in order not to leave nothing undone: 60.3%\n(n = 73) vs 54.3% (n = 89, p = 0.005). There was no signi ﬁcant cor-\nrelation between reasons for CAM use and the level of education.\nPatients who had already been interested in CAM before the cancer\ndiagnosis had a wider range of reasons to use it (strengthen immunesystem 87.5% (n = 126) vs. 80.1% (n = 121); strengthen body ’s own\nforces 90.3% (n = 130) vs. 78.1% (n = 118); to detoxify, 37.5%(n = 54) vs. 29.8% (n = 45)). Patients interested since their diagnosis\nwere rather more commonly interested in CAM as a cure for cancer\n(35.1%, n = 53 vs. 31.3%, n = 45) and to leave nothing undone:\n(65.6%, n = 99 vs. 49.3%, n = 71) (p < 0.001).\nAll reasons for interest in CAM - except for not leaving anything\nundone - were named signi ﬁcantly more often by participants who were\nor had been using CAM. However, respondents not using CAM sig-niﬁcantly more often stated they were interested in CAM not to leave\nanything undone: 65.7%, n = 90 vs 50.7%, n = 77 (p = 0.001).\n3.4. Importance of information about CAM\nThere was a very high need for information. In our survey, 98.8%\n(n = 417) considered information about their disease and treatment\nvery or rather important, so did 97.9% (n = 410) about information onpossible side e ﬀects.\nInformation on CAM was considered important by 85.5% (n = 360).\nOf those, 66.9% (n = 241) considered them very important. Only14.5% (n = 61) did not ﬁnd it important.\nInformation about CAM was important to both men and women, but\nwomen were signi ﬁcantly more interested than men: 88.3%, n = 166\nvs. 79.6%, n = 125 (p = 0.027).\nIn our study, the Internet was the most commonly used source of\ninformation about CAM: 77.9% (n = 205) of the patients used it, morethan half (55.9%, n = 147) also considered the information very or\nrather helpful. Other frequently used sources were books (56.0%,\nn = 145), relatives and friends (55.8%, n = 145), as well as self-help\ngroups (49.8%, n = 128). Almost half of the patients consulted their\noncologist for information about CAM (48.2%, n = 123). Interestingly,\npatients were especially unsatis ﬁed with the information they received\nfrom the hospital and other doctors: 67.6% (n = 83) of them were\nunsatis ﬁed with CAM information from their oncologist and even\n82.5% (n=\n76) said so about the information from the hospital ( Fig. 2).\nThe importance of information about CAM signi ﬁcantly correlated\nwith more frequent consultation of non-medical practitioners(p = 0.007) (German: Heilpraktiker; a non-academic profession ap-\nprove by the state who are allowed to diagnose and treat diseases\nwithout involvement of a physician) and the GfBK (Society for\nBiological Cancer Defence, an association of diverse professionals\ncommitted to a broad range of complementary and alternative medi-\ncine) (p = 0.020) for information about the disease and treatment.\nAlso, the less helpful the respondents considered the information\nabout the disease and treatment provided by the oncologist, the more\nimportant they found information about CAM therapies (p = 0.028).\nThe use of the Internet for information about CAM was signi ﬁcantly\nmore common in younger patients (< 35 years; p = 0.043). They also\nconsidered the Internet signi ﬁcantly more helpful than older ones\n(p = 0.043).\nWomen consulted relatives (p = 0.022), non-medical practitioners\n(p < 0.001), and centres of Traditional Chinese Medicine (p = 0.004)signiﬁcantly more often with respect to CAM and were also more sa-\ntisﬁed with the information they received compared to male patients\n(p = 0.022).\nOlder patients were signi ﬁcantly less satis ﬁed with the information\nabout CAM provided by their oncologist, but at the same time also\nconsulted an oncologist signi ﬁcantly less often than younger patients\n(both p = 0.002).\n3.5. CAM usage\nAbout half of those interested in CAM (43.8% of all participants,\nn = 152) stated they had already used or were currently using a method\nof CAM (p < 0.000).\nFig. 1. Reasons for interest in CAM (N = 300).\nFig. 2. Sources of information on CAM and its rating by the participants\n(N = 288).F. Bauer et al. Complementary Therapies in Medicine 41 (2018) 105–110\n107The most frequently used CAM methods overall were relaxation\ntechniques (50.2%, n = 99), vitamins (48.9%, n = 103), Yoga/Tai Chi/\nQi Gong (42.3%, n = 80), and special diets in 41.9% (n = 80) ( Fig. 3)\nWith respect to currently most used methods the numbers were similar:vitamins (35.2%, n = 77), relaxation techniques (35.0%, n = 69),\nprayer (33.3%, n = 58), and special diets (33.0%, n = 63). Patients also\nconsulted the oncologist more often about these methods. The oncol-\nogist most often recommended selenium or other trace elements (5.5%,\nn = 11), vitamins (5.0%, n = 11), as well as special diets (3.7%, n = 7).\nThe CAM methods most advised against were mistletoe therapy (22.2%,\nn = 40), vitamin B17/apricot kernels (12.0%, n = 19), high-dose vi-\ntamin C infusions (11.0%, n = 19), and hyperthermia (9.8%, n = 16).\nCAM use signi ﬁcantly correlated with gender: 53.0% (n = 97) of the\nwomen had already used CAM, in comparison to 36.2% (n = 55) of themen (p = 0.002) Younger patients used CAM signi ﬁcantly more often\nthan older patients (p = 0.033).\nA higher education not only signi ﬁcantly correlated with a higher\ninterest in CAM (p = 0.017), but also with a higher usage of CAMmethods (p = 0.007).\nUsing CAM methods signi ﬁcantly correlated with dissatisfaction\nwith the information about the course of disease (p = 0.029) and how\nto deal with side e ﬀects (p = 0.003). A signi ﬁcantly higher use of CAM\nwas found in patients who consulted their relatives (p = 0.001), non-medical practitioners (p < 0.001), centres of Traditional Chinese\nMedicine (p < 0.001) as well as the GfBK (p < 0.001) or books\n(p < 0.001) for information about the disease and treatment. It was\nhigh in patients satis ﬁed with the obtained information, but still even\nsigniﬁcantly higher in unsatis ﬁed patients compared to those who did\nnot consult these sources (p < 0.001).\n3.6. In ﬂuence of satisfaction with information\nOverall satisfaction with information about the disease and the\ncomprehensibility of the information was very high in our survey, more\nthan 80% (n = 345, n = 347) stated to be satis ﬁed. However, sa-\ntisfaction with information about possible support such as self-helpgroups, about side e ﬀects, and how to deal with it was considerably\nlower. It was the lowest for CAM methods: only 7.6% (n = 29) werevery satis ﬁed with the information about CAM, but 43.2% (n = 164)\nwere rather and 18.2% (n = 69) even very unsatis ﬁed.\nPatients who were less satis ﬁed with the information provided also\nshowed signi ﬁcantly more interest in CAM methods. This was valid for\ninformation about their disease in general (p = 0.012), possible support(p = 0.014), the course of the disease (p = 0.002), type of therapy\n(p = 0.021), e ﬀects of cancer medication (p = 0.001), and how to deal\nwith their side e ﬀects (p = 0.022), as well as information about CAM\nmethods (p < 0.001).\nUsing CAM methods also signi ﬁcantly correlated withdissatisfaction with the information given by the oncologist about the\ncourse of disease (p = 0.029) and how to deal with side e ﬀects\n(p = 0.003). Yet, there was no signi ﬁcant correlation between the use\nof CAM and the satisfaction with the information about the disease, the\ncomprehensiveness of the information, possible support, and the type of\ntherapy of the disease, the e ﬀects of the cancer medication and its\npossible side e ﬀects, nor with information about CAM itself.\n3.7. Involvement in therapy decision\nWhen asked about how\ntheﬁnal decision about their treatment was\nestablished, 12.3% of the patients stated they made this decision by\nthemselves, in 17.2%, it was the doctor ’s decision, but for the majority\nof 70.4%, it was a consensual one made together with their physician.\nPatients using CAM signi ﬁcantly more often made the decision\nabout the therapy alone and less often as a consensual one or by thedoctor when compared to non-users (p = 0.036).\n3.8. Disclosure about CAM use\nAlmost one third (28.1%, n = 121) of the participants informed\ntheir oncologist about their CAM use, 24.1% (n = 104) shared this in-\nformation with their general practitioner (GP) and 8.4% (n = 36) did so\nwith another specialist, 2.8% (n = 12) did not recall if or who they told\nabout their usage. However, a total of 14.8% (n = 64) of the partici-\npants did not con ﬁde in any doctor.\nPatients with lower education signi ﬁcantly more often disclosed\nusing CAM to their oncologist and other physicians while patients with\na higher education more often did to their general practitioner(p < 0.001).\n4. Discussion\nIn our survey, we found more than 80% of the patients interested in\nCAM, yet only about half of them used some CAM method. Over half of\nthose not interested still considered information on CAM important.\nWhile satisfaction with information on the disease was high, satisfac-\ntion with information about CAM was very low. The Internet was the\nmost commonly used source of information about CAM and considered\nhelpful by about half of the participants. Interest in CAM was higher in\npatients who were less satis ﬁed with the information on their disease.\nAs our survey demonstrates, CAM is a highly relevant topic in cancerpatients who do not feel su ﬃciently informed.\nThe prevalence of CAM usage is in line with other data from\nGermany\n6,7and from other countries.16–18Also, the higher interest and\nuser rate in female participants, younger patients, and well-educatedpatients\n16,19–22is consistent with other studies. These correlations are\nespecially highly signi ﬁcant for gender and education. One explanation\nis that these groups are more proactive with respect to participation in\ntherapy. Another explanation could be a general trend towards alter-\nnative methods in society. Furthermore, men seem to have a more\npractical reason to use CAM as they highly signi ﬁcantly more often\nmarked \"not leaving anything out\" as reason.\nThis notion goes along with CAM usage being highly associated with\nnon-scienti ﬁc sources such as relatives, non-medical practitioners or\ncentres of Traditional Chinese Medicine.1\nHowever, the gap between interest in CAM and its actual use was\nsurprisingly large: only about half of those interested in the topic also\nactually used CAM methods. To our opinion, the underlying reasons\nmight be manifold: patients could be generally interested, but still trusttheir doctors to choose the best therapy for them or have more trust in\nacademic medicine than CAM methods. They might also still be un-\ndecided whether to use it, as there is a lack of objective, scienti ﬁc in-\nformation on the subject. Moreover, as already Molassiotis and collea-gues argued in 2005 they might not be able to a ﬀord a CAM therapy, as\nit often involves privately paying for it.\n21\nFig. 3. Usage of di ﬀerent CAM methods and respective oncologist ’s advice\nabout these methods (N = 279).F. Bauer et al. Complementary Therapies in Medicine 41 (2018) 105–110\n108In our survey, the Internet was the most commonly used source on\nCAM, especially among younger patients, who are more familiar with\nweb-based information-seeking.23Patients prefer its easy accessibility,\nlow costs and possibility of easily exchanging experiences with otherpatients. However, information on the Internet is of very variable\ncontent and quality.\n24–26\nWhen looking at the satisfaction with the information about CAM\nfrom di ﬀerent sources, patients were especially unsatis ﬁed with the\ninformation they received from the hospital, the oncologist, or otherdoctors. One reason could be that healthcare professionals often don ’t\nfeel su ﬃciently informed about CAM\n11,12as there is a general lack of\nscienti ﬁc information on the subject. Most importantly, patients dis-\nsatisﬁed with the information provided by the oncologist about their\ndisease and treatment found information about CAM signi ﬁcantly more\nimportant. There might be two quite di ﬀerent reasons for this phe-\nnomenon. For one, the information from the oncologist might have\nbeen unsatisfactory, thus leaving the patient looking for alternatives.\nAnother explanation might be that the association of a high interest in\nCAM correlates with higher needs for information in general or leads to\nsome scepticism towards conventional medicine that is di ﬃcult to\novercome. Additionally, dissatisfaction with the information about thecourse of the disease and how to deal with side e ﬀects was highly\nsigniﬁcantly associated with higher CAM usage. The dissatisfaction may\nlead to disappointment in academic medicine and an increased usage of\nalternative methods.\nCAM users made the decision about the therapy signi ﬁcantly more\noften by themselves and less often as a shared decision or as a decision\nby the doctor. This could be due to the stronger dissatisfaction with the\ninformation provided and less trust in the doctor ’s advice as a result. It\nis also possible that patients using CAM want to feel more active, morein control, and take their fate into their own hands.\n2Yet, in an earlier\nstudy, we have shown that CAM usage is associated with less perceptionof self-e ﬃcacy.\n14Accordingly, feeling disappointed by the physician\nand having low trust in one's own forces might be a leading motivator\nfor using CAM. In fact, often CAM methods are o ﬀered as an absolute\nchance for healing without risks.27\nNearly a ﬁfth of patients in our study either did not recall whether\nthey informed a doctor on using CAM or reported that they had notdone so. With respect to side e ﬀects or interactions,\n28this missing in-\nformation put patients at serious risk29to which the physician may not\nreact adequately.\n4.1. Limitations\nOne limitation of our survey is the return rate of about 20%, which\nis in line with other online surveys. Additionally, it seems likely that\nmore patients who are familiar with web-based information-seeking\nreturned the online questionnaire. Accordingly, we cannot say if the\nresults are representative for all the members of the House of Life or all\npatients with respective diseases.\nFurthermore, having actively made contact and joined the self-help\ngroup, the participants already demonstrated a high interest in in-\nformation on the disease and possible treatments. The high levels of\nactivity and information needs are therefore unsurprising.\nAnother potential bias is the fact that the majority of the partici-\npants showed a higher education which goes along with higher interest\nin CAM.16,19–21\nLast but not least, the questionnaire was not validated, yet, it is a\nmerger of several instruments which have been used in di ﬀerent patient\ngroups and which have provided consistent results in several othersurveys.\n5. Conclusions\nThere is an urgent need for high quality, trustworthy information\nabout CAM that is easily accessible to patients. Objective informationon CAM should be portrayed on reliable websites to appropriately in-\nform patients about CAM methods, possible side e ﬀects, and interac-\ntions according to current research. Doctors should know about thesewebsites to recommend them to their patients.\nAdditionally, there is a need for training for healthcare professionals\non CAM in general.\nThis training should not only be o ﬀered to oncologists, but to all\ndoctors and especially general practitioners. It should not only include\ninformation about e ﬀects, side e ﬀects, and interactions, but also about\ncommunication on CAM with patients. Doctors should actively addressthe patient ’s interest and ask for potential CAM use in order to re-\ncommend suitable and safe CAM methods. Better communication aboutthe oncological treatment and side e ﬀects in addition to actively in-\nforming about CAM and its reasonable integration into the treatmentregimen might lead to better adherence to the conventional treatment\nand thus improve outcomes.\n30\nFunding\nThis research did not receive any speci ﬁc grant from funding\nagencies in the public, commercial, or not-for-pro ﬁt sectors.\nConﬂict of interest\nThe authors declare that they have no con ﬂict of interest.\nAcknowledgements\nWe thank the self-help organization “Das Lebenshaus ”and all their\nmembers and participants for supporting this study.\nReferences\n1.Huebner J, Micke O, Muecke R, et al. User rate of complementary and alternative\nmedicine (CAM) of patients visiting a counseling facility for CAM of a German\ncomprehensive cancer center. Anticancer Res. 2014;34(2):943 –948.\n2.Huebner J, Muenstedt K, Prott FJ, et al. Online survey of patients with breast canceron complementary and alternative medicine. Breast Care (Basel, Switzerland).\n2014;9(1):60 –63.\n3. NCCIH Complementary, Alternative, or Integrative Health: What ’s In a Name?\nInternet: National Center for Complementary and Intergrated Health; 2016 [updated\nJune 2016. Available from: https://nccih.nih.gov/health/integrative-health .\n4.Huber R, Koch D, Beiser I, Zschocke I, Luedtke R. Experience and attitudes towardsCAM –a survey of internal and psychosomatic patients in a German university hos-\npital. Altern Ther Health Med. 2004;10(1):32 –36.\n5.Nagel G, Hoyer H, Katenkamp D. Use of complementary and alternative medicine bypatients with breast cancer: observations from a health-care survey. Supportive Care\nCancer. 2004;12(11):789 –796.\n6.Horneber M, Bueschel G, Dennert G, Less D, Ritter E, Zwahlen M. How many cancer\npatients use complementary and alternative medicine: a systematic review and me-\ntaanalysis. Integrat Cancer Ther. 2012;11(3):187 –203.\n7.Paul M, Davey B, Senf B, et al. Patients with advanced cancer and their usage of\ncomplementary and alternative medicine. J Cancer Res Clin Oncol.\n2013;139(9):1515 –1522.\n8.Micke O, Bruns F, Glatzel M, et al. Predictive factors for the use of complementary\nand alternative medicine (CAM) in radiation oncology. Eur J Integrat Med.\n2009;1(1):19 –25.\n9.Robinson A, McGrail MR. Disclosure of CAM use to medical practitioners: a review ofqualitative and quantitative studies. Complement Ther Med. 2004;12(2-3):90 –98.\n10.Saxe GA, Madlensky L, Kealey S, Wu DP, Freeman KL, Pierce JP. Disclosure tophysicians of CAM use by breast cancer patients: ﬁndings from the women ’s healthy\neating and living study. Integrat Cancer Ther. 2008;7(3):122 –129.\n11.Trimborn A, Senf B, Muenstedt K, et al. Attitude of employees of a university clinic to\ncomplementary and alternative medicine in oncology. Ann Oncol.\n2013;24(10):2641 –2645.\n12.Muenstedt K, Harren H, von Georgi R, Hackethal A. Complementary and alternativemedicine: comparison of current knowledge, attitudes and interest among German\nmedical students and doctors. Evid-Based Complement Altern Med. 2011;2011.\n13.Rudolph I, Seilacher E, Köster M-J, et al. Der Informationsbedarf von Patienten mit\nKrebserkrankungen in Deutschland - eine Befragung von Patienten und Angehörigen.\nDtsch Med Wochenschr Thieme. 2015;140:e43 –e47.\n14.Ebel M-D, Rudolph I, Keinki C, et al. Perception of cancer patients of their disease,self-eﬃcacy and locus\nof control and usage of complementary and alternative\nmedicine. J Cancer Res Clin Oncol. 2015;141(8):1449 –1455.\n15.Rammstedt B, Kemper C, Klein MC, Beierlein C, Kovaleva A. Big-Five-Inventory (BFI-F. Bauer et al. Complementary Therapies in Medicine 41 (2018) 105–110\n10910). Gesis - Zusammenstellung sozialwissenschaftlicher Items und Skalen. 2014; 2014.\n16.Richardson MA, Sanders T, Palmer JL, Greisinger A, Singletary SE. Complementary/\nalternative medicine use in a comprehensive cancer center and the implications for\noncology. J Clin Oncol. 2000;18(13):2505 –2514.\n17.Eschiti VS. Lesson from comparison of CAM use by women with female-speci ﬁc\ncancers to others: it ’s time to focus on interaction risks with CAM therapies. Integrat\nCancer Ther. 2007;6(4):313 –344.\n18.Velicer CM, Ulrich CM. Vitamin and mineral supplement use among US adults aftercancer diagnosis: a systematic review. J Clin Oncol. 2008;26(4):665 –673.\n19.Heese O, Schmidt M, Nickel S, et al. Complementary therapy use in patients withglioma: an observational study. Neurology. 2010;75(24):2229 –2235.\n20.Miller PE, Vasey JJ, Short PF, Hartman TJ. Dietary supplement use in adult cancer\nsurvivors. Oncol Nurs Forum. 2009;36(1):61 –68.\n21.Molassiotis A, Fernadez-Ortega P, Pud D, et al. Use of complementary and alternativemedicine in cancer patients: a European survey. Ann Oncol. 2005;16(4):655 –663.\n22.Downer SM, Cody MM, McCluskey P, et al. Pursuit and practice of complementarytherapies by cancer patients receiving conventional treatment. BMJ (Clin Res Ed).\n1994;309(6947):86 –89.\n23.Ebel M-D, Stellamanns J, Keinki C, Rudolph I, Huebner J. Cancer patients and theinternet: a survey among German cancer patients. J. Cancer Educ.2017;32(3):503 –508.\n24.Schmidt K, Ernst E. Assessing websites on complementary and alternative medicinefor cancer. Ann Oncol. 2004;15(5):733 –742.\n25.Matthews SC, Camacho A, Mills PJ, Dimsdale JE. The internet for medical in-formation about cancer: help or hindrance? Psychosomatics. 2003;44(2):100 –103.\n26.Brauer JA, El Sehamy A, Metz JM, Mao JJ. Complementary and alternative medicineand supportive care at leading cancer centers: a systematic analysis of websites. J\nAltern Complement Med (New York, NY). 2010;16(2):183 –186.\n27.Liebl P, Seilacher E, Koester M-J, Stellamanns J, Zell J, Hübner J. What cancer pa-tients ﬁnd in the internet: the visibility of evidence-based patient information-ana-\nlysis of information on German websites. Oncol Res Treat. 2015;38(5):212 –218.\n28.Zeller T, Muenstedt K, Stoll C, et al. Potential interactions of complementary andalternative medicine with cancer therapy in outpatients with gynecological cancer in\na comprehensive cancer center. J Cancer Res Clin Oncol. 2013;139(3):357 –365.\n29.Loquai C, Dechent D,\nGarzarolli M, et al. Use of complementary and alternative\nmedicine: a multicenter cross-sectional study in 1089 melanoma patients. Eur J\nCancer (Oxford, England: 1990). 2017;71:70 –79.\n30.Wuensch P, Hahne A, Haidinger R, et al. Discontinuation and non-adherence to\nendocrine therapy in breast cancer patients: is lack of communication the decisivefactor? J Cancer Res Clin Oncol. 2015;141(1):55 –60.F. Bauer et al.\nComplementary Therapies in Medicine 41 (2018) 105–110\n11012 \n 5.2 „Importance of and Satisfaction with Information about Their Disease \nin Cancer patients”  \nHannah Eisfeld, Fabienne Bauer, Clara Dubois, Thorsten Schmidt,  Karin \nKastrati, Andreas Hochhaus, Jutta Hübner  \nJournal of Cancer Education, Band 35(2), Seiten 403 -411, 04/2020, online \npubliziert 01/2019   Importance of and Satisfaction with Information about Their Disease\nin Cancer Patients\nHannah Eisfeld1&Fabienne Bauer1&Clara Dubois1&Thorsten Schmidt2&\nKarin Kastrati3&Andreas Hochhaus1&Jutta Hübner1\n#American Association for Cancer Education 2019\nAbstract\nTo learn more about information needs and satisfaction with provided information among cancer patients and whether dissatis-faction with information has any association with how therapy decisions are made. An online survey was conducted during\nMarch 2015 and January 2016 by the German non-profit patient organization BDas Lebenshaus e.V. ^among their members with\nrare solid tumors. A total of 338 records was analyzed. The majority found information on their disease important and was\nsatisfied with the provided information. The participants were less satisfied with the information concerning management of side\neffects than with other aspects of information ( p< .001). Support groups, lectures, and the oncologist were rated as the most\nhelpful sources of information followed by a second opinion and media. Participants who were dissatisfied with the information\nmore often made the decision on the treatment alone by themselves ( p< .001). Our results show a high satisfaction with disease-\nrelated information among our study participants. Improvements could be made by offering more information on the manage-ment of side effects and by giving more information about support groups, reliable websites, and other helpful media.\nKeywords Patient information needs .Satisfaction with information .Shared decision-making .Patient support groups .Patient\nlectures\nIntroduction\nCancer incidence is rising over the last years. As cancer be-\nlongs to the leading causes of death worldwide, it confronts apatient with a life-threatening diagnosis and its therapy is of-\nten stressful. Information about the disease, its therapy, and\nside effects are therefore crucial for the patient. Being satisfiedwith the provided information is related to a better health-\nrelated quality of life [ 1]. Former studies could show that\nanxiety and depression are associated with dissatisfaction with\ninformation [ 2,3]. Therefore, providing cancer patients with\nthe information they need should be given high priority.There are multiple sources for patients to gain information\nabout their disease. The internet has become one of the most\nimportant sources of information on health issues and its use\nhas increased significantly during the last years [ 4,5]. Cancer\npatients prefer the physician as source of information are not\nonly using the internet for gathering information on their dis-\nease and treatment but also to find support and exchange withother persons affected [ 6,7]. Need of information is inversely\nassociated with trust in physicians and nurses [ 8].\nFurthermore, patients want to be involved in the decision onhow much information is provided [ 9].\nShared decision-making (SDM) is the recommended deci-\nsion model in evidence-based medicine with the physiciangiving input in a form of information and the patient formu-\nlating his preferences and weighing different treatment op-\ntions based on the information provided and considering hispreferences.\nSeveral studies have shown that people with lower educa-\ntion and less literacy and numeracy less often engage in SDM[10]. This might be due to less confidence in their own ability\nto understand the information provided and to draw adequateconclusions. Moreover, patients with lower education may beless confident in discussing with the authority physician. *Jutta Hübner\njutta.huebner@med.uni-jena.de\n1Klinik für Innere Medizin II, Universitätsklinikum Jena, Am\nKlinikum 1, 07747 Jena, Germany\n2Krebszentrum Nord, CCC, Universitätsklinikum\nSchleswig-Holstein, Campus Kiel, Arnold-Heller-Straße 3, Haus 14,\n24105 Kiel, Germany\n3Das Lebenshaus e.V . (House of Life), Untergasse 36,\n61200 Wölfersheim, Germanyhttps://doi.org/10.1007/s13187-019-1480-7\nPublished online: 25 January 2019Journal of Cancer Education (2020) 35:403 –411SDM leads to less decisional regret [ 11]. Decisional regret\nis an important concept in oncology especially with respect to\nunsuccessful treatments and (long-lasting) side effects.Decisional regret leads to less satisfaction with life and less\nquality of life. Accordingly, SDM is an important means to\nincrease patients ’quality of life [ 12].\nBesides education and literacy, the subjective feeling of\nhaving received satisfying information might be an importantprerequisite for patients to engage in SDM. In order to learnmore on this association, we decided to set up a survey among\npatients with rare tumors who might less often find sufficient\ninformation. We decided to conduct an online survey with themembers of the organization BDas Lebenshaus e.V. ^(in\nEnglish BHouse of Life ^) to learn more about their informa-\ntion needs, satisfaction with provided information, and per-ceived helpfulness of different sources of information.\nThis organization is a German non-profit self-help organi-\nzation for patients with rare solid tumors.\nMethods\nStudy Design and Sample\nThis survey was conducted during March 2015 and January2016 by the German nonprofit patient organization BDas\nLebenshaus e.V . ^All members were asked via email to par-\nticipate in the online survey. Participants were informed thatthe study was voluntary and anonymous.\nQuestionnaire\nThe online survey consisted of a standardized question-\nnaire which was developed by the working group\nPrevention and Integrative Oncology based on a ques-tionnaire on Complementary and Alternative Medicine\n(CAM) developed by this group [ 4,13] and integrated\nthe Big Five questionnaire on personality traits [ 14]. The\nquestionnaire consisted of 4 sections and 13 questions:\n&Information needs and satisfaction with information\n&Interest and use of CAM\n&Personality traits according to the Big Five by Rammstedt\net al. [ 14]\n&Personal data (age, gender, type of cancer...)\nWe used closed questions and in case of rating a Likert\nScale.\nFor this article, we analyzed the data about information\nneeds and satisfaction with information. The data about the\ninterest and use of CAM and the correlations with the Big Five\npersonality traits will be published separately.Ethics\nAn ethical approval of this anonymous online survey was notnecessary according to the rules of the ethics committee of the\nJ.W. Goethe University at Frankfurt.\nStatistics\nData sets were excluded if the participant had no oncologic\ndisease (e.g., relative) or if there was no answer on this\nquestion.\nFor statistical analysis, Likert Scale responses were\ngrouped into two categories. The categories very and ratherimportant were grouped into important and rather and very\nunimportant into unimportant. Additionally, the categoriesvery and rather satisfied were grouped into satisfied and rather\nand very dissatisfied into dissatisfied. Furthermore, very and\nrather helpful were grouped into helpful and rather not helpfuland not helpful into not helpful.\nData were analyzed using IBM SPSS Statistics 25 for\nWindows. To analyze differences in the frequency of categor-ical variables, the chi-squared test was used. A significant chi-\nsquared test suggests that the frequencies are not equally dis-\ntributed. To know which categories contribute most to a sig-nificant chi-squared test, the residuals were calculated for each\ncell of the contingency table. The residuals are the differences\nin expected and observed frequencies. A negative residualindicates that the frequency in that cell is smaller than expect-\ned if frequencies were equally distributed between categories.\nA positive residual indicates that the frequency is bigger thanexpected. For better comparison, the residuals were z-stan-\ndardized. Standardized residuals above ± 1.96 represent a sig-nificant ( p< .05), above ± 2.58 a very significant ( p< .01),\nand above ± 3.29 a highly significant ( p< .001) difference\nbetween expected and observed frequencies.\nResults\nDemographics\nOf 2199 members of BDas Lebenshaus e.V ., ^who were asked\nto participate in the survey, 431 answered our online question-\nnaire (return rate 19.6%). All in all, we could analyze 338\nrecords. Demographics are shown in Table 1. Fifty-four per-\ncent of patients were female (53.6%) and forty-five male(45.3%). Median age was 59.8 years (SD 11.8 years).Detailed demographics are shown in Table 1.\nThe participants replying to our questionnaire showed\nmany different tumors (Table 1). As expected, the most com-\nmon tumors were GIST ’s, RCC ’s, and sarcoma. Other cancer\ntypes were gynecological cancer (ovarian and breast cancer),hematologic cancer (lymphoma, chronic myeloid leukemia),J Canc Educ (2020) 35:403– 411 404urologic cancer (bladder cancer and urothelial carcinoma),\nsolitary fibrous tumor, and malignant melanoma. If the tumorwas not specified or the participant had more than one tumor,\nit was classified as other.\nImportance of Information and Satisfaction\nwith Information\nA clear majority found information about their disease, thera-\npy (anti-cancer therapies), and side effects very important(Fig. 1). Less than 2% found the information rather unimpor-\ntant or very unimportant.\nMost of the participants were satisfied with the information\nconcerning their disease (Fig. 2). More than 80% of the people\nwere very satisfied or rather satisfied with information aboutthe disease in total (83.6%) and the comprehensibility ofinformation (85.2%). More than 70% were very satisfied or\nrather satisfied with the information on the course of the dis-\nease (73.1%), treatment (anti-cancer therapies) (77.3%), ef-fects of cancer medication (75.4%), side effects (72.0%),\nand additional support (70.1%).\nTo analyze if subjects were equally satisfied with all 8\ninformation aspects (see Fig. 2)o ri ft h e r ew e r es o m e\naspects the patients were significantly less/more satisfied\nthan with others, a chi-squared test was used. For the test,the two positive categories (very satisfied/rather satisfied)\nand the two negative categories (rather dissatisfied/very\ndissatisfied) were each grouped together into two remain-ing categories (satisfied vs. dissatisfied). Using a chi-\nsquared test, it was examined if these two categories (sat-\nisfied and dissatisfied) were equally distributed among the8 questions of the different information aspects. Indeed,\nthe chi-squared test was highly significant ( χ\n2(7) = 74.84,\np< .001) meaning that subjects were not equally satisfied\nwith all information aspects. In detail, by calculating thestandardized residuals, we could see that the participants\nwere significantly more dissatisfied when asked about themanagement of side effects (z =5 . 1 , p< .001) than expect-\ned if they were equally satisfied with all information as-pects. Furthermore, for the aspects Bgeneral information\nabout disease ^and Bcomprehensibility of information, ^\nthe participants were less d issatisfied than expected ( z=\n−3.2,p<. 0 1 a n d z=−3.8,p< .01 respectively).\nThere were no significant differences for gender ( χ\n2\n(1) = 1.028, p= .375) and patient category ( χ2(1) =\n0.020, p= 1.000) concerning satisfaction with informa-\ntion. Instead, we could see a significant difference be-tween the educational levels concerning satisfaction withinformation. Participants with a basic education were\nless satisfied with the information about the disease in\ntotal (χ\n2(2) = 7.124, p= .028) and information about\nsupport ( χ2(2) = 6.864, p= .031) than participants with\na higher education.\nTo analyze if dissatisfaction with information was equally\ndistributed among patients with the three different cancer\ntypes (GIST, sarcoma, and RCC) a separate chi-squared test\nwas used for every information aspect. Table 2shows a sig-\nnificant pvalue for every information aspect. This means that\npatients of the different cancer types differed in their dissatis-faction with information. Over all information aspects, theabsolute number of dissatisfied sarcoma patients as well as\nthe percentage of dissatisfied sarcoma patients was higher\nthan in the other cancer types.\nGIST gastrointestinal stromal tumor, RCC renal cell\ncarcinoma\nFor every information aspect, the number of dissatisfied\nparticipants is shown. Percentages represent the amount of\ndissatisfied participants within the total number of participants\nwith GIST ’s, RCC, or sarcoma who answered that question.Table 1 Participant demographics ( n=3 3 8 )\nGender Total In %\nFemale 181 53.6\nMale 153 45.3\nNo answer 4 1.2\nAge\n≤35 12 3.6\n36–50 51 15.1\n51–65 157 46.4\n66–80 113 33.4\n≥80 2 0.6\nNo answer 3 0.9\nEducation\nBasic education* 33 9.8\nSecondary education** 74 21.9\nHigh school/college/university degree 158 46.7\nNo answer 73 21.6\nCategory\nPatient under treatment 241 71.3\nPatient post treatment 97 28.7\nNo answer 0 0\nCancer type\nGIST 138 40.8\nRenal cell carcinoma 86 25.4\nSarcoma 86 25.4\nGynecologic cancer 3 0.9\nHematologic cancer 3 0.9\nUrologic cancer 2 0.6\nSolitary fibrous tumor 2 0.6\nMalignant melanoma 1 0.3\nOther*** 16 4.7\nNo answer 1 0.3\n*Certificate of secondary education, **general certificate of secondary\neducation, ***more than one type of tumor or tumor not specifiedJ Canc Educ (2020) 35:403– 411 405Helpfulness of Information from Different Sources\nThe members of BDas Lebenshaus e.V. ^assessed the help-\nfulness of different sources of information. The chi-\nsquared test showed that there were significant differences\nin the perceived helpfulness b etween the different sources\nof information ( χ2(10) = 337.999, p< .001). Among the\n16 sources support groups, the internet and the oncologistwere the top three (Fig. 3).\nPeer support groups or other patient ’s organizations were\nrated as the most helpful sources of information. 81.4% ratedthis group of information sources as very helpful or rather\nhelpful. Also, the information from other people affected bythe disease was evaluated as helpful by 75.7% while informa-tion from relatives, friends, and acquaintances was rated as\nhelpful by only 41.5%.\nThe internet and other media were rated as the second most\nhelpful sources of information with 80.7% evaluating it asvery or rather helpful.\nThe oncologist was rated the third most helpful source of\ninformation. 79.5% found the information they got from theironcologist very helpful or rather helpful. In contrast, only\n29.3% evaluated the information from their general practition-er as helpful. More than half of the participants sought a sec-\nond opinion (62.4%), 76.4% of them found the information\nthey got helpful. The web pages BKrebsinformationsdienst ^\n0.0%10.0%20.0%30.0%40.0%50.0%60.0%\nvery sa/g415sﬁed rather sa/g415sﬁed rather dissa/g415sﬁed very dissa/g415sﬁedFig. 2 Satisfaction with\ninformation about different topics\nconcerning cancer, *e.g., peersupport groups,**comprehensibility of\ninformation0.0%20.0%40.0%60.0%80.0%100.0%\nDisease Treatment Side Eﬀects very important rather important rather unimportant unimportantFig. 1 Importance of information\nabout the disease, treatment, and\nside effectsJ Canc Educ (2020) 35:403– 411 406(KID, a German evidence-based information service for can-\ncer patients) and BGesellschaft für Biologische Krebsabwehr ^\n(a German society which provides information on comple-mentary and alternative medicine without a strict scientificcommitment) were consulted by 32.0% and 22.6% and rated\nas helpful by 56.6% and 43.1% respectively.\nDecision About Treatment\nThe participants were asked about the way the final decision\nabout their treatment was established. 11.8% of the partici-pants made this decision alone, for 17.2%, the doctor decided\non the treatment alone but for the majority of 71.0%, it was a\nshared decision.\nWe found a significant association between dissatisfaction\nwith information and the patient making the decision abouttreatment alone. Participants who were dissatisfied with theinformation about the disease in total significantly more often\nreported that they made the decision all by themselves ( χ\n2\n(2) = 16.673, p< .001). This association could be demonstrat-\ned for all different categories of information except informa-tion about dealing with side effects. On the other hand, partic-\nipants who were satisfied with the information about possiblesupport less likely made the decision all alone ( χ\n2(2) =\n21.620, p< .001). The same effect was found for satisfaction\nwith information about the course of the disease ( χ2(2) =\n24.923, p< .001) and satisfaction with information about the\ntherapy ( χ2(2) = 22.790, p<. 0 0 1 ) .\nParticipants with sarcoma more often made the decision\nalone by themselves ( z=3 . 9 , p< .001) and participants with\nGIST less often reported that they made the decision abouttreatment alone ( z=−2.1,p<. 0 0 1 ) .Table 2 Comparison of\ndissatisfaction with information\nbetween different cancer types(n= 307; GIST 137 patients, RCC\n85 patients, sarcoma 85 patients)GIST RCC Sarcoma\nDissatisfaction with information about n(%) n(%) n(%) pvalue\nDisease in total 10(7.3%) 12(14.1%) 26(30.6%) p< .001\nCourse of disease 21(15.4%) 26(30.6%) 35(41.2%) p< .001\nTreatment (anti-cancer therapies) 18(13.4%) 20(23.8%) 27(32.5%) p= .004\nEffects of cancer medication 22(17.6%) 13(16.5%) 30(42.9%) p< .001\nSide effects 32(25.6%) 14(17.7%) 29(37.2%) p= .021\nDealing with side effects 44(35.5%) 27(33.8%) 38(52.1%) p= .034\nSupport (e.g., self-help group) 30(22.6%) 20(23.5%) 36(43.9%) p= .002\nComprehensibility of information 10(7.5%) 14(16.3%) 19(22.6%) p= .006\n0.0%10.0%20.0%30.0%40.0%50.0%60.0%\nvery helpful rather helpful rather not helpful not helpful\nFig. 3 Evaluation of the helpfulness of information from different sourcesJ Canc Educ (2020) 35:403– 411 407Discussion\nPerforming an online survey about the information needs and\nsatisfaction with information on cancer patients with different\nrare solid tumors, we could show that the clear majority found\ninformation on their disease, treatment, and side effects veryimportant. Former studies about different cancer types had\nshown similar results [ 15–18]. Regarding satisfaction with\nthe provided information, we could see a high satisfaction\nwith the information about the disease in general, treatment,\nsupport, and the comprehensibility of information. Other stud-\nies with cancer patients on the satisfaction with informationalso showed that the majority was satisfied with the received\ninformation [ 4,13,19,20], although there are still areas for\nimprovement regarding information about support groups and\nfinancial support [ 19]. In our study, we could see that the\nparticipants were less satisfied with the information abouthow to deal with side effects ( p< .001). For breast cancer\npatients, a need for more information on side effects and their\ntreatment has been shown before [ 21,22]. Our group has\nshown that breast cancer as well as prostate cancer patients\non endocrine therapy often do not feel informed on side effects\nand their management. Moreover, in case of side effects, most\nphysicians did not respond to complaints and nearly no patient\nreported on any active steps taken by the physician in charge\n[23,24]. Additionally, management of side effects is also rated\nas a weak point by patients getting a second opinion [ 25].\nPhysicians and health care workers should therefore not\nonly give information about the possible side effects but alsoabout possible strategies to deal with them. Beside informa-\ntion from their physician, the internet and other media offer a\nchance for additional support. For example, a web-basedself-management for cancer survivors can have a small-\nto-moderate effect on fatigue, depression, anxiety, and\nquality of life as a review could show [ 26]. In fact, the\ninternet may offer education and motivation to get active\nas a patient. Empowerment of patients may also make\nthem more consequent in the discussion of real side ef-fects and in their demand of help.\nGenerally, we could see a high importance of the internet\nand other media for cancer patients to get helpful informationconcerning their disease. Study members evaluated the inter-\nnet even a little more helpful as the information from their\noncologist. Only 5.6% did not consult the internet. Our find-ings are similar to a former German study regarding informa-\ntion needs of cancer patients. In that survey, the physician,\nsupport groups, and the internet were also regarded the mostimportant sources of information [13 ,16]. Other studies\nshowed a wide range of cancer patients seeking informationon their disease in the Internet between 27 and 80% with risingnumbers over the time [ 4,5,27,28]. Yet, the high rate of\ninternet use among our study participants may be becausewe performed an online questionnaire. Therefore, peoplewithout internet access could not attend our study. Former\nstudies assumed that the more patients are dissatisfied with\nthe information they got, the more they are using the interneton health-related issues [ 29,30].\nThe internet provides an easy access to information. As\neveryone can easily upload information in the internet, theweb pages about cancer differ widely and range from medical\nsupervised webpages to webpages about alternative therapies\nwithout any scientific foundation. For patients, it is hard to tellboth apart. As ranking of websites by the most often used\nsearch engines is not by quality at all, most patients will find\nrather less serious websites [ 31]. Also, in our survey, we found\nthat only a minority of patients knew the evidence-based\nwebsite of the KID. Accordingly, a helpful tool might be lists\nof reliable web pages, books, lectures, and events presented bythe doctor.\nParticipants evaluated support groups as the most helpful\nsource of information. Cancer peer support groups are knownto provide multiple benefits such as emotional support and\nexchange of information about the disease, treatment, and side\neffects [ 32]. Our study showed that the perceived helpfulness\nof the information patients get from support groups is even a\nlittle higher than from the internet and their oncologist.\nConsulting a peer support group should therefore be discussed\nwith every cancer patient and information on support groups\nshould be given. More and more support groups also provideinformation on their websites or are in part or completely\norganized in the Internet [ 33].\nDespite the oncologist being evaluated only as the third\nmost helpful source of information, the conversation betweenpatient and the oncologist is essential. Only the oncologist\nmay present the information that is relevant to the individualpatient. Yet, most patients also find a simultaneous support by\nthe general practitioner important [ 34]. The general practition-\ner should be more integrated in the patient-physician commu-\nnication. Especially in the treatment of side effects he might\ntake over important tasks.\nOur findings showed that participants with a basic educa-\ntion were less satisfied with the perceived information aboutthe disease in general and information about support than\nparticipants with a higher education. It is known from otherstudies that patients with a higher education tend to seek more\ninformation on different channels as it is known from younger\npatients compared to older [ 8,35–37]. Other studies did not\nshow an association between education and information needs\n[38]. Nevertheless, when offering information to a patient, the\nphysician should be aware whether his patient can use and\nunderstand it. An adaptation to the health and ehealth literacy\nof the patient may greatly improve patient satisfaction with the\ninformation and therefore with the patient-physiciancommunication.\nRegarding the cancer type, participants with a sarcoma\nwere more dissatisfied with the information about theirJ Canc Educ (2020) 35:403– 411 408disease and participants with a GIST less dissatisfied\n(p< .001). We could not find any study that addresses infor-\nmation needs and satisfaction with information in patients\nwith GIST, sarcoma, or RCC. As this is the first study to\ndescribe that patients with a sarcoma are more dissatisfied\nwith the information about their disease than patients witha GIST or RCC, it is hard to draw any conclusion. One\nexplanation might by that within this group of patients,\ndiverse entities are subsumiz ed. Accordingly, evidence is\neven lower than for other rare cancers and only few spe-\ncialized centers exist.\nShared decision-making has a strong influence on quality\nof life and reduces regret of decision [ 12,39,40]. Moreover, a\nphysician-controlled decision is associated with less reported\nquality of care [ 41]. Shared decision-making is the preferred\nform of younger, female, and highly educated patients [ 39,\n42]. In our survey, those who were more satisfied with the\nprovided information indicated significantly more often thatthe decision about the therapy was a shared decision. From\nthis, one might derive that the provision of patient-\ncentered information is not only an ethical issue but maylead to essential improvements in cancer care. Moreover,\nas information may improve adherence, an indirect effect\non survival may be postulated [23, 24]. More studies on\nthe topic of satisfaction with information in patients withrare tumors should be made.\nLimitations\nThe study design of an online research is clearly limited. Thereturn rate was about 20% which might not be representative\nof all members of the House of Life. Additionally, there were\nmissing answers. Furthermore, our cohort is not representativefor all patients with the studied cancer types because partici-\npants engage in an internet-based support group and actively\nsearch for information and support on this web page. Patientswho do not want to participate in a support group and do not\nactively look for information might answer the questions dif-\nferently. Furthermore, we did not assess the quality of theinformation provided and the fact that patients are receiving\ntheir information from a variety of sources could be associated\nwith a variety of quality, too. In addition to the missing contentquality, there is also no information about formal quality (e.g.,\nquality assurance processes or updating policies). Since both\nmay have an influence on the satisfaction with information,content and formal criteria of the sources of information\nshould be examined in further investigations. Results of this\ninvestigation are not suitable for improving patient informa-tion as no reasons for dissatisfaction with the information were\nrequested. As density of information and support services be-\ntween patients with rare and common tumors may vary andthis may have an impact on satisfaction, both groups should be\nexamined in a comparative manner in the future.\nConclusion\nDespite a high satisfaction with disease-related informationamong our study participants, we could show that there are\nstill areas for improvement. Especially, more information onthe management of side effects should be given. More atten-\ntion should be paid regarding information provision for less-\neducated patients. Our results indicate that it is important toinform a patient about different information sources especially\nabout support groups, reliable websites, and other helpful me-\ndia. Making a patient satisfied with the information about hisdisease might lead to patient empowerment for a higher en-\ngagement in decision-making with direct and indirect conse-\nquences on quality of cancer care, quality of life, and evensurvival.\nAcknowledgements We thank the cancer support organization BDas\nLebenshaus e.V . ^and all their members and participants for supporting\nthis study.\nCompliance with Ethical Standards\nConflict of Interest The authors declare that they have no conflict of\ninterest.\nPublisher ’sN o t e Springer Nature remains neutral with regard to juris-\ndictional claims in published maps and institutional affiliations.\nReferences\n1. Husson O, Mols F, van de Poll-Franse LV (2011) The relation\nbetween information provision and health-related quality of life,\nanxiety and depression among cancer survivors: a systematic re-view. Ann Oncol 22:761 –772. https://doi.org/10.1093/annonc/\nmdq413\n2. Beekers N, Husson O, Mols F, van Eenbergen M, van de Poll-\nFranse LV (2015) Symptoms of anxiety and depression are associ-ated with satisfaction with information provision and internet useamong 3080 cancer survivors: results of the PROFILES registry.Cancer Nurs 38:335 –342. https://doi.org/10.1097/NCC.\n0000000000000184\n3. Mesters I, van den Borne B, De Boer M, Pruyn J (2001) Measuring\ninformation needs among cancer patients. Patient Educ Couns 43:253–262\n4. Ebel M-D, Stellamanns J, Keinki C, Rudolph I, Huebner J (2017)\nCancer patients and the internet: a survey among German cancerpatients. J Cancer Educ 32:503 –508. https://doi.org/10.1007/\ns13187-015-0945-6\n5. Kowalski C, Kahana E, Kuhr K, Ansmann L, Pfaff H (2014)\nChanges over time in the utilization of disease-related Internet in-formation in newly diagnosed breast cancer patients 2007 to 2013. JMed Internet Res 16:e195. https://doi.org/10.2196/jmir.3289\n6. Keinki C, Seilacher E, Ebel M, Ruetters D, Kessler I, Stellamanns J,\nRudolph I, Huebner J (2016) Information needs of cancer patientsJ Canc Educ (2020) 35:403– 411 409and perception of impact of the disease, of self-efficacy, and locus\nof control. J Cancer Educ 31:610 –616. https://doi.org/10.1007/\ns13187-015-0860-x\n7. James N, Daniels H, Rahman R, McConkey C, Derry J, Young A\n(2007) A study of information seeking by cancer patients and their\ncarers. Clin Oncol (R Coll Radiol) 19:356 –362. https://doi.org/10.\n1016/j.clon.2007.02.005\n8. Pieper D, Jülich F, Antoine S-L, Bächle C, Chernyak N, Genz J,\nEikermann M, Icks A (2015) Studies analysing the need for health-related information in Germany - a systematic review. BMC HealthServ Res 15(407):407. https://doi.org/10.1186/s12913-015-1076-9\n9. Parker SM, Clayton JM, Hancock K, Walder S, Butow PN, Carrick\nS, Currow D, Ghersi D, Glare P, Hagerty R, Tattersall MHN (2007)A systematic review of prognostic/end-of-life communication with\nadults in the advanced stages of a life-limiting illness: patient/\ncaregiver preferences for the content, style, and timing of informa-tion. J Pain Symptom Manag 34:81 –93.https://doi.org/10.1016/j.\njpainsymman.2006.09.035\n10. Galesic M, Garcia-Retamero R (2011) Do low-numeracy people\navoid shared decision making? Health Psychol 30:336– 341.\nhttps://doi.org/10.1037/a0022723\n11. Nicolai J, Buchholz A, Seefried N, Reuter K, Härter M, Eich W,\nBieber C (2016) When do cancer patients regret their treatmentdecision? A path analysis of the influence of clinicians ’communi-\ncation styles and the match of decision-making styles on decisionregret. Patient Educ Couns 99:739 –746. https://doi.org/10.1016/j.\npec.2015.11.019\n12. Kashaf MS, McGill E (2015) Does shared decision making in can-\ncer treatment improve quality of life? A systematic literature review.Med Decis Mak 35:1037 –1048. https://doi.org/10.1177/\n0272989X15598529\n13. Rudolph I, Seilacher E, Köster M-J, Stellamanns J, Liebl P, Zell J,\nLudwig S, Beck V , Hübner J (2015) Survey on information needs ofcancer patients and their relatives in Germany. Dtsch Med\nWochenschr 140:e43 –e47.https://doi.org/10.1055/s-0041-100585\n14. Rammstedt B, Kemper CJ, Klein MC, et al (2017) A Short Scale for\nAssessing the Big Five Dimensions of Personality: 10 Item BigFive Inventory (BFI-10). methods, data, analyses, Vol 7, No 2\n(2013). https://doi.org/10.12758/mda.2013.013\n15. Blanchard CG, Labrecque MS, Ruckdeschel JC, Blanchard EB\n(1988) Information and decision-making preferences of hospital-ized adult cancer patients. Soc Sci Med 27:1139 –1145\n16. Güleser GN, Taş ci S, Kaplan B (2012) The experience of\nsymptoms and information needs of cancer patients undergo-ing radiotherapy. J Cancer Educ 27:46 –53.https://doi.org/10.\n1007/s13187-011-0254-7\n17. Oerlemans S, Husson O, Mols F, Poortmans P, Roerdink H, Daniels\nLA, Creutzberg CL, van de Poll-Franse LV (2012) Perceived infor-mation provision and satisfaction among lymphoma and multiplemyeloma survivors –results from a Dutch population-based study.\nAnn Hematol 91:1587 –1595. https://doi.org/10.1007/s00277-012-\n1495-1\n18. Jenkins V , Fallowfield L, Saul J (2001) Information needs of pa-\ntients with cancer: results from a large study in UK cancer centres.Br J Cancer 84:48 –51.https://doi.org/10.1054/bjoc.2000.1573\n19. Llewellyn CD, McGurk M, Weinman J (2006) How satisfied are\nhead and neck cancer (HNC) patients with the information theyreceive pre-treatment? Results from the satisfaction with cancerinformation profile (SCIP). Oral Oncol 42:726 –734. https://doi.\norg/10.1016/j.oraloncology.2005.11.013\n20. Rietveld MJA, Husson O, Vos MCC, van de Poll-Franse LV,\nOttevanger PBN, Ezendam NPM (2018) Association between in-\nformation provision and supportive care needs among ovarian can-\ncer survivors: a cross-sectional study from the PROFILES registry.Psychooncology 27:1922 –1929. https://doi.org/10.1002/pon.474221. Binkley JM, Harris SR, Levangie PK, Pearl M, Guglielmino J,\nKraus V , Rowden D (2012) Patient perspectives on breast cancertreatment side effects and the prospective surveillance model for\nphysical rehabilitation for women with breast cancer. Cancer 118:\n2207 –2216. https://doi.org/10.1002/cncr.27469\n22. Lee YM, Francis K, Walker J, Lee SM (2004) What are the infor-\nmation needs of Chinese breast cancer patients receiving chemo-therapy? Eur J Oncol Nurs 8:224 –233. https://doi.org/10.1016/j.\nejon.2003.12.006\n23. Jung B, Stoll C, Feick G, Prott FJ, Zell J, Rudolph I, Huebner J\n(2016) Prostate cancer patients ’report on communication about\nendocrine therapy and its association with adherence. J CancerRes Clin Oncol 142:465 –470. https://doi.org/10.1007/s00432-\n015-2059-2\n24. Wuensch P, Hahne A, Haidinger R, Meißler K, Tenter B, Stoll C,\nSenf B, Huebner J (2015) Discontinuation and non-adherence toendocrine therapy in breast cancer patients: is lack of communica-\ntion the decisive factor? J Cancer Res Clin Oncol 141:55 –60.\nhttps://doi.org/10.1007/s00432-014-1779-z\n25. Fuchs T, Hanaya H, Seilacher E, Koester MJ, Keinki C, Liebl P,\nHuebner J (2017) Information deficits and second opinion seeking -\na survey on cancer patients. Cancer Investig 35:62 –69.https://doi.\norg/10.1080/07357907.2016.1242012\n26. Kim AR, Park H-A (2015) Web-based self-management support\ninterventions for cancer survivors: a systematic review and meta-analyses. Stud Health Technol Inform 216:142 –147\n27. Nagler RH, Gray SW, Romantan A, Kelly BJ, DeMichele A,\nArmstrong K, Schwartz JS, Hornik RC (2010) Differences in infor-\nmation seeking among breast, prostate, and colorectal cancer pa-\ntients: results from a population-based survey. Patient Educ Couns81 Suppl:S54 –S62. https://doi.org/10.1016/j.pec.2010.09.010\n28. Nayir E, Tanriverdi O, Karakas Y et al (2016) Tendency of cancer\npatients and their relatives to use internet for health-relatedsearches: Turkish Oncology Group (TOG) study. J BUON 21:714–719\n29. Lee SY , Hawkins R (2010) Why do patients seek an alternative\nchannel? The effects of unmet needs on patients ’health-related\nInternet use. J Health Commun 15:152 –166. https://doi.org/10.\n1080/10810730903528033\n30. Tustin N (2010) The role of patient satisfaction in online health\ninformation seeking. J Health Commun 15:3 –17.https://doi.org/\n10.1080/10810730903465491\n31. Liebl P, Seilacher E, Koester M-J, Stellamanns J, Zell J, Hübner J\n(2015) What cancer patients find in the internet: the visibility ofevidence-based patient information - analysis of information onGerman websites. Oncol Res Treat 38:212 –218. https://doi.org/\n10.1159/000381739\n32. Campbell HS, Phaneuf MR, Deane K (2004) Cancer peer support\nprograms-do they work? Patient Educ Couns 55:3 –15.https://doi.\norg/10.1016/j.pec.2003.10.001\n33. Hübner J, Münstedt K, Micke O, Senf B (2013) Information on\ncomplementary and alternative medicine at homepages of Germancancer self-help. Dtsch Med Wochenschr 138:17 –22.https://doi.\norg/10.1055/s-0032-1327374\n34. Lang V , Walter S, Fessler J, Koester MJ, Ruetters D, Huebner J\n(2017) The role of the general practitioner in cancer care: a surveyof the patients ’perspective. J Cancer Res Clin Oncol 143:895 –904.\nhttps://doi.org/10.1007/s00432-017-2343-4\n35. Rutten LJF, Arora NK, Bakos AD, Aziz N, Rowland J (2005)\nInformation needs and sources of information among cancer pa-\ntients: a systematic review of research (1980-2003). Patient Educ\nCouns 57:250 –261. https://doi.org/10.1016/j.pec.2004.06.006\n36. Finney Rutten LJ, Agunwamba AA, Wilson P, Chawla N, Vieux S,\nBlanch-Hartigan D, Arora NK, Blake K, Hesse BW (2016) Cancer-related information seeking among cancer survivors: trends over aJ Canc Educ (2020) 35:403– 411 410decade (2003-2013). J Cancer Educ 31:348 –357.https://doi.org/10.\n1007/s13187-015-0802-7\n37. Matsuyama RK, Wilson-Genderson M, Kuhn L, Moghanaki D,\nVachhani H, Paasche-Orlow M (2011) Education level, not health\nliteracy, associated with information needs for patients with cancer.\nPatient Educ Couns 85:e229 –e236. https://doi.org/10.1016/j.pec.\n2011.03.022\n38. Beckjord EB, Arora NK, McLaughlin W, Oakley-Girvan I,\nHamilton AS, Hesse BW (2008) Health-related information needsin a large and diverse sample of adult cancer survivors: implications\nfor cancer care. J Cancer Surviv 2:179 –189. https://doi.org/10.\n1007/s11764-008-0055-0\n39. Brown R, Butow P, Wilson-Genderson M, Bernhard J, Ribi K,\nJuraskova I (2012) Meeting the decision-making preferences ofpatients with breast cancer in oncology consultations: impact ondecision-related outcomes. J Clin Oncol 30:857 –862. https://doi.\norg/10.1200/JCO.2011.37.795240. Efficace F, Gaidano G, Sprangers M, Cottone F, Breccia M, V oso\nMT, Caocci G, Stauder R, di Tucci AA, Sanpaolo G, Selleslag D,Angelucci E, Platzbecker U, Mandelli F (2014) Preference for in-volvement in treatment decisions and request for prognostic infor-mation in newly diagnosed pa tients with higher-risk\nmyelodysplastic syndromes. Ann Oncol 25:447 –454. https://doi.\norg/10.1093/annonc/mdt557\n41. Kehl KL, Landrum MB, Arora NK, Ganz PA, van Ryn M, Mack\nJW, Keating NL (2015) Association of actual and preferred decisionroles with patient-reported quality of care: shared decision makingin cancer care. JAMA Oncol 1:50 –58.https://doi.org/10.1001/\njamaoncol.2014.112\n42. Gaston CM, Mitchell G (2005) Information giving and decision-\nmaking in patients with advanced cancer: a systematic review. SocSci Med 61:2252 –2264. https://doi.org/10.1016/j.socscimed.2005.\n04.015J Canc Educ (2020) 35:403– 411 41113 \n 5.3 „Not all cancer patients with an interest in CAM are the same. \nDifferences between patients with a CAM interest  prior to the cancer \ndiagnosis and those with first -time interest since diagnosis”  \nClara Dubois, Hannah Eisfeld, Fabienne Bauer, Thorsten Schmidt, Karin \nKastrati, Andreas Hochhaus, Jutta Hübner  \nComplementary Therapies in Medicine, Band 45, Seiten 167 -171, 06/2019   Contents lists available at ScienceDirect\nComplementary Therapies in Medicine\njournal homepage: www.elsevier.com/locate/ctim\nNot all cancer patients with an interest in CAM are the same. Diﬀ erences\nbetween patients with a CAM interest prior to the cancer diagnosis and those\nwithﬁrst-time interest since diagnosis\nClara Duboisa,⁎, Hannah Eisfelda, Fabienne Bauerd, Thorsten Schmidtb, Karin Kastratic,\nAndreas Hochhausa, Jutta Hübnera\naKlinik für Innere Medizin, Universitätsklinikum Jena, Am Klinikum 1, 07747 Jena, Germany\nbKrebszentrum Nord, CCC, Universitätsklinikum Schleswig-Holstein, Campus Kiel, Arnold-Heller-Straße 3, Haus 14, 24105 Kiel, Germany\ncDas Lebenshaus e.V. („ House of Life “), Untergasse 36, 61200 Wölfersheim, Germany\ndSophien- und Hufeland-Klinikum Weimar, Henry-van-de-Velde-Str.2, 99425 Weimar\nARTICLE INFO\nKeywords:\nCAMComplementary medicinePersonality\nCancer\nDisclosureABSTRACT\nObjectives: The aim was to assess di ﬀerences in age, gender, education and personality (Big Five) between cancer\npatients already interested in CAM prior to the diagnosis and cancer patients only interested in CAM since their\ndiagnosis.Design: 323 members of the support and information platform “Lebenshaus e.V. ”with gastrointestinal stromal\ntumours (GIST), renal cell carcinomas (RCC) and sarcomas participated in an online survey.\nMain outcome measures: Interest in CAM prior to cancer diagnosis, CAM interest since diagnosis, CAM use and\ndisclosure of CAM use to doctors.\nResults: 39% were already interested in CAM before the diagnosis and 40.6% were ﬁrst interested in CAM after\ntheir diagnosis. 44.9% stated a current/past CAM use. Female gender and high education were signi ﬁcant\npredictors for interest in CAM before the diagnosis and general CAM use. The Big Five did not become signi ﬁcant\npredictors. Predictors were di ﬀerent for patients interested in CAM before the diagnosis and patients only in-\nterested since the diagnosis. Sarcoma patients were signi ﬁcantly more likely to be interested in CAM after the\ndiagnosis than patients with GIST. Disclosure of CAM use could not be predicted by sociodemographic variablesand personality.Conclusion: Known predictors for interest in CAM such as female gender, higher education and younger age do\nnot seem to apply in cancer patients with no prior CAM a ﬃnity. This result together with a high CAM prevalence\nraises the importance of addressing CAM in all cancer patients for a need-oriented treatment and to avoid sideeﬀects and interactions with conventional treatment.\n1. Introduction\n1.1. Relevance of CAM use in cancer patients\nThe use of complementary and alternative medicine (CAM) has\ngained increasing popularity over the last two decades with an esti-\nmated overall 12-month prevalence of 32.2%.1According to an inter-\nnational systematic review cancer patients show an even higher pre-valence of 43%\n2and spend signi ﬁcantly more money on CAM than the\ngeneral population.3Cancer patients use CAM to strengthen themselves\nand their immune system, enhance their (emotional) well-being,\nmanage side e ﬀects of conventional cancer treatment and do everythingpossible to ﬁght the disease.4–6They most frequently use biologically-\nbased CAM such as vitamins, trace elements and phytotherapy, as well\nas prayer and relaxation techniques.3,6The high prevalence of CAM in\ncancer patients is important for health care professionals since it goesalong with information needs\n7and the risk of potential interactions\nwith conventional cancer therapy.8,9Many users consider CAM to be a\nnon-toxic treatment10which is soft, without side e ﬀects and less ag-\ngressive than conventional drugs.11Yet, some CAM can indeed have\nside eﬀects9or increase side e ﬀects of conventional cancer therapy.12\nSome biologically-based methods can potentially a ﬀect the e ﬃcacy of\nanticancer drugs and jeopardize a therapy.8,13,14In fact, a recent study\nin German oncologic practices revealed that 54.9% of the patients using\nhttps://doi.org/10.1016/j.ctim.2019.06.009\nReceived 26 May 2019; Accepted 13 June 2019⁎Corresponding Author.\nE-mail address: clara.dubois@med.uni-jena.de (C. Dubois).Complementary Therapies in Medicine 45 (2019) 167–171\nAvailable online 14 June 2019\n0965-2299/ © 2019 Elsevier Ltd. All rights reserved.\nTCAM were at risk of possible interactions.15Interactions and negative\nside eﬀects become particularly dangerous when patients and doctors\ndo not know about them or when patients do not disclose using CAM.\nYet, nondisclosure rates are high ranging from 20% to 77% in cancer\npatients.16–18\n1.2. Predictors for CAM use\nSeveral studies have investigated sociodemographic predictors for\nthe use of CAM in the general population1but also among cancer pa-\ntients.19–21In both groups gender (women > men), age (younger >\nolder) and education (higher > lower) signi ﬁcantly predicted the use\nof CAM. In patients with cancer tumour type, stage (higher > lower)\nand smoking behaviour (non-smokers > smokers) were identi ﬁed as\nadditional predictors.19Recently, interest has risen in individual char-\nacteristics and personality traits as predictors for CAM. Personality is\nknown to in ﬂuence general health behaviour. Most research on per-\nsonality and health behaviour has applied the ﬁve-factor model of\npersonality.22High consciousness and low neuroticism have been as-\nsociated with better health behaviour both in people with and withoutcancer\n23and high consciousness even with a lowered mortality\nrisk.24,25Further, the factor openness has been found to predict the use\nof all types of CAM except manipulative body-based methods in the\ngeneral population.26However, research on personality and CAM use in\ncancer patients is scarce. One study with breast-cancer patients in theNetherlands found that only high openness was associated with the use\nof CAM.\n27The association between openness and CAM use could be\nconﬁrmed in a Canadian breast-cancer sample.20Yet, a third study from\nPoland found contrasting results.28In the sample with heterogeneous\ncancer types low openness was associated with CAM use together withhigh extraversion and high neuroticism. In summary, there are only fewstudies in di ﬀerent cancer samples with contrasting results about the\nrole of personality in CAM use.\nThese di ﬀerent results might be explained by the heterogeneity of\nthe cancer populations in the studies. There might be a signi ﬁcant\ndiﬀerence between cancer patients who were already open for CAM\nbefore the diagnosis and cancer patients who’ s interest in CAM was ﬁrst\ntriggered by the cancer diagnosis. Cancer patients who are familiar with\nCAM might simply transfer CAM to their new health situation. Hence,\none can expect similar predictors for interest in CAM in this group as in\nthe general population. Yet, little is known about those who only be-\ncome interested in CAM because of the life-threatening disease. So far,\nstudies have not di ﬀerentiated between these two cancer populations.\n1.3. Research question\nKnowing relevant predictors for CAM use in cancer patients is im-\nportant for health care professionals to ensure need-oriented consulta-tion and information, prevent negative interactions and improve com-\npliance with conventional cancer therapy. The aim was to clarify\nconﬂicting ﬁndings by assessing known factors (sociodemographic\nvariables and tumour type) and the Big Five as potential predictors forinterest in CAM already before the diagnosis (IABD), for interest in CAM\nonly since the diagnosis (IOSD), for general CAM use and for disclosure\nof CAM to doctors.\n2. Methods2.1. Participants & material\nParticipants were members of the German non-pro ﬁt organization\n“Das Lebenshaus e.V. ”(English: house of life). The organization o ﬀers\ninformation and support for people with rare forms of solid tumours\nmainly gastrointestinal stromal tumours (GIST), renal cell carcinomas\n(RCC) and sarcomas. All 2199 members were asked via email to par-\nticipate in an online survey and 431 replied. Participation wasvoluntary and anonymous. Data sets completed by relatives and data\nsets with more than 50% missing answers were excluded from the\nanalyses leaving 323 entries. Information on characteristics of the study\nsample can be found in Table 1. The survey consisted of four di ﬀerent\nsections on general and CAM-speci ﬁc information needs, CAM, per-\nsonality and personal data such as age, gender and education. The data\non information needs and satisfaction about information, general pre-\nvalence of CAM and reasons for the use of CAM were published sepa-\nrately\n29,30.\n2.2. CAM\nParticipants were asked if they were already interested before the\ndiagnosis, only since the diagnosis or not at all and if they currently orever used CAM. Disclosure of CAM was assessed by presenting a list of\ndiﬀerent kind of doctors (oncologist, general practitioner, specialist,\nother, and none) and asking patients to tick o ﬀthe ones they talked to\nabout their CAM use.\n2.3. Personality\nThe BFI-10\n31a 10-item version of the 44-item BFI32was used to\nmeasure the Big Five. Each dimension was assessed by two items on a 5-\npoint-scale. The BFI-10 has been tested on di ﬀerent study populations\nwith acceptable results concerning reliability and validity.31Yet, in-\nternal consistency in this data set was low to very low ( Table 2).\n2.4. Statistical analyses\nAnalyses were conducted in SPSS (version 25). Several multiple\nlogistic regressions were run to test if sociodemographic variables (age,gender and education), tumour type and personality predicted the\ndiﬀerent dependent variables: interest already before the diagnosis\n(IABD), interest only since the diagnosis (IOSD), and CAM use (presentor past) and disclosure of CAM. To assess the predictive value of the\npredictors Odds Ratios (OR) were calculated in the logistic regressions.\nAn OR above one implies a positive relationship between the predictor\nand the dependent variable. An OR below one indicates a negative\nassociation.\n2.5. Ethical vote\nAccording to the rules of the ethics committee at the Goethe\nUniversity Frankfurt an ethical approval for this anonymous online\nsurvey was not necessary.\n3. Results\nTests of multicollinearity were run for all predictors in the logisticsTable 1\nSample Characteristics.\nCharacteristics n (%)\nAge, M(SD) 59.36 (12.23)\nGender women 171 (53.6)\nmen 148 (46.4)\nEducation basic 29 (11.4)\nmiddle 71 (28.0)\nhigh 154 (60.6)\nCancer type GIST 131 (40.7)\nRCC 84 (26.1)\nSarcoma 83 (25.8)\nOthers 24 (7.5)\nNotes: Education levels were allocated the following way. Basic means ele-\nmentary school or main school, mid-level stands for comprehensive school and\nhigh-level refers to a high school degree or academic.C. Dubois, et al. Complementary Therapies in Medicine 45 (2019) 167–171\n168regressions. The VIF (variance in ﬂation factor) ranged between 1.09\nand 1.55 indicating that multicollinearity was not an issue.33\n3.1. Interest in CAM before and since the cancer diagnosis\n39% of the participants stated they were interested in CAM already\nbefore the cancer diagnosis (IABD). 40.6% were only interested in CAM\nsince the cancer diagnosis (IOSD) and 18.6% were never interested in\nCAM. The aim was to identify general predictors for IABD and IOSD.\nTheﬁrst model with IABD as the dependent variable was highly sig-\nniﬁcant, χ2(9) = 29.54, p= .001 ( Table 3). Women were more inter-\nested in CAM before the diagnosis than men (OR = 4.07, con ﬁdence\ninterval [CI] = 1.63 –10.16, p= .003). Partients with mid-level edu-\ncation were signi ﬁcantly less interested than participants with higher\neducation (OR = 0.39, CI = 0.15 –0.98, p= .045). None of the Big\nFive were signi ﬁcant predictors. Subsequently, we analysed IOSD.\nHaving a sarcoma was the only signi ﬁcant predictor in this model\n(Table 3). The odds of being interested in CAM only since the diagnoses\nwere 6.88 times higher in sarcoma patients than in patients with GIST(OR = 6.88, CI = 1.93 –24.49, p< .01). Gender only approximated\nstatistical signi ﬁcance and changed its direction. Women were less\nlikely to be interested in CAM only since the diagnosis than men (OR =\n0.38, CI = 0.14 –1.04, p= .06). None of the Big Five factors were\nsigniﬁcant. However, openness (OR = 1.62, CI = 1.00 –2.62, p= .05)\nand neuroticism (OR = 1.69, CI = 0.96 –2.96, p= .07) approached\nsigniﬁcance.\n3.2. CAM use\n44.9% stated they currently/ever used at least one form of CAM.\n50.8% stated they never used CAM. The use of CAM was signi ﬁcantly\npredicted by most known sociodemographic predictors ( Table 4 ).\nWomen were more likely than men to use CAM (OR = 2.41,\nCI = 1.32 –4.72, p= .010). Mid-level educated patients were less likelythan highly educated patients to use CAM. Yet, likeliness of CAM use\ndid not signi ﬁcantly decrease with rising age (OR = 0.98, CI =\n0.52 –1.00, p= .079). None of the Big Five signi ﬁcantly predicted CAM\nuse.\n3.3. Disclosure of CAM use\n18.3% patients stated they did not inform any doctor about their\nCAM use and 3.4% did not remember whether they disclosed it or not.\n34.1% informed their oncologist, 28.8% their general practitioner and\n10.2% talked with a \nspecialist about their CAM use. A total of 161 cases\ncould be included in the logistic regression with disclosure as a di-chotomous variable. Disclosure to an oncologist, general practitioner or\nspecialist was coded as disclosure and agreement to the statement “I did\nnot talk to any doctor about my CAM use ”was coded as non-disclosure.Table 2\nDescription, mean (M), standard deviation (SD) and internal consistency ( α) of the Big Five dimensions.\nfactor low level high level Cronbach ’sα M (SD)\nopenness conservative, cautious imaginative, curious .16 3.36 (0.88)\nconsciousness careless, unworried eﬀective, organized, perfectionist .45 3.97 (0.75)\nextraversion reserved, timid sociable .58 3.29 (0.91)\nagreeableness competitive, antagonistic cooperative, friendly, compassioned .18 3.16 (0.70)\nneuroticism self-con ﬁdent, calm emotional, sensitive .58 2.82 (0.89)\nTable 3\nModel parameters for interest in CAM before diagnosis (IABD) and interest in CAM since diagnosis (IOSD).\nInterest in CAM before diagnosis (IABD) Interest in CAM after diagnosis (IOSD)\nmodel parameters OR CI p OR CI p\nconstant 0.53 .771 0.02 .063\nwomen vs. men 4.07 1.63 –10.16 .003 0.38 0.14 –1.04 .060\neducation middle vs. higher 0.39 0.15 –0.98 .045 1.39 0.54 –3.58 .496\neducation basic vs. higher 0.46 0.11 –1.95 .290 1.69 0.48 –6.00 .415\nage 0.96 0.95 –1.02 .436 1.00 0.97 –1.04 .892\nRCC vs. GIST 2.01 0.79 –5.12 .142\nSarcoma vs. GIST 6.88 1.93 –24.49 .003\nOthers vs. GIST 1.66 0.38 –7.21 .509\nextraversion 1.01 0.64 –1.60 .970 1.23 0.78 –1.94 .382\nagreeableness 1.44 0.78 –2.67 .247 1.41 0.78 –2.55 .256\nconsciousness 0.73 0.42 –1.23 .271 0.87 0.49 –1.56 .642\nneuroticism 1.28 0.80 –2.06 .299 1.69 0.96 –2.96 .070\nopenness 1.40 0.87 –2.25 .161 1.62 1.00 –2.62 .050\nN 141 141\nChi² (df) 29.54 (9) 21.15 (12)\nNotes: N = number of cases included in the analyses, OR = Odds Ratio; CI = Con ﬁdence Interval, df = degrees of freedom. Signi ﬁcant ( p< .05) and nearly sig-\nniﬁcant p-values ( p< .10) are highlighted in bold font.\nTable 4Model parameters for the logistic regression with general CAM use before andafter diagnosis as the dependent variable.\nmodel parameters OR CI p\nconstant 0.30 .916\nwomen vs. men 2.41 1.23-4.72 .010\neducation middle vs. high 0.37 0.17 –0.67 .002\neducation basic vs. high 0.34 0.13 –0.90 .030\nage 0.98 0.95 –1.00 .079\nextraversion 1.15 0.82 –1.62 .414\nagreeableness 1.22 0.80 –1.86 .361\nconsciousness 0.86 0.57 –1.28 .448\nneuroticism 0.97 0.69 –1.42 .990\nopenness 1.15 0.82 –1.63 .424\nN 231\nChi² (df) 38.13 (12) .000\nNotes: N = number of cases included in the analyses, OR = Odds Ratio;\nCI = Con ﬁdence Interval; df = degrees of freedom. Signi ﬁcant ( p< .05) and\nnearly signi ﬁcant p-values ( p< .10) are highlighted in bold font.C. Dubois, et al. Complementary Therapies in Medicine 45 (2019) 167–171\n169The model was not signi ﬁcant ( χ2(9) = 3.26, p= .953) and none of\nthe predictors (sociodemographic variables, Big Five) signi ﬁcantly\npredicted disclosure.\n4. DISUCUSSION4.1. Summary\nThis study examined sociodemographic variables, tumour type and\npersonality as predictors for the interest in CAM (before and since the\ndiagnosis), CAM use and disclosure of CAM to doctors in cancer pa-\ntients. The percentage of CAM users was 44.9%. Interest in CAM was\nequally high ranging from 39% before diagnosis and 46.6% after di-\nagnosis. Similar numbers have been found in other German cancer\nsamples before.\n19,34–3621.7% did not disclose their CAM use to any\ndoctor or did not remember leaving possible side e ﬀects and interac-\ntions non-detected.\n4.2. Sociodemographic variables\nConsistent with numerous previous studies in cancer patients5,37–39\nand the general population,1female gender predicted IABD and CAM\nuse. Higher education could also be con ﬁrmed as a predictor for IABD\nand general CAM use.1,5,21,37,40High education associated with high\nsocio-economic status comes along with more ﬁnancial resources to\nspend on CAM which can be expensive and are often not paid by health\ninsurance.3Additionally, this group might have greater knowledge\nabout CAM and health in general combined with an increased will-ingness and ability to inform themselves about their disease and pos-\nsible treating options. No association could be found for age, interest in\nCAM (before and since diagnosis) or CAM use. This result contradictsthe well-established association between younger age and increased use\nof CAM.\n1,5,19,39,40This might be explained by the relatively old age of\nthe study participants with a median of 59.36 years.\n4.3. Tumour type\nSeveral studies found varying CAM rates between patients with\ndiﬀerent types of cancer.19,41Yet, this might be an artefact of gender\nsince most found higher rates in breast-cancer patients. In this study,\nusing regression analyses gender was controlled and tumour type re-\nmained a predictor for general CAM use and IOSD. Sarcoma patients\nwere signi ﬁcantly more likely to be only interested since the diagnosis\nthan patients with GIST. This result is in line with a study in which RCCpatients were among the more frequent users of CAM compared to\nother types of cancer.\n19The di ﬀerent number and e ﬀectiveness of\nconventional treatments might be an explanation for di ﬀerences be-\ntween the GIST, RCC and sarcoma. Sarcomas are treated with a variety\nof diﬀerent treatments making it di ﬃcult to ﬁnd consistent information.\nThis might increase uncertainty and the need for alternative or addi-tional treatments such as CAM. This explanation is compatible with our\nﬁnding that sarcoma patients in the same sample were least satis ﬁed\nwith information provided by their doctors.\n30By contrast, there has\nbeen a vast progress in therapies for GIST. This might give GIST patients\na bigger sense of security and con ﬁdence in the current treatment. The\nrole of uncertainty and heterogeneity in the cancer treatment should befurther examined as potential predictor for the use of CAM.\n4.4. Personality\nIt is likely that people with a high level of openness are curious to\nexperience other forms of medicine as shown in the healthy popula-\ntion\n26and some cancer populations.20,27Further, it might be that\nneurotic cancer patients are more anxious and insecure about the dis-ease and its treatment rising the willing to use additional methods to\nincrease their sense of control.\n28In this study, none the Big Fivepredicted neither the interest in CAM (before and since diagnosis) norCAM use. Openness and neuroticism approximated signi ﬁcance as\npredictors for the interest in CAM triggered by the cancer diagnosisthough (higher levels of openness and neuroticism increased the like-\nliness for CAM interest). One explanation for the missing statistical\nsigniﬁcance might be the low internal consistency of the BFI-10 in this\nsample. Hence, the results on personality in this study need to be in-terpreted cautiously. Further research on personality and CAM with\nmore reliable instruments than the BFI-10 are needed.\n4.5. E ﬀect of the cancer diagnosis\nThere was a pattern of changing predictors between interest in CAM\nalready before the diagnosis (IABD) and interest only since the diag-\nnosis (IOSD) indicating a potential diagnosis-predictor interaction.\nGender and education were both not signi ﬁcant anymore in IOSD and\nchanged the direction. Further, high openness and high neuroticismbecame nearly signi ﬁcant predictors in IOSD but not in IABD. The\ndiﬀerences between IABD and IOSD indicate that patients who were\nalready interested in CAM before the cancer diagnosis di ﬀer from pa-\ntients who only became interested because of the diagnosis. It is knownthat people generally increase the use of CAM after a cancer diagnosis\n42\nbecause they want to use everything available to ﬁght the disease. Yet,\nit is also possible that a cancer diagnosis also changes attitudes and the\ngeneral awareness towards CAM in those who were sceptical or not\ninterested in CAM before. Our results indicate that known character-\nistics for CAM users might not be representative for all cancer patients\nfor the interest in CAM. Patients who only become interested in CAM\nbecause of their cancer might be at risk for not being addressed with\ninformation about CAM since they do not match the scienti ﬁcally es-\ntablished stereotype of the young educated female cancer patient.\n4.6. Disclosure\nNon-disclosure rates of CAM use are relatively high in cancer pa-\ntients16–18and were at least 18.3% in this sample. This is a source for\nconcern due to the risk of side e ﬀects8,9,12and negative interactions\nwith conventional cancer therapy.8,13,14Disclosure of CAM to doctors\ncould neither be predicted by sociodemographic variable nor by per-\nsonality. Other studies discovered the main reasons for non-disclosure\nwere anticipation of a negative response from the doctor, concern that\nthe physician did not know about CAM, the fact that the doctor did not\nask about it and the patient ’s belief that CAM was not relevant to\nconventional therapy.17,18Therefore, we assume that disclosure de-\npends less on personal characteristics of the patient and more on\nknowledge about CAM and communication style between doctor and\npatient. Most patients would like to have more information about CAM\npreferably from their doctor.7However, physicians are usually not the\nﬁrst source of information about CAM and only come after family,\nfriends and media.5,36Most doctors and medical students are not con-\nﬁdent to inform about CAM because of missing knowledge and\ntraining.16,43While medical school is based on the principle of scienti ﬁc\nevidence, patients often use non-scienti ﬁc sources and feel told o ﬀif\ndoctors refer to some CAM as not evidence-based. Oncologists should\nuse an open, understanding and non-judgmental discussion style,44talk\nabout side e ﬀects and interactions, try to communicate evidence-based\nmedicine and routinely ask about CAM use even when the patients to\nnot address it themselves. Further research is needed to identify com-\nmunication styles best suitable for the discussion of CAM with cancer\npatients.\n4.7. Limitations\nReaching participants online excludes those with limited access or\ninternet aversion which might be especially common among older\ncancer patients. Around 80% did not reply and approximately 17% ofC. Dubois, et al. Complementary Therapies in Medicine 45 (2019) 167–171\n170the responders needed to be excluded because of ﬁlling in less than 50%\nof the questionnaire. There might be systematic di ﬀerences between\nrepliers and non-repliers. Furthermore, it is possible that members of\nthe “Lebenshaus e.V.” , a platform for information and support, are\nspecial with regards to their personality, information needs and interestin CAM. Also, the sample of patients with rare solid tumours is not\nrepresentative of most cancer types. It is a valuable addition to the\nmajority of studies in breast cancer samples though. A relevant point of\ncriticism is the low internal consistency of the personality dimensions\nand especially openness in this study. Therefore, all results concerning\npersonality need to be interpreted with caution. Further research using\nquestionnaires with more than 10 items are necessary.\n4.8. Conclusion\nThis study is among the ﬁrst to examine the potential di ﬀerence\nbetween cancer patients with a prior interest in CAM and patients who’ s\ninterest in CAM is triggered by the diagnosis. In the latter, known\npredictors for interest in CAM and CAM use do not seem to apply. While\nprior CAM interest and general CAM use was associated with younger\nage, higher education and female gender, patients with CAM interest\nonly since the diagnosis were not associated with the same factors. We\nconclude that information about CAM should not only be addressed at\nyoung educated female cancer patients but also at a broader group of\ncancer patients. Further, the results of this study suggest that the\ntreatment of rare tumours with heterogeneous and less e ﬀective\ntherapies such as sarcomas might increase insecurity raising the interestin additional treatments such as CAM. Providing comprehensible in-\nformation for this group might be particularly important. A relevant\naim was to predict non-disclosure of CAM to doctors due to the po-\ntential health risk of side e ﬀects and interactions with conventional\ncancer treatment. Yet, no predictors for disclosure of CAM use could beidentiﬁed. Therefore, we assume that personal characteristics such as\nage, gender, education and personality play only a minor role in CAM\ndisclosure. Instead, non-disclosure might be more e ﬀected by missing\nknowledge about potential interactions and side e ﬀects both on the side\nof patients and doctors. Doctor communication style might be another\nessential factor in disclosure. Doctors should communicate openly and\nappreciatively, be trained in CAM, talk about side e ﬀects and interac-\ntions and routinely ask about interest in CAM after the cancer diagnosis.\nFunding\nThere was no funding for this study.\nAcknowledgements\nWe thank the cancer support organization “Das Lebenshaus e.V.”\nand all their members and participants for supporting this study.References\n1.Frass M, et al. Use and acceptance of complementary and alternative medicine among\nthe general population and medical personnel: a systematic review. Ochsner J.\n2012;12(1):45 –56.\n2.Horneber M, et al. How many cancer patients use complementary and alternative\nmedicine: a systematic review and metaanalysis. Integr Cancer Ther.\n2012;11(3):187 –203.\n3.John GM, et al. Complementary and alternative medicine use among US cancersurvivors. J Cancer Surviv. 2016;10(5):850 –864.\n4.Scott JA, et al. Use of complementary and alternative medicine in patients withcancer: a UK survey. Eur J Oncol Nurs. 2005;9(2):131 –137.\n5.Molassiotis A, et al. Use of complementary and alternative medicine in cancer pa-tients: a European survey. Ann Oncol. 2005;16(4):655 –663.\n6.Huebner J, et al. Online survey of patients with breast cancer on complementary andalternative medicine. Breast Care. 2014;9(1):60 –63.\n7.Verhoef MJ, et al. Complementary therapies for cancer patients: asessing information\nuse and needs. Chronic Dis Can. 2009;29(2):80 –88.\n8.Frenkel M, et al. Integrating dietary supplements into cancer care. Integr Cancer Ther.\n2013;12(5):369 –384.\n9.Pourroy B, et al. Development of a rapid risk evaluation tool for herbs/drugsinteractions in cancer patients: a multicentric experience in south of France. Eur J\nCancer Care. 2017;26(6):e12752.\n10.Richardson MA, et al. Discrepant views of oncologists and cancer patients on com-\nplementary/alternative medicine. Support Care Cancer. 2004;12(11):797 –804.\n11.Singh H, Maskarinec G, Shumay DM. Understanding the motivation for conventionaland complementary/alternative medicine use among men with prostate cancer.\nIntegr Cancer Ther. 2005;4(2):187 –194.\n12.Meijerman I, Beijnen J, Schellens J. Herb –drug interactions in oncology: focus on\nmechanisms of induction. Oncologist. 2006;11(7):742 –752.\n13.Sparreboom A, et al. Herbal remedies in the United States: potential adverse inter-\nactions with anticancer agents. J Clin Oncol. 2004;22(12):2489 –2503.\n14.Mouzon A, et al. Potential interactions with anticancer agents: a cross-sectionalstudy. Chemotherapy. 2013;59(2):85 –92.\n15.Firkins R, et al. The use of complementary and alternative medicine by patients inroutine care and the risk of interactions. J Cancer Res Clin Oncol.\n2018;144(3):551 –557.\n16.King N, etal.\nSurveys of cancer patients and cancer health care providers regarding\ncomplementary therapy use, communication, and information needs. Integr Cancer\nTher. 2015;14(6):515 –524.\n17.Davis EL, et al. Cancer patient disclosure and patient-doctor communication of\ncomplementary and alternative medicine use: a systematic review. Oncologist.\n2012;17(11):1475 –1481.\n18.Robinson A, McGrail MR. Disclosure of CAM use to medical practitioners: a review of\nqualitative and quantitative studies. Complement Ther Med. 2004;12(2-3):90 –98.\n19.Micke O, et al. Predictive factors for the use of complementary and alternativemedicine (CAM) in radiation oncology. Eur J Integr Med. 2009;1(1):19 –25.\n20.Toivonen KI, et al. Open to exploration? Association of personality factors with\ncomplementary therapy use after breast cancer treatment. Integr Cancer Ther. 2018.\n21.Nilsson J, et al. The use of complementary and alternative medicine in Scandinavia.Anticancer Res. 2016;36(7):3243 –3251.\n22.McCrae R, Costa P. Validation of the ﬁve-factor model of personality across instru-\nments and observers. Pers Soc Psychol Rev. 1987;52(1):81.\n23.Rochefort C, et al. Big ﬁve personality and health in adults with and without cancer.\nJ Health Psychol. 2018.\n24.Jokela M, et al. Personality and all-cause mortality: individual-participant meta-analysis of 3,947 deaths in 76,150 adults. Am J Epidemiol. 2013;178(5):667 –675.\n25.Chapman BP, Roberts B, Duberstein P. Personality and longevity: knowns, un-knowns, and implications for public health and personalized medicine. J Aging Res.\n2011.\n26.Honda K, Jacobson JS. Use of complementary and alternative medicine amongUnited States adults: the in ﬂuences of personality, coping strategies, and social\nsupport. Preventive Med. 2005;40(1):46 –53.\n27.Lo-Fo-Wong DN, et al. Complementary and alternative medicine use of women with\nbreast cancer: self-help CAM attracts other women than guided CAM therapies.\nPatient Educ Couns. 2012;89(3):529 –536.\n28.Olchowska-Kotala A. Indidvidual di ﬀerences in cancer patient ’s willingness to use\ncomplementary and alternative medicine. Adv Clin Exp Med. 2013;22:855 –860.\n29.Bauer F, et al. Information needs and usage of complementary and alternative\nmedicine in members of a German self-help group for gastrointestinal stroma tu-\nmours, sarcoma, and renal cancer. Complement Ther Med. 2018;41:105 –110.\n30.Eisfeld H, etal.\nImportance of and satisfaction with information about their disease\nin cancer patients. J Cancer Educ. 2019.\n31.Rammstedt B, John OP. Measuring personality in one minute or less: a 10-item shortversion of the big ﬁve Inventory in English and German. J Res Pers.\n2007;41(1):203 –212.\n32.John OP, Donahue EM, Kentle RL. The Big ﬁve Inventory-Versions 4a and 54. Berkeley,\nCA: University of California Berkeley, Institute of Personality and Social Research;\n1991.\n33.Myers R. Classical and modern regression with applications. 2 ed. Boston, MA: Duxbury;\n1990.\n34.Huebner J, et al. Online survey of cancer patients on complementary and alternativemedicine. Oncology Res Treat. 2014;37(6):304 –308.\n35.Huebner J, et al. User rate of complementary and alternative medicine (CAM) ofpatients visiting a counseling facility for CAM of a German comprehensive cancer\ncenter. Anticancer Res. 2014;34(2):943 –948.\n36.Paul M, et al. Patients with advanced cancer and their usage of complementary and\nalternative medicine. J Cancer Res Clin Oncol. 2013;139(9):1515 –1522.\n37.Verhoef MJ, et al. Reasons for and characteristics associated with complementaryand alternative medicine use among adult cancer patients: a systematic review. Integr\nCancer Ther. 2005;4(4):274 –286.\n38.Vapiwala N, et al. Patient initiation of complementary and alternative medical\ntherapies (CAM) following cancer diagnosis. Cancer J. 2006;12(6):467 –474.\n39.Sohl SJ, et al. Characteristics associated with the use of complementary health ap-proaches among long-term cancer survivors. Support Care Cancer.\n2014;22(4):927 –936.\n40.Hamilton AS, et al. Predictors of use of complementary and alternative medicine bynon-hodgkin lymphoma survivors and relationship to quality of life. Integr Cancer\nTher. 2013;12(3):225 –235.\n41.Richardson M, et al. Complementary/Alternative medicine use in a comprehensive\ncancer center and the implications for oncology. J Clin Oncol.\n2000;18(13):2505 –2514.\n42.Velicer CM, Ulrich CM. Vitamin and mineral supplement use among US adults after\ncancer diagnosis: a systematic review. J Clin Oncol. 2008;26(4):665 –673.\n43.Muenstedt K, et al. Complementary and alternative medicine: comparison of current\nknowledge, attitudes and interest among German medical students and doctors. Evid\nBased Complementary Alternative Med. 2011:8.\n44.Shelley BM, etal.‘They\ndon’t ask me so I don ’t tell them ’: patient-clinician com-\nmunication about traditional, complementary, and alternative medicine. Annals\nFamily Med. 2009;7(2):139 –147.C. Dubois, et al. Complementary Therapies in Medicine 45 (2019) 167–171\n17114 \n 6. Diskussion  \nMit den drei präsentierten Originalarbeiten wurden Informationsbedarf und  \n-suchverhalten der Mitglieder von „Das Lebenshaus e.V.“ im Allgemeinen sowie in \nBezug auf KAM untersucht. Im Folgenden werden die Ergebnisse anhand der unter  \n„Ziele der Arbeit“ genannten Fragenstellungen diskutiert.  \na. Genereller Informationsbedarf und Zufriedenheit mit Informationen  \nNahezu alle Teilnehmer dieser Studie bewerteten Informationen über ihre Erkrankung, \nderen Behandlung und möglichen Nebenwirkungen als sehr wichtig. Ein hohes \nInformationsbedürfnis von Tumorpatienten wurde bereits in zahlreichen Studien \ndemonstriert (Blanchard et al. 1988, Jenkins et al. 2001, Güleser et al. 2012, \nOerlemans et al. 2012) .  \nKonsistent zur Literatur fand sich eine hohe Zufriedenheit mit den generellen \nInformationen zu Erkrankung und Behandlung sowie deren Verständlichkeit (Llewellyn \net al. 2006, Rudolph et al. 2015, Ebel et al. 2017) . Im Vergleich dazu waren die \nTeilnehmer unzufriedener mit Informationen über mögliche \nUnterstützungsmöglichkeiten, Nebenwirkungen und deren Management. Diese \nBeobachtung wird durch sowohl durch deutsche als auch internati onale Studien \nuntermauert (Llewellyn et al. 2006, Wuensch et al. 2015, Jung et al. 2016) . Somit zeigt \nsich ein hoher Bedarf nach mehr und qualitativ hochwertigen Informationen über \nUnterstützungsmöglichkeiten, Nebenwirkungen sowie deren Management.  \nIn dieser Dissertation er wiesen sich Selbsthilfegruppen, gefolgt von Internet und \nOnkologen als meistgenutzte und am hilfreichsten bewertete Informationsquellen. \nAuch in anderen Studien werden Ärzte, Selbsthilfegruppen und das Internet als die \nwichtigsten Bezugsquellen beschrieben  (Güleser et al. 2012, Rudolph et al. 2015) . Es \nist bekannt, dass Selbsthilfegruppen für Tumorpati enten eine wichtige emotionale \nUnterstützungsmöglichkeit darstellen (van den Borne et al. 1986)  und den Austausch \nüber krankheitsbezogene Informatio nen und Erfahrungen ermöglichen (Hübner et al. \n2013) . Dies geschieht auch zunehmend über das Internet.  \nNicht nur die Möglichkeit, sich sofort unkompliziert zu vernetzen und mit anderen \nBetroffenen austauschen zu können, ist ein Grund für den immer wichtiger werdenden \nStellenwert des Internets in der Information sbeschaffung. Das Internet wird auch für \nRecherchen zu Gesundheitsfragen immer häufiger genutzt (Nagler et al. 2010, Powell 15 \n et al. 2011, Stern et al. 2012, Kowalski et al. 2014, Nayir et al. 2016, Ebel et al. 2017) . \nInternet und andere Medien rangierten unter den Studienteilnehmern an zweiter Stelle \nder hilfreichsten Infor mationsquellen, noch vor dem Onkologen (Eisfeld et al. 2020) . \nDies lässt sich zum einen durch die zunehmend verbreitete generelle Nu tzung des \nInternets erklären (ITU 2005 -2017) , zum anderen durch die schnelle, einfache und \nkostengünstige Art und Weise, Informationen zu erhalten.  \nDa das Internet größtenteils ungeprüfte Informationen bietet, sollte Tumorpatienten \nHilfestellung bei der Internetrecherche erhalten. Denn jeder Nutzer  kann Informationen \nunabhängig von der Richtigkeit ins Internet stellen und verbreiten, die Qualität ist somit \nsehr variabel (Eysenbach et al. 2002, Brauer et al. 2010)  und häufig unseriös  bis falsch \n(Matthews et al. 2003, Liebl et al. 2015) . Die Nutzer können dies jedoch meist nicht \noder nur schwer unterscheiden, was erhebliche Risiken birgt und bei Befolgen \nernsthafte Konsequenzen zur Folge von haben kann (Weisbord et al. 1997, Hainer et \nal. 2000) . Wenn Informationen im Internet denen des Arztes widersprechen, kann \nzudem das Vertrauen in den Arzt verringert werden oder verloren gehen. Dies könnte \nzu einem Therapieabbruch führen.  \nDa die Reihenfolge der Anzeige nicht von der Qualität der Informatione n, sondern von \nder Beliebtheit und Anzahl der Aufrufe sowie durch Bezahlungssysteme und \nundurchsichtige Suchalgorithmen geprägt ist, verwenden die meisten Patienten häufig \nunseriöse Webseiten (Liebl et al. 2015) . Am wahrscheinlichste n verwenden sie die \nersten Hits, die ihnen von der genutzten Suchmaschine vorgeschlagen werden, ohne \nnach Hintergrundinformationen über die Quellen und Autoren zu suchen (Eysenbach \nund Köhler 2002) . In Studien  zeigte sich, dass die Qualität der Internetseiten zwar \nhöher eingeschätzt wird, wenn diese von staatlichen Institutionen oder offiziellen \nOrganisationen angeboten wird, aber auch danach, wie verständlich die Informationen \nsind und ob die Seite subjektiv s eriös erscheint (Marshall und Wi lliams 2006, Schwartz \net al. 2006) . Internetseiten mit hochwertige n Informationen haben zudem häufig eine \nschlechte Sichtbarkeit (Liebl et al. 2015) . Eine US -amerikanische Studie mit Studenten \ndes Gesundheitswesens belegte, dass selbst diese oftmals Probleme hatten, \nzuverlässige Informationen im In ternet von falschen zu unterscheiden und verlässliche \nQuellen zu finden (Ivanitskaya et al. 2006) . \nDaher kommt hier gerade Ärzten eine Schlüsselrolle zu, denn diese stellen weiterhin \neine der wichtigsten Informationsquellen für Patienten dar. Onkologen rangierten hier 16 \n nach Selbsthilfegruppen und dem Internet an dritter Stelle. Gerade auch angesichts \nder Informationsflut im Internet ist der Arzt -Patienten -Kontakt von großer Be deutung: \nnur Ärzte können dem Patienten aufzeigen, welche der Informationen für ihn im \nspeziellen relevant sind und welche der Vielzahl an Therapiemöglichkeiten die Beste \nfür ihn ist. Das zeigt sich auch in der hohen Zufriedenheit mit den Informationen zu \nErkrankung und Therapie des Onkologen (80%). Zudem können Ärzte proaktiv die \nInternetrecherche besprechen und Hinweise auf Webseiten mit seriösen \nInformationen, wie zum Beispiel dem Krebsinformationsdienst (KID) geben, um es \nPatienten zu ermöglichen, sich umfassend und seriös zu informieren.  \nIm Vergleich mit dem Onkologen waren die Teilnehmer mit den Informationen des \nHausarztes über Erkrankung und Therapie unzufriedener, diese fanden nur 30 % \nhilfreich. Die wichtige Rolle der gleichzeitigen Betreuung durch  den Hausarzt wurde \nfür Tumorpatienten gezeigt (Lang et al. 2017) . Diese erklärt sich durch die oft \njahrelange Betreuung des Patienten und Kenntnis der psychosozialen Situation sowie \nder Komorbiditäten. Daher sollte dieser neben dem Onkologen noch stärker in die \nTumorb ehandlung und Arzt -Patientenkommunikation eingebunden werden. \nInsbesondere wäre ein Ausbau der Kommunikation über Nebenwirkungen und deren \nManagement hilfreich, da gerade hier die Zufriedenheit niedriger war und dem \nHausarzt oftmals die Verlaufskontrollen und Nachsorge obliegen.  \nDiese Forschungsarbeit zeigt zudem, dass ein spezielles Augenmerk auf \nbildungsschwächere Patienten gelegt werden sollte. Diese zeigten sich deutlich \nunzufriedener mit Informationen über die Erkrankung im Allgemeinen sowie mögliche \nUnterstützungsmöglichkeiten als Teilnehmer mit höherem Bildungsstand (Eisfeld et al. \n2020) . Eine Ursache könnte die Tatsache sein, da ss Bildungsferne häufig weniger \nInformationen beziehen und dafür weniger unterschiedliche Quellen verwenden \n(Rutt en et al. 2005, Matsuyama et al. 2011, Pieper et al. 2015, Finney Rutten et al. \n2016, Faller et al. 2016) . Möglichere Verständnisschwierigkeiten, ve rminderte Lese - \noder Schreibkenntnissen oder geringere Gesundheitskompentenz kommen ebenso \nals Ursachen in Betracht. Somit sollten speziell auf diese Gruppe zugeschnittene \nvereinfachte Informationen sowohl von Ärzten vermittelt, als auch auf verlässlichen,  \ngekennzeichneten Internetseiten bereit gestellt werden. Dies ist insbesondere von \ngroßer Relevanz, als dass ein Drittel der Deutschen dieser Gruppe zugeordnet werden \nkann (höchster Schulabschluss: Hauptschulabschluss) (Bundesamt 2018) . 17 \n b. Informationsbedarf KAM, Zufriedenheit und Nutzung  \nDie Ergebnisse dieser Forschungsarbeit demonstrieren ein sehr hohes Interesse an \nKAM; über 80 % der Teilnehmer waren an diesem Thema interessiert. Dies sind \ndeutlich höhere Werte als die bisheriger Studien (Huebner et al. 2016, Loquai et al. \n2017) . Bezüglich der KAM -Nutzung zeigte sich jedoch eine große Lücke zwischen den \nan KAM Interessierten und den tatsächlichen Nutzern: lediglich die Hälfte gab an, \ntatsächlich eine KAM -Methode zu verwenden oder verwendet zu haben, die Prävalen z \nder KAM -Nutzung war 44 %. Diese stimmt sowohl mit bereits in Deutschland (Paul et \nal. 2013, Ebel et al. 2015, Loquai et al. 2017)  als auch weltweit erfolgten Studien \nüberein (Richa rdson et al. 2000, Eschiti 2007, Velicer und Ulrich 2008, Horneber et al. \n2012, Elsner et al. 2013) .  \nUnterschiedliche Ursachen für diese Diskrepanz sind denkbar: die größtenteils  \nfehlenden wissenschaftlichen Daten könnten Interessierte von einer Nutzung abhalten \nund zum kritischen Hinterfragen von KAM führen. Es ist auch vorstellbar, dass sie \ndarauf vertrauen, dass Ärzte für sie das bestmögliche Therapiekonzept erstellen oder \nein höheres Vertrauen in die konventionelle Medizin haben. Möglicherweise wurde \nihnen auch von einer Nutzung abgeraten. Ein weiterer wichtiger Grund für die \nEntscheidung gegen die KAM -Nutzung stellt auch die Tatsache dar, dass die Kosten \nfür die Behandlungen m eist nicht von Krankenkassen übernommen werden (John et \nal. 2016) , sondern vom Patienten selbst getragen werden müssen (Molassiotis et al. \n2005, Elsner et al. 2013) . Diese Kosten schwanken in der Literatur von wenigen bis \nmehreren hundert Euro pro Monat (Schönekaes et al. 2003, Nagel et al. 2004, Eschiti \n2007, Naing et al. 2011) . \nObwohl die  Hälfte der Interessierten kein KAM verwendete, bewertete eine Mehrheit \nvon 85,5 % Informationen über KAM als sehr wichtig oder eher wichtig. Selbst die \nHälfte der Nicht -Interessierten befand diese für wichtig. Jedoch war die Zufriedenheit \nmit Informatione n über KAM im Vergleich zu den anderen Informationen mit \ndeutlichem Abstand am niedrigsten; fast zwei Drittel zeigten damit unzufrieden. Dies \nunterstreicht den enormen Informationsbedarf von Tumorpatienten zu diesem Thema.  \nGerade Patienten, die unzufrieden  mit den erhaltenen Informationen waren, zeigten \nein höheres Interesse an KAM. Insbesondere bewerteten Patienten Informationen \nüber KAM häufiger als wichtig, wenn diese die Informationen des Onkologen über \nErkrankung und Behandlung nicht hilfreich fanden. Mehrere zugrundeliegende 18 \n Ursachen sind vorstellbar: einerseits könnte die Unzufriedenheit mit den Informationen \ndazu führen, dass sich Patienten eher nach Alternativen zu der dort vorgeschlagenen \nBehandlung umsehen. Umgekehrt könnte ein höheres Interesse a n KAM auch mit \neinem vom Beginn an erhöhten Informationsbedarf einhergehen und daher Patienten \ntrotz des Erhalts objektiv ausreichender Informationen subjektiv unzufrieden \nzurücklassen. Zudem ist auch eine ungenügende Qualität der Informationen ein \nmöglich er Grund für ein höheres Interesse an KAM.  \nEs ist ebenso vorstellbar, dass ein hohes Interesse an KAM mit einer generell \nskeptischen Haltung gegenüber der konventionellen Medizin einhergeht und daraus \neine höhere Unzufriedenheit mit den Informationen des A rztes resultiert. Die \nUnzufriedenheit mit der Medizin könnte wiederum zu einer erhöhten Anwendung von \nKAM -Methoden führen. Tatsächlich war Unzufriedenheit mit Informationen über den \nVerlauf der Erkrankung und dem Management von Nebenwirkungen im Allgemeine n \nals auch speziell vom Onkologen in der der präsentierten Untersuchung mit einer \nsignifikant höheren KAM -Nutzung assoziiert. Weitere Untersuchungen werden \nbenötigt, um derartige Zusammenhänge zu erfassen.  \nDie Unzufriedenheit mit aus medizinischen Quellen  erhaltenen Informationen über \nKAM war insgesamt hoch. Von großer Relevanz ist neben der erwähnten hohen \nUnzufriedenheit mit jenen vom Onkologen (67,6 %) auch die Hausärzten (64,3 %) oder \nKrankenhäusern (82,5 %). Eine mögliche Ursache hierfür wäre, dass si ch \nmedizinisches Personal nicht ausreichend über KAM informiert fühlt und keine \nausreichende Weiterbildung diesbezüglich besteht, wie die Ergebnisse mehrerer \nUntersuchungen nahelegen (Muenstedt et al. 2011, Trimborn et al. 2013, King et al. \n2015) . Zudem fehlen größtenteils seriöse Daten zu d en verschiedenen KAM -\nMethoden (Huebner et al. 2013b, Kutschan et al. 2020, Huebner et al. 2013a) . Es ist \nmöglich, dass diese Unsicherheit auch vom Patienten bemerkt wird. Weiter ist \nanzunehmen, dass Patienten bei Ärzten höhere Anforderung en an die Qualität der \nInformationen stellen, während eine schlechtere Qualität bei anderen Quellen wie dem \nInternet bekannt und eher akzeptiert sein dürfte. Das Maß an Unzufriedenheit könnte \nbesonders deshalb so groß ausgefallen sein, weil diese Erwartung  enttäuscht wurde. \nZudem könnten Mediziner komplementären und alternativen Methoden ablehnend \ngegenüber eingestellt sein und so für den Patienten nur ungenügende Informationen \nanbieten.  19 \n Die am häufigsten genutzte Informationsquelle über KAM waren jedoch ni cht Ärzte, \nsondern das Internet. Zudem zeigten sich mehr als die Hälfte der Patienten (56 %) \ndamit zufrieden, also deutlich zufriedener als mit Informationen von Ärzten. Hinsichtlich \nder im Internet über KAM erhaltenen Informationen und dem Stellenwert des  Internet \nfür den Informationsbezug stellen sich selbstverständlich erneut dieselben Probleme \nwie bereits unter Abschnitt a . diskutiert. Gerade in Bezug auf KAM ist die Qualität und \nder Inhalt dieser Informationen jedoch besonders varibel (Schmidt und Ernst 2004, \nBroom und Tovey 2008, Verhoef et al. 2009, Brauer et al. 2010)  und häufig \nunwissenschaftlich bis potenziell schädlich (Walji et al. 2004, Brauer et al. 2010) . In \neiner Analyse englischsprachiger Seiten mit Informationen über KAM zeigte sich, dass \nin hohem Maße wissenschaftlich fragwürdige Aussagen über die Wirkun g getroffen \nund Nebenwirkungen negiert wurden (Matth ews et al. 2003) . Selbst die Informationen \nauf Internetseiten von amerikanischen Tumorzentren waren stark heterogen und nur \nvon mittlerer Qualität (Brauer et al. 2010) . Die hohe Zufriedenheit der Patienten mit \nden Informationen über KAM deutet darauf hin, dass dieses  Problem von ihnen nicht \nerkannt wird. Dies setzt die Patienten dem Risiko von unerwünschten Wirkungen, \nNebenwirkungen und Interaktionen aus.  \nProblematisch ist zudem, dass seriöse Webseiten wie die des KID nur einer Minderheit \nder Teilnehmer bekannt waren . Hierauf sollte aktiv im Patientengespräch hingewiesen \nwerden und Informationsmaterial bereitgestellt werden, um Fehlinformationen durch \nRecherche auf unwissenschaftlichen Webseiten vorzubeugen.  \nc. Einfluss von soziodemografischen Faktoren, dem BFI -10 und de m \nInteresse an KAM  \nDie Auswertung der soziodemografischen Daten zeigte sich im Einklang mit der \nLiteratur. Die deutlich häufigere Verwendung von KAM unter Frauen und gebildeteren \nPatienten wurde bereits vielfach nachgewiesen (Richardson et al. 2000, Molassiotis et \nal. 2005, Miller et al. 2009, Heese et al. 2010, Elsner et al. 2013, Firkins  et al. 2018)  \nund besteht auch bei Patienten, die keine Krebserkrankung haben (Frass et al. 2012) . \nZudem scheinen beide Gruppen aktiver n ach krankheitsbezogenen Informationen zu \nrecherchieren und eine größere Auswahl an Informationsquellen zu verwenden (Eakin \nund Strycker 2001, Rutten et al. 2005, Beckjord et al. 2008, Matsuyama et al. 2011, \nPieper et al. 2015, Finney Rutten et al. 2016) , möglicherweise um nach Wegen zu \nsuchen, selbst aktiv etwas zur Therapie beitragen zu können. Eine erhöhte KAM -20 \n Nutzung von jüngeren Patienten ist ebenfalls in der Literatur nachgewiesen \n(Molassiotis et al. 2005, Micke et al. 2009, Frass et  al. 2012, Hamilton et al. 2013) , war \nin der hier demonstrierten Studien jedoch nur in einer (Bauer et al. 2018)  von zwei \nStudien signifikant (siehe Absch nitt f.). Diesem hohen Bedürfnis nach Informationen \nund KAM -Nutzung sollte von Ärzten aktiv begegnet werden, indem auf seriöse \nInformationsmöglichkeiten und zum Therapiekonzept passende Methoden verwiesen \nwird.  \nAuch hinsichtlich der Ursachen für das Intere sse an KAM zeigten sich Unterschiede \nzwischen den Geschlechtern: Männer gaben häufiger an, Interesse an KAM zu haben, \num nichts unversucht lassen, während Frauen häufiger angaben, das Immunsystem \nund ihren Körper stärken oder entgiften zu wollen. So schein en Männer eine eher \nzweckorientierte Herangehensweise an KAM zu haben, während Frauen eher einen \nganzheitlichen Therapieansatz verfolgen (Leiser 2003, Warriner et al. 2014) . \nIn dem untersuchten Patientenkollektiv fand sich weder eine Korrelation der 5 \nPersönlichkeitsfaktoren mit dem Interesse an KAM noch deren Verwendung. Obwohl \nin einer Studie aus den US A hohe Gewissenhaftigkeit und niedriger Neurotizismus mit \neinem besseren Gesundheitsverhalten korrelierten (Rochefort et al. 2018)  und sich in \nweiteren Studien bei erhöhter Offenheit eine höhere KAM -Nutzung fand (Lo-Fo-Wong \net al. 2012, Nilsson et al. 2016) , sind Daten zu Tumorpatienten bislang rar und teilweise \nwidersprüchlich (Olchowska -Kotala 2013) . Daher wären weiterführende \nUntersuchungen bezüglich eines potenziellen Ein flusses von Persönlichkeitsfaktoren \nmit geeigneten Instrumenten sinnvoll, um mögliche weitere Vorhersagewerte über \nKAM -Nutzer evaluieren zu können.  \nd. Unterschiede im Interesse bereits vor vs. erst nach der \nDiagnosestellung  \nUnseres Wissens nach untersucht die se Arbeit als eine der ersten mögliche \nUnterschiede zwischen Patienten, welche sich bereits vor der Diagnosestellung für \nKAM interessierten und solchen, die dies erst nach der Diagnose taten. Hier zeigte \nsich, dass sowohl Frauen als auch gebildetere Patien ten bereits vor der Diagnose \nhäufiger interessiert waren. Dies könnte an den bereits unter Abschnitt c. diskutierten \nFaktoren liegen, sowie möglicherweise an einer höheren Bereitschaft, Fähigkeit und \nMöglichkeit, sich über Therapieoptionen zu informieren.  21 \n Hingegen traf dieses bekannte Profil des KAM -Nutzers nicht mehr auf Patienten zu, \nwelche erst nach der Diagnose Interesse an KAM entwickelt hatten: Hier zeigten \nMänner häufiger Interesse. Dies ließ sich jedoch nur in einer Studie nachweisen (Bauer \net al. 2018) , in einer zweiten fand sich dagegen keine signifikante Korrelation (Dubois \net al. 2019) , (siehe Abschnitt f.). Bezüglich der Bildung fand sich ebenfalls keine \nSignifikanz mehr. Aus der Literatur ist bekannt, dass sich Interesse und Nutzung von \nKAM nach  einer Tumordiagnose erhöhen (Velicer und Ulrich 2008) . Daher ist gut \ndenkbar, dass sich angesichts dieses potenziell lebensbedrohlichen Ereignisses die \nSichtweise von Personen ändert, die nicht dem KAM -Stereotyp (jung, weiblich, gut \ngebildet) entsprechen und KAM zuvor möglicherweise sk eptisch gegenüber eingestellt \nwaren. Hierzu würde passen, dass sowohl das generelle Patientenkollektiv als auch \nbesonders Männer mit Interesse nach der Diagnose häufiger angaben, nichts \nunversucht lassen zu wollen und KAM häufiger als Heilmittel gegen Kreb s zu \nverwenden.  \nDadurch, dass nach einer Tumordiagnose bislang bekannte Charakteristika für KAM -\nNutzer nicht mehr zutreffend zu sein scheinen, ist das Risiko höher, nicht durch ihren \nArzt nicht über KAM aufgeklärt und informiert zu werden. Somit könnten diese \nPatienten häufiger unerwünschten Nebenwirkungen und Interaktionen ausgesetzt \nsein, welche wiederum vom Arzt schlechter eingeordnet werden können. Weitere \nStudien zu Unterschieden von zwischen Interesse vor und nach der Tumordiagnose \nsowie der  resultierenden KAM -Nutzung werden benötigt, um diesen Aspekt \neingehender zu beleuchten.  \ne. Einfluss auf Therapieentscheidung, Offenlegung KAM -Nutzung  \nDie Art der Therapieentscheidung korreliert maßgeblich mit der Zufriedenheit der \nTeilnehmer mit den erhalte nen Informationen. Unzufriedene, aber auch KAM -Nutzer \nfällten sie statistisch deutlich häufiger allein, wobei es deutliche Überschneidungen der \nbeiden Gruppen gab. Durch Unzufriedenheit könnte Misstrauen in den ärztlichen Rat \nentstehen und zu einer alleini gen Therapieentscheidung führen. Mit den Informationen \nzufriedene Patienten berichteten dagegen häufiger über eine partizipative \nEntscheidungsfindung (Shared Decision -Making, SDM).  \nEine weitere mögliche Ursache für eine alleinige Therapieentscheidung durc h den \nPatienten kann jedoch auch das Bedürfnis sein, selbst aktiver zu werden und die Dinge \nselbst in die Hand nehmen und besser kontrollieren zu wollen (Huebner et al. 2014b) . 22 \n Dennoch deuten die Ergebnisse darauf hin, dass ein besonderes Augenmerk auf die \nZufriedenheit mit den Informationen gelegt werden und Patienten nach ihrer \nZufriedenheit gefragt werden sollten, um eine partizipative Ent scheidungsfindung zu \nermöglichen. Nachweislich kann so ein Bereuen der Therapieentscheidung verhindert \n(Brown et al. 2012, Efficace et al. 2014, Kashaf und McGill 2015)  und so \nmöglicherweise Therapieabbrüche oder die alleinige Verwendung von alternativer \nMedizin vorgebeugt werden.  \nAuch h insichtlich KAM sollte eine partizipative Entscheidungsfindung erfolgen. \nUnerwünschte Nebenwirkungen oder Interaktionen können durch den behandelnden \nArzt nur schwer eingeordnet werden, wenn er nicht über die KAM -Nutzung des \nPatienten informiert ist. Diese  können zudem fälschlicherweise der konventionellen \nTherapie zugeschrieben werden und womöglich zum Therapieversagen oder -abbruch \nführen. Dies kann dadurch erschwert werden, dass Patienten häufig die Verwendung \nvon KAM dem Arzt gegenüber nicht offenlegen (Robinson und McGrail 2004, Davis et \nal. 2012, King et al. 2015) . In dieser F orschungsarbeit fanden sich leicht voneinander \nabweichende Raten der Nicht -Offenlegung der KAM -Nutzung: 14,8 % in Bauer et al. \nvs. 18,3 % in Dubois et al. sprachen mit keinem Arzt über ihre KAM -Nutzung. Dies ist \ngerade im Vergleich zur Literatur gering, wo  sich teilweise deutliche höhere Raten \nzwischen 20 % und 77 % fanden (Robinson und McGrail 2004, Davis et al. 2012, King \net al. 2015) .  \nGerade der Onkologe jedoch wurde nur von einem Drittel, der Hausarzt nur von einem \nViertel der Teilnehmer informiert. Mögliche Ursachen für die Nicht -Offenlegung können \nAngst vor Zurückweisung sein oder die Annahme, Ärzte seien diesen Methode n \ngegenüber negativ eingestellt oder nicht darüber informiert. Es konnte gezeigt werden, \ndass Patienten annahmen, KAM sei nicht für die Therapie relevant oder das Thema \nnicht ansprachen, weil der Arzt nicht aktiv danach gefragt hatte (Tasaki et al. 2002, \nRobinson und McGrail 2004, Davis et a l. 2012) .  \nDaher ist es von großer Wichtigkeit, dass Ärzte dieses Them a selbst ansprechen, um \ndie Therapie möglichst gut aufeinander abstimmen und mögliche Nebenwirkungen und \nInteraktionen einordnen zu können.  23 \n f. Diskussion der Methoden und Limitationen  \nDie in dieser Dissertation vorgestellten Ergebnisse zeigen, wie wichtig hoc hwertige \nInformationen über KAM im Internet und von Ärzten für Tumorpatienten sind. Aus der \nMethodik und den Ergebnissen ergeben sich jedoch einige Limitationen.  \nGenerell ist anzunehmen, dass eine selektive Stichprobe vorliegt, weshalb die \nErgebnisse nich t ohne Weiteres auf alle Mitglieder des Vereins oder die Population \naller Tumorpatienten mit den genannten Erkrankungen übertragbar sind. Es ist ferner \ndavon auszugehen, dass die Teilnehmer, auch aufgrund der Onlinebefragung, im \nVergleich zu Nicht -Teilnehm enden eher internetaffin und besonders am Thema der \nBefragung interessiert waren und somit der hohe Stellenwert des Internets als \nInformationsquelle überschätzt sein könnte.  \nHinsichtlich der Stichprobe zeigte sich zudem eine Überrepräsentation von Frauen und \ngebildeteren Patienten. Da in diesen Gruppen bereits ein erhöhtes \nInformationsbedürfnis sowie eine höhere KAM -Nutzung nachgewiesen ist, könnte dies \nzu einer Verzerrung der Ergebnisse im Vergleich zur Gesamtpopulation der \nTumorpatienten geführt haben. A uch haben die Mitglieder bereits durch den Beitritt in \ndie Selbsthilfegruppe ein erhöhtes Interesse an Informationen und eine besondere \nAktivität bewiesen, was eine Erklärung für das insgesamt sehr hohe \nInformationsbedürfnis sein könnte. Darüber hinaus wur de speziell eine Gruppe mit \nseltenen soliden Tumoren untersucht, sodass die Ergebnisse nicht ohne Weiteres auf \nandere Tumorarten übertragbar sind. Gerade hier sind Informationen oft rar und die \nUngewissheit könnte zu einer größeren Unzufriedenheit führen. Studien zur \nGegenüberstellung von seltenen und häufigen Tumoren wären sinnvoll, um mögliche \nUnterschiede herausstellen und somit besser auf die unterschiedlichen Bedürfnisse \neingehen zu können.  \nStatistisch ist zu beachten, dass die Ergebnisse bezüglich ein er signifikanten KAM -\nNutzung von jüngeren Patienten sowie einer vermehrten Nutzung durch Männer nach \nder Tumordiagnose nicht konsistent erscheinen. Hier zeigte sich in einer der \nAuswertungen ein signifikantes Ergebnis (Bauer et al. 2018) , während sich in einer \nzweiten keine Korrelation nachweisen ließ (Dubois et al. 2019) . Zudem fanden sie \nleicht unterschiedliche Raten der Offenlegung der KAM -Nutzung: 14,8 % vs. 18,3 %. \nDies dürfte an der unterschiedlichen statistischen Auswertung (Chi -Quadrat vs. lineare \nRegression) in den drei Studien liegen. Zudem wichen die Stichproben leicht 24 \n voneinander ab, da teilweise unterschiedlich mit statistischen Ausreißern und \nInklusionskriterien umgegangen wurde. Dennoch zeigten sich in allen drei Artikeln in \nder überw iegenden Mehrheit konstante und vergleichbare Ergebnisse.  \nIn der Auswertung wurden bei geringen Antwortzahlen je Item häufig verschiedene \nAntwortkategorien für die Chi -Quadrat -Tests zusammengefasst: aus eher wichtig  und \nsehr wichtig  wurde zum Beispiel wichtig. Dies war möglich, da die Analysen explorativ \ndurchgeführt wurden. Bei zukünftigen, eher hypothesen -testenden Verfahren könnten \nauch für diese Fragen Regressions - oder Pfadanalysen genutzt werden, die die \nEinflüsse der Variablen untereinander sichtbar machen können, ähnlich wie dies in \nden Analysen der Persönlichkeitsfaktoren erfolgte (Dubois et al. 2019) . Darüber hin aus \nkonnte die Auswertung von Frage 9 nur deskriptiv erfolgen, da im Onlinefragebogen \nstatt einer Zweifachantwort lediglich eine Einfachantwort möglich war. Die deskriptive \nStatistik stellt bei Verwendung der jeweiligen Methode somit nur die Hälfte der \neigentlichen Antwort der Nutzer dar. Eine Aussage zur Verwendung der verschiedenen \nKAM -Methoden und der Meinung des Onkologen hierzu kann somit nicht getroffen \nwerden.  \nBei den Fragebogendaten sind – wie immer bei retrospektiven Selbsteinschätzungen \n- Erinneru ngsfehler und kognitive Verzerrungen möglich. Die Teilnahmequote der hier \nberichteten Studien lag bei 20 %. Eine solche Quote liegt im niedrig -normalen Bereich \nfür Onlinebefragungen (Cook et al. 2000, Manfreda et al. 2008, Daikeler et al. 2019) . \nDer BFI -10 zeigte zudem in dieser Stichprobe eine schlechte interne Konsistenz. Bei \neiner Replikation sollte daher ein ausführlicheres Big -5-Inventar genutzt werden, um \nso klarere Zusammenhänge zwischen den Persönlichkeitsfaktoren und der KAM -\nNutzung herausarbeiten zu können.  \nUm konkreten Verbesserungen insbesondere in Bezug auf das Management von \nNebenwirkungen und Unterstützungsmöglichkeite n zu ermöglichen, wären zudem \nweitere Studien zu den Gründen der Unzufriedenheit mit den jeweiligen Informationen \nsinnvoll.  25 \n 7. Schlussfolgerungen  \nDie in dieser Dissertation vorgestellten Ergebnisse unterstreichen die essentielle Rolle \ndes Arztes in der Vermit tlung von Informationen an Tumorpatienten. Zwar zeigte sich \neine hohe Zufriedenheit mit den Informationen über die Erkrankung und Therapie im \nAllgemeinen, jedoch besteht hinsichtlich möglicher Unterstützungsmöglichkeiten und \ndem Management von Nebenwirkung en noch Verbesserungsbedarf. Diese Themen \nsollten vom Arzt routinemäßig angesprochen werden, um dem Patienten \nMöglichkeiten aufzuzeigen, selbst aktiv werden zu können. Informationsmaterial zu \npassenden und seriösen Gruppen sollte jedem Tumorpatienten ausge händigt werden. \nSo kann zur Stärkung der Gesundheitskompetenzen und zur häufigerer partizipativer \nEntscheidungsfindung beigetragen werden, was wiederum die Compliance erhöhen \nund sich so positiv auf die Lebensqualität auswirken kann.  \nInsgesamt wäre eine e ngere Einbindung des Hausarztes in die Tumorbehandlung \nsinnvoll. Da dieser häufig die ambulanten Nachsorgen übernimmt, ist dies gerade in \nBezug auf das Management von Nebenwirkungen wichtig. Da die Zufriedenheit mit \nden vom Hausarzt erhaltenen Informatione n jedoch gering war, sollten – gerade \nangesichts der Vielzahl an unterschiedlichen Tumoren und Therapien –  speziell auf \ndie hausärztliche Versorgung zugeschnittene Handlungsempfehlungen für die \njeweiligen Tumorentitäten erstellt werden. Zudem sollten die \nVerbesserungsmöglichkeiten von Informationen über Management von \nNebenwirkungen und Unterstützungsmöglichkeiten weiter untersucht werden.  \nHinsichtlich der immer bedeutender werdenden Rolle des Internets ist es zudem \naußerordentlich wichtig, dass Ärzte selb st aktiv Hilfestellung zur Online -Recherche \ngeben. Die Patienten sollten auf seriöse Webseiten hingewiesen werden, welche \nqualitativ hochwertige Informationen über ihre Erkrankung und Therapie enthalten. So \nkönnte Risiken durch Falschinformationen vorgebeu gt werden.  \nDa das Internet die wichtigste Quelle von Informationen über KAM darstellte, besteht \ngerade hier ein dringender Bedarf nach seriösen Informationen. Diese sollten \nmöglichst direkt auf den Internetseiten der Krebszentren bereitgestellt werden und  \nüber Wirkung, Nebenwirkungen sowie Interaktionen informieren. Zudem wäre es \nsinnvoll, eine für Patienten leicht ersichtliche Kennzeichnung (Label) von \nwissenschaftlich geprüften und hochwertigen Internetseiten zu erstellen. Dies wäre 26 \n auch für die konventi onelle Tumortherapie sinnvoll. Hierfür ist eine weitere intensive \nForschung zu den vielen unterschiedlichen KAM -Methoden, deren Wirkungen, \nNebenwirkungen und Interaktionen mit konventionellen Therapien dringend vonnöten.  \nAngesichts der hohen Nutzerraten un d dem noch höheren Interesse an KAM, ist es \nessentiell, dass Ärzte dieses Thema nach der Krebsdiagnose routinemäßig \nansprechen und seriöses Informationsmaterial bereithalten. Es sollte zum Standard \ngehören, dass Tumorpatienten im Gespräch aktiv auf die Pro bleme unseriöser \nInternetquellen hingewiesen und gleichzeitig auf seriöse Quellen verwiesen werden, \num Interaktionen, unerkannten Nebenwirkungen oder gar Therapieabbrüchen \nvorzubeugen.  \nAls eine der ersten Studien konnten wir zeigen, dass gerade Patienten,  die erst nach \nder Diagnose Interesse an KAM zeigten, nicht den bislang nachgewiesenen \nCharakteristika entsprechen. Daher ist dringend empfehlenswert, jedem \nTumorpatienten standardmäßig Informationen über KAM anzubieten. So lassen sich  \nim Idealfall partiz ipativ Methoden finden, welche sinnvoll in die Therapie eingebunden \nwerden können.  \nEs ist alarmierend, dass sich Tumorpatienten mit den im Internet erhaltenen \nInformationen über KAM zufriedener zeigten, als mit solchen von Ärzten. Um eine \nintegrative Behandlung zu gewährleisten, ist ein spezielles Training über KAM \nnotwendig, da sich ein  Großteil des medizinischen Personals nicht ausreichend dazu \ninformiert fühlt (Muenstedt et al. 2011, Trimborn et al. 2013, King  et al. 2015) . Dieses \nsollte für Onkologen und weiterbehandelnde Ärzte angeboten werden. Hier sollte \nbesonders auf Nebenwirkungen und Interaktionen mit der konventionellen Behandlung \neingegangen werden. Zudem sollte auf Webseiten mit zuverlässigen Informationen \nhingewiesen werden. Ebenso wäre es sinnvoll, Informationsbroschüren über KAM zu \nerstellen, welche von den Ärzten ausgehändigt werden können. Hier soll te das \nBildungsniveau der Patienten berücksichtigt werden, um auch schlechter gebildete \nPatienten zu erreichen.  \nInsgesamt weisen die in dieser Dissertation dokumentierten Studien darauf hin, dass \nsich das standardmäßige Infomieren über KAM, deren sinnvolle  und risikofreie \nIntegration in die Behandlung, sowie das Wissen um die jeweiligen verwendeten \nMethoden positiv auf die Arzt -Patientenbeziehung und die Zufriedenheit des Patienten 27 \n auswirken können. Zudem könnte durch Vorbeugen von Nebenwirkungen, \nInterakti onen oder Therapieversagen die Compliance und möglicherweise das \nOutcome verbessert werden. Daher sollten aktive Informationen über KAM und deren \nintegrative Nutzung sowie Hilfestellung zur Internetrecherche ein standardmäßig \nintegrierter Bestandteil jeder  onkologischen Behandlung sein.  \n  28 \n 8. Literatur - und Quellenverzeichnis  \nBauer F, Schmidt T, Eisfeld H, Dubois C, Kastrati K, Hochhaus A, Huebner J. 2018. \nInformation needs and usage of complementary and alternative medicine in \nmembers of a Ge rman self -help group for gastrointestinal stroma tumours, \nsarcoma, and renal cancer. Complementary therapies in medicine, 41:105 -110. \nBeckjord EB, Arora NK, McLaughlin W, Oakley -Girvan I, Hamilton AS, Hesse BW. \n2008. Health -related information needs in a l arge and diverse sample of adult \ncancer survivors: implications for cancer care. Journal of Cancer Survivorship, \n2 (3):179 -189. \nBlanchard CG, Labrecque MS, Ruckdeschel JC, Blanchard EB. 1988. Information and \ndecision -making preferences of hospitalized adul t cancer patients. Social \nscience & medicine, 27 (11):1139 -1145.  \nBrauer JA, El Sehamy A, Metz JM, Mao JJ. 2010. Complementary and alternative \nmedicine and supportive care at leading cancer centers: a systematic analysis \nof websites. J Altern Complement Med , 16 (2):183 -186. \nBroom A, Tovey P. 2008. The role of the Internet in cancer patients' engagement with \ncomplementary and alternative treatments. Health:, 12 (2):139 -155. \nBrown R, Butow P, Wilson -Genderson M, Bernhard J, Ribi K, Juraskova I. 2012. \nMeeting t he decision -making preferences of patients with breast cancer in \noncology consultations: impact on decision -related outcomes. Journal of clinical \noncology, 30 (8):857 -862. \nBundesamt S 2020. 02.02. Bildungsstand der Bevölkerung - Ausgabe 2018 \nhttps://de.statista.com/statistik/daten/studie/1988/umfrage/bildungsabschluess\ne-in-deutschland/ . \nCook C, Heath F, Thompson RL. 2000. A meta -analysis of respon se rates in web -or \ninternet -based surveys. Educational and psychological measurement, 60 \n(6):821 -836. \nDaikeler J, Bošnjak M, Lozar Manfreda K. 2019. Web Versus Other Survey Modes: An \nUpdated and Extended Meta -Analysis Comparing Response Rates. Journal of \nSurvey Statistics and Methodology.  \nDavies NJ, Kinman G, Thomas RJ, Bailey T. 2008. Information satisfaction in breast \nand prostate cancer patients: implications for quality of life. Psycho -Oncology, \n17 (10):1048 -1052.  29 \n Davis EL, Oh B, Butow PN, Mullan BA, Cl arke S. 2012. Cancer patient disclosure and \npatient -doctor communication of complementary and alternative medicine use: \na systematic review. The oncologist, 17 (11):1475 -1481.  \nDubois C, Eisfeld H, Bauer F, Schmidt T, Kastrati K, Hochhaus A, Hübner J. 2019.  Not \nall cancer patients with an interest in CAM are the same. Differences between \npatients with a CAM interest prior to the cancer diagnosis and those with first -\ntime interest since diagnosis. Complementary therapies in medicine, 45:167 -\n171. \nEakin EG, Str ycker LA. 2001. Awareness and barriers to use of cancer support and \ninformation resources by HMO patients with breast, prostate, or colon cancer: \npatient and provider perspectives. Psycho -Oncology, 10 (2):103 -113. \nEbel M -D, Stellamanns J, Keinki C, Rudolph  I, Huebner J. 2017. Cancer patients and \nthe Internet: A survey among German cancer patients. Journal of Cancer \nEducation, 32 (3):503 -508. \nEbel M -D, Rudolph I, Keinki C, Hoppe A, Muecke R, Micke O, Muenstedt K, Huebner \nJ. 2015. Perception of cancer patient s of their disease, self -efficacy and locus \nof control and usage of complementary and alternative medicine. Journal of \nCancer Research and Clinical Oncology, 141 (8):1449 -1455.  \nEfficace F, Gaidano G, Sprangers M, Cottone F, Breccia M, Voso MT, Caocci G, \nStauder R, Di Tucci A, Sanpaolo G. 2014. Preference for involvement in \ntreatment decisions and request for prognostic information in newly diagnosed \npatients with higher -risk myelodysplastic syndromes. Annals of oncology, 25 \n(2):447 -454. \nEisfeld H, Bauer F, Dubois C, Schmidt T, Kastrati K, Hochhaus A, Hubner J. 2020. \nImportance of and Satisfaction with Information about Their Disease in Cancer \nPatients. J Cancer Educ.  \nElsner T, Muecke R, Micke O, Prott FJ, Muenstedt K, Waldmann A, Geissler J, \nHuebner J. 2013.  Survey on the worldwide Chronic Myeloid Leukemia \nAdvocates Network regarding complementary and alternative medicine. Journal \nof Cancer Research and Clinical Oncology, 139 (6):1025 -1031.  \nEschiti VS. 2007. Lesson from comparison of CAM use by women with fem ale-specific \ncancers to others: it's time to focus on interaction risks with CAM therapies. \nIntegr Cancer Ther, 6 (4):313 -344. 30 \n Eysenbach G, Köhler C. 2002. How do consumers search for and appraise health \ninformation on the world wide web? Qualitative study using focus groups, \nusability tests, and in -depth interviews. BMJ, 324 (7337):573 -577. \nEysenbach G, Powell J, Kuss O, Sa E -R. 2002. Empirical studies assessing the quality \nof health information for consumers on the world wide web: a systematic review. \nJama, 287 (20):2691 -2700.  \nFaller H, Koch U, Brähler E, Härter M, Keller M, Schulz H, Wegscheider K, Weis J, \nBoehncke A, Hund B, Reuter K, Richard M, Sehner S, Szalai C, Wittchen H -U, \nMehnert A. 2016. Satisfaction with information and unmet information needs in \nmen and women with cancer. Journal of Cancer Survivorship, 10 (1):62 -70. \nFinney Rutten LJ, Agunwamba AA, Wilson P, Chawla N , Vieux S, Blanch -Hartigan D, \nArora NK, Blake K, Hesse BW. 2016. Cancer -Related Information Seeking \nAmong Cancer Survivors: Trends Over a Decade (2003 –2013). Journal of \nCancer Education, 31 (2):348 -357. \nFirkins R, Eisfeld H, Keinki C, Buentzel J, Hochhaus A, Schmidt T, Huebner J. 2018. \nThe use of complementary and alternative medicine by patients in routine care \nand the risk of interactions. J Cancer Res Clin Oncol, 144 (3):551 -557. \nFrass M, Strassl RP, Friehs H, Müllner M, Kundi M, Kaye AD. 2012. Use and \nacceptance of complementary and alternative medicine among the general \npopulation and medical personnel: a systematic review. Ochsner Journal, 12 \n(1):45 -56. \nHrsg. 2012. Bedarf an Krebsinformation in Deutschland: was für wen und wie? Forum. \nSpringer.  \nGaston CM, Mitchell G. 2005. Information giving and decision -making in patients with \nadvanced cancer: a systematic review. Social science & medicine, 61 \n(10):2252 -2264.  \nGuadagnoli E, Ward P. 1998. Patient participation in decision -making. Social science \n& medicin e, 47 (3):329 -339. \nGüleser GN, Taşci S, Kaplan B. 2012. The Experience of Symptoms and Information \nNeeds of Cancer Patients Undergoing Radiotherapy. Journal of Cancer \nEducation, 27 (1):46 -53. \nHainer MI, Tsai N, Komura ST, Chiu CL. 2000. Fatal hepatorenal f ailure associated \nwith hydrazine sulfate. Ann Intern Med, 133 (11):877 -880. 31 \n Hamilton AS, Miller MF, Arora NK, Bellizzi KM, Rowland JH. 2013. Predictors of use \nof complementary and alternative medicine by non -Hodgkin lymphoma \nsurvivors and relationship to q uality of life. Integrative cancer therapies, 12 \n(3):225 -235. \nHeese O, Schmidt M, Nickel S, Berger H, Goldbrunner R, Tonn JC, Bahr O, Steinbach \nJP, Simon M, Schramm J, Krex D, Schackert G, Reithmeier T, Nikkhah G, \nLoffler M, Weller M, Westphal M. 2010. Com plementary therapy use in patients \nwith glioma: an observational study. Neurology, 75 (24):2229 -2235.  \nHenf A, Huebner J, Keller M, Stoll C, Muenstedt K, Oskay -Oezcelik G, Micke O. 2015. \nComplementary and alternative medicine for cancer patients – a survey among \ngynecologists in Germany. Trace Elements and Electrolytes, 32 (10):165 -168. \nHorneber M, Bueschel G, Dennert G, Less D, Ritter E, Zwahlen M. 2012. How Many \nCancer Patients Use Complementary and Alternative Medicine: A Systematic \nReview and Metaanalysi s. Integrative Cancer Therapies, 11 (3):187 -203. \nHübner J, Münstedt K, Micke O, Senf B. 2013. Informationen zur komplementären und \nalternativen Medizin auf den Internetseiten deutscher Selbsthilfegruppen für \nTumorpatienten. DMW -Deutsche Medizinische Wochen schrift, 138 (01/02):17 -\n22. \nHuebner J, Muenstedt K, Muecke R, Micke O. 2013a. The integration of methods from \ncomplementary and alternative medicine in reviews on supportive therapy in \noncology and the resulting evidence. Trace Elements & Electrolytes, 30 (1). \nHuebner J, Muenstedt K, Muecke R, Micke O. 2013b. Is there level I evidence for \ncomplementary and alternative medicine (CAM) in oncology? An analysis of \nCochrane Reviews. Trace Elements & Electrolytes, 30 (1).  \nHuebner J, Mohr P, Simon JC, Fluck M, Ber king C, Zimmer L, Loquai C. 2016. Use of \ncomplementary medicine in metastatic melanoma patients treated with \nipilimumab within a clinical trial. JDDG: Journal der Deutschen \nDermatologischen Gesellschaft, 14 (5):508 -513. \nHuebner J, Micke O, Muecke R, Buentz el J, Prott FJ, Kleeberg U, Senf B, Muenstedt \nK. 2014a. User rate of complementary and alternative medicine (CAM) of \npatients visiting a counseling facility for CAM of a German comprehensive \ncancer center. Anticancer Res, 34 (2):943 -948. 32 \n Huebner J, Muenste dt K, Prott FJ, Stoll C, Micke O, Buentzel J, Muecke R, Senf B. \n2014b. Online survey of patients with breast cancer on complementary and \nalternative medicine. Breast Care (Basel), 9 (1):60 -63. \nHusson O, Mols F, van de Poll -Franse LV. 2010. The relation bet ween information \nprovision and health -related quality of life, anxiety and depression among \ncancer survivors: a systematic review. Annals of Oncology, 22 (4):761 -772. \nITU 2019. 25.09. Worldwide Internet users https://www.itu.int/en/ITU -\nD/Statistics/Pages/facts/default.aspx . \nIvanitskaya L, O’Boyle I, Casey AM. 2006. Health Information Literacy and \nCompetencies of Information Age Students: Results From the Interactive Online \nRese arch Readiness Self -Assessment (RRSA). J Med Internet Res, 8 (2):e6.  \nJenkins V, Fallowfield L, Saul J. 2001. Information needs of patients with cancer: \nresults from a large study in UK cancer centres. British journal of cancer, 84 \n(1):48.  \nJohn GM, Hershman  DL, Falci L, Shi Z, Tsai W -Y, Greenlee H. 2016. Complementary \nand alternative medicine use among US cancer survivors. Journal of Cancer \nSurvivorship, 10 (5):850 -864. \nJung B, Stoll C, Feick G, Prott FJ, Zell J, Rudolph I, Huebner J. 2016. Prostate cancer \npatients’ report on communication about endocrine therapy and its association \nwith adherence. Journal of Cancer Research and Clinical Oncology, 142 \n(2):465 -470. \nKashaf MS, McGill E. 2015. Does shared decision making in cancer treatment improve \nquality of life? A systematic literature review. Medical decision making, 35 \n(8):1037 -1048.  \nKing N, Balneaves LG, Levin GT, Nguyen T, Nation JG, Card C, Truant T, Carlson LE. \n2015. Surveys of cancer patients and cancer health care providers regarding \ncompl ementary therapy use, communication, and information needs. \nIntegrative cancer therapies, 14 (6):515 -524. \nKowalski C, Kahana E, Kuhr K, Ansmann L, Pfaff H. 2014. Changes Over Time in the \nUtilization of Disease -Related Internet Information in Newly Diagnose d Breast \nCancer Patients 2007 to 2013. J Med Internet Res, 16 (8):e195.  \nKutschan S, Freuding M, Keinki C, Huebner J. 2020. Recommendations on \ncomplementary and alternative medicine within S3 guidelines in oncology: 33 \n systematic quality assessment of underlyi ng methodology. J Cancer Res Clin \nOncol.  \nLang V, Walter S, Fessler J, Koester MJ, Ruetters D, Huebner J. 2017. The role of the \ngeneral practitioner in cancer care: a survey of the patients’ perspective. Journal \nof Cancer Research and Clinical Oncology, 143  (5):895 -904. \nLeiser D. 2003. Support for non ‐conventional medicine in Israel: cognitive and \nsociological coherence. Sociology of health & illness, 25 (5):457 -480. \nLiebl P, Seilacher E, Koester M -J, Stellamanns J, Zell J, Hübner J. 2015. What cancer \npatien ts find in the internet: the visibility of evidence -based patient information -\nanalysis of information on German websites. Oncology research and treatment, \n38 (5):212 -218. \nLlewellyn C, McGurk M, Weinman J. 2006. How satisfied are head and neck cancer \n(HNC) patients with the information they receive pre -treatment? Results from \nthe satisfaction with cancer information profile (SCIP). Oral oncology, 42 \n(7):726 -734. \nLo-Fo-Wong DN, Ranchor AV, de Haes HC, Sprangers MA, Henselmans I. 2012. \nComplementary and altern ative medicine use of women with breast cancer: \nself-help CAM attracts other women than guided CAM therapies. Patient \neducation and counseling, 89 (3):529 -536. \nLoquai C, Dechent D, Garzarolli M, Kaatz M, Kaehler KC, Kurschat P, Meiss F, Micke \nO, Muecke R, Muenstedt K, Stein A, Nashan D, Stoll C, Schmidtmann I, \nHuebner J. 2017. Use of complementary and alternative medicine: A multicenter \ncross -sectional study in 1089 melanoma patients. Eur J Cancer, 71:70 -79. \nManfreda KL, Bosnjak M, Berzelak J, Haas I, Vehovar V. 2008. Web surveys versus \nother survey modes: A meta -analysis comparing response rates. International \njournal of market research, 50 (1):79 -104. \nMarshall LA, Williams D. 2006. Health information: does q uality count for the \nconsumer?:How consumers evaluate the quality of health information materials \nacross a variety of media. Journal of Librarianship and Information Science, 38 \n(3):141 -156. \nMatsuyama RK, Wilson -Genderson M, Kuhn L, Moghanaki D, Vachhani H , Paasche -\nOrlow M. 2011. Education level, not health literacy, associated with information \nneeds for patients with cancer. Patient education and counseling, 85 (3):e229 -\ne236.  34 \n Matthews SC, Camacho A, Mills PJ, Dimsdale JE. 2003. The internet for medical \ninformation about cancer: help or hindrance? Psychosomatics, 44 (2):100 -103. \nMicke O, Bruns F, Glatzel M, Schönekaes K, Micke P, Mücke R, Büntzel J. 2009. \nPredictive factors for the use of complementary and alternative medicine (CAM) \nin radiation oncology. Eu ropean Journal of Integrative Medicine, 1 (1):19 -25. \nMiller PE, Vasey JJ, Short PF, Hartman TJ. 2009. Dietary supplement use in adult \ncancer survivors. Oncol Nurs Forum, 36 (1):61 -68. \nMolassiotis A, Fernadez -Ortega P, Pud D, Ozden G, Scott JA, Panteli V, M argulies A, \nBrowall M, Magri M, Selvekerova S, Madsen E, Milovics L, Bruyns I, \nGudmundsdottir G, Hummerston S, Ahmad AM, Platin N, Kearney N, Patiraki \nE. 2005. Use of complementary and alternative medicine in cancer patients: a \nEuropean survey. Ann Oncol, 16 (4):655 -663. \nMuenstedt K, Harren H, von Georgi R, Hackethal A. 2011. Complementary and \nalternative medicine: comparison of current knowledge, attitudes and interest \namong German medical students and doctors. Evidence -Based \nComplementary and Alternative Medicine, 2011.  \nNagel G, Hoyer H, Katenkamp D. 2004. Use of complementary and alternative \nmedicine by patients with breast cancer: observations from a health -care \nsurvey. Support Care Cancer, 12 (11):789 -796. \nNagler RH, Gray SW, Romantan A, Kelly BJ, DeMic hele A, Armstrong K, Schwartz JS, \nHornik RC. 2010. Differences in information seeking among breast, prostate, \nand colorectal cancer patients: results from a population -based survey. Patient \neducation and counseling, 81:S54 -S62. \nNaing A, Stephen SK, Frenkel  M, Chandhasin C, Hong DS, Lei X, Falchook G, Wheler \nJJ, Fu S, Kurzrock R. 2011. Prevalence of complementary medicine use in a \nphase 1 clinical trials program: the MD Anderson Cancer Center Experience. \nCancer, 117 (22):5142 -5150.  \nNayir E, Tanriverdi O, Kar akas Y, Kilickap S, Serdar N, Turhal NA, Okutur K, Koca D, \nErdem D, Abali H. 2016. Tendency of cancer patients and their relatives to use \ninternet for health -related searches: Turkish Oncology Group (TOG) Study. J \nBUON, 21:714 -719. \nNCCIH 13.03.2018. Comple mentary, Alternative, or Integrative Health: What’s In a \nName? https://nccih.nih.gov/health/integrative -health . 35 \n Neumann M, Wirtz M, Ernstmann N, Ommen O, Längler A, Edelhäuser F, Scheffer C, \nTauschel D, Pfaff H. 2011. Identifying and predicting subgroups of information \nneeds among cancer patients: an initial study using latent class analysis. \nSupportive Care in Cancer, 19 (8):1197 -1209.  \nNicolai J, Buchholz A, Seefried N, Reuter K, Härter M, Eic h W, Bieber C. 2016. When \ndo cancer patients regret their treatment decision? A path analysis of the \ninfluence of clinicians’ communication styles and the match of decision -making \nstyles on decision regret. Patient education and counseling, 99 (5):739 -746. \nNilsson J, KÄLLMAN M, ÖSTLUND U, Holgersson G, Bergqvist M, Bergström S. 2016. \nThe use of complementary and alternative medicine in Scandinavia. Anticancer \nresearch, 36 (7):3243 -3251.  \nOerlemans S, Husson O, Mols F, Poortmans P, Roerdink H, Daniels LA, Cre utzberg \nCL, van de Poll -Franse LV. 2012. Perceived information provision and \nsatisfaction among lymphoma and multiple myeloma survivors —results from a \nDutch population -based study. Annals of Hematology, 91 (10):1587 -1595.  \nOlchowska -Kotala A. 2013. Individual differences in cancer patients’ willingness to use \ncomplementary and alternative medicine. Adv Clin Exp Med, 22:855 -860. \nPaul M, Davey B, Senf B, Stoll C, Munstedt K, Mucke R, Micke O, Prott FJ, Buentzel \nJ, Huebner J. 2013. Patients with advance d cancer and their usage of \ncomplementary and alternative medicine. J Cancer Res Clin Oncol, 139 \n(9):1515 -1522.  \nPieper D, Jülich F, Antoine S -L, Bächle C, Chernyak N, Genz J, Eikermann M, Icks A. \n2015. Studies analysing the need for health -related informat ion in Germany -a \nsystematic review. BMC health services research, 15 (1):407.  \nPowell J, Inglis N, Ronnie J, Large S. 2011. The characteristics and motivations of \nonline health information seekers: cross -sectional survey and qualitative \ninterview study. Jou rnal of medical Internet research, 13 (1):e20.  \nRammstedt B, Kemper C, MC. K, Beierlein C, Kovaleva A. 2014. Big -Five-Inventory \n(BFI-10). Gesis - Zusammenstellung sozialwissenschaftlicher Items und \nSkalen.  \nRichardson MA, Sanders T, Palmer JL, Greisinger A, Singletary SE. 2000. \nComplementary/alternative medicine use in a comprehensive cancer center and \nthe implications for oncology. J Clin Oncol, 18 (13):2505 -2514.  36 \n Robinson A, McGrail MR. 2004. Disclosure of CAM use to medical practitioners: a \nreview of quali tative and quantitative studies. Complement Ther Med, 12 (2 -\n3):90 -98. \nRochefort C, Hoerger M, Turiano NA, Duberstein P. 2018. Big Five personality and \nhealth in adults with and without cancer. Journal of health \npsychology:1359105317753714.  \nRudolph I, Seila cher E, Köster M -J, Stellamanns J, Liebl P, Zell J, Ludwig S, Beck V, \nHübner J. 2015. Der Informationsbedarf von Patienten mit Krebserkrankungen \nin Deutschland - eine Befragung von Patienten und Angehörigen. Dtsch Med \nWochenschr Thieme.  \nRutten LJF, Arora N K, Bakos AD, Aziz N, Rowland J. 2005. Information needs and \nsources of information among cancer patients: a systematic review of research \n(1980 –2003). Patient education and counseling, 57 (3):250 -261. \nSaxe GA, Madlensky L, Kealey S, Wu DP, Freeman KL, Pier ce JP. 2008. Disclosure \nto physicians of CAM use by breast cancer patients: findings from the Women's \nHealthy Eating and Living Study. Integr Cancer Ther, 7 (3):122 -129. \nSchmidt K, Ernst E. 2004. Assessing websites on complementary and alternative \nmedicine  for cancer. Ann Oncol, 15 (5):733 -742. \nSchönekaes K, Micke O, Mücke R, Büntzel J, Glatzel M, Bruns F, Kisters K. 2003. \nAnwendung komplementärer/alternativer Therapiemassnahmen bei \nPatientinnen mit Brustkrebs. Complementary Medicine Research, 10 (6):304 -\n308. \nSchwartz KL, Roe T, Northrup J, Meza J, Seifeldin R, Neale AV. 2006. Family medicine \npatients' use of the Internet for health information: a MetroNet study. J Am Board \nFam Med, 19 (1):39 -45. \nShay LA, Lafata JE. 2015. Where Is the Evidence? A Systematic Review of Shared \nDecision Making and Patient Outcomes. Medical Decision Making, 35 (1):114 -\n131. \nSingh H, Maskarinec G, Shumay DM. 2005. Understanding the motivation for \nconventional and complementary/alternative medicine use among men with \nprostate cancer.  Integrative cancer therapies, 4 (2):187 -194. \nStern MJ, Cotten SR, Drentea P. 2012. The separate spheres of online health: Gender, \nparenting, and online health information searching in the information age. \nJournal of family issues, 33 (10):1324 -1350.  37 \n Tasak i K, Maskarinec G, Shumay DM, Tatsumura Y, Kakai H. 2002. Communication \nbetween physicians and cancer patients about complementary and alternative \nmedicine: exploring patients' perspectives. Psycho ‐Oncology: Journal of the \nPsychological, Social and Behavioral Dimensions of Cancer, 11 (3):212 -220. \nToivonen KI, Tamagawa R, Speca M, Stephen J, Carlson LE. 2018. Open to \nExploration? Association of Personality Factors With Complementary Therapy \nUse After Breast Cancer Treatment. Integrative cancer therapi es, 17 (3):785 -\n792. \nTrimborn A, Senf B, Muenstedt K, Buentzel J, Micke O, Muecke R, Prott FJ, Wicker S, \nHuebner J. 2013. Attitude of employees of a university clinic to complementary \nand alternative medicine in oncology. Annals of Oncology, 24 (10):2641 -2645. \nvan den Borne HW, Pruyn JFA, van Dam -de Mey K. 1986. Self -help in cancer patients: \nA review of studies on the effects of contacts between fellow -patients. Patient \nEducation and Counseling, 8 (4):367 -385. \nVelicer CM, Ulrich CM. 2008. Vitamin and mineral  supplement use among US adults \nafter cancer diagnosis: a systematic review. J Clin Oncol, 26 (4):665 -673. \nVerhoef M, Trojan L, Armitage G, Carlson L, Hilsden R. 2009. Complementary \ntherapies for cancer patients: assessing information use and needs. Chroni c Dis \nCan, 29 (2):80 -88. \nVogel BA, Bengel J, Helmes AW. 2008. Information and decision making: patients’ \nneeds and experiences in the course of breast cancer treatment. Patient \neducation and counseling, 71 (1):79 -85. \nWalji M, Sagaram S, Sagaram D, Meric -Bernstam F, Johnson C, Mirza NQ, Bernstam \nEV. 2004. Efficacy of Quality Criteria to Identify Potentially Harmful Information: \nA Cross -sectional Survey of Complementary and Alternative Medicine Web \nSites. J Med Internet Res, 6 (2):e21.  \nWarriner S, RM S, Bryan  K, Brown AM, RM S. 2014. Women's attitude towards the \nuse of complementary and alternative medicines (CAM) in pregnancy. \nMidwifery, 30 (1):138 -143. \nWeisbord SD, Soule JB, Kimmel PL. 1997. Poison on Line — Acute Renal Failure \nCaused by Oil of Wormwood Purc hased through the Internet. New England \nJournal of Medicine, 337 (12):825 -827. \nWortmann JK, Bremer A, Eich HT, Wortmann HP, Schuster A, Fuhner J, Buntzel J, \nMuecke R, Prott FJ, Huebner J. 2016. Use of complementary and alternative 38 \n medicine by patients with cancer: a cross -sectional study at different points of \ncancer care. Med Oncol, 33 (7):78.  \nWuensch P, Hahne A, Haidinger R, Meissler K, Tenter B, Stoll C, Senf B, Huebner J. \n2015. Discontinuation and non -adherence to endocrine therapy in breast cancer \npatients: is lack of communication the decisive factor? Journal of cancer \nresearch and clinical oncology, 141 (1):55 -60. \nZeller T, Muenstedt K, Stoll C, Schweder J, Senf B, Ruckhaeberle E, Becker S, Serve \nH, Huebner J. 2013. Potential interactions of complementary and alternative \nmedicine with cancer therapy in outpatients with gynecological cancer in a \ncomprehensive cancer center.  Journal of Cancer Research and Clinical \nOncology, 139 (3):357 -365. 39 \n 9. Anhang  \n9.1 Fragebogen  \n   \n  40 \n \n Umfrage zur Informationsvermittlung und Nutzung von Komplementären \nTherapien unter Krebspatienten  \n \n \n \n1. Wie wichtig sind Ihnen Informationen … sehr  \nwichtig  eher  \nwichtig  eher  \nunwichtig  sehr  \nunwichtig  \n… zu Ihrer Erkrankung?   \n  \n  \n  \n \n… zu Ihrer Therapie?   \n  \n  \n  \n \n… zu Methoden der Naturheilkunde und/oder \nkomplementären (ergänzenden) und/oder \nalternativen Therapien?   \n \n  \n \n  \n \n  \n \n \n… zu Nebenwirkungen Ihrer Therapie?   \n  \n  \n  \n \n \n \n \n \n2. Wie zufrieden sind Sie im Allgemeinen ….  sehr  \nzufrieden  eher  \nzufrieden  eher  \nunzufrieden  sehr  \nunzufrieden  \n… mit Informationen zu Ihrer Erkrankung \ninsgesamt?   \n  \n  \n  \n \n… mit der Verständlichkeit d ieser \nInformationen?   \n  \n  \n  \n \n… mit Informationen über weitere \nUnterstützungsmöglichkeiten (z.B. Selbst - \nhilfegruppen, soziale Dienste)?   \n \n  \n \n  \n \n  \n \n \n... mit Informationen zum Verlauf Ihrer \nErkrankung?   \n  \n  \n  \n \n… mit Informationen über die Therapie Ihrer \nErkrankung?   \n  \n  \n  \n \n… mit Inf ormationen über die Wirkung der \nverordneten Krebsmedikamente?   \n  \n  \n  \n \n… mit Informationen über di e Nebenwirkungen \nder Behandlung?   \n  \n  \n  \n \n… mit Informationen über den Umgang mit den \nNebenwirkungen   \n  \n  \n  \n \n… Informationen zu Methoden der \nNaturheilkunde und/oder komplementären  \n(ergänzenden) und/oder alternativen \nTherapien?   \n \n  \n \n  \n \n  \n \n \n \n  41 \n \n \n4. Wie stark fühlten Sie sich bei der endgültigen Entscheidung zur Therapie mit einbezogen?  \n \nich habe diese Entscheidung alleine getroffen  \nmein Arzt und ich haben diese Entscheidung gemeinsam getroffen \nmein Arzt hat diese Entscheidung für mich getroffen  \n5. Interessieren Sie sich für komplementäre Medizin?  \n \nja, schon vor meiner Krebserkrankung \nnein  \nja, erst seit ich Krebs habe   \n \n \n \n \nl \n3. Wie sehr haben Ihnen Informationen zu \nIhrer Erkrankung und Therapie geholfen, \ndie Sie aus folgenden Quellen erhalten \nhaben?   \nsehr \ngeholfen   \neher \ngeholfen   \nwenig \ngeholfen   \nnicht \ngeholfen   \nnicht \ngefragt  \nHausarzt   \n  \n  \n  \n  \n \nOnkologe   \n  \n  \n  \n  \n \nAnderer Facharzt: ….   \n  \n  \n  \n  \n \nKrankenhaus   \n  \n  \n  \n  \n \nApotheke   \n  \n  \n  \n  \n \nSelbsthilfegruppen, Patienten - und andere \nOrganisationen   \n  \n  \n  \n  \n \nInternet und andere Medien   \n  \n  \n  \n  \n \nVerwandte, Bekannte, nahestehende \nPersonen   \n  \n  \n  \n  \n \nHeilpraktiker   \n  \n  \n  \n  \n \nZentrum für trad. Chines. Medizin   \n  \n  \n  \n  \n \nGfBK - Biologische Krebsabwehr   \n  \n  \n  \n  \n \nVortrag / Veranstaltung   \n  \n  \n  \n  \n \nKID - Krebsinformationsdienst   \n  \n  \n  \n  \n \nBücher   \n  \n  \n  \n  \n \n2. Meinung (anderer Arzt)   \n  \n  \n  \n  \n \nAndere Betroffene   \n  \n  \n  \n  \n \nSonstige:     \n  \n  \n  \n  \n \n \n \n \n \n \n \n  42 \n \n \n6. Warum interessieren Sie sich für Methoden der Naturheilkunde und/oder \nkomplementären (ergänzenden) und/oder alternativen Therapien? \n(mehrere Antworten sind möglich)  \nImmunsystem stärken \nkörpereigene Kräfte stärken \nentgiften  \nals Heilmittel gegen Krebs  \nUm nichts unversucht zu lassen \nandere Gründe (bitte aufführen):   \nBitte beantworten Sie die weiteren Fragen nur, wenn Sie hier mit ja geantwortet haben!  \n \n \n \n \n \n \n \nl \n7. Von wem haben Sie Informationen zu \nMethoden der Naturheilkunde und/oder \nkomplementären (ergänzenden) \nund/oder alternativen Therapien \nerhalten und wie haben Ihnen diese \ngeholfen?   \n \nsehr \ngeholfen   \n \neher \ngeholfen   \n \nwenig \ngeholfen   \n \nnicht \ngeholfen   \n \nnicht \ngefragt  \nHausarzt   \n  \n  \n  \n  \n \nOnkologe   \n  \n  \n  \n  \n \nAnderer Facharzt: ….   \n  \n  \n  \n  \n \nKrankenhaus   \n  \n  \n  \n  \n \nApotheke   \n  \n  \n  \n  \n \nSelbsthilfegruppen, Patienten - und andere \nOrganisationen   \n  \n  \n  \n  \n \nInternet und andere Medien   \n  \n  \n  \n  \n \nVerwandte, Bekannte, nahestehende \nPersonen   \n  \n  \n  \n  \n \nHeilpraktiker   \n  \n  \n  \n  \n \nEinrichtung Trad. Chines. Medizin/ \nEinrichtung für Ayurveda   \n  \n  \n  \n  \n \nGfBK - Biologische Krebsabwehr   \n  \n  \n  \n  \n \nVortrag / Veranstaltung   \n  \n  \n  \n  \n \nKID - Krebsinformationsdienst   \n  \n  \n  \n  \n \nBücher   \n  \n  \n  \n  \n \n2. Meinung (anderer Arzt)   \n  \n  \n  \n  \n \nAndere Betroffene   \n  \n  \n  \n  \n \n \n  43 \n \n  \n \n \n \n \n \n9. Wenn Sie aktuell Methoden der Naturheilkunde und/oder der komplementären \n(ergänzenden) und/oder alternativen Medizin nutzen, welche sind dies?  \nWas hat Ihr Onkologe dazu gesagt?  \n \n Habe ich  Nehme  Nicht mit  Dazu hat  Davon hat  Dazu hat  \nfrüher  ich Onkologen  mir mir mein  Onkologe  \neinmal  derzeit  gesprochen  Onkologe  Onkologe  nichts  \nangewendet  ein  geraten  abgeraten  gesagt  \n /wende      \n ich     \n derzeit      \n an     \n1. Vitamine        \n2. hochdosierte \nVitamin -C-Infusionen        \n3. Selen und andere \nSpurenelemente        \n5. Mistel        \n7. Akupunktur        \n8. Homöopathie        \n9. Chinesische Kräuter / \nTees        \n10. Heilpilze        \n11. Meditation        \n12. Gebet        \n13. \nEntspannungsverfahren        \n14. Yoga / Tai Chi / Qi \nGong        \n15.Vitamin B17; \nAprikosenkerne        \n16. Hyperthermie        \n17. Besondere \nErnährung (bitte \nnennen)  \n  _       \n18. Sonstiges, bitte \neintragen        \n  _       \n  _       \n8. Nutzen Sie derzeit oder haben Sie bereits komplementäre Therapien angewandt?  \n \nja \nnein   \n  44 \n \n  \n \n10. Haben Sie die Anwendung dieser Methoden Ihren Ärzten mitgeteilt? Wenn ja, wem? \n(Sie können mehrere Antworten ankreuzen):  \n Meinem  Onkologen  \nEinem anderen Facharzt ; und zwar:………  \nMeinem Hausarzt  \nKeinem Arzt  \nIch kann mich nicht erinnern  \n \n11. Welche Medikamente gegen die Tumorerkrankungen bekommen Sie aktuell?  \n \n \n12. Wie Menschen mit Information umgehen, hängt auch von der eigenen Veranlagung ab, \ndeshalb möchten wir Sie bitten auch diese Fragen zu beantworten.  \nInwieweit treffen die folgenden Aussagen auf Sie zu?  \n \nTrifft \nüberhaupt \nnicht zu    Trifft voll \nund ganz \nzu \nIch bin eher zurückhaltend, reserviert  1 2 3 4 5 \nIch schenke anderen leicht Vertrauen, glaube \nan das Gute im Menschen.  1 2 3 4 5 \nIch bin bequem, neige zur Faulheit.  1 2 3 4 5 \nIch bin entspannt, lasse mich durch Stress \nnicht aus der Ruhe bringen.  1 2 3 4 5 \nIch habe nur wenig künstlerisches Interesse.  1 2 3 4 5 \nIch gehe aus mir heraus, bin gesellig.  1 2 3 4 5 \nIch neige dazu, andere zu kritisieren.  1 2 3 4 5 \nIch erledige Aufgaben gründlich  1 2 3 4 5 \nIch werde leicht nervös und unsicher.  1 2 3 4 5 \nIch habe eine aktive Vorstellungskraft, bin \nfantasievoll.  1 2 3 4 5 \n \n  45 \n \n  \n \n \n13. Zum Ende des Fragebogens möchten wir Sie bitten, ein paar Angaben zu Ihrer Person zu \nmachen:  \n \nZu welcher Personengruppe gehören Sie?  \nPatient, zur Zeit in Behandlung   \nAngehöriger   \nPatient, nach der Behandlung   \nSonstiges   \nAlter: _________________________________  Tumorart:_____________________________  \nBildungsabschluss: ______________________  Geschlecht:  männlich  weiblich  \n \n \nVIELEN DANK FÜR IHRE MITWIRKUNG!  \n46 \n 9.2 Ehrenwörtliche Erklärung  \nHiermit erkläre ich, dass mir die Promotionsordnung der Medizinischen Fakultät der \nFriedrich -Schiller -Universität bekannt ist,  \n \nich die Dissertation selbst angefertigt habe und alle von mir benutzten Hilfsmittel, \npersönlichen Mitteilungen und Quellen in me iner Arbeit angegeben sind,  \n \nmich folgende Personen bei der Auswahl und Auswertung des Materials sowie bei der \nHerstellung des Manuskripts unterstützt haben: Prof. Dr. Jutta Hübner, Clara Dubois, \nDr. Hannah Eisfeld, Dr. Thorsten Schmidt, Prof. Dr. Andreas Hochhaus sowie Karin \nKastrati.  \n \ndie Hilfe eines Promotionsberaters nicht in Anspruch genommen wurde und dass Dritte \nweder unmittelbar noch mittelbar geldwerte Leistungen von mir für Arbeiten erhalten \nhaben, die im Zusammenhang mit dem Inhalt der vo rgelegten Dissertation stehen,  \n \ndass ich die Dissertation noch nicht als Prüfungsarbeit für eine staatliche oder andere  \nwissenschaftliche Prüfung eingereicht habe und  \n \ndass ich die gleiche, eine in wesentlichen Teilen ähnliche oder eine andere \nAbhandlung n icht bei einer anderen Hochschule als Dissertation eingereicht habe.  \n \n \n \nWeimar, 11.09.2020      Unterschrift des Verfassers  \n 47 \n 9.3 Danksagung  \nAn dieser Stelle möchte ich allen beteiligten Personen danken, die mich bei der \nAnfertigung meiner Doktorarbeit unterstüt zt haben.  \nMein besonderer Dank gilt Prof. Dr. Jutta Hübner für die ausgezeichnete Betreuung \nund Unterstützung bei der Umsetzung der gesamten Arbeit.  \nAußerdem möchte ich Dr. Hannah Eisfeld, Clara Dubois, Dr. Thorsten Schmidt, Karin \nKastrati sowie Prof. Dr. Andreas Hochhaus meinen großen Dank für Ihre \nUnterstützung sowohl bei der Anfertigung der Publikation als auch dieser Dissertation \naussprechen.  \nNicht zuletzt bedanke ich mich bei allen Mitgliedern der gemeinnützigen Organisation \n„Das Lebenshaus e.V.“, welc he durch ihre Teilnahme an der Umfrage diese \nDissertation möglich gemacht haben.  \nMeinem Partner, meinen Eltern und meinen Freunden danke ich für ihre Zusprüche, \nMotivation und Unterstützung während der Arbeit an dieser Dissertation.  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}