{"title": "Neue Netze für Komplementärmedizin und Naturheilkunde", "author": "COMM; RTD", "url": "https://cordis.europa.eu/article/id/31642-complementary-and-alternative-medicine-finally-gets-a-break/de", "hostname": "europa.eu", "description": "Immer mehr Menschen wenden sich komplementär- und alternativmedizinischen Heilmethoden (complementary and alternative medicine, CAM) zu...", "sitename": "CORDIS | European Commission", "date": "2010-01-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Neue Netze für Komplementärmedizin und Naturheilkunde Immer mehr Menschen wenden sich komplementär- und alternativmedizinischen Heilmethoden (complementary and alternative medicine, CAM) zu, wenn ihnen das Vertrauen in die Schulmedizin fehlt. Allein in der EU entscheiden sich mehr als 100 Millionen Menschen für diesen Weg. Und tr... Immer mehr Menschen wenden sich komplementär- und alternativmedizinischen Heilmethoden (complementary and alternative medicine, CAM) zu, wenn ihnen das Vertrauen in die Schulmedizin fehlt. Allein in der EU entscheiden sich mehr als 100 Millionen Menschen für diesen Weg. Und trotz allem sehen sich Alternativmediziner immer noch großen Hürden wie mangelnder finanzieller Förderung oder wissenschaftlicher Unterstützung gegenüber. Dem will das EU-finanzierte Projekt CAMBRELLA nun Abhilfe schaffen. Ins Leben gerufen wurde das mit 1,5 Millionen EUR unter dem Themenbereich \"Gesundheit\" des Siebten Rahmenprogramms (RP7) finanzierte Projekt am 1. Januar 2010. CAMBRELLA (CAMBRELLA: ein paneuropäisches Forschungsnetzwerk für Komplementär- und Alternativmedizin (CAM)) soll das Wohlbefinden der europäischen Bürger stärken und einen EU-weiten Fahrplan aufstellen, um zukünftige Forschungsgrundlagen im Bereich europäischer Komplementär- und Alternativmedizin zu schaffen. Bis 2012 wollen die Projektpartner ein Netzwerk aus europäischen Forschungseinrichtungen im Bereich Komplementärmedizin aufbauen, um vor allem die Zusammenarbeit auf globaler Ebene zu fördern. Die acht Arbeitsgruppen des CAMBRELLA-Projekts befassen sich mit Terminologie, rechtlichen Grundlagen, Patientenbedürfnissen, der Rolle alternativmedizinischer Therapieansätze in der Gesundheitsversorgung sowie Forschungsmethoden\", erklärt Dr. Wolfgang Weidenhammer vom Zentrum für naturheilkundliche Forschung der Technischen Universität München. \"Wir werden den aktuellen Status der Alternativmedizin in Europa gründlich analysieren und so die Grundlagen für weitere Forschungsaktivitäten schaffen\", fügte Dr. Weidenhammer hinzu, der auch Koordinator des Projekts ist. Spezifische Ziele des Projekts sind unter anderem eine europaweit anerkannte Terminologie zur Definierung alternativer Heilverfahren, die Entwicklung einer Datenbank zur Analyse von Patientenbedarf und praktischer Umsetzung im Bereich Naturheilkunde sowie allgemeinen Einstellungen und Erwartungen der EU-Bürger zur Alternativmedizin. Das CAMBRELLA-Konsortium umfasst 16 Forschungspartnerorganisationen aus 12 europäischen Ländern, u.a. Deutschland, Frankreich, Italien, Norwegen, Österreich, Rumänien, Schweden, Ungarn und das Vereinigte Königreich. Unterstützt wird das Projekt durch einen Beirat aus wichtigen Interessenvertretern wie Pharmaproduzenten, Ärzten, Patienten und Verbrauchern. \"2008 hat die Europäische Kommission im Zuge des Siebten Rahmenprogramms (RP7) erstmals finanzielle Unterstützung für den Bereich Alternativmedizin angekündigt\", sagte Dr. Weidenhammer. \"Die Förderung von CAMBRELLA ist das Ergebnis der Bemühungen zahlreicher Initiativen und Organisationen, die der Naturheilkunde in Europa eine Perspektive verschaffen wollen.\" Komplementär- und Alternativmedizin umfasst kulturell verwurzelte oder althergebrachte Heilmethoden wie Kräuterkunde, Meditation, Yoga, Hypnose, autogenes Training, Akupunktur und traditionelle chinesische Medizin.", "language": null, "image": "https://cordis.europa.eu/docs/news/images/2010-01/20100108-3.jpg", "pagetype": "article", "links": ["/article/id/31642-complementary-and-alternative-medicine-finally-gets-a-break/de", "/article/id/31642-complementary-and-alternative-medicine-finally-gets-a-break", "/article/id/31642-complementary-and-alternative-medicine-finally-gets-a-break/es", "/article/id/31642-complementary-and-alternative-medicine-finally-gets-a-break/fr", "/article/id/31642-complementary-and-alternative-medicine-finally-gets-a-break/it", "/article/id/31642-complementary-and-alternative-medicine-finally-gets-a-break/pl", null, "/de", "/thematic-packs/de", "/projects/de", "/videos-podcasts/de", "/news/de", "/about/de", "/search/de", "/user/subscriptions/de", "/user/savedsearches/de", "/booklet/de", "/user/profile/de", "login/de", "#c-main", "https://commission.europa.eu", "/de", null, "/de", "/thematic-packs/de", "/projects/de", "/videos-podcasts/de", "/news/de", "/about/de", "/search/de", null, "https://cordis.europa.eu/login?extUrl=https://cordis.europa.eu%2Farticle%2Fid%2F31642-complementary-and-alternative-medicine-finally-gets-a-break%2Fde", "/user/subscriptions/de", "/user/savedsearches/de", "/booklet/de", "/user/profile/de", "https://ec.europa.eu/", "/de", "/article/id/31642-complementary-and-alternative-medicine-finally-gets-a-break/de", "/article/id/31642-complementary-and-alternative-medicine-finally-gets-a-break", "/article/id/31642-complementary-and-alternative-medicine-finally-gets-a-break/es", "/article/id/31642-complementary-and-alternative-medicine-finally-gets-a-break/fr", "/article/id/31642-complementary-and-alternative-medicine-finally-gets-a-break/it", "/article/id/31642-complementary-and-alternative-medicine-finally-gets-a-break/pl", "/article/id/400729-from-fp7-to-horizon-2020-tackling-europe-s-health-challenges/de", "/article/id/31642-complementary-and-alternative-medicine-finally-gets-a-break/de?format=xml", "/article/id/31642-complementary-and-alternative-medicine-finally-gets-a-break/de?format=pdf", "/booklet/de", "https://cordis.europa.eu/article/id/31642-complementary-and-alternative-medicine-finally-gets-a-break/de", "https://twitter.com/CORDIS_EU", "https://www.facebook.com/EUresearchResults", "https://www.youtube.com/user/CORDISdotEU", "https://www.instagram.com/eu_science", "/about/de", "/about/legal/de#cookies", "/about/legal/de", "/about/de#contact", "https://op.europa.eu/de", "about/legal/de", null, "/booklet/de", "/booklet/de"]}