{"title": "PDF", "author": "PDF", "url": "https://www.thieme-connect.de/products/ejournals/pdf/10.1055/s-0034-1377412.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Impfungen in der Pneumologie*\nVaccinations in Pneumology\nAutoren C. Forstner1,2, M. W. Pletz1\nInstitute1Zentrum für Infektionsmedizin und Krankenhaushygiene, Universitätsklinikum Jena\n2Universitätsklinik für Innere Medizin I, Klinische Abteilung für Infektionskrankheiten und Tropenmedizin,\nMedizinische Universität Wien\neingereicht 10.4.2014\nakzeptiert nach Revision15.5.2014\nBibliografie\nDOI http://dx.doi.org/\n10.1055/s-0034-1377412Pneumologie 2014; 68: 653 –661\n© Georg Thieme Verlag KGStuttgart · New YorkISSN 0934-8387\nKorrespondenzadresse\nProf. Dr. med.Mathias W. PletzZentrum für Infektionsmedizinund KrankenhaushygieneUniversitätsklinikum JenaErlanger Allee 10107740 Jenamathias.pletz@med.uni-jena.deÜbersicht 653\nEinleitung\n!\nDie wichtigste Maßnahme zur Prävention von In-\nfektionen des unteren Respirationstrakts ist derEinsatz unterschiedlicher Schutzimpfungen ge-gen respiratorische Pathogene. In der Pneumolo-gie sind daher insbesondere die Vakzinierung ge-genüber Pneumokokken, Influenza A/B-Virus undBordetella pertussis von klinischer Relevanz. Die\nentsprechenden Impfungen werden als Standard-bzw. Indikationsimpfungen von der StändigenImpfkommission (STIKO) am Robert Koch Institutempfohlen [1]. Dem gegenüber steht allerdingsdie eingeschränkte Impffreudigkeit der Bevölke-rung, insbesondere im Erwachsenenalter. Dieseberuht unter anderem auf „mangelndem Wissen “\n[2], „Angst vor Nadeln bzw. Schmerzen “,„Kosten\nder Impfung “, aber natürlich auch auf der „Angst\nvor Nebenwirkungen “[3]. Daher werden im Fol-\ngenden die Relevanz und aktuelle Datenlage zurPneumokokken-, Influenza- und Pertussisimp-fung diskutiert.Pneumokokken\n!\nErregersteckbrief und Krankheitslast\nStreptococcus pneumoniae ist der häufigste bakte-\nrielle Erreger der ambulant erworbenen Pneumo-nie, Sinusitis, Otitis media und ein häufiger Erre-ger von Meningitis, Sepsis und der akuten Exazer-bation der chronisch obstruktiven Bronchitis (AE-COPD) [4,5]. Insbesondere invasive Erkrankun-gen, definiert durch den positiven Nachweis vonPneumokokken in Blut, Liquor oder Pleuraflüssig-keit, sind mit hoher Morbidität und Mortalitätassoziiert [6]. Pneumokokkeninfektionen tretenin erster Linie bei Kindern, Immunkompromit-tierten (inklusive Patienten nach Splenektomie)und älteren Personen auf. Daher sollten insbeson-dere diese Patientengruppen gegenüber Pneumo-kokken geimpft werden [1,7 –9]. Aber auch Pa-\ntienten mit pulmonalen Komorbiditäten profitie-ren von der Impfung [10,11]. Das Hauptreservoirder Pneumokokken ist der Nasopharynx gesun-der Träger, insbesondere bei Kindern [12], wohin-gegen eine Besiedelung beim Erwachsenen mitweniger als 5% eher selten ist. Mithilfe der Poly-saccharidkapsel schützen sich die Pneumokok-\n*Professor Hartmut Lode zum 75.Geburtstag gewidmet.\nForstner C, Pletz MW. Impfungen in der Pneumologie …Pneumologie 2014; 68: 653 –661Zusammenfassung\n!\nDie effektivste Maßnahme zur Prävention von In-\nfektionen des Respirationstrakts ist der Einsatzvon Schutzimpfungen gegen wichtige respiratori-sche Pathogene. Aufgrund ihrer großen klini-schen Relevanz wird die Vakzinierung gegenüberPneumokokken, Influenza A/B-Virus und Borde-\ntella pertussis nicht nur im Kindesalter, sondern\nauch im Erwachsenenalter von der StändigenImpfkommission am Robert Koch Institut emp-fohlen. In der vorliegenden Übersichtsarbeit wer-den die klinische Bedeutung und Sicherheit derentsprechenden Impfungen anhand der aktuellenDatenlage als auch die Vor- und Nachteile der un-terschiedlichen verfügbaren Impfstoffe diskutiert.Abstract\n!\nThe best measure to prevent infections of the re-spiratory tract is the use of vaccines against im-portant respiratory tract pathogens. The StandingVaccination Committee at the Robert Koch Insti-tute recommends not only children but also adultvaccination against pneumococci, influenza A/BandBordetella pertussis , because of a high disease\nburden. In the present review the clinical signifi-cance and safety of those vaccinations as well asadvantages and disadvantages of the currentlyavailable vaccines are discussed.\nDieses Dokument wurde zum persönlichen Gebrauch heruntergeladen. Vervielfältigung nur mit Zustimmung des Verlages.\nken, ähnlich wie andere bekapselte Bakterien (Meningokokken\nund Haemophilus influenzae Typ B), vor der Phagozytose. Im Un-terschied zu Proteinen wirkt die Polysaccharidkapsel auch vielweniger immunogen und wird von den meisten T-Zellen nicht er-kannt. Insgesamt sind 94 verschiedene Serotypen bekannt, undes gibt keine oder nur begrenzte Kreuzimmunität [13]. Nicht allePneumokokken-Serotypen treten mit der gleichen Häufigkeitauf, und das Spektrum der Serotypen unterscheidet sich auch inunterschiedlichen geografischen Regionen [14,15]. Änderungenin der Epidemiologie der Pneumokokken sind bereits vor der Ein-führung der Pneumokokken-Konjugat-Vakzine (PCV) aufgetretenund können nicht immer ausreichend erklärt werden [16]. In denmeisten Studien wurden die Serotypen 6A, 6B, 19F und 23F alsseltener mit invasiver Infektion (z.B. Bakteriämie) assoziiert be-schrieben. Allerdings ist in einigen Studien die Mortalität für we-niger invasive Serotypen ähnlich oder größer als für invasive Se-rotypen [17]. Das liegt wahrscheinlich daran, dass weniger inva-sive Serotypen vor allem Patienten mit mehr Komorbiditätenoder genetischer Prädisposition infizieren.Pneumokokkenimpfstoffe\nDerzeit sind zwei unterschiedliche Vakzintypen gegen Pneumo-kokken im klinischen Einsatz: die Pneumokokken-Polysaccha-rid-Vakzine (PPSV) und die Pneumokokken-Konjugat-Vakzine(PCV) [18]. PPSV hat zwar das breitere Spektrum, da Polysaccha-ride von 23 Serotypen inkludiert sind, allerdings bestehen im-munologische Nachteile. Die Polysaccharidvakzine versucht dieschwache Immunogenität der Polysaccharide zu kompensieren,indem sie große Mengen an Antigen inkludiert. Die durch PPSVinduzierte Immunantwort ist jedoch auf die B-Zellen begrenzt.Es erfolgt keine Differenzierung in Pneumokokken-spezifischeB-Gedächtniszellen, da dieser Prozess T-Zell abhängig ist(\n●\"Abb.1a ) [19]. Es kommt darüber hinaus zur sogenannten\nHyporesponsiveness. Darunter versteht man, dass eine frühereImpfung mit PPSV eine nachfolgende Impfung mit PPSV oderPCV abschwächt [20,21]. Die Hyporesponsiveness ist einer derGründe, warum die meisten Länder die initiale Empfehlung fürdie Wiederholung der PPSV Impfung alle 5 Jahre zurückgenom-men haben [8]. Das Ausmaß der Hyporesponsiveness scheintallerdings vom Intervall zwischen den Impfungen abzuhängenund wurde bei einem Abstand von 10 Jahren zur ersten PPSV-\nAbb.1 Die Immunantwort nach Pneumokokken-\nimpfung ist abhängig vom Vakzintyp. ( a) Die Poly-\nsaccharidvakzine aktiviert nur B-Zellen zur Sekretionvon Immunglobulin M ohne Differenzierung vonB-Gedächtniszellen. ( b) Im Unterschied dazu indu-\nziert die Polysaccharid-Protein-Konjugat-Vakzine zu-sätzlich eine T-Zell-Antwort, die zur Ausbildung vonB-Gedächtniszellen führt [19].\nForstner C, Pletz MW. Impfungen in der Pneumologie …Pneumologie 2014; 68: 653 –661Übersicht 654\nDieses Dokument wurde zum persönlichen Gebrauch heruntergeladen. Vervielfältigung nur mit Zustimmung des Verlages.\nImpfung nicht detektiert [22]. Darüber hinaus wurde PPSV23\nnicht für die Impfung von Kindern unter einem Jahr lizensiert,da das unreife Immunsystem nur eine sehr schwache Reaktiongegenüber reinen Polysaccharidantigenen zeigt. Die klinischeWirksamkeit von PPSV23 wurde vielfach kontrovers diskutiert.In einer aktuellen Chochrane Analyse zeigte sich eine Effektivitätvon 72% (OR 0,26, 95% CI 0,14 –0,45) gegen invasive Pneumokok-\nkeninfektionen [23]. Gegen die nicht-bakteriämische Pneumo-kokkenpneumonie zeigte sich eine Effektivität von 54% (OR 0,54,95% CI 0,43 –0,67) –jedoch nur in Studien aus Entwicklungslän-\ndern, die v.a. jüngere Patienten (z.B. Bergarbeiter) eingeschlos-sen hatten. In Studien aus Industrienationen oder in Studien mitPatienten mit Ko-Morbiditäten zeigte sich keinerlei Schutz vorder nicht-bakteriämischen Pneumonie.Im Unterschied zu PPSV induziert PCV B-Gedächtniszellen [24,25], und die Antikörperantwort einer 2. Impfung mit PCV oderPPSV bei PCV-Vorgeimpften ist vergleichbar mit der Antikörper-bildung nach der 1. PCV-Impfung bei impfnaiven Personen(\n●\"Abb.2 ) [20,26]. Dazu ist bei PCV jedes Kapselpolysaccharid\nmit einem hoch immunogenen Protein (z.B. DiphtherietoxoidCRM197 oder Tetanustoxoid) konjugiert beziehungsweise gekop-pelt. Nach der Impfung mit PCV binden und internalisieren B-Zel-\nlen das Polysaccharid-Protein-Konjugat und präsentieren dieprozessierte Proteinkomponente an T-Helfer-Zellen, die spezi-fisch für die Proteinkomponente sind (siehe\n●\"Abb.1b ) [19]. Die\nKonjugation der Polysaccharide mit dem Protein induziert somiteine zusätzliche T-Zell-Antwort, die wiederum zur Bildung vonB-Gedächtniszellen und zum Antikörperklassenwechsel mit Bil-dung von IgG und sekretorischen IgA und zur Verstärkung derAvidität führen. Die erste PCV-Vakzine enthielt Protein-konju-gierte Polysaccharide von sieben Serotypen 4, 6B, 9V, 14, 18C,19F und 23F (PCV7). Sie wurde erstmals 2000 in den USA für dieImpfung bei Kindern ab 2 Jahren freigegeben [27]. 2009 wurdeeine 10-valente PCV mit den zusätzlichen Serotypen 1, 5 und 7Ffür die Impfung bei Kindern eingeführt. Nur ein Jahr später kamdie 13-valente Konjugatvakzine (PCV13) auf den Markt, die nachwie vor im Einsatz ist [28]. Im Vergleich zur 10-valenten Vakzinewurde das Spektrum um die Serotypen 3, 6A und 19A erweitert.Anfänglich wurden alle Pneumokokken-Konjugat-Vakzinen fürden Einsatz bei Kindern im Alter zwischen 2 Monaten und 2 Jah-ren lizensiert. 2011 wurde PCV13 bei der European MedicinesAgency für Erwachsene im Alter über 50 Jahren zugelassen [29].100.0\n10.0\n1.00.1PCV7/ PCV7                                                                          PPSV/PCV7                                                                      PCV7/PPSV                                                                      \nGMC (μg/mL)\nGMC (μg/mL)Serotyp 4\nvor 1. Impfung\nnach 1. Impfung\nvor 2. Impfung\nnach 2. ImpfungSerotyp 6b Serotyp  9V Serotyp  14\n100.0\n10.0\n1.00.1100.0\n10.0\n1.00.1100.0\n10.0\n1.00.1vor 1. Impfung\nnach 1. Impfung\nvor 2. Impfung\nnach 2. Impfung\nvor 1. Impfung\nnach 1. Impfung\nvor 2. Impfung\nnach 2. Impfung\nvor 1. Impfung\nnach 1. Impfung\nvor 2. Impfung\nnach 2. Impfung\n100.0\n10.0\n1.00.1Serotyp  18Cvor 1. Impfung\nnach 1. Impfung \nvor 2. Impfung\nnach 2. Impfung100.0\n10.0\n1.00.1Serotyp  19Fvor 1. Impfung\nvor 2. Impfungnach 1. Impfung\nnach 2. Impfung100.0\n10.0\n1.00.1Serotyp  23F\nnach 1. Impfung\nvor 2. Impfungvor 1. Impfung\nnach 2. Impfung\nAbb.2 Die Pneumokokken-spezifische Antikörperantwort ist bei primärer Impfung mit PCV7 und 2. Impfung mit entweder PCV7 oder PPSV23 vergleichbar\nmit der Antikörperbildung nach der 1. Impfung. Nach vorheriger Impfung mit PPSV23 ist die Antikörperantwort auf PCV7 im Vergleich zur Erstimpfung ab ge-\nschwächt (Hyporesponsiveness) [20].PCV7, 7-valente Pneumokokken-Polysaccharid-Konjugat-Vakzine; PPSV, 23-valente Pneumokokken-Polysaccharid-Vakzine; GMC, geometrischer Mi ttelwert.\nForstner C, Pletz MW. Impfungen in der Pneumologie …Pneumologie 2014; 68: 653 –661Übersicht 655\nDieses Dokument wurde zum persönlichen Gebrauch heruntergeladen. Vervielfältigung nur mit Zustimmung des Verlages.\n2012 –2013 folgte die Zulassung in zusätzlichen Altersgruppen.\nJetzt ist die Impfung für alle Altersklassen über 2 Monaten zuge-lassen. Der weitverbreitete Einsatz der PCV-Impfung bei Kindern,die ja das Hauptreservoir der Pneumokokken darstellen, hatnicht nur die Inzidenz der invasiven Pneumokokkeninfektionenbei geimpften Kindern, sondern auch den Anteil der kolonisier-ten Kinder reduziert [30]. Damit konnte die typische Infektions-kette zwischen Kindern und Erwachsenen unterbrochen werden[31]. Durch diesen Herdenschutz wurde auch die Inzidenz voninvasiven Pneumokokkeninfektionen bei ungeimpften Erwach-senen, zumindest für die in der PCV-Impfung enthaltenen Sero-typen, signifikant reduziert [32]. Allerdings werden die ver-bleibenden invasiven Pneumokokkeninfektionen hauptsächlichdurch Serotypen verursacht, die nicht in der PCV13-Impfung ent-halten sind [33]. Man spricht daher vom sogenannten „Replace-\nment “. Laufende Beobachtungsstudien in Deutschland zeigen,\ndass noch 2013 50% aller invasiven Pneumokokkeninfektion beiErwachsenen durch PCV13-Serotypen verursacht wurden. DasPCV13-Impfprogramm wurde bei den Kindern bereits 2010 ge-startet.In der abgeschlossenen, jedoch bislang nur auf Kongressen vor-gestellten CAPITA-Studie wurden 85000 Niederländer über 65Jahre doppelblind randomisiert mit PCV13 oder Placebo geimpft.In dieser Studie sollte untersucht werden, ob PCV13 in der Lageist, die nicht-bakteriämische Pneumokokkenpneumonie zu ver-hindern. Nach einer Pressemitteilung von Pfizer wurden alleEndpunkte der Studie erreicht und die nicht-bakteriämischenPneumokokkenpneumonien durch die 13 Vakzin-Serotypen um45% reduziert (http://www.pfizer.com/news/press-release/press-release-detail/pfizer_presents_detailed_results_from_landmark_community_acquired_pneumonia_immunization_trial_in_adults_capita_evaluating_efficacy_of_prevenar_13).Derzeit wird diskutiert, ob Patienten mit einem besonders hohenRisiko für invasive Pneumokokkenerkrankungen (insbesondereImmunsuppression, chronische Niereninsuffizienz und Asplenie)von einer sequentiellen Impfung mit beiden Impfstoffen profitie-ren: zuerst PCV13 und dann PPSV mit dem Ziel, die Hyporespon-siveness zu verhindern und eine hohe Protektion gegenüber den13 PCV-Serotypen und zumindest teilweise Protektion gegen-über den zusätzlichen 11 Serotypen von PPSV23 zu erzielen [34].Dieses Vorgehen wird seit 2013 von der US-amerikanischenImpfkommission empfohlen [35] und von der sächsischen Impf-kommission als Option genannt [36]. Das optimale Impfintervallzwischen beiden Impfungen ist jedoch noch unklar.Insgesamt wäre die Einführung einer Serotypen-unabhängigenPneumokokkenimpfung ein großer Fortschritt. Die derzeitigeForschung an Protein-basierten Pneumokokkenvakzinen scheintvielversprechend zu sein [37,38].\nInfluenza\n!\nErregersteckbrief und Krankheitslast\nDie saisonale Influenza wird in erster Linie durch Influenza A-Vi-rus, aber auch in meist milderer Form durch Influenza B-Virusausgelöst, wohingegen Influenza C-Virus praktisch keine klini-sche Bedeutung hat. Influenzainfektionen treten vor allem epi-demisch in den Wintermonaten auf. Allerdings kann der genaueZeitpunkt der jährlichen Grippeepidemie deutlich variieren [39].Influenza ist die Infektionskrankheit mit der höchsten bevölke-rungsbezogenen Mortalität, wobei insbesondere Patienten mitzusätzlich bakterieller Superinfektion die höchste Letalität (ca.9%) aufweisen [40,41]. Influenzaviren sind umhüllte, einzel-\nsträngige RNA-Viren. Typischerweise bilden sie immer neue Va-rianten mit charakteristischer Genstruktur aus [42]. Influenza A-Virus wird in Subtypen unterteilt, anhand der 2 in die Virushülleeingebauten Glykoproteine: Hämagglutinin (H1 –H16) und Neu-\nraminidase (N1 –N9).\nImpfempfehlungen\nÄhnlich wie bei der Pneumokokkenerkrankung haben Kleinkin-\nder, ältere Menschen, immunkompromitierte Patienten und Pa-tienten mit Komorbiditäten (chronische Erkrankung der Atem-wege, Herz-Kreislauf-, Leber- und Nierenkrankheiten, neurologi-sche Krankheiten) die höchste Influenza-assoziierte Morbiditätund Mortalität. Die STIKO empfiehlt daher die einmal jährlicheImpfung als Standardimpfung für alle Personen ab 60 Jahrenund die Indikationsimpfung für die genannten Risikogruppenmit Ausnahme von Kleinkindern ohne Grundleiden [1]. Eine wei-tere wichtige Risikogruppe sind schwangere Frauen. In einerrezenten Metaanalyse konnte gezeigt werden, dass insbesondereSchwangere im letzten Trimenon bis zu 4 Wochen nach derGeburt eine signifikant erhöhte Gesamt-Mortalität hatten, wennsie an Influenza erkrankten [43]. Die Weltgesundheitsorganisa-tion (WHO), das Centers for Disease Control and Prevention(CDC) und die STIKO empfehlen daher die Impfung für alleschwangeren Frauen [1,44]. Darüber hinaus sollten nicht dasmedizinische Personal bzw. Personen in Einrichtungen mit um-fangreichem Publikumsverkehr vergessen werden [45], da diesenatürlich als Infektionsquelle für Risikopersonen dienen können[1].Ähnlich wie bei den Pneumokokken kann der weitverbreiteteEinsatz der Impfung bei Kleinkindern zur Herdenimmunitätbeitragen, da diese am effektivsten das Influenzavirus übertragenkönnen [46]. Seit der Influenzasaison 2010 –2011 empfiehlt das\nCDC daher alle Personen ab dem Alter von 6 Monaten einmaljährlich Grippe zu impfen. Die sächsische Impfkommission hatsich dieser Empfehlung ebenfalls angeschlossen [36]. Die Grip-peimpfung spielt eine entscheidende Rolle zur Kontrolle einerPandemie. Darüber hinaus konnte rezent publiziert werden,dass die Influenzaimpfung bei amerikanischen Kindern mitschwerer Atemwegserkrankung in den beiden Saisonen 2010/11und 2011/12 mit einer Risikoreduktion von ca. 75% für das Auf-treten einer lebensbedrohlichen Influenzaerkrankung mit Auf-nahme auf einer Intensivstation assoziiert war [47]. Auch dieDaten der multizentrischen Deutschen Kohortenstudie für dieambulant erworbene Pneumonie (CAPNETZ) an über 5000 er-wachsenen Patienten haben gezeigt, dass in der Grippesaisonbei Influenza-geimpften Patienten nicht nur der Schweregradder Pneumonie signifikant geringer war (erniedrigter CURB-Score), sondern auch das Gesamtüberleben innerhalb der Fol-low-up-Periode von 6 Monaten signifikant besser war (HR 0,63,95% Konfidenzintervall 0,45 –0,89) als in der ungeimpften Popu-\nlation [48].\nInfluenzaimpfstoffe\nEs sind drei verschiedene Arten von saisonalen Influenzavakzi-nen verfügbar: eine inaktivierte Totvakzine (z.B. die trivalenteinaktivierte Influenzavakzine), eine attenuierte Lebendvakzineund die rekombinante Hühnerei-Protein-freie Vakzine.Die attenuierte Lebendvakzine wird intranasal verabreicht. Dieenthaltenen Viren sind an Kälte angepasst. Dies erlaubt die Repli-kation bei leicht kühleren Temperaturen der Schleimhaut desNasopharynx, aber verhindert eine Virämie und Infektion des\nForstner C, Pletz MW. Impfungen in der Pneumologie …Pneumologie 2014; 68: 653 –661Übersicht 656\nDieses Dokument wurde zum persönlichen Gebrauch heruntergeladen. Vervielfältigung nur mit Zustimmung des Verlages.\nunteren Respirationstrakts. Studien haben eine im Vergleich zur\nSpaltvakzine bessere Effektivität bei Kindern, aber eine einge-schränkte Wirksamkeit bei Erwachsenen gezeigt [49 –51].\nBeide Impfungen, die trivalente inaktivierte Totvakzine und dieLebendvakzine, enthalten zwei Influenza A- und einen InfluenzaB-Stamm. Die spezifische Zusammensetzung wird jährlich vonder WHO empfohlen [52]. Das Influenza B-Virus mutiert zwei-bis dreimal langsamer als das Influenza A-Virus. Auch ein „Anti-\ngen Shift “, definiert als ein Reassortment, also ein Austausch von\nRNA-Segmenten zwischen genetisch verwandten Viren, wird nurbei Influenza A beobachtet. Daher ist Influenza B genetisch weni-ger unterschiedlich mit nur einem Influenza B-Serotyp.Durcheine Häufung von Punktmutationen haben sich aus dem einenB-Serotyp vor ca. 35 Jahren 2 verschiedene Stämme entwickelt(Yamagata und Victoria). Zwischen diesen Linien gibt es keinerelevante Kreuzprotektion. Zirkuliert die nicht in der Vakzineenthaltene B-Linie, resultiert dies –je nach Anteil –in einer deut-\nlich reduzierten Coverage (\n●\"Abb.3 ).\nKürzlich wurden bereits quadrivalente inaktivierte Influenza-Totimpfstoffe [53] und attenuierte Lebendimpfstoffe bewilligtund auch von der WHO empfohlen, falls sie verfügbar sind. Stu-dien haben bereits höhere Immunogenität für den zusätzlich ent-haltenen Influenza B-Stamm ohne Beeinträchtigung der Immun-antwort gegenüber den anderen Stämmen bei Erwachsenen undKindern gezeigt [54,55].Für Personen mit einer Hühnereiweiß-Allergie wurde 2013 aucheine Influenzavakzine ohne Verwendung von Eiern, Konservie-rungsstoffen wie Thiomersal sowie ohne Antibiotika lizensiertund vom CDC empfohlen [56,57]. Diese Impfung enthält rekom-binantes Hämagglutinin von drei empfohlenen Influenzastäm-men.Um die Immunantwort bei älteren Personen bzw. immunkom-promitierten Patienten zu verstärken, wurden unterschiedlicheStrategien untersucht: 1. Hinzufügen eines Adjuvans (z.B. MF59)[58,59], 2. Erhöhen der Dosis (60 anstatt 15 μg) [60] oder Einsatzmehrerer Dosen und 3. eine intradermale Injektion mit einem\nspeziellen Mikroinjektor. Die Rationale für den Mikroinjektor be-ruht auf der Tatsache, dass die Dermis mehr Antigen-präsentie-rende dendritische Zellen enthält als die Subkutis oder das Mus-kelgewebe. Klinische Studien haben vergleichbare oder höhereAntigentiter nach intradermaler Injektion gezeigt [61]. In einergroßen italienischen Beobachtungsstudie, an der über 100000Patienten im Alter über 65 Jahren eingeschlossen wurden, konn-te auch bei Anwendung von MF59-adjuvanter trivalent inakti-vierter Vakzine eine signifikante Reduktion der Hospitalisie-rungsrate bzw. der Pneumonierate von ca. 25% im Vergleich zurnicht-adjuvanten Vakzine erzielt werden [62]. Allerdings hat einefrühere Studie mit ebenfalls MF59-adjuvanter Influenzavakzinebei älteren Patienten mit chronisch obstruktiver Lungenerkran-kung einen kompletten Rückgang der Antikörpertiter zum Aus-gangswert gegenüber H1N1 und H3N2 bereits 6 Monate nach er-folgter Impfung gezeigt [63]. Daraus kann die Schlussfolgerunggezogen werden, dass nicht zu früh vor der Grippesaison geimpftwerden sollte, da in den letzten Jahren die höchste Influenzaakti-vität im Februar oder März beobachtet wurde. Auch bei immun-supprimierten Patienten z.B. nach einer Transplantation ist dieImmunantwort auf die Influenzaimpfung deutlich herabgesetzt.In einer rezenten Metaanalyse bei Organtransplantierten konntenicht eindeutig geklärt werden, ob multiple gegenüber einfachenImpfdosen einen Vorteil bringen können [64].\nSicherheit der Influenzaimpfung\nLeider steht ein Großteil der Bevölkerung der Grippeimpfungnach wie vor skeptisch gegenüber. Dies beruht vor allem auf der„Angst vor Nebenwirkungen “im Anschluss an die Impfung. Eine\nrezente Cochrane Analyse, bei der insgesamt 90 Studien (davon48 randomisiert kontrollierte Studien) mit über 70000 Patienteneingeschlossen wurden, konnte keine Assoziation zwischen derInfluenzaimpfung und schweren Nebenwirkungen aufdecken[65]. Dennoch wurden in der Vergangenheit insbesondere Impf-\n2009/2010 2010/2011 2011/2012 2012/2013 2008/2009 2007/2008 2001/2002 2006/2007 2004/2005 2005/2006 2002/2003 2003/2004Influenza A2009/10\nPandemie\nInfluenza B\ndurch Impfung nicht \nerfasste Anteile Influenza B\n*ohne Pandemie 2009/10\nB-Linien Mismatch:\n→ ̴17 % von Influenza total→ ̴56 % von Influenza B100\n908070605040302010\n0Zirkulierende Influenza-Stämme%\n̴17%\nAbb.3 Verteilung von Influenza A, in der Impfung enthaltener Influenza B-Stamm und nicht in der Impfung enthaltener Influenza B-Stamm (B-Linien Mis-\nmatch) der Saisonen 2001 –2013. http://influenza.rki.de/Saisonbericht.aspx.\nForstner C, Pletz MW. Impfungen in der Pneumologie …Pneumologie 2014; 68: 653 –661Übersicht 657\nDieses Dokument wurde zum persönlichen Gebrauch heruntergeladen. Vervielfältigung nur mit Zustimmung des Verlages.\nstoffe mit zusätzlichem Adjuvans angeschuldigt, Autoimmun-\nerkrankungen bzw. Exazerbationen z.B. bei multipler Skleroseund Abstoßungsreaktionen bei Organtransplantierten zu indu-zieren [66]. Nach Einsatz des pandemischen H1N1-ImpfstoffsPandemrix, der das Adjuvans AS03 –bestehend aus Squalen, α-\nTocopherol und Polysorbat 80 –enthält und in der Influenzasai-\nson 2009/2010 eingesetzt wurde, erfolgten insgesamt 45 Mel-dungen von Narkolepsie-Verdachtsfällen aus Deutschland an dasPaul Ehrlich Institut bis Januar 2014. Betroffen waren Kinder, Ju-gendliche und junge Erwachsene. Europäische Studienergebnis-se, insbesondere Daten aus Schweden und Finnland [67,68], be-stätigen eine Assoziation zwischen der Pandemrix-Gabe und derseltenen Schlaf-Wach-Störung Narkolepsie, die durch Tages-schläfrigkeit und plötzlichen Verlust des Muskeltonus gekenn-zeichnet ist. Bereits im Juli 2011 empfahl die Europäische Arznei-mittelagentur, Pandemrix nur noch dann bei Personen unter 20Jahren einzusetzen, wenn ein trivalenter saisonaler Impfstoffnicht zur Verfügung steht. In Deutschland wird Pandemrix dahernicht mehr eingesetzt. Für andere pandemische H1N1-Impfstof-fe, die das Adjuvans MF59 enthalten, wurde bis zum jetzigen Zeit-punkt keine Assoziation mit Narkolepsie festgestellt [69].Darüber hinaus scheint die tatsächliche Influenzainfektion, deut-lich mehr als die Impfung, ein erhöhtes Risiko für ein Transplan-tatversagen oder eine Autoimmunerkrankung zu haben [70]. Re-zente Studien belegen, dass sogar die adjuvantierte pandemischeInfluenzavakzine keinen klinisch relevanten Effekt auf die Pro-duktion von Autoantikörpern bei Patienten mit Erkrankungendes rheumatischen Formenkreises hat [70]. Ebenso konnte ineiner Metaanalyse von Farez et al. demonstriert werden, dassdie Influenzaimpfung keinen Einfluss auf die Inzidenz oderExazerbationsrate bei multipler Sklerose hat [71]. Jedenfallsempfehlen aktuelle Guidelines die jährliche Influenzaimpfungbereits 3 Monate nach der Organtransplantation [72].Darüber hinaus geht man von einem synergistischen Effekt beigleichzeitigem Einsatz der Pneumokokken- und der Influenza-vakzine aus [73]. Diese Annahme beruht auf der Tatsache, dassin Gegenwart von Pneumokokken die Freisetzung von Influenza-\nvirus von infizierten Zellen verstärkt ist, die Anzahl der Bakteriendurch die Beeinträchtigung der Alveolarmakrophagen ansteigtund Reparaturmechanismen der Lunge bei Koinfektion zuneh-mend gestört sind [73,74].\nPertussis\n!\nErregersteckbrief und Krankheitslast\nDas gram-negative Stäbchenbakterium Bordetella pertussis ist\nder Haupterreger des Keuchhustens, einer akuten Atemwegs-infektion, die weltweit endemisch ist. Obwohl Pertussis zu den„Kinderkrankheiten “gezählt wird, wird die Erkrankung in zu-\nnehmendem Maße auch bei in der Kindheit immunisierten Ju-gendlichen und Erwachsenen neu diagnostiziert [75,76]. Aktuel-le Daten des Robert Koch Instituts aus den neuen Bundesländernzeigen einen Anstieg der Inzidenz der Pertussiserkrankungen fürfast alle Altersgruppen seit dem Jahr 2010 (siehe auch\n●\"Abb.4 )\n[77]. Die Gründe dafür sind der fehlende Langzeitschutz nachImpfung und Krankheit, die mangelhafte Herdenimmunität unddie unzureichende Durchimpfungsrate in der Bevölkerung. Diehochansteckende Infektionserkrankung ist gekennzeichnetdurch einen langen Verlauf über Wochen bis Monate. Sie beginntmit einem Grippe-ähnlichen, uncharakteristischen Vorstadium.Hier besteht allerdings auch die größte Ansteckungsgefahr. DasProdromalstadium geht in ein mehrere Wochen andauerndesStadium convulsivum mit akut auftretenden, häufig nachts ein-setzenden, heftigen Hustenattacken und anschließendem inspi-ratorischen Ziehen ( „Keuchen “) und Schleimerbrechen über.\nNach einer variablen Dauer von einigen Wochen kommt es zumNachlassen der Symptome, wobei der Husten noch über Monatefortbestehen kann (Stadium decrementi). Allerdings durchlaufenErwachsene nicht die klassischen drei Krankheitsstadien, und dieKomplikationsrate ist insbesondere bei älteren Patienten über65 Jahren deutlich erhöht [78]. Mögliche Komplikationen, die in400\n350300250200150100\n50\n0\n<12004\n20092006 2005\n2010 20112007 2008\n2012\n1–4 5–9 10–14 15–19 20–39 40–59 ≥60\nAlter (Jahre)Alle NBLErkrankungen/100000 Einw.Abb.4 Altersspezifische Inzidenz der an das\nRobert Koch Institut gemeldeten Pertussiserkran-kungsfälle in den neuen Bundesländern (alle NBL),2004–2012 [77].\nForstner C, Pletz MW. Impfungen in der Pneumologie …Pneumologie 2014; 68: 653 –661Übersicht 658\nDieses Dokument wurde zum persönlichen Gebrauch heruntergeladen. Vervielfältigung nur mit Zustimmung des Verlages.\njedem Alter auftreten können, sind Pneumonien und Otitis me-\ndia durch bakterielle Sekundärinfektionen, zerebrale Krampf-anfälle/Enzephalopathie sowie Rippenfrakturen und Leistenher-nien infolge der Hustenattacken. Für (noch) ungeimpfte Säug-linge ist die Pertussiserkrankung besonders gefährlich. Hier kom-men statt des Hustens oft lebensbedrohliche Apnoeattacken vor.Eine antimikrobielle Therapie mit Makroliden für 2 Wochen zeig-te die beste Wirksamkeit im Grippe-ähnlichen Vorstadium, imspäteren Stadium convulsivum wird allerdings keine klinischeBesserung mehr erzielt. Trotzdem kann die antibiotische Thera-pie die Erregerausscheidung beenden und dadurch die Infek-tionskette unterbrechen [78].\nPertussisimpfstoffe\nDer beste Schutz vor Pertussis ist die Impfung. Zur Primärpro-phylaxe stehen seit den 1990er Jahren nur azelluläre Impfstoffezur Verfügung. Aufgrund der besseren Verträglichkeit wurde da-mals vom Ganzzellimpfstoff auf den azellulären Impfstoff ge-wechselt. Dieser wird nur im Kombination mit anderen Antige-nen (Diphtherie- und Tetanustoxoiden und gegebenenfalls wei-teren Toxoiden) eingesetzt. Die azelluläre Vakzine beinhaltet 3bzw. 5 hochgereinigte Komponenten des Erregers, wie das Per-tussistoxoid, filamentöses Hämagglutinin, Pertaktin und gegebe-nenfalls 2 Fimbrien-Agglutinine. Die bisher einzige Wirksam-keitsstudie für eine Pertussisimpfung bei Erwachsenen betrifftJugendliche und Erwachsene im Alter von 15 bis 65 Jahren [79].Sie erhielten doppelblind-randomisiert eine azelluläre Pertussis-vakzine oder einen Hepatitis-A-Impfstoff. Bei den 2784 Studien-teilnehmern traten im Beobachtungszeitraum über 2 Jahre 3171Hustenepisoden auf. Allerdings konnte nur ein geringer Anteilauf Pertussis zurückgeführt werden. Die meisten Pertussisfälletraten bei den nicht gegen Pertussis geimpften Studienteilneh-mern auf, sodass eine Wirksamkeit der Impfung von 92 Prozentberechnet wurde.Allerdings scheint die Schutzwirkung der azellulären Vakzine imVergleich zur Ganzzellvakzine deutlich kürzer zu sein [80,81]. Je-denfalls sollte die Grundimmunisierung der Säuglinge und Klein-kinder zum frühestmöglichen Zeitpunkt durchgeführt werden.In Deutschland empfohlen werden je eine Impfung mit einemImpfstoff, der Pertussis-Antigen enthält, im Alter von 2, 3, und 4Monaten, eine weitere Impfung im Alter zwischen 11 und 14 Mo-naten sowie eine erste Auffrischung mit 5 bis 6 Jahren und eineweitere Dosis zwischen 9 und 17 Jahren [1]. Um die Krankheits-last primär bei Erwachsenen, insbesondere aber auch bei den un-geimpften Säuglingen, zu reduzieren, empfiehlt die STIKO seit2009, Erwachsene zusätzlich einmalig gegen Pertussis zu impfenund zwar als Kombinationsimpfung im Rahmen der nächstfälli-gen Auffrischungsimpfung gegen Diphtherie und Tetanus undgegebenenfalls gegen Poliomyelitis. Die Sächsische Impfkommis-sion empfiehlt für Erwachsene die Wiederimpfung alle 10 Jahremit der nächsten Auffrischung gegen Tetanus [36]. Des Weiterenkonnte gezeigt werden, dass auch bei einem nicht geimpftenJugendlichen nur eine Dosis ausreichend ist [82]. Eine Grund-immunisierung ist in diesem Fall nicht mehr notwendig. AuchSchwangere, die innerhalb der letzten 10 Jahre nicht geimpftwurden oder eine mikrobiologisch bestätigte Infektion durch-gemacht haben, sollten sich in den ersten Tagen nach der Geburtihres Kindes nachimpfen lassen. Eine Impfung während derSchwangerschaft wird im Unterschied zur Influenzaimpfungnicht empfohlen. Auch enge Kontaktpersonen bzw. Betreuer ei-nes Neugeborenen sollten sich rechtzeitig vor der Geburt einesKindes impfen lassen [1]. Ein Mindestabstand zur letzten Teta-\nnusimpfung muss dabei nicht eingehalten werden.Derzeit kann jedenfalls weltweit von keiner Kontrolle der Pertus-sisfälle gesprochen werden [83]. Eine mögliche Strategie, um denansteigenden Pertussisraten entgegenzuwirken, wäre ein Wech-sel von der azellulären Vakzine zurück auf eine Ganzzellvakzine,die dann jedoch besser verträglich sein müsste. Andere Möglich-keiten bei Belassen der azellulären Vakzine könnten eine Steige-rung der Dosis, Einschluss zusätzlicher Virulenzfaktoren in dieImpfung oder die Ergänzung eines stärkeren Adjuvans umfassen[75]. Darüber hinaus wird ein attenuierter Lebendimpfstoff ent-wickelt, der intranasal verabreicht werden kann [84].\nInteressenkonflikt\n!\nM. Pletz hat innerhalb der letzten 3 Jahre an Beratungsgremienvon Pfizer, Novartis und GSK teilgenommen, Forschungsunter-stützung von Pfizer und Vortragshonorare von Pfizer, GSK undNovartis erhalten.C. Forstner gibt an, dass kein Interessenkonflikt besteht.\nLiteratur\n1 Robert Koch Institut. Empfehlungen der Ständigen Impfkommission\n(STIKO) am Robert Koch-Institut. Epid Bull 2013; 34: 313 –334\n2Lode H ,Ludwig E ,Kassianos G . Pneumococcal infection –low aware-\nness as a potential barrier to vaccination: results of a European study.Adv Ther 2013; 30: 387 –405\n3Beel ER ,Rench MA ,Montesinos DP et al. Acceptability of immunization\nin adult contacts of infants: Possibility of expanding platforms to in-crease adult vaccine uptake. Vaccine 2014; 32: 2540 –2545\n4Lode H . Bacterial community-acquired pneumonia: risk factors for\nmortality and supportive therapies. Intensive Care Med 2009; 35:391 –393\n5Pletz MW ,Rohde G ,Schutte H et al. Epidemiology and Aetiology of\nCommunity-acquired Pneumonia (CAP). Dtsch Med Wochenschr2011; 136: 775 –780\n6Varon E ,Mainardi JL ,Gutmann L . Streptococcus pneumoniae: still a\nmajor pathogen. Clin Microbiol Infect 2010; 16: 401\n7Schmidt-Ioanas M ,Lode H . Treatment of pneumonia in elderly patients.\nExpert Opin Pharmacother 2006; 7: 499 –507\n8Aliberti S ,Mantero M ,Mirsaeidi M et al. The role of vaccination in pre-\nventing pneumococcal disease in adults. Clin Microbiol Infect 2014; 20(Suppl. 05): 52 –58\n9Forstner C ,Plefka S ,Tobudic S et al. Effectiveness and immunogenicity\nof pneumococcal vaccination in splenectomized and functionally as-plenic patients. Vaccine 2012; 30: 5449 –5452\n10Rose M ,Lode H ,de Roux A et al. Pneumococcal vaccination in obstructi-\nve lung diseases –what can we expect? Dtsch Med Wochenschr 2005;\n130: 461 –465\n11Lee H ,Kim J ,Tagmazyan K . Treatment of stable chronic obstructive pul-\nmonary disease: the GOLD guidelines. Am Fam Physician 2013; 88:655 –663 , 663B-F\n12Bogaert D ,De Groot R ,Hermans PW . Streptococcus pneumoniae coloni-\nsation: the key to pneumococcal disease. Lancet Infect Dis 2004; 4:144 –154\n13Rodrigo C ,Lim WS . The relevance of pneumococcal serotypes. Curr In-\nfect Dis Rep 2014; 16: 403\n14Johnson HL ,Deloria-Knoll M ,Levine OS et al. Systematic evaluation of\nserotypes causing invasive pneumococcal disease among children un-der five: the pneumococcal global serotype project. PLoS Med 2010; 7:e1000348\n15Grabenstein JD ,Weber DJ . Pneumococcal serotype diversity among\nadults in various countries, influenced by pediatric pneumococcal vac-cination uptake. Clin Infect Dis 2014; 58: 854 –864\n16Harboe ZB ,Benfield TL ,Valentiner-Branth P et al. Temporal trends in in-\nvasive pneumococcal disease and pneumococcal serotypes over 7 de-cades. Clin Infect Dis 2010; 50: 329 –337\nForstner C, Pletz MW. Impfungen in der Pneumologie …Pneumologie 2014; 68: 653 –661Übersicht 659\nDieses Dokument wurde zum persönlichen Gebrauch heruntergeladen. Vervielfältigung nur mit Zustimmung des Verlages.\n17Pletz MW ,Welte T ,Klugman KP . The paradox in pneumococcal sero-\ntypes: highly invasive does not mean highly lethal. Eur Respir J 2010;36: 712 –713\n18de Roux A ,Lode H . Pneumococcal vaccination. Eur Respir J 2005; 26:\n982 –983\n19Pletz MW ,Maus U ,Krug N et al. Pneumococcal vaccines: mechanism of\naction, impact on epidemiology and adaption of the species. Int J Anti-microb Agents 2008; 32: 199 –206\n20de Roux A ,Schmöle-Thoma B ,Silber GR et al. Comparison of pneumococ-\ncal conjugate polysaccharide and free polysaccharide vaccines in elder-ly adults: conjugate vaccine elicits improved antibacterial immune re-sponses and immunological memory. Clin Infect Dis 2008; 46: 1015 –\n1023\n21Sigurdardottir ST ,Center KJ ,Davidsdottir K et al. Decreased immune re-\nsponse to pneumococcal conjugate vaccine after 23-valent pneumo-coccal polysaccharide vaccine in children. Vaccine 2014; 32: 417 –424\n22Musher DM ,Manoff SB ,McFetridge RD et al. Antibody persistence ten\nyears after first and second doses of 23-valent pneumococcal poly-saccharide vaccine, and immunogenicity and safety of second andthird doses in older adults. Hum Vaccin 2011; 7: 919 –928\n23Moberley S ,Holden J ,Tatham DP et al. Vaccines for preventing pneumo-\ncoccal infection in adults. Cochrane Database Syst Rev 2013; 1:CD000422\n24Pollard AJ ,Perrett KP ,Beverley PC . Maintaining protection against inva-\nsive bacteria with protein-polysaccharide conjugate vaccines. Nat RevImmunol 2009; 9: 213 –220\n25Clutterbuck EA ,Lazarus R ,Yu LM et al. Pneumococcal conjugate and\nplain polysaccharide vaccines have divergent effects on antigen-specif-ic B cells. J Infect 2012; 205: 1408 –1416\n26Lazarus R ,Clutterbuck E ,Yu LM et al. A randomized study comparing\ncombined pneumococcal conjugate and polysaccharide vaccinationschedules in adults. Clin Infect Dis 2011; 52: 736 –742\n27Weil Olivier C . Ten years of experience with the pneumococcal conju-\ngate 7-valent vaccine in children. Med Mal Infect 2013; 43: 309 –\n321\n28Azzari C ,Martinon-Torres F ,Schmitt HJ et al. Evolving role of 13-valent\npneumococcal conjugate vaccine in clinical practice. Pediatr Infect Dis2014; 33: 858 –864\n29Ludwig E ,Unal S ,Bogdan M et al. Regional advisory board position\nstatement on optimal pneumococcal vaccination in adults. Update to2011 consensus on adult pneumococcal disease: update on optimalpneumococcal vaccination in adults. Cent Eur J Public Health 2013;21: 233 –236\n30Roca A ,Bottomley C ,Hill PC et al. Effect of age and vaccination with a\npneumococcal conjugate vaccine on the density of pneumococcal na-sopharyngeal carriage. Clin Infect Dis 2012; 55: 816 –824\n31Pletz MW ,Maus U ,Hohlfeld JM et al. Pneumococcal vaccination: conju-\ngated vaccine induces herd immunity and reduces antibiotic resis-tance. Dtsch Med Wochenschr 2008; 133: 358 –362\n32Pilishvili T ,Lexau C ,Farley MM et al. Sustained reductions in invasive\npneumococcal disease in the era of conjugate vaccine. J Infect Dis 2010;201: 32 –41\n33Link-Gelles R ,Taylor T ,Moore MR et al. Forecasting invasive pneumo-\ncoccal disease trends after the introduction of 13-valent pneumococ-cal conjugate vaccine in the United States, 2010-2020. Vaccine 2013;31: 2572 –2577\n34Pletz MW ,Ewig S ,Lange C et al. Update Pneumonie 2012. Dtsch Med\nWochenschr 2012; 137: 2265 –2284\n35 Centers for Diease Control and Prevention. Use of 13-valent pneumo-\ncoccal conjugate vaccine and 23-valent pneumococcal polysaccharidevaccine for adults with immunocompromising conditions: recommen-dations of the Advisory Committee on Immunization Practices (ACIP).MMWR Morb Mortal Wkly Rep 2012; 61: 816 –819\n36 Sächsische Impfkommission. Empfehlungen der Sächsischen Impf-\nkommission zur Durchführung von Schutzimpfungen im FreistaatSachsen. Im Internet: http://www.gesunde.sachsen.de/download/lua/LUA_HM_Impfempfehlungen_E1.pdf Stand: 01.01.2014\n37Leroux-Roels G ,Maes C ,De Boever F et al. Safety, reactogenicity and im-\nmunogenicity of a novel pneumococcal protein-based vaccine inadults: A phase I/II randomized clinical study. Vaccine. DOI 10.1016/j.vaccine.2014.02.052\n38Mann B ,Thornton J ,Heath R et al. Broadly protective protein-based\npneumococcal vaccine comprised of pneumolysin-toxoid-CbpA pepti-de recombinant fusion protein. J Infect Dis 2014; 209: 1116 –1125\n39Bresee J ,Hayden FG . Epidemic Influenza - Responding to the expected\nbut unpredictable. New Engl J Med 2013; 368: 589\n–59240Metersky ML ,Masterton RG ,Lode H et al. Epidemiology, microbiology,\nand treatment considerations for bacterial pneumonia complicatinginfluenza. Int J Infect Dis 2012; 16: e321 –e331\n41Rothberg MB ,Haessler DS . Complications of seasonal and pandemic\ninfluenza. Crit Care Med 2010; 38 (Suppl. 04): e91 –e97\n42Drake JW . Rates of spontaneous mutation among RNA viruses. Proc\nNatl Acad Sci USA 1993; 90: 4171 –4175\n43Mertz D ,Kim TH ,Johnstone J et al. Populations at risk for severe or com-\nplicated influenza illness: systematic review and meta-analysis. BMJ2013; 347: f5061\n44 Centers for Disease Control and Prevention. Persons at risk for medical\ncomplications due to influenza. Im Internet: www.cdc.gov/flu/profes-sionals/acip/2013-summary-recommendations.htm#at-risk [Stand:20.08.2013]\n45Naleway AL ,Henkle EM ,Ball S et al. Barriers and facilitator to influenza\nvaccination and vaccine coverage in a cohort of health care personnel.Am J Infect Control 2014; 42: 371 –375\n46White LF ,Archer B ,Pagano M . Determing the dynamics of influenza\ntransmission by age. Emerg Themes Epidemiol 2014; 11: 4\n47Ferdinands JM ,Olsho LE ,Agan AA et al. Effectiveness on influenza vac-\ncine against life-threatening RT-PCR-confirmed influenza illness in USchildren, 2010-2012. J Infect Dis 2014; 210: 674 –683\n48Tessmer A ,Welte T ,Schmidt-Ott R et al. Influenza vaccination is asso-\nciated with reduced severity of community-acquired pneumonia. EurRespir J 2011; 38: 147 –153\n49Rhorer J ,Ambrose CS ,Dickinson S et al. Efficacy of live attenuated influ-\nenza vaccine in children: a meta-analysis of nine randomized clinicaltrials. Vaccine 2009; 27: 1101 –1110\n50Monto AS ,Ohmit SE ,Petrie JG et al. Comparative efficacy of inactivated\nand live attenuated influenza vaccines. N Engl J Med 2009; 361: 1260 –\n1267\n51Prutsky GJ ,Domecg JP ,Elraiyah T et al. Assessing the evidence: live at-\ntenuated influenza vaccine in children younger than 2 years. A syste-\nmatic review. Pediatr Infect Dis J 2014; 33: e106 –e115\n52Barr IG ,Russell C ,Besselaar TG et al. Writing Committee of the World\nHealth Organization Consultation on Northern Hemisphere InfluenzaVaccine Composition for 2013 –2014. WHO recommendations for the\nviruses used in the 2013 –2014 Northern Hemisphere influenza vacci-\nne: Epidemiology, antigenic and genetic characteristics of influenza A(H1N1)pdm09, A(H3N2) and B influenza viruses collected from Octo-ber 2012 to January 2013. Vaccine 2014; 32: 4713 –4725\n53Jain VK ,Rivera L ,Zaman K et al. Vaccine for prevention of mild and\nmoderate-to-severe influenza in children. N Engl J Med 2013; 369:2481 –2491\n54Kieninger D ,Sheldon E ,Lin WY et al. Immunogenicity, reactogenicity\nand safety of an inactivated quadrivalent influenza vaccine candidateversus inactivated trivalent influenza vaccine: a phase III, randomizedtrial in adults aged ≥18 years. BMC Infect Dis 2013; 13: 343\n55Domachowske JB ,Pankow-Culot H ,Bautista M et al. A randomized trial\nof candidate inactivated quadrivalent influenza vaccine versus triva-lent influenza vaccines in children aged 3-17 years. J Infect Dis 2013;207: 1878 –1887\n56 Centers for Disease Control and Prevention. CDC advisory committee\nrecommends an influenza vaccine option for persons with egg allergy.Im Internet: www.cdc.gov/media/releases /2013/a0620-FluBlok.html; Stand: 21.06.2013\n57Jin J. 2014 adult immunization schedule: recombinant flu vaccine ex-\npands options for people with egg allergies. JAMA 2014; 311: 893\n58Baldo V ,Baldovin T ,Pellegrini M et al. Immunogenicity of three diffe-\nrent influenza vaccines against homologous and heterologous strainsin nursing home elderly residents. Clin Dev Immunol 2010; 2010:517198\n59Tsai TF . Fluad®-MF59®-Adjuvanted Influenza Vaccine in Older Adults.\nInfect Chemother 2013; 42: 159 –174\n60Zimmermann RK ,Lin CJ ,Ross T et al. Randomized clinical trial of high-\ndose influenza vaccine in nursing home residents (Abstract). IDWeek2013: 576b Im Internet: https://idsa.confex.com/idsa/2013/webpro-gram/Paper43076.html [Stand: 03.10.2013]\n61Young F ,Marra R . A systematic review of intradermal influenza vacci-\nnes. Vaccine 2011; 29: 8788 –8801\n62Mannino S ,Villa M ,Apolone G et al. Effectiveness of adjuvanted influ-\nenza vaccination in elderly subjects in northern Italy. Am J Epidemiol2012; 176: 527 –533\nForstner C, Pletz MW. Impfungen in der Pneumologie …Pneumologie 2014; 68: 653 –661Übersicht 660\nDieses Dokument wurde zum persönlichen Gebrauch heruntergeladen. Vervielfältigung nur mit Zustimmung des Verlages.\n63De Roux A ,Marx A ,Burkhardt O et al. Impact of corticosteroids on the\nimmune response to a MF59-adjuvanted influenza vaccine in elderlyCOPD-patients. Vaccine 2006; 24: 1537 –1542\n64Eckerle I ,Rosenberger KD ,Zwahlen M et al. Serologic vaccination re-\nsponse after solid organ transplantation: a systematic review. PLoSOne 2013; 8: e56974\n65Demicheli V ,Jefferson T ,Al-Ansary LA et al. Vaccines for preventing\ninfluenza in healthy adults. Cochrane Database Syst Rev 2014; 3:CD001269\n66Avery RK . Influenza vaccines in the setting of solid-organ transplanta-\ntion: are they safe? Curr Opin Infect Dis 2012; 25: 464 –468\n67Persson I ,Granath F ,Askling J et al. Risk of neurological and immune-\nrelated diseases, including narcolepsy, after vaccination with Pandem-rix: a population-and registry-based cohort study with over 2 years offollow-up. J Intern Med 2014; 275: 172 –190\n68Nohynek H ,Jokinen J ,Partinen M et al. AS03 adjuvanted AH1N1 vaccine\nassociated with an abrupt increase in the incidence of childhood nar-colepsy in Finland. PLoS One 2012; 7: e33536\n69Ahmed SS ,Schur PH ,Macdonald NE et al. Narcolepsy, 2009 A (H1N1)\npandemic influenza vaccinations: What is known and unknown aboutthe neurological disorder, the role for autoimmunity and vaccine adju-vants. J Autoimmun 2014; 50C: 1 –11\n70Touma Z ,Gladman DD ,Urowitz MB . Vaccination and auto-immune\nrheumatic diseases: lessons learnt from the 2009 H1N1 influenza vi-rus vaccination campaign. Curr Opin Rheumatol 2013; 25: 164 –170\n71Farez MF ,Correale J . Immunizations and risk of multiple sclerosis: sys-\ntematic review and meta-analysis. J Neurol 2011; 258: 1197 –1206\n72Kumar D ,Blumberg EA ,Danziger-Isakov L et al. Influenza vaccination in\nthe organ transplant recipient: review and summary recommenda-tions. Am J Transplant 2011; 11: 2020 –2030\n73Smith AM ,Adler FR ,Ribeiro RM et al. Kinetics of coinfection with influ-\nenza A virus and Streptococcus pneumoniae. PLoS Pathog 2013; 9:e100323874Kash JC ,Walters KA ,\nDavis AS et al. Lethal synergism of 2009 pandemic\nH1N1 influenza virus and Streptococcus pneumoniae coinfection isassociated with loss of murine lung repair responses. MBio 2011; 2:e00172 –11\n75Plotkin SA . The pertussis problem. Clin Infect Dis 2014; 58: 830 –833\n76Chiappini E ,Stival A ,Galli L et al. Pertussis re-emergence in the post-\nvaccination era. BMC Infect Dis 2013; 13: 151\n77Hellenbrand W . Keuchhusten-Erkrankungen in den neuen Bundeslän-\ndern, 2002 bis 2012. Epid Bull 2014; 1: 1 –11 http://www.rki.de/DE/\nContent/Infekt/EpidBull/Archiv/2014/01/Art_01.html\n78 Robert Koch Institut. Pertussis (Keuchhusten) RKI-Ratgeber für Ärzte.\nIm Internet: http://www.rki.de/DE/Content/Infekt/EpidBull/Merkbla-etter/Ratgeber_Pertussis.html [Stand: 26.06.2013]\n79Ward JI ,Cherry JD ,Chang SJ et al. Efficacy of an acellular pertussis vac-\ncine among adolescents and adults. N Engl J Med 2005; 353: 1555 –\n1563\n80Witt MA ,Arias L ,Katz PH et al. Reduced risk of pertussis among per-\nsons ever vaccinated with whole cell pertussis vaccine compared to re-cipients of acellular pertussis vaccines in a large US cohort. Clin InfectDis 2013; 56: 1248 –1254\n81Klein NP ,Bartlett J ,Fireman B et al. Comparative effectiveness of acellu-\nlar versus whole-cell pertussis vaccines in teenagers. Pediatrics 2013;131: e1716 –e1722\n82Knuf M ,Zepp F ,Meyer C et al. Immunogenicity of a single dose of reduc-\ned-antigen acellular pertussis vaccine in a non-vaccinated adolescentpopulation. Vaccine 2006; 24: 2043 –2048\n83Clark TA ,Messonnier NE ,Hadler SC . Pertussis control: time for some-\nthing new? Trend Microbiol 2012; 20: 211 –213\n84Thorstensson R ,Trollfors B ,Al-Tawil N et al. A phase I clinical study of a\nlive attenuated Bordetella pertussis vaccine –BPZE1; a single centre,\ndouble-blind, placebo-controlled, dose-escalating study of BPZE1 giv-en intranasally to healthy adult male volunteers. PloS One 2014; 9:e83449\nForstner C, Pletz MW. Impfungen in der Pneumologie …Pneumologie 2014; 68: 653 –661Übersicht 661\nDieses Dokument wurde zum persönlichen Gebrauch heruntergeladen. Vervielfältigung nur mit Zustimmung des Verlages.\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}