{"title": "PDF", "author": "PDF", "url": "https://www.pharmig.at/media/3280/nationaler-aktionsplan-impfen-oevih.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1  Österreichischer Impfplan 2019\n2    https://www.sozialministerium.at/site/Gesundheit/Krankheiten_und_Impfen/Krankheiten/Masern_Roeteln_Elimination/  \nbzw. https://ecdc.europa.eu/en/news-events/influenza-vaccination-coverage-rates-insufficient-across-eu-member-states\n3  unabhängig vom KinderimpfkonzeptNationaler Aktionsplan Impfen\nNationaler Aktionsplan Impfen\nPräambel: \nImpfungen gehören zu den ganz großen Errungenschaften in der Medizin.1 Mittlerweile \nbeweisen aber die geringen Durchimpfungsraten bei manchen Impfungen sowie die  \nallgemeine Impfmüdigkeit, dass Maßnahmen erforderlich sind, um das Potenzial der  \nverfügbaren Impfungen auch tatsächlich haben zu können. Als Impfstoffindustrie haben wir die Aufgabe, sichere und effektive Impfstoffe in höchster \nQualität zu entwickeln, zu produzieren und gemeinsam mit allen Behörden und Organisa-\n \ntionen eine nachhaltige Versorgung in Europa sicherzustellen. \nDer Österreichische Verband der Impfstoffhersteller (ÖVIH) fordert daher von der Politik  \ndie Implementierung eines nationalen Impfplanes mit folgenden Inhalten:\nRegelmäßige Erhebung der Impf-Einstellungen der Bevölkerung \nDie Gründe dafür, sich nicht impfen zu lassen, sind unterschiedlich. Gesundheitspolitische Maßnahmen zur  \nErhöhung der Durchimpfungsraten sind aber nur dann sinnvoll, wenn die Gründe für das Nichtimpfen bekannt  \nsind. Dafür bedarf es regelmäßiger Erhebungen von öffentlicher Seite, um eine Basis für konkrete Maßnahmen  \nzu haben.\nElektronischer Impfpass Der geplante elektronische Impfpass (gekoppelt an die e-card) wird erhebliche Verbesserungen im \n \nösterreichischen Impfsystem bringen und sollte folgende Anforderungen erfüllen:\n•  Erfassung der gesamten Impfdaten in einem zentralen österreichischen Impfregister mit der Möglichkeit  \nanonymisierter nationaler und regionaler Auswertungen \n•  personalisierte Impfempfehlungen durch Verknüpfung mit dem nationalen österreichischen Impfplan  \n•  soweit wie möglich automationsgestützte Erfassung aller Daten, um menschliche Eintragungsfehler  \nzu vermeiden\n•  zuverlässige Erfassungsmethode für vergangene Impfungen \n•  alle Altersgruppen integrieren – vom Kleinkind3 bis zu hochbetagten PersonenDas beinhaltet: Konkrete Vorgaben des BMASGK und des Nationalen Impfgremiums (NIG) zu allen im österreichischen Impfplan \n \nvorgesehenen Impfungen hinsichtlich der Definition von Zielgrößen bei den Durchimpfungsraten wie z.B. 95 %  \nbei Masern und 75 % für Influenza-Risikogruppen:2  \n• Erstellung eines Plans zur Erhebung der Durchimpfungsraten•  Veröffentlichung dieser Daten durch das BMASGK oder einer vom BMASGK definierten Institution\n•  laufende Durchführung und Bewertung von Soll-Ist-Analysen\n• Schaffung oder Einführung von finanziellen Anreizsystemen für Eltern und Gesundheitsdienstleister • Etablierung von verpflichtenden Maßnahmen zur Erhöhung der Durchimpfungsraten im GesundheitspersonalDefinition von gesundheitspolitischen Zielen für impfpräventable Erkrankungen  \nsowie Monitoring und Schaffung von Anreizsystemen\n1\n2\n3Nationaler Aktionsplan Impfen\nIMPRESSUM: Österreichischer Verband der Impfstoffhersteller • Präsidentin: Mag.a Renée Gallo-Daniel • Vize-Präsidentin: Mag.a Sigrid Haslinger • Generalsekretär: Mag. Bernhard Prager • Franz-Josefs-Kai 3 • 1010 Wien • office@oevih.at • www.oevih.atStrategische Bedarfsplanung – frühzeitige Einbindung der Impfstoffindustrie\nDie globale Impfstoffproduktion ist im Vergleich zur Produktion anderer pharmazeutischer Produkte sehr \nkomplex. Abhängig von der Art des Impfstoffes kann die Produktionsdauer bis zu zwei Jahre betragen. Das \nbedeutet, dass Impfstoffhersteller frühzeitig über den Bedarf informiert werden und in die Erstellung von Impfstrategien eingebunden werden müssen. Eine rechtzeitige und regelmäßige Abstimmung zwischen den gesundheitspolitischen Entscheidungsträgern im Impfstoffbereich\n4 und der impfstoffherstellenden Interes -\nsensvertretung unter Koordination des BMASGK ist unbedingt erforderlich. \nAufklärungskampagnen unterstützt durch die öffentliche Hand in Zusammenarbeit mit Ärzten und Apothekern\nUm eigenverantwortliche Entscheidungen zu ihrer Gesundheit treffen zu können, benötigen die Bürger seriöse \nInformationen aus unabhängiger Quelle. Dies bezieht sich auch auf vorbeugende Maßnahmen wie Impfungen – \ngerade in Zeiten wiederkehrender Epidemien impfpräventabler Erkrankungen sowie erhöhter Impfmüdigkeit. \nEntsprechende, vom BMASGK unterstützte Aufklärungskampagnen5 in Zusammenarbeit mit Ärzten und  \nApothekern sind unbedingt erforderlich. Im Rahmen dieser Kampagnen müssen den Bürgern gut verständliche, \nwissenschaftlich fundierte und ausgewogene Informationen zur Verfügung gestellt werden.\nHarmonisierungen und Vereinfachungen der europäischen Kennzeichnungsverordnungen\nZur besseren Bekämpfung von lokalen Epidemien, aber auch, um im Falle von Lieferengpässen rasch reagieren \nzu können, ist es wichtig, dass Impfstoffe zwischen EU-Ländern rasch ausgetauscht werden können. Um  \ndies zu gewährleisten, sind einheitliche Produkt- und Verpackungsvorschriften sowie Gebrauchsinformationen  \nanstelle zahlreicher nationaler Bestimmungen nötig.\nAuch eine gesetzliche Einfuhrerleichterung für das Inverkehrbringen ausländischer Packungen in kritischen \nSituationen könnte helfen, Versorgungsengpässe zu vermeiden (z.B. ausgerufen durch das Gesundheitsminis-  \nterium – eine vergleichbare Regelung gibt es bereits in Deutschland).Beschaffungssystem in Österreich optimieren\nIn Österreich ist der Impfbereich hinsichtlich Beschaffung und Bereitstellung von Impfstoffen zweigeteilt: \nEinerseits gibt es für das österreichische Kinderimpfkonzept die Beschaffung via Ausschreibungen. Hier wird \nnach dem Billigstbieterprinzip gekauft und es kommt nur ein Hersteller zum Zug. Vertriebsrisiken werden einseitig auf die Anbieter übertragen. Solche Ausschreibungen untergraben Innovationen und gefährden die \nVersorgungssicherheit. Eine mögliche Lösung wären daher mehrteilige Ausschreibungen (2 Slots oder mehr \nSlots für die gleiche Impfstoffklasse) mit Preis-Volumen-Koppelung und verpflichtenden Abnahmemengen.\nAndererseits gibt es in Österreich für den Erwachsenenbereich keine definierten Bedarfsmengen, da diese \nImpfstoffe nicht von der öffentlichen Hand finanziert werden und somit keiner Bedarfsplanung unterliegen.Ziel muss es sein, auch im Erwachsenenbereich Bedarfsmengen zu erheben um eine angemessene Ver-\n \nsorgungssicherheit zu erreichen. Finanzielle Zuschüsse zu empfohlenen Impfstoffen könnten Steuerungs -\nfunktion einnehmen (z.B. Zuschuss Influenza bzw. HPV für Erwachsene).\n4  z.B. BMASGK, Nationales Impfgremium, Gesundheitsbeauftragte der Bundesländer\n5  speziell auch online4\n5\n6\n7", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}