{"title": "PDF", "author": "PDF", "url": "https://www.vetmeduni.ac.at/fileadmin/v/betriebsrat/Vaxigrip_Information.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "VAXIGRIP Injektionssuspension in einer Fertigspritze \nInfluenza Impfstoff (Spaltimpfstoff, inaktiviert).  \n2. Qualitative und quantitative Zusammensetzung \nDie vollständige Auflistung der sonstigen Bestandteile siehe Abschnitt 6.1. \nVAXIGRIP kann Spuren von Eiern, wie Ovalbumin, sowie Neomycin, Formaldehyd und Octoxinol-9 enthalten, die im Herstellungsverfah ren verwendet \nwerden (siehe Abschnitt 4.3). \n3. Darreichungsform \nInjektionssuspension in einer Fertigspritze. \nNach vorsichtigem Schütteln ist der Impfstoff eine leicht weißliche und opaleszierende Flüssigkeit. \n4. KLINISCHE ANGABEN \n4.1 Anwendungsgebiete \nProphylaxe von Influenza, besonders bei Personen, bei denen ein erhöhtes Risiko für das Auftreten von assoziierten Komplikation en besteht. \nVAXIGRIP wird für Erwachsene und Kinder ab einem Alter von 6 Monaten empfohlen. Die Anwendung von VAXIGRIP soll gemäß den offiziellen Empfehlungen erfolgen. \n4.2 Dosierung, Art und Dauer der Anwendung \nDosierung Erwachsene: 0,5 ml. \nPädiatrische Anwendung  \nKinder ab einem Alter von 36 Monaten: 0,5 ml. \nKinder von 6 bis 35 Monaten: Es liegen begrenzte klinische Daten vor. Dosierungen von 0,25 ml oder von 0,5 ml können verabreich t werden. Die verabreich-\nte Dosierung sollte mit den bestehenden nationalen Empfehlungen übereinstimmen. \nFür Kinder, die zum ersten Mal gegen Influenza geimpft werden, empfiehlt sich eine zweimalige Impfung mit einem Intervall von m indestens 4 Wochen. \nKinder unter 6 Monaten: Die Sicherheit und Wirkung von VAXIGRIP bei Kindern unter 6 Monaten wurde nicht festgestellt. Es stehen  keine Daten zur Verfü-\ngung. \nVerabreichungsmethode \nDie Impfung erfolgt durch intramuskuläre oder tief subkutane Injektion.  \nVorsichtsmaßnahmen vor der Handhabung oder Verabreichung des Arzneimittels \nFür Hinweise zur Aufbereitung des Arzneimittels vor der Verabreichung siehe Abschnitt 6.6. \n4.3 Gegenanzeigen \nÜberempfindlichkeit gegen einen der Wirkstoffe, gegen einen der sonstigen Bestandteile oder gegen andere Komponenten, von denen  möglicherweise \nSpuren enthalten sind, wie zum Beispiel Eier (Ovalbumin, Hühnereiweiß), Neomycin, Formaldehyd und Octoxinol-9. \nBei Patienten mit fieberhafter Erkrankung oder akuter Infektion soll die Impfung verschoben werden. \n4.4 Besondere Warnhinweise und Vorsichtsmaßnahmen für die Anwendung \nWie bei allen injizierbaren Impfstoffen müssen im Falle einer anaphylaktischen Reaktion nach der Impfung geeignete medizinische  Behandlungs- und Über-\nwachungsmöglichkeiten zur Akutbehandlung bereitstehen.  \nVAXIGRIP darf auf keinen Fall intravaskulär verabreicht werden. \nBei Personen mit endogener oder therapiebedingter Immunsuppression kann die Immunantwort möglicherweise nicht ausreichend sein.  \nBeeinträchtigung serologischer Untersuchungen \nSiehe Abschnitt 4.5. \n4.5 Wechselwirkungen mit anderen Arzneimitteln und sonstige Wechselwirkungen \nVAXIGRIP kann gleichzeitig mit anderen Impfstoffen, jedoch an unterschiedlichen Injektionsstellen verabreicht werden (kontralat eral). Bei gleichzeitiger \nVerabreichung kann es verstärkt zu Nebenwirkungen kommen. \nDer Impferfolg kann bei gleichzeitiger immunsuppressiver Behandlung beeinträchtigt sein.  \nNach der Influenza-Impfung wurden falsch-positive Ergebnisse bei serologischen Tests unter Verwendung der ELISA-Methode zum Nac hweis von Antikör-\npern gegen HIV-1, Hepatitis C und insbesondere HTLV-1 beobachtet. Die Western Blot-Technik stellt diese falsch positiven ELISA Testergebnisse richtig. Die \nvorübergehenden falsch-positiven Reaktionen könnten auf die durch die Impfung hervorgerufene IgM-Antwort zurückzuführen sein. \n4.6 Fertilität, Schwangerschaft und Stillzeit \nSchwangerschaft Inaktivierte Influenza-Impfstoffe können zu jedem Zeitpunkt einer Schwangerschaft verwendet werden. Größere Datensätze zur Sich erheit sind für das zweite \nund dritte Trimester verfügbar, im Vergleich zum ersten Trimester, jedoch zeigen weltweit erhobene Daten des Gebrauchs von inak tivierten Influenza-\nImpfstoffen weder fötale noch mütterliche Nebenwirkungen die der Impfung zuzuschreiben sind. Stillzeit \nVAXIGRIP kann während der Stillzeit verwendet werden. \nFruchtbarkeit \nEs stehen keine Daten zur Fruchtbarkeit zur Verfügung. \n4.7 Auswirkungen auf die Verkehrstüchtigkeit und die Fähigkeit zum Bedienen von Maschinen \nVAXIGRIP hat keine oder nur unwesentliche Auswirkungen auf die Verkehrstüchtigkeit und das Bedienen von Maschinen. \n4.8 Nebenwirkungen \nNebenwirkungen, die in klinischen Studien beobachtet wurden: Die Sicherheit von trivalenten inaktivierten Influenza-Impfstoffen wird in offenen, nicht kontrollierten Studien bewertet, die als Auflage der jährlichen Anpas-\nsung durchgeführt werden und mindestens 50 Erwachsene im Alter von 18 bis 60 Jahren sowie mindestens 50 ältere Personen im Alte r von 61 Jahren oder \nälter umfassen. Die Bewertung der Sicherheit erfolgt in den ersten 3 Tagen nach der Impfung. Folgende Nebenwirkungen wurden im Rahmen klinischer Studien mit folgender Häufigkeit beobachtet: \nSehr häufig ( ≥ 1/10); häufig ( ≥1/100, <1/10); gelegentlich ( ≥1/1.000, < 1/100): \nOrganklasse Sehr häufig \n≥ 1/10 Häufig \n≥1/100, <1/10 Gelegentlich \n≥ 1/1.000, \n< 1/100 \nErkrankungen des Nervensystems  Kopfschmerz*  \nErkrankungen der Haut und des Unterhaut-zellgewebes  Schwitzen*  \nSkelettmuskulatur-, Bindegewebs- und \nKnochenerkrankungen  Muskel-schmerzen, \nGelenks-schmerzen*  \nAllgemeine Erkrankungen und Beschwerden \nam Verabreichungsort  Fieber, Unwohlsein, Schüttelfrost, \nMüdigkeit, Lokalreaktionen, \nRötung, Schwellung, Schmerz, Ekchymo-\nsis, Induration*  \n* Diese Nebenwirkungen klingen im Allgemeinen innerhalb von 1 – 2 Tagen ohne Behandlung wieder ab. \nNebenwirkungen, die im Rahmen der Post-Marketing Überwachung gemeldet wurden: \nNeben den in klinischen Studien beobachteten Nebenwirkungen wurden im Rahmen der Post-Marketing Überwachung folgende Nebenwirku ngen gemeldet: \nErkrankungen des Blutes und des Lymphsystems: \nVorübergehende Thrombozytopenie, vorübergehende Lymphadenopathie \nErkrankungen des Immunsystems: \nAllergische Reaktionen, in seltenen Fällen zu Schocksymptomatik führend, Angioödem \nErkrankungen des Nervensystems: \nNeuralgien, Parästhesien, Fieberkrämpfe, neurologische Störungen wie Enzephalomyelitis, Neuritis und Guillain-Barré-Syndrom \nGefäßerkrankungen: \nVaskulitis, in sehr seltenen Fällen mit vorübergehender renaler Beteiligung \nErkrankungen der Haut und des Unterhautzellgewebes: \nGeneralisierte Hautreaktionen einschließlich Juckreiz, Urtikaria oder unspezifischer Hautausschläge \n4.9 Überdosierung \nBei einer Überdosierung sind keine ungünstigen Effekte zu erwarten. \n5. PHARMAKOLOGISCHE EIGENSCHAFTEN \n5.1 Pharmakodynamische Eigenschaften \nPharmakotherapeutische Gruppe: Influenza Impfstoff. \nATC Code: J07BB02. \nDer Impfschutz wird in der Regel innerhalb von 2 – 3 Wochen nach der Impfung erreicht. Die Dauer der postvakzinalen Immunität g egen homologe oder eng \nverwandte Virusstämme des Impfstoffes ist individuell unterschiedlich, beträgt im Allgemeinen jedoch 6 – 12 Monate. \n5.2 Pharmakokinetische Eigenschaften   Nicht zutreffend.  \n5.3 Präklinische Daten zur Sicherheit   Nicht zutreffend.  \n6. PHARMAZEUTISCHE ANGABEN \n6.1 Liste der sonstigen Bestandteile \nPufferlösung: Natriumchlorid, Kaliumchlorid, Dinatriumhydrogenphosphat, Kaliumdihydrogenphosphat, Wasser für Injektionszwecke. 6.2 Inkompatibilitäten \nDa keine Kompatibilitätsstudien vorliegen, darf dieser Impfstoff nicht mit anderen Arzneimitteln gemischt werden. \n6.3 Dauer der Haltbarkeit \n1 Jahr. \n6.4 Besondere Vorsichtsmaßnahmen für die  \nAufbewahrung \nIm Kühlschrank lagern (2° C – 8° C).  Nicht einfrieren. Die Fertigspritze im Umkarton aufbewahren, um den Inhalt vor Licht zu schützen. \n6.5 Art und Inhalt des Behältnisses \n0,5 ml Suspension in einer Fertigspritze (Glas Ph.Eur. Typ I) mit Kanüle, mit Kolbenstopfen (Chlorobromobutyl- oder Chlorobutyl -Elastomer oder Bromobutyl). \nPackungsgrößen zu 1, 10, 20 oder 50 Stück. \n0,5 ml Suspension in einer Fertigspritze (Glas Ph.Eur. Typ I) ohne Kanüle, mit Kolbenstopfen (Chlorobromobutyl- oder Chlorobuty l-Elastomer oder Bromobu-\ntyl). Packungsgrößen zu 1, 10, 20 oder 50 Stück. Es werden möglicherweise nicht alle Packungsgrößen in den Verkehr gebracht. \n6.6 Besondere Vorsichtsmaßnahmen für die Beseitigung und sonstige Hinweise zur Handhabung \nDer Impfstoff soll vor Verabreichung Zimmertemperatur erreichen.  \nVor Gebrauch schütteln. Vor der Verabreichung Sichtkontrolle durchführen. Der Impfstoff darf nicht verwendet werden, falls Fremdpartikeln in der Suspension vorliegen. \nFalls für Kinder nur eine Dosis zu 0,25 ml indiziert ist, schieben sie den Kolbenstopfen exakt bis zum Rand der Markierung, sod ass die Hälfte des Inhalts \nentfernt ist. Die verbleibende Menge soll injiziert werden (siehe auch Punkt 4.2 ) Nicht verwendetes Arzneimittel oder Abfallmaterial ist entsprechend den nationalen Anforderungen zu entsorgen \n7. Inhaber der Zulassung: Sanofi Pasteur MSD, Lyon, Frankreich. \n8. Zulassungsnummer:  2–00215  \n9. Datum der Erteilung der Zulassung/Verlängerung der Zulassung: 15. April 1998 / 30. Dezember 2007. \n10. Stand der Information: November 2011. \nVerschreibungspflicht/Apothekenpflicht: Rezept- und apothekenpflichtig, wiederholte Abgabe verboten. \nVerfügbare Packungsgrößen in Österreich: 1 Fertigspritze mit Kanüle zu 0,5 ml. \nPKZ:  1 ST * (EKO: N) [19.85]  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}