{"title": "Biontech oder Moderna können zu Gesichtslähmung führen", "author": "Redaktion", "url": "https://www.infranken.de/ratgeber/gesundheit/coronavirus/impfnebenwirkungen-moderna-biontech-art-5199513", "hostname": "infranken.de", "description": "Nach einer Corona-Impfung mit den Vakzinen von Biontech und Moderna können schwere Nebenwirkungen wie eine Herzmuskelentzündung oder Gesichtslähmungen auftreten. Neue Studien aus Israel und den USA zeigen, dass eine Personengruppe besonders betroffen ist.", "sitename": "inFranken.de", "date": "2021-12-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "- Corona-Impfstoffe von Biontech und Moderna können zu schweren Nebenwirkungen führen\n- Herzmuskelentzündung oder Gesichtslähmung: Besonders eine Personengruppe ist davon betroffen\n- Neue Daten aus Israel und den USA belegen Risiko von Herzmuskelentzündungen nach dritter Impfung\nSeit Veröffentlichung einer israelischen Studie im Mai 2021 steht die Frage im Raum, ob die Corona-\n[Impfung](/thema/impfungen/) vor allem für junge Männer schwere Nebenwirkungen haben könnte. Laut ersten Ergebnissen könnte es eine Verbindung zwischen der Verwendung des Impfstoffes von Biontech/ [Pfizer](/organisation/pfizer/) und dem Auftreten einer Myokarditis (Herzmuskelentzündung) oder einer Perikarditis (Herzbeutelentzündung) geben - [ein Zusammenhang, den auch Daten der US-Gesundheitsbehörde Centers for Disease Control and Prevention (CDC) stützen. ](https://www.cdc.gov/coronavirus/2019-ncov/vaccines/safety/myocarditis.html)Laut Paul-Ehrlich-Institut (PEI) halten sich die Zahlen derzeit (Stand 18. Oktober 2021) aber immer noch auf einem extrem niedrigen Niveau. Experten empfehlen deshalb trotzdem deutlich, sich gegen Covid-19 impfen zu lassen. In Israel kam es auch nach der Auffrischungsimpfung zu einigen wenigen Fällen, die eine Herzmuskelentzündung entwickelt haben.\nHerzmuskelentzündung nach Impfung: Neue Zahlen nach Auffrischungsimpfungen in Israel\n[Das israelische Gesundheitsministerium hat im Oktober 2021 erstmals seit der Studie neue Daten zur Impfung](https://www.gov.il/en/departments/news/08102021-01) und zu Herzmuskelentzündungen nach der Corona-Impfungen veröffentlicht: Demnach sind in Israel bei über 1,5 Millionen Auffrischungsimpfungen mit dem Impfstoff von Biontech/Pfizer neun Fälle von Herzmuskelentzündungen gemeldet worden.\nDie Betroffenen seien weiterhin allesamt männlich. In der Altersgruppe von 16 bis 29 seien insgesamt drei Fälle aufgetreten, sechs in der Gruppe der 30- bis 59-Jährigen, acht mögliche Fälle würden laut Angaben des Gesundheitsministeriums noch geprüft. Insgesamt hätten bislang 3,2 Millionen Menschen in Israel eine dritte Impfdosis des mRNA-Impfstoffs erhalten.\nBei 25 von ihnen seien binnen 30 Tagen schwerwiegende Nebenwirkungen aufgetreten, darunter Myokarditis, also Herzmuskelentzündungen, wobei bei vielen ein direkter Zusammenhang mit der Impfung noch nicht hergestellt worden sei.\nCorona-Impfstoff Biontech: Fälle von Herzmuskelentzündungen\nNachdem in Israel\n[bei einigen Menschen, die den Impfstoff von Biontech/Pfizer erhalten hatten](https://www.jpost.com/health-science/covid-health-ministry-finds-some-myocarditis-cases-linked-to-vaccines-669835), Herzmuskelentzündungen aufgetreten waren, untersuchte das Gesundheitsministerium die Fälle näher. Nach Angaben der Behörde waren zwischen Dezember 2020 und Mai 2021 unter den mehr als fünf Millionen geimpften insgesamt 275 Fälle von Herzentzündungen festgestellt worden. Anhand dieser Fälle führten die Forschenden damals ihre Studie durch. Anfang Juni 2021 lagen schließlich die Ergebnisse der ersten größeren Untersuchung der seltenen Nebenwirkung vor. Übrigens: Eine US-Studie hat analysiert, [welcher der beiden Impfstoffe besser gegen die Delta-Variante schützt - Moderna oder Biontech-Pfizer.](/ratgeber/wissenschaft-forschung/studie-enthuellt-dieser-impfstoff-schuetzt-am-besten-gegen-die-delta-variante-art-5267367)\nDie Untersuchung fand heraus, dass vor allem Männer im Alter zwischen 16 und 30 Jahren von der Herzmuskelentzündung betroffen sind. Besonders bei 16- bis 19-Jährigen sei dies häufiger beobachtet worden als in anderen Altersgruppen. Da der Zusammenhang zwischen den Fällen der Herzmuskelentzündungen und der Impfung noch nicht bewiesen ist, wird er nach Angaben des Studienleiters weiter untersucht. Die meisten Patienten wurden nach weniger als vier Tagen aus dem Krankenhaus entlassen und 95 Prozent der Fälle wurden als mild eingestuft.\nVon der Nachrichtenagentur\n[Reuters](/organisation/reuters/) auf diesen Umstand angesprochen, schilderte ein Sprecher des Pharmaunternehmen Pfizer: \"Wir stehen in regelmäßigem Kontakt mit dem israelischen [Gesundheitsministerium](/thema/gesundheitsministerien/), um die Auswertungen unseres Impfstoffes zu überprüfen\". Man sei sich der israelischen Beobachtungen von Myokarditis bewusst. Auch in Deutschland würden bei jungen Männern zwischen 18 und 30 Jahren nach einer Impfung zwar sieben Mal häufiger Herzmuskelentzündungen auftreten als bei Ungeimpften. Klar ist aber: Das heißt noch immer, dass sie beim überwältigenden Teil der geimpften Menschen nicht vorkommen.\nNach Corona-Impfung mit Biontech oder Moderna: Risiko für Herzmuskelentzündungen belegt\nAm 23. Juni 2021 ist die US-Behörde CDC jedoch zu einem ganz ähnlichen Ergebnis gekommen wie zuvor die Forschenden aus Israel. Die Experten sehen den Zusammenhang jedoch nicht nur mit dem Impfstoff von Biontech, sondern grundsätzlich mit mRNA-Impfstoffen. Auch eine Impfung mit dem Wirkstoff von Moderna erhöht demnach das Risiko einer Entzündung - zumindest in bestimmten Altersgruppen.\n[OP-Masken bei Amazon ansehen](https://amzn.to/3ktSLkA)\nWie auch in Israel waren in den USA laut den Daten des CDC hauptsächlich Jugendliche und junge Erwachsene männlichen Geschlechts von der Nebenwirkung betroffen. Unter den rund zwei Millionen Jungen zwischen 12 und 17 Jahren, die mit einem mRNA-Impfstoff geimpft wurden und die in der Studie Berücksichtigung fanden, traten zum Beispiel 128 Fälle einer Herzmuskel- oder Herzbeutelentzündung auf - normal wären zwei Fälle gewesen. Bei Männern zwischen 18 und 24 Jahren gab es 219 Fälle unter den etwa 4,3 Millionen Geimpften. Zu erwarten waren lediglich vier bis fünf Fälle. Bei Männern zwischen 25 und 49 Jahren sowie bei jungen Frauen zwischen 12 und 24 Jahren sei das Risiko für eine Entzündung dagegen weniger hoch.\nDie Daten zeigten damals außerdem, dass die Nebenwirkung meist innerhalb weniger Tage nach der Impfung eintrat und häufiger nach der Zweitimpfung als nach der ersten Dosis. Dennoch betonte das CDC, wie selten eine Myokarditis oder Perikarditis ist, wenn man bedenkt, wie viele Millionen Impfdosen täglich verabreicht wurden. Auf eine Million Impfungen kamen zum Zeitpunkt der Studie rund 13 Fälle der Erkrankung. \"\n[Die bekannten und potenziellen Vorteile einer Covid-19-Impfung](https://www.nature.com/articles/s41591-021-01337-2) überwiegen die bekannten und potenziellen Risiken, einschließlich des möglichen Risikos einer Myokarditis oder Perikarditis\", so die Experten des CDC zu den Ergebnissen vom Juni 2021.\nNebenwirkung Herzmuskelentzündung: Symptome erkennen - und behandeln\nHinzu kommt, dass die Erkrankung bei den meisten Betroffenen milde verlief und sie schnell wieder genesen waren. Zu diesem Schluss kamen auch die israelischen Behörden. \"Die Fälle von Herzmuskelentzündungen bei 16- bis 19-Jährigen waren selten und sind meist ohne Komplikationen verlaufen\", hieß es in der Mitteilung des israelischen Gesundheitsministeriums. Israel setzte seine Impfungen - auch für Jugendliche ab 12 Jahren - daher ebenfalls fort. Mittlerweile haben Millionen Menschen im Land bereits die dritte Dosis erhalten.\nÄhnlich sieht das auch der Direktor der Kardiologie in München, Steffen Massberg, so, wie er gegenüber der Süddeutschen Zeitung erklärt. Er sagt, dass auch eine Covid-Erkrankung zu Herzmuskelentzündungen führen könne. Außerdem seien die Symptome oft schwer zu erkennen, was eine zeitige Diagnose zusätzlich erschwere. Symptome sind unter anderem:\n- Atemnot\n- Brustenge oder Brustschmerzen\n- ausgeprägtes Herzklopfen\n- Herzstolpern\n- Schwindel\n- Ohnmacht\n- Ödeme (in den Beinen)\nWird die Myokarditis nicht behandelt, kann sie zu Herzschwäche oder Herzrhythmusstörungen führen, so der Experte. Doch er erklärt auch: \"In den meisten Fällen aber heilt die Entzündung folgenlos aus\". Auch in Deutschland gab es bereits erste Fälle von Herzmuskelentzündungen. Die Zahlen sind allerdings gering, sodass das Paul-Ehrlich-Institut (PEI) das Vakzin weiterhin als unbedenklich einstuft und es somit uneingeschränkt verwendet werden kann.\n[Die Länder Schweden und Dänemark haben inzwischen die Impfungen mit Moderna bei jüngeren Menschen gestoppt.](/welt/wegen-seltener-schwerer-nebenwirkung-daenemark-und-schweden-stoppen-corona-impfung-mit-moderna-bei-juengeren-art-5307135)Der Corona-Impfstoff von Moderna wird in Schweden vorerst keinen Menschen unter 30 Jahren mehr verabreicht, in Dänemark zudem niemandem unter 18. Grund dafür sind Anzeichen eines erhöhten Risikos von Nebenwirkungen wie die Entzündung des Herzmuskels (Myokarditis) oder Herzbeutels (Perikarditis).\nCorona-Impfung mit Biontech und Moderna: Gesichtslähmung kann auftreten\nDas Auftreten einer Gesichtslähmung (Fazialisparese) entspricht einer psychisch belastenden sowie sehr unangenehmen neurologischen Komplikation, die sich in den meisten Fällen (95 Prozent) innerhalb eines Monats wieder von allein zurückbildet. Der Genesungsprozess kann durch Kortikosteroiden beschleunigt werden, so die Deutsche Gesellschaft für Neurologie (DGN).\nDer Corona-Impfstoff der Hersteller Biontech und Pfizer wurde in einer Phase-III-Studie knapp zwei Monate lang bei circa 38.000 Probanden beobachtet. Im Zeitraum der klinischen Prüfung traten vier Fälle der akuten Gesichtslähmung in der Gruppe der Geimpften auf, berichtet die amerikanische Zulassungsbehörde FDA. Auch interessant: Biontech-Impfstoff: Schutz und Nebenwirkungen - alles, was Sie wissen sollten. Beim Covid-19-Impfstoff Moderna wurden ebenfalls nach umfangreichen klinischen Prüfungen mit über 30.000 Probanden vier Fälle der akuten Gesichtslähmung dokumentiert, wobei drei aus der Impfgruppe und ein Fall aus der Placebogruppe stammte.\nIn allen Fällen hat sich die Gesichtslähmung nach einigen Wochen zurückgebildet. Ob diese Gesichtslähmungen im ursächlichen Zusammenhang mit der Impfung stehen, wird weiter untersucht, so das Aufklärungsblatt zu mRNA-Impfstoffen des Robert-Koch-Instiuts. Inwiefern es sich bei den dokumentierten Fällen von Gesichtslähmung um einen kausalen Zusammenhang oder ein zufälliges Zusammentreffen mit der Gabe von mRNA-Impfstoffen handelt, erklärt der Generalsekretär der DGN, Professor Dr. Peter Berlit wie folgt: \"Die allgemeine Häufigkeit von ohne erkennbare Ursache auftretenden Gesichtsnervlähmungen (sogenannten idiopathischen Fazialisparesen) wird mit sieben bis 40 Fällen pro Jahr auf 100.000 Einwohner angegeben, insofern sind die insgesamt acht Fälle, die in den beiden Studien mit 68.000 Teilnehmern beobachtet wurden, noch kein alarmierendes Signal, zumal Fazialisparesen ohnehin gerade Saison haben.\"\nViruserkrankung, grippale Infekte & Co.: Wann kommt die Gesichtslähmung?\nLaut Professor Dr. Peter Berlit treten Gesichtsnervlähmungen insbesondere im Frühling und im Herbst auf und werden häufig mit Viruserkrankungen oder grippalen Infekten, die meist durch Rhinoviren ausgelöst werden, assoziiert. Auch andere Viruserkrankungen wie verschiedene Herpesviren können zu dieser Form von Gesichtslähmungen führen. Besonders gefährdet sind auch Personen, die an Bluthochdruck oder Diabetes mellitus leiden und schon einmal eine Gesichtslähmung erlitten hatten.\n[Amazon-Buchtipp: 'Pro & Contra Coronaimpfung - Tipps für die persönliche Impfentscheidung'](https://amzn.to/3u3LmLv)\nWichtig zu wissen ist zudem, dass auch eine Infektion mit SARS-CoV-2 eine Gesichtslähmung hervorrufen kann. \"Wie Herpes simplex-, Gürtelrose- oder Erkältungsviren kann auch SARS-CoV-2 offensichtlich Fazialisparesen triggern\", berichtet Prof. Berlit. In diesem Kontext sei sogar das Risiko für eine Faszialisparese durch eine Corona-Infektion höher als durch die Corona-Impfung.\nProf. Berlit erläutert daraufhin: \"Auch die Infektion mit SARS-CoV-2 kann Fazialisparesen auslösen, und zwar wahrscheinlich deutlich häufiger als die Impfung gegen das Virus.\" Viel seltener sei es daher, dass die Corona-Impfung als ein möglicher Auslöser für die Entwicklung von Gesichtslähmungen identifiziert wird. Da die bisherigen Forschungen zur Nebenwirkung der Gesichtslähmung nach einer Corona-Impfung keinen hoch signifikanten Zusammenhang ergeben, lautet Berlits Fazit: \"Im Hinblick auf Fazialisparesen rechtfertigt die Datenlage keine Impfskepsis. Ein direkter kausaler Zusammenhang zwischen der Impfung und dem Auftreten von Gesichtslähmungen erscheint derzeit eher unwahrscheinlich.\"\nAllgemein: Was ist eigentlich ein mRNA-Impfstoff und wie funktioniert er?\nDas Ziel der Impfung gegen Corona besteht darin eine passende Immunantwort gegen das Virus zu entwickeln. Bislang sind in Deutschland zwei Formen von Impfstofftypen zugelassen. Zum einen der vektorbasierte Impfstoff Astrazeneca mit einer 70-prozentigen Schutzwirkung und der mRNA-Impfstoff von Moderna und Biontech/Pfizer mit einer 95-prozentigen Schutzwirken. Ein besonderer Vorteil von mRNA-Impfstoffen liegt darin, dass diese leichter herzustellen sind und sich deshalb auch schneller an eine Mutation anpassen als ein Vektorimpfstoff.\nBesonders am mRNA (messenger-Ribonukleinsäure)-Impfstoff ist, dass der Körper die Immunantwort quasi selbst herstellt. Im Gegensatz zu anderen Impfstoffen erhält dieser keine abgeschwächten Viren, sondern lediglich einen Bauplan für einen Bestandteil des Coronavirus. Die künstlich hergestellte mRNA wird mit Nanopartikeln in eine Fetthülle gepackt und in Muskelzellen eingeschleust.\nMit diesem Bauplan wird nicht das gesamte Virus, sondern die Spike-Proteine hergestellt werden, welche generell für den menschlichen Körper ungefährlich sind. Der menschliche Körper reagiert mit einer Immunantwort auf das Spike-Protein, wenn das Immunsystem das Virus als Fremdkörper identifiziert. Diese Immunantwort schützt nun vor einer echten Corona-Infektion, so biontech.de.\nCorona-Impfung mit Biontech oder Moderna: Weitere mögliche Nebenwirkungen\n[Die Bundeszentrale für gesundheitliche Aufklärung listet auf ihrer Internetseite die häufigsten Nebenwirkungen der mRNA-Impfstoffe von Biontech/Pfizer und Moderna auf.](https://www.impfen-info.de/mediathek/fragen-antworten.html?tx_sschfaqtool_pi1%5Bfaq%5D=4590&%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Btx_sschfaqtool_pi1%5Btag%5D=&%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Btx_sschfaqtool_pi1%5Baction%5D=list&%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Btx_sschfaqtool_pi1%5Bcontroller%5D=FAQ&%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3BcHash=e417eaf23b80751899776d353bae7c19) Beim Biontech-Impfstoff waren demnach die häufigsten Impfreaktionen in der Beobachtungszeit\n- Schmerzen an der Einstichstelle (über 80 Prozent),\n- Abgeschlagenheit (über 60 Prozent),\n- Kopfschmerzen und Schüttelfrost (über 30 Prozent),\n- Gelenkschmerzen (über 20 Prozent),\n- Fieber und Schwellung der Einstichstelle (über 10 Prozent).\nHäufig (zwischen 1 Prozent und 10 Prozent) traten auch Übelkeit und eine Rötung der Einstichstelle auf. Gelegentlich (zwischen 0,1 Prozent und 1 Prozent) traten Lymphknotenschwellungen, Schlaflosigkeit, Schmerzen in Arm oder Bein, Unwohlsein und Juckreiz an der Einstichstelle auf.\nBeim Impfstoff des Herstellers Moderna waren die häufigsten Impfreaktionen in der Beobachtungszeit Schmerzen an der Einstichstelle (über 90 Prozent), Abgeschlagenheit (70 Prozent), Kopf- und Muskelschmerzen (über 60 %), Gelenkschmerzen und Schüttelfrost (über 40 Prozent), Übelkeit oder Erbrechen (über 20 Prozent), Lymphknotenschwellung in der Achselhöhle, Fieber, Schwellung und Rötung an der Einstichstelle (jeweils über 10 Prozent). Häufig (zwischen 1 Prozent und 10 Prozent) wurde von Ausschlag sowie Ausschlag und Nesselsucht an der Einstichstelle berichtet. Gelegentlich (zwischen 0,1 Prozent und 1 Prozent) trat Juckreiz an der Einstichstelle auf.\nAuch interessant: Was unterscheidet Impfreaktionen von Nebenwirkungen?\n[Hier geht es zum Faktencheck.](/ratgeber/gesundheit/coronavirus/corona-faktencheck-impfreaktionen-oder-nebenwirkungen-was-ist-der-unterschied-art-5177655)\nMit Material von dpa\n*Hinweis: In der Redaktion sind wir immer auf der Suche nach nützlichen Produkten für unsere Leser. Es handelt sich bei den in diesem Artikel bereitgestellten und mit einem Einkaufswagen-Symbol beziehungsweise einem Sternchen gekennzeichneten Links um sogenannte Affiliate-Links/Werbelinks. Wenn Sie auf einen dieser Links klicken und darüber einkaufen, bekommen wir eine Provision vom Händler. Für Sie ändert sich dadurch nichts am Preis. Unsere redaktionelle Berichterstattung ist grundsätzlich unabhängig vom Bestehen oder der Höhe einer Provision.", "language": null, "image": "https://www.infranken.de/storage/image/4/0/1/9/3689104_ogimage_1ArrXd_Z3vUIN.jpg", "pagetype": "newsarticle", "links": ["/", "https://www.infranken.de/login/", "javascript:;", "https://trauer.infranken.de", "/ratgeber/gesundheit/coronavirus/", "/lk/gemeinde/", "/ueberregional/blaulicht/", "/lk/wetter/", "https://www.infranken.de/werben-auf-infrankende/lokalwerben/", "https://trauer.infranken.de", "javascript:", "/login", "https://trauer.infranken.de", "/lk/", "javascript:", "javascript:", "/lk/ansbach/", "/lk/aschaffenburg/", "/lk/bad-kissingen/", "/lk/bamberg/", "/lk/bayreuth/", "/lk/coburg/", "/lk/erlangenhoechstadt/", "/lk/forchheim/", "/lk/fuerth/", "/lk/hof/", "/lk/hassberge/", "/lk/kitzingen/", "/lk/kronach/", "/lk/kulmbach/", "/lk/lichtenfels/", "/lk/main-spessart/", "/lk/miltenberg/", "/lk/neustadtaisch/", "/lk/nuernberg/", "/lk/rhoen-grabfeld/", "/lk/roth/", "/lk/schweinfurt/", "/lk/weissenburg-gunzenhausen/", "/lk/wunsiedel/", "/lk/wuerzburg/", "/lk/gemeinde/", "https://sonderthemen.infranken.de", "/lk/wetter/", "/bildergalerien/franken/", "/videos/franken/", "/bayern/", "/ratgeber/", "javascript:", "javascript:", "/ratgeber/feiertage-tradition/", "/ratgeber/verbraucher/", "/ratgeber/genuss/", "/ratgeber/familie/", "/ratgeber/garten/", "/ratgeber/gesundheit/", "/ratgeber/haushalt-alltag/", "/ratgeber/wohnen/", "/ratgeber/karriere-geld/", "/ratgeber/nachhaltigkeit-umwelt/", "/ratgeber/technik/", "/ratgeber/tiere/", "/ratgeber/urlaub-reisen/", "/ratgeber/fahren/", "/ratgeber/wissenschaft-forschung/", "/deutschland/", "/welt/", "/blaulicht/", "/boulevard/", "/sport/", "javascript:", "javascript:", "/lk/franken/sport-fraenkischer-tag/", "/regionalsport/sporttabellen/", "/freizeit-tourismus/", "javascript:", "javascript:", "/freizeit-tourismus/ausflug/", "javascript:", "/freizeit-tourismus/einkaufen/", "/freizeit-tourismus/gastronomie/", "javascript:", "/freizeit-tourismus/hotel-unterkunft/", "javascript:", "/freizeit-tourismus/sehenswuerdigkeiten/", "/freizeit-tourismus/urlaub-in-franken/", "javascript:", "/freizeit-tourismus/wellness/", "javascript:", "/veranstaltungen/", "javascript:", "javascript:", "https://ticketshop-infranken.reservix.de/", "/veranstaltungen/feste/", "/veranstaltungen/maerkte-basare/", "/veranstaltungen/notfalldienste/", "/bildergalerien/", "/videos/", "/partnersuche/franken/", "javascript:", "javascript:", "/partnersuche/ansbach/", "/partnersuche/bamberg/", "/partnersuche/bad-kissingen/", "/partnersuche/bayreuth/", "/partnersuche/coburg/", "/partnersuche/erlangen/", "/partnersuche/forchheim/", "/partnersuche/fuerth/", "/partnersuche/herzogenaurach/", "/partnersuche/hof-an-der-saale/", "/partnersuche/kitzingen/", "/partnersuche/kulmbach/", "/partnersuche/lauf-an-der-pegnitz/", "/partnersuche/nuernberg/", "/partnersuche/roth/", "/partnersuche/schwabach/", "/partnersuche/schweinfurt/", "/partnersuche/wuerzburg/", "/partnersuche/zirndorf/", "/werben-auf-infrankende/lokalwerben/", "https://trauer.infranken.de/", "https://immo.infranken.de/", "https://jobs.infranken.de/", "https://www.fraenkische-rezepte.de", "https://anzeigenannahme.infranken.de", "/newsletter/", "/podcast/", "/aboservice/infrankennews-app/", "https://www.facebook.com/inFranken/", "https://twitter.com/infranken", "https://www.instagram.com/infranken/", "https://www.youtube.com/user/inFrankende", "https://www.pinterest.de/infranken/", "/", "/ratgeber/", "/ratgeber/gesundheit/", "/ratgeber/gesundheit/coronavirus/", "#kommentare", "javascript:", "javascript:", "/_/sendmail.html?PG=/ratgeber/gesundheit/coronavirus/impfnebenwirkungen-moderna-biontech-art-5199513", "javascript:", "javascript:", "/ratgeber/gesundheit/coronavirus/impfnebenwirkungen-moderna-biontech-art-5199513,PRINT?_FRAME=33", "javascript:", "javascript:", "https://api.infranken.de/widget/textwidget/relaunch.php?art=175114&id=5199513&picsize=3&pfad=/ratgeber/gesundheit/coronavirus/", "https://news.google.com/publications/CAAiEIQZXhtAjtqcdNZBq5aTMCgqFAgKIhCEGV4bQI7anHTWQauWkzAo?hl=de&gl=DE&ceid=DE%3Ade", "#gallery", "/thema/impfungen/", "/organisation/pfizer/", "https://www.cdc.gov/coronavirus/2019-ncov/vaccines/safety/myocarditis.html", "https://www.gov.il/en/departments/news/08102021-01", "/videos/neuer-corona-impfstoff-novavax-eu-sichert-sich-bis-zu-200-millionen-impfdosen-sts-181611", "https://www.jpost.com/health-science/covid-health-ministry-finds-some-myocarditis-cases-linked-to-vaccines-669835", "/ratgeber/wissenschaft-forschung/studie-enthuellt-dieser-impfstoff-schuetzt-am-besten-gegen-die-delta-variante-art-5267367", "/organisation/reuters/", "/thema/gesundheitsministerien/", "https://amzn.to/3ktSLkA", "https://www.nature.com/articles/s41591-021-01337-2", "/welt/wegen-seltener-schwerer-nebenwirkung-daenemark-und-schweden-stoppen-corona-impfung-mit-moderna-bei-juengeren-art-5307135", "https://amzn.to/3u3LmLv", "https://www.impfen-info.de/mediathek/fragen-antworten.html?tx_sschfaqtool_pi1%5Bfaq%5D=4590&%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Btx_sschfaqtool_pi1%5Btag%5D=&%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Btx_sschfaqtool_pi1%5Baction%5D=list&%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Btx_sschfaqtool_pi1%5Bcontroller%5D=FAQ&%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3Bamp%3BcHash=e417eaf23b80751899776d353bae7c19", "/ratgeber/gesundheit/coronavirus/corona-faktencheck-impfreaktionen-oder-nebenwirkungen-was-ist-der-unterschied-art-5177655", "/ratgeber/gesundheit/coronavirus/corona-impfstoff-von-biontech-das-sind-moegliche-nebenwirkungen-art-5119127", "/ratgeber/gesundheit/coronavirus/corona-impfstoff-von-biontech-das-sind-moegliche-nebenwirkungen-art-5119127", "javascript:", "javascript:", "/_/sendmail.html?PG=/ratgeber/gesundheit/coronavirus/impfnebenwirkungen-moderna-biontech-art-5199513", "javascript:", "javascript:", "/ratgeber/gesundheit/coronavirus/impfnebenwirkungen-moderna-biontech-art-5199513,PRINT?_FRAME=33", "javascript:", "javascript:", "https://api.infranken.de/widget/textwidget/relaunch.php?art=175114&id=5199513&picsize=3&pfad=/ratgeber/gesundheit/coronavirus/", "https://news.google.com/publications/CAAiEIQZXhtAjtqcdNZBq5aTMCgqFAgKIhCEGV4bQI7anHTWQauWkzAo?hl=de&gl=DE&ceid=DE%3Ade", "/autoren/redaktion/", "/", "/ratgeber/gesundheit/coronavirus/impfnebenwirkungen-moderna-biontech-art-5199513,H", "javascript:", "javascript:", "javascript:", "javascript:", "javascript:", "javascript:", "javascript:", "javascript:", null, "javascript:", "https://www.facebook.com/inFranken/", "https://twitter.com/infranken", "https://www.instagram.com/infranken/", "https://www.youtube.com/user/inFrankende", "https://www.pinterest.de/infranken/", "https://app.adjust.com/l3h8pkv", "https://app.adjust.com/6h73zq9\n", "/wir-ueber-uns/", "https://www.infranken.de/wir-ueber-uns/dein-job-bei-infrankende-art-5367452", "/werben-auf-infrankende", "/agb/", "/rss", "/datenschutz/", "javascript:openCookieSettings();", "https://www.infranken.de/aboservice/uebersicht/", "/newsletter/", "/leistungsschutzrecht/leistungsschutzrecht;art168807,2936716", "/", "/3145", "/wir-ueber-uns/sitemap/", "/aboservice/kontakt/", "/infrankenplus/faq/", null]}