{"title": "Nebenwirkungen der Corona-Impfung – das sollten sie wissen", "author": "Stephanie Lahrtz; Stephanie Kusma; Lena Stallmach", "url": "https://www.nzz.ch/wissenschaft/haengen-impfschutz-und-nebenwirkungen-der-coronaimpfung-zusammen-ld.1625165", "hostname": "nzz.ch", "description": "In der Schweiz und auch in Deutschland werden nun täglich Tausende von Bürgern gegen Covid-19 geimpft. Was Sie für Ihre eigene Impfung und die Ihrer Kinder wissen sollten.", "sitename": "Neue Zürcher Zeitung", "date": "2021-05-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "In der Schweiz und auch in Deutschland werden nun täglich Tausende von Bürgern gegen Covid-19 geimpft. Was Sie für Ihre eigene Impfung und die Ihrer Kinder wissen sollten.\nZurzeit dürften ziemlich viele Gespräche so beginnen: «Bist du schon geimpft?», und bei positivem Bescheid mit «Hast du was gemerkt?» weitergehen. Die Impfungen gegen Covid-19 sind für viele ein wichtiges Thema. Was man zu möglichen Nebenwirkungen, Unterschieden zwischen verschiedenen Impfstoffen oder dem Einfluss vorangegangener Infektionen weiss.\nBis zu 50 Prozent der Teilnehmer der Impfstudien meldeten Rötungen, Schwellungen oder Schmerzen an der Injektionsstelle, zudem systemische Reaktionen wie Fieber, Gliederschmerzen, Kopfweh oder Müdigkeit. Solche Beschwerden sind häufiger bei jüngeren Personen und nach der zweiten Impfdosis. Unerwünschte Impfreaktionen halten in der Regel höchstens einige Tage an. Wie bei anderen Impfungen auch sollte man daher am Tag der Impfung als Vorsichtsmassnahme sportliche Betätigungen oder allzu viel körperliche Aktivität vermeiden.\nDiese Nebenwirkungen gibt es bei allen derzeit in der Schweiz und der EU zugelassenen Vakzinen. Zudem kam es bei einem bis zehn von 100 000 Geimpften direkt nach der Impfung zu einem anaphylaktischen Schock. Bei den Impfstoffen von AstraZeneca und Johnson & Johnson traten in den zwei Wochen nach der Impfung zudem Blutgerinnsel in Hirnvenen auf. Diese sind jedoch äusserst selten (in Deutschland waren es zehn Fälle auf eine Million Geimpfte). Frauen unter 60 sind etwas häufiger betroffen.\nSchön wäre es. Leider gibt es aber keinen wissenschaftlichen Hinweis, dass eine stärkere Reaktion auf die Impfung auch bedeutet, dass die Betroffenen einen effizienteren und länger anhaltenden Immunschutz gegen Sars-CoV-2 aufbauen. Denn die innert Stunden nach einer Impfung einsetzenden Reaktionen wie Kopfweh, Gliederschmerzen oder Fieber sind ausschliesslich eine Reaktion des angeborenen Immunsystems. Es ist die erste Verteidigungslinie des Körpers, und die daran beteiligten Zellen versuchen, alle in den Körper eingedrungenen Fremdkörper, seien es Viren, Bakterien oder Holzsplitter, zu vernichten.\nDie Effektivität des angeborenen Immunsystems sagt allerdings nichts darüber aus, wie stark die zweite Verteidigungslinie ist, das sogenannte spezifische Immunsystem. Die an ihm beteiligten Zellen bilden sich innert wenigen Wochen nach der Impfung. Für einen langfristigen Immunschutz kommt es nur auf sie an. Denn zum einen produzieren sie die Antikörper, die Sars-CoV-2 neutralisieren, und sie vernichten von dem Virus befallene Körperzellen. Zum anderen bilden sie das Immungedächtnis, dessen Zellen über Monate und eventuell sogar Jahre im Körper patrouillieren und bei einem erneuten Eindringen des Coronavirus sofort wieder spezifische Antikörper bilden und Killerzellen aktivieren.\nEs könnte daher sein, dass stärkere Nebenwirkungen einige Tage nach der zweiten Impfung ein Hinweis auf einen effizienten Immunschutz sind. Aber das wird unter Experten noch diskutiert.\nNach einer zweiten Dosis der RNA-Impfung treten oft stärkere Symptome auf als nach der ersten. Dies geschieht, weil gewisse Immunzellen der ersten Verteidigungslinie dann noch in einem leicht aktivierbaren Zustand sind. Es handelt sich bei ihnen allerdings nicht um die Gedächtniszellen, die man durch die Impfung generieren will, sondern um Immunzellen, die unspezifisch auf Fremdstoffe wie fremde RNA oder DNA reagieren. Sie lösen eine lokale Entzündung aus, um spezifischere Abwehrzellen herbeizurufen. Dabei werden auch Botenstoffe ausgeschüttet, die Symptome wie Fieber und Muskelschmerzen auslösen. Schuld an den stärkeren Nebenwirkungen ist also die schnellere und stärkere Aktivierung der ersten Linie der Abwehrreaktion.\nAnders als bei den RNA-Impfungen hat die zweite Impfung mit der Vakzine von AstraZeneca offenbar weniger starke Nebenwirkungen als die erste. Das könnte daran liegen, dass weniger als Fremdstoff erkannte DNA in die Zellen gelangt. Dies, weil das Immunsystem den Impfvektor, ein Adenovirus, bereits kennt und ihn abfängt, bevor er in die Zellen gelangt.\nDas stellt gemäss derzeitigen Studien weder eine Gefahr für die Betroffenen dar, noch beeinträchtigt es den Immunschutz. Ist eine vorangegangene Sars-CoV-2-Infektion bekannt, empfehlen die Impfkommissionen diverser Länder, sich nach der durchgemachten Infektion mit einer Dosis impfen zu lassen.\nDer dadurch ausgelöste Immunschutz ist laut Untersuchungen mindestens so gut wie jener nach zwei Impfungen ohne vorangegangene Infektion. Die zweite Impfung verbessert ihn nicht weiter, schadet aber auch nicht – daher ist es nicht gefährlich, wenn eine Infektion unbemerkt verlaufen ist. Allerdings ist das Risiko systemischer Nebenwirkungen (wie Fieber, Gliederschmerzen oder Abgeschlagenheit) nach einer durchgemachten Infektion grösser, weil das bereits «vorgewarnte» Immunsystem stärker reagiert als ein dem Erreger gegenüber naives.\nAuch gibt es zurzeit keine Bedenken, in eine unerkannte bestehende Infektion hineinzuimpfen. Eventuell könnte das sogar den Krankheitsverlauf abmildern.\nWie für alle anderen Impfstoffe gilt auch hier: Über seltene Nebenwirkungen oder spät auftretende Schäden kann man erst eine Aussage machen, wenn sehr viele Menschen geimpft worden sind und über einen langen Zeitraum beobachtet wurden. Zwar hat man mit den mRNA-Vakzinen (Hersteller Biontech/Pfizer, Moderna) generell noch wenig Erfahrungen gemacht – es gab vor der Corona-Pandemie keinen zugelassenen mRNA-Impfstoff –, aber sie gelten als sicher. Anders, als gelegentlich behauptet wird, kann sich die so verabreichte virale RNA nicht ins menschliche Genom integrieren. Zudem wird sie von körpereigenen Enzymen schnell abgebaut.\nMehr Erfahrung hat man mit Adenoviren als Impfvektoren (AstraZeneca, Johnson & Johnson). Diese werden schon seit vielen Jahren erforscht und auch als sehr sicher angesehen.\nEin gewisser Impfschutz dürfte bereits rund zwei Wochen nach der ersten Dosis bestehen. Der volle Schutz wird nach Erhalt der zweiten Dosis erreicht. Als realistischer Zeitpunkt hierfür gelten zwei Wochen nach der zweiten Impfung. Wie lange der Impfschutz anhält, ist noch unklar. Entsprechend lässt sich auch noch nicht sagen, wie und in welchen Abständen die Impfung (nach der Erstimmunisierung mit zwei Dosen) aufgefrischt werden muss.\nZurzeit wird ein Abstand von drei bis sechs Wochen zwischen erster und zweiter Impfung für die Vakzine von Biontech/Pfizer und Moderna empfohlen. Es gibt Hinweise, dass ein Intervall von mehr als drei Wochen den Immunschutz verbessert. Das Vakzin von AstraZeneca sollte gemäss Studien im Abstand von zwölf Wochen verabreicht werden.\nZurzeit ist unklar, ob das den Immunschutz mindert; Untersuchungen hierzu laufen. In früheren Analysen mit anderen Vakzinen hat sich gezeigt, dass eine prophylaktische Einnahme vor sowie in den ersten sechs Stunden nach der Impfung die Antikörpertiter der Betroffenen im Vergleich zu Geimpften ohne jede Schmerzmitteleinnahme vermindert hatte. Daher empfiehlt die Weltgesundheitsorganisation, generell kurz vor oder nach einer Impfung keine schmerz- und fiebersenkenden Mittel einzunehmen.\nDas wird in Deutschland und auch anderen EU-Ländern vor allem für jüngere Menschen empfohlen, die als erste Dosis die AstraZeneca-Impfung erhielten. Denn sie haben ein\n[geringfügig höheres Risiko](https://www.nzz.ch/wissenschaft/warnhinweis-fuer-astrazeneca-vakzine-was-das-bedeutet-ld.1607533) als Ältere, nach der Astra-Impfung eine Hirnvenenthrombose zu entwickeln. Für sie haben die Forscher der spanischen CombiVacS-Studie vom Instituto de Salud Carlos III erste beruhigende Hinweise.\nLaut einem Bericht der spanischen Tageszeitung\n[«El País»](https://english.elpais.com/society/2021-05-18/study-under-60s-who-received-first-astrazeneca-dose-can-safely-be-given-pfizer-for-second-shot.html) hatten nämlich 442 Personen, die zuerst die Astra-Vakzine und dann jene von Biontech/Pfizer erhielten, mehr neutralisierende Antikörper im Blut als die Probanden der klinischen Zulassungsstudie, die zweimal den AstraZeneca-Impfstoff bekamen. Auch sei die Verträglichkeit gut gewesen. Das sind zwar noch keine statistisch aussagekräftigen Daten, aber die Hinweise der spanischen Forscher untermauern die Einschätzung diverser Impfkommissionen: Ein Impfstoffmix ist gemäss heutigem Stand des Wissens vertretbar, er schadet nicht und ermöglicht einen guten Immunschutz.\nGanz so einfach ist es leider nicht. Eine Corona-Impfung verhindert die Infektion mit dem Virus nicht bei allen Geimpften. Manche stecken sich trotzdem an und können das Virus allem Anschein nach auch weitergeben. Doch da Geimpfte nach den bisherigen Erfahrungen, wenn überhaupt, fast immer nur sehr milde erkranken und sehr niedrige Virusmengen in ihrem Nasen-Rachen-Raum aufweisen, sind solche Personen nur sehr selten ansteckend. Die Pfizer/Biontech-Vakzine soll Ansteckungen mit Sars-CoV-2 zu\n[fast 90 Prozent](https://www.nzz.ch/wissenschaft/coronavirus-neueste-erkenntnisse-aus-aktuellen-studien-ld.1559237#subtitle-21-februar-die-pfizer-biontech-vakzine-soll-ansteckungen-mit-sars-cov-2-zu-fast-90-prozent-verhindern-second) verhindern.\n209 von 180 000 zwischen dem 27. Januar und dem 21. Juni 2021 in der Schweiz registrierten Infektionsfällen traten bei Personen auf, die bereits vollständig immunisiert waren mit entweder zwei Dosen des Moderna oder des Biontech/Pfizer-Impfstoffs. Das teilte das BAG am 24. Juni mit.\nIn den USA, Kanada und der EU ist die Vakzine von Biontech/Pfizer für Kinder ab 12 Jahren zugelassen. Auch in der Schweiz ist der Impfstoff von Biontech/Pfizer für die Altersgruppe der 12- bis 15-Jährigen im Juni zugelassen worden. Die Zulassungsbehörden stuften den Impfstoff als sicher ein. Experten plädieren aus zwei Gründen für eine Impfung von Kindern. Erstens schützt man sie damit vor einer Sars-CoV-2-Infektion. Diese verläuft zwar bei Kindern und Jugendlichen in den allermeisten Fällen harmlos. Doch es gibt seltene schwere Fälle, auch von Long Covid. Zweitens wird die Viruszirkulation in der Bevölkerung durch eine Impfung aller Altersgruppen reduziert. Das verringert das Risiko, dass neue Virusvarianten entstehen und grassieren.", "language": null, "image": "https://img.nzz.ch/2021/5/17/39cea0dc-77eb-4514-bb4e-5cfe2f2c52e6.jpeg?width=1200&height=675&fit=bound&quality=75&auto=webp&crop=4331,2437,x54,y303&wmark=nzz", "pagetype": "article", "links": ["/deutschland", "/wissenschaft", "/deutschland", "#subtitle-welche-reaktionen-treten-direkt-nach-der-impfung-auf-first", "#subtitle-ist-mein-impfschutz-gr-sser-wenn-ich-st-rkere-nebenwirkungen-habe-first", "#subtitle-warum-sind-die-nebenwirkungen-nach-der-zweiten-impfung-st-rker-first", "#subtitle-was-ist-wenn-ich-schon-einmal-unwissentlich-infiziert-war-first", "#subtitle-kennt-man-langzeitnebenwirkungen-first", "#subtitle-wann-setzt-der-impfschutz-ein-wie-lange-h-lt-er-an-und-welcher-impfabstand-ist-der-beste-first", "#subtitle-darf-ich-schmerzmittel-gegen-die-nebenwirkungen-nehmen-first", "#subtitle-kann-man-bei-der-zweiten-impfung-eine-andere-vakzine-nehmen-als-bei-der-ersten-first", "#subtitle-wenn-ich-geimpft-bin-stecke-ich-dann-auch-keine-anderen-personen-mehr-an-first", "#subtitle-sollten-kinder-geimpft-werden-first", "#content-table-first", "#content-table-first", "#content-table-first", "#content-table-first", "#content-table-first", "#content-table-first", "#content-table-first", "#content-table-first", "https://www.nzz.ch/wissenschaft/warnhinweis-fuer-astrazeneca-vakzine-was-das-bedeutet-ld.1607533", "https://english.elpais.com/society/2021-05-18/study-under-60s-who-received-first-astrazeneca-dose-can-safely-be-given-pfizer-for-second-shot.html", "#content-table-first", "https://www.nzz.ch/wissenschaft/coronavirus-neueste-erkenntnisse-aus-aktuellen-studien-ld.1559237#subtitle-21-februar-die-pfizer-biontech-vakzine-soll-ansteckungen-mit-sars-cov-2-zu-fast-90-prozent-verhindern-second", "#content-table-first", "", "mailto:?body=%0ADieser%20Artikel%20wird%20Ihnen%20empfohlen%3A%20https%3A%2F%2Fwww.nzz.ch%2Fwissenschaft%2Fhaengen-impfschutz-und-nebenwirkungen-der-coronaimpfung-zusammen-ld.1625165%3Fmktcid%3Dsmsh%26mktcval%3DE-mail%0Ahttps%3A%2F%2Fwww.nzz.ch%0A%C2%A9%20NZZ%20AG%20-%20Alle%20Rechte%20vorbehalten%0A&subject=NZZ.ch%3A%20KURZ%20ERKL%C3%84RT%20-%20Warum%20sind%20die%20Nebenwirkungen%20bei%20der%20zweiten%20Impfung%20deutlich%20st%C3%A4rker%3F%20Zehn%20Antworten%20zur%20Corona-Impfung", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.nzz.ch%2Fwissenschaft%2Fhaengen-impfschutz-und-nebenwirkungen-der-coronaimpfung-zusammen-ld.1625165%3Fmktcid%3Dsmsh%26mktcval%3DFacebook", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.nzz.ch%2Fwissenschaft%2Fhaengen-impfschutz-und-nebenwirkungen-der-coronaimpfung-zusammen-ld.1625165%3Fmktcid%3Dsmsh%26mktcval%3DTwitter&text=KURZ%20ERKL%C3%84RT%20-%20Warum%20sind%20die%20Nebenwirkungen%20bei%20der%20zweiten%20Impfung%20deutlich%20st%C3%A4rker%3F%20Zehn%20Antworten%20zur%20Corona-Impfung&via=NZZ", "https://www.linkedin.com/shareArticle?url=https%3A%2F%2Fwww.nzz.ch%2Fwissenschaft%2Fhaengen-impfschutz-und-nebenwirkungen-der-coronaimpfung-zusammen-ld.1625165%3Fmktcid%3Dsmsh%26mktcval%3DLinkedIn&title=KURZ%20ERKL%C3%84RT%20-%20Warum%20sind%20die%20Nebenwirkungen%20bei%20der%20zweiten%20Impfung%20deutlich%20st%C3%A4rker%3F%20Zehn%20Antworten%20zur%20Corona-Impfung&mini=true&source=nzz", "https://www.xing.com/spi/shares/new?url=https%3A%2F%2Fwww.nzz.ch%2Fwissenschaft%2Fhaengen-impfschutz-und-nebenwirkungen-der-coronaimpfung-zusammen-ld.1625165%3Fmktcid%3Dsmsh%26mktcval%3DXing", "/wissenschaft/corona-impfung-warum-auch-die-kinder-immunisiert-werden-sollen-ld.1614325", "/wissenschaft/corona-impfung-warum-auch-die-kinder-immunisiert-werden-sollen-ld.1614325", "/wissenschaft/rna-impfstoffe-noch-keine-sicherheitsprobleme-entdeckt-ld.1602411", "/wissenschaft/rna-impfstoffe-noch-keine-sicherheitsprobleme-entdeckt-ld.1602411", "/wissenschaft/coronavirus-mit-rna-impfungen-rasch-auf-mutationen-reagieren-ld.1596228", "/wissenschaft/coronavirus-mit-rna-impfungen-rasch-auf-mutationen-reagieren-ld.1596228", "/wissenschaft/covid-19-so-geht-impfen-mit-mrna-und-den-neuen-vektorimpfstoffen-ld.1595440", "/wissenschaft/covid-19-so-geht-impfen-mit-mrna-und-den-neuen-vektorimpfstoffen-ld.1595440", "/wissenschaft/corona-aus-medizinischer-sicht-koennen-fast-alle-geimpft-werden-ld.1594236", "/wissenschaft/corona-aus-medizinischer-sicht-koennen-fast-alle-geimpft-werden-ld.1594236", "/impressum/stephanie-lahrtz-ld.154640", "/wissenschaft/was-hilft-gegen-erkaeltungen-ein-faktencheck-ld.1759959", "/wissenschaft/was-hilft-gegen-erkaeltungen-ein-faktencheck-ld.1759959", "/meinung/angst-vor-gain-of-function-forschung-wie-kann-sie-sicher-werden-ld.1760313", "/meinung/angst-vor-gain-of-function-forschung-wie-kann-sie-sicher-werden-ld.1760313", "/wissenschaft/neues-gentechhuhn-ist-nicht-voellig-resistent-gegen-vogelgrippe-aber-brutstaette-fuer-gefaehrliche-viren-ld.1759962", "/wissenschaft/neues-gentechhuhn-ist-nicht-voellig-resistent-gegen-vogelgrippe-aber-brutstaette-fuer-gefaehrliche-viren-ld.1759962", "/wissenschaft/sind-unsere-gene-schuld-wenn-es-mit-dem-strikten-vegetarischen-essen-nicht-klappt-ld.1759086", "/wissenschaft/sind-unsere-gene-schuld-wenn-es-mit-dem-strikten-vegetarischen-essen-nicht-klappt-ld.1759086", "/wissenschaft/der-nobelpreis-fuer-physik-geht-2023-an-drei-laserforscher-ld.1759096", "/wissenschaft/der-nobelpreis-fuer-physik-geht-2023-an-drei-laserforscher-ld.1759096", "/themen/astrazeneca", "/international/deutschland/augeninfarkt-wegen-corona-impfung-deutschland-beginnen-die-ersten-klagen-gegen-impfstoffhersteller-ld.1745489", "/international/deutschland/augeninfarkt-wegen-corona-impfung-deutschland-beginnen-die-ersten-klagen-gegen-impfstoffhersteller-ld.1745489", "/wissenschaft/boostern-koennte-die-menge-an-zirkulierenden-coronaviren-vermindern-ld.1655336", "/wissenschaft/boostern-koennte-die-menge-an-zirkulierenden-coronaviren-vermindern-ld.1655336", "/wirtschaft/astrazeneca-verstaendliche-preiserhoehung-fuer-corona-impfstoff-ld.1655039", "/wirtschaft/astrazeneca-verstaendliche-preiserhoehung-fuer-corona-impfstoff-ld.1655039", "/wirtschaft/astrazeneca-eu-streit-um-corona-vakzin-endet-ohne-schadenersatz-ld.1643740", "/wirtschaft/astrazeneca-eu-streit-um-corona-vakzin-endet-ohne-schadenersatz-ld.1643740", "/wirtschaft/medikamente-gegen-krebs-roche-und-astrazeneca-profitieren-stark-ld.1633401", "/wirtschaft/medikamente-gegen-krebs-roche-und-astrazeneca-profitieren-stark-ld.1633401", "/wirtschaft/glaxosmithkline-gsk-ringt-mit-astrazeneca-um-corona-impfstoffe-ld.1638524", "/wirtschaft/glaxosmithkline-gsk-ringt-mit-astrazeneca-um-corona-impfstoffe-ld.1638524", "/themen/biontech", "/themen/pfizer"]}