{"title": "Gesunde Kräuter und Gewürze", "author": null, "url": "https://www.avogel.ch/de/ihre-ernaehrung/kraeuter-und-gewuerze/", "hostname": "avogel.ch", "description": "Zum Verfeinern unserer Speisen bieten sich uns heutzutage eine Fülle an verschiedenen Kräutern und Gewürzen an. Viele von ihnen haben auch erstaunliche Wirkungen auf die Gesundheit.", "sitename": "A.Vogel", "date": "2022-10-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Gesundheits-Checks\nWie steht es um Ihre Gesundheit? Machen Sie die Gesundheits-Checks auf unserer Webseite.\n[Testen Sie Ihre Gesundheit](/de/ihre-gesundheit/gesundheits-checks/gesundheits-checks.php)\nVorbei sind die Zeiten, in denen Pfeffer und Salz wie Gold gehandelt wurden – heute dürfen wir beim Würzen aus dem Vollen schöpfen: Vom exotischen Koriander, ayurvedischem Kardamom oder heimischem Bohnenkraut. Das tut uns gut: Gewürze und Kräuter haben viele, manchmal erstaunliche gesundheitliche Vorteile.\nClaudia Rawer • Andrea Pauli • Tino Richter, 03.16\nIn Gewürzen steckt mehr, als man gemeinhin annimmt. Ätherische Öle prägen Duft und Geschmack, dazu kommen Bitter- und Gerbstoffe, Scharf- und Farbstoffe.\nDas macht Gewürze und Kräuter so gesund: Komponenten der ätherischen Öle wirken gegen Bakterien, Pilze und Viren, sogar gegen die gefürchteten multiresistenten Keime; Farbstoffe wie Polyphenole schützen unsere Zellen und können das Risiko für Herz-Kreislauf- und Krebserkrankungen senken.\nBitter-, Gerb- und Scharfstoffe haben verdauungsfördernde, desinfizierende und entzündungshemmende Wirkung. Kräuter enthalten darüber hinaus hohe Mengen an Vitaminen und Mineralstoffen. Natürlich sind Gewürze an sich keine Heilmittel. Doch abwechslungsreich verwendet sind sie eine delikate «Nahrungsergänzung» – und stillen ganz nebenbei das kulinarische Fernweh.\nHier stellen wir Ihnen eine kleine Hitliste der Redaktion vor – Gewürze und Kräuter mit besonderen Eigenschaften.*\nNeue Erkenntnisse aus der Wissenschaft lassen die Grenzen zwischen Gewürzen und Arzneien, zwischen Gartenkräutern und Heilpflanzen verschwinden. Ob antibiotisch wirkender Knoblauch oder die antioxidative Kraft der Nelke: Für die Ernährung heisst das, immer wieder frische oder getrocknete Kräuter und Gewürze zu verwenden. Das schmeckt nicht nur, sondern tut auch der Gesundheit gut.\nIm Garten sollten sich Biokräuter ihre Nährstoffe selbst suchen, dadurch wachsen sie langsamer, sind dafür aber auch robuster, sagt Remo Vetter, Leiter des Heilpflanzen Schaugartens in Teufen. In einer Wohnung ist das jedoch nicht so einfach, weshalb man hier öfters neu pflanzen muss – oder düngen. Ein Überblick über beliebte Küchenkräuter wie Basilikum, Kerbel oder Rosmarin.\nBohnenkraut weist ein unverwechselbarres Aroma auf und eignet sich neben alle Bohnenspeisen besonders als Schärfemittel, aber auch zu Blumenkohl, Kartoffelsuppen und Zucchini. Bohnenkraut wirkt antibakteriell, verdauungsfördernd und entzündungshemmend.\nDie Brennnessel wirkt stoffwechselanregend, verdauungsfördernd, harnsäureausführend, entwässernd und blutbildend. Die Brennnessel gilt als Pflanze der «Entgiftung» und «Entschlackung. Ausserdem enthält sie viele Vitamine, Mineralstoffe und sekundäre Pflanzenstoffe, weshalb sie besonders im Frühjahr eine wichtige Nährstoffquelle darstellt.\nBesonders der hohe Gehalt an Senfölen (Senfölglykoside), die auch für die Schärfe verantwortlich sind, sowie Bitter- und Gerbstoffe, welche die Verdauungssäfte anregen, machen die Brunnnenkresse zum Allrounder einer gesunden Ernährung.\nDer sehr hohe Anteil an ätherischen Ölen hat eine lokal betäubende Wirkung. Nelkenöl wirkt daher schmerzstillend sowie desinfizierend, entzündungshemmend und bremst das Wachstum von Pilzen, Bakterien und Viren.\nDas Multitalent Ingwer gehört in jede Hausapotheke: Er hilft bei Durchblutungsstörungen, Infekten, Verdauungsproblemen, Übelkeit und Schwindel.\nKoriander ist zwar nicht jedermans Geschmack, doch verbirgt sich hinter dem vielsietigen Kraut ein besonderes kulinarisches Erlebnis. Auch die Koriandersamen sollte man probieren. Koriander wirkt antioxidativ, antibakteriell sowie entzündungshemmend und schmerzlindernd. Studien legen auch eine krebshemmende Wirkung nahe.\nBei Einschlafproblemen hilft die beruhigende Wirkung von Lavendel; ausserdem wirkt er antiseptisch und eignet sich hervorragend als juckreizlinderndes und wundheilendes Mittel bei Insektenstichen, kleineren Brand- und anderen Verletzungen.\nOregano bildet beim Thema Frische eine grosse Ausnahme: Er gewinnt im getrockneten Zustand an Geschmack. Ausserdem stellt er eines der wirksamsten natürlichen Antibiotika dar.\nDie Pfefferminze und ihr ätherisches Öl werden in vielen Anwendungsformen zum innerlichen und äusserlichen Gebrauch genutzt. Pfefferminze wirkt anregend auf Gallenfluss und Gallensaftproduktion, krampflösend bei Beschwerden im Magen-Darm-Bereich, antimikrobiell und antiviral.\nDie Samen des Schwarzkümmels – der übrigens nicht mit dem Kümmel verwandt ist – eignen sich zum Würzen von Linsen- und Gemüsegerichten; das Kümmelöl wird als Heilmittel bei Verdauungsbeschwerden, aber auch für die Haut eingesetzt.\nZimt wirkt schweisstreibend, wärmend, entspannend, verdauungsfördernd, krampflösend, pilztötend und antibakteriell. Er wird gern bei Beschwerden wie Völlegefühl, Blähungen und leichten krampfartigen Magen-/Darmstörungen eingesetzt.\nZwiebeln werden als Heilmittel bei Appetitlosigkeit, zur Vorbeugung altersbedingter Gefässveränderungen und bei Erkältungen eingesetzt.\nOb Anis, Fenchel, Ingwer, Koriander oder Chili, Gewürze geben Speisen nicht nur einen interessanteren Geschmack, durch Erfahrung weiss man, dass Gewürzkräuter auch vorbeugende oder sogar heilende Wirkung haben können. Unsere Gewürz-Tipps für eine feine Gemüsesuppe.\nKräuter und Gewürze sind in der thailändischen Küche essenziell. Die wichtigsten möchten wir Ihnen genauer vorstellen: Chili, Galgant, Ingwer, Kaffir-Limette, Koriander, Thai-Basilikum und Zitronengras.\nAromatische Speiseöle mit Kräutern lassen sich auch ganz einfac hselbst herstellen. Rezepte für Rosmarin-, Estragon- und Zitronenthymianöl.\nZuletzt aktualisiert: 06-10-2022\nWie steht es um Ihre Gesundheit? Machen Sie die Gesundheits-Checks auf unserer Webseite.\nVon A wie Abwehrkräfte bis Z wie Zivilcourage. Hier finden Sie alle Themen und Beschwerden alphabetisch geordnet.\nGesunde Rezepte mit Ernährungstipps.\nVon A wie Abnehmen bis Z wie Zwiebel: Alphabetische Auflistung aller Ernährungsthemen.", "language": null, "image": "http://www.avogel.ch/img/client/hero-bilder/kraeuter-gewuerze-dossier.jpg?m=1498724879", "pagetype": "website", "links": ["/de/unternehmen/datenschutz.php", "/de/", "/100jahre/", "/de/avogel-welt/", "/de/avogel-welt/der-firmengruender/alfred-vogel.php", "/de/avogel-welt/die-marke/", "/de/avogel-welt/avogel-heute/avogel-heute.php", "/de/avogel-welt/geschichten/", "/inside/", "/de/gesundheits-nachrichten/index2.php", "/de/avogel-welt/die-philosophie/", "/de/ihre-gesundheit/gesundheitsthemen/", "/de/ihre-gesundheit/erkaeltung/", "/de/ihre-gesundheit/erkaeltung/immunsystem.php", "/de/ihre-gesundheit/wechseljahre/wechseljahre_uebersicht.php", "/de/ihre-gesundheit/prostata/", "/de/ihre-gesundheit/rheuma/", "/de/ihre-gesundheit/gesundheits-checks/gesundheits-checks.php", "/de/pflanzenlexikon/", "/de/ihre-ernaehrung/themenuebersicht/", "/de/ihre-ernaehrung/ernaehrung-avogel/", "/de/ihre-ernaehrung/rezepte/", "/de/ihre-ernaehrung/salz/", "/de/garten/", "/de/garten/roggwil/", "/de/garten/teufen/", "https://360.avogel.com/?lang=de-CH", "/de/kontakt/", "/de/shop/shop.php", "/de/shop/shopping-cart.php", "/fr/", "/en/", "#", "#", "/", "/de/shop/shopping-cart.php", "/de/pflanzenlexikon/basilikum.php", "/de/pflanzenlexikon/pfeffer.php", "/de/ihre-ernaehrung/themenuebersicht/zwiebel-bewaehrtes-hausmittel-und-schmackhafte-zutat.php", "/", "/de/ihre-ernaehrung/themenuebersicht/", "/de/ihre-ernaehrung/themenuebersicht/", "/av3/de/rating.php?id=29164", "#", "#hoher-antioxidanzien-gehalt", "#gesunde-kraeuter-reich-an-antioxidanzien", "#beliebte-kuechenkraeuter-basilikum-bis-thymian", "#bohnenkraut-antibakteriell-und-verdauungsfoerdernd", "#brennnessel-regt-den-stoffwechsel-an", "#brunnenkresse-immunstaerkend", "#gewuerznelken-schmerzstillend", "#ingwer-gut-bei-infekten-und-Uebelkeit", "#koriander-entzuendungshemmend-und-schmerzlindernd", "#lavendel-beruhigend-und-antiseptisch", "#oregano-antibiotisch", "#pfefferminze-gut-fuer-die-gallenproduktion", "#schwarzkuemmel-verdauungsfoerdernd", "#zimt-entspannend-und-krampfloesend", "#zwiebel-antiviral-und-antibiotisch", "#gewuerze-fuer-eine-gemuesesuppe", "#kraeuter-und-gewuerze-der-thaikueche", "#kraeuteroele-selbst-herstellen", null, null, "/de/ihre-ernaehrung/themenuebersicht/gesunde-kraeuter.php", null, "/de/ihre-ernaehrung/salz/kraeutersalz/kuechenkraeuter.php", null, "/de/pflanzenlexikon/bohnenkraut.php", null, "/de/ihre-ernaehrung/kraeuter-und-gewuerze/brennnessel.php", null, "/de/pflanzenlexikon/brunnenkresse-kleine-Pflanze-ganz-gross.php", null, "/de/pflanzenlexikon/gewuerznelken.php", null, "/de/pflanzenlexikon/ingwer.php", null, "/de/pflanzenlexikon/koriander.php", null, "/de/pflanzenlexikon/lavendel_duft_nach_sommer_sueden.php", null, "/de/pflanzenlexikon/oregano.php", null, "/de/pflanzenlexikon/mentha_x_piperita.php", null, "/de/pflanzenlexikon/schwarzkuemmel.php", null, null, "/de/ihre-ernaehrung/themenuebersicht/zwiebel-bewaehrtes-hausmittel-und-schmackhafte-zutat.php", null, "/de/ihre-ernaehrung/themenuebersicht/gewuerze-fuer-eine-gemuesesuppe.php", null, "/de/ihre-ernaehrung/themenuebersicht/thaikueche.php", null, "/de/ihre-ernaehrung/kraeuteroel/kraeuteroel-selbst-herstellen.php", "/de/shop/gesundheitsliteratur/heil-und-kuechenkraeuter.php", "/de/pflanzenlexikon/", "/de/ihre-ernaehrung/themenuebersicht/", "/de/ihre-gesundheit/gesundheitsthemen/", "/de/shop/shop.php", "javascript:history.back();", "#top", "javascript:window.print();", "/de/ihre-gesundheit/gesundheits-checks/gesundheits-checks.php", "/de/ihre-gesundheit/gesundheitsthemen/", "/de/ihre-ernaehrung/rezepte/", "/de/ihre-ernaehrung/themenuebersicht/", "/de/ihre-gesundheit/gesundheitsthemen/", "/de/ihre-gesundheit/gesundheits-checks/gesundheits-checks.php", "/de/newsletter/", "/de/gesundheits-nachrichten/index2.php", "/de/gesundheits-nachrichten/abo/probe-abonnement.php", "/de/shop/shop.php", "/de/ihre-ernaehrung/ernaehrung-avogel/", "/de/ihre-ernaehrung/themenuebersicht/", "/de/ihre-ernaehrung/rezepte/", "/de/garten/", "/de/avogel-welt/", "https://www.avogel-company.ch", "/100jahre/", "http://www.facebook.com/avogelCH", "https://www.instagram.com/avogel_ch/", "https://ch.linkedin.com/company/avogel-switzerland", "http://www.twitter.com/avogel_schweiz", "https://www.pinterest.ch/avogel_CH", "", "/de/kontakt/", "https://www.avogel-company.ch/de/unternehmen/karierre/", "/de/presse/", "/de/extras/linkswelike.php", "/de/verlag/", "/de/unternehmen/impressum.php", "/de/shop/agb.php", "/de/unternehmen/datenschutz.php", "/de/ihre-ernaehrung/newsletter/food-newsletter-anmeldung.php?utm_source=ernaehrung&utm_medium=promobar&utm_campaign=food-nl", "/de/ihre-ernaehrung/newsletter/food-newsletter-anmeldung.php?utm_source=ernaehrung&utm_medium=promobar&utm_campaign=food-nl", "https://www.avogel.ch/de/extras/lp/gn/gn-sa-ga.php?utm_source=de&utm_medium=lightbox&utm_campaign=gn-sa-ga"]}