{"title": "5 Hausmittel gegen Bindehautentzündung", "author": "Carolina Betancourth", "url": "https://bessergesundleben.de/5-hausmittel-gegen-bindehautentzuendung/", "hostname": "bessergesundleben.de", "description": "Bindehautentzündung, auch Konjunktivitis genannt, wird durch eine Entzündung in der Schleimhaut deiner Augen verursacht. Dies ist die äußerste Schicht im...", "sitename": "Besser Gesund Leben", "date": "2018-04-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "5 Hausmittel gegen Bindehautentzündung\nBindehautentzündung, auch Konjunktivitis genannt, wird durch eine Entzündung in der Schleimhaut deiner Augen verursacht. Dies ist die äußerste Schicht im weißen Bereich deiner Augen und dient dazu, deine Augen feucht zu halten. Was du gegen Bindehautentzündung tun kannst, erfährst du in diesem Artikel.\nDie Bindehaut besteht aus kleinen Blutgefäßen, die sich leicht entzünden können. Dies kann immer dann passieren, wenn Mikroorganismen eindringen, durch verschiedene Partikel in der Luft oder wenn schädliche chemische Stoffe an das Auge gelangen.\nDiese Reizung führt dann zu einer deutlich sichtbaren Rötung der Augen, welche fast immer von weiteren Symptomen begleitet wird: einem brennenden Gefühl in den Augen, Juckreiz, Sehstörungen und verschwommenem Sehen.\nGrundsätzlich ist eine Bindehautentzündung keine ernsthafte Erkrankung und klingt in der Regel nach ein paar Tagen ab. Dennoch solltest du möglichst schnell mit der Behandlung der Entzündung beginnen. So kannst du weitere Komplikationen vermeiden.\nGlücklicherweise gibt es verschiedene Hausmittel gegen Bindehautentzündung, mit denen du den Heilungsprozess beschleunigen kannst.\nIn unserem heutigen Artikel stelle wir dir 5 gut geeignete Hausmittel vor, welche du zur Behandlung einer Bindehautentzündung anwenden kannst.\n1. Fenchelsamen-Tee gegen Bindehautentzündung\nDie entzündungshemmenden Wirkstoffe und Antioxidantien in Fenchelsamen können die Reizung deines Auges mindern und schaffen dir so Erleichterung, wenn du eine Bindehautentzündung hast. Das trockene Gefühl in den Augen und auch das Brennen werden schnell gemildert.\nZutaten\n- 1 Tasse Wasser (250 ml)\n- 1 Teelöffel Fenchelsamen (10 g)\nZubereitung\n- Koche das Wasser und gib dann die Fenchelsamen dazu.\n- Lasse den Tee nun abkühlen und stelle ihn danach für einige Stunden in den Kühlschrank.\n- Anschließend gießt du alles durch ein Sieb und kannst das so gewonnene Fenchelwasser verwenden.\nAnwendung\n- Nutze das Fenchelwasser 2 bis 3 Mal täglich und spüle deine Augen damit aus.\nLies auch hier:\n[Selbstgemachte Augencreme mit Kokosöl]\n2. Ringelblumen-Tee gegen Bindehautentzündung\n[Ringelblume](https://bessergesundleben.de/naturheilpflanze-ringelblume/) ist eine Heilpflanze, die sehr gute antibakterielle und entzündungshemmende Eigenschaften hat. Sie kann bei der Behandlung entzündeter und trockener Augen verwendet werden, ist also eine sehr gute Wahl, wenn du an einer Bindehautentzündung leidest.\nÄußerlich angewendet ist die Ringelblume bestens dazu geeignet, eine Bindehautentzündung zu behandeln. So wirkt die Ringelblume entzündungshemmend und verhindert gleichzeitig die weitere Ausbreitung von Bakterien.\nZutaten\n- 1 Teelöffel Ringelblumenblüten (10 g)\n- 1 Tasse Wasser (250 ml)\nZubereitung\n- Gib die Ringelblumenblüten in eine Tasse kochendes Wasser und lasse alles für 20 Minuten ziehen.\nAnwendung\n- Tauche etwas Watte in den Tee. Anschließend legst du diese wie eine Kompresse auf deine Augen.\n- Diese belässt du für 10 Minuten auf deinen Augen.\n- Wiederhole diese Anwendung zweimal täglich.\n3. Rohe Kartoffeln\nSowohl das Wasser als auch die Antioxidantien, die in Kartoffeln enthalten sind, wirken entzündungshemmend und schmerzlindernd.\nDaher ist die Kartoffel ein perfektes Naturheilmittel gegen Bindehautentzündung. Darüber hinaus lindert der Kartoffelsaft auch noch die Rötung und das Jucken der Augen.\nZutaten\n- 1 Kartoffel\nZubereitung\n- Schäle die\n[Kartoffel](https://bessergesundleben.de/rohe-kartoffel-auf-der-haut-haben-viele-vorzuege/)und wasche sie in reichlich Wasser. Danach schneidest du sie in Scheiben.\n- Stelle die Scheiben für 2 bis 3 Stunden in den Kühlschrank, bis sie gut durchgekühlt sind.\nAnwendung\n- Lege nun die gekühlten Kartoffelscheiben auf deine Augen. Wenn sich die Scheiben dann wieder erwärmt haben, ersetze sie durch neue Kartoffelscheiben aus dem Kühlschrank.\n- Diese Behandlung solltest du einmal täglich für 10 bis 15 Minuten durchführen.\n4. Grüner Tee gegen Bindehautentzündung\n[Grüner Tee](https://bessergesundleben.de/wissenswertes-rund-um-gruentee/) ist reich an [Antioxidantien](https://de.wikipedia.org/wiki/Antioxidans). Diese tragen dazu bei, dass deine Augen vor den negativen Einflüssen durch Chemikalien, Sonne oder Bakterien geschützt werden.\nWenn du Grüntee-Kompressen verwendest, dann regst du damit einerseits die Durchblutung an der entzündeten Stelle an. Und gleichzeitig wird die Reizung, die durch die Bindehautentzündung am Auge verursacht wurde, gemildert.\nZutaten\n- 1 Tasse Wasser (250 ml)\n- 2 Teelöffel grüner Tee (20 g)\nZubereitung\n- Bringe das Wasser zum Kochen und gib dann den grünen Tee dazu.\n- Lasse den Tee abkühlen und stelle ihn danach einige Zeit in den Kühlschrank bis er schön kühl ist.\nAnwendung\n- Tauche einige Wattebäuschchen in den Tee und lege sie auf deine Augenlider.\n- Lasse sie für 10 Minuten einwirken und wiederhole die Anwendung zwei- bis dreimal am Tag.\nLies hier mehr:\n[Verschwommenes Sehen: Ursachen und Behandlungsmöglichkeiten]\n5. Apfelmus\nWarmes Apfelmus ist ein sehr gutes Heilmittel gegen Entzündungen. Es regt die Durchblutung an und hilft zudem, die Augen zu befeuchten.\nWenn du Apfelmus für die Behandlung von Bindehautentzündung verwendest, dann reduziert es zudem die Rötung und das brennende Gefühl in deinen Augen.\nZutaten\n- 1 Apfel\n- Wasser (nach Bedarf)\nZubereitung\n- Schneide den Apfel in kleine Stücke und koche alles in reichlich Wasser.\n- Sobald die Stückchen weich sind, nimmst du sie aus dem Wasser. Dann zerdrückst du die Apfelstückchen mit einer Gabel bis ein dickflüssiger Apfelbrei entsteht.\n- Lasse den Brei für 15 bis 20 Minuten abkühlen, bis er lauwarm ist.\nAnwendung\n- Nimm dir ein sauberes Tuch und gib etwas Apfelbrei darauf. Lege dieses dann auf deine geschlossenen Augen.\n- Belasse es dort für 10 Minuten. Wiederhole diese Anwendung zweimal täglich.\nEgal für welches der beschriebenen Naturmittel du dich entscheidest, du wirst bei jeder Anwendung eine schnelle Linderung deiner Bindehautentzündung erfahren.\nUnd denke daran, dass du unbedingt vermeiden solltest, möglicherweise verschmutzte oder verkeimte Kosmetikartikel weiter zu benutzen. Dein Make-up beispielsweise könnte ansteckende Keime enthalten, welche die Bindehautentzündung wieder aufflammen lassen könnten. Du solltest es vorsichtshalber wegwerfen.Das könnte dich ebenfalls interessieren...\nAlle zitierten Quellen wurden von unserem Team gründlich geprüft, um deren Qualität, Verlässlichkeit, Aktualität und Gültigkeit zu gewährleisten. Die Bibliographie dieses Artikels wurde als zuverlässig und akademisch oder wissenschaftlich präzise angesehen.\n- Chacko SM, et al. (2010). Beneficial effects of green tea: A literature review. DOI: 10.1186/1749-8546-5-13\n- Chatterjee P, et al. (2012). Evaluation of anti-inflammatory effects of green tea and black tea: A comparative in vitro study. DOI: 10.4103/2231-4040.97298\n- Linda Blachly White, M.D. y Steven Foster. El recetario herbario: las mejores alternativas naturales a los medicamentos. (2002)\n- Hisrt LW. Conjuntivitis. Australian family Physician. 1991; 20(6): 797 – 804", "language": null, "image": "https://bessergesundleben.de/wp-content/uploads/2018/04/1-Bindehautentzündung.jpg", "pagetype": "article", "links": ["/", "/hausmittel/", "/hausmittel/korperpflege/", "/author/lourdes-martinez/", "/author/lourdes-martinez/", "/author/carolina-betancourth/", "https://bessergesundleben.de/selbstgemachte-augencreme-mit-kokosoel/", "https://bessergesundleben.de/naturheilpflanze-ringelblume/", "https://bessergesundleben.de/rohe-kartoffel-auf-der-haut-haben-viele-vorzuege/", "https://bessergesundleben.de/wissenswertes-rund-um-gruentee/", "https://de.wikipedia.org/wiki/Antioxidans", "https://bessergesundleben.de/verschwommenes-sehen-ursachen-und-behandlungsmoeglichkeiten/", "https://bessergesundleben.de/5-natuerliche-cremes-fuer-gepflegte-augenkonturen/", "/author/lourdes-martinez/", "/author/lourdes-martinez/", "/author/carolina-betancourth/", "/die-3-meist-uebersehenen-unterschiede-zwischen-vintage-und-retro/", "/lifestyle/mode-und-stil/", "/tipps-fuer-anfaenger-im-fitnessstudio/", "/bewegung-und-sport/", "/zierbaeumchen-die-sich-gut-im-topf-machen/", "/garten-und-au%c3%9fenbereiche/", "/wie-du-mit-deinem-teenager-kind-ueber-sex-sprechen-kannst/", "/mutterschaft/jugend/", "/rueckenschmerzen-beim-liegen-moegliche-ursachen-und-praktische-tipps/", "/gute-gewohnheiten/", "/moeglichkeiten-kabel-zu-hause-zu-verstecken/", "/lifestyle/tipps-haushalt/", "/klug-essen-mit-einem-ausgewogenen-wochenplan/", "/gesunde-ernaehrung/", "/bandscheibenvorfall-praktische-tipps-zur-entlastung-des-rueckens/", "/gesundheit/behandlungen/", "/", "https://mcontigo.com/", "https://bessergesundleben.de/redaktionelle-richtlinien/", "https://bessergesundleben.de/nutzungsbedingungen/", "https://bessergesundleben.de/datenschutzrichtlinie-web/", "https://bessergesundleben.de/cookie-richtlinien/", "https://bessergesundleben.de/werbepolitik/", "https://bessergesundleben.de/redaktionelle-richtlinien/", "https://bessergesundleben.de/medizinisches-team/", "https://bessergesundleben.de/wer-sind-wir/", "https://bessergesundleben.de/kontakt/", "https://bessergesundleben.de/impressum/"]}