{"title": "PDF", "author": "PDF", "url": "https://www.iqwig.de/veranstaltungen/07-11-24_bernd_richter.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Bildung und Krankheit\nBernd Richter \n(richterb@uni-duesseldorf.de)IQWiG-Herbst-Symposium, 23.-24.11.2007\n„Der finanzielle Wert von Krankheit und Gesundheit“„Ich kann (es) nicht \nmit den Dummen“Aufbau der Präsentation\n¾Versuch einer Standortbestimmung\n¾Bildung und Krankheit im Rahmen des \nsozioökonomischen Statuskonstrukts\n¾Abrisskanten der individuellen Bildungserfahrung\n¾Inserts: Um den ‚Gegenstand‘ der Betrachtungen \nnicht zu vergessen ...During these early years of practice, I had, \nperhaps, concentrated too much on how \npeople become ill and how their problems \ncan be “fixed,” without trying to imagine what it’s like to be ill.\nThe Lonely Patient (Michael Stein)Versuch einer Standortbestimmung\n¾Theologischer Ursprung\n¾Eingang in die Pädagogik\n¾Subjektivität im Sinne der Menschwerdung\n¾Lernen, Erziehung, Bildung\n¾Bildung und soziale Verankerung\n¾Bildung für wen?Illness is far more than a diagnosis to be \ntreated – or not. There is a particular \nalienation that illness brings. I have come \nto understand that the ill person’s distance from others is the most profound experience of illness, and that this sense of other-ness – of loneliness – is more common in illness than any other emotion, \nand more dangerous and disturbing.\nThe Lonely Patient (Michael Stein)www.worldmapper.org\nErwachsene: Lese- und Schreibefähigkeiten \nMädchen ohne Grundschulversorgung \nwww.worldmapper.orgWaffenexport \nwww.worldmapper.orgVisits remind patients that sickness cannot \nbe shared, only briefly observed. It is an individual sport. Loneliness, like pain, cannot be even really explained. The process of illness is essentially private; it takes place day and night in a solitary \nchamber that offers no span or reach, no \nrange of vision. Illness, by its very nature, excludes others.\nThe Lonely Patient (Michael Stein)Sozialökonomisches Statuskonstrukt\n¾Häufige SES- (socio-economic status) Messparameter\n¾Fähigkeiten, die evtl. über Bildung transferiert werden\n¾Sozialer Nutzen, der evtl. über Bildung transferiert wirdTerror is the beginning of the end of the \nillusion that illness isn’t that bad. It precipitates the breakdown of keeping up appearances. I was used to seeing patients make every effort to be optimistic, cheerful. I am always upset when I recognize that a \npatient is terrified: their fear breaks my \nmedical facade, and I too feel vulnerable.\nThe Lonely Patient (Michael Stein)Erkenntnisse aus Korrelationsstudien\n-S E S\n- soziale Umgebung\n- individuelle Erfahrung der \nQualität von Versorgung\n-…J Natl Cancer Inst 2007;99:1384-94Karzinom-Mortalität in den USA: Bildungs- und EthnieneinflußArch Intern Med 2007;167:1503-9Gesundheitsbildung und Mortalität bei älteren Personen\nadäquat\nmarginal\ninadäquatWhen the sick stop thinking of themselves, they \nmust sometimes think how fraudulent the world \nis. How can those people I love proceed with \ntheir customary lives? How can they have \ncomposure, control? How could they let this \nhappen to me? The sick see the well as smug \nwith their plans, agendas, and ambitions. The healthy are not like-minded or even like-\nappareled in their peculiarly normal clothes. \nThey are different: hair-dyed, jewelry-wearing, \nsuperficial, in the moment.\nThe Lonely Patient (Michael Stein)Ann N Y Acad Sci 1999;896:116-9 SES und Gesundheit: Was wir wissen und was nicht …\n¾Vor etwa 1985: Die Ära der Armuts‘variablen‘\n¾1985 bis 1995: Die Dekade der Gradienten\n¾ab 1995: Die Dekade der MechanismenAnn Intern Med 2001;134:955-62 & 2003;138:77-8Komplexe Sozialfaktoren und Sterblichkeit\nOscar-Gewinner\nNobelpreis-TrägerThe chilling message of illness is that the \nbody has a life of its own. Our minds, we \nunderstand most clearly when we are sick, \nfollow rather than lead. The body is despotic.\nCertainty is grounded in the certainty of \nthe body. Health is grounded in the certainty of the body in action.\nThe Lonely Patient (Michael Stein)Ann N Y Acad Sci 1999;896:344-6 Determinanten von Gesundheit - ModellkonzepteWhen I believed that she was not angry \nwith me, I asked, “What’s the worst thing about this for you? What makes you angriest?”\n“The doctors who were quick to dangle \ntheories with a cure attached. Doctors who said, ‘Here’s what you need to do,’ and when I did what they said and it didn’t work, they walked away,” she answered.\nThe Lonely Patient (Michael Stein)Abrisskanten der individuellen Bildungserfahrung\n¾Bildung/Krankheit \n… im Arzt-Patienten-Verhältnis\n¾Bildung/Krankheit \n… und (Alltags)‘Realitäten‘Now I understand that it’s not depression that is \nomnipresent in the terminally ill; it’s an \nunfathomable loneliness that may or may not overlap with depression and that I certainly \nmistook for depression when I was younger. \nWhat is this end-of-life loneliness like? I can’t \nreally grasp it, not the doctor in me, not the \nwriter in me, not the middle-aged man either. The only way I can approach the loneliness is to \nthink of it in fairy-tale terms: the loneliness of \nbeing in a forest at night, of being watched and \nperhaps soon devoured.\nThe Lonely Patient (Michael Stein)Abrisskanten der individuellen Bildungserfahrung\n¾Bildung/Krankheit\n… und medizinisches Versorgungsumfeld\n¾Bildung/Krankheit\n… und gesellschaftliche EckpunkteThe clearest way to make sense of others is \nthrough a sense of self; this is at the root of \nnovel-writing, but it should also be at the \ncore of medicine. How can a doctor understand the terror, losses, or loneliness of a patient if he can’t imagine it for himself ?\nThe Lonely Patient (Michael Stein)Hypothesengenerierungen (I)\n¾SES-Forschung: Rolle der Primärmedizin; \nquantitative Forschunsimpulse notwendig, \nstandardisiertes Messen von „Gesundheit“; \nbessere statistische Techniken für Pfadanalyse\nSpezifizierung kausaler Pfade für „positive \nGesundheit“\n¾Bildung & aktives Schaffen sozialer Netzwerke\n¾Bildungprozesse & Auseinandersetzungen mit \nKrankheit, ‚Behinderung‘ und Tod\n¾Aufbau und Pflege einer „Work-Life-Balance“\n¾Schaffen und Erhalten von Alltagsritualen &\nLebensrhythmen, Entschleunigung; körperliche \nAktivitäten intensivieren; Lebensraum wahrnehmenHypothesengenerierungen (II)\n¾Aufbau von Filterfunktionen gegen schädliche \nInformationen, Reduktion des Daten overflows, \nInformationsselektion\n¾Unabhängige Informationsquellen schaffen, stärken   \nund schützen\n¾Bildungs-Krankheits-Erkenntnisse und deren \npolitische Umsetzung, z.B:\nLärm;Tempo 130; EU-Spielzeugverordnung, \nRauchverbot\n¾Mehr Demokratie ‚wagen‘!… Small gestures are enormously comforting. \nThe doctor who sits before he speaks. The \ndoctor who offers a cup of coffee, an indication that the world continues. But what patients are \nhoping for most is the talk, because the \nattachment it creates is a way of fighting against \nloneliness. They want to feel connected and \ncared for. What they want is fragile and rather private. It is an intimacy they want, like the \nintimacy of light as it slips down over the edge \nof the bay, that closing distance.\nThe Lonely Patient (Michael Stein)Patients, by virtue of being ill, have the right to \nask too much of doctors. Doctors are used to it. I \nam used to putting my moods aside. Sometimes, \nif I’m lucky, in return I get to do something \nmeaningful: I get to watch hope and pleasure \nstart up again. I get to see lipstick reapplied for \nthe first time in weeks, wallets stuck back into pockets; the beads massaged on an old bracelet \nthat no longer signifies misfortune are once \nagain charms. The body is redeemed. The \nchamber opens.\nThe Lonely Patient (Michael Stein)", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}