{"title": "Behandlungsschwerpunkte in der TCM Praxis Andreas Noll", "author": "Visiting Prof Univ Chengdu; China; B A", "url": null, "hostname": null, "description": "Hormonstörungen, Schmerzen, Erschöpfung – ist unser Gleichgewicht durch negative Einflüsse nicht im Einklang - ist der Fluss unserer Lebensenergie blockiert...", "sitename": "Praxis Noll", "date": "2022-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Behandlungsschwerpunkte in der TCM Praxis Andreas Noll\nHormonstörungen, Schmerzen, Erschöpfung – ist unser Gleichgewicht durch negative Einflüsse nicht im Einklang und ist dadurch der Fluss unserer Lebensenergie blockiert, kann das verschiedene gesundheitliche Auswirkungen haben. Im Folgenden habe ich Ihnen einige Informationen zu den Anwendungsgebieten der TCM zusammengefasst, für die ich eine besondere Expertise besitze. Für weiterführende Informationen stehe ich Ihnen jederzeit persönlich in meiner Praxis in München zur Verfügung.\nHormone und TCM\nHormone steuern nahezu alle Vorgänge in uns Menschen. Beispielsweise regulieren die Schilddrüsenhormone den Stoffwechsel und beeinflussen so unter anderem unsere Verdauung oder die Stimmungslage. Die Hormone der Nebennieren steuern z.B. die Reaktion auf Stress und in der Folge unter anderem den Blutdruck. Und die Hirnanhangsdrüse reguliert wiederum Funktionen in Fortpflanzung und Sexualität. Entsprechend viel Einfluss und Auswirkungen in den verschiedensten Bereichen unseres Organismus kann eine hormonelle Störung haben. Wodurch eine solche Störung entsteht? Zum Beispiel durch anhaltenden Stress, der die sensible „Kommunikation“ zwischen den einzelnen hormonellen Zentren durcheinanderbringt und zu Burnout, Diabetes, Schlafstörungen und Depressionen führen kann. Die chinesische Medizin kennt bei Krankheiten keine Unterscheidung zwischen Körper, Geist und Seele, sondern sieht den Menschen immer als Ganzes. Mit Methoden wie Akupunktur und traditionellen chinesischen Kräuterrezepturen stellen wir das hormonelle Gleichgewicht wieder her, anstatt lediglich die \"Blutwerte\" zu korrigieren.\nSchmerzen mit TCM und Akupunktur behandeln\nAus Sicht der chinesischen Medizin entstehen Schmerzen durch Störungen des Flusses der Lebensenergie \"Qi\". Dieses Qi wird vom Körper entweder selber produziert oder über Nahrung und Atmung aufgenommen und verwertet. Es kreist zeitlebens in einem System von \"Kanälen\" oder Leitbahnen (Meridianen). Das zirkulierende Qi ist nicht spürbar. So lange, bis ein innerlicher Faktor (z.B. ernährungs- oder psychisch-emotional bedingt) oder ein äußerlicher Faktor (Klima - auch soziales! -, Trauma/Verletzung, Impfung, Infektion etc.) den Organismus in ein Ungleichgewicht bringt. Dann zeigen sich die \"Schwachstellen\" des Systems: das Qi stockt an einem Ort und diese Stauung oder Blockade macht sich dann als Schmerz bemerkbar. Das kann ein Brennen, Stechen, Drücken, Ziehen oder Ausstrahlen sein. Und sich, je nach Auslöser, dumpf, bohrend, zuckend oder krampfend anfühlen. Zur Behandlung von Schmerzen hat sich die Akupunktur über Jahrhunderte bewährt. Bei diesem Verfahren werden die auf die auf den körperlichen Leitbahnen liegenden Akupunkturpunkte (\"Qi-Höhlen\") dünne Nadeln gesetzt. Durch diesen Reiz wird der gleichmäßige Fluss im Leitbahnsystem wiederhergestellt. Neben der Akupunktur nutze ich in meiner Praxis zur Reizung des Akupunkturpunkte und somit zur Schmerzbehandlung auch häufig die Erwärmung mit glimmenden Kräutern (\"Moxibustion\"), das Schröpfen mit bauchigen Gläsern, magnetische Kügelchen, traditionelle chinesische Massagetechniken u.a.\nWege aus Burnout und Stress mit der TCM\nIn unserer heutigen Zeit haben immer mehr Menschen das Gefühl, „am Limit“ zu sein. Burn Out, das „Ausgebranntsein“, ist längst zu einer Volkskrankheit geworden. In der Schulmedizin können derartige Stress-Symptome gar nicht oder wenn nur mit starken Psychopharmaka oder einer langwierigen Psychotherapie behandelt werden. Anders in der chinesischen Medizin. In dieser wird Burnout-Syndrom als Störung z.B. von Herz, Leber und letztlich als eine Erschöpfung der Nieren-Energie betrachtet. Entsprechend ganzheitlich erfolgt die Behandlung. Möglicherweise vorhandene seelische Probleme werden angesprochen. Aber auch die Behandlung über den Körper, z.B. mit Akupunktur, der Tuina-Behandlung, einer Kräutertherapie sowie Strategien zur Ernährung und Bewegung/Sport.\nMein weiteres Leistungsspektrum\nIn meiner TCM-Praxis in der Corneliusstrasse in München am Gärtnerplatz erwartet Sie ein breit aufgestelltes therapeutisches Spektrum für Körper und Seele. Dieses hat sich in den letzten Jahren zunehmend um die Behandlung von Fertilitäts- und Hormonproblemen (Kinderwunschsprechstunde) sowie von Hautkrankheiten erweitert. Über einen Teil meines breiten Leistungsspektrums können Sie sich an dieser Stelle schon einmal informieren. Haben Sie weitere Fragen? Ich bin sehr gerne für Sie da!\n[Kinderwunsch mit TCM erfüllen](/71/kinderwunsch) [die komplexen Symptome von Long Covid mit Akupunktur, Kräutern behandeln](/123/long-covid-in-der-tcm) [Immunprobleme, Autoimmunerkrankungen mit TCM behandeln](/73/infekte) [Burnout und Stress mit TCM und Akupunktur behandeln](/75/stress) [Akne, Neurodermitis, Ekzeme behandeln](/69/hautprobleme) [Schmerzen mit TCM und Akupunktur behandeln](/74/schmerzen) [Hormonstörungen, Erschöpfung](/72/hormone) [Verdauungsbeschwerden, chronische Darmerkrankungen](/76/verdauung)", "language": null, "image": null, "pagetype": null, "links": ["https://www.praxis-noll.de/84/datenschutz?cookie_consent_link", "/", "/", "javascript:void(0)", "/68/startseite", "/82/schwerpunkte", "/123/long-covid-in-der-tcm", "/69/hautprobleme", "/72/hormone", "/73/infekte", "/74/schmerzen", "/76/verdauung", "/75/stress", "/71/kinderwunsch", "/77/praxis", "/78/a-noll", "/79/j-noll", "/111/team", "/110/gebuehrenverzeichnis", "/86/personal-coaching", "/105/ueber-tcm", "/89/die-diagnose", "/104/behandlungsmethoden", "/90/akupunktur", "/87/basic-acupuncture", "/91/chinesische-arzneimittel", "/99/guasha", "/93/japanische-akupunktur", "/121/kinderbehandlung", "/100/laser-therapie", "/96/moxibustion", "/98/schroepfen", "/101/naturheilkundliche-verfahren", "/118/a-noll-buecher-und-artikel", "/119/j-noll-buecher-und-artikel", "/83/kontakt", "/109/english-visitor", "/120/praxisanmeldung", "/107/praxiswegweiser", "/122/gesundheitscheck-in-der-praxis-muenchen", "/113/newsletter-anmeldung-berlin", "/164/newsletter-september-2022", "/163/newsletter-august-2022", "/162/newsletter-juli-2022", "/159/newsletter-juni-2022", "/161/newsletter-mai-2022", "/71/kinderwunsch", "/123/long-covid-in-der-tcm", "/73/infekte", "/75/stress", "/69/hautprobleme", "/74/schmerzen", "/72/hormone", "/76/verdauung", "mailto:info@praxis-noll.de", "mailto:info@qi-point.de?subject=Bitte%20um%20Kontaktaufnahme&body=Sehr%20geehrte%20Frau%20Noll%2C%20%20%0A%0A%C3%BCber%20www.%20praxis-noll.de%20bin%20ich%20auf%20Sie%20neugierig%20geworden.%20%0A%20%0AMein%20Anliegen%20ist%3A%20%0A%0A%0ABeste%20Gr%C3%BC%C3%9Fe.%20", "http://www.qi-point.de", "http://www.jessica-noll.de", "/85/impressum", "/84/datenschutz", "javascript:doQuickLogin({redirect:'/68'})", "/106/sitemap", "#"]}