{"title": "Kopp und das Impfstoff-Imperium", "author": "Name E-Mail Website", "url": "https://blog.psiram.com/2012/11/kopp-und-das-impfstoff-imperium/", "hostname": "psiram.com", "description": "Der Kopp-Verlag - wie immer Garant tagesaktueller, supergut recherchierter Berichte - hat mal wieder zugeschlagen. Brandaktuell wurde präzise erkannt, dass ein Cochrane Review Grippeimpfungen für nutzlos erklärt.Ok, man muss zugeben, der Artikel ist weder brandaktuell noch präzise, das Revie", "sitename": "Psiram", "date": "2012-11-08", "id": null, "license": null, "body": null, "comments": "Möchtest du früher krank werden, dann geh und lass dich impfen!!!\nandersrum wird ein Schuh draus. Alle Geimpften sterben irgendwann nach der Impfung, Ungeimpfte sterben auch, nur früher.\nobserver wennst meinst. Na bin schon gespannt ob ich jetzt früher sterben werde 🙂\nZum Glück habe ich keine Angst davor\nKlar weil du Schmarotzer von der Herdenimmunität profitierst und in deiner Ignoranz auch als Überträger von Krankheiten dienen kannst, ohne dass diese bei dir ausbrechen.\nDu hältst das dann auch noch für besonders weise und menschenfreundlich.\nhttp://de.wikipedia.org/wiki/Herdenimmunit%C3%A4t\nAch Trolle. Immer ein Genuss…\nHier im Blog gibt es sogar schöne Bilder zur Herdenimmunität:\nhttps://blog.psiram.com/2012/01/wie-ist-das-eigentlich-mit-der-herdenimmunitat/\njaja die ach so viel gepriessene Herdenimmunität ich bin euch ja sooooo dankbar dafür das ihr euch alle impfen lässt damit ich nicht krank wäre…..wie schön das ich schon selbstverantwortung über mein leben genommen hab….und selbsttändig denken kann…..nochmals vielen lieben dank.\nnein ich bin nicht nur menschenfreundlich sondern ein freundlicher mensch gegenüber allen geschöpfen der erde!!!\n@memyselfandI-max\nWärst nur du von deiner Ignoranz und Realitätsleugnung betroffen, dann wäre es für mich gar kein Thema.\nDu darfst gerne doof und selbständig sterben, ist ja nicht verboten. Aber anstatt deine Selbstverantwortung und ach so kritische Denke selbst zu bejubeln, solltest du dir intensiv Gedanken über die Verantwortung gegenüber deiner Mitmenschen machen.\nIch empfehle dir daher doch in ein Land zu gehen, dass nicht mit einer entsprechenden Durchimpfungsrate aufwarten kann und in dem täglich Menschen an diesen Folgen sterben. Aus der eigenen sicheren Position der Wohlstandsmade heraus ist das feige, verantwortungslos und asozial. Dir geht’s einfach zu gut als das du noch ausreichend Bodenhaftung hättest.\nWas genau willst du eigentlich hier auf dem Psiram-Blog erreichen, wenn es dir nur um dich selbst geht? Sind Impfgegner latent masochistisch?\nNaja, wie Mäxchen selber schreibt, bezichtigt er sich ja nur der Fähigkeit zum Denken. Zum Nachdenken und dem daraus resultierenden Ziehen logischer Schlüsse befähigt er sich selbst ja gerade nicht. Immerhin, an Hirnkrebs wird er wohl nicht erkranken….\nIch hab neulich auch so einen menschenfreundlichen Mitgeschöpfleristen kennengelernt und eigentlich ein nettes Gespräch. Als der mir dann MMS anpries, hatte ich nicht mehr den Eindruck, als sei er besonders menschenfreundlich.\nMeist sind diese Typen (wie auch Impfgegner mit übersteigertem Sendungsbewusstein) alles andere als Humanisten. Warum sollte man da noch freundlich sein?\n@max\nWirklich schade, dass es keine Pocken mehr gibt nicht wahr? Ich will sie ja niemandem an den Hals wünschen, aber es würde mich doch sehr interessieren, wie viele Leute auf ihre „Selbstverantwortlichkeit“ pochen würden, wenn es diese Bedrohung noch gäbe.\nAber natürlich, wenn du allen Geschöpfen der Erde gegenüber freundlich eingestellt bist, dann musst du natürlich auch Viren und Bakterien eine Chance geben. Leider begeht dein Immunsystem jede Minute an denen Massenmord.\n@observer\nAch, den Spruch „Möchtest du früher krank werden, dann geh und lass dich impfen!!!“ würde ich jetzt gar nicht als so falsch ansehen, da ich nach Grippeimpfungen immer ziemliches Fieber bekomme. Das dauert allerdings nur einen Tag und einplanen kann ich’s auch. Also werde ich lieber früher einen Tag krank als später drei Wochen.\nAntitainment mach ich gerne mein lieber freund 🙂\nanstatt angst unter den menschen zu schüren solltet ihr ihnen lieber mal sagen das sie ihr immunsystem stärken sollen, gesunde ernährung zu sich nehmen sollten usw. ein arzt hat mich zuletzt vor über 10 jahren gesehen, ich bin mein bester arzt mein lieber freund! Gruselt dich schon vor mir *gg*\n@FMH jaja die pocken gele??? vor denen habe ich natürlich auch sooooo angst, eigentlich tut ihr mir schon sehr leid, mit eurer angst muss man erst einmal leben können…..traut ihr euch eigentlich noch alleine auf die strasse????\nIch Liebe euch hier einfach, solche Halbwahrheiten habe ich schon lange nicht mehr gelesen, das stimmt schon das es gewisse Krankheiten nicht mehr gibt, verschweigt aber zu erwähnen das diese nicht durch die Impfungen „ausgerottet“ sind sondern durch die erhöhte Hygienemassnahmen und sauberes Wasser!!!!\nWar selbst ein paar Jahre im Urwald bei Ureinwohnern und dort habe ich eine Menge gelernt und bin auch froh darüber!!!\nEuch ist es zu verdanken das Tag täglich tausende Tiere qualvoll für eure Medikamente sterben, ihr seit des Mörders Auftraggeber und zeigt mit den Fingern auf andere Menschen. Das ist Heuchelei der feinsten Art!!! Denkt mal darüber nach welche Konsequenzen dieser Impf und Medikamentenwahn hat!!!!\nGelee schreibt man mit Doppel-E.\ntja, das wars dann wohl. Wer derartig unwissend ist, dem ist nicht zu helfen. Da helfen weder die klassischen Argumente der Infektionstheorie, da hilft nix!\nEs gab vor geraumer Zeit nebenan bei den scienceblogs eine ebenso lange wie fruchtlose Diskussion über Impfen und deren Gegner, auch da wurde keiner überzeugt von den ach so umfassend aufgeklärten und sich ach so gesund verhaltenden Impfgegnern und Anthros. Es bleibt nur die Hoffnung, daß sich solche Wesen irgendwann aus dem Genpool.\n(Wobei die Jungs ja auch eher nicht an Darwin glauben, da wird irgendwann der Große Steiner oder der Allmächtige dafür sorgen, daß die irgendwann verschwunden sein werden.)\nIf you dont like the vaccine then try the disease.\nBitteschön, wen jemand will.\nUnd lass mich es anders machen.\n@ max\nna klar, die Pocken sind durch bessere Hygienemaßnahmen ausgestorben. Bloß doof, daß das bei masern, Windpocken etc. nicht so toll funktioniert hat. Und beschwere dich nicht über Tierversuche, so Esospinner wie du (keine Angst vor dem Tod, siehe weiter oben) glaubt doch sowieso an Reinkarnation oder ein Weiterleben nach dem Tod.\n@max\nJa ich weiß, in hysterischen Kreisen hat immer der Recht, der am lautesten schreit.\nGibt es auch handfesteres Material außer Unmengen an !!! ?\nDie gute Freund-Feind-Erkennung scheint defekt zu sein max; musst du dringend nachjustieren.\nSag nochmal an welcher Stelle genau hier Ängste geschürt werden, denn ich hör immer nur dich schreien.\nLies doch mal das hier und dann kannst du eventuell den kausalen Nachweis zwischen Impfen und der Krankheitsausrottung erkennen, auch wenn ich persönlich schwere Zweifel daran habe, dass du dazu in der Lage bist.\nhttp://de.wikipedia.org/wiki/Impfung\nWeiterhin bleibt meine Frage unbeantwortet was genau du mitteilen möchtest?\n(Ich bin in diesem Fall ja ganz dankbar für deine wilden Verbalausfälle, denn der neutrale Mitleser bekommt hier doch ein recht eindeutiges Bild von der schnuckeligen Impfgegnerschaft, die sich noch nicht mal entblödet dem Koppverlag als Flakhelfer zu dienen – Da kommt man sich wie ein Heinz Sielmann im irrationalen Dschungel bei der Beobachtung einer seltendämlichen Spezies und ihrem selbstdestruktiven Alltagsverhalten)\n@Antitainment\nVergiss‘ es. Die pöhse Wikipedia wird doch auch von der noch viel pöhseren Impf-Mafia manipuliert/kontrolliert/was-weiß-ich 😉\nIn welchem ‚Urwald‘ denn genau und bei welchen ‚Ureinwohnern‘? Und was haben Sie da genau gelernt (bzw. was hat das mit dem Thema überhaupt zu tun)?\nAbe81:\nIn keinem Urwald und bei keinen Ureinwohnern. Dürfte eine glatte Lüge sein. Der Troll wollte nur ein wenig spielen, und das wäre dann die Wahrheit. 🙂\n@Mephisto\nAch ich vergaß…SIE sind einfach überall. Ist aber auch schwierig als Impfgegner; sobald man die Finger aus den Ohren nimmt, kommt einer und macht das schöne rosa Luftschlösschen kaputt. Da hört man sich zum eigenen Seelenfrieden am besten nur noch selber zu.\nDaher auch die Frage was max hier denn möchte, so rein aus sielmannesker Neugier. ;P\n@Johannes9126 stimmt genau ich in bin ja nur ein esospinner *gg*\nschön das es schubladen gibt. mein glauben ist theistischer natur…….und nicht atheistischer.\nAntitainment ängste werden dadurch geschürt das die vorherschende meinung daruaf beruht das sich am besten alle menschen impfen lassen müssen damit endlich die krankheiten besiegt werden können, angstmache gegenüber krankheiten eben! ich soll mich nicht über das ermorden unschuldiger wesen beschweren???? wie krank bist du denn drauf wenn ich fragen darf? hast du eigentlich noch mitgefühl oder haben sie dir das weggeimpft?\n@abe81 wenn du es genau wissen möchtest, war ich in Guatemala bei den heutigen nachfahren der mayas. und ich habe sehr viel über das leben an sich gelernt!\n@kumi ich bin ein mensch und kein troll 🙂\nund eines noch, ich weiss das ihr in eurer atheistischen weltbild gefangen seit, euer bewustsein ist noch nicht über die materie hinaus. ich kann das durchaus verstehen aber nochmals zeigt nicht mit den fingern auf andere wenn ihr genug scheisse selbst vor der türe zu bereinigen habt. in diesem sinne….namaste\n@Antitainment sorry dieser abschnitt “ ich soll mich nicht über das ermorden unschuldiger wesen beschweren???? wie krank bist du denn drauf wenn ich fragen darf? hast du eigentlich noch mitgefühl oder haben sie dir das weggeimpft?“ hat natrülich nicht dir gegolten sondern richtet sich an johannes9126,\nTja, bei max funktioniert das Bewusstsein und Denken auch ganz ohne Materie 😉 – nämlich gar nicht…\n@max:\nUnd wie ist das mit all den unschuldigen Lebewesen, die Du jeden Tag umnietest? Mal kurz nachgedacht? Oder lebst Du auch gar noch nur von Licht und sitzt den ganzen Tag nur zu Hause?\nMeine Abschlussbewertung auf der Trollskala:\nÜbermäßiger Einsatz von Satzzeichen, vorzugsweise Ausrufezeichen\n5/10 (Ganz ordentlich, aber da geht noch mehr)\nQuellen/Links von Impfgegnerseiten\n0/10 (Nicht ein Link, das war schwach)\nAd hominem\n6/10 (Leicht überdurchschnittlich, aber wenig beeindruckend)\nNebelgranaten\n7/10 (Die Buschnummer ist zwar nicht neu, aber wurde schon lange nicht verwendet. Pukte wurden eindeutig durch den Verweis auf den Atheismus verschleudert, der zwar rein gar nichts mit dem Thema zu tun hat (Pluspunkt) aber leider extrem ausgelutscht ist)\nGeordneter Rückzug\n2/10 (Wenig kreativ und 0815; ich hätte da ein fulminantes Feuerwerk erwartet)\nMacht insgesamt:\n4/10\nSchade, knapp am Durchschnitt vorbei geschraddelt.\n@FMH\nDass man sich nach einer Impfung 1-2 Tage schlecht fühlt und allgemeine Krankheitssymptome hat, ist sogar ein gutes Zeichen. Es zeigt, dass das Immunsystem angesprungen ist und sich mit den injizierten Antigenen auseinandersetzt.\n@max:\nIch vergaß – offensichtlich benutzt Du ja einen Rechner – mal durchkalkuliert, wie viele unschuldigen Lebewesen dabei ihr Leben beenden mussten, damit die ganzen Rohstoffe dafür gewonnen werden konnten?\n@Antitainment\nJa, es hat nicht mal für „BINGO!“ gereicht.\n@max\nIn Guatemala? Dann handelt es sich doch wohl eher um Maya und nicht die „heutigen nachfahren der mayas“. Mal abgesehen davon, dass die eine der Maya-Sprachen sprechen, aber nicht Hindi (von wegen namaste). Das hätte man bei ein „paar Jahren“ Aufenthalt doch feststellen können.\nUnd „Urwald“ und „Ureinwohner“ urt zwar fröhlich im Stabreim herum (fehlt nur noch „uralt“), ist aber ordentlich herablassend.\nDas Lustigste ist ja eigentlich: Meine Mutter lässt erst heute erneut unseren Hund impfen. Bei Tieren regt sich keiner auf. Und bei denen wird auch keine krankmachende Wirkung unterstellt. Und ich kenne kein Tier, dass je durch eine Impfung krank geworden wäre. Merkwürdig, nicht wahr? Die Tollwut wurde ausgerottet, Impfgegner interessiert das nicht. Solchen Leuten kann man doch echt nicht mehr helfen.\nDie Ösi-Esos drehen auch wieder voll auf:\nhttp://derstandard.at/1350260568459/Paracelsus-Grippe-Prophylaxe-oder-konventionelle-Impfung\n@MagicGuitar auch meine tiere werden nicht geimpft und das es keine tollwut mehr gibt hat leider auch nichts mit den impfungen zu tun….oder hast du schon mal einen fuchs gesehen der sich impfen lässt??? und ja auch bei tieren treten sehr viele impfschäden auf siehe hier\nHochinteressante Studie:\nhttp://webseiten.dns4biz.org:8086/im…fosammlung.pdf\n@Halbmond\ndas eine hat mit dem anderen nichts zu tun oder sprichst du nur in deutscher sprache?\n@thedoctor\nwenn du das als erfolg feierst *kopfschüttel*\nich bin lieber gar nicht krank denn mein immunsystem ist von haus aus sehr stark.\n@hans warum muss immer die faschismus keule ausgepackt werden? ist dir das nicht schon zu blöd oder muss die geschichte immer wieder neu aufgewärmt werden? aber wenn wir schon dabei sind, warum spricht keiner davon das über 100mio. indios den engländern, portugisen, spaniern usw. zum opfer gefallen sind? ich mach da keine unterschiede wer wem ermordert hat, auch das ist eine schweinerei die mal gesagt werden muss!\n@ max\nAnthroposophen sind Faschisten. Lesen, dann weiterreden:\n“Anthroposophie und Nationalsozialismus: ‘Die Waldorfschulen erziehen zur Volksgemeinschaft’ …”: https://blog.psiram.com/2012/07/anthroposophie-und-nationalsozialismus-die-waldorfschulen-erziehen-zur-volksgemeinschaft/\n“Hitler, Steiner, Mussolini – Anthroposophie und Faschismus, gestern und heute …”: https://blog.psiram.com/2012/03/hitler-steiner-mussolini-anthroposophie-und-faschismus-gestern-und-heute/\n@ max:\nSchön, aber wenn es den Feind nicht schon kennt, kommt bei manchen Infektionen die Reaktion leider zu spät. Um nichts anderes geht es beim Impfen: dem Immunsystem einen Vorsprung zu verschaffen.\nAber dass Du von Infektiologie und Mikrobiologie keine Ahnung hast, hast Du hier bereits beeindruckend bewiesen.\n@max\nZum Fuchs: Nennt sich Impfköder, da der Fuchs von alleine eher selten den Veterinär frequentiert.\nZum Feiern:\nGar nicht krank wird man durch impfen oder in deinem Fall durch die Herdenimmunität, bzw. eine hohe Durchimpfungsrate und entsprechende flächendeckende medizinische Versorgung.\nFehlt die, dann sterben Menschen wie man aus simplen Statistiken zum Thema ablesen kann. (siehe Wikipedia)\nZum Link:\nLeider kann dein Link zu diesem Zeitpunkt nicht mehr in die Wertung mit aufgenommen werden. Das nächste mal bitte mit in die eigentliche Kür einfließen lassen.\nDas räumt dir aber jetzt die Zeit ein um meine bereits zum zweiten, bzw. jetzt indirekt zum dritten Mal gestellte Frage zu beantworten.\nThe Doctor da ich keine Feinde kenne und auch nicht habe, brauche ich keine spritze, danke.\nAntitainment gähnnnn Wiki ist super und auch die statistiken die von Pharma-Firmen in Auftrag gegeben werden um zu belegen wie super und toll ihre gifte auf den körper wirken.\ndu willst aber nicht behaupten das jeder einzelne fuchs oder hase solch einen köder geschluckt haben oder? aber nein da tritt ja wieder die herdenimmunität auf oder? *gg* ist euch diese argumentation nicht schon selbst zu dumm?\nund zum Glück gibt es noch keine Impfpflicht bei uns, und das wird es hoffentlich auch nie geben!\nich hör jetzt auf weiter zu schreiben denn mehr energie möchte ich eurer halbwahrheiten-seite nicht mehr zukommen lassen. das schöne ist nur das in den letzten jahren immer mehr menschen beim impfthema munter werden und sich nicht mehr impfen (vergiften) lassen. somit wird es in ein paar jährchen soweit sein und die pharmariessen wird es nicht mehr geben….JUHHHUUU welch ein Jubeltag wird das für die Menschheit werden.\n@ all:\nIch werde mich dafür aussprechen, dass OT-Spam demnächst gelöscht wird.\n[Ist erledigt. H.]\n@mephisto\nPoint taken und starke Prognose. 🙂\nNa dann hast Du wohl nichts dagegen, wenn ich Dir mal einen kleinen Viren-Cocktail verabreiche.\nJuhuu! Die durchschnittliche Lebenserwartung sinkt wieder auf 30 Jahre, die Säuglingssterblichkeit steigt im Gegenzug auf 50%. Wahrlich ein Grund zum Jubeln.\ndieses Jubelgeschreie zeigt doch wieder nur was glaubensmotiviertes Handeln und Denken bewirkt. Glaube war schon immer stärker als Geld, diese orgiastischen Äußerungen kenne ich schon zu Genüge – wie war das beim letzten mal als ich das gelesen habe? Achja: „ja! ja! ja! Ja! JA! :-)“ schön, dass dieser Mist von Jon Rappoport endlich auch hier mal aufgearbeitet wurde. Leute wie max beweisen wie immer, dass sie Beweise nicht mal erkennen, wenn sie sie selbst verwenden.\nKinners, lasst euch doch nicht von mäxchen über den Tisch ziehen. Der weiß doch ganz genau, wo man bei uns die Knöppe drücken muss. 🙂\n@ Kumi:\nSorry, aber diese „Keine Ahnung, aber mächtig stolz darauf“-Typen regen mich nun einmal auf. Dunning-Kruger in Reinform.\n@max\nWie ignorant kann man sein…Bei Tierseuchen wurde schon oft genug eine Impfpflicht für Rinder, Schafe, usw. angeordnet. Siehe da: Das liebe Vieh steht noch, grast und versorgt uns mit Milch und Fleisch. Also echt, so ein Blödsinn. Wenn Ihr Hund man jemanden beißt und dabei was weis ich welche Erkrankung überträgt, dann wissen sie ja bescheid.\nImpfen ist Völkermord!\n@ Stefan:\nAch so.\nWarum genau?\nVolker hört die Signale !\nRichtig, und das Signal für Blog-Kommentare lautet derzeit wie folgt:\nKommt also noch was zum Thema?\n@ ponder\nwie war das noch mit den faschistoiden Tendenzen?\nschnell mal konträre Meinungen zensieren aber andere als Fachisten bezeichnen lassen.\nWeichköpfe gibt es!\nSprich dich ruhig aus.\nWelche konträre Meinung sollte das gewesen sein?\nWas wolltest du gern inhaltlich zum Thema des Blogs beitragen?\n„Durch ein konsequentes Impf- und Bekämpfungsprogramm der WHO und anderer Gesundheitsorganisationen wurde erreicht, dass 1980 die Welt von der WHO für pockenfrei erklärt werden konnte, weil der Erreger nur durch den Menschen weitergegeben werden kann.“\nhttp://de.wikipedia.org/wiki/Pocken\nUnd hier:\nhttp://www.spiegel.de/spiegel/print/d-40350430.html\nFür mich sieht das exakt nach dem Gegenteil eines Völkermordes aus und ist faktisch eine Verhinderung eines Massensterbens durch den medizinischen Fortschritt. Wer weiß welche Vorfahren der heutigen Impfgegnerschaft ohne diese Errungenschaften wirklich ins gebärfähige Alter gekommen wären.\nKönnen die Vertreter des Völkermordvorwurfes außer einzeiligen Nachplapperparolen mal ein wenig Evidenz nachliefern?\n@BAP\nWas wurde denn zensiert? Sämtliche Beiträge von max sind noch da.\n„verschweigt aber zu erwähnen das diese nicht durch die Impfungen “ausgerottet” sind sondern durch die erhöhte Hygienemassnahmen und sauberes Wasser!!!! “\nDann hat die Menschheit die Ausrottung der Pocken wohl dem Umstand zu verdanken, das damals die gesamte Menschheit (auch in den übelsten Slums) in guter Hygiene lebte und mit sauberen Wasser versorgt war. Seltsam auch, dass andere Krankheiten wie z.B. Polio dabei nicht gleich mit ausgerottet wurden….\nUnd umgekehrt haben die auffällig häufigen Masernausbrüche an Waldorfschulen ihre Ursache natürlich nicht in der niedrigen Impfquote der Waldis sondern in der schlechten Hygiene an Waldorfschulen.\nOder liegt es am Ende gar am verschmutzen Wasser oder der schlechten Ernährung mit der dort so beliebten Demeter-Kost?\nungeimpfte Menschen sind gesünder.\nPonder und seine Familie zum Beipsiel, sind auf Ritalin angewiesen. ADHS ein typischer Impfschaden der mit der Droge Ritalin behandelt wird.\nDie Ausbreitung von Impfungen korreliert eindeutig mit der verschreibung von Ritalin.\n@ Stefan:\nNa, das ist ja mal ne interessante Nachricht!\nWo hast du das denn aufgespießt?\nNu aber Butter bei die Fische:\nzum Impfschaden und zu Ponders Familie hätt ich doch gern ein paar belastbare Quellenbelege 😉\nJahaaa! Und die jährlichen Geburtenraten korrelieren eindeutig mit der heimischen Storchenpopulation.\nDa hätte ich gerne mal eine aktuelle Studienlage zu beiden Behauptungen, wenn das so offensichtlich und klar ist.\n(Ja ich weiß, Studien sind total materialistisch und so, aber irgendwie muss man dieses „Wissen“ generieren oder denkt man sich das alleine im stillen Kämmerlein aus?)\nVielleicht als Nebenfrage:\nWarum behaupten Bundesregierung, Mediziner, Wissenschaftler, WHO und alle anderen belastbaren Quellen das Gegenteil? Noch ne riesige Verschwörung? Eine geplante Massenvernichtung, bei der erstmal alle ihre Lebenserwartung verdoppeln um dann schlagartig zu sterben? Es scheint kompliziert zu sein, daher benötige ich dringend Erleuchtung.\nAch, da kommt nichts mehr von Stefan.\nDer haut so Klopper raus:\nund das wars dann auch.\nAber dass ich jetzt schon Gegenstand einer Verschwörungstheorie bin…*grübel*\n…Komm ich jetzt ins Fernsehen?\n@Ponder\nEine zweifelhafte Ehre, aber immerhin! 😉\nDiese „never ending story“ ADHS und Impfen wird ja auf einschlägigen Internet-Plattformen fleißig am Leben gehalten und weitergestrickt – z.B. hier:\nhttp://www.impfkritik.de/pressespiegel/2007033005.htm\nHarald Lesch hatte in seinem „Übrigens“ von Abenteuer Forschung zum Thema Klimawandel was schönes gesagt: Nämlich, dass das Internet uns ja ermöglicht in geschlossenen Gruppen zu kommunizieren und wir dann nur noch mit den Leuten reden müssen, die unsere Thesen stützen und so kann man dann eine falsche These jahrzehntelang am Leben halten.\nhttp://www.youtube.com/watch?v=sOSWY3NhPkg\nNee, nur auf YouTube.\nAlso das Argument mir den Wohltaten verbesserter Hygiene und sauberen Wassers würde ich an Maxens Stelle nochmal überdenken. Wenn ich mir mal betrachte, wo die letzten Masernherde lagen: geht’s bei den Waldörflern wirklich so schmuddelig zu?\n@Gisander\nBist du so dumm oder tust du nur so?\n@ Gisander:\nAn der Waldorfschule, an der mein Kind bis zum Sommer war, waren die meisten Eltern der Klasse glücklicherweise nicht so hohl in der Birne, ihre Kinder nicht impfen zu lassen. Masernausbrüche hatten wir in in unserer »Waldorfzeit« nicht gehabt (was natürlich nicht exemplarisch für andere Einrichtungen ist).\nUnd nein, in Waldorfschulen geht es nicht schmuddelig zu, da wird nur sehr viel Schwachsinn erzählt. Das Gymnasium, in dem das Kind jetzt ist, ist glaube ich schmuddeliger und runtergekommener als eine Waldorfschule je sein könnte. Macht aber nix. 🙂\n@Antitainment\nUnd warum stehen Bundesregierung, Landesregierungen ( und das weltweit), führende Mitarbeiter der OECD, internationale Ärztevereinigungen, der Regierungschef von Norwegen ……. usw…….etc hinter Walddorfpädagogik und anthroposophischen „Impulsen“?\nDie Genanten sind dann wohl deine geheimen Mitarbeiter deiner Verschwörungstheorie?\nMan sollte sich zumindest ab und zu einmal an seinen eigenen Kopf packen, wenn man ein solch einseitiges Sockenpuppentheaterstück wie du aufführt. Aber:Ratschläge sind ja auch Schläge. 🙂\nOb daraus der Begriff Klappskallies entstanden ist?\n🙂\n@ Psiram\nsetzt doch endlich mal den Anthro vor die Tür: „Hallöchen“ schreibt so anthropoDOOF, daß jeder sofort weiß, daß er einmal mehr das Pseudonym gewechselt hat\n@ Hallöchen:\nEigentlich geht es hier doch ums Impfen und nicht um Waldorfpädagogik und anthroposophischen Quark (auch wenn ich kurz auf Gisanders Frag eingegangen bin).\nWas hat dein Einwurf jetzt genau mit Antitainments Post zu tun? Nix? Ach so … 🙂\n@ kumi\nan deiner Waldorfschule war natürlich alles anders. Super-Schule:\nWie lange war dein Kind an der Waldorfschule? Gab es vor der Einschulung vielleicht eine „natürliche Immunisierung“ an dieser Waldorfschule? Sorgst du gerade für die Erhöhung der „Dunkelziffer“:\nhttps://www.psiram.com/de/index.php/Masernausbrüche_an_Waldorfschulen\nMasernausbrüche an Waldorfschulen\nDurch die impfkritische Einstellung vieler Anthroposophen, insbesondere zur MMR-Impfung, treten regelmäßig Masernausbrüche an Waldorfschulen auf. Die Krankheit wird dabei besonders unter Waldorfschulen und deren Umfeld übertragen.[2] Masern sind gemäß der anthroposophischen Medizin eine „Kinderkrankheit“, aus der das Kind angeblich gestärkt hervorgehen sollund die bei „guter Pflege“ homöopathisch „gut behandelbar“ sei. Nachfolgend sind einige der Masernausbrüche aufgeführt, die nachweislich an Waldorfschulen ihren Ursprung nahmen. Mit einer gewissen Dunkelziffer ist zu rechnen …\nmax schreibt\n“ war ich in Guatemala bei den heutigen nachfahren der mayas. und ich habe sehr viel über das leben an sich gelernt!“\nNa dann hast ja auch gelernt, dass im Dezember 2012 die Welt untergeht. Mit samt dem Karma.\n@ hans:\n6 Jahre. Ich sag ja, dass das nicht exemplarisch ist für andere Waldorfeinrichtungen oder wie es vorher da war und hinterher sein wird. Ich meinte nur, dass die meisten Eltern gesundheitstechnisch nicht ganz so blöde waren wie andere dort. Und eine Superschule war es mit Sicherheit nicht, sonst hätten wir nicht mit Waldorf und Anthros abgeschlossen und das Kind da rausgeholt.\nVielleicht solltest du mal deinen Beißreflex überdenken.\nVielleicht solltest du mal überdenken, was du schreibst. Und wenn es ein wenig tiefer gehen soll:\nWarum überhaupt „Waldorfschule“? Warum nicht mehr? Warum sich nicht endgültig verabschieden, sondern immer weiter verteidigen?\nÄh, vielleicht bin ich da missverstanden worden. Mir ging es um ein argumentum ad absurdum. Natürlich gehe ich nicht davon aus, dass Waldorfschulen ein Hygieneproblem haben (die haben andere Probleme, aber um die geht’s nicht). Aber das ist ja gerade der Witz. Die haben Sauberkeit UND Masern. You see…?\nWo »verteidige« ich denn?\nZu deinen Fragen:\n»Warum überhaupt Waldorfschule«?\nWeil wir damals unkritisch waren und das Konzept gut fanden. So wie andere eben eine Waldorflehrerausbildung gemacht haben.\n»Warum nicht mehr?«\nWeil unserem Kind die Waldorfschule nicht gutgetan hat und wir immer skeptischer geworden sind, was die Pädagogik und die Antroposphie betrifft.\n»Warum sich nicht endgültig verabschieden, sondern immer weiter verteidigen?«\ns.o., ich verteidige nicht, ich habe nur gesagt, dass es in der Zeit und an dieser Schule keine Masernausbrüche gab und dass die meisten Kinder durchgeimpft waren. Ich habe wirklich keine Ahnung, was du daraus lesen willst, das ist doch keine Verteidigung der Waldorfpädagogik, sondern nur eine Anekdote.\nUnd endgültig verabschieden kann man sich eh nicht, das verfolgt einen noch lang, besonders, wenn auf Gymnasien plötzlich ähnlicher Eso-Schwachsinn à la »Brain Gym« auftaucht, weil manche Lehrer auch dort völlig unbedarft und kritikbefreit scheinen. Da denkt man: »Oh, nein, nicht schon wieder …«\n@ Gisander:\nOf course i see. Ich bestreite ja überhaupt nicht, dass es gerade an Waldorfschulen verstärkt Masernausbrüche gibt. Aber eben auch nicht überall und an allen Schulen, das lese ich auch aus dem psiram-Wikiartikel über Masernausbrüche heeraus.\n@ Kumi\nWas für ein „Konzept“? Das, was dir von der Anthro-Sekte als „Konzept“ verkauft wurde, oder die real-existierende Steiner-Freak-Show, aka „Waldorfschule“?\nHier als Beispiel eine hochoffizielle Steiner-Freak-Show, der Anthro-Schularzt spricht. Von Masern-Impfung redet er nicht, aber jeder hier sollte wissen, was gemeint ist:\nhttp://www.erziehungskunst.de/artikel/leben-sterben/ein-gesunder-mensch-wird-dreimal-geboren/\n„Ein gesunder Mensch wird dreimal geboren\nVon Bernd Kalwitz, November 2012 […]\nWozu Kinderkrankheiten gut sind\nWo haben wir die Quelle der Kräfte zu suchen, mit denen wir diese gewaltige innere Verwandlung vollbringen, durch die wir erst wirklich in der Welt ankommen? In der Wärme und im Feuer!\nIn der Fieberglut der Kinderkrankheiten schmelzen wir unseren Körper um und machen ihn zu einem Instrument unseres inneren Wesens. Die Glut der Begeisterung lässt uns in eine selbstbestimmte, gefühlserfüllte Beziehung zur Welt und zu anderen Menschen treten. Und später entzündet sie in uns die Flamme der Jugendideale, in denen biographische Motive aufglimmen können, die das ganze Leben beeinflussen. In ihren Flammen spiegeln sich unsere Impulse, die wir aus dem Himmel mitgebracht haben und in die Welt tragen wollen. Und die Wärme der Liebe wird es sein, die uns hilft, sie vielleicht ein Stück weit zu verwirklichen.\nSo ist alles, was diese Feuerkräfte in uns entfacht und unterhält, eine Hilfe für die Verwandlung des Mitgebrachten in etwas, was den Stempel unserer Individualität trägt. Je mehr wir den erkaltenden Kräften, die sonst um uns herum wirken, dieses eigene innere Feuer entgegensetzen können, desto weniger unverwandelte Reste werden bleiben, die uns später krank und schwach machen. Dies zu unterstützen, kann Motiv und Ziel jeder Erziehung und Pädagogik sein, ebenso wie jeder medizinisch-therapeutischen Hilfe.\nZum Autor: Dr. med. Bernd Kalwitz ist Schularzt an der Rudolf Steiner Schule Bergstedt/Hamburg; langjährige Einrichtungs- und Seminarleitung der heilpädagogischen Lebens- und Arbeitsgemeinschaft Vogthof in Ammersbek bei Hamburg; heute stellvertretende Schulleitung der Fachschule Nord in Kiel und Dozent an der Fachhochschule Ottersberg.“\nOh Mann, hans, ich hab echt keinen Bock, mich vor dir zu rechtfertigen oder zu entschuldigen, was ich damals entschieden habe oder nicht.\nHeute ist heute, Menschen ändern sich eben.\n@ hans:\nNu is aber mal gut. Wir wissen jetzt alle, dass Du Anthroposophie doof findest (da stimme ich sogar überein), aber das hat erstens nur stellenweise mit dem Blogthema zu tun und ist mittlerweile hier von Dir auch erschöpfend ausgebreitet worden.\nUnd nebenbei: beim „Beissreflex“ stimme ich Kumi absolut zu. An wen erinnerst Du mich noch gerade? Ach ja: das HB-Männchen.\n@ The Doctor\nWer hat denn angefangen? Das Blogthema zu verlassen? War ich das?\nWäre sinnvoll, wenn Psiram anthroposophische Impfgegner und andere Vollidioten, die jede Diskussion ins Jenseits schicken, einfach rausschmeißt. Punkt.\n@hans\nDas Anthrolle die nur spammen gehen mir ebenso auf den Keks. Man kann die aber auch einfach nicht beachten und warten bis die Moderation greift. Ständig Links als Replik darauf einzustellen verlängert nur den OT und gibt den Trollen mehr Aufmerksamkeit als sie ansatzweise auch nur verdient hätten. Somit back to topic: Der Kopp-Verlag und seine debile Impfleugnung.\nhans , lass gut sein und be careful what you wish for, denn Diskussionen ins Jenseits schicken kann man auch als Anti-Impfgegner.\n—————–\nLeider war das wirklich ein argumentatives Eigentor, Antitainment, denn Hallöchen hat mit seinem Gestammel leider Recht und deswegen ist es auch angesichts eines gesamtgesellschaftlichen Wahns nicht ratsam, sich auf Autoritätsargumente zu verlassen, wenn Autoritäten dem Wahn zuarbeiten. Es wäre ja ein Leichtes, den Bedürfnissen auf die Spur zu kommen, die hinter Waldorfpädagogik und Impfgegnerschaft (und vor allem deren Korrelation) stehen. Historisch und geographisch ließe sich recht einfach zeigen, daß diese Bewegungen ihren Klimax (hoffentlich ist er auch erreicht und es wird nicht noch schlimmer) zu Zeiten hatten und an Orten haben, in denen am wenigsten ‚riskiert‘ wird – auch wenn man sich mal anschaut, aus welchem Milieu sich diese Trottel rekrutieren. Ohne das kulturkritisch zu meinen, scheint mir das der „ungeblaubte Glaube“ (Adorno) von Saturierten zu sein. Viertelgebildete, denen der ‚dünne Firnis der Zivilisation‘ immer schon zu dick war. Es nimmt auch kein Wunder, daß man in dieser Gemengelage immer wieder solche Neo-Primitivisten antrifft, die angeblich von irgendwelchen ‚Ureinwohnern‘ von den ach so schlimmen zivilisatorischen Zumutungen befreite ‚Lebensweisheiten‘ gelernt haben (siehe maya-max). Das ist, by the way, auch zutiefst rassistisch. Was da wie Arsch auf Eimer passt, ist dieses Komplement der hochaufgeklärten Wissenschaft, die meint, sich mit solchem Blödsinn wie PaläoPower beschäftigen zu müssen. Das ist „Dialektik der Aufklärung“ pur.\n@ Abe81\nechte Verbesserung, man spürt die Reife von „Grampa“ Abe …\n„Kumi“ wird sicher über deine Charakterisierung höchst erfreut sein …\nDeine Replik ist ja offensichtlich an mich adressiert („@Abe81“), aber, ehrlich gesagt, habe ich keine Ahnung, was du damit zum Ausdruck bringen willst. Vielleicht holst du nochmal aus, damit deine Polemik ihren Gehalt einholt. Oder vielleicht mag jemand anders für hans in die Bresche springen und mir auf die Sprünge helfen?\n@Abe81\nJap, haste recht. Meine Intention hat zwar eher auf die Unmöglichkeit einer derart groß angelegten Verschwörung abgezielt, aber raus kam ein argumentum ad verecundiam…gut gedacht ist halt nicht gut gemacht.\nSchöne Analyse btw.\nJa, Antitainment, da hast du natürlich auch Recht: Dieser schnelle Hüftschuss, auf eine Verschwörung zu schließen, trifft man ja z.B. überall dort an, wo auch der Widerspruch auftritt, daß eine Methode aufgrund ihrer offensichtlichen Wirksamkeit und Rationalität Verbreitung fand (wie beim Impfen), aber da aus ihrer Sicht etwas Unwirksames, Schädliches verbreitet wird, müssen sie sich natürlich die Frage stellen, warum das getan wird. Dahinter könne ja nur absichtsvoll Diabolisches stecken. Die Verschwörung ist sozusagen der notwendige Kitt, um ihre fragile Weltanschauung zusammenzuhalten.\n“Kumi” wird sicher über deine Charakterisierung höchst erfreut sein …\nJa ja …\n@ Abe\nfrag einfach „Kumi“, ob ihm deine Charakterisierung der Waldorf-Klientel gefällt … oh, er hat schon „ja“ gesagt, gleich zweimal … dann mußt du Recht haben!\nfrag dich einfach selber, ob – wie von anderen mehrfach angemahnt – deine „weisen“ Kommentare irgendetwas mit dem Blogthema zu tun haben …\nSorry, OT, ich wäre deshalb dem Admin nicht böse, würde er die letzten Kommentare (z.B. #82, #83, #86, #87) inkl. diesen löschen. Wenn ich die Kommentare hier nochmal kurz überfliege, sehe ich, au contraire mon frere, nicht wie ich „von anderen mehrfach angemahnt“ werde, sondern du (#71, #78, #80, #81). Der Grund dafür: Ein attestierter ‚Beißreflex‘, der jetzt anscheinend durch mich ausgelöst wurde, weil dir meine Beiträge zu ‚weise‘ sind. Geht’s noch antiintellektueller? Erst versuchst du jemanden, der aus seiner Vergangenheit über den Irrationalismus von Waldorf viel kritisch zu berichten hat, unterzuschieben, daß er noch immer ein Apologet sei und nun bezichtigst du mich, der versucht eine gesellschaftliche Erklärung für die Existenz von solchen Irrationalismen wie Impfgegnerschaft anzubieten, geschwätzig am Thema vorbeizureden. Dir scheinen die ganzen nut jobs, die sich immer hier auf die Seite verirren („Impfen ist Völkermord“), nicht als Feindbild auszureichen. Nichts gegen Polemik, aber einen Inhalt sollte diese dann doch haben.\n@ Abe (und Psiram: alle meine Kommentare an den grampa „Abe“ können gelöscht werden)\ndu kannst Französisch – Bravo! Wie sagt man „Schwätzer“ auf Französisch? Und wie „Klugscheißer“?\nDas bleibt jetzt zur Abschreckung alles stehen 🙂\n@ Ponder\nfalls grampa Abe nicht mehr einfällt, was “Schwätzer” und “Klugscheißer” auf Französisch heißt … das Alter … kannst du sicher helfen\nder Anthro Arzt\n„In der Fieberglut der Kinderkrankheiten schmelzen wir unseren Körper um und machen ihn zu einem Instrument unseres inneren Wesens.“\nwieso kann so einer eigentlich ärztlich tätig sein? Rausschmeissen und bei den Hamburger Heizbetrieben anstellen.\n… und wenn’s beim Umschmelzen a bisserl zu heiß geworden ist, wird halt gleich alles in den Seelenpool für die nächste Reinkarnation eingeschmolzen.\n@ hans:\nSag mal, was hast Du eigentlich für ein Problem, dass Du hier alles und jeden angreifst? Wenn Du einen Triebstau hast, dann geh‘ in den Puff, danach geht’s Dir besser. Oder geh ins Fitnessstudio, 2 Stunden pumpen. Was Du hier von Dir gibst, ist das Letzte.\nNebenbei: was ist eigentlich so schlimm daran, wenn jemand im Leben mal Fehler gemacht, diese aber eingesehen und korrigiert hat? Warst Du etwa schon immer der Oberchecker und hast Dich nie geirrt?\nEigentlich geht es bei diesem Blogthema ja um die etwas „eigenwilligen“ Interpretationen wissenschaftlicher Daten in einem Artikel auf den Seiten des Kopp Verlags.\nDem Autor des Artikels wurde in unserem Wiki nun ein eigener Beitrag gewidmet:\nhttps://www.psiram.com/de/index.php/Jon_Rappoport\n@ The Doctor:\nEinmal Feind, immer Feind. Selbst dann, wenn man selber mal eine Ausbildung bei ebendem Feind gemacht, diesen Fehler aber irgendwann korrigiert hat.\nAber das ist ja was ganz was Anderes. 🙂\n@ The Doctor (und Psiram: mein Kommentar kann natürlich später gelöscht werden – „OT“)\nwo genau habe ich „The Doctor“ angegriffen?\nob ich „Kumi“ angegriffen habe, ist Ansichtssache: ich habe lediglich festgestellt, daß sein erster Kommentar zu Masern in der Waldorfschule als Verteidigung der Waldorfschule gelesen werden kann, und von mir auch so gelesen wird. Dann habe ich zur Klärung nach „Kumis“ Waldorfkarriere gefragt. Seine Antwort fand und finde ich nicht überzeugend.\n„Abe“ habe ich angriffen. Wenn ich seinen Kommentar zur Waldorfklientel – Zitat „Abe“: „aus welchem Milieu sich diese Trottel rekrutieren“, „Viertelgebildete, denen der ‘dünne Firnis der Zivilisation’ immer schon zu dick war“ – abgegeben hätte, was hätte „Kumi“ dann für ein Drama gemacht?\nIm übrigen beschwert sich „Abe“ andauernd über „Autoritätsgläubigkeit“ verschiedener Kommentatoren und läßt dann ganz lässig „Adorno“ fallen, neben unzähligen anderen Details – „au contraire mon frere“ – die seine überragende „Intellektualität“ dokumentieren. Findet „The Doctor“ das überzeugend?\nMacht „The Doctor“ – falls das für „Arzt“ steht – seine Therapievorschläge „Puff“ und „Fitnessstudio“ eigentlich auch seinen Patienten?\n🙂\nblockquote cite=“#commentbody-21872″>\nAbe81 :\nhans , lass gut sein und be careful what you wish for, denn Diskussionen ins Jenseits schicken kann man auch als Anti-Impfgegner.\n—————–\nLeider war das wirklich ein argumentatives Eigentor, Antitainment, denn Hallöchen hat mit seinem Gestammel leider Recht und deswegen ist es auch angesichts eines gesamtgesellschaftlichen Wahns nicht ratsam, sich auf Autoritätsargumente zu verlassen, wenn Autoritäten dem Wahn zuarbeiten. Es wäre ja ein Leichtes, den Bedürfnissen auf die Spur zu kommen, die hinter Waldorfpädagogik und Impfgegnerschaft (und vor allem deren Korrelation) stehen. Historisch und geographisch ließe sich recht einfach zeigen, daß diese Bewegungen ihren Klimax (hoffentlich ist er auch erreicht und es wird nicht noch schlimmer) zu Zeiten hatten und an Orten haben, in denen am wenigsten ‘riskiert’ wird – auch wenn man sich mal anschaut, aus welchem Milieu sich diese Trottel rekrutieren. Ohne das kulturkritisch zu meinen, scheint mir das der “ungeblaubte Glaube” (Adorno) von Saturierten zu sein. Viertelgebildete, denen der ‘dünne Firnis der Zivilisation’ immer schon zu dick war. Es nimmt auch kein Wunder, daß man in dieser Gemengelage immer wieder solche Neo-Primitivisten antrifft, die angeblich von irgendwelchen ‘Ureinwohnern’ von den ach so schlimmen zivilisatorischen Zumutungen befreite ‘Lebensweisheiten’ gelernt haben (siehe maya-max). Das ist, by the way, auch zutiefst rassistisch. Was da wie Arsch auf Eimer passt, ist dieses Komplement der hochaufgeklärten Wissenschaft, die meint, sich mit solchem Blödsinn wie PaläoPower beschäftigen zu müssen. Das ist “Dialektik der Aufklärung” pur.\nNa, wenn ich mir das scheinbar eloquente laber rhabarbar anhöre, erinnert es mich doch eher an das Geschwurbel eines selbstverliebten und selbsternannten elitären „Fachmanns“ 😉 bitte, keine Ursache 🙂\nMein lieber Abe, die Selbstbeobachtung fängt immer bei dir selbst an, ansonsten befindest du dich ganz schnell in feinster Gesellschaft von … na?\n– genau….. : Die Kritiker der Elche sind meistens selber welche!\nDabei dachte ich schon, du hättest etwas begriffen oder geahnt – hast du wahrscheinlich auch – geahnt:\nhttp://www.youtube.com/watch?v=FwBb9rSOVdo\n…\nvielleicht können wir uns ja da inhaltlich weiter unterhalten – ja, ja der Beobachter- uralte Geschichte. Hat jeder schon einmal von gehört, der sich näher mit Religionen und Esoterik befasst hat…\nhahahah , ich würde ja gerne ausführlich oder auch nur pointiert beleidigend antworten, aber das ergibt leider alles keinen Sinn – ich weiß nicht, wo ich da ansetzen soll. Es wirkt, als hättest du das mit vor Empörung zittrigen Fingern getippt. Beruhige und sammel dich doch lieber ein wenig, bevor du etwas schreibst. Ich kann da wirklich kaum folgen, weil deine sprachlichen Fähigkeiten dir da Fallen stellen.\n@Abe\nScheint wohl Gegenteiltag zu sein:\nDer Anthro-Kritiker versucht dir eine überzubraten und der liebestolle Anthroanhänger will beim Greifen nach Strohhalmen das Bein bespringen, das du ihm nie angeboten hast.\nIst vielleicht das Wetter…\n@all\nMich würde mal interessieren wie sehr die Impfleugnerszene mit der rechtsextremistischen Szene verknüpft ist, denn die kleine OT-Diskussion rund um Antrho=Fascho hat mich zu einer kleinen Tante Gugl Befragung verleitet und Ergebnis ist das hier:\nhttp://www.ns-archiv.de/imt/m001-m200/020-m.php\nDa der Koppverlag auch gerne bis zum Hals im braunen Sumpf watet drängt sich da bei mir eine Korrelation auf, wie sie auch bei Chemtrailern gegeben ist. Richtig, falsch, halbfalsch, halbrichtig? *Daumen drück, dass nicht noch Schämtrailerjäger aufschlagen*\nJust a hinch: Das hat mich an die Anekdote erinnert, die Hitchens in „God is not great“ referiert: Die Verbreitung von einer Polio-Impfung durch die UNICEF in Indien wurde von Islamisten verhindert, indem sie die Behauptung gestreut haben, daß die Impfung in Wahrheit eine Verschwörung des Westens wäre und diese Tropfen Impotenz und Diarrhoe verbreiten würden. Das verbindende Glied ist hier, daß beides eine Art anti-moderne Reaktion auf die Moderne zu sein scheint.\nFür beide Parteien steht die Impfung für eine Form von Dekadenz und Überwindung von tradierten Werten, da die einen den beginnenden Zerfall durch die Verwestlichung wittern und die anderen den geplanten Massenmord durch den Westen aka Wissenschaft aka Medizin. (Deshalb wird wohl auch gerne auf Urvölker verwiesen, die angeblich noch nicht durch die Moderne versaut sind)\nPerfide ist, dass dies auf dem Rücken derjenigen ausgetragen wird, die keine Möglichkeit haben sich zu wehren anstatt von den Vertretern dieser Ideologie – Zumindest kurzfristig betrachtet, denn wenn diese rückwärtsgewandte Haltung sich durchsetzt, dann bleiben nicht mehr viele zukünftige Anhänger übrig.\nNur noch einmal für hans, dann ist das Thema beendet von meiner Seite aus:\nTut mir leid, »hans« bzw. Andreas, dass ich meine Waldorferfahrung nicht extra für dich bis ins Detail breitgelatscht habe. Muss dir also reichen, denn ich werde das nach deinem Verhalten hier oder anderswo sicher auch nicht mehr für dich tun, denn du bist mir leider zu ungehobelt und zu unfreundlich und du würdest mich eh als Anthrosympatisant und Lügner hinstellen (schade, wo wir eigentlich auf der gleichen Seite stehen).\nGute Frage, Antitainment, denn auch ich habe das Gefühl, man landet letzten Endes – wenn man sich mit Impfkritik befasst – immer bei den Verschwörungstrotteln und GNM-Verbrechern aus dem braunen Lager. Wahrscheinlich aber ist das deshalb nur subjektive Wahrnehmung, weil die Nazis seit Jahren versuchen, wirklich jeden Scheiß für ihre Gesinnung zu vereinnahmen. Wie gesagt, nur so ein Gefühl.\n@Kumi\nDas ist sogar überhaupt nicht verkehrt, denn diese ganzen Thesen sind eng verknüpft mit der Tea-Party-Bewegung in den USA und lustigerweise sind auch unsere Nationalsozialisten nicht vor überschwappenden Trends aus dem Westen gefeit. Von dort sickert die Verschwörungstheorie dann in die einzelnen Wurzeln der Esoterik und von dort wirds dann unters Volk gemischt, dass dem populistischen Geheische nur zu gerne Glauben schenkt, weil herrlich bequem, man muss nichts wissen über Pharmazie, Medizin, Biologie, usw. sondern man muss den Quatsch halt nur glauben. Und wenn die dann sagen die anderen werden alle bezahlt, dann haben die sich direkt gegen alle äußeren Einflüsse abgesichert, die die NPD das auch gerne tut.\nGar nicht, Aber darum geht es auch gar nicht. Lies meinen Kommentar nochmal genau!\nTut es nicht. Aber die Assoziation ist trotzdem korrekt.\n(Kleiner Tipp: „The Doctor“ könnte auch eine Figur aus Film und Fernsehen sein. Die absolut keinen medizinischen Bezug hat. Die ich aber trotzdem toll finde.)\nNö, das ist nur für Berserker wie Dich reserviert. Sollte aber trotzdem hilfreich sein.\n@ haha, a.k.a. Hallihallo:\nUnd warum unterstützen wohl so viele Politiker in Deutschland die „Alternativmedizin“? Schon mal etwas von „Lobbyismus“ gehört? Nein? Na denn…\nYep. Und aus genau diesem Grund ist Impfkritikertum auch in Deutschland derzeit so en vogue.\n@The Doctor\nDas ist kein gutes Argument, weil die Verschwörungstheoretiker und Alternativmediziner argumentieren ja genauso auch gegenüber der Pharmaindustrie. Die Frage ist mehr warum die Alternativmedizin so viel vertrauenserweckender in der Bevölkerung ist? Wohlgemerkt nur in Deutschland, in anderen europäischen Ländern ist man bei weitem nicht so Abergläubisch.\nAber welcher Politiker unterstützt denn die Alternativmedizin? Einige Versicherungen bezahlen einige alternativmedizinische Behandlungen, um Neukunden zu generieren. Aber so verkorkst sind unsere Politiker denn doch wieder nicht.\n@ MagicGuitar:\nSchön wäre es. Interessant ist allerdings, dass die Pseudomedizin ihre grösste Unterstützung nicht etwa durch die Grünen erfährt (wie ich spontan vermutet hätte), sondern durch die CSU!\n@The Doctor\nNa zum Glück ist unsere Kanzlerin Physikerin unser ehemaliger Gesundheitsminister war Arzt. Zumindest wurde noch keine Kasse dazu verpflichtet alternativmedizinischen Schwachsinn bezahlen zu müssen und der Bundestag verlässt sich sehr auf seinen wissenschaftlichen Beirat.\nMeine Petition zum Verbot nicht evidenzbasierter Medizin wurde jedoch mit der Begründung abgewiesen, dass es in der Verantwortung jedes einzelnen läg, ob er einen Arzt aufsucht oder nicht und viel Gerede um Tradition und Sitte.\nDabei ist es in meinen Augen schlichtweg Betrug, wenn ein Apotheker Zuckerkügelchen verkauft, von denen er genau weis, dass sie nicht wirken. Aber wenns natürlich Tradition ist…\nTja, Magic, wenn es den Politikern klar wäre, dass Esoterik Schwachsinn ist, würde es nicht durch die Versichertengemeinschaft finanziert werden müssen…. also mal ganz ruhig…\nAch, und unser max/stefan/hallöchen/hahahah/: Liebes Kleinkind: Geh woanders spielen….\nZur Fragestellung, inwieweit „Impfgegnerschaft“ und faschistoides Gedankengut korreliert:\nIch denke, die Fragestellung geht in die falsche Richtung. Soweit ich es erkennen kann, sollte man darauf sehen, dass im weit gefaßten Kohortenbegriff „gesellschaftlichliche Abweichler“ eine Art Vorstellung vorfindbar ist, sich gegen von „angeblichen Mehrheiten“ definierte grundsätzliche „Ziele“ oder Maßnahmen (die wahlweise als ungerecht patronisierend oder dem Glaubenssystem entsprechend als schädlich/falsch erkannt werden) zu stellen bzw. sowohl Definitionshoheiten grundsätzlich in Frage zu stellen als auch in der Selbstwahrnehmung aus einer „Verfolgtenrolle“ heraus alles „Offizielle“ abzulehnen. In einer massiv pluralistischen Gesellschaft ohne wirksame Bindewirkung, in der überdies individualorientierte Autarkie positiv bewertetes Leitbild ist, kann je nach Lage und Empfindung jedes „politische“ (besser: postpolitische) System zu einer Ablehnung von im Grunde allem führen – oder eben zur Ablehnung ausgewählter Repräsentationen verbliebener zentraler Bestimmtheiten. Eine „radikalisierte“ Ablehnung erfährt sich danach wesentlich aus persönlichem Erlebnis – z.B. dann, wenn man auf Grundlage der „Kindervorsorgeuntersuchungen U1 – J11“ nach jeweiligem Empfinden „gezwungen“ wird, sich bestimmten Belehrungen und Maßnahmen zu stellen. Oder wenn z.B. die Reichsdeppen so stark auf eigene Nummernschilder abstellen – da werden regelmäßig erhebliche erfahrene Zwangsmaßnahmen aufgrund diversen Fehlverhaltens dahinterstecken.\nEs wird also meiner Meinung nach nicht „braunes“ Gedankengut dahinterstecken, sondern der Grad an sozialer Entfernung vom gesellschaftlichen Allgemeinbild (dessen Existenz zu bestreiten an sich schon ein gutes Merkmal zur Bestimmung ist).\njaja, ajka, ganz ruhig….. Sie sind gezwungen, sich wissenschaftlichen Erkenntnissen zu stellen, tragisch, gelle?\nNun, alle Impfgegner, die ich kenne, sind faschistoid. Wie, Anekdoten sind keine Signikanz? Wer hat denn angefangen?\n@ajki\nDas ist eine etwas leere Formanalyse, die nicht erklären kann, warum diese beschriebenen Formen oft jenen Inhalt annehmen.\n@ajki\nVerschwörungstheorien (in dem Fall die „Impfverschwörung“) entstehen aus Bequemlichkeit. Komplexe Sachverhalte werden durch die Verschwörungstheorie auf ein Minimum an Komplexität reduziert. Populismus halt. Der Populist bietet für Komplexe Probleme und Sachverhalte einfache Lösungen an und erreicht damit etwa 70% – 80% der Leute. Somit ist auch erklärt, warum sich solche Verschwörungstheorien wie ein Lauffeuer verbreiten und schnell geglaubt werden. Dieses Verhalten ist allerdings typisch für die rechte Szene und daher sind solche Thesen dort häufig anzutreffen. Um diese zu entwickeln und nachzuvollziehen ist keine besondere Bildung notwendig. Wenn ich nun also einfach keinen Plan von Pharmazie habe und zu bequem bin ein wenig Wikipedia zu lesen und ein paar Artikel der Apothekenumschau oder Ärztezeitung, etc., dann ist es leicht einfach eine Verschwörungstheorie zu basteln. Und daraus entsteht dann diese Selbstläufer mit „Anhängern“ und der Weiterentwicklung der Theorie durch diese, usw.\nPasst gut zum Gesamtkomplex des Themas:\nhttp://www.youtube.com/watch?v=poAGxx7CEUg\nIch weiß ist schon lange her, aber ich muss einfach was dazu schreiben.\nDurch erhöhte Hygienemaßnahmen und sauberes Wasser? Trollololol.\nDu hast bei Indios gelebt, hmm? Gut dann erklär mir folgendes. Die Ureinwohner des amerikanischen Doppelkontinents, wurden hauptsächlich durch europäische Krankheiten dezimiert. Vor allem in Nordarmerika sollen Masern, Pocken, und die Grippe, bis zu 98% aller Menschen getötet haben.\nFrühe europäische Entdecker bescheinigten diesen aber ein wesentlich reinlicheres Verhalten als den Europäern. Wie kommt es also, dass die Ostküstenindianer praktisch ausgelöscht wurden, in Europa aber immer „nur“ einige zehntausend (jedes Jahr) daran starben?\nAußerdem erklär mir doch mal wie in den Slums und Favelas dieser Welt, wo die Leute noch heute das völlig vermüllte Wasser trinken müssen, „verbesserte Hygienemaßnahemen“ gewirkt haben?\nUnd wie zum Geier sind den bitte die Pocken bei den 783 Millionen Menschen ausgestorben die noch heute keinen Zugang zu sauberen Trinkwasser haben? Kleiner Tipp „Pocken“ gab es nicht nur bei uns.\nWenn dieses Weltbild schon nicht faschistoid ist. Dann doch erschreckent eurozentrisch.\n@max\nUnd vor allem erkläre warum manche Krankheiten durch verbesserte Hygienemaßnahmen ausgerottet wurden, andere nicht. Cholera, eine Krankheit welche großteilig durch verschmutztes Wasser und Fäkalien übertragen wird, da könnte das tatsächlich zutreffen. Aber nicht bei Tröpfcheninfektionen, wie eben z.B. Pocken, Masern, Grippe, Erkältungskrankheiten, usw. Und wären wir bei den Masern genauso konsequent, wie damals bei den Pocken, dann hätten wir auch diese im deutschen Raum längst ausgerottet.\nEin paar Worte zu oben geäußerten kritischen Anmerkung zu (hint) meiner persönlichen Meinung:\nIch – und ja, das ist wie auch geschrieben, rein „anekdotisch“ – bin nur sehr wenigen „Impfgegnern“ oder „-ablehnern“ persönlich begegnet. Im Prinzip und in „reiner“ Form: Zweien. Eine davon psychotisch/paranoides Erscheinungsbild mit „Stimmen hören“ und diversem Verfolgungswahn, allerdings eindeutig nicht „politisch“, der andere ein radikaler Öko- und Heillehren-Esot, bei dem ein Zusammenhang mit „braunem“ organisiertem Gedankengut zumindest mal nicht deutlich erkennbar war (sogar eher unwahrscheinlich bei der Szene, in der sich der Mann bewegt).\nOb es überhaupt ernstzunehmende peer reviewte Studien zum Korrelationszusammenhang „Braun“ + „Impfgegnerschaft“ gibt und was diese (genau) besagen, war hier nicht mein Fokus bzw. ich persönlich weiß von keinen solchen Studien.\nIch wollte hier mit meinem (anekdotischen) persönlichen Meinungsausdruck keine Hypothese mit allgemeiner Reichweite aufstellen – allerdings müßten nach meinem Dafürhalten zumindest in die aufgestellte Behauptung des Zusammenhangs diejenigen Fälle irgendwie hineinpassen, die allermindestens vordergründig die Korrelation nicht aufweisen. Was *meiner Ansicht nach* zumindest mal auf krankheitsbedingte Wahnzusammenhänge zutreffen muß.\nIm Nebenbei: VT als Komplexitätsreduktion. Ich weiß nicht, ob das so eindeutig stimmt/stimmen kann – manche (viele?) VT fallen dadurch auf, dass schon ein grobes Anlegen von Ockham‘ Razor gegen sie spricht – sie behaupten oft fabulierte Komplexzusammenhänge, weil reguläre Vorgangserklärungen der VT vollständig widersprechen.\nBist du Stefan Lanka und hast das Buch mit dem Titel geschrieben?\nStefan Lanka AIDS-Leugner, Impfgegner aber dafür Anhänger der antisemitischen Germanischen neuen Medizin des Irren Dr Hamer\n@observer\nNicht zu vergessen, dass er als promovierter Biologe (!!) leugnet, dass es irgendwelche Viren und Krankheitserreger gäbe. Und Menschenfreund wie er ist, enthüllt er vor uns allen die Wahrheit, die all seine Kollegen uns immer vorenthalten haben…\nIch glaub ich muss auch mal so ein Buch schreiben, scheint sich ja echt zu lohnen und wissen oder können muss man dafür nichts.\nMhh wie wärs mit:\n„Gorgon Trafomatoren im Wandel der Zeiten – wie die Impfmafia alternative Heilmethoden stiehlt“\nSo Titel steht, jetzt noch c.a. 300 Seiten inhaltsloses Geschwurbel in Richtung „Impfkritik“ (ich fand den Außdruck schon immer scheiße was bitte gibt es an dem Prinzip impfen zu kritisieren) trifft Verschwörungstheorie. Nen Bild von meinem 4 Jährigen Neffen aufs Cover, Motiv egal haupstache bunt, und fertig is die Laube will heißen: Der Rubel rollt!\nDenn genau darum geht es nämlich bei all diesem ach so alternativen Esotherik Unsinn, ne Menge Geld damit zu machen, und genau deswegen werden auch immer wieder diese kruden „Studien“ veröffentlicht. Die sind nichts anderes als PR. Und da gilt:\nJede Erwähnung in der Medienlandschaft nützt.\n@Iosseb\nRichtig pervers finde ich, wie manche Ärzte und Pharmazeuten ihren Doktortitel missbrauchen, um ihr dämliches Buch besser verkaufen zu können. Das ist doch offenkundiger Betrug, weil diese Leute ja einfach genau wissen, was sie für einen Mist schreiben. Solchen Ärzten muss man doch die Berufserlaubnis entziehen. Ein Arzt, der über Leichen geht…Eine widerliche Vorstellung.\nImmer noch die selben Disskussionen in diesem 0815 Blog.\nAuf diesem Niveau bringt der Blog keinem Besucher irgend einen Mehrnutzen. Weder die Esowatschler noch die Gegner wirken durch diesen Nonsene glaubhaft. Jeder Besucher, der über einigermaßen Verstand verfügt, schüttelt den Kopf und wird diese Seiten nie wieder besuchen.\nAlso, wozu das ganze? Steckt eure Energie doch mal in wichtigere Themen. Geht ein bisschen an die frische Luft, weg vom PC. Spielt mit euren Kindern oder macht mit euren Frauen mal einen Ausflug. Mal ehrlich… im Kindergarten hält man sich in der Regel nur vom 3. bis zum 6. Lebensjahr auf.\nCheers\nNicolas\n@Nicolas\nAch Mensch, wie recht du doch hast. Ich werde sofort ein paar Blumen und Frauen pflücken und durch die winterlichen Weiten schweifen…\nDa du die wichtigen Themen zu kennen scheinst und gleichzeitig wohl kompetenter Energieberater bist, kannst du sicher ein paar passende Themen nennen?", "commentsbody": null, "raw_text": null, "text": "Kopp und das Impfstoff-Imperium\n[Einen Kommentar schreiben](#respond) [Kommentare](#comments)\nDer\n[Kopp-Verlag](https://www.psiram.com/de/index.php/Kopp_Verlag) – wie immer Garant tagesaktueller, supergut recherchierter Berichte – hat [mal wieder zugeschlagen](http://info.kopp-verlag.de/hintergruende/enthuellungen/jon-rappoport/das-impfstoff-imperium-ist-zusammengebrochen.html). Brandaktuell wurde präzise erkannt, dass ein Cochrane Review Grippeimpfungen für nutzlos erklärt.\nOk, man muss zugeben, der Artikel ist weder brandaktuell noch präzise, das Review ist von 2010 und Impfungen findet es auch nicht nutzlos. Das Review findet nämlich eine klare Wirkung der Grippeimpfung, aber wegen solcher Kleinigkeiten macht man sich doch keinen Kopp. Von Fakten darf man sich nicht aufhalten lassen!\nDer Artikel eines\n[Jon Rappoport](https://www.psiram.com/de/index.php/Jon_Rappoport) behauptet jedenfalls, dass „Impfstoff-Imperium ist zusammengebrochen“, was durch ein Cochrane-Review belegt sei. Kein Grippewirkstoff biete Erwachsenen Schutz vor Grippe. Rumms!\nMutigerweise wird tatsächlich auf eine Zusammenfassung des ursprünglichen Artikels der Cochrane Collaboration verlinkt, vermutlich in der Hoffnung, dass ihn sowieso keiner lesen wird.\nWas der Kopp Verlag behauptet, kann man sich wieder mal schenken, der Artikel ist ziemliches Blablabla, aber zum Autor werden wir noch einige Worte finden, nachdem wir uns mit dem Cochrane-Review an sich beschäftigt haben. Im Endeffekt ist allerdings nur interessant, was die Daten hergeben und nicht, was ein zweitklassiger Verlag bzw. ein viertklassiger Autor aus der Arbeit herausliest.\nUnter dem Titel\n[Vaccines for preventing influenza in healthy adults](http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD001269.pub4/abstract) beschäftigten sich einige Forscher mit der Wirksamkeit von Grippe-Impfungen. Rappoport, der Autor des Kopp-Artikels, meint erkannt zu haben, dass die Impfung nutzlos sei.\nWie er darauf gekommen ist, erschließt sich uns nicht ganz. Der ursprüngliche Artikel folgert:\nIn the relatively uncommon circumstance of vaccine matching the viral circulating strain and high circulation, 4% of unvaccinated people versus 1% of vaccinated people developed influenza symptoms (risk difference (RD) 3%, 95% confidence interval (CI) 2% to 5%). The corresponding figures for poor vaccine matching were 2% and 1% (RD 1, 95% CI 0% to 3%). These differences were not likely to be due to chance.\nBei Grippeimpfstoffen werden immer die drei aktuell häufigsten Stämme verwendet, um eine Immunisierung durchzuführen. Das heißt, die Impfung wirkt im Wesentlichen immer nur gegen diese drei Stämme. Gehen nun tatsächlich nur diese drei Stämme um, ist man also im Idealfall gegen alle geimpft. Das kommt zwar in der Praxis kaum vor, aber in dem Fall zeigte nur 1% der Geimpften im Vergleich zu 4% der Ungeimpften Krankheitssymptome. Eine Verbesserung auf 1/4.\nWar die „Trefferquote“ bei den drei gewählten Stämmen nicht so akkurat, so reduzierte sich die Verbesserung auf 50%. Heißt, die Hälfte der Leute bekam keine Grippe mehr. Wirkungslos ist etwas anderes.\nWas dieses Review zeigt ist, dass die Auswahl der Stämme extrem wichtig ist. Je besser die Stämme die aktuell umgehenden Erreger repräsentieren, desto besser die Trefferquote. Von Unwirksamkeit kann keine Rede sein, im Gegenteil. Die Grippeimpfung wirkt sehr gut, allerdings nur gegen die definierte Gruppe an Stämmen.\nUm noch ein paar Worte zum Autor zu verlieren, der wahrlich keine Koryphäe ist: Jon Rappoport ist ein Verschwörungstheoretiker erster Güte, Vizepräsident der „Truth Seeker Company“, die CDs über Magie, vergangene Leben und paranormale Fähigkeiten verkauft. Rappoport erklärt auch jedem gerne, warum HIV ein Mythos ist:\nSolche Kleinigkeiten (jetzt mal abgesehen von den wirklichen Fakten zur Impfung) stören den Kopp Verlag ja nicht. Offenbar gilt: Je irrer der Autor, desto lieber die Veröffentlichung. Und wie immer gilt: Ein Spinner irrt zwar nicht immer, aber meistens.\n[Impfen](https://blog.psiram.com/category/medizin/impfen/) [Aids-Leugner](https://blog.psiram.com/tag/aids-leugner/), [Impfgegner](https://blog.psiram.com/tag/impfgegner/), [Jon Rappoport](https://blog.psiram.com/tag/jon-rappoport/), [Schwachsinn](https://blog.psiram.com/tag/schwachsinn/)", "language": null, "image": null, "pagetype": "article", "links": ["https://blog.psiram.com/", "https://blog.psiram.com/", "https://blog.psiram.com/english/", "https://blog.psiram.com/esoterik/", "https://blog.psiram.com/homoopathie/", "https://blog.psiram.com/8444-2/", "https://blog.psiram.com/interviews/", "https://blog.psiram.com/wissenschaft/", "https://blog.psiram.com/nettiquette/", "javascript:void(0);", "https://blog.psiram.com/", "https://blog.psiram.com/category/medizin/impfen/", "#respond", "#comments", "https://www.psiram.com/de/index.php/Kopp_Verlag", "http://info.kopp-verlag.de/hintergruende/enthuellungen/jon-rappoport/das-impfstoff-imperium-ist-zusammengebrochen.html", "https://www.psiram.com/de/index.php/Jon_Rappoport", "http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD001269.pub4/abstract", "https://blog.psiram.com/category/medizin/impfen/", "https://blog.psiram.com/tag/aids-leugner/", "https://blog.psiram.com/tag/impfgegner/", "https://blog.psiram.com/tag/jon-rappoport/", "https://blog.psiram.com/tag/schwachsinn/", "javascript:void(0);", "javascript:void(0);", "#respond", "https://blog.psiram.com/2012/11/kopp-und-das-impfstoff-imperium/trackback/", "#comment-21767", "javascript:void(0);", "javascript:void(0);", "#comment-21768", "javascript:void(0);", "javascript:void(0);", "#comment-21769", "javascript:void(0);", "javascript:void(0);", "#comment-21770", "javascript:void(0);", "javascript:void(0);", "http://de.wikipedia.org/wiki/Herdenimmunit%C3%A4t", "#comment-21771", "javascript:void(0);", "javascript:void(0);", "https://blog.psiram.com/2012/01/wie-ist-das-eigentlich-mit-der-herdenimmunitat/", "#comment-21773", "javascript:void(0);", "javascript:void(0);", "#comment-21774", "javascript:void(0);", "javascript:void(0);", "#comment-21775", "javascript:void(0);", "javascript:void(0);", "#comment-21776", "javascript:void(0);", "javascript:void(0);", "#comment-21778", "javascript:void(0);", "javascript:void(0);", "#comment-21773", "#comment-21768", "#comment-21779", "javascript:void(0);", "javascript:void(0);", "#comment-21781", "javascript:void(0);", "javascript:void(0);", "#comment-21779", "http://www.duden.de/rechtschreibung/Gelee", "#comment-21782", "javascript:void(0);", "javascript:void(0);", "#comment-21783", "javascript:void(0);", "javascript:void(0);", "#comment-21784", "javascript:void(0);", "javascript:void(0);", "#comment-21785", "javascript:void(0);", "javascript:void(0);", "#comment-21779", "http://de.wikipedia.org/wiki/Impfung", "#comment-21786", "javascript:void(0);", "javascript:void(0);", "#comment-21785", "#comment-21787", "javascript:void(0);", "javascript:void(0);", "#comment-21779", "#comment-21788", "javascript:void(0);", "javascript:void(0);", "#comment-21789", "javascript:void(0);", "javascript:void(0);", "#comment-21790", "javascript:void(0);", "javascript:void(0);", "#comment-21792", "javascript:void(0);", "javascript:void(0);", "#comment-21793", "javascript:void(0);", "javascript:void(0);", "#comment-21794", "javascript:void(0);", "javascript:void(0);", "#comment-21795", "javascript:void(0);", "javascript:void(0);", "#comment-21796", "javascript:void(0);", "javascript:void(0);", "#comment-21778", "#comment-21797", "javascript:void(0);", "javascript:void(0);", "#comment-21798", "javascript:void(0);", "javascript:void(0);", "#comment-21795", "#comment-21799", "javascript:void(0);", "javascript:void(0);", "#comment-21790", "#comment-21800", "javascript:void(0);", "javascript:void(0);", "#comment-21808", "javascript:void(0);", "javascript:void(0);", "http://derstandard.at/1350260568459/Paracelsus-Grippe-Prophylaxe-oder-konventionelle-Impfung", "#comment-21809", "javascript:void(0);", "javascript:void(0);", "http://webseiten.dns4biz.org:8086/im", "#comment-21810", "javascript:void(0);", "javascript:void(0);", "https://blog.psiram.com/2012/07/anthroposophie-und-nationalsozialismus-die-waldorfschulen-erziehen-zur-volksgemeinschaft/", "https://blog.psiram.com/2012/03/hitler-steiner-mussolini-anthroposophie-und-faschismus-gestern-und-heute/", "#comment-21811", "javascript:void(0);", "javascript:void(0);", "#comment-21812", "javascript:void(0);", "javascript:void(0);", "#comment-21816", "javascript:void(0);", "javascript:void(0);", "#comment-21818", "javascript:void(0);", "javascript:void(0);", "#comment-21820", "javascript:void(0);", "javascript:void(0);", "#comment-21823", "javascript:void(0);", "javascript:void(0);", "#comment-21816", "#comment-21824", "javascript:void(0);", "javascript:void(0);", "#comment-21816", "#comment-21825", "javascript:void(0);", "javascript:void(0);", "#comment-21826", "javascript:void(0);", "javascript:void(0);", "#comment-21827", "javascript:void(0);", "javascript:void(0);", "#comment-21829", "javascript:void(0);", "javascript:void(0);", "#comment-21809", "#comment-21833", "javascript:void(0);", "javascript:void(0);", "#comment-21834", "javascript:void(0);", "javascript:void(0);", "#comment-21835", "javascript:void(0);", "javascript:void(0);", "#comment-21836", "javascript:void(0);", "javascript:void(0);", "#comment-21818", "#comment-21838", "javascript:void(0);", "javascript:void(0);", "#comment-21839", "javascript:void(0);", "javascript:void(0);", "#comment-21841", "javascript:void(0);", "javascript:void(0);", "#comment-21838", "#comment-21842", "javascript:void(0);", "javascript:void(0);", "http://de.wikipedia.org/wiki/Pocken", "http://www.spiegel.de/spiegel/print/d-40350430.html", "#comment-21843", "javascript:void(0);", "javascript:void(0);", "#comment-21844", "javascript:void(0);", "javascript:void(0);", "#comment-21845", "javascript:void(0);", "javascript:void(0);", "#comment-21846", "javascript:void(0);", "javascript:void(0);", "#comment-21844", "#comment-21847", "javascript:void(0);", "javascript:void(0);", "#comment-21844", "#comment-21848", "javascript:void(0);", "javascript:void(0);", "#comment-21833", "#comment-21849", "javascript:void(0);", "javascript:void(0);", "#comment-21848", "#comment-21850", "javascript:void(0);", "javascript:void(0);", "http://www.impfkritik.de/pressespiegel/2007033005.htm", "#comment-21851", "javascript:void(0);", "javascript:void(0);", "http://www.youtube.com/watch?v=sOSWY3NhPkg", "#comment-21852", "javascript:void(0);", "javascript:void(0);", "#comment-21848", "#comment-21853", "javascript:void(0);", "javascript:void(0);", "#comment-21854", "javascript:void(0);", "javascript:void(0);", "#comment-21853", "#comment-21855", "javascript:void(0);", "javascript:void(0);", "#comment-21856", "javascript:void(0);", "javascript:void(0);", "#comment-21847", "#comment-21857", "javascript:void(0);", "javascript:void(0);", "#comment-21858", "javascript:void(0);", "javascript:void(0);", "#comment-21859", "javascript:void(0);", "javascript:void(0);", "#comment-21855", "https://www.psiram.com/de/index.php/Masernausbrüche_an_Waldorfschulen", "#comment-21860", "javascript:void(0);", "javascript:void(0);", "#comment-21861", "javascript:void(0);", "javascript:void(0);", "#comment-21862", "javascript:void(0);", "javascript:void(0);", "#comment-21861", "#comment-21863", "javascript:void(0);", "javascript:void(0);", "#comment-21864", "javascript:void(0);", "javascript:void(0);", "#comment-21865", "javascript:void(0);", "javascript:void(0);", "#comment-21866", "javascript:void(0);", "javascript:void(0);", "#comment-21864", "http://www.erziehungskunst.de/artikel/leben-sterben/ein-gesunder-mensch-wird-dreimal-geboren/", "#comment-21867", "javascript:void(0);", "javascript:void(0);", "#comment-21868", "javascript:void(0);", "javascript:void(0);", "#comment-21870", "javascript:void(0);", "javascript:void(0);", "#comment-21868", "#comment-21871", "javascript:void(0);", "javascript:void(0);", "#comment-21872", "javascript:void(0);", "javascript:void(0);", "#comment-21870", "#comment-21847", "#comment-21856", "#comment-21779", "#comment-21874", "javascript:void(0);", "javascript:void(0);", "#comment-21872", "#comment-21875", "javascript:void(0);", "javascript:void(0);", "#comment-21876", "javascript:void(0);", "javascript:void(0);", "#comment-21877", "javascript:void(0);", "javascript:void(0);", "#comment-21878", "javascript:void(0);", "javascript:void(0);", "#comment-21879", "javascript:void(0);", "javascript:void(0);", "#comment-21875", "#comment-21880", "javascript:void(0);", "javascript:void(0);", "#comment-21879", "#comment-21881", "javascript:void(0);", "javascript:void(0);", "#comment-21882", "javascript:void(0);", "javascript:void(0);", "#comment-21883", "javascript:void(0);", "javascript:void(0);", "#comment-21882", "#comment-21884", "javascript:void(0);", "javascript:void(0);", "#comment-21885", "javascript:void(0);", "javascript:void(0);", "#comment-21886", "javascript:void(0);", "javascript:void(0);", "#comment-21887", "javascript:void(0);", "javascript:void(0);", "https://www.psiram.com/de/index.php/Jon_Rappoport", "#comment-21889", "javascript:void(0);", "javascript:void(0);", "#comment-21892", "javascript:void(0);", "javascript:void(0);", "#comment-21886", "#comment-21893", "javascript:void(0);", "javascript:void(0);", "#comment-21894", "javascript:void(0);", "javascript:void(0);", "#comment-21872", "#comment-21870", "#comment-21847", "#comment-21856", "#comment-21779", "http://www.youtube.com/watch?v=FwBb9rSOVdo", "#comment-21895", "javascript:void(0);", "javascript:void(0);", "#comment-21894", "#comment-21896", "javascript:void(0);", "javascript:void(0);", "http://www.ns-archiv.de/imt/m001-m200/020-m.php", "#comment-21897", "javascript:void(0);", "javascript:void(0);", "#comment-21898", "javascript:void(0);", "javascript:void(0);", "#comment-21900", "javascript:void(0);", "javascript:void(0);", "#comment-21905", "javascript:void(0);", "javascript:void(0);", "#comment-21908", "javascript:void(0);", "javascript:void(0);", "#comment-21905", "#comment-21909", "javascript:void(0);", "javascript:void(0);", "#comment-21892", "#comment-21910", "javascript:void(0);", "javascript:void(0);", "#comment-21911", "javascript:void(0);", "javascript:void(0);", "#comment-21897", "#comment-21912", "javascript:void(0);", "javascript:void(0);", "#comment-21910", "#comment-21917", "javascript:void(0);", "javascript:void(0);", "#comment-21919", "javascript:void(0);", "javascript:void(0);", "#comment-21917", "#comment-21921", "javascript:void(0);", "javascript:void(0);", "#comment-21922", "javascript:void(0);", "javascript:void(0);", "#comment-21924", "javascript:void(0);", "javascript:void(0);", "#comment-21928", "javascript:void(0);", "javascript:void(0);", "#comment-21922", "#comment-21943", "javascript:void(0);", "javascript:void(0);", "#comment-21922", "#comment-21944", "javascript:void(0);", "javascript:void(0);", "http://www.youtube.com/watch?v=poAGxx7CEUg", "#comment-21950", "javascript:void(0);", "javascript:void(0);", "#comment-21779", "#comment-21951", "javascript:void(0);", "javascript:void(0);", "#comment-21950", "#comment-21992", "javascript:void(0);", "javascript:void(0);", "#comment-21995", "javascript:void(0);", "javascript:void(0);", "#comment-21833", "#comment-22017", "javascript:void(0);", "javascript:void(0);", "#comment-21995", "#comment-22020", "javascript:void(0);", "javascript:void(0);", "#comment-22040", "javascript:void(0);", "javascript:void(0);", "#comment-22020", "#comment-22143", "javascript:void(0);", "javascript:void(0);", "#comment-22144", "javascript:void(0);", "javascript:void(0);", "https://blog.psiram.com/comments/feed/", "https://blog.psiram.com/2012/11/waldorfschulen-bullshit-bingo-waldorfsprech-fur-hamburgs-bildungssenator-ties-rabe/", "https://blog.psiram.com/2012/11/dr-richard-dawkins-und-warum-es-nicht-beleidigend-ist-mit-religion-nicht-ubereinzustimmen/", "https://blog.psiram.com/feed/", "http://fusion.google.com/add?feedurl=https://blog.psiram.com/feed/", "http://reader.youdao.com/#url=https://blog.psiram.com/feed/", "http://www.xianguo.com/subscribe.php?url=https://blog.psiram.com/feed/", "http://www.zhuaxia.com/add_channel.php?url=https://blog.psiram.com/feed/", "http://add.my.yahoo.com/rss?url=https://blog.psiram.com/feed/", "http://www.newsgator.com/ngs/subscriber/subfext.aspx?url=https://blog.psiram.com/feed/", "http://www.bloglines.com/sub/https://blog.psiram.com/feed/", "http://inezha.com/add?url=https://blog.psiram.com/feed/", "https://www.psiram.com/de", "https://forum.psiram.com/", "https://blog.psiram.com/faq/", "https://blog.psiram.com/faq-en/", "https://blog.psiram.com/faq-fr/", "https://twitter.com/Psiramcom", "https://twitter.com/Psiramcom", "https://www.facebook.com/psiramcom", "https://www.facebook.com/psiramcom", "https://blog.psiram.com/2023/07/die-metaphysik-des-krebsrisikos/", "https://blog.psiram.com/2023/06/unabhaengige-experten/", "https://blog.psiram.com/2022/10/soziologisches-zu-cannabis-als-medizin/", "https://blog.psiram.com/2022/09/befleckte-medizinsoziologie-1/", "https://blog.psiram.com/2022/09/befleckte-medizinsoziologie-2/", "https://blog.psiram.com/2016/02/mutter-theresa-die-heilige-des-elenden-verreckens/#comment-97542", "https://blog.psiram.com/2023/07/die-metaphysik-des-krebsrisikos/#comment-97412", "https://blog.psiram.com/2018/06/wir-praesentieren-das-psiram-quacktett/#comment-97406", "https://blog.psiram.com/2023/07/die-metaphysik-des-krebsrisikos/#comment-97336", "https://blog.psiram.com/2023/07/die-metaphysik-des-krebsrisikos/#comment-97335", "https://blog.psiram.com/2023/07/die-metaphysik-des-krebsrisikos/#comment-97331", "https://blog.psiram.com/2008/03/scharlatanwarnung-wolf-dieter-storl/#comment-97258", "https://blog.psiram.com/2008/03/scharlatanwarnung-wolf-dieter-storl/#comment-97224", "https://blog.psiram.com/2016/07/der-fall-rockel-loenhoff-eine-hebamme-und-die-toedliche-brauchtumspflege-teil-3-die-unterstuetzer-und-eine-schlussbetrachtung/#comment-97202", "https://blog.psiram.com/2017/07/netzwerke-der-abzocker-ulrich-fricke-der-apostel-des-ordens-der-allheilenden-jungfrau-der-vitamine/#comment-97182", "https://blog.psiram.com/category/allgemein/", "https://blog.psiram.com/category/esoterik/anthroposophie/", "https://blog.psiram.com/category/bildung/", "https://blog.psiram.com/category/cool/", "https://blog.psiram.com/category/english/", "https://blog.psiram.com/category/ernaehrung/", "https://blog.psiram.com/category/esoterik/", "https://blog.psiram.com/category/film/", "https://blog.psiram.com/category/gastbeitrag/", "https://blog.psiram.com/category/geschichte/", "https://blog.psiram.com/category/gesellschaft/", "https://blog.psiram.com/category/gesundheitsoekonomie/", "https://blog.psiram.com/category/pseudomedizin/homoopathie/", "https://blog.psiram.com/category/humbug/", "https://blog.psiram.com/category/medizin/impfen/", "https://blog.psiram.com/category/interna/", "https://blog.psiram.com/category/interview/", "https://blog.psiram.com/category/landwirtschaft/", "https://blog.psiram.com/category/medizin/", "https://blog.psiram.com/category/pseudomedizin/paramedizin/", "https://blog.psiram.com/category/esoterik/plastikschamanen/", "https://blog.psiram.com/category/pseudomedizin/", "https://blog.psiram.com/category/pseudowissenschaft/", "https://blog.psiram.com/category/pseudowissenschaft/psi/", "https://blog.psiram.com/category/psirama/", "https://blog.psiram.com/category/ratsel/", "https://blog.psiram.com/category/recht/", "https://blog.psiram.com/category/religion/", "https://blog.psiram.com/category/satire/", "https://blog.psiram.com/category/verschworungstheorie/", "https://blog.psiram.com/category/waldorfschule/", "https://blog.psiram.com/category/wissenschaft/", "https://blog.psiram.com/wp-login.php", "https://blog.psiram.com/feed/", "https://blog.psiram.com/comments/feed/", "https://de.wordpress.org/", "http://www.brainlogs.de/blogs/blog/anatomisches-allerlei", "http://anaximperator.wordpress.com/", "http://www.badscience.net/", "https://www.belltower.news/", "http://www.scienceblogs.de/bloodnacid/", "http://excanwahn.wordpress.com/", "http://chefarztfrau.de/", "http://www.wissenslogs.de/wblogs/blog/detritus", "http://die-erde-ist-keine-scheibe.de/2017/02/20/homoeopathie-wirkt-und-die-erde-ist-eine-scheibe/", "http://diewahrheit.at/", "http://www.ebm-first.com/", "http://edzardernst.com/", "http://www.wissenslogs.de/wblogs/blog/fischblog", "http://fdogblog.wordpress.com/", "http://gute-gene-schlechte-gene.de/", "http://gutepillen-schlechtepillen.de/pages/index.php", "http://blog.gwup.net/", "http://www.scienceblogs.de/hier-wohnen-drachen/", "https://www.homöopedia.eu/index.php/Hom%c3%b6opedia:Startseite", "https://www.watson.ch/Hugo%20Stamm/", "https://netzwerk-homoeopathie.info/", "http://justthevax.blogspot.com/", "http://kinderdoc.wordpress.com/", "http://www.konsumentenbund.de/", "http://www.scienceblogs.de/kritisch-gedacht/", "http://www.laborjournal.de/blog/", "http://medizynicus.wordpress.com/", "http://www.wissenslogs.de/wblogs/blog/mente-et-malleo", "http://www.netz-gegen-nazis.de/", "http://neuralethes.blogspot.com/", "http://theness.com/neurologicablog/", "http://www.scienceblogs.de/plazeboalarm/", "http://ratgebernewsblog2.wordpress.com/", "http://www.ratioblog.de/", "http://scienceblogs.com/insolence/", "https://www.salonkolumnisten.com/", "http://www.sciencebasedmedicine.org/", "https://susannchen.info/", "http://www.transgallaxys.com/~kanzlerzwo/index.php", "http://www.transgen.de/home/", "http://www.wissenslogs.de/wblogs/blog/vom-hai-gebissen", "http://www.wadinet.de/", "https://weitergen.de/", "https://blog.psiram.com/tag/abzocke/", "https://blog.psiram.com/tag/aids/", "https://blog.psiram.com/tag/aids-leugner/", "https://blog.psiram.com/tag/alternative-heilmethoden/", "https://blog.psiram.com/tag/alternative-krebstherapien/", "https://blog.psiram.com/tag/andreas-lichte/", "https://blog.psiram.com/tag/anthroposophie/", "https://blog.psiram.com/tag/betrug/", "https://blog.psiram.com/tag/standard/", "https://blog.psiram.com/tag/edzard-ernst/", "https://blog.psiram.com/tag/esoterik/", "https://blog.psiram.com/tag/esowatch/", "https://blog.psiram.com/tag/evangelikale/", "https://blog.psiram.com/tag/gastbeitrag/", "https://blog.psiram.com/tag/gentechnik/", "https://blog.psiram.com/tag/germanische-neue-medizin/", "https://blog.psiram.com/tag/greenpeace/", "https://blog.psiram.com/tag/gwup/", "https://blog.psiram.com/tag/hans-tolzin/", "https://blog.psiram.com/tag/harald-walach/", "https://blog.psiram.com/tag/heilpraktiker/", "https://blog.psiram.com/tag/homoopathie/", "https://blog.psiram.com/tag/impfen/", "https://blog.psiram.com/tag/impfgegner/", "https://blog.psiram.com/tag/intern/", "https://blog.psiram.com/tag/kindesmisshandlung/", "https://blog.psiram.com/tag/kopp-verlag/", "https://blog.psiram.com/tag/kreationismus/", "https://blog.psiram.com/tag/masern/", "https://blog.psiram.com/tag/nikolaus-klehr/", "https://blog.psiram.com/tag/pseudowissenschaft/", "https://blog.psiram.com/tag/psirama/", "https://blog.psiram.com/tag/religion/", "https://blog.psiram.com/tag/rudolf-steiner/", "https://blog.psiram.com/tag/ruhrbarone/", "https://blog.psiram.com/tag/ryke-geerd-hamer/", "https://blog.psiram.com/tag/ratsel/", "https://blog.psiram.com/tag/schlechter-journalismus/", "https://blog.psiram.com/tag/tcm/", "https://blog.psiram.com/tag/verschworungstheorie/", "https://blog.psiram.com/tag/viadrina/", "https://blog.psiram.com/tag/waldorfpadagogik/", "https://blog.psiram.com/tag/waldorfschule/", "https://blog.psiram.com/tag/wissenschaft/", "https://blog.psiram.com/tag/wochenrueckblick/", "#", "http://wordpress.org/", "http://www.neoease.com/", "http://validator.w3.org/check?uri=referer", "http://jigsaw.w3.org/css-validator/check/referer?profile=css3"]}