{"title": "Heilverfahren aller Krebsarten - von Dr. Hulda Regehr Clark - Nature Power Trading Ltd.", "author": null, "url": "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/krebsbehandlung/heilverfahren-aller-krebsarten-von-dr-hulda-regehr-clark/", "hostname": "naturepower.de", "description": "Krebs: Die Geißel der modernen Menschheit. Ungezähmt, unheimlich und schulmedizinisch kaum heilbar. Die Chemotherapie verspricht mehr als sie halten kann. Informieren Sie sich.", "sitename": "Nature Power Trading Ltd.", "date": "2020-02-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Heilverfahren aller Krebsarten – von Dr. Hulda Regehr Clark\nVortrag von Margit Hoffmann, Homaja Stiftung zur Förderung natürlicher Heilweisen, beim 5. Kongreß des Internationalen Arbeitskreises für Geobiologie im Oktober 1998, gekürzt, aktualisiert im Nov. 2000\n„Heilverfahren aller Krebsarten“, das ist der Titel eines Buches, das ich Ihnen vorstellen möchte und mit ihm eine faszinierende Entdeckung. Bevor ich zum Inhalt dieses Buches komme, gestatten Sie mir ein paar Worte zur Autorin Dr. Hulda Regehr Clark, die in meinen Augen eine ebenso faszinierende und sehr außergewöhnliche Frau ist. Frau Clark ist Doktor der Physiologie und Naturheilkunde, eine Wissenschaftlerin, die über viele Jahre im Dienst der Menschheit geforscht und ganz Großartiges entdeckt und umgesetzt hat. Und sie hat ihre ganze Entdeckung, Ihr gesamtes Wissen jedermann ohne Ausnahme und ungeachtet seiner medizinischen oder therapeutischen Kenntnisse zur Verfügung gestellt. Sie hat es so veröffentlicht, dass jeder es versteht und dass jeder, ob Therapeut oder Betroffener, es ohne weiteres eigenverantwortlich anwenden kann. Nichts desto Trotz nehmen viele Kranke gern die Hilfe eines Arztes, Heilpraktikers oder eines anderen Therapeuten in Anspruch, um sich in ihrer gewohnten Weise auch hierbei anleiten und betreuen zu lassen.\nFr. Dr. Clark hat bereits 1990 die wahre Ursache von Krebs gefunden und seitdem in Hunderten von Fällen bewiesen, dass sie sich damit nicht geirrt hatte. Gemäß ihrer damaligen Entdeckung entwickelte sie ein entsprechendes Heilverfahren und nahm sich dann vor, erst 100 Fälle zu heilen, bevor sie Ihre Erkenntnisse veröffentlichen würde. Ende 1992 hatte sie ihr Ziel bereits überschritten. Damit hatte das auf diese Entdeckung gestützte Heilverfahren für jeden Krebs seine von ihr gestellte Bewährungsprobe bestanden. Und es spielt dabei keine Rolle, wie weit der Krebs bereits fortgeschritten ist und ob er sich unheilbar nennt. Er kann in nur 5 Tagen gestoppt werden und nachdem das getan ist, kann der Patient seine Aufmerksamkeit darauf richten, wieder gesund zu werden.\nFrau Dr. Clark geht sogar soweit zu sagen, dass der Patient, egal in welchem Stadium er sich befindet, Operation, Strahlentherapie, Chemotherapie absagen kann. Ihre Methode ist nämlich keine Behandlung gegen Krebs, sie ist eine Heilung.\nSie sagt: „Wir glaubten, dass sich Krebs wie ein Lauffeuer verhält, das man nicht aufhalten kann, wenn es einmal entfacht ist, und dass eine Krebszelle niemals wieder normal werden kann. Weit gefehlt! Und wir glaubten, dass verschiedene Arten von Krebs wie Leukämie und Brustkrebs verschiedene Ursachen haben. Wiederum falsch!“\nUns allen sind ja eine Reihe von Ursachen für Krebs bekannt oder sagen wir besser, Faktoren, die das Krebsrisiko erhöhen und es sind auch bestimmte Zusammenhänge zu den einzelnen Krebsarten gefunden worden. Frau Dr. Clark behauptet aber, dass Lungenkrebs nicht durch Rauchen, Darmkrebs nicht durch ballaststoffarme Kost, Brustkrebs nicht durch zu fettes Essen und Bauchspeicheldrüsenkrebs nicht durch Alkoholkonsum verursacht wird. Es sind alles lediglich beitragende Faktoren, aber nicht die Ursache. Und es gibt für alle Arten von Krebs einschließlich Leukämie nur ein und dieselbe Ursache.\nUnd das ist ganz einfach. Die Ursache, und das trifft für alle Arten von Krebs zu, ist ein Parasit, nämlich\nDer große Darmegel\nDer Große Darmegel ist ca. 1,5 cm lang und 7mm breit. Und je nachdem, wo der Egel im Körper sitzt, verursacht er die verschiedensten, meist chronischen Erkrankungen. Sitzt er beispielsweise in der Niere , verursacht er die Hodgkin – Krankheit, sitzt er in der Gebärmutter, verursacht er dort Entzündungen, sitzt er in der Thymusdrüse, verursacht er AIDS, und sitzt er in der Leber, verursacht er Krebs.\nWie kommt aber nun dieser Egel in unsere Organe, wie kommt er überhaupt in den menschlichen Körper und was macht er dort, dass es diese verheerenden Auswirkungen hat?\nNormalerweise nehmen wir jegliche Art von Parasiten mit der Nahrung, und zwar überwiegend durch tierische Produkte auf. Aber normalerweise ist das auch nicht weiter gefährlich, weil die Millionen von Eiern, die die Parasiten in unserem Darm dann legen, wieder ausgeschieden werden. Und selbst wenn die Eier, was auch passieren kann, durch leichte Gewebeverletzungen im Darm in den Blutkreislauf gelangen und darüber in die verschiedenen Organe, ist das normalerweise kein Problem. Denn wenn das passiert und die Mirazidien schlüpfen, so nennt man die zweite Entwicklungsstufe des Großen Darmegels, dann werden diese vom Immunsystem erkannt und abgetötet. Es gibt aber einen Umstand, einen Faktor, der das Immunsystem erlahmen läßt und damit das ganze Bild verändert. Und das ist Propylalkohol. Befindet sich Propylalkohol im Körper des Menschen, ist sein Immunsystem nicht in der Lage, dieses Egelstadium einzufangen und abzutöten.\nDer Große Darmegel hat insgesamt 6 Entwicklungsstadien, auf die ich hier nicht näher eingehen will.\nEs genügt allein die Tatsache, dass die Mirazidien sich eigenständig bewegen können und überall im Körper in den Körperflüssigkeiten umherschwimmen können. Und werden sie nicht abgetötet, bilden sie überall dort, wo Gewebe sie hereinläßt, und das ist durch verschiedenste Umstände geschwächtes Gewebe, Ihre nächsten Stadien der Entwicklung bis zum Endstadium. In den unterschiedlichen Geweben oder Organen im Körper des Menschen wachsen also jetzt Tausende von Egeln heran, die seine so wertvollen Körperflüssigkeiten verzehren. Und es gibt eine Besonderheit, die dann auftritt, wenn sich der Große Darmegel in der Leber eingenistet hat. Es tritt Ortho-Phospho-Tyrosin auf.\nOrtho-Phospho-Tyrosin ist einer der Indikatoren für Krebs. Es ist ein Wachstumsfaktor, der bewirkt, dass Zellen sich teilen und schnell wachsen. Und wenn das passiert, dann spricht die Medizin von Krebs. Es ist nicht erwiesen, ob die Parasitenstadien das Ortho-Phospho-Tyrosin selbst herstellen, um sich zu teilen und zu vermehren, oder ob es durch das Vorhandensein dieser Stadien in der Leber gebildet wird, die sie hier als Zwischenwirt benutzen. Fakt ist, dass es immer dann nachzuweisen ist, wenn der Darmegel in der Leber zu finden ist und Frau Dr. Clark sagt an dieser Stelle: „Wenn Sie jetzt nicht schnell handeln und diese Parasitenlaichmaschine beseitigen, wird sie Ihren Körper beherrschen.“\nUnd nur die Tatsache, dass der Körper mit Lösungsmitteln verseucht ist, erlaubt dem Parasiten, sich außerhalb des Darmes zu entwickeln.\nNormalerweise, also draußen in der Natur, benutzt der Große Darmegel die Schnecke als Zwischenwirt für seine Entwicklung und Fortpflanzung. Wenn das Lösungsmittel Propylalkohol ist, nimmt der Große Darmegel auch andere Organe als Zwischenwirt an. In den befallenen Organen teilen sich Zellen, entwickelt sich Krebs.\nIst das Lösungsmittel Methanol, dann kann der Pankreasegel die Bauchspeicheldrüse als Zwischenwirt benutzen und wenn das der Fall ist, hat der Mensch Diabetes.\nIst das Lösungsmittel Xylol oder Toluol, dann benutzen alle 4 Egel (der Große Darmegel, der Pankreas-Egel, der Schaf-Leberegel und der große Leberegel) das Gehirn als Zwischenwirt und dann hat der Mensch verschiedene Erkrankungen wie Multiple Sklerose oder verschiedene Muskelkrankheiten.\nIst das Lösungsmittel Methyläthylketon, dann nimmt der Große Darmegel die Gebärmutter als Zwischenwirt und die Betroffene hat verschiedene Unterleibserkrankungen bis hin zur Unfruchtbarkeit.\nIst das Lösungsmittel Benzol, dann ist wieder der große Darmegel beteiligt und zwar in der Thymusdrüse und wenn das der Fall ist, und nur dann, hat der Mensch AIDS.\nWir haben nun also Propylalkohol im Körper gefunden, den großen Darmegel in der Leber und Ortho-Phospho-Tyrosin. Auf das Nachweisverfahren komme ich später zu sprechen.\nUnd nun sagt Frau Dr. Clark ganz trocken und einfach: „Beseitigen Sie den Parasiten, heilen Sie den Krebs“. Und so einfach, wie sie es sagt, so einfach ist es auch in der Tat.\nDenn wenn der Egel und alle seine Stadien beseitigt sind, verschwindet auch Ortho-Phospho-Tyrosin, und zwar in nur 24 Stunden.\nEs ist aber wichtig, sich zuvor zu vergegenwärtigen, wieso überhaupt die verschiedenen Organe von den Parasiten befallen werden können. Dies geht nämlich nur dann, wenn diese durch irgendwelche Umweltbelastungen wie Schwermetalle und andere Gifte, die wir mit der Luft und /oder Nahrung und mit dem Wasser, mit Kosmetika und Körperpflegemitteln oder auch Reinigungsmitteln aufnehmen, geschwächt sind. Und da kommen wir auch zu den Kriterien, die landläufig als Ursachen für die Krebserkrankung angesehen werden und die Frau Dr. Clark als Mitursachen bezeichnet. Diese Dinge spielen also durchaus eine gewichtige Rolle.\nAus diesen Erkenntnissen resultierend gehören für Frau Dr. Clark zur Krebsheilung nur 3 Schritte:\n- Die Parasiten und alle seine Stadien beseitigen\n- Keinen Propylalkohol mehr in den Körper lassen und\n- Die Metalle und Giftstoffe aus dem Körper des Betroffenen entfernen, so dass er wieder gesund werden kann.\nWie das alles im einzelnen zu geschehen hat, ist im Buch sehr ausführlich beschrieben. Eine riesige Anzahl getesteter Produkte läßt den Leser erkennen, wo in unserer Nahrung und Umgebung die Gefahren stecken.\nDie Parasiten und alle ihre Stadien beseitigen\nDazu hat Frau Dr. Clark zwei wiederum sehr einfache Methoden. Und sie sagt, dass keine der beiden die Aufgabe in perfekter Weise erfüllt, aber beide zusammen. Die erste Methode kannte sie bereits von verschiedenen Naturvölkern, die jährlich ihre Parasitenkuren mit Kräutern durchführten. Sie hat eine spezielle Kur selbst entwickelt, und zwar aus der Not heraus, dass von den 120 verschiedenen Parasiten, die es gibt, ein Mensch nicht selten gleich mehrere Dutzend verschiedene Arten in sich beherbergt.\nIn der Fachliteratur kennt man fast nur Medikamente, die jeweils nur ein oder 2 Arten töten und noch dazu ziemlich starke Nebenwirkungen haben. Wenn man die alle nehmen würde, hätte man schon wieder die beste Voraussetzung für geschwächte Organe geschaffen. Und das ist gar nicht nötig und bestenfalls für die Pharma-Industrie gut. 3 Pflanzen können, in Kombination verabreicht, 100 Arten von Parasiten auf einmal töten mit all ihren Entwicklungsstadien. Es klingt zu phantastisch, aber die Natur macht uns tatsächlich derartige Geschenke. Dies sind:\n- die äußere Schale der schwarzgrünen Walnuß (Juglans Nigra), daraus wird eine Tinktur gemacht\n- Wermut und\n- die gemeine Gewürznelke\nFr. Dr. Clark sagt: „diese Kräuter zusammen eingenommen können alle Krebsarten heilen. Und sie brauchen gar nicht viel. 30 ml Schwarzgrüne Walnuß, ½ Tasse Wermut und ¼ Tasse Nelke genügen schon. Allerdings sollten sie das ganze Jahr hindurch noch immer jede 2. Woche 2 Teelöffel von der Walnußtinktur nehmen und einmal pro Woche etwas Wermut und Nelke, aber nur wegen der Gefahr erneuter Parasitenaufnahme empfiehlt Fr. Dr. Clark ein solches Prophylaxe-Parasitenprogramm.\nParasiten können wie gesagt durch tierische Produkte, vor allem nicht durchgegartes Fleisch, in den Organismus gelangen und durch Blut, Speichel, Samen, Muttermilch übertragen werden. Familienmitglieder haben fast immer dieselben Parasiten. Sie sollten deshalb die Kur gleich mitmachen.\nDie zweite Möglichkeit, die Parasiten abzutöten, ist das Zappen. Zum besseren Verständnis lassen Sie mich dazu etwas weiter ausholen. 1988 begann Frau Dr. Clark mit der Erforschung einer physikalischen Möglichkeit, den Parasiten noch schneller zu Leibe zu rücken. Sie arbeitete mit einem Schwingkreis ähnlich dem von Dr. Aschoff, an dem ein Lautsprecher angeschlossen ist, über den sie die verschiedenen Frequenzen in dem Schwingkreis hörbar machen konnte. Wenn man diesen Schwingkreis mit dem Körper verbindet und eine Resonanz hört, dann hat man eine Übereinstimmung gefunden. Etwas im Körper paßt dann also zu etwas, was in dem Kreis auf der Prüfplatte vorhanden ist. Wenn man also beispielsweise einen bestimmten Parasiten auf die Prüfplatte legt, dann kann festgestellt werden, ob dieser in dem angeschlossenen Körper vorhanden ist, indem man auf Resonanz achtet, die sich in dem Fall als ein bestimmter Ton äußert.\nIm Zuge dieser Jahre währenden Tests machte Fr. Dr. Clark eine ganz wichtige Entdeckung, die sie sich später für die Therapie zunutze machte. Mit Hilfe eines angeschlossenen Frequenzgenerators fand sie heraus, was andere Forscher, die nicht nur auf der wissenschaftlichen Grundlage voranschreiten, zwar wußten, aber nicht nachweisen konnten, nämlich dass jedes Lebewesen in einer ganz bestimmten Bandbreite von Hochfrequenzen sendet, allerdings bei einer sehr niedrigen Spannung. Dies war wahrscheinlich der Grund dafür, dass dieses Phänomen meßtechnisch zuvor noch nicht festgestellt wurde. Sie untersuchte nun alle Arten von Lebewesen einschließlich Mensch auf ihre typische Strahlungsfrequenz, die sie Biostrahlung nannte.\nIm Buch finden Sie Tabellen über mehrere Seiten mit sämtlichen Erregern, Bakterien, Viren, Milben, Einzellern, Würmern, Bandwürmern, Egeln und sonstiger Parasiten mit ihrer typischen Frequenzbandbreite. Sogar die Frequenzen verschiedener Warzen, Karies-Erreger, Pilze sind hier angeführt. Nun stellte sich Frau Dr. Clark die Frage, was wohl passieren würde, wenn man den Menschen mit beispielsweise 434 000 Herz an den Frequenzgenerator anschließen würde. Sie probierte es an sich selbst aus, denn sie war damals noch mit Salmonellen infiziert. Es funktionierte. Die für Salmonellen typische Frequenz war nach einer 3-minütigen Behandlung mit 5 Volt nicht mehr feststellbar. Nun folgten die Patiententests und was sich da zeigte, war phänomenal, war ein absoluter Durchbruch für ihre Arbeit. Bei Krebspatienten zeigte sich, dass der universelle Tumormarker Ortho-Phospho-Tyrosin durch Abtöten dieses Parasiten innerhalb weniger Stunden aus dem Körper entfernt werden konnte. Auch unheilbare HIV-Fälle wurden innerhalb weniger Stunden von ihrem Virus, den der Große Darmegel mit sich bringt, befreit. Erneute HIV-Tests im Labor blieben negativ.\nNatürlich stellte sich Frau Dr. Clark auch die Frage, ob es Menschen schaden könnte, sie mit Frequenzen ihrer eigenen Bandbreite zu behandeln. Für ihre Zwecke ist die Frage jedoch nicht relevant, da sich die typischen Schwingungszahlen der Parasiten, Viren etc. nicht mit denen der Menschen überschneiden.\nGemeinsam mit ihrem Sohn entwickelte sie nun einen Frequenzgenerator für den menschlichen Gebrauch. Die Entwicklung ging über viele Stufen, das heutige Resultat ist ein batteriebetriebenes Gerät, das aufgrund der Verschiebung der Spannung von nur 9 Volt in den positiven Bereich mit einer Frequenz um die 30 000 Herz auskommt, um alle möglichen Parasiten, Viren, Bakterien, Milben usw. abzutöten in max. nur 7 Minuten.\nDas Gerät heißt ‘Zapper’ und den Vorgang selbst, also das selektive elektrische Abtöten von Pathogenen bezeichnet Frau Dr. Clark als ‘zappen’. Gezappt wird jeweils in 3 Phasen in Abständen von 20 bis 40 Minuten.\nUnerwünschte Nebenwirkungen durch Zappen wurden bislang nicht gefunden, auch Wechselwirkungen mit anderen Medikamenten sind nicht bekannt, dafür aber auf der anderen Seite oft sofortige Schmerzfreiheit nach dem Zappen. Einen kleinen Nachteil gibt es jedoch beim Zappen. Es tötet keine geschützten Parasiten etc. ab, wie zum Beispiel solche, die sich in Gallensteinen oder in der Mitte des Magens oder Darmes befinden. Die Elektrizität fließt über die Wand des Magens bzw. der Eingeweide, nicht durch den Inhalt. Es ist also noch nicht die endgültige alleinige Lösung, sondern muß noch mit der Einnahme der Kräuter kombiniert werden. Das Zappen bringt dem Patienten in der Regel große Erleichterung. Frau Dr. Clark empfiehlt: „Zappen sie täglich und zappen Sie so lange, bis Sie gesund sind.“\nWenn mit einem Zapper nicht nur Parasiten, sondern auch alle anderen Erreger und sonstige Krankheiten auslösende Organismen in kürzester Zeit abgetötet werden können, dann können Sie sich sicher vorstellen, welch unzählige Einsatzmöglichkeiten dieses Gerät im medizinischen Sektor bietet. Dabei ist diese Methode absolut leicht zu handhaben, völlig unkompliziert, ungefährlich und dabei überaus preiswert.\nDie Entdeckung des Phänomens dieser Bioenergie ließ diese begnadete Wissenschaftlerin aufmerken und den Wert der Menschen schätzen, die damit längst umzugehen wußten. Und es ist mir eine Freude, gerade in diesem Kreise folgendes Zitat von ihr wiederzugeben: „Auch wenn es seltsam scheint – es ist jetzt offensichtlich, dass jedes Lebewesen seine Präsenz wie eine Rundfunkstation, wie die Sonne oder die Sterne sendet. Vielleicht ist es dieselbe Energie wie das asiatische Chi…Oder ist es die Energie, die sich Geistheiler und religiöse Lehrer nutzbar zu machen verstehen? Ist es die Energie, die Sensitive wahrnehmen und die hinter okkulten Phänomenen steht? Das Erstaunliche ist vor allen Dingen, dass Laien diese Energie lange vor den Naturwissenschaftlern entdeckten. Menschen, die sich auf die Kunst der Kinesiologie, des Pendelns, der Radionik, des Wünschelrutengehens und viele andere Formen ‘seltsamer’ Energien verstehen, nutzen zweifellos einen Teil dieser Biostrahlung. Es spricht für die im allgemeinen hochentwickelte Intelligenz nicht verbildeter Menschen und für ihre geistige Offenheit, dass sie diese Energien trotz des Widerstandes der heutigen Naturwissenschaftler entdeckt haben.“\nKommen wir nun zum Propylalkohol.\nIch erinnere nochmals daran, dass 100 % aller Krebspatienten Propylalkohol in ihrer Leber und in Ihrem Krebsgewebe angesammelt haben. Menschen ohne Krebs haben keinen Propylalkohol in ihrer Leber. Propylalkohol verläßt den Körper von allein in 5 Tagen, nachdem kein weiterer aufgenommen wurde. Es muß also lediglich dafür gesorgt werden, dass wir alles, worin dieses Gift enthalten ist, sehr gewissenhaft meiden. Weiterhin müssen Schwermetalle und allgemeine Giftstoffe aus Körper, Nahrung und Heim entfernt werden, wodurch sich die geschädigten Gewebe wieder erneuern können. Worin überall Propylalkohol enthalten ist und welche Produkte unbedenklich sind, ebenso welche Möglichkeiten und Hilfen der Entgiftung es gibt, beschreibt Frau Dr. Clark ganz ausführlich in ihrem Buch „Heilverfahren aller Krebsarten“.\nAuf alle übrigen Lösungsmittel u.a. toxische Substanzen geht Fr. Dr. Clark ganz ausführlich sowohl in ihrem Krebsbuch als auch in ihrem 2. Buch „The Cure for all deseases“ („Die Heilung von allen Krankheiten“) mit dem deutschen Titel „Heilung ist möglich“ ein. In umfangreichen Tabellen zeigt sie sehr übersichtlich, welche toxischen Substanzen worin enthalten sind und welche meist chronischen Erkrankungen sie im menschlichen Organismus auslösen. Desweiteren hat sie das Buch „The Cure For HIV and AIDS“ („Die Heilung von HIV und AIDS“) herausgebracht, wovon es jedoch noch keine deutsche Übersetzung gibt.\nUm den Körper optimal zu entlasten und zu unterstützen, hat Frau Dr. Clark mehrere sehr sinnvolle Hilfen und Programme entwickelt, wie z. B. zur Entgiftung und Reinigung des Darmes, der Niere und der Leber, alle auf natürlicher Grundlage, völlig nebenwirkungsfrei, ebenfalls in allen 3 Büchern beschrieben. Ich kann darauf aus Zeitgründen nicht mehr im einzelnen eingehen. Nur eines zum Leberreinigungsprogramm. Es ist, soweit mir bekannt, die bisher einzige Methode, bei der sämtliche Gallensteine ohne Chemie und ohne Operation und trotzdem ohne Schmerzen den Körper verlassen. Ich denke, schon diese Tatsache allein macht es wert, sich als Therapeut oder Betroffener mit der Clark’schen Thematik zu befassen.\nDer Syncrometer-Test.\nZum Schluß will ich noch kurz auf das von ihr entwickelte Testverfahren eingehen, den Syncrometer-Test, wie sie ihn nennt.\nDas Syncrometer besteht aus dem in einem Gehäuse angebrachten elektronischen Schaltkreis oder Schwingkreis, den darauf angebrachten Testoberflächen für die Objektträger, eine Substanz- und eine Gewebeplatte, sowie einem Griffstück, das die Testperson in die Hand nimmt und somit den Kontakt zum Schwingkreis herstellt. Mit Hilfe einer Sonde drückt man in einen bestimmten Punkt am Fingerknöchel der Testperson und macht über den Lautsprecher den fließenden Strom hörbar. Liegt nun auf der ersten Testplatte ein Präparat, das auch im Körper der Testperson vorhanden ist, dann hört man beim Drücken in denselben Punkt am Finger, es muß kein Akupunkturpunkt sein, einen Ton, der sich durch verschiedene Kriterien von dem vorherigen unterscheidet. Die einzige Schwierigkeit bei diesem Verfahren ist, dass man die Größen wie Druck und Fingerfeuchtigkeit konstant halten und den Resonanzton hören muß und das muß ausgiebig geübt sein. Frau Dr. Clark hatte im Zuge ihrer unzähligen Testversuche herausgefunden, dass sogar abgestorbene Organismen noch schwingen und senden, jedoch nicht mehr in ihrer vollständigen Bandbreite. Damit mußte sie nicht mehr mit lebenden Objekten testen und es standen ihr jetzt hunderte an Proben von Viren, Bakterien, Parasiten, Schimmelpilzen und sogar Toxinen für ihre Tests zur Verfügung. Wenn sie auf die zweite Testplatte Organgewebe legt, kann sie nicht nur feststellen, welche schädlichen Organismen oder welches Gift sich im Körper der Testperson befindet, sondern sie kann auch definieren, in welchem Organ sich was befindet. Und damit kann sie natürlich auch zweifelsfrei nachweisen, ob die von ihr zum Einsatz gebrachten Methoden wie das Zappen oder die Kräuterkur erfolgreich waren.\nIn ihrem Krebsbuch erklärt Frau Dr. Clark nicht nur, wie der Krebs gestoppt werden kann, sondern beschreibt auch den weiteren Weg zur vollständigen Gesundheit und sie erläutert ihre Erkenntnisse an vielen Fallbeispielen.\nFrau Dr. Clark hat ihre Entdeckung nicht patentieren lassen. Sie hat anstelle dessen all ihre Erfindungen preisgegeben, sogar die Bauanleitungen sowohl für den Zapper als auch für das Syncrometer hat sie sorgfältig niedergeschrieben und in jedem ihrer Bücher veröffentlicht und für jedermann zur Verfügung gestellt. Ihre Mitarbeiter vermitteln den richtigen Umgang mit dem Syncrometer in Seminaren. Sie ist nicht der Meinung, dass Heilung nur das Privileg eines Berufsstandes ist, und dass Informationen über das wahre Heilen und dessen Einfachheit dem Laien, dem Betroffenen verborgen bleiben sollten. Ihr Wunsch ist es, dass jeder befähigt wird, sich selbst zu heilen. Und ihr größter Wunsch, dass jede Mutter ihr krebskrankes Kind selbst heilen kann, ohne dass es erst mit dieser ganzen schulmedizinischen Maschinerie in Berührung kommen muß.\nDas Wunderbare dabei ist, und das zeigt tatsächlich die Praxis, dass das wirklich alles möglich ist. Und ich spreche da aus Erfahrung. Ich arbeite in einem Gesundheitsnetzwerk, das ich selbst gegründet habe und ich hatte das Glück, dass mir weit vor dem Erscheinen dieses Buches das Manuskript in die Hände fiel. Seitdem sorgen wir für die Verbreitung der Informationen und bemühen uns auch um die Beschaffung der erforderlichen therapeutischen Mittel und Geräte. Anfangs importierten wir alles noch mit großem Aufwand selbst, bis uns dies wegen der hiesigen Gesetzeslage zu heikel wurde.\nHeute haben wir einen Partner in England, Herr Apotheker U. Sommer, der den anfragenden Ärzten / Therapeuten / Kranken alles zusenden kann, was Frau Dr. Clark als notwendig erachtet, um zum Ziel zu kommen. Er ist der Übersetzer dieses Buches und steht in ständigem Kontakt und Austausch mit Frau Dr. Clark, sodass wir über neue Erkenntnisse zum Thema immer informiert sind. Sie hat ständig neue Forschungsergebnisse, so zum Beispiel gibt es jetzt auch ein von ihr entdecktes Verfahren zur Tumorschrumpfung.\nAlle von Fr. Dr. Clark empfohlenen und von Mitarbeitern ihres Teams getesteten therapeutischen Mittel sowie die neuesten Entwicklungen der technischen Geräte Zapper und Syncrometer-Testgerät einschließlich aller erforderlichen Testsätze sind zu erfragen beim InfoNetzwerk der Homaja-Stiftung zur Förderung natürlicher Heilweisen (Anschrift und Telefon-Nr. siehe unten). Dass die Geräte dem neuesten Stand der Erforschung entsprechen und die Produkte absolut Lösungsmittelfrei sind, ist natürlich ein ganz wesentlicher Aspekt bei der Behandlung und in der Rekonvaleszenzphase, damit wir durch die Einnahme von Therapeutika nicht vom Regen in die Traufe kommen. Denn egal, was Sie nehmen aus Apotheken, Drogerien, Reformhäusern und selbst Naturkostläden, Sie finden ganz selten etwas ohne diese Lösungsmittel, weil Lösungsmittel in vielen Produktionsschritten verwendet werden und wenn es bei der Reinigung der Flaschen und sonstigen Behältnissen ist, in die die Produkte dann abgefüllt werden. Die Geräte, die von der Homaja-Stiftung empfohlen werden, sind alle hergestellt und getestet vom Dr. Clark-Team. Sie werden ständig weiterentwickelt und befinden sich immer auf dem letzten Stand der Technik, um die Handhabung immer noch weiter zu erleichtern.\nDass ihre Methode funktioniert, bestätigen uns die vielen Anwender, ob Therapeuten oder Patienten. Ich kann mit vielen guten Beispielen aufwarten und wenn es die Zeit noch erlaubt, will ich gern noch einiges davon berichten. Mit Hilfe der Netzwerk-Datenbank sind wir natürlich auch in der Lage, dem Hilfesuchenden einen entsprechenden Therapeuten in seiner Nähe zu suchen, damit er anfangs nicht nur auf sich allein gestellt ist. Auch ein Austausch unter den Therapeuten oder Patienten, die nach dieser Erkenntnis vorgehen, ist somit möglich. In ihrem Sinne bemühen wir uns auf diese Weise für einen regen Informationsfluß. Und wer den Syncrometer-Test erlernen will, für den gibt’s extra Seminare mit einer der engsten Mitarbeiterinnen von Frau Dr. Clark.\nFrau Dr. Clark hat mich tief beeindruckt, insbesondere ihre hohe Ethik, und ich will deshalb zum Schluß noch eine Bemerkung von ihr zitieren, die mir für die heutige Zeit mehr als angemessen scheint: „Die Menschheit kann sich nicht mehr erlauben, ein Geschäft mit der Krankheit zu machen. Reisen kreuz und quer über die Erde lassen die Welt zur Größe unserer Vorgärten schrumpfen. Damit wir unsere Vorgärten sauber halten können, müssen die Nachbarn auch ihre sauber halten. So steht es damit, wenn wir unseren Körper von Viren, unerwünschten Bakterien und Parasiten freihalten wollen. Wir alle müssen davon frei sein. Das Konzept von Gesundheit als beschränkte berufliche Angelegenheit ist überholt. Dieses Buch ist als Gabe an die Menschheit gedacht: Ich richte meinen Appell an die Öffentlichkeit und den privaten Sektor der medizinischen Gemeinschaft, diese Information nicht zu unterdrücken, sondern sie zu verbreiten, ungeachtet von Verwirrung oder Belastung, die diese Neuheit und Einfachheit der Heilweise mit sich bringt. Voraussetzung jedoch ist dabei, dass dies Ihrem Begriff von Wahrheit entspricht.“", "language": null, "image": null, "pagetype": "article", "links": ["https://www.naturepower.de/vitalstoff-journal/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/vitalstoffe-fragen-und-antworten-zu-unseren-lebensgrundlagen/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/hippokrates-deine-nahrung-soll-deine-medizin-sein/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/wenn-medikamente-zu-naehrstoff-raeubern-werden/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/sicherheit-und-nutzen-von-nahrungsergaenzungsmitteln/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/warum-braucht-der-mensch-ab-50-ergaenzende-mikronaehrstoffe/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/quantifizierbare-nutzen-risiko-bewertung-von-mikronaehrstoffen-von-der-theorie-zur-praxis/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/unsere-standpunkte-grundlagen-einordnungen/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/vitamine-und-mineralstoffe-sind-die-zuendstoffe-im-stoffwechsel/", "https://www.naturepower.de/vitalstoff-journal/naehrstoffe-von-a-z/", "https://www.naturepower.de/vitalstoff-journal/naehrstoffe-von-a-z/glossar-a/", "https://www.naturepower.de/vitalstoff-journal/naehrstoffe-von-a-z/glossar-b/", "https://www.naturepower.de/vitalstoff-journal/naehrstoffe-von-a-z/glossar-c/", "https://www.naturepower.de/vitalstoff-journal/naehrstoffe-von-a-z/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/aminosaeuren/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/bioflavonoide-und-kraeuter/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/erhoehte-homocysteinwerte/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/fettsaeuren/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/medikamente-und-vitalstoffe/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/mineralstoffe-und-spurenelemente/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/salvestrole/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/forschungsergebnisse-aus-naturheilkunde-und-orthomolekularer-medizin/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/vitamine/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/sonstiges/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/arzneimittel/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/epidemien/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/ernaehrung/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/gentechnik/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/gifte-und-parasiten-im-koerper/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/immunschwaeche/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/impfen/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/krankheiten/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/krebsbehandlung/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/medizinbetrieb/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/naturheilkunde/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/pharmaindustrie/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/politisches/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/vitalstoffe/", "tel:0800 00 111125", "https://www.naturepower.de/shop/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/krankheiten/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/epidemien/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/immunschwaeche/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/naturheilkunde/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/gentechnik/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/politisches/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/arzneimittel/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/medizinbetrieb/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/pharmaindustrie/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/gifte-und-parasiten-im-koerper/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/impfen/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/krebsbehandlung/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/ernaehrung/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/vitalstoffe/", "https://www.naturepower.de", "https://www.naturepower.de/vitalstoff-journal/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/krebsbehandlung/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/krebsbehandlung/eine-welt-ohne-krebs-die-trophoblastenthese-von-1902/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/krebsbehandlung/pharmazeuten-erkranken-an-krebs-weil-sie-toxische-chemikalien-zubereiten-und-abgeben/", "https://www.naturepower.de/shop/", "https://www.naturepower.de/kontakt/", "https://www.naturepower.de/kontakt/impressum/", "https://www.naturepower.de/kontakt/datenschutz/", "https://www.naturepower.de/cookie-erklaerung/", "https://www.homepage-helden.de", "https://www.naturepower.de/shop/", "#"]}