{"title": "PDF", "author": "PDF", "url": "https://www.ezw-berlin.de/fileadmin/user_upload/ezw-berlin/publications/downloads/Orientierungen_u_Berichte_17.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Hinweis: Bei diesem Text hand elt es sich um eine für die Bildschirmansicht optimierte \nVersion. Das Ursprungslayout wurde dabei verändert, die Rechtschreibung und die \nSeitenumbrüche jedoch beibehalten. Die Zi tierfähigkeit ist somit gewährleistet.   Evangelische Zentralstelle \nfür Weltanschauungsfragen \n \n \nOrientierungen und Berichte Nr. 17 Stuttgart III/1991 \n \n  \nRas Tafari – eine religiöse \nHeilsbewegung aus Jamaika \nGeschichte und Religion der Rastas \n \n \nvon Heinz-Jürgen Loth \n   \nINHALT \n \n1. Einleitung   2 1.1 Mission und Kolonialismus   2 1.2 Was heißt „Rastafari“?   2 \n2. Bibel und Rebellion   4 \n3. Äthiopismus, Marcus Garvey und  die Anfänge von Rastafari   6 \n4. Bibel und afrikanische Religiosität:  die Lehren des Rastafarianismus  11 4.1 Der Umgang mit der Bibel  11 4.2 Gott – Jah  13 4.2.1 Der Gott in uns  14 4.2.2 Haile Selassie – der lebendige Gott  16 4.3 Äthiopien – das wahre Zion der Rastafaris  19 4.4 Von der „Babylonischen Gefa ngenschaft“ der Rastafaris  22 \n5. Rastafari – a hola way of life  24 5.1 Die Theokratisierung des Lebens  24 5.2 Beispiele kultureller Eigenleistungen im Bereich  von Sprache und Eßkultur  26 5.3 Reggae – die Musik der Rastas  28 \n6. Schlußbetrachtungen  29 \n Anmerkungen  32  Glossar  34 \nHeinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 21. Einleitung \n \n1.1 Mission und Kolonialismus \n \nDie christlichen Kirchen in der Karibik sind in den letzten Jahren in das Blickfeld der \nKritik geraten. Zunehmend wird die Diskrepanz zwischen der eigenen Wirklichkeits-erfahrung – gekennzeichnet durch wirtschaf tliche Armut und Abhängigkeit von den \nLändern des Westens – und jener Wirklichk eit, auf der die aus Europa und Nord-\namerika stammende Theologie und Mission der Kirchen beruhen, von den Eliten in der karibischen Inselwelt gefühlt und auch  offen artikuliert. Die Kirchen werden \naufgefordert, sich der eigenen Geschichte zu stellen, mit den Worten von Sonia \nHinds, einer jungen Anglikanerin aus Barbados: \n „Sobald man erkannt haben wird, daß aus historischer Sicht die karibische Kirche mit \ndem Kolonialismus verknüpft war und somi t als ein Produkt der Kirchen der nord-\natlantischen Gemeinschaften angesehen werd en kann, werden wir erkennen, daß die \nAnmaßungen des Kolonialismus im Hinblick auf die Kolonisierten, auf ihre Leistungs-fähigkeit und ihr Schicksal, sowie das Wertesystem des Kolonialismus die Mission auf \ndem Wege Christi in die Karibik durchdrungen und pervertiert haben. Zu leichtfertig wurde sie den Zielen und Vorstellungen des Kolonialismus dienstbar gemacht. Was \nim Verlauf dieses Prozesses entstand , war eine koloniale Kirche“ (1). \n \nDiese Schlußfolgerung ist zumindest eine Möglichkeit der Erklärung, warum in die-\nsem Teil der Welt, der so intensiv „christianisiert” wurde, so viele schwarze oder \nafro-karibische Kulte und Religionen entstanden sind, die mit den Kirchen konkurrie-ren. Jamaika hat man sogar als „overchurch ed” bezeichnet, was angesichts von 127 \nKirchen und Denominationen (2) in einem Staatswesen von 2,2 Millionen Einwohnern \nsicherlich nicht übertrieben ist.  \nDer grundlegende Unterschied zwischen afrikanischer und christlicher Religion \nbesteht darin, daß erstere in Ermangelung eines festen dogmatischen Gebäudes \nweitaus flexibler und nach außen hin auch in einem christlichen Gewand auftreten kann. Nach der „World Christian Encyclopedia” sind 90,1 % von Jamaikas Menschen \nChristen, aber 41,7 % sind es nur nominell, weil „viele von diesen an afro-amerikani-\nschen spiritistischen Kulten teilnehmen, wä hrend sie sich weiterhin als Protestanten \noder Anglikaner betrachten” (3).  \nEin Trend zur Afrikanisierung der religiösen Überlieferungen ist allenthalben in Ame-\nrika zu beobachten, und er macht auch ni cht Halt vor der katholischen Kirche. So \nberichtete der „Weltspiegel” der ARD am 23.7.1989 von den Bestrebungen des schwarzen Geistlichen George Stallings vo n der Washingtoner katholischen Kirche \nSanta Teresa, innerhalb der Katholischen Gro ßkirche eine solche afro-amerikanischer \nPrägung aufzubauen.   \n1.2 Was heißt „Rastafari“? \n Die Bezeichnung kommt aus dem Amharischen, der Staatssprache Äthiopiens, und bezieht sich auf Ras („Fürst”) Tafari Makonnen, der 1930 bei seiner Kaiserkrönung den Namen Haile Selassie, „Kraft der Dreieinigkeit (= Trinität)”, Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 3annahm. Der Kaiser bzw. der Negusä Nägäst,  „König der Könige”, hat seiner Namen-\nwahl alle Ehre erwiesen, insofern er die Äthiopisch-Orthodoxe Kirche nachhaltig för-\nderte und sie zu einer Stütze seiner Herrschaft machte. Eben dieser Ras Tafari steht \nals Gottheit im Zentrum der Glaubensvorstellungen der sich nach ihm nennenden \nBewegung, deren Mitglieder in abgekürzter Form auch Rastas genannt werden ... \n \nRastafari bzw. der Rastafarianismus, wiewohl engstens verbunden mit der jüdisch-\nchristlichen Tradition, ist heute eine eigenständige Religion, die unter den Schwarzen \nund Mulatten auf Jamaika entstanden ist. Sie vertritt, im Unterschied zu den zahl-reichen afro-amerikanischen Kulten, mehr als nur eine aus Afrika herkommende reli-\ngiöse Tradition. Von einem transempirischen Ansatz her bietet sie eine umfassende \nInterpretation von Welt und Wirklichkeit, die auf eine Veränderung menschlicher Existenz und letztendlich auf eine Erlösung zustrebt.  \nRastas findet man heute in der gesamten Karibik, in Nordamerika und Kanada, in \nEuropa – hier insbesondere in England –, Australien und Afrika. Reggae, die Musik der Rastas, hat die Unterhaltungskultur unserer Zeit entscheidend mitgeprägt. \nRasta-Locken oder Dreadlocks,  „Furchtlocken”, wie sie der Fußballstar Ruud Gullit \nträgt, sind als ein äußeres Kennzeichen hier und da in unseren Großstädten zu se-\nhen. Es fällt allerdings schwer, Angaben über Mitgliederzahlen zu machen. In \nDeutschland dürften es nur wenige hundert sein; Ariane Barth sprach 1982 von etwa \n50 Ehen deutscher Frauen mit Rastas. In Ja maika könnte jeder zehnte, aber auch je-\nder vierte ein Rastafari sein, weltweit dagegen, niedrig geschätzt, etwa 5 Millionen \n(4). \n Rastafari wurde als Religion erstmals 1982 seitens der Katholischen Kirche in Eng-\nland anerkannt (5). Der Rastafarianismus se lbst ist eine Bewegung ohne Kirche und \nPriester. Es bestehen dagegen zahlreiche Gruppen und Grüppchen, die sich durch \nInteraktion Gleichgesinnter herausgebildet  haben. Als einer der ältesten Zusammen-\nschlüsse ist der Nyabinghi-Orden anzusehen (siehe S. 11); er besteht überwiegend \naus älteren Rasta-Brüdern, die man ehrfürchtig auch unter der Bezeichnung „Nyabinghi-Theokratie” zusammenfaßt. Di e bedeutendste Gruppe in Jamaika ist \njedoch die „Mystic Revelation of Rastafar i” („Mystische Offenbarung Rastafaris”) \nunter Leitung von Bruder Samuel Clayton, während in England und weltweit an führender Stelle „The Twelve Tribes of Isra el” („Die Zwölf Stämme Israels”, vgl. Offb \n7,4-8) zu nennen sind. Diese stehen unter der Leitung von Bruder Gad, der \ninsbesondere vom Buche Jesaja inspiriert ist. „The Twelve Tribes of Israel” sind \n „zur Zeit die größte und am schnellsten wachsende Rastafari-Organisation. Sie kann \nsich auch rühmen, die disziplinierteste zu sein. Möglicherweise ist sie dazu bestimmt, \nRastafari unter den Völkern zu verbreiten; auf jeden Fall hat sie für das „Reggae House” Rastafaris die gleiche Bedeutung wi e die Nyabinghi-Theokratie für die älteren \nBrüder der Bewegung“ (RASTAFARI).  Bob Marley (1945-1981), der Welt meistb ekannter Reggae-Interpret, und nach An-\nsicht mancher Rastas die Reinkarnation von Marcus Garvey (siehe unten), war Mitglied dieser Organisation. Zu Grabe getragen wurde er jedoch im Rahmen eines Staatsbegräbnisses, an dem auch die Äthi opisch-Orthodoxe Kirche, angeführt von Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 4Erzbischof Abuna Yesehaq, teilnahm. Manche Rastas gehören dieser Kirche an, \nmüssen aber zuvor den Glauben an die Göttlichkeit Haile Selassies aufgeben. \n  \n2. Bibel und Rebellion \n \nStellt man die Frage nach dem Warum und dem Wie des Entstehens von Rastafari, \nkommt man nicht umhin, einen Blick in die Geschichte der Karibikinsel Jamaika zu \nwerfen: in das Erwachen eines schwarzen Na tionalismus, einer breiten afro-jamaika-\nnischen Erweckungsbewegung und des Widerstandes gegen wirtschaftliche und politische Ausbeutung. Nur dann wird man verstehen, wenn Bob Marley in seinem „Redemption Song” singt:  \n„Die Piraten damals ja sie raubten mich \nUnd verkauften mich auf die Handelsschiffe Kaum daß sie mich aus der Hölle geholt hatten \nAn der Hand des Allmächtigen \nSchreiten wir fort in dieser Generation im Triumph Alles was ich je hatte sind Lieder der Freiheit ... \nWollt ihr mir nicht beistehen und diese Lieder der Freiheit singen \nDenn alles was ich je besaß sind Lieder der Erlösung Befreit euch aus der geistigen Versklavung \nNiemand als wir selbst kann unseren Geist befreien \nHabt keine Furcht vor atomarer Energie Denn nichts kann den Lauf der Zeit aufhalten \nWie lange noch sollen sie unsere Propheten töten dürfen \nWährend wir dabeistehen und zusehen Ja manche sagen es gehört dazu \nWir haben nur das zu erfüllen was geschrieben steht im Buche“ (6). \n Die sich hier artikulierende Aufforderung  zur Selbstbefreiung kennzeichnet von An-\nfang an die Geschichte des Afrikaners in beiden Amerikas: Sie ist geprägt von dem Phänomen des individuell oder kollektiv Wi derstand leistenden schwarzen Sklavens. \n Es waren entlaufene Maroons (von spanisch cimarrón,  „wild”, „ungezähmt”), die den \nBriten auf Jamaika einen jahrelangen Guer illakrieg aufzwangen und ihnen 1739 Frie-\ndensverträge abnötigten, durch welche sie zwar vertraglich an die Briten gebunden wurden, im Austausch dafür jedoch die Auton omie erhielten. Die Führer der Maroons, \nCudjoe, Quaco, der unsichtbare Jäger, und die schwarze Nanny, die gegen die Kugeln der Weißen gefeit war, sind heute Nationalhelden und werden als solche auch von den Rastas akzeptiert. Die Autonomi e gewährte den freien Schwarzen einen \nFreiraum, in dem sie eine eigene ethnische und kulturelle Identität entwickeln konn-ten. Hier sind wohl auch die Ursprünge des noch heute lebendigen Familienkultes Ku-mina zu suchen, in dem die Verehrung von Ahnen und das Besessensein durch diese \nim Mittelpunkt stehen. Aber hier beginnt auch jene Entwicklung sich erstmals \nabzuzeichnen, die Philip Curtain als die zwei Jamaikas bezeichnet hat, die ab 1830 offen zutage treten sollten: eine afro-jamaikanische und eine euro-jamaikanische \nGesellschaft (7). Der Kampf gegen die Plantokratie, d.h. die Herrschaft der Plan-\ntagenbesitzer, mit denen sich die Maroons vertraglich arrangiert hatten, ging dann mit Beginn des 19. Jh. Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 5auf die unfreien Schwarzen, die Sklaven über. Ihr Widerstand ist in einem ursäch-\nlichen Zusammenhang mit der Missionierung der Insel zu sehen. \n Der religiöse Eifer Oliver Cromwells (1599-1658) hatte danach verlangt, „Jamaika in \neine Leuchte des Protestantismus in der Neuen Welt zu verwandeln”; 1696 hatte \neine Verwaltungsordnung die Taufe für interessierte Sklaven angeordnet. Da aber \nnach damaliger allgemeiner Auffassung bereits der Grundsatz galt, daß Christen \nkeine Christen in Sklaverei halten durften, waren die Pflanzer daran nicht interes-\nsiert. Sie waren angewiesen auf billige Arbeitskräfte, ihr Ziel war die Verdinglichung des Afrikaners. Als Nachkomme Hams galt er aufgrund von Gen 9,22-25 ohnehin als \nzur Knechtschaft freigegeben. Von den Kirc henvätern bis ins Mittelalter wurde Ham \nferner als derjenige angesehen, der das alte Wissen von Magie und Zauberei durch \ndie Sintflut rettete. Für seinen geilen Ungehorsam – Noah hatte den ehelichen \nVerkehr in der Arche untersagt, woran Ham sich jedoch nicht hielt – strafte ihn Gott \nmit seiner schwarzen Hautfarbe. Dieser jüdische Mythos (8) war, wie wir Samuel \nPurchas’ Religionsgeschichte – „Purchas His Pilgrimage”, London 1613, S. 545 – ent-\nnehmen können, durchaus bekannt.  \nDie ersten Missionare, die seit 1745 auf Jamaika tätig wurden, waren die Herrnhuter („Moravians”), die aus Gründen der Opportunität – der Widerstand der Pflanzer \ngegen ihre Tätigkeit war ohnehin groß – die getauften Sklaven zu Gehorsam gegen-\nüber dem weißen Herrn erzogen. Den ent scheidenden Beitrag zur Christianisierung \nder Afro-Jamaikaner und ihrer Erziehung zu  gesellschaftlicher Emanzipation über-\nnahmen die religiösen Nonkonformisten: Meth odisten und Baptisten. Mit George Liele \n(oder Lisle) und Moses Baker trafen 1783 die ersten schwarzen Baptistenprediger \naus Nordamerika ein, wo vor 1800 sogar sch on unabhängige „Afrikanische” Bapti-\nstengemeinden entstanden waren. Liele nannte die von ihm gegründete Kirche „Ethiopian Baptist Church”.  \nNeben der Erfahrung religiöser Autonomie war es vor allem die Verknüpfung der \nchristlichen Botschaft mit afrikanischer Sp iritualität, welche die Schwarzen oder \n„Native Baptists” den Sklaven vermittelten . Dazu gehörten das Ergriffenwerden des \nTaufbewerbers vom „Geist”, nach Fasten und nächtlichem Aufenthalt im Busch. Das erinnert an die Geistbesessenheit in der Religion des Volkes der Yoruba (südliches \nNigeria), deren Götter mit den Sklaven nach Amerika und in die Karibik kamen. Aber \nauch Trommelschlag und Tanz wurden zu Weihnachten auf Jamaika üblich. Daneben \nwurde auch die Bibel gelesen, die erstma ls in der sogenannten Sam-Sharpe-Rebel-\nlion von 1831/32 als Legitimationsquelle ei nes Sklavenaufstandes diente. Anführer \nwar der mit charismatischen Gaben versehene Sklave Sam oder Samuel Sharpe (auch Sharp) gewesen, der – so ein Au genzeuge – „unter Bezugnahme auf die \nHeiligen Schriften als seine Autorität, leugnete, daß der weiße Mann mehr Recht \nhätte, die Schwarzen in Knechtschaft zu halten, als die Sklaven das Recht hätten, den Weißen zu versklaven” (9). \n Die Bibel blieb auch nach der Sklavenbefreiung von 1834 noch eine Quelle der \nRebellion gegen die soziale Unterdrückung, so zuletzt 1865, als der schwarze Pfarrer \nder „Native Baptist Church”, Paul Bogle, mit 400 schwarzen Siedlern in Morant Bay \ndemonstrierte. Auf die blutige Niederschlag ung folgte die Aufhebung der Insel-Ver-\nfassung; so konnte man der schwarzen Mehrhe it die politischen Rechte vorenthalten. Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 6Die ehemaligen Sklaven suchten neben der so zio-politischen Emanzipation auch eine \nsolche im Religiösen. 1841/42 erlebte die In sel eine erste afro-christliche Erweckung, \ndie von akuter Endzeiterwartung geprägt war: die „Große Myal-Prozession”. Das \nWort myal bezeichnet die ekstatische Besessenheit durch den Geist eines Ahnen, der \nüber ein Medium Auskunft zu konkreten Frag en gibt. Die Ekstatiker erklärten, daß \ndie Welt an ihr Ende kommen und Christus erscheinen würde. Gott hätte ihnen den \nAuftrag erteilt, alle Obeahs, d.h. alle Zauberobjekte und alle Schattenseelen von \nVerstorbenen, die Duppies, einzusammeln, welche durch Zauber an die Baumwoll-\nbäume gefesselt wären. Noch heute gibt es den Obeahman, den Zauberer, der auf \nFriedhöfen die Duppies verstorbener Ve rwandter für seine Zwecke einzufangen \nsucht.  1861 erlebte Jamaika dann den Great Revival, die „Große Wiederbelebung”, in der die Rückbesinnung auf die Ahnen Afrikas ihre n Höhepunkt erlebte. An die Stelle von \nPredigten und Gebeten traten afrikanische Formen religiöser Erfahrung: Trance und \nTräume, Prophetie, Geistbesessenheit, wilde Tänze und Flagellation sowie „geheim-nisvolle sexuelle Praktiken”. Am Ende stand eine Mischung aus Myalismus und \nChristentum; diese bildete zusammen mit den „Native Baptists” die Grundlage für die \n„Revival Cults” in der Gegenwart Jamaik as. Nicht ganz zutreffend bezeichnet die \n„World Christian Encyclopedia” Kulte dieser Richtung als spiritistisch (vgl. S. 2). \n \n \n3. Äthiopismus, Marcus Garvey  und die Anfänge von Rastafari \n \nDer Kirchenhistoriker Heinrich Karpp kommt am Ende seiner Untersuchung über die Funktion der „viva vox”, des „lebendigen Wo rtes”, in der Alten Kirche zu dem Ergeb-\nnis, daß die „volle menschliche Originalität  ... freilich der Bindung an die schriftliche \nTradition gewichen (ist). So bezeichnet vi va vox die Aufgabe, die geschriebene Lehre \ndurch Beteiligung des eigenen Erkennens und Glaubens zu aufbauender Verkündi-\ngung werden zu lassen” (10). Eben diese beiden Momente, das eigene Erkennen und \nGlauben, sind auch konstitutiv für die Begegnung des Afrikaners mit der Bibel. \n \nDie Grundlage dazu ist zunächst einmal die individuelle Gottesbeziehung, wie sie in \nder afrikanischen Religion anzutreffen ist. So  ist. z. B. in der Yoruba-Religion Gott \nimmer „der Gott meiner Begegnung”: Die eige ne existentielle Situation verleiht der \nBegegnung mit Gott eine Unverwechselbarkei t, die für das Individuum wirklichkeits-\nbestimmend wird. Dennoch ist der Gott der eigenen Erfahrung kein anderer Gott im Verhältnis zur Gotteserfahrung eines andere n, der in einer anderen Lebenssituation \nsteht. Was beide zusammenführt, das sind  der gemeinsame Schöpfer, die gemein-\nsame Schöpfung und die gemeinsame Exis tenz (11). Die starke Betonung eigener \nErfahrung, die notwendig zu Schwierigkeiten mit jedem dogmatischen oder durch \nGlaubenslehren eng umgrenzten Gottesbild führen muß, ist auch maßgeblich für die \nEinstellung der Rastas. \n \nZu der Erfahrungsdimension kommt die sch on genannte existentielle Situation des \nversklavten bzw. später die des in mehrfa cher Hinsicht unterdrückten Afrikaners \nhinzu: Seine Wirklichkeit war eine andere als die der Weißen! Allenfalls konnte er \nsich wiederfinden in der Lebens- und Glau benswelt Altisraels, in den Geschichten \nvom Auszug der Hebräer aus der Knechtschaft etwa. Das England der Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 7damaligen Zeit war bekanntlich auf das Alte Testament fixiert. „Zu keiner Zeit” – so \nHeinrich Karpp – „und an keinem Ort der europäischen Kirchengeschichte hat das \nAlte Testament eine solche Wirkung ausgeübt wie im England des siebzehnten und achtzehnten Jahrhunderts” (12). \n \nIm Alten Testament gab es – neben den Aussagen über den oben erwähnten Ham – auch solche, die den Schwarzen in einem positiven Lichte erscheinen lassen. So \nspricht die Geliebte in Hohelied 1,5 triumphierend zu den Töchtern Jerusalems: „Schwarz bin ich und schön”. Die Kirchenv äter Origenes und Augustinus – beide \nwaren Afrikaner! – haben von hier aus die Ansätze zu einer Theologie der Negritudo \nentwickelt, aber die späteren Kirchenväter sind ihnen nicht gefolgt. Umso bedeut-\nsamer sollte sich allerdings auswirken, daß die „Authorized” oder „King James Version” der englischen Bibel von 1611 das antike Kusch mit „Äthiopien” übersetzte. Hierin folgte sie der aus Afrika – Alexandrien – stammenden Septuaginta. Für Ps \n68,32 ergibt sich dann die Lesung: „Aus Äg ypten werden Prinzen („Princes” in der \nenglischen Zitationsweise) kommen; Äthiopien wird seine Hände ausstrecken zu \nGott”.  Die Puritaner haben die Psalmen im Monatszyklus gelesen, was zu einer \nmonatlichen Wiederkehr dieses für die Schwarzen tröstlichen Wortes führte. Auch sei \nauf den Aithíops im Neuen Testament hingewiesen, der nach Apg 8,27 ein Beamter \nder Königin der Äthiopier war. \n \nIm 19. Jh. ist es bereits feststehende Tatsache, daß der christliche Gott – der „Gott der Äthiopier”, der „Gott der Schwarzen”  – den Äthiopiern das Evangelium über-\ngeben wird, wie aus „Walker’s Appeal” zu entnehmen ist. Diese Schrift wurde 1829 von dem nordamerikanischen schwarzen Methodisten David Walker verfaßt und \nwandte sich an die Farbigen der gesamten Welt: „Die Weißen haben das Wesentliche \ndes Evangeliums, wie es von meinem Lehrer und seinen Aposteln gelehrt worden ist, \ngehabt – die Äthiopier haben es nicht gehabt, sie werden es in seiner höchsten Herr-lichkeit in Besitz nehmen, der Herr wird es  ihnen zu ihrer Genugtuung geben” (13). \n Ein brillanter Theoretiker und Propagandist  des Äthiopismus und Pan-Afrikanismus \nwar der von der dänischen Karibikinsel St. Thomas stammende schwarze Gelehrte Edward Wilmot Blyden (1822-1912), der sc hon die Zurück-nach- Afrika-Losung ver-\ntrat, die für die Rasta-Theologie von entsch eidender Bedeutung ist. Die erste „Äthio-\npische Kirche” auf afrikanischem Boden gr ündete, unter Bezugnahme auf Ps 68,32, \nApg 8,27 und andere relevante Bibelstellen, der schwarze Geistliche Mangena M. \nMokone. Sie verband sich vier Jahre später mit der einflußreichen schwarzen \n„Afrikanischen Bischöflichen Methodistenkirch e” (A.M.E. = „African Methodist Episco-\npal Church”) aus den USA, die seit den 30er Jahren auf Jamaika vertreten ist. Weite-\nre äthiopische Kirchengründungen folgten, und der Äthiopismus entwickelte sich zu \neiner Widerstandsbewegung gegen Kolo nialismus und Rassendiskriminierung. \n \nVon einschneidender Bedeutung für die Anhänger des Äthiopismus waren zwei \nEreignisse in Äthiopien selbst: 1896 siegte der äthiopische Kaiser Menelik II. (1889-1913) bei Adua über die Italiener. Schwarze besiegten erstmals Weiße! Das zweite \nwichtige Ereignis war die schon erwähnte Kaiserkrönung des Negus Ras Tafari \nMakonnen (1892-1975) im Jahre 1930. Vertreter der internationalen Staatenwelt nahmen daran teil, das Krönungsbild ging über die damaligen Medien um die Welt. \nBis heute hat es die Funktion einer Ikone bei den Rastas inne! Damit hatte sich die \nProphezeiung von Marcus Mosiah (= Moses) Garvey (1887-1940), Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 8Nachkomme jamaikanischer Maroons und charismatischer Führer des schwarzen \nNationalismus in den USA, erfüllt. Er so ll nämlich 1916 gesagt haben: „Schaut nach \nAfrika, wenn sie dort einen schwarzen König krönen, dann ist der Tag der Befreiung \nnahe.” Folgerichtig vertrat auch er die Zurück-nach-Afrika-Losung. Für die Repatri-\nierung der Schwarzen hatte er eigens ei n Schiffahrtsunternehmen gegründet, die \n„Black Star Line”. Seine auf drei Millionen Anhänger geschätzte Bewegung, die „Uni-versal Negro Improvement Association” („ Universale Vereinigung zur Förderung der \nNeger”), stellte einen beachtlichen politischen Faktor dar. Im März 1924 erklärte Garvey im Madison Square Garden in New York:  \n„Die ‚Universal Negro Improvement Asso ciation’ verkörpert die Hoffnungen und \nBestrebungen des erwachten Negers. Unser Wunsch richtet sich auf einen Platz in \nder Welt – nicht um die Ruhe anderer zu stören, sondern um unsere Last nieder-\nzulegen, unsere müden Rücken und Füße am Ufer des Niger auszuruhen, unsere \nLieder zu singen und unsere Hymnen an den Gott von Äthiopien anzustimmen“ (14). \n \nWegen angeblicher Steuerhinterziehung kam er 1925 ins Gefängnis und wurde dann \n1927 nach Jamaika abgeschoben; die Bewegung des urbanen schwarzen Nationalis-\nmus brach am Widerstand der weißen und farbigen Oberschicht der Insel zusammen. \nGarvey starb vereinsamt in London. Für die Rastas wurde er jedoch im nachhinein \nzur endzeitlichen Wiedergeburt Johannes des Täufers, der bekanntlich nach Joh 1,7f \nauf das Kommen des Messias hingewiesen hat. Dieser aber ist aus der Sicht der Rastas Haile Selassie. \n \nAuch die Vorstellungen Garveys über den Zu gang zu Gott, welche eine starke Affi-\nnität zum afrikanischen „Gott meiner Begegnung” (siehe S. 6) aufweist, wurden für \ndie Rastas normativ. \n „Wir Neger haben ein neues Ideal gefunden. Wiewohl unser Gott keine Farbe hat, so \nist es dennoch menschlich, alles durch die eigene Brille zu sehen. Und da die Weißen \nihren Gott durch eine weiße Brille gesehen haben, haben wir unsererseits begonnen, \nwenn auch spät, unseren Gott durch unsere Brille zu sehen. Der Gott Isaaks und der Gott Jakobs, laßt sie existieren für jene Rasse, die an den Gott Isaaks und den Gott \nJakobs glaubt. Wir Neger glauben an den Gott Äthiopiens, den ewigen Gott – Gott \nder Sohn, Gott der Heilige Geist, der eine Go tt aller Zeitalter. Das ist der Gott, an \nden wir glauben, aber wir verehren ihn durch die Brille Äthiopiens“ (15).  \nWiewohl der katholisch erzogene Garvey me hr ein politischer Führer war, hatte er \ndennoch 1921 in New York die „African Or thodox Church” gegründet, dessen erster \nBischof George McGuire in kirchenrechtlich gültiger Form von Würdenträgern der Griechisch-Orthodoxen Kirche konsekriert worden war. Eben dieser Bischof McGuire betrieb die systematische Afrikanisierung Jesu und Marias. In einer Parade der \nU.N.I.A. von 1924 in New York marschierten die Mitglieder z. B. unter dem Portrait \neiner schwarzen Madonna mit schwarzem Kind. Allerdings zog die überwältigende Mehrheit der schwarzen Geistlichen in den USA bei diesem Anliegen nicht mit. \n Daß dieser Gott Äthiopiens aber Haile Selassie bzw. Ras Tafari ist, haben erst „kleinere Propheten” zu beweisen gesucht. Diese wiederum sind zu einem guten Teil \naus der damaligen Krisensituation, d.h. den sozio-ökonomischen Bedingungen Jamai-\nkas nach 1930 zu verstehen. Die weltweite Wirtschaftsrezession führte zu Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 9Arbeitslosigkeit, Verarmung und Entwurzel ung weiter Bevölkerungskreise. In den \nJahren von 1930-1938 ist auch eine Verschär fung der Rassenfrage zu verzeichnen. \nIn jener Zeit allgemeiner Hoffnungslosigkeit  griffen viele zur Religion oder dem, was \nsie dafür hielten. Mit Blick auf die Hauptstadt Kingston schildert das Ken Post \nfolgendermaßen: \n „In zunehmendem Maße wandte sich die Masse von West Kingston der Pocomania \n(spanisch: „kleiner Wahnsinn”, richtiger wäre wohl „Puk-Kumina”) zu, einer Mischung \nvon christlicher Lehre, Glauben an Geis ter und Besessenheit und Geistesheilung. \n‚Propheten’ und deren ‚Kräuterhöfe’ vervielf ältigten sich. In allen Teilen der Insel \nwandten sich jene, die lesen konnten, auf der Suche nach Antwort der Bibel zu. Besonders seit der Emanzipation (= Sklavenbefreiung von 1834) waren solche Deno-minationen wie die Baptisten in der Evange lisierungsarbeit unter den Ex-Sklaven und \nihren Abkömmlingen tätig gewesen. Die Bibe l war für viele Leute zu einem Teil der \nRhetorik und der alltäglichen Konversation geworden“ (16). \n \nIn dieser Situation traten vor allem Leon ard Howell mit seiner „Äthiopischen Welt-\nförderation”, Joseph Nathaniel Hibbert mi t dem „Äthiopisch-Koptischen Glauben” und \nH. Archibald Dunkley mit der „Missionsbewegung des Königs der Könige” auf und \npredigten die Göttlichkeit Haile Selassies, eine Lehre, die von den Ärmsten bzw. dem \n„Lumpenproletariat” angenommen wurde. Die Krönung des Negus Ras Tafari zum \nKaiser (1930) löste somit eine neue religiöse Erweckung aus, wiewohl die Anschau-\nungen über Rasta-Propheten durchaus nich t einheitlich waren, außer in dem einen \nPunkte, daß mit Haile Selassie die Prophetie von Offb 5,2.5 erfüllt worden sei. \nDaselbst steht geschrieben: „Und ich sah einen starken Engel, der rief aus mit großer \nStimme: Wer ist würdig, das Buch aufzutun und seine Siegel zu brechen?” \n „Und einer von den Ältesten spricht zu mir: Weine nicht! Siehe, es hat überwunden \nder Löwe, der da ist vom Geschlecht Juda, die Wurzel Davids, aufzutun das Buch und \nseine sieben Siegel.“  \nHibbert, der aus der Freimaurer-Bewegung kam, sah in Ras Tafari den Messias und \nErlöser Israels. Der Seemann Dunkley, ebenfalls Freimaurer, verkündete ab 1933, nach zweieinhalbjährigem Bibelstudium, insbesondere von Hes 30, 1 Tim, Offb 17 und 19 sowie Jes 43, daß Ras Tafari der Messias sei – der König der Könige, die \nWurzel Davids, der Sohn Gottes. Der stark chiliastisch denkende Howell sah ebenfalls \nim äthiopischen Kaiser den Messias, der mi t seiner Rückkehr alle Schwarzen erlösen \nund ins Mutterland heimholen wolle. Gott bz w. die göttliche Gegenwart könne von \njedem angestrebt werden. 1940 gründete er mit 1600 Anhängern die Kommune „Pinnacle” („Burgzinne”), die einer Maroon -Siedlung glich. In der Kommune wurde \ndie Bibel eifrig studiert und ebenso Am harisch, die Sprache, in der die Bibel \nangeblich zuerst geschrieben war. Auf Howell gehen wohl auch die bis etwa 1953 geltenden sechs zentralen Glaubensvorstellungen zurück:  \n„1. Die Schwarzen sind Reinkarnationen der alten Israeliten und wurden wegen ihrer \nÜbertretungen nach Westindien exiliert. \n2. Haile Selassie ist der lebende Gott und Kaiser der Welt. 3. Äthiopien ist der Himmel. Die Situation auf Jamaika ist hoffnungslos die Hölle. \n4. Schwarze sind den Weißen überlegen. Sie werden bald die Welt regieren. Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 105. Bald werden die Schwarzen sich an den Weißen rächen. \n6. Ihr Gott und Kaiser wird bald die Rückkehr in ihr Heimatland Äthiopien arran-\ngieren” (17). \n Unter seinen Anhängern tauchten später die ersten „Dreadlocks” (siehe S. 3) auf, \nd.h. Rastas mit ungehemmt wachsendem  Haarwuchs – gemäß Lev 21,5: „Sie \n(gemeint sind die Priester) sollen auch keine Glatze scheren auf ihrem Haupt noch ihren Bart stutzen und an ihrem Leibe kein Mal einschneiden.” Als Vorlage dienten \naber offenbar Bilder von Stammesangehörigen der Somali, Massai und Galla. Howell und Dunkley wurden übrigens in der Zeit ihres Wirkens mehrmals verhaftet, ins \nGefängnis und schließlich in eine Heilans talt gesteckt, was der Bewegung jedoch \nkeinen Abbruch tat. \n Der italienische Überfall auf Äthiopien 1935 bewirkte, daß afrikanische und afro-\namerikanische Intellektuelle die äthiopische Sache zu ihrer eigenen machten. Haile \nSelassies Rückkehr nach Addis Abeba im Jahre 1941 wurde dann als ein Sieg Afrikas \nüber die weißen Ausbeuter gefeiert, theo logisch als die Erfüllung von Offb 19,11-19 \ngedeutet: Das „Tier” (= Babylon) wurde ergriffen und mit ihm der falsche Prophet (= Mussolini). Höhepunkt und gewissermaßen Th eophanie war des Kaisers Besuch in \nJamaika im Jahre 1966. \n \nBis dahin hatte es jedoch noch der Mitwirkung  des „Doktor” L. F. C. Mantle bedurft, \ndes ersten Präsidenten des jamaikanischen Büros der „Ethiopian World Federation”, \nder 1935 verkündigt hatte, daß die Äthiop ier die Grundlagen der Wissenschaften \ngelegt hätten, auf denen dann Babylon un d Ägypten aufbauten, nach ihnen Grie-\nchenland und Rom und schließlich die westliche Welt. Vorbild dieses Geschichtsbildes \nwar wohl das Kapitel 2 des Danielbuches mit seiner Rede von den vier Königreichen. \nMantle war auch derjenige gewesen, der die gedankliche Verbindung zwischen Schwarzen, Juden und Äthiopien hergestellt  hatte. Howell seinerseits hatte im März \n1934 vor Gericht geäußert, daß die Schwarze n die eigentlichen Juden wären und der \nletzte König der Schwarzen von Nebukadnezar geblendet worden sei. „Nach Howell ist das ganze schwarze Volk seit jener Zeit blind gewesen und habe das Licht des Herrn, des Gottes von Israel, nicht sehen können bis zu jenem Tag, an dem der \nMessias in der Person Ras Tafaris auf die Welt herabkommen wird” (18). Mantle erklärte daraufhin 1935:  \n„Wir haben derzeit in unserem Land (= Ät hiopien) einige Kolonien von Juden, ge-\nnannt Falaschas, die schon neun Jahrhunderte vor Christus existiert haben. Diese \nsind alte Juden, und sie sind dunkle Menschen. Deshalb sind wir Juden und nicht \nHeiden. Die europäischen Völker gingen 80 v.  Chr. nach Afrika und vermischten sich \nmit unseren Vorfahren; wiewohl sie Jude n genannt werden, sind sie doch Anglo-\nJuden und nicht die alten Juden“ (19).  \nAn dieser Geschichtsklitterung wird deutlich, was für den Leser inzwischen längst einsichtig geworden sein dürfte, nämlich, daß dem Äthiopismus ein starkes ideolo-\ngisches Moment inhärent ist. Was die Falaschas angeht, so sind diese im heutigen \nIsrael, nach langem Widerstand des Oberrabbinats, als Juden anerkannt worden. Im ethnischen Sinne sind sie nach heutigem Erkenntnisstand sicherlich keine Juden, \nsondern wohl eher von jemenitischen Juden zum Judentum bekehrte Stämme. Das \nschließt natürlich ihre virtuelle Zugehö rigkeit zum Volk Israel nicht aus. Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 11Von weitreichender ideologischer Wirkung war die 1935 aufgebrachte Legende –\nvermutlich von der italienischen Propaganda nach dem Einmarsch in Äthiopien lan-\nciert – von der Gründung des Nya-Binghi-Ordens im Jahre 1923 durch „König Mo-cambo II. und seinen Neffen” in Belgisch -Kongo. Die geheime Gesellschaft, deren \nName volkstümlich interpretiert wird al s „Tod den schwarzen und weißen Unter-\ndrückern”, soll seit 1930 von Haile Selassie geführt worden sein.  \n„Haile Selassie wird wie ein wirklicher Messias angesehen, als ein Erlöser der \nfarbigen Menschen, der Kaiser des Neger-Königreiches. Wo auch immer man das Wort „Negus” ausspricht, leuchten die Augen der Schwarzen voll des verrückten \nFanatismus. Sie verehren ihn als ein Götzenbild. Er ist ihr Gott. Für den Negus zu sterben, heißt Zugang zum Paradies erlangen. Blutige Opfer werden ihm darge-bracht. Der Negus, der selbst am europä ischen Brauchtum festhält, hat versucht, \nsolche Darbietungen abzuschaffen, aber seine Botschafter haben so ausgezeichnet \ngewirkt, daß er nicht Einhalt zu gebieten wagt“ (20). \n Was ursprünglich als Propaganda gegen  die Unabhängigkeitsbestrebungen der \nSchwarzen gedacht war, wurde nicht hinterfr agt, sondern von den radikalsten Rastas \nals Beweis für einen weltweiten kompromißlosen Kampf der schwarzen Rasse gegen Kolonialismus und Unterdrückung angesehe n. Einige von ihnen bezeichneten sich \ndeshalb als Mitglieder des Niyabinghi-Ordens bzw. als Niyamen  („Niyamänner”), was \nauch ein Bekenntnis zur rassischen Gewalt beinhaltete. Bereits Howell hatte Gewalt als Ausweg aus der „Hölle” Jamaikas gepredigt (siehe S. 9). \n \nDer weiteren Geschichte des Rastafarianismus kann hier im einzelnen nicht nachge-gangen werden. Als bemerkenswert mag jedoch hervorgehoben werden, daß einige \nvorausschauende Rasta-Brüder um 1960 sehr klar erkannten, daß Verwaltung und \nviele Politiker auf dem besten Wege ware n, durch ihre Maßnahmen und Übergriffe \ndie Anhänger der Bewegung zu kriminalisiere n. Drei Sozialwissenschaftler des „Insti-\ntute of Social and Economic Research” des Universitäts-College von Kingston wurden \ngebeten, die Bewegung eingehend zu untersuchen. Norman Michel Manley von der sozialistischen „People’s National Party”, damals und seit 1989 wieder Premier-minister, unterstützte das Gesuch der Rastas. Die Wissenschaftler ihrerseits haben \nder damaligen Regierung die Anerkennung der Rasta-Brüder, die Beendigung ihrer \nVerfolgung durch die Polizei und stattdessen Maßnahmen zur Überwindung der Massenarbeitslosigkeit unter den Rastas empfohlen. Damit wurde der Weg zu einer \nkontinuierlichen Entwicklung in Richtung auf eine eigenständige Religion eröffnet. \n  \n4. Bibel und afrikanische Relig iosität: die Lehren des Rasta-\nfarianismus \n \n4.1 Der Umgang mit der Bibel \n \nRastafari ist eine Religion, die zweifellos in  der jüdisch-christlichen Tradition steht. \nJosph Owens schreibt aufgrund eigener Erfahrung, was für den heutigen Rasta in \nseinem Umgang mit der Bibel als Idealfall gilt: \n \n„Er schläft, ißt und verrichtet jede Tätigkeit mit ihr (= Bibel), und er hört niemals auf, sie zu lesen und über sie zu meditieren. Aber wie wir zu erwarten haben, weicht \ndie Rastafari-Theologie signifikant, faktisch grundlegend vom Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 12traditionellen Christentum ab. Sie reinterpretiert die Bibel mit den Begriffen der \nErfahrung und der Bedürfnisse des Schwarzen, und auf diese Weise – hierin hat die \nganze dialektische Bewegung ihren Grund – gestaltet sie diese irgendwie universal” (21). \n \nIm gewissen Sinne sind die Rastafaris Biblizisten, wie es schon vor ihnen die puri-\ntanischen Herren waren (22). Aber die über lieferte Bibel ist für sie nur die Version \ndes weißen Mannes. Es wurde ja bereits gesagt, daß die Rastas der Überzeugung \nsind, daß die Bibel Äthiopiens ursprünglich in amharischer Sprache verfaßt war. Es \nist ihnen offenbar nicht bekannt, daß die älteste Bibel aus aksumitischer Zeit in \nGecez geschrieben wurde, der ersten vokalisierten semitischen Sprache, die heute noch die Kirchensprache Äthiopiens ist. Für die Rasta-Brüder ist die Bibel heilig, ent-\nhält aber Verdrehungen und Auslassungen  im Interesse der Machterhaltung der \nSklavenhalter. Die Bibellektüre ist folglich in hohem Grade selektiv und konzentriert \nsich vor allem auf die fünf Bücher Mose, die Psalmen, das Hohelied, Jesaja, Ezechiel, im Neuen Testament sind es die Briefe an Timotheus, an die Korinther und die He-\nbräer und natürlich die Offenbarung. Die Bibel wird vor allem als ein Buch der \nSymbole gesehen, welche es zu entschlüsseln gilt.  \nDie Ergebnisse der Bibellektüre sind notwen digerweise andere als in der kirchlich \ngebundenen Bibelwissenschaft, insofern ein anderes Wirklichkeitsverständnis zugrun-\nde gelegt wird, das wiederum mit einer anderen Religiosität zusammenhängt. Damit \nkommen wir zu der hier sich auswirkenden zw eiten Tradition, welche ihre Wurzeln in \nAfrika hat. Denn über Jahrhunderte hi nweg haben Rassismus und Rassentrennung \neine Inkulturation der Afro-Jamaikaner, die einem starken Einfluß der Yoruba-Ibo-\nVölker unterlagen, in die Welt der Weißen  verhindert. Es kam folglich nur zur Über-\nnahme bestimmter Stücke christlicher Theo logie, losgelöst von der mit ihr verbunde-\nnen Konsens-Wirklichkeit.  \nIm Austausch für die Übernahme christliche r Begriffe und Lehren hatte der Afro-\nJamaikaner die Zustimmung und Duldung der Missionare und weißen Kolonialherren \nerlangt. Diese begriffen jedoch nicht, daß eine „Afrikanisierung” der Bibel sich voll-\nzog: Die Bibel wurde als Instrument benutzt, um afrikanische Vorstellungen zu bestätigen oder plausibler zu machen. Hierfür lassen sich aus der Gegenwart zahl-reiche Beispiele anführen, etwa die auf S.  9f angeführte Übertragung eschatologi-\nscher Vorstellungen des Neuen Testaments auf Ras Tafari. Auch der auf S. 6 erwähnte afrikanische Glaube an die Schattenseele, Duppy, mit der man in Kontakt treten könne, kann zu seiner Bestätigung auf die christliche Vorstellung von der \nunsterblichen Seele verweisen. Christlichersei ts wird dieses so nicht mehr behauptet \nund stattdessen unter Hinweis auf 1. Kor 15,35-50 von einem Auferstehungsleib \ngesprochen. Es bleiben aber dennoch die biblischen Berichte von der Totenbeschwö-\nrung in 1. Sam 28,7-24 sowie die Unterredung Jesu mit Elia und Mose in Mark 9,4 u. \nPar. als scheinbare Beweise für die Möglic hkeit, den Geist eines Toten zu rufen. \n Man muß sich aber davor hüten, hier leichtfertig – aus eurozentrischer Sicht – von \nSynkretismus zu sprechen. Die Rastafari-Theologie ist durchaus kein Sammelsurium von heterogenen Stücken, sondern entwicke lt auch eigene theologische Lehrsätze, \ndie umfassende Daseinshaltungen und Glaubensanschauungen ermöglichen. Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 134.2. Gott – Jah \n \n„Jah. Der Name des Schöpfers in seiner zweiundsiebzigsten Reinkarnation auf dem \nPlaneten Erde in der Person von Selassie I. Die Rastafaris wissen, daß dieser Name \nheutzutage die Macht des Allmächtigen en thält: „Singet Gott, lobsinget seinem \nNamen! Machet Bahn dem, der durch die Wüste herfährt – er heißt JAH – und freuet euch vor ihm! (Psalm 68, Vers 5)“ (RASTAFARI).  Die Herkunft des Gottesnamens ist ungeklärt: Die Erklärungsversuche reichen von \nder Gottesbezeichnung Jah der Maroons über die Kurzform Jah für Jehovah in der \nenglischen Bibel von 1539 bis 1758, die Wiedergabe des hebräischen Jah in der \nBibelübersetzung der Zeugen Jehovahs als Jah bis hin zum Hinduwort Jai – z. B. in \nder Verbindung Jai Rama, Jai Krishna – in der Gottesverehrung der Hindus (23). Jah \nbezeichnet auf jeden Fall das Göttliche: Jah- Gott, Jah Selassie I (nicht „der Erste”, \nsondern „I”, ohne Punkt). Jah-man (Rasta fari als der Mann Jahs), Jahmaica oder \nJamekya („Jah machte dies hier”, womit der von ihm geschaffene Platz gemeint ist: \nJah-maica).  \nDiese Beispiele sind bereits Schöpfungen de r Rasta-Sprache, des Iyarischen: aus „I”, \n„ich”, und „Amharisch”. Gemeint ist das gött liche „Ich”, d.h. der Allmächtige. Es ist \ndie Sprache des Kaisers Haile Selassie I, auf die bereits Zef 3,9f verweisen soll. Aus sprachwissenschaftlicher Sicht gehe ich hierauf in Kapitel 5.2 ein. \n Für die Rastas ist die Sprache gewissermaßen ein heiliges Instrument und kein \nbloßes profanes Kommunikationsmittel. Spra che geht zurück auf das lebendige Wort \nder Schöpfung: „Am Anfang war das Wort, und das Wort war bei Jah, und Jah war \ndas Wort” (Joh 1,1). Während die christliche Theologie den Anfang des Johannes-\nprologs dahingehend verstehen wird, daß hier zwischen Gott und präexistentem \nLogos geschieden wird, sieht Rastafari hier  einen Beweis dafür, daß Worte nicht nur \nKlang haben, sondern auch Kraft – in eine m immerwährenden Prozeß in dieser Welt. \nDen Begriffen Wort, Klang und Kraft korrespondieren Geist, Sprache und Herz, die in \neins schwingen und die Erleuchtung des Denkens und Fühlens ermöglichen. Worte \nhaben bestimmte Schwingungen, Worte entscheiden über Leben und Tod eines \nMenschen. Der Mensch muß daher seine Zunge hüten und Wort, Klang und Kraft in \nEinklang bringen, will er Gott preisen: „L aß dir wohlgefallen, die Rede meines Mun-\ndes und das Gespräch meines Herzens vor dir,  Herr, mein Hort un d mein Erlöser” (Ps \n19,15).  \nDie Vorstellung von der Kraft des Wortes wird noch deutlicher in dem Befehl des Gottes Israel zu Beginn der Genesis: „Es werde Licht”, was auch geschah. Das deckt \nsich mit der afrikanischen Vorstellung von „Nommo”. Dieses Wort meint – so \nJanheinz Jahn – „die Lebenskraft, die alle s Leben bewirkt, die auf die ‚Dinge’ ein-\nwirkt, und zwar in der Gestalt des Worts ” (24). Geist, Leib und Wort bewirken den \nSchöpfungsakt, wobei Nommo aber keine Kraft ist, die sich selbst erschöpft. Es ist vielmehr so, daß der schöpferische Akt imme r weiter voranschreitet. Folglich ist die \nSchöpfung von Welt und Mensch nicht abgeschlossen. So wie Nommo im afrikani-\nschen Kontext selber Götter zeugt, so fi ndet der Rasta-Schöpfergott in seiner \nfleischlichen Erscheinung immer neue Erscheinungsformen (Reinkarnationen). Über \nNommo sind alle Wesen in der Welt miteinander verbunden. Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 144.2.1 Der Gott in uns \n \nDas bedeutendste Sprachsymbol des Iyarischen  (s. 5.2) ist „I and I” bzw. „I&I”, in \ndem die Einheit des Sprechenden mit dem höchsten Jah und seinen Glaubensbrüdern \nmitschwingt. Nach Dennis Forsythe unterschei det man ein „little I” und ein „Big I”. \n„Das ‚little I’ oder Ich (englisch: me) bezieht sich auf das untere Selbst des Men-\nschen, auf seinen Körper und sein Ego, jenen Teil von ihm, der geboren wurde und \nsterben wird. Es ist dieses ‚little I’, das Begierden, Streben, Elend, Glück erlebt, \nHandlungen vollzieht und den Tod fürchtet. Es  ist das äußere Gewand des ‚Big I’, ein \nInstrument, durch das sich das ‚Big I’ au f der materiellen Ebene manifestiert. Das \n‚Big I’ ist das ewige, unsterbliche oder ‚wahre’ Selbst, das niemals geboren wurde und niemals sterben kann. Es ist der Geist des Göttlichen und Heiligen, das in der Tiefe eines jeden seinen Sitz hat” (25).  \nDas Ziel der Rasta-Anhänger besteht also in  der Erkenntnis des Selbstes und in der \nVerschmelzung des „little I” mit dem „Big I”, „so daß das ‚little I’ der Wirklichkeit mit \nWorten und Gedanken erhöht wird und die Person zu einem ‚little I’ (wie ein kleines \nKind) in Beziehung auf das ‚Greater I’, dem Vater und Geber wird” (26) – entspre-\nchend dem Ausspruch Jesu in Joh 12,32: „Und ich, wenn ich erhöht werde von der Erde, so will ich alle zu mir ziehen.” Se lbstverwirklichung wäre dann „I-nity”: Ver-\nschmelzung von „Big I” und „little I” – nach dem Vorbild von Vater und Sohn. \n Es stellt sich nun die Frage nach der Herkunft dieser Vorstellung von „Unity” bzw. „I-\nnity”. Man könnte auf Parallelen in der jüdischen Mystik verweisen. So besteht bei-\nspielsweise in der lurianischen Kabbala die Erlösung in dem Prozeß des Tikkun, d.h. \nin der Heraufführung der göttlichen Lichtfunken (Nizozot)  aus der Materie und ihre \nReinkarnation in den Bereich des Göttlichen.  Es wäre aber doch ziemlich abwegig, \nwollte man unterstellen, die an Religion nicht interessierten Plantokraten hätten ihre Sklaven in jüdische oder christliche Myst ik eingeführt. Eher ist an afrikanische \nFormen des Mystizismus zu denken.  Janheinz Jahn hat darauf hingewiesen, da ß die afrikanische Gottesverehrung kein \neigentlicher Gottesdienst ist, da der Gottheit nicht gedient wird: „Sie wird angerufen, \nherbeizitiert und durch die Gläubigen verk örpert” (27). Folglich wird die Gottheit \nauch nicht transzendent gedacht, sondern als während der Glaubenshandlung \nanwesend. So ist das auch heute noch im jamaikanischen Pocomania-Kult (siehe S. \n9). Im Zusammenhang mit der noch zu schildernden Geistbesessenheit kommt es \nnach Jahn zu einer Aufnahme der göttlichen Kräfte durch den Menschen: „Er erlebt sich als universale Kraft, stärkt sein Se in, seine Lebenskraft, indem er mit den \nübermenschlichen Kräften kommuniziert, sein e Bindung (religio!) an diese Kräfte \nerlebt” (28).  \nDie Rastafaris kennen zwar nicht das Phänomen der Geistbesessenheit im herkömm-\nlichen Sinn, betonen aber die persönlic he Erfahrung und die auf Vereinigung \nabzielende Meditation mittels Ganjagenuß. Ganja oder Marihuana (Cannabis sativa), \nauch „Herb”, „Kraut”, genannt, „ist das Brot Jerusalems, Königsbrot, Brot des Lam-\nmes, Kraut der Weisheit, Kraut Salomos, Stärke” (RASTAFARI). Der „Ganjagebrauch \nfindet sich hauptsächlich bei den armen, ausgebeuteten Massen und bei den Rastas, \ndie den brennenden Busch als euphorisches  und mystisches Sakrament erfahren, das \nErleuchtung und Erleichterung bringt inmitten der Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 15harschen Wirklichkeit sozialer Entfremdun g und bitterer Armut”. Dieses erinnert \ndann doch an das Phänomen ekstatischer Besessenheit, bei der es auch darum geht, \ndie realen sozialen Rahmenbedingungen zu überschreiten und die verweigerte kol-lektive Freiheit respektive die vorenthalt enen politischen Rechte vorwegzunehmen. \nJean Duvignaud ist sicherlich im Recht, wenn er in der Geistbesessenheit zwei Vorstellungswelten sich verschmelzen sieht:  eine, die auf Afrika verweist, und eine \nzweite, die den realen sozialen Zwängen eine andere Seinsordnung entgegensetzt \n(29). Die von den Besessenen existentiell er fahrene Wirklichkeit wird von Gott oder \nden Göttern bestimmt, „denn die Götter entreißen den Menschen seiner Bedingtheit als Sklave oder Proletarier” (30). \n \nHier wie dort ist das Ziel die engste Einigung mit Gott – Jah in der Diktion der Rastas: „Das Ritual des Herumreichens de r Pfeife, der Schluck aus dem Kelch (Be-\nzeichnung für die Wasserpfeife), ist Teil de r Verehrung Jahs; dies wird als eine \nAnrufung der universalen Kraft des Allm ächtigen verstanden. Das Rauchen des \nKrautes in einer Versammlung symbolisiert Vereinigung und Einheit, ‚I-nity’, unter denen, die da vor Jah versammelt sind. Es verbindet die Anwesenden in der Fülle der \ngöttlichen Kräfte, schafft einen vibrierenden Austausch von Meditation zwischen allen, die am Sakrament teilhaben” (RAST AFARI). Das Heilige Sakrament aber gilt \nals eine Gabe des Schöpfers, von der die Bibel berichtet: Gen 1,29; Ps 18,9 und Offb \n22,2. \n Wollte man hiergegen einwenden, daß die Bibel an diesen Stellen nicht von Mari-\nhuana spricht und daß der Gebrauch desse lben noch keine Gottesverehrung dar-\nstelle, so würde das einen Rasta nicht überzeugen. Denn die Bibel – so der Soziologe \nund Rastafari Dennis Forsythe – ist von ihrer Natur und ihren Symbolismen her \ngrundlegend afrikanisch,  „trotz ihrer Verdrehungen durch unsere Eroberer”. „Für die \nBrüder ist Ganja der mystische Leib und Blut von ‚Jesus’ – das Brandopfer für Gott, aus Feuer gemacht – welches den einzelne n sehen und erkennen läßt den ‚lebendi-\ngen Gott‘ oder den ‚Gott-im-Menschen’. Sie leiten ihre moralische Berechtigung zum \nGebrauch der Kräuter von ihren persönliche n Erfahrungen mit der Pflanze und auch \naus dem Buch Genesis ab, das den Gebrauch von ‚allen Pflanzen, die Samen bringen’, gestattete” (31). \n \nLeicht lassen sich hierzu Parallelen zu afrikanischer Religion, etwa der Religion der Yoruba ziehen, die es wesentlich mit Offenbarung zu tun hat. Die Erscheinung Gottes \nin und unter Menschen bedeutet Erlösung, weshalb die Einigung mit einem Orisha in \nder Geistbesessenheit gesucht wird (32). Au f diesem Hintergrund wird in der Rück-\nschau verständlich, warum die schwarzen Sklaven am Abendmahl gerne teilnahmen: \nÜber die heilige Nahrung gelangte der mächtige Gott der Weißen in den eigenen \nKörper. In den „Revival Cults” Jamaikas stehen christlicher Altar, Kerzen und Gaben immer noch im Zentrum der Zeremonie. \n \nDie von Forsythe geschilderten Erfahrungen mit „Herbal Meditation”, die auch mit Atemtechniken verbunden sind, bestätigen , daß hier Bewußtseinszustände durch-\nlaufen werden, die als ekstatisch zu bezeichnen sind: „Auf meiner nun erreichten Bewußtseinsebene glaube ich an ‚Engel’,  ‚Wunder’ und ‚Propheten’, da ich diese \nDinge mit meinen eigenen Augen gesehen habe und allezeit ein Teil dieser wunder-\nvollen Prozesse gewesen bin. Auf meiner gegenwärtigen Bewußtseinsebene kann ich \neinen Schöpfer, ein Universum, einen Vater ‚sehen’, nicht als Bild eines Menschen, \naber in Gestalt eines Balles von Energie-Feuer-Intelligenz, der aus sich selbst aus-\nsendet ... Söhne, dem Bilde nach wie Jesus, um den Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 16zur Humanität führenden Pfad zu erleuchten. Ein ‚Schöpfer’, der fortwährend ‚Urteile’ \naussendet, in jeglicher Form” (33). Jeder Men sch – so Ras Hu-I – hat Ras Tafari in \nsich, hat folglich etwas Göttliches in sich. \n \n \n4.2.2 Haile Selassie – der lebendige Gott  \nDie „Urteile” betreffen Babylon, wo die Rast as in der Zerstreuung leben. Der von den \nKirchen gelehrte Je-sus (in englischer Aussprache Jeezas, mit langem i und weichem \ns) bezeichnet Babylons Wirklichkeit, ist ei ne Pseudo-Gottheit, durch die der weiße \nMann die schwarze Rasse ausbeuten will. Je -sus ist Inbegriff der Verfälschung der \nchristlichen Botschaft. Mit den Worten ei nes Rastas: „Das Römische System (Symbol \nder degenerierten westlichen Welt) geht davon aus, den Leuten zu zeigen, daß Christus tot sei, aber das Prinzip des Orth odoxen (Systems) besteht darin zu zeigen, \ndaß Christus lebt, inkarniert als Mensch – im Menschen –, so daß deine Seele, dein Bewußtsein, dein Körper, deine Gesamtstruktur eins werden” (34). Die richtige Aus-sprache von Jesus gleicht der von Jesse (Jes-se, mit kurzem e); Je-sus dagegen \nstellt eine Verfälschung des ursprünglichen amharischen Namens dar. \n Jesus wurde in Afrika geboren, war also ein Schwarzer, wie auch Gott selbst. Daß \nGott oder Jah schwarz ist, wird aus Jer 8,21 abgeleitet: „Ob des Schlags der Tochter meines Volks bin ich zerschlagen; ich bin schwarz („black” in der englischen Bibel!), Entsetzen hat mich ergriffen”. Das hebräische Verb qadar  wird üblicherweise mit \n„niedergedrückt” oder „in Trauer sein“ übersetzt, kann tatsächlich aber auch \n„schwarz sein” bedeuten. Im rabbinischen Schrifttum ist die Grundbedeutung eben \ndiese, während im übertragenen Sinne „tra urig sein“ zu übersetzen ist. Wenn Gott \naber schwarz ist, dann ist Schwarz ein Sy nonym für Heiligkeit. Des weiteren wird Ps \n87,3-4 – wobei in der englischen Übersetzung  wieder „Äthiopien” für „Kusch” steht – \nentnommen, daß Jah in Äthiopien geboren wurde. \n \nDie ersten Menschen, die Jah in Gen 1,26 nach seinem Bilde schuf, waren schwarze \nMenschen, da ja auch Gott schwarz ist. Sie waren Gottes Auserwählte, denen er den Auftrag erteilte, fruchtbar zu sein und die Erde zu bevölkern. Bedeutsam ist auch, \ndaß nach diesem Schöpfungsbericht, der bibe lwissenschaftlich der Priesterschrift aus \nder exilisch/nachexilischen Zeit zuzuordnen ist, Jah den Mann und die Frau \ngleichzeitig und damit gleichwertig geschaffen hat. \n \nErst danach hat Jah in Gen 2,7ff Adam  und Eva geschaffen, die Vorfahren der \nWeißen, und zwar nacheinander und nicht gleichwertig. Ihnen wurde die Bearbeitung \ndes Bodens aufgetragen – man denke an Ha ms Verfluchung und Dienstbarkeit (siehe \nS. 5) –, nicht jedoch wurde ihnen gesagt, fruchtbar zu sein und sich zu vermehren. \nDaher mußte beider Sexualität zur Sünde führen. Nach diesem zweiten Schöpfungs-\nbericht des Jahwisten aus der Zeit um 930 v. Chr. sind die Weißen nach Gottes Wil-\nlen den Schwarzen unterlegen, die zusamm en mit den Farbigen die Mehrheit der \nWeltbevölkerung stellen. \n \nAus den Ausführungen wird für die Rastas deutlich, daß der Gott der Christen nicht der wahre Gott der Bibel sein kann. Er is t ein Zerrbild Jahs – ein Gott des Hasses, \ndes Blutes, der Unterdrückung und des Krieges. Die wahren Werte Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 17sind dagegen Liebe, Einheit, Friede, Gleic hheit und Gerechtigkeit. Diese sind die \nwahren Gesetze des Lebens, nur sie garantieren das ewige Leben. Während die \nWeißen in Gemeinschaft mit Satan und dem Papst leben und sich selbst zerstören, leben die Rastas den von der Bibel vorgeschriebenen heiligen Weg und werden das \newige Leben gewinnen. \n Was die Weißen vor aller Welt verbergen, ist die Tatsache, daß Jah ein lebendiger \nGott ist. Rastafaris glauben daher nicht an  den Tod, sondern an das ewige Leben – \nhier im Diesseits, heißt es doch Röm 6,23:  „Denn der Sünde Sold ist der Tod, Gottes \nGabe aber ist ewiges Leben.” Die Rasta-Theologie kann auf Lev 21.1.4 und Mt 8,22 \nverweisen, wonach die Lebenden nichts mi t den Toten zu schaffen haben. Wer in \ndieser Zeit der höchsten Offenbarung von Jah Rastafari stirbt, der hat den heiligen \nWeg nicht richtig beschritten, hat Gott gegenüber gefehlt. Da aber natürlich auch \nRasta-Brüder sterben, ist diese Erklärun g letztlich unbefriedigend, andere Inter-\npretationen des biologischen Sterbens werden gesucht. Leonard Barrett zitiert Ras Moses von der „Mystic Revelation of Rastafari”:  \n„Selbst wenn ein Rastafari infolge hohen Alters stirbt, ist er nicht wirklich tot. Die \nAtome seines Körpers wandern zurück in die Gesamtheit der Dinge. Dieselben Atome werden wieder für die Neubildung anderer Babies benutzt, und das Leben setzt sich \nfort wie zuvor“ (35). \n Dies aber ist nahezu die klassische afrikanische Vorstellung von Seelenwanderung, \nwie sie heute z. B. bei den Yorubas noch an zutreffen ist. Doch schon Christian Olden-\ndorp berichtete 1770 in seiner Geschichte der Herrnhuter Mission auf der Karibikinsel \nSt. Thomas von diesem Glauben der Afrikaner:  \n„Die Lehre von der Seelenwanderung eines Körpers in einen anderen wird weitgehend von den Karabari und vielen anderen schwarzen Nationen akzeptiert. Sie \nbehaupten, daß die Seele eines Verstorbenen in einem Kind reinkarniert wird, das \nunmittelbar nach seinem Hinscheiden geboren wurde. Von einigen Negern wurde mir sogar zuverlässig von dem weitverbreitet en Glauben an die Reinkarnation der \nmenschlichen Seele in Huhn, Fisch oder in  irgendeinem anderen tierischen Körper \nberichtet. Dieser Glaube an die Seelenwa nderung hat auf einige Neger einen sehr \nnachteiligen Einfluß. Denn, wenn das Sklave ndasein in Westindien für sie zu hart \nwird, nehmen sie sich das eigene Leben, in der Hoffnung, daß ihre Seelen in ihre \nHeimat zurückwandern und dort in einem neugeborenen Kind sich reinkarnieren \nwerden. Einige stellen sich sogar ihre eige ne körperliche Auferstehung in Guinea vor. \nDie einzigen Personen, von denen man de nkt, daß sie von der Möglichkeit ausge-\nschlossen sind, ein erfolgreiches neues Lebe n in einem anderen Körper zu beginnen, \ndas sind Mörder und ähnliche Verbrecher” (36).  \nWenn einige Rastas heute glauben, daß Gott sich in Mose, dann in Elia und Jesus \noffenbart hat, in fleischlicher Gestalt wohlgemerkt, dann muß man nicht unbedingt an den Einfluß etwa der indischen Avatara-Lehre denken, nach der Gott Vishnu zur \nWiederherstellung der kosmischen Ordnung nacheinander mehrere „Abstiege” auf die \nErde unternommen hat. Andererseits ist natü rlich nicht zu leugnen, daß die Briten \nnach der Abschaffung der Sklaverei u. a. au ch Inder als billige Arbeitskräfte nach Ja-\nmaika brachten. Gewisse Übereinstimmungen zwischen den Anschauungen der Hin-dus und den eigenen in dieser Sache wird den Schwarzen sicherlich nicht verborgen geblieben sein. Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 18Höhepunkt aller göttlichen Offenbarungen is t Selassie I. Er ist der wiedergekehrte \nChristus und wie dieser nach Hebr 2,9f  zeitweilig menschlicher Begrenzung unter-\nworfen. Selassie I ist die logische Erfüllung der biblischen Verheißungen, „aber sie ist \nletztlich nur bedeutungsvoll, weil in Selassie die schwarze Rasse wieder als aus-\nerwähltes Volk auf den ihm zukommenden Platz gelangte, mit Gott als seinen König” \n(37). Damit ist 1. Joh 4 mit seiner Vorstellung vom Fleischsein Gottes erfüllt. Denn Gott ist kein Duppy oder Geist, sondern ein Gott der Lebenden, in dieser  Welt und \nnicht in einer transzendenten. Gott ist aktiv tätig in dieser  Welt und in diesem Leben, \nim Menschen und in der Natur: der Geist im Körper:  \n„Selassie bewegt sich in 72 verschiedenen Formen \n    72 verschiedenen Namen     7 2  v e r s c h i e d e n e n  N a t i o n e n      72 verschiedenen Sprachen \nSelassie-I ist der erste antike König der Schöpfung-Geburt  \n    jetzt und für immer („I-vermore”) Ich („I”) akzeptiere Selassie als meinen („I”) persönlichen Vater \n     meinen („I”) persönlichen Lehrer       meinen („I”) persönlichen Herrn       (allerherzlichst) \nJah, der Allerhöchste, der König Alpha und Omega ist \n     e r s t e r  u n d  f ü r  i m m e r       A n f a n g  u n d  E n d e .  \nSelassie-I lebt in den Herzen de r „I and I”-Brüder („I-dren”) \n     als ein Schöpfer Zions und der Erde \n     und aller Dinge und aller Völker. \nIch („I”) lebe mit „I-Vater”, denn „I-Vater” lebt für immer und ewig \n     wie Sonne, Mond und Sterne” (38). \n \nDiese Art von Hymnus stammt aus einer Versammlung, die Rastas eine Woche nach \ndem Tode des äthiopischen Kaisers – er  war am 27. August 1975 gestorben, ent-\nmachtet und gedemütigt durch sein eigenes Volk – in Claredon abhielten. Ergänzend sei hinzugefügt, daß „Omega” hier die Mutter der Schöpfung meint, neben König \nAlpha als Vater der Schöpfung den weibli chen Aspekt Gottes verkörpernd. Beide \nwerden symbolisiert durch Mond und Sonne und sind personifiziert in Kaiser Haile \nSelassie und Kaiserin Menen. Ihr Name gilt als höchster Titel, den eine Rasta-Frau erhalten kann.  \nAuffallend ist die Zuversicht, daß Selassie nicht tot ist. Wie könnte es auch möglich \nsein, daß der Schöpfergott stirbt?! Außerdem wird man auf den schon angeführten Gedanken der Reinkarnation verwiesen: Sela ssie I ist der Schöpfergott in seiner 72. \nVerkörperung auf dem Planeten Erde, es ha t also bereits andere als Ausdruck der \nMacht des Allmächtigen gegeben. Die derzeit letzte Reinkarnation war bereits lange vorher angekündigt, z. B. in Ps 68,5: „Machet Bahn dem, der durch die Wüste her-\nfährt.” Aber gleichzeitig wird an diesem Hymnus, der von einer Ubiquität oder Allgegenwart des reinkarnierten Gottes in Raum und Zeit ausgeht, deutlich, daß Reinkarnation hier vermutlich nicht im Sinne eines Durchgangs der Seele von einem \nKörper in einen anderen zu verstehen ist. Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 19Schaut man sich einmal die Yoruba-Vorstellungen über Reinkarnation genauer an, \ndann fällt auf, daß hier ein recht komplexes Modell vorliegt. Die Toten leben weiter in \nder Welt der Ahnen, nachdem sie im Ge richt vor dem höchsten Gott Olódùmarè \nbestanden haben. Sie können aber gleichzeitig  reinkarnieren in einem oder sogar \nmehreren Enkeln oder Großenkeln. Was in den Körpern eines neuen Menschen \ntransmigriert, das ist des Ahnen orí. Viele können also gewissermaßen als „partielle \nReinkarnationen” daran partizipieren, wiewohl nur das unmittelbar nach dem Tod \neines Großelternteils geborene Baby den Status eines „Vater kehrt zurück” oder \n„Mutter kehrt zurück” zugesprochen erhält. Orí, die Persönlichkeitsseele, ist jedoch \nSymbol für die Essenz des Seins und damit verbunden mit Orishè, der Hauptquelle \ndes Seins, welche Olódùmarè selbst ist. Folgen wir Bolaji Idowu, einem der besten \nKenner afrikanischer Religion, dann besteht die Funktion Olódùmarès, des höchsten Gottes, darin, orí in den Menschen zu bringen, „denn er ist die Eine unerschöpfliche \nQuelle des Seins. Das bedeutet, daß der Mensch ohne ihn nicht leben kann. Der \nYoruba ist sich der Tatsache voll bewußt, daß ‚wir in ihm leben und weben und unser \nSein haben ... Wir sind seines Geschlech ts’ (Apg 17,28)” (39). In der Rasta-Theo-\nlogie heißt es, in nicht zu übersehender Affi nität: „Rastafari ist die Manifestation des \nVatergeistes auf Erden in unserem Milleni um, ein gegenwärtiges Christusbewußtsein, \ndas sich zu einer lebendigen geistigen Be wußtheit hinentwickelt ...“ (RASTAFARI). \n \nDie älteren Rasta-Brüder, sofern sie aus Jamaika stammen, konnten am 21. April \n1966, als Haile Selassie die Insel besuchte, den lebendigen Gott sehen, hören und anfassen. Ein „Wunder” begleitete seine Anku nft: Just als der Kaiser landete, kam \ndie Sonne durch die Wolken hervor und der starke Regen hörte auf. „Der Tag ist gekommen. Gott ist unter uns. Laßt uns den Saum seines Gewandes berühren” (40). \nDer Kaiser soll geweint haben ob des begeisterten Empfanges durch die Rastas. \n \n \n4.3 Äthiopien – das wahre Zion der Rastafaris \n Aus sozialpsychologischer Sicht bot sich Äthiopien als Zentrum afrikanischer Hoff-\nnung an, war es doch der einzige Staat auf diesem Kontinent, der über eine lange historische Kontinuität verfügte und – wie ein Fels in der Brandung – sich aller \nAnstürme von Invasoren zu widersetzen wußte. Nicht nur hatte es sich politisch-\nmilitärisch den Weißen gegenüber – seien es nun Muslime oder Christen – als \ngleichwertig erwiesen, es verfügte zudem noch über eine Tradition – gemeint ist das Buch „Kebrä Nägäst”, die „Herrlichkeit der Könige” –, nach der ihre Herrscher ihre \nAbkunft von den Königen des Alten Testaments ableiteten und als Nachkommen \nDavids und Verwandte von Jesus Christus galten, die Bewohner des Landes als das \nauserwählte Volk. \n \nZion, die „himmlische Lade des Gottes Israel”, wurde von Israel genommen, weil dieses wegen seiner Sünde verstoßen worde n war: „Zion aber hat seinen Wohnsitz \nbei deinem Erstgeborenen genommen und wi rd zur ewigen Erlösung des Volkes \nÄthiopiens werden ...“ (42). Selbst in de r Äthiopischen Verfassung von 1955 hieß es \nnoch: „Die Würde des Kaisers bleibt für immer mit der Dynastie des Kaisers Hayle \nSelasse I. verbunden ..., der aus der ununter brochenen Linie der Dynastie Menilleks \nI., dem Sohn der äthiopischen Königin Saba und dem König \n  \n[Der Hinweis auf Anmerkung (41) fehlt im Text der Druckfassung, im Anmerkungs-\nverzeichnis ist die Anmerkung jedoch aufgeführt; Anm. die Redaktion].     Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 20Salomon aus Jerusalem stammt” (43). Menelek hatte die Bundeslade – so die äthio-\npische Reichsideologie – heimlich von Jeru salem nach Aksum bringen lassen, wo-\ndurch deren Herrscher als Nachfolger des davidischen Erbes und Träger der in Ps 89 \nüberlieferten Verheißung an die Na chkommen Salomos legitimiert wurden. \n Den Rastafaris ist dieses wohl bekannt: „Die  Kultur und die Bevölkerung Äthiopiens \ngelten als israelitisch. Dies wird als historische Tatsache hergeleitet von der Abstam-\nmungslinie der äthiopischen Könige, die au f Menelik I (ohne Punkt!) zurückgeht, den \nSohn aus der Verbindung König Salomos und der Königin Makeda von Saba – seit \njenen Zeiten eine ununterbrochene, göttliche  und biblische Reihe von Monarchen bis \nhin zu Seiner Kaiserlichen Majestät (= Ha ile Selassie I)” (RASTAFARI). Offensichtlich \nist aber nicht bekannt, daß das „Kebrä Nägäst” zwischen „Itjopja” und dem „Land der Schwarzen und Nackten” unterscheide t, die Weltherrschaft dem „Samen Sems” \nund die Knechtschaft dem „Samen Hams” zuschreibt (44). \n \nDie heilstheologische Ausdeutung der Person Haile Selassies hängt engstens mit den Würdebezeichnungen zusammen, die ihm – wi e auch schon seinen Vorgängern – auf \ndem Hintergrund der uralten Reichstheologi e verliehen wurden. Der Kaisertitel oder \nNegusä Nägäst,  „König der Könige”, stellt die Verbindung her zu Daniel 2,31-42, wo \nnach Rasta-Interpretation zum einen der Niedergang von England, Frankreich, \nBelgien und Deutschland – die ehemaligen Kolonialmächte Afrikas! – vorausgesagt \nwurde, zum anderen aber die Bestimmung der Schwarzen zur endzeitlichen Herr-schaft, Rastafari aber ist das „Heilige Volk ” von Jes 62,12, die „Erlösten des Herrn” – \ndie wahren Israeliten! Diese sind, nach der Lehre des Rasta-Propheten Samuel Elisha Brown, die aus den zwölf Stämmen sich zu sammensetzenden Hundertvierundvierzig-\ntausend aus Offb 7, 4 und 14,1: \n \n„Wir sind die Vorhut von 144 000 göttlichen Auserwählten, die ihrerseits 468 000 Millionen (Schwarze) und die gesamte Welt befreien werden. Wir sind die Jünger von \nRastafari, die mit Gott gegangen sind seit der Zeit, in der das Fundament der \nSchöpfung gelegt worden ist, durch 71 Körper, um das 72. Haus der Macht zu erblicken, das für immer herrschen wird. Wir sind die Erfüller der Prophezeiung; wir wußten zuvor, daß, wenn im Land von Davids Thron ein König gekrönt werden \nwürde, dieses Wesen Schiloah sein würd e, der Gesalbte, der Messias, Christus, \nwiedergekehrt in der Person von Rastafar i (und er trägt einen Namen geschrieben \nauf seinem Kleid und auf seiner Hüfte: Kö nig der Könige und Herr aller Herren – Offb \n19,16)” (45).  Diese Schar „versiegelter Heiliger”, die sich auf dem Zion sammeln werden, sind die-\njenigen, die die Irrlehren von Babylon ni cht angenommen haben: „In ihrem Munde \nist kein Falsch gefunden; sie sind unsträflich” (Offb 14,5). \n \nZion ist der Schnittpunkt, wo sich – wie das obige Zitat zeigt – Judentum und \nChristentum treffen. Daher trägt der inkarnierte Gott, der nach Ps 87,3f aus Äthiopien (= Kusch) kommt, die Titulatur I.N. R.I.: „I Negus Rule Ithiopia”. Er, der \nbei der Kaiserkrönung „König Israels” genannt wurde, unterschrieb wie seine Vor-gänger mit „Auserwählter Gottes” und „Der  Löwe aus Juda hat überwunden” (46). \nDer in der Rasta-Literatur Haile Selassie oft zugesprochene Titel des „Erobernden \nLöwen aus dem Stamm Juda” wurde von Menelik II. geführt. Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 21Neben der mit Zion verbundenen Auserwäh lung ist vor allem die Löwen-Symbolik \nvon konstitutiver Bedeutung für Rastafari: Der Löwe mit Krone und Kreuzstab zierte \ndas Emblem des kaiserlichen Äthiopien. Di e „Dreadlocks” symbolisieren die Löwen-\nmähne. \n \n„Ungeachtet aller Unterschiede versuche n Rastas, Gesicht(szüge), Stärke und \nFurchtlosigkeit zu verkörpern, die aus de r machtvollen Formel der Selbstverwirkli-\nchung kommt: ‚Ich bin ein Löwen-Mensch’. Da rüber spricht man nicht, als ob es nur \neinen mentalen Entschluß mit sich bringe, vielmehr beinhaltet das einen wirklich revolutionären Wandel des Individuums auf der organischen Ebene. Ich kann einen \nRasta benennen, indem ich auf seine allgegenwärtigen Schwingungen schaue, und \nnach kurzem Wortaustausch wird sein Nive au sich deutlich mitteilen” (47). Ausdruck \npositiver Schwingungen ist das Rasta-Wort Irie, das man bisweilen vom hebräischen \nund damit biblischen arjeh,  „Löwe”, und Ariel, „Löwe Gottes” (z. B. Jes 29,1), \nableitet. Löwen begleiten das Bild des Kaisers und zieren die Räumlichkeiten der Rastafaris. Nicht zuletzt ist der Löwe auch ein Symbol Afrikas.  \nGegenspieler des Löwen ist in der afro-jamaikanischen Folklore Anancy, die Spinne. \nÜber sie kursiert eine Anzahl von Geschichten, die der Gattung der ätiologischen Sage zuzuordnen sind. Warum dieses afrikanische Erzählgut in der Neuen Welt \nüberlebte, erklärt Leonard Barrett: „Anancy,  die Spinne, der Trickstergott des Akan-\nVolkes, gleicht sehr wohl dem Legba des Fon-Volkes und Eshu der Yoruba. Diese \nGottheiten haben gemeinsam einen herausragenden Charakter und dieser besteht in ihrer Fähigkeit, die Pläne des Menschen zu durchkreuzen. Sie freuen sich über \nKonfusion und fühlen sich nicht wohl, wenn sie nicht einige Mätzchen am Laufen ha-\nben. Anancy ist der Architekt der Verwirrung , er bringt alles durcheinander, womit er \nbeschäftigt ist; dennoch erreicht er es, am  Ende den größeren Nutzen aus der Affäre \nzu ziehen” (48). Das aber ist typisch für Babylon, d.h. die westliche Gesellschaft. \n Wie Gott im Alten Testament mit dem Löwe n verglichen wird (z. B. Jer 50,44; Hos \n13,7) und Haile Selassie in enger Beziehung zu diesem Symboltier steht, so muß \nauch der Rasta – wie soeben gezeigt wurde – dem Löwensymbolismus entsprechen. Aber dieser alttestamentliche Symbolismu s wird ergänzt bzw. konkurriert mit dem \ndes Lammes aus dem Neuen Testament. Denn da Haile Selassie auch Christus redivi-\nvus (der wieder erweckte Christus) ist, mu ß die Symbolik des „Lammes Gottes” (Joh \n1,29; Offb 5,6; 7,10) übernommen werden . Die Verse 5 und 6 von Offb 5 zeigen \ndeutlich das Zusammengehen alttestamentlicher und neutestamentlicher Messias-bezeichnungen: des siegreichen Löwen aus dem Stamme Juda, dem Geschlecht Davids, mit dem Lamm Gottes. Des weiteren ist es nur natürlich, wenn auch der \n„Gute Hirte” von Joh 10,11 als Jesusbezeichnung übernommen wird sowie die damit verbundene Selbstbezeichnung der Rastas als „Schafe”. Dabei ist man sich durchaus \nim Klaren darüber, daß die Symbolik de s Schafes in einem scharfen Gegensatz zu \nder des Löwen steht. Der schon erwähnte Forsythe sieht in der Anancy- und Löwen-Symbolik mehr den extrovertierten und handelnden Menschen abgebildet, während das Lamm das Symbol einer höheren Ebene des Menschseins verkörpert: „Das Lamm \nist das friedlichste aller Lebewesen, Sy mbol der Unschuld und Wahrheit, unwandel-\nbar in seiner Natur, ein Freund der Kinder, und steht für eine dem Tricksterwesen \nund Dualismus von Anancy oder der kriegerischen Aura des Löwen entgegengesetzte \nWelt” (49). Am Ende wird Gott das Lamm zum Sieg führen (Offb 7,17); diejenigen \naber, die auf Seiten des Lammes, des „Königs Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 22der Könige”, sich befinden und zu ihm st ehen, wenn er von Babylon angegriffen wird, \ndas sind die Berufenen und Auserwählten (Offb 17,14) – das sind die Rastafaris. \n \nWas hier von Seiten der Rastafari-Theolo gie an Enteignung fremder religiöser Tradi-\ntionen vollzogen wird, unterscheidet sich in der Sache auch nicht von dem Unter-fangen des aksumitischen Geistlichen Yeshaq (Isaak), der im 14. Jh. durch die Abfassung des „Kebrä Nägäst” die Legitimation für die „Salomonische Dynastie” in \nÄthiopien schuf. Indem die Rastafaris ebenfalls auf die Davids- und Ziontradition \nzurückgreifen und diese mit dem obsiegenden Christus-Lamm aus der Offenbarung verknüpfen, schaffen sie sich ein Realitätsg efüge, in dem sie als Auserwählte leben \nkönnen. Die Verknüpfung von jüdischen und  christlichen Vorstellungen führt zu \neinem Prozeß der Selbstemanzipation. Die Übernahme der christlichen Lamm-Sym-bolik wirkt jedoch einer nationalistischen Interpretation der Tradition von Zion ent-gegen: Der Rasta-Zionismus bleibt eine religiöse Größe, die allerdings zu einer \nnationalen Identität verhilft. \n  \n4.4 Von der „Babylonischen Ge fangenschaft“ der Rastafaris \n Das Weltbild der Rastas ist im Sinne biblischer Apokalyptik zutiefst dualistisch, wie die Bezeichnung Babylon für die Nicht-Rastafari-Welt zeigt. \n \n„Babylon.  Das korrupte Establishment der westlichen Gesellschaft. Der Westen und \ndie westliche Zivilisation, gegründet auf Ka pitalismus und Imperialismus, haben sich \ndie Herrschaft über die Menschheit angemaßt. Das Wort wird auch in der engeren Bedeutung ‚Polizei’ verwendet, denn diese schützt ja das niederträchtige System. Manchmal wird es auch speziell als Bezeichnung der ehemaligen Kolonialmacht Eng-\nland benutzt, dem Zentrum der Finsternis und Verderbtheit“ (RASTAFARI). \n In der alttestamentlichen Prophetie meint Babylon das geschichtliche Babel, das „ in den umfassenden Zusammenhang des göttliche n Heilshandeln einbezogen (wird) als \nTypos für andere Ereignisse in der Bege gnung zwischen Gott, Mensch und Satan” \n(50). Das typologisierte Babylon wird spät er, in frühjüdischer, talmudischer und früh-\nchristlicher Zeit, als „Instrument im geistigen Widerstand gegen das politische Rom” \nbenutzt. \n „Babylon dread”, das „schreckliche Baby lon” nach Offb 17,5 bzw. das „Römische \nSystem” ist die furchtbare Welt, in der di e Rastas leben müssen, ist das Exil, aus \ndem sie wie die Juden heimkehren wollen in das gelobte Land Zion. Aber nicht mehr die Juden gelten als das wahre Israel, sondern die Rastafaris sind die Auserwählten, \ndie auf dem Berge Zion leben werden. Das ist besiegelt in dem Bund mit dem All-\nmächtigen. Doch was sie mit den Juden gemeinsam haben, das ist die Exilsituation: Zerstreuung und Verfolgung – die beide in der Bibel überliefert sind. Diese doppelte \nErfahrung – die wirklich geschichtliche und die literarisch überlieferte – sind für die \nRastafari-Existenz konstitutiv. Auch die Erlösung verläuft wieder doppelgleisig: Die geschichtliche Existenz Haile Selassies wird mit der biblischen Prophetie, also mit der \nliterarischen Erfahrung, Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 23verknüpft. Bibel und Geschichte legitimieren sich gegenseitig und sind dann nicht \nmehr voneinander zu scheiden, wie das folgende Gedicht von Jah Wayne zeigt: \n „Woher ich kam, kam ich in Ketten \nMeine Hände und Füße waren gefesselt ans Deck der Gefangenschaft, \nlauschend auf die Wellen der brüllenden See. Ich wußte nicht, wohin es ging ... \nGebt acht, Philister, Babylonier und Leute aus Rahab mit euren Tiraden \nGebt acht, I-thipier, denn dies er Mann JAH wurde dort geboren \nIm Palast der Schwarzen Vorherrschaft, gib acht  \nIch, König JAH, lebe \nregierend im Ruhme immerdar“ (RASTAFARI).  Babylon ist eine nicht zu leugnende Realität, die tagtäglich erlebt wird und daher \nRastafaris Vorstellungen über Gott und Zi on plausibilisiert. Babylon begann mit der \nVersklavung, d.h. mit Ausbeutung und Entf remdung, führte über den Kolonialismus \nin die nachkoloniale Phase, die gekennzeic hnet ist durch eine tiefgehende soziale und \nökonomische Benachteiligung des aus Afrika stammenden Bevölkerungsteils. Dieser \nmachte nahezu 90 % der Gesamtbevölkerung Jamaikas aus. Es gehört zu den immer \nwieder kolportierten Mythen der Neuen We lt, daß es in den gemischtrassigen Gesell-\nschaften – z. B. in den USA und Brasilien – keine Rassendiskriminierung gebe. In \nWirklichkeit spielt die Hautfarbe eine entscheidende Rolle bei der Benachteiligung. Der jamaikanische Soziologe Rex Nettleford dürfte deshalb mit seiner Analyse im \nRecht sein, daß das Phänomen Rastafari „eine natürliche und logische Entwicklung \nder sozialen, ökonomischen und psychologischen Bedingungen der jamaikanischen Gesellschaft darstellt. Die Rastafaris sind das Barometer der sozialen und ökonomi-\nschen Pressionen in der Gesellschaft gewesen, vor allem in jenem Segment der \nBevölkerung, das lange schon das Gefühl hegte, betrogen und beraubt worden zu \nsein” (51). \n \nEine zweite Ursache, warum die Rastas zu einer neuen Wirklichkeit aufgebrochen sind, dürfte darauf beruhen, daß es – wie der historische Rückblick zu zeigen ver-suchte – von Anfang an zwei Jamaikas gab und daß die interkulturelle Begegnung \nmit Europas Kultur, insbesondere mit der Bibel, nicht in dem gewünschten Umfang \nzu einer Akkulturation der Afrikaner führte , sondern in nachhaltiger Weise zu einer \nWiederentdeckung Afrikas und seiner relig iösen Vorstellungen. Auf jeden Fall waren \ndie Afro-Jamaikaner nicht bereit, willfähri g die ihnen von den Weißen zugedachte \nRolle des Dienens zu übernehmen. Wenn die Rastas heute nicht länger auf eine Rekompensation durch einen weißen Gott im Himmel warten wollen, sondern hier auf \nErden eine Veränderung der Verhältnisse wo llen, dann verbirgt sich dahinter noch \netwas vom rebellischen Geist der Maroons.  „Wir wollen keine Versprechungen mehr, \nwir wollen Erfüllung jetzt. 300 Jahre Sklaverei in der westlichen Welt – mit welchem Ergebnis? Jamaikas Unabhängigkeit ist nich t mehr als eine Quelle ohne Wasser, eine \nSchatzkammer ohne Geld” (52). \n \nMan kann dieses Ansinnen auch im Geist jüdischer Apokalyptik verstehen, denn die \nzukünftige Welt, der „Olam ha-ba”, ist kein transzendentes Ereignis. Das Kommen des Messias soll ein innerweltlicher Vorgang sein, wie z. B. das Auftreten des Mes-\nsiasprätendenten Sabbatai Zvi (1626-1676) gezeigt hat. Man könnte auch auf die \nmessianische Geschichtsdeutung im heutigen  Israel verweisen, wo orthodoxe Kreise \nkonkrete Ereignisse der jüngsten Geschichte messianisch ausdeuten. Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 24Für Rastafari ist Haile Selassie die messiani sche Heilsgestalt, der göttliche Erlöser in \nmenschlicher Gestalt, der die Rückkehr nach Zion einleiten wird. Hatte Jah Rastafari \ndoch 1964 in einer Rede in der Stanford University, Kalifornien, versprochen: „Wir \nAfrikaner werden kämpfen, wenn es notwen dig ist, und wir wissen, daß wir siegen \nwerden, denn wir vertrauen auf den Sieg des Guten über das Böse” (RASTAFARI). \n Der Wunsch nach Repatriierung nach Afri ka war von Marcus Garvey und den frühen \nRasta-Brüdern wörtlich gemeint, wie es mit den folgenden Liedversen ausgedrückt wird: „Oh Vater, befreie uns aus den Ketten Babylons! Und laß uns frei nach Zion gehen! Denn wir werden gewaltsam unterdrückt!” (53) \n \nHeute sehen viele Rastas Afrika in Jamaika und setzen dem Wunsch der Regierenden nach einer Kreolisierung der Afro-Jamaika ner die eigene Afrikanisierung entgegen. \nUnter Kreolisierung ist hier die sprachliche und vor allem kulturelle Anpassung ge-\nmeint, die zur Entstehung einer neuen Misc hkultur führen soll. Aber die Rastas ver-\nstehen sich selbst als ein auserwähltes Vo lk von Afrikanern und festigen die eigene \nethno-religiöse Identität durch ein eigenes Kulturverständnis, das dem Anancismus (siehe S. 21) entgegengesetzt wird (siehe 5.2). Denn Babylon ist seinem Wesen \nnach Anancismus, d.h. eine Überlebenstec hnik in einer Welt, die nach dem Vorbild \nvon Anancy darauf abzielt, aus der Interaktion mit anderen größtmöglichen Nutzen \nzu ziehen. Dem setzt Rastafari afrikanisch e Spiritualität und afrikanischen Humanis-\nmus entgegen. „Dieser afrikanische Geist”, so der Soziologe Forsythe, „lebt noch und \nzeichnet uns als ein Volk aus” (54).  \nDas neue Selbstbewußtsein der Afro-Jamai kaner als auserwähltes Volk setzt jedoch \nimmer wieder die Bibel und ihr häufig biblizistisches Verständnis voraus. So ent-\nspricht es auch dem Gerechtigkeitssinn der alttestamentlichen Propheten, wenn \nRastas hier und heute ihr Recht fordern. Als ein Rasta-Bruder aus Surinam auf Reisen durch die Niederlande entdecken mußte, daß er einen holländischen Namen \ntrug, fragte er sich: „Wie kann das sein, sie haben mir ihren Namen gegeben? Was \nhaben sie mit all dem Geld gemacht, das sie an unseren Vorvätern verdient haben? Es ist mein Recht hier in den Niederlanden , mein Erbteil zurückzufordern; eher gehe \nich nicht nach Surinam zurück” (55). \n \n \n5. Rastafari – a hola way of life \n \n5.1 Die Theokratisierung des Lebens \n \nDer Rastafarianismus ist, insoweit dem orthodoxen Judentum vergleichbar, ein \nLebensweg in eine Wirklichkeit, die sich aus einer begrenzten Zahl theologischer \n„Eckdaten” ergibt. Und je mehr der Mensch in seiner eigenen Existenz die göttliche \nForderung nach einer Theokratisierung des Lebens – im Judentum ist es der Gedanke \nder Heiligkeit Gottes, aus der die Heiligung des Volkes nach den Vorschriften der \nThora folgt (vgl. Ex 19,6) – in die Tat umse tzt, umso wirklicher, d.h. verbindlicher \nwird diese Wirklichkeit. Der ehrwürdige Samuel Clayton von der „Mystic Revelation of Rastafari” hat das folgendermaßen formuliert: „Wenn du Gott bist, handelst und verhältst du dich anderen Menschen gegenüber Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 25wie ein Gott. In dieser Weise läßt du dein Licht scheinen, und wenn jeder von uns \nsein Licht scheinen läßt, schöpfen wir eine gottgleiche Kultur” (56). \n Eine unverwechselbare Besonderheit des Christentums ist es nun jedoch, daß es im \nLaufe seiner Geschichte die Voraussetzun gen zu einer Differenzierung auch der \nWirklichkeit, in der das Individuum steht,  schuf, nämlich in eine solche säkularer \nsozio-kultureller Natur und eine solche vo n religiöser und sinnstiftender Art. Dieses \nist für alle fundamentalistisch eingestellten Religionen mit einem holistischen \nWirklichkeitsverständnis ein Skandalon, da s von der angeblichen Schwäche des Chri-\nstentums zeugt. Holistisch ist auch die Einstellung des Rastafarianismus, bedeutet \ndoch z. B. das hola in der Überschrift im Iyarischen sowohl holy, „heilig”, als auch \nwhole,  „ganzheitlich”, während in der Sprache Babylons holy die Assoziation zu \nholey,  „löchrig”, von hole, „Loch”, erweckt. \n Wenn die Rasta-Brüder von der Errichtung der „göttlichen Theokratie” reden, dann \nist damit zum einen die „Jah Rastafari Hola Theocratic Governmant” (die Endung  \n-mant für -ment ist iyarischer Herkunft) ge meint, eine Art Rastafari-Regierung mit \nJah an der Spitze. Nachdem die Polizei 1976 80 Rastas gewaltsam die Haare während eines brutalen Polizeieinsatzes geschnitten hatte, war es zur Bildung dieser Organisation gekommen, die dann Gespräche mit dem Ministerpräsidenten Manley \nführte. Zum anderen versteht man unter „Divine Theocratic Governmant” jene ethi-\nschen Verhaltensweisen und Prinzipien der Lebensführung, die Gott über Mose seinem Volk mitteilte, nach welchen die Israeliten dann lebten. Da sind zunächst die \nZehn Gebote, unter denen sich auch fundamen tale Sozialgesetze befinden, aber auch \nsolche Vergehen gegen Leib und Leben, wi e sie in Ex 21,12.15.16.22 zu finden sind, \noder das Verbot der Sodomie in Ex 22,19.  Die jüdischen Speisevorschriften, zumin-\ndest ein Teil von ihnen, werden beachtet: das Verbot des Blutgenusses Lev 19,26 \nsowie der Genuß von Kriechtieren Lev 11,41f. 44. Natürlich wird auch das Verbot des \nHaar- und Bartscherens Lev 19,27 gehalten, kommt es doch der Löwensymbolik \n(siehe S. 21f) entgegen. Angeführt sei auch das Verbot der Selbstverstümmelung \nLev 19,28.  Kämme, Scheren und Rasiermesser gelten folglich als Symbole des Todes. Verpönt \nsind Alkohol, Bordelle, Kinosäle, Tanzhalle n und alle Veranstaltungen, die die Prosti-\ntution begünstigen. Betteln, Stehlen und di e Ausübung abergläubischer Praktiken wie \nz. B. Obeah (siehe S. 6) – in Jamaika immer noch häufig anzutreffen – werden \nabgelehnt. Die Medizin der Weißen wird ebenfalls weitgehend abgelehnt, dagegen \nstehen Heilen durch Kräuter oder durch über natürliche Kräfte hoch im Kurs. Krank-\nheit und Tod werden, wie oben schon erwähnt, eher als Folge mangelnden Glaubens und falscher Ernährung angesehen (siehe S. 17). \n Ein besonderes Kapitel stellt das Verhältnis  von Mann und Frau dar. Die Plantokraten \nhatten in äußerst unchristlicher Weise zur Vermehrung der Sklaven die Promiskuität \nunter den Afrikanern gefördert, bisweilen auch durch eigenes Mittun die Zahl ihrer \nSklaven vermehrt. Über Jahrhunderte hinw eg wurde das eheliche Zusammenleben \nder Sklaven gewaltsam verhindert oder gest ört. Was für die Pflanzer zählte, das war \ndie Sklavin als Gebärmaschine, als Geliebte oder Kinderamme, die in dem heran-wachsenden Knaben das erste Begehren nach einer schwarzen Geliebten weckte. \nSozialpsychologisch ist in diesen Gegebe nheiten einer der Gründe für das häufige \nNichtfunktionieren der Ehen von Schwarzen in den ehemaligen Sklavenhalter-gesellschaften zu sehen: Die jahrhundertelange Bevorzugung der Frau bewirkte kontraproduktiv ein Machotum der Männer. Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 26Die Rastagesellschaft wird – ungeachtet allen Redens von sister,  „Schwester”, oder \nqueen,  „Königin” – von Männern dominiert, wie das orthodoxe Judentum ja auch. Die \nLöwenmähne ist auch sichtbarer Ausdruck eines gesteigerten Männlichkeitsdenkens, \ngegen ihr Abschneiden spricht das Schicksal des biblischen Samson (Ri 16,19-31). \nDie Rastas lehnen die bürgerliche Ehesch ließung ab. Gehorsam gegenüber dem Mann \ngilt als von Gott geboten. Die Verbindungen sind sehr instabil, obgleich die dauer-\nhafte eheliche Verbindung als Ideal erw ünscht ist. Die Männer kommen und gehen, \nund immer haben sie den Wunsch nach einem Kind als Ausdruck der Liebe zwischen Mann und Frau. Bringt die Frau bereits Kind er in die Gemeinschaft mit, so werden \ndiese wie eigene behandelt. Bisweilen habe n einige Männer – wie das z. B. bei Bob \nMarley der Fall war – neben einer Hauptfrau auch noch weitere Frauen. Faktisch weicht das aber kaum vom Sexualverhalten weißer Männer ab. Eine Geburten-kontrolle wird abgelehnt, weil sie dem Wunsch der Weißen entgegenkommen würde, die schwarze Rasse aussterben zu lassen. Manche Schwestern trinken jedoch nach \ndem Sexualverkehr einen zum Abort führen den Tee. Homosexualität wird strikt \nabgelehnt, ist sie doch aus biblischer Sicht extrem verwerflich. \n \n \n5.2 Beispiele kultureller Eigenlei stungen im Bereich von Sprache \nund Eßkultur \n \nÄußeres und sofort ins Auge springendes Kennzeichen der Rastafaris ist natürlich die \nschon erwähnte afrikanische Haartracht, die „Dreadlocks”, deren Tragen als „Siegel \nund Wahrzeichen des Bundes zwischen den Rastas und dem Allmächtigen” aufgefaßt \nwird. Das von den Weißen verachtete Kraushaar des Afrikaners wird so zum Symbol der Auserwählung! Getragen wird auch der Tam, eine gestrickte Wollmütze, die auch \nCrown,  „Krone”, genannt wird. Diese enthält auf meist schwarzem Hintergrund die \nFarben Äthiopiens: Rot, Gold und Grün. Manche ältere Rastas besitzen auch eine Fahne in diesen Farben, die dann Covenant,  „Bund”, genannt wird und „an Jahs \nGnade gegenüber den Brüdern von I&I (erinnert)”.  Die zweifellos beachtlichste kulturelle Leistung der Rastafaris stellt ihre spezifische \nSprache dar, das schon mehrfach erwähnt e Iyarische (siehe S. 13), welches die \nAbkehr von „Elizabeth’s Englisch”, d.h. von Babylon, demonstriert. „Queen Elizabeth \nII” gilt als Reinkarnation der ersten Elizabeth (1533-1603), ihr Ehegemahl Philipp, \nHerzog von Edinburgh, dagegen als Wied erkehr Philipps II. von Spanien (1527-\n1598), der in zweiter Ehe mit Maria der Blutigen, die England von 1553-1558 regier-\nte, verheiratet war. Das Iyarische als Sy mbol des Kampfes gegen das „Anglo-Saxon-\nQueendom” zieht aber auch eine Grenze zur jamaikanischen Umgangssprache, dem kreolischen „Patois”, eine Mischung aus Englisch, Spanisch und afrikanischen Spra-chen, welche als Kommunikationsmittel de r Ungebildeten und Hinterwäldler gilt. \n Die eigenständige Leistung der Rastafaris besteht nun darin, daß sie die Sinn-phänomene im Kontext ihrer weitestgehend religiösen Konzeptualisierung von Wirk-\nlichkeit sprachlich neu formulieren. Au f diese Weise kommt es nicht nur zu \nmorphematischen Veränderungen – wenn z. B. aus Unity das Wort I-nity  oder aus \ndivine  ein ivine wird –, sondern die Wörter erhalten einen spezifischen Sinn, werden \nalso aufgrund des eigenen Weltverständnisses definiert: Das Wort wird Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 27gewissermaßen sprachwissenschaftlich zu einem Representamen  der Rastafari-\nTheologie. \n „Für die Rastafaris ist der kraftvollste und signifikanteste Buchstabe des Alphabets \nsowohl ein Wort als auch eine Zahl: ‚I’ (deutsch: ‚ich’). I ist Teil des Titels Seiner Kaiserlichen Majestät – Haile Selassie I. Er ist der letzte Buchstabe in Rastafari. ‚I’ ist \nso bedeutsam, daß ein Rasta niemals sagen wi rd ‚Ich („I“) ging nach Hause’, sondern \nwürde stattdessen sagen ‚I and I gingen nach Hause’, um die Präsenz und Göttlich-keit des Allmächtigen in sich miteinzubeziehen ...“ (57).  \nEs dürfte damit deutlich geworden sein, was unter Representamen zu verstehen ist. \nUnser Beispiel ivine meint dann „göttlich”, aber in einem ausschließlichen Bezug auf \nJah Rastafari – formuliert also gewisserm aßen einen Absolutheitsanspruch. Weitere \nBeispiele sind imes für times,  „Zeiten”; iwer für power , „Macht”, oder iman für amen,  \n„Amen”. \n Sprachwissenschaftlich gesehen gibt es na türlich keine „iyarische Sprache”, weshalb \nviele Autoren es vorziehen, von der „I-and-I”-Sprache zu reden. Auf jeden Fall ist die Rasta-Sprache von außerordentlich großer Prägnanz, was durchaus im Einklang steht mit dem bereits angeführten afrikanischen Begriff „Nommo”. Und weil das alles in \neiner bestimmten Gruppe sich vollzieht, wird man von einer kulturellen Codierung  \nsprechen können, die, von der Sprache ausg ehend, auch andere Bereiche des Lebens \nerfaßt. „Durch Sprechen” – so ein Rastaf ari – „erneuert Rasta das Universum, Mit-\ngefühl, Demut, Liebe und Harmonie anstrebend” (58). \n Essen und Trinken sind in vielen Kulturen und religiösen Gemeinschaften keine \nVorgänge bloßer Bedürfnisbefriedigung, sondern unterliegen in hohem Grade eben-\nfalls einer kulturellen Codierung, die häufig  religiös begründet ist. Man denke nur an \ndas Judentum, als dessen Fortsetzung Rastaf ari sich versteht, wo seit eh und je das \nBestreben vorliegt, aus jeder Essenstafel ei nen Altar zu machen. Die Kaschrut, d.h. \ndie Speisevorschriften bestimmen, was kascher/koscher , also „tauglich” ist. Wie im \nvorausgegangenen Kapitel gezeigt wurde, haben die Rastas einige der jüdischen Speisevorschriften übernommen. Dennoch haben sie unter dem Begriff ital food  bzw. \nital yood eigene Vorstellungen entwickelt; ital leitet sich ab von „I” und vital, \n„lebenswichtig”, verbunden mit der Nebendeutung natural,  „natürlich”. Nach Gen. 1, \n11-12, wo berichtet wird, daß Gott Gras und Kraut – „Kraut” ist in der Rasta-Aus-\nlegung Ganja (Marihuana) – und fruchttragende Bäume entstehen ließ, tendiert die \nErnährung in Richtung auf agridishes , d.h. Lebensmittel, die aus der Erde wachsen. \n \n„Viele Rastas lehnen den Genuß von Fleisch grundsätzlich ab. Für andere gilt das nur \nin bezug auf Schweinefleisch und auf die Aasfresser unter den Fischen, sie leben \nnicht ausschließlich vegetarisch und essen die meisten Fischarten und manche \nFleischsorten. Unter den vegetarischen Rastas gibt es viele, die reine Rohkost bevor-\nzugen; andere wieder kochen und dünsten ihre fleischlose Kost. Allgemein wird von \nden Nichtvegetariern Fisch und Geflügel dem roten Fleisch der Säugetiere vorge-\nzogen“ (RASTAFARI). \n Der Körper als eines der Wunderwerke des Schöpfers verpflichtet den Menschen, aus \nseinem Magen keinen Friedhof zu mach en. Die Nahrung soll gesund und frisch Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 28sein, ohne Zusätze von Salz oder chemis chen Stoffen zur Färbung oder Konser-\nvierung. Dosennahrung gilt ohnehin als „beerdigte” Nahrung. Auch die Küchengeräte \nsollen von natürlichen Materialien stammen, wie übrigens auch die Kleidung aus Naturfasern bestehen und die Rastas in natürlicher Umgebung leben sollen. Sollte \nman trotz aller natürlichen Lebensweise dennoch krank werden, dann gibt es auf Jamaika die unzähligen Kräuter, auf die man zurückgreifen kann – ganz wie im alten Afrika. Ganja, das göttliche Kraut, ist s owohl Heilmittel als auch Nahrungsmittel, mit \ndem man Lebensmittel kocht oder das man au ch als Tee zubereitet. Dagegen werden \nAlkohol und andere Drogen abgelehnt.  \n„Für Rastafari symbolisieren Ital und Ital-ität die Nähe zum Natürlichen und Spiri-\ntuellen, versöhnen die materielle Welt mit dem inneren, uralten Geist; der Ital-Weg \nführt vorwärts zu den ehrwürdigen und natürlichen Traditionen, die der in der mo-dernen Gesellschaft vorherrschenden Entfre mdung widerstehen. Ital ist ein energie-\nspendender Weg, die physische und geistige Struktur des Menschen in ihrem ursprünglichen Schöpfungszustand zu bewahren” (RASTAFARI).  \n \n5.3 Reggae – die Musik der Rastas \n \nWie jede Religion kennt auch Rastafari mehr oder minder fest geprägte Formen der \nGottesverehrung, sogenannte grounations oder groundations,  von ground,  „Boden”. \nDarunter versteht man meistens mehrtägige Rasta-Versammlungen mit Niyabinghi-\nTrommeln, bei denen die Teilnehmer im Freien auf dem Boden um ein Feuer sitzen. \nEs sind „Feiern der Herzen, der Erde und der spirituellen Kirche”. Anlässe sind des \nKaisers Geburtstag am 23. Juni, seine Krö nung im November 1930, sein Besuch in \nJamaika am 21. April 1966, Weihnachten un d Neujahr nach dem äthiopischen Kalen-\nder u. a. m. Riddims bezeichnen die mystischen „Rhythmen” der benutzten drei \nTrommeln: „eine Baßtrommel, die den tiefen , hypnotischen Herzschlag liefert, der \nRepeater (peta), eine hochgestimmte Trommel, die die Melodie spielt, und die \nFunde, die in Synkopen tanzt”. Die rhythmischen Trommelschläge steigen zum Lob-\npreis Gottes von der Erde zum Himmel hina uf, den Gesang und Tanz der Anwesen-\nden mit sich ziehend ... Es stellt sich ein Gefühl mystischen Verbundenseins von \nMensch, Erde und Schöpfer ein, die Vereinigung mit der „Macht der Heiligen Dreifaltigkeit”. \n Was uns hier entgegentritt, ist in einem hohen Grade als afrikanisch anzusprechen: \ndie drei Trommeln in den Farben Äthiop iens – drei Trommeln stehen auch im \nTerreiro,  auf dem Kultplatz des afro-brasiliansichen Candomblé-Kultes – und die Vor-\nstellung von der mystischen Kraft des Rhythmus. Von dem afrikanischen Staatsmann \nLépold Sédar Senghor stammt der Satz: „Der Rhythmus erst gibt dem Wort die \nwirksame Fülle, es ist das Wort Gottes, das heißt, das rhythmische Wort, das die Welt erschuf” (59). Janheinz Jahn spricht vom „Kuntu des Nommo”, d.h. von der Art \nund Weise des mächtigen und schöpferisch en Wortes. Vorläufer der Nyabinghi-\nTrommeln – auch „Harfen” genannt – waren auf Jamaika wohl die Burru-Trommeln, mit denen die Anhänger des afro-jamaikanischen Kumina-Kultes ihre Ahnen, die \nZombies, herbeirufen. \n Weltweite Bekanntheit erlangte die Rastaf ari-Musik, „Jah muzik”, in Gestalt des \nReggae, in dem sich afrikanische Rhyt hmen mit afro-amerikanischem Rhythm & \nBlues zum Ska verband. Über Blue Beat und  Rock Steady entwickelte sich dann der Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 29heutige Reggae. Dessen erster Interpret war wohl Count Ossie, der Begründer der \n„Mystic Revelation of Rastafari”. Unter den vielen, die nachfolgten und weltweit \nbekannt wurden, waren Jimmy Cliff, die Wa ilers, Peter Tosh und der unvergeßliche \nBob Marley – bis zu seinem Tode Rastafaris  größter Prophet. Er besaß übrigens eine \nwertvolle Reliquie, einen ihm von Haile Selassie geschenkten Ring, in dem – der \nÜberlieferung nach – Bruchstücke vo n Salomos Ring enthalten waren. \n \nMan sagt, Rastafari sei eine Religion und Reggae ihre Messe. Reggae ist also eigent-\nlich keine profane Musik, sondern eine kirchliche (churchical).  Insofern Jah Muzik \n„die heilende Kraft des Geistes von I&I in si ch” trägt, soll sie psychisch und physisch \nhelfen, die Liebe zum Bruder fördern, zu einem Leben in Einklang mit der Natur führen und – Meditation und Offenbarungen heraufführen, hin zur Gegenwart des Vaters: „in die Wirklichkeit einer lebendig en Gegenwart im gegenwärtigen ‚jetzt’”. \nMan spricht in diesem Zusammenhang soga r von „kulturellen Offenbarungen”. Werk-\nzeuge derselben sind die Rasta-Musiker, die die „Kinder Israels” zur Vereinigung mit dem Allmächtigen führen. „Wort, Klang und Kraft der Musik verkünden Glaubens-\nsätze und Hoffnungen, eingebettet in Rhyt hmen; helltönende, hypnotische Gesänge \nnach Errettung, Erlösung und Heimführung”  (RASTAFARI). Hier nun befinden wir uns \nmitten im Herzen der afrikanischen Identität von Rastafari!  \nSo fremdartig uns Europäern dieses Musikphänomen vorkommen mag, so müssen \nwir dennoch zur Kenntnis nehmen, daß für den Afrikaner und Afro-Amerikaner Musik \neben mehr ist als nur ein ästhetischer Genuß. Schwarze Musik hat wesentlich mit \nKommunikation und Interaktion zu tun. Regga e spielt deshalb eine zentrale Rolle als \nKommunikationsmedium, mittels dessen die Protagonisten von Rastafari ihre Bot-schaften weltweit verbreitet haben. Es läßt sich inzwischen auch sagen, daß \nSchwarze Musik die aus Europa in die Neue Welt gebrachten Kommunikationsstile \nherauszufordern beginnt, nicht nur in Ja maika, sondern auch in anderen Teilen \nbeider Amerikas (60). \n \n \n6. Schlußbetrachtungen \n Der Rastafarianismus ist eine neue, nichtchristliche Religion, wiewohl sie auch Wurzeln im Alten und Neuen Testament hat. Entscheidend ist aber wohl, daß die \nafrikanische Spiritualität ihr tragendes Element ist. Noch ist nicht sicher, welchen \nWeg diese junge Religion gehen wird. Es dürfte jedoch feststehen, daß sie infolge des Fehlens verbindlicher Glaubenslehren und übergreifender Organisationsformen \neinem Wandel gegenüber geöffnet bleibt. \n Ein solcher Wandel ist bereits in Jamaika,  wo eine neue Generation von Rastafaris \nherangewachsen ist, in Ansätzen zu be obachten. Denn die zweite Generation ist \nbesser ausgebildet und findet deshalb auch Zugang zur Mittelklasse der Gesellschaft. Rastas haben sich inzwischen auch aktiv auf die Parteipolitik der Insel eingelassen \nund üben politischen Einfluß aus. Zumindest die gebildeteren Mitglieder der Bewe-\ngung sind im Begriff, sich jene Respektabilität zu erwerben, die Vorbedingung einer Zugehörigkeit zu den gesellschaftlich tonangebenden Kreisen ist. Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 30Damit aber entfernt sich der jamaikanisch e Rastafarianismus von seinem britischen \nAbleger. Denn die rassistische Ablehnung und sozio-ökonomische Benachteiligung in \nGroßbritannien fördern eher die Ablehnung von Babylon sowie die alte Militanz gegenüber der Gesellschaft der Weißen. Dennoch muß man immer daran denken, \ndaß Rastafari in sich sehr komplex ist und daß die verbale Militanz mancher Gruppen \nvielfach durch alttestamentliche Rhetorik  vorgeprägt ist. 1981 kam die von Lord \nScarman geleitete Untersuchungskommission über die Unruhen in Brixton zu dem \nErgebnis: „Der wahre Rastafarianer akzeptiert das Gesetz des Landes” und „Die \nRastafarianer, ihr Glaube und ihre Best rebungen, verdienen mehr Verständnis und \nmehr Sympathie als sie vom brit ischen Volk erhalten” (61). \n Im Mittelpunkt des Denkens der Rastas steh t der uns fremde „African way of life” \n(der „afrikanische Weg zu leben”), dem eine  andere Mentalität zugrunde liegt: „Ein \nWeißer zum Beispiel denkt mit dem Kopf, ein Schwarzer mit seinem ganzen Sein” \n(François de l’Espinay) (62). Der Unterschie d in der Mentalität bedingt einen anderen \nLebensstil, der unsererseits ein Gefühl der Fremdheit aufkommen läßt.  \nDie Zugehörigkeit von Deutschen zum Rastafarianismus muß jedoch nicht gleich-\nbedeutend sein mit einem Herausfallen aus unserer Gesellschaft. Denn Rastas sind \nkeine Aussteiger, sondern Afro-Amerikaner auf der Suche nach Selbstfindung und \nRespektabilität. Sie sind auch keine Kriminellen, weil sie Ganja rauchen, denn – so \nder schon zitierte Lord Scarman – aus ihrer Sicht ist der Genuß von Ganja nicht not-wendig gefährlicher als der von Alkohol. Aber auch hier gilt, nicht längst alle Rastas \nrauchen Ganja; das dürfte hierzulande sogar die Norm sein.  Ein anderes Problem betrifft die S. 25 ange führte Instabilität der Ehe oder der ehe-\nähnlichen Verbindung mit Rastas. Hierzu muß ergänzend erklärt werden, daß es sich hierbei eigentlich nicht um eine spezifische Rasta-Problematik handelt, sondern auch um das Phänomen der Matrifokalität.  Diese ist im Falle Jamaikas zwar afrikanischer \nHerkunft, begegnet aber auch in andere n Kulturen. Der Begriff besagt, daß die \nMutter Zentrum und stabilisierender Faktor von Familie und Haushalt ist. Unter den \nBedingungen der Sklaverei, die die Sozialbeziehungen unter den Schwarzen nach-haltig beeinträchtigten (siehe S. 25), hat diese Familienstruktur allerdings das Ent-\nstehen instabiler Partnerverhältnisse begünstigt. Dennoch, gewissermaßen im \nGegenzug und vermutlich infolge kirchliche n Einflusses, hat sich unter den etwas \nWohlhabenderen unter den Schwarzen die a llgemeine Praxis entwickelt, daß Mann \nund Frau nach Erreichen der Lebensmitte o ffiziell und auch kirchlich heiraten. Das \ngehört einfach zum Streben nach Respekta bilität. In Großbritannien, wo Rastas und \nWestinder allgemein auf andere Sozialstruktur en treffen, entwickeln sich die Partner-\nbeziehungen, zumal bei wachsendem Bildungsstand, eher in Richtung auf den all-\ngemeinen westlichen Trend zu.  \nEngstens verbunden mit dem Problem der Partnerbeziehungen ist die Stellung der \nFrauen unter den Rastas. Neuere Entwicklungen in Jamaika zeigen indes, daß die „Schwestern” den Patriarchalismus der Männer auf Dauer wohl nicht hinzunehmen \nbereit sind. Dieses hat etwas mit dem wachsenden Bildungsstand der sich emanzi-\npierenden Frauen zu tun. Sie wollen nicht mehr nur „Rastaman-woman” („Rasta-mann-Frau”) sein, sondern bezeichne n sich selbst als „Rasta-woman” Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 31(„Rasta-Frau”). Überdies ist damit zu rechne n, daß die matrifokale Struktur der afro-\njamaikanischen Gesellschaft auf Dauer de r überbetonten Männlichkeit der Rastas \nentgegenwirken wird. Deshalb muß die Partnerbeziehung zwischen einer Europäerin \nund einem Rasta nicht zwangsläufig auf einer Unterordnung der Frau basieren. \n \nWenn man der Frage nach der Anziehungskra ft des Rastafarianismus auf Westler \nnachgehen will, wird man natürlich die Be tonung individueller Gotteserfahrung an-\nführen müssen, die Freiheit von Dogmen (s iehe S. 6), den exis tentiellen Umgang mit \nder Bibel (siehe S. 12) und die starke Betonung der Diesseitigkeit des Handelns \nGottes (siehe S. 16 und 18) wie auch de r Erlösung in einem irdischen Zion. \n Auf der anderen Seite stellt der Glaube an die Reinkarnation Gottes in Gestalt des äthiopischen Kaisers Haile Selassie zweifellos für uns Westler einen nicht leicht nach-zuvollziehenden Glaubensakt dar. Hieraus wird dem Wachstum von Rastafari in west-\nlichen Kreisen sicherlich ein bleibendes Hindernis erwachsen. \n Von großer Faszination dürfte dagegen wiederum der andere, nach Natürlichkeit \nstrebende Lebensstil der Rastas sein, der sich im Widerstreit zum Materialismus \nunserer westlichen Gesellschaft befindet. Hier und da dürften auch einzelne aus der Beschäftigung mit der Geschichte der Vers klavung und Unterdrückung der Schwar-\nzen Schuldgefühle entwickelt haben und auf diesem Weg zu einer Solidarität mit Rastafari gelangt sein.  \nFür entscheidend halte ich dagegen die Er fahrung afrikanischen Lebensgefühls, das \nsich seit eh und je in Musik und Tanz geäußert hat. Wer die Tänze und populäre \nMusik unseres Jahrhunderts durchforscht, wird erstaunt sein, wie groß der Einfluß \nafrikanischer Elemente in diesen ist. Afri kanischer Rhythmus prägt seit Jahrzehnten \nmit großem Erfolg unsere Unterhaltungskul tur. Das Neue an Reggae ist jedoch, daß \nafro-amerikanische Musik nicht mehr nur Konsumware ist, sondern auch ein Kommu-nikationsmedium zur Verkündigung religiöser Vorstellungen. Diese Tendenz setzt \nsich fort, z. B. im brasilianischen Candomblé von Bahia und seiner „Ilé Aiyé”, dem „Haus des Lebens”, das ein Haus voll der Musik und des Tanzes zu Ehren der alten \nYoruba-Götter ist. Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 32Anmerkungen  \n \nDer vorliegende Beitrag ist die überarbeit ete und stark erweiterte Fassung meines \nBeitrages „Bibel und ethno-religiöse Identität: Die Funktionalität jüdisch-christlicher Vor-\nstellungen für die Rastakultur” in: Octogena rio. Dankesgabe für Heinrich Karpp, zusam-\nmengestellt von J. Hönscheid und G. Karpp, Düsseldorf 1988, S. 249-276. \n \n \nPrimär-Literatur: \nRASTAFARI ist Abkürzung für: itations of jamaica and i RASTAFAR I. Art/icanographics \n(von) Millard Faristzaddi and the poetry of Iyawata Farika u.a. Ins Deutsche übertragen von R. Epp, München 1982. Da s Werk ist nicht paginiert. \n 1) S. S. J. Hinds, Christian Mission in the Caribbean, in: International Review of \nMission 77, Nr. 308/1988), S. 500 \n2) Vgl. I. Morrish, Obeah, Christ and Rastaman. Jamaica and its Religion, Cambridge \n1982, S. 116ff \n3) World Christian Encyclopedia. A Comparativ e Study of Churches and Religions in the \nModern World AD 1900-2000. Ed. by D. B.  Barrett, Oxford u. a. 1982, S. 416 \n4) Vgl. A. Barth, Aus Babylon in die Wild nis, in: DER SPIEGEL Nr. 22 vom 31. 5. 1982, \nS. 139, 160 \n5) Vgl. P. B. Clarke, Black Paradise. The Rastafarian Movement (New Religious Move-\nments Series), Wellingborough 1986, S. 57 \n6) Zitiert bei T. White, Bob Marley, Regga e, Rastafari. Ein kurzes, schnelles Leben \n(Heyne-Buch, 18/8), München 1984, S. 44 \n7) Siehe Ph. D. Curtain, Two Jamaicas. The Role of Ideas in a Tropical Colony, 1830-\n1865, Cambridge 1955, S. 42, 55 \n8) Siehe R. von Ranke-Graves/R. Patai, He bräische Mythologie (r owohlts enzyklopädie, \n411), Reinbek 1986, S. 140 \n9) H. Bleby, Death Struggles of Slavery .. ., London 1973, S. 126, zitiert bei L. E. Bar-\nrett, The Rastafarians: Sounds of cultural Dissonance (Beacon paperback, S. 559), Boston 1977, S. 41 \n10) H. Karpp, Viva vox (1964), in: ders., Vom Umgang der Kirche mit der Heiligen \nSchrift. Gesammelte Aufsätze (Kölner Ve röffentlichungen zur Religionsgeschichte, \n3), Köln 1983, S. 166 \n11) Vgl. E. B. Boluade, The Gods and Man in Yoruba Mythology, in: Africana Marbur-\ngensia 20 (1987), S. 46 \n12) H. Karpp, Das Alte Testament in der Ge schichte der Kirche (Aus der Welt der Bibel \n21), Berlin 1939, S. 66 \n13) „One Continual Cry”. David Walker’s Appeal to the Colored Citizens of the World \n(1829-1830). Its Setting & Its Meaning by  H. Aptheker, New York 1965, S. 80f \n(Textteil) \n14) M. Garvey, The philosophy and opinions of Marcus Garvey, London 1967, S. 118, \nzitiert bei K. Post, The Bible as ideolo gy: Ethiopianism in Jamaica, 1930-38, in: \nAfrican Perspectives. Presented to Thomas  Hodgkin. Ed. by Ch. Allan and R. W. \nJohnson, Cambridge 1970, S. 193 \n15) M. Garvey, a. a. O. (Anm. 14), S. 34, zi tiert bei Clarke, a. a.  O. (Anm. 5), S. 39 \n16) Post, a. a. O. (Anm. 14), S. 190f \n17) K. M. Williams, The Rastafarians (Living Religions Series), London 1981, S. 12 \n18) Vgl. H. Dalrymple, Bob Marley, Reggae,  Rastas, Rebellion, München 1977, S. 68f \n19) Zitiert bei Post, a. a. O. (Anm. 14), S. 201 \n20) Zitiert bei M. G. Smith, R. Augier, R.  Nettleford, The Ras Tafari Movement in \nKingston, Jamaica (University College of the West Indies; Institute of Social and \nEconomic Research), Kingston 1960, S. 46 \n21) J. Owens, Dread: The Rastafarians of Ja maica (Nachdr.), London u. a. 1979, S. 7f \n22) Zu Biblizismus siehe H. Karpp, Das Aufkommen des Begriffs „Biblizismus”, in: ders., \na. a. 0. (Anm. 10), S. 239-273 \n23) Vgl. D. Forsythe, Rastafari: For the he aling of the nation, Kingston 1983, S. 84 Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 3324) J. Jahn, Muntu. Die neoafrikanische Kultur (Neuausgabe) (Diederichs Gelbe Reihe, 63), \nKöln 1986, S. 128 \n25) Forsythe, a. a .O. (Anm. 23), S. 85 \n26) Ebd. 27) Jahn, a. a. O. (Anm. 24), S. 223 \n28) Ebd., S. 64 \n29) J. Duvignaud, Existence et possession, in: Critique. Revue générale des publications \nfrancaises et étrangères 15, Nr. 140 (1959), S. 258 \n30) Ebd. \n31) Forsythe, a. a. O. (Anm. 23), S. 112 \n32) Vgl. P. McKenzie, The Phenomenology of Yoruba Religion, in: Africana Marburgensia 20 \n(1987), S. 30 \n33) Forsythe, a. a. O. (Anm. 23), S. 168 34) Owens, a. a. O. (Anm. 21), S. 107 \n35) Barrett, a. a. O. (Anm. 9), S. 113 \n36) Zitiert nach der englischen Neuausgabe: C. G. A. Oldendorp‘s History of the Mission of \nthe Evangelical Brethren on the Caribbean Is lands of St. Thomas, St. Croix and St. John, \ned. by J. J. Bossard, Ann Arbor 1987, S. 199 \n37) Owens, a. a. O. (Anm. 21), S. 105 \n38) Zitiert ebd., S. 258 \n39) E. Bolaji Idowu, 0lódùmarè: God in Yoruba Belief (Nachdr.), London 1966, S. 171, vgl. \nS. 194ff \n40) Zitiert bei P. M. Michels, Rastafari, 3. Aufl., München 1981, S. 147 41) Morrish, a. a. O. (Anm. 2), S. 91 \n42) Kebra Nagast. Die Herrlichkeit der Könige. Nach den Handschriften ... hrsg. und mit \ndeutscher Übersetzung versehen von C. Bezold (Abhandlungen der philos.-philol. Klasse der Kgl. Bayerischen Akad. d. Wiss., Bd. 23, Abt. 1, 1905), München 1909, S. 67 \n43) Zitiert bei A. Bartnicke/J. Mantel-Niécko, Geschichte Äthiopiens, Bd. 1, Berlin 1978, S. \n27 \n44) A. a. O. (Anm. 42), S. 98 und 75 \n45) Zitiert bei Michels, a. a. O. (Anm. 40), S. 6 \n46) Vgl. The Autobiography of Emperor Haile Selassie I. „My Life and Ethiopia’s Progress“, \n1892-1937. Transl. and annotated by E. Ullendorff, 2nd impr., Oxford 1977, S. 287 u. ö. \n47) Forsythe, a. a. O. (Anm. 23), S. 101 \n48) L. E. Barrett, Soul-Force, African Heritage in Afro-American Religion (C. Eric Lincoln Se-\nries on Black Religion), Garden City, N. Y., 1974, S. 36 \n49) Ebd., S. 104 50) Vgl. S. Uhlig, Die typologische Bedeutung des Begriffs Babylon, in: Andrews University \nSeminary Studies 12 (1974), S. 119f \n51) R. M. Nettleford, African Redemption. The Rastafari and the Wider Society, 1959-1969, \nin: ders., Mirror Mirror: Identity, Race and Pr otest in Jamaica, Kingston 1970, S. 100 \n52) Ras Duzzy, Zitiert bei Michels, a. a. O. (Anm. 40), S. 130 \n53) Forsythe, a. a. O. (Anm. 23), S. 94 \n54) Ebd., S. 230 55) Zitiert bei H. Ijzerman, Rasta’s en onderdrukking, in: Wereld en Zending 12 (1983), S. \n169 \n56) Zitiert bei Barth, a a. O. (Anm. 4), S. 153 \n57) Rastafari: A Way of Life. Text by T. Nichol as, Photographs by B. Sparrow, Garden City,  \nN. Y., 1979, S. 38 \n58) Ebd. \n59) Zitiert bei Jahn, a. a. 0. (Anm. 24), S. 168 60) Vgl. A. Lomax, The homogeneity of Africa n-Afro-American musical style, in: Afro-Ameri-\ncan Anthropology. Contemporary Perspectives. Ed. by N. E. Whitten and J. F. Szwed, New York/London 1970, S. 201 \n61) Zitiert bei Clarke, a. a. O. (Anm. 5), S. 96 Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 3462) A Religião dos Orixás – outra Palavra do Deus Unico?, in: Revista Eclesia śtica \nBrasileira 47, fasc . 187 (1987), S. 644 \n \n \nGlossar \n \nBiblizismus  (Adjektiv: biblizistisch): Der Begriff meint die wörtliche Auslegung der Bibel, \nhier überdies den unkritischen und ungesch ichtlichen Umgang mit den beiden Testa-\nmenten. \n \nCandomblé  ist der Name, der den afrikanischen Ze remonien in Bahia gegeben wird und \nder für seine Anhänger die Traditionen der Vo rfahren repräsentiert – aus einem weit ent-\nfernten, fast erdichte ten Land” (J. Ribeiro, Magia do Candomblé, Ri o de Janeiro 1985, S. \n15). Im Mittelpunkt der Verehrung stehen die Orishas (in Brasilien: Orixás), die alten \nYoruba-Götter, die die Naturkräfte verkörpern  und im Zustand der Trance ihrer Verehrer \nBesitz von diesen ergreifen. Gesang, Tanz so wie der Genuß von best immten Pflanzen mit \nchemischen Wirkstoffen bereit en auf dieses als freudig empfundene Ereignis vor. \n \nDuppy, Pl. Duppies:  Wörtlich „Geist”, bezeichnet in Jamaika heute aber gleichzeitig \nneben der Seele auch die unsichtbare spiritue lle Kraft eines Individuums, die nach dem \nTode desselben die Lebenden  als Schattenseele beunruhigen oder gar schädigen kann. \nDuppies wirken durch Menschen , Tiere und Pflanzen. Allgem ein nimmt man an, daß diese \nnach dem Tode ihrer Besitzer für eine Weile oder ständig am  Grabe herumlungern, wo sie \nder Obeahman  einfangen kann, während die ei gentliche Seele zu Gott geht. \n Eshu  (in Brasilien: Exu) ist der Bote der Yoruba-Götter, der religiöse Nachlässigkeit be-\nstraft und aus Notlagen befreit. Er gilt aber  auch als unheilbringend, vor allem aber als \nunberechenbar. Im Candomblé  ist er Beschützer der Tempel, der Menschen, ihrer Häuser \nund Städte. \n \nHolistisch bezeichnet ein System, in dem die unt ereinander mehrfach verbundenen \nGrößen nur in der Ganzheit ihrer Beziehung verstanden werden können.  \nKabbala:  Wörtlich ,,Tradition”, ist die gebräuchliche Bezeichnung für die esoterischen \nLehren des Judentums einerseits und der jü dischen Mystik andere rseits. Das Adjektiv \nlurianisch  nimmt Bezug auf den wohl bedeut endsten Kabbalisten Isaak Luria (1534-\n1572). Er lehrte, daß das von Gott ausströme nde Licht von den dafür vorgesehenen Ge-\nfäßen (Materie) nicht aufgehal ten werden konnte. Sie zerbrachen und stürzten mit den \nan ihnen haftenden Lichtfunken in die Tiefe. \n \nKrishna:  Wörtlich „der Dunkle”, wohl ursprünglic h ein vergöttlichter Sagenheld, gilt als \nachte Erscheinungsform (Avatar) des groß en Hindu-Gottes Vishnu, des „Alldurch-\ndringers”. Dessen Hauptfunktion besteht in der Erhaltung der Welt. Die Krishna-Vereh-\nrung erfreut sich in Indi en großer Beliebtheit. \n Kumina oder Cumina: Wörtlich „von einem Ahnen besessen sein”, ist Bezeichnung für \neinen Besessenheitskult des westafrikanischen Ashanti-Volkes (Nigeria), der in Gestalt \neines ekstatischen Tanzes vollzogen wird. Der Höhepunkt, d.h., wenn der Ahne Besitz \nvom Körper des Tänzers ergriffen hat und diesen zu seinem Medium macht, wird myal \ngenannt. In Jamaika wird dieser Kult bei Trau erfeierlichkeiten, Heil sbeschwörungen u. a. \nm. zelebriert. \n \nMyal,  Myalismus: Die Herkunft des Wortes ist ungeklärt, es meint vermutlich „Pressen”, \n„ausdrücken”, z. B. eine Wunde. Gleichzeitig besteht ein Zusammenhang mit dem Phäno-men der Besessenheit (siehe Kumina ): Myal ist „eine spirituelle Erfahrung, die mit einem \nkraftvollen Tanz beginnt, in dem Medizin offe nbart und Hexerei aufgespürt wird” (L. E. \nBarrett, The Sun and the Drum, Kingston/Jamaica 1976, S. 25). Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 35Der Myalismus richtet sich urspr ünglich gegen die schwarze Magie des Obeahman . In \nekstatischen Erweckungsbewegungen kann es  auch zu einer Frontstellung gegen das \nChristentum kommen. \n \nObeah:  Obayi  bedeutet „Hexerei”, „Z auber”, deren sich der Obeahman („Obeah-Mann”) \nbedient, um die von dem Kund en gewünschten Ziele zu erre ichen. Insofern ist Obeah \nasozial, weil es nicht den In teressen der Gruppe oder Gemei nschaft dient. Afrikanischer \nHerkunft ist der Gebrauch von Tier- und Pflanzensubstanzen sowie der in afrikanischer \nSprache geäußerte Fluch, während viele der magischen Riten der abendländischen \nOkkultliteratur entstammen, z. B. dem „Sechsten und Siebenten Buch Moses”. \n \nOlódùmarè:  Im Besitze aller höchsten  Eigenschaften, selbst ewig und unwandelbar, ist \nOlódùmarè Schöpfer und oberster Herrscher im Himmel und auf Erden. In der Umgangs-sprache wird er, vermutlich infolge des chri stlichen und islamischen Einflusses, Olorun, \n„Herr des Himmels”, genannt.  Orishas  (in Brasilien: Orixas): Siehe Candomblé.  In der Religion de r Yoruba verkörpern \ndie Orishas gewissermaßen die funkti onalen Aspekte des höchsten Gottes Olódùmarè-\nOlórun und sind als solche partielle Manife stationen desselben. Einer der wichtigsten \nOrishás ist Shango (in Brasilien: Xangô), der Gott des Donners und des Blitzes, der alle \nÜbeltäter bestraft. Sein ekstatischer Kult fi ndet sich nicht nur im Yoruba-Land, sondern \nauch in der Karibik sowie Südamerika (im Candomblé wird er mit dem Hl. Hieronymus \ngleichgesetzt). \n \nPocomania:  Wörtlich ,,kleiner Wahnsinn”, sofern das Wort aus dem Spanischen abzu-\nleiten und als eine Spottbezeichnung zu  verstehen ist. Vermutlich ist jedoch an Puk-\nKumina  oder Pukumina  zu denken, wodurch eine Beziehung zu Kumina hergestellt wäre. \nAllerdings ist der christliche Einfluß – z. B. Verehrung von Gott Vater, Jesus Christus und \nHeiligem Geist – unübersehbar, wie auch offensichtlich ein Zusammenhang mit dem Mya-lismus (siehe Myal)  und der Erweckungsbewegung von 1861 besteht. In Unterscheidung \nzu den Revival Cults  werden aber verstärkt magische Praktiken angewandt und weniger \nBibelauslegung und Gebet ausgeübt. Auch der Genuß von Ganja (Marihuana) spielt eine \nRolle. \n Rama:  Wörtlich „der Dunkelfarbige”, gilt als siebente Erscheinungsform des Hindu-\nGottes Vishnu (siehe Krishna ). \n \nRevival Cults:  Wörtlich „Erweckungskulte” bzw. „Kul te der Wiederbelebung”, weil sie \nafrikanische Vorstellungen und Praktiken wiederbeleben und in das Christentum ein-bringen. Man kann auch von afro-christliche n Kulten sprechen, die in den 20er Jahren \ndieses Jahrhunderts durch di e Tätigkeit des „Propheten” Alexander Bedward (1859-1930) \neinen neuen Aufschwung erlebten. Bedward hielt sich für Christus, verkündete seinen \nAufstieg in den Himmel und seine zweite Wied erkehr. Die „Revival Cults” praktizieren \neinerseits Singen, Tanzen, Gei stbesessenheit und Heilen, andererseits Taufe, Salbung \nund Abendmahl. Wichtig ist das Erlebnis der Gemeinschaft, da sie als Schwarze aus der \nGesellschaft der Weißen bisl ang ausgeschlossen waren. Heinz-Jürgen Loth, Ras Tafari – eine religiöse Heilsbewegung aus Jamaika. Geschichte und Religion der Rastas, \nOrientierungen und Berichte Nr. 17, EZW, Stuttg art III/1991 (pdf-Datei, Quelle: www.ezw-berlin.de) 36Heinz-Jürgen Loth, geb. 1942. Studium der Evangelischen Theologie, Ver-\ngleichenden Religionswissenschaft und  Semitistik, Magister Artium 1975, \nMitarbeiter im Bereich der Kirchengesch ichte am Evang. Theologischen Semi-\nnar Bonn bis 1979. Danach als freier Mi tarbeiter diverser Volkshochschulen \nsowie an evang. und kath. Akademien tätig, insbesondere als Referent der Evang. Stadtakademie Düsseldorf. Se it Sommersemester 1991 Lehrauftrag \nfür Judaistik an der Bergischen Univer sität Wuppertal. Zahlreiche Veröffent-\nlichungen, u. a. „Christentum im Spie gel der Weltreligionen” (mit Michael \nMildenberger u. Udo Tworuschka), Stuttgart \n31986, „Judentum”, Göttingen \n1989, „Rastafari: Bibel und afrikanisc he Spiritualität”, Köln/Wien 1991. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}