{"title": "PDF", "author": "PDF", "url": "https://portal.dimdi.de/amispb/doc/pei/Web/2602530-spcde-20170101.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n1. BEZEICHNUNG DES ARZNEIMITTELS \n \nVAQTA Kinder 25 E/0,5 ml Injektionssuspension in einer Fertigspritze Injektionssuspension in einer Durchstechflasche \nHepatitis A-Impfstoff, inaktiviert, adsorbiert Für Kinder und Jugendliche   \n2. QUALITATIVE UND QUANTITATIVE ZUSAMMENSETZUNG \n \n1 Impfdosis (0,5 ml) enthält:  Wirkstoff: Hepatitis A-Virus, Stamm CR 326F, inaktiviert\n1, 2 25 E3 \n \n1 gezüchtet in humanen diploiden Fibroblast-Zellen (MRC-5) \n2 adsorbiert an amorphes Aluminiumhydroxyphosphat-Sulfat (0,225 mg Al3+) \n3 Einheiten, ermittelt mit Hilfe eines internen M essverfahrens des Herstellers Merck Sharp & Dohme \nCorp. \n Während der Herstellung werden Neomycin und Fo rmaldehyd verwendet; daher können Spuren dieser \nStoffe im Impfstoff vorhanden sei n (siehe Abschnitte 4.3 und 4.4). \n Vollständige Auflistung der sonstigen Bestandteile siehe Abschnitt 6.1. \n  \n3. DARREICHUNGSFORM \n \nInjektionssuspension in einer Fertigspritze \nInjektionssuspension in einer Durchstechflasche \n  \n4. KLINISCHE ANGABEN \n 4.1 Anwendungsgebiete  \nVAQTA Kinder wird zur aktiven präexpositionellen Pr ophylaxe vor einer durch das Hepatitis A-Virus \nhervorgerufenen Erkrankung ange wendet. VAQTA Kinder wird für gesunde Kleinkinder ab einem \nAlter von 12 Monaten, Kinder und Juge ndliche (bis 17 Jahre) empfohlen, die sich möglicherweise mit \ndem Hepatitis A-Virus infizieren und dieses weiter ve rbreiten könnten oder die durch eine Infektion \nmit dem Virus lebensgefährlich erkranken könnten (z. B. Kleinki nder, Kinder und Jugendliche mit \nHepatitis C bei nachgewiesener Leberschädigung).  Die Anwendung von VAQTA Kinder sollte entsprechend de n offiziellen Empfehlungen erfolgen. Die \nSTIKO-Empfehlungen (STIKO – Ständige Impfkommission am Robert Koch-Institut) sind unter anderem auf den Internetseiten des Robert Koch-Instituts einzusehen: www.stiko.de . \n \nUm die Bildung von schützenden Antikörpertitern zu ermöglichen, sollte die Grundimmunisierung \nmindestens 2, vorzugsweise jedoch 4 Wochen vor  einer möglichen Hepatitis A-Virus-Exposition \ndurchgeführt werden.  VAQTA Kinder schützt nicht vor Erkrankungen der Leber, die durch andere Erreger als das \nHepatitis A-Virus hervorgerufen werden.   \n4.2 Dosierung und Art der Anwendung \n \nDosierung \n \nEin vollständiges Impfschema besteht aus einer Dosis zur Grundimmunisierung und einer Dosis zur \nAuffrischimpfung gemäß folgendem Schema:  \nGrundimmunisierung  \nKleinkinder, Kinder und Jugendliche  von 12 Monaten bis 17 Jahren erhalten eine Dosis von 0,5 ml \n(25 E).  Es liegen keine Daten zu Sicherheit und Wirk samkeit bei Säuglingen unter 12 Monaten vor. \n Auffrischimpfung  \nGrundimmunisierte Kleinkinder, Kinder und Jugend liche erhalten eine Auffrischimpfung von 0,5 ml \n(25 E) 6 bis 18 Monate nach der ersten Dosis.  Hepatitis A-Virus-Antikörper persistieren mi ndestens 10 Jahre nach der zweiten Impfung \n(Auffrischimpfung). Aufgrund mathematischer Modellierung ist davon auszugehen, dass die \nAntikörper für mindestens 25 Jahre pe rsistieren (siehe Abschnitt 5.1). \n \nAuffrischimpfung nach Grundimmunisierung mit anderen Hepatitis A-Impfstoffen  \nAuch wenn die Grundimmunisierung mit einem a nderen inaktivierten Hepatitis A-Impfstoff \ndurchgeführt wurde, kann VAQTA Kinder zur Auffrischimpfung 6 bis 12 Monate nach Gabe des anderen Impfstoffs verwendet werd en. Es liegen entsprechende Ergebnisse aus klinischen Studien mit \nErwachsenen von 18 bis 83 Jahren vor. Für VAQTA Kinder liegen diesbezüglich keine Daten vor. \n Art der Anwendung \n VAQTA Kinder wird intramuskulär injiziert, vorz ugsweise in den M. deltoideus. Sollte der \nM. deltoideus noch nicht ausreichend ausgebildet sein, wird empfohlen, in den anterolateralen \nOberschenkel (M. vastus lateralis) zu injizieren.  Eine subkutane oder intradermale Anwendung führt \nmöglicherweise nicht zu einer ausreichenden An tikörperbildung und sollte da her vermieden werden. \n Eine intramuskuläre Verabreichung bei Personen,  die an Blutgerinnungsstörungen leiden und bei \ndenen möglicherweise eine erhöhte Blutungsneigung n ach intramuskulärer Injektion besteht (z. B. \nHämophilie-Patienten), sollte nur unter Beachtung entsprechender Vorsichtsmaßnahmen erfolgen, \nbeispielsweise unmittelbar nach Gabe von Blutge rinnungsfaktoren oder eine r anderen adäquaten \nTherapie bzw. durch Anlegen eines Druckve rbandes. Diesen Personen kann der Impfstoff \nausnahmsweise auch subkutan verabreicht werden.   Vorsichtsmaßnahmen vor / bei der Handhabung bzw. vo r / während der Anwendung des Arzneimittels \nHinweise zur Vorbereitung des Arzneimittels  vor der Anwendung, siehe Abschnitt 6.6. \n4.3 Gegenanzeigen \nBekannte Überempfindlichkeit gegen den Wirkstoff, einen der in Abschnitt 6.1 genannten sonstigen \nBestandteile, Neomycin oder Formaldehyd (können in Spuren vorhanden sein, siehe Abschnitte 2 \nund 4.4).  Bei Vorliegen eines schweren fieberhaften Infektes sollte die Impfung verschoben werden. \n \n4.4 Besondere Warnhinweise und Vorsi chtsmaßnahmen für die Anwendung \n \nWenn nach einer früheren Verabreichung von VAQT A Kinder Symptome auftraten, die eine \nÜberempfindlichkeit vermuten lassen, sollte VAQTA Kinder nicht mehr gegeben werden. Während  \nder Herstellung werden Neomycin und Formaldehyd verwendet; daher können Spuren dieser Stoffe im \nImpfstoff vorhanden sein (siehe Abschnitte 2 und 4.3).  \nVAQTA Kinder darf nicht intravasal verabreicht werden.  \n \nDer Kolbenstopfen und die Verschlusskappe de r Fertigspritze bzw. der Gummistopfen des \nFläschchens werden aus latexhaltigem, getroc knetem Naturkautschuk hergestellt und können bei \nlatexempfindlichen Personen alle rgische Reaktionen auslösen. \n Bei Personen, die vermutlich bere its eine Hepatitis A-Infektion dur chgemacht haben, da sie in \nGebieten mit hohem endemischen Vorkommen von Hepatitis A aufgewachsen sind und / oder bei \ndenen anamnestisch eine Gelbsucht bekannt ist,  sollte vor der Impfung eine qualitative Bestimmung \nder Hepatitis A-Antikörper in  Erwägung gezogen werden. \n VAQTA Kinder verleiht keinen sofortigen Schutz vor Hepatitis A; Hepatitis A-Antikörper können in \nder Regel erst 2 bis 4 Wochen nach Verabreichung von VAQTA Kinder nachgewiesen werden.  VAQTA Kinder schützt nicht vor Erkrankungen der Leber, die durch andere Erreger als das \nHepatitis A-Virus hervorgerufen werden. Aufg rund der langen Inkubati onszeit der Hepatitis A \n(zwischen 20 und 50 Tagen) ist es möglich, dass zum Zeitpunkt der Impfung bereits eine nicht \nerkannte Hepatitis A-Infektion vorliegt. VAQTA Kinde r kann in solchen Fällen den Ausbruch einer \nHepatitis A nicht verhindern.  Wie bei allen Impfstoffen sollten für den Fall anaphy laktischer oder anaphylaktoider Reaktionen nach \nGabe des Impfstoffs geeignete Behandlungsmaßna hmen, einschließlich Adrenalin, bereitstehen. \n Wie bei anderen Impfstoffen auch bilden mög licherweise nicht alle mit VAQTA Kinder geimpfte \nPersonen schützende Antikörper aus.  \n4.5 Wechselwirkungen mit anderen Arzneimitteln und sonstige Wechselwirkungen \n \nBei Personen mit Malignomen oder Patienten unter immunsuppressiver Therapie oder solchen, deren \nImmunsystem durch andere Ursachen geschwächt ist, kann die Immunantwort nach Gabe von \nVAQTA Kinder eingeschränkt sein.  \nMögliche HAV-Exposition oder voraussich tliche Reisen in Endemiegebiete \nZeitgleiche Gabe von Immunglobulinen  \nPersonen, die entweder eine postexpositionelle Prophylaxe oder ei nen Sofortschutz und gleichzeitig \neinen Langzeitschutz benötigen (z. B. bei kurzfris tigen Reisen in Endemiegebiete), können - soweit \nverfügbar - zeitgleich mit VAQTA Kinder Immungl obuline erhalten; dabei müssen getrennte \nInjektionsstellen und unterschiedliche Injektionsspr itzen verwendet werden. Nach gleichzeitiger Gabe \nvon Impfstoff und Immunglobulin kann der Antikörpertiter niedriger sein als nach alleiniger Gabe des \nImpfstoffs. Daten zur klinischen Bede utung dieser Beobachtung liegen nicht vor. \n \nZeitgleiche Gabe mit anderen Impfstoffen  \nEs wurde gezeigt, dass die Immunantwort auf den Hepatitis A-Impfsto ff unabhängig davon ist, ob \nVAQTA Kinder allein oder zeitgleich mit Masern-, Mu mps-, Röteln-, Varizellen-Lebendimpfstoffen, \n7-valentem Pneumokokken-Konjugatimpfstoff, inak tiviertem Polio-Impfstoff, Diphtherie-Toxoid-, \nTetanus-Toxoid-, azellulärem Pertussis- oder Haemophilus influenzae Typ-b Impfstoff gegeben \nwurde. Die Immunantworten auf Masern-, Mumps-, Röteln-, Varizellen-Lebendimpfstoff, 7-valenten \nPneumokokken-Konjugatimpfstoff, inaktivierten Polio-Impfstoff, Diphtherie-Toxoid-, Tetanus-\nToxoid-, azellulären Pertussis- oder Haemophilus influenzae Typ-b Impfstoff wurden durch die \nzeitgleiche Gabe von VAQTA Kinder ebenfalls nich t beeinträchtigt. Studien mit Erwachsenen \nzwischen 18 und 54 Jahren haben gezeigt, dass VAQTA zeitgleich mit Gelbfieber-Impfstoff und Typhus-Polysaccharid-Impfstoff gegeben werden kann.    \nVAQTA Kinder darf keinesfalls mit anderen Impfstoffe n in einer Spritze gemischt werden. Wenn eine \nzeitgleicheVerabreichung nötig ist, müssen verschiede ne Injektionsstellen und verschiedene Spritzen \nverwendet werden. \n \n4.6 Fertilität, Schwangerschaft und Stillzeit \n \nSchwangerschaft \nEs ist nicht bekannt, ob VAQTA Kinder bei einer Verabreichung in der Schwangerschaft einen \nschädigenden Einfluss auf den Fetus oder die Fort pflanzungsfähigkeit im A llgemeinen haben kann. \nWährend der Schwangerschaft sollte VAQTA Ki nder nur bei einem hohen Hepatitis A-Virus-\nExpositionsrisiko verabreicht werden. Der mögliche  Nutzen einer Impfung sollte höher sein als eine \nmögliche schädigende Wirkung auf den Fetus.  Stillzeit \nEs ist nicht bekannt, ob VAQTA Kinder in die Muttermilch übergeht. Ebenso gibt es keine Untersuchungen über die Auswirkungen auf Säugli nge, deren Mütter mit VAQTA Kinder während \nder Stillzeit geimpft wurden. Daher sollte VAQTA Kinder stillenden Müttern nur unter sorgfältiger \nNutzen-Risiko-Bewertung verabreicht werden. \n \nFertilität \nVAQTA Kinder wurde nicht in Fertilitätsstudien untersucht. \n Mit VAQTA Kinder wurden keine tierexperiment ellen Reproduktionsstudien durchgeführt. \n \n4.7 Auswirkung auf die Verkehrstüchtigkeit und die Fähigkeit zum Bedienen von Maschinen \n \nEs wurden keine Studien zu den Auswirkungen auf die Verkehrstüchtigkeit und die Fähigkeit zum \nBedienen von Maschinen durchgeführt. VAQTA Kinder sollte jedoch keinen oder einen zu \nvernachlässigenden Einfluss auf die Verkehrstüchtigkeit und die Fähigkeit zum Bedienen von Maschinen haben. \n \n4.8 Nebenwirkungen  Zusammenfassung des Verträglichkeitsprofils  \nKinder im Alter von 12 bis 23 Monaten \n In fünf kombinierten klinischen Studien erhie lten 4.374 Kinder im Alter von 12 bis 23 Monaten eine \noder zwei Dosen VAQTA Kinder. Von diesen 4.374 Kindern erhielten 3.885 (88,8 %) Kinder 2 Dosen VAQTA Kinder, und 1.250 (28,6 %) Kinder erhi elten VAQTA Kinder zusammen mit anderen \nImpfstoffen. Temperaturerhöhung und Lokalreaktionen an  der Injektionsstelle wurden während der \nersten 5 Tage, systemische Nebenwirkungen einschlie ßlich Fieber während der ersten 14 Tage nach \nVerabreichung des Impfstoffs erfasst.  In drei der fünf Studien, in denen von Tag 1 bis Ta g 5 nach Gabe des Impfstoffs täglich aktiv nach \nErythem, Schmerz/Druckempfindlic hkeit und Schwellung an der Injekti onsstelle gefragt wurde, war \ndie häufigste Reaktion an der Injektionsstelle  nach allen VAQTA Kinder-Dosen Schmerz bzw. \nschmerzhafte Spannung an der Injektionsstelle.  Die häufigsten unerwünschten Systemreaktionen bei den mit ausschließlich VAQTA Kinder geimpften Kindern waren Fieber und Reizbark eit. Die Daten der fünf Studien wurden \nzusammengefasst, da für die Erhebung  systemisch er unerwünschter Ereignisse ähnliche Methoden \nangewendet wurden.  Kinder/Jugendliche (im Alter von 2 bis 17 Jahren) \nIn klinischen Studien mit 2.595 gesunden Kindern  (ab 2 Jahren) und Jugendlichen, die eine oder \nmehrere Dosen Hepatitis A-Impfstoff erhielten, wurden Temperaturerhöhung und lokale Reaktionen in  \nden ersten 5 Tagen und systemische unerwünschte Ereignisse einschließlich Fieber in den ersten 14 \nTagen nach Gabe des Impfstoffs erfasst. Am häufigsten wurden lokale Reaktionen an der \nInjektionsstelle beobachtet, die jedoch im Allgem einen nur leichter und vorübe rgehender Natur waren. \n Nachfolgend werden die Nebenwirkungen in absteigender Häufigkeit innerhalb einer \nOrgansystemklasse aufgeführt. \n \nPost-Marketing-Studie zur Sicherheit des Impfstoffs \nDie Sicherheit des Impfstoffs wurde in einer Post -Marketing-Studie untersucht. Dabei erhielten 12.523 \nPersonen im Alter von 2 bis 17 Jahren 1 oder 2 Dosen VAQTA Kinder. Es wurden weder \nschwerwiegende unerwünschte Ereignisse in Zu sammenhang mit dem Impfstoff beobachtet noch \nnichtschwerwiegende unerwünschte Ereignisse, die eine ambulante Behandlung erforderlich gemacht \nhätten.  \nTabellarische Zusammenfassung der Nebenwirkungen \n \nIn den folgenden Tabellen sind Nebenwirkungen angegeben, die in  Zusammenhang mit dem Impfstoff \nin klinischen Studien und einer Sicherheitsstudi e nach Markteinführung beobachtet wurden, sowie \nNebenwirkungen, die spontan nach de r Markteinführung gemeldet wurden. \n Die Nebenwirkungen sind nach Häufigkeit aufgef ührt. Die Häufigkeitsangaben sind wie folgt \ndefiniert:  \nSehr häufig  (≥1/10) \nHäufig   ( ≥1/100, <1/10)  \nGelegentlich ( ≥1/1.000, <1/100) \nSelten  ( ≥1/10.000, <1/1.000)  \nSehr selten (<1/10.000)  Nicht bekannt (Häufigkeit auf Grundlage de r verfügbaren Daten nicht abschätzbar) \n Kinder im Alter von 12 bis 23 Monaten \n \nOrgansystemklasse Häufigkeit Nebenwirkungen \nErkrankungen des \nBlutes und des Lymphsystems Nicht bekannt  Thrombozytopenie\n1 \nErkrankungen des \nImmunsystems Selten  Multiple Allergien  \nStoffwechsel- und \nErnährungsstörungen  Gelegentlich Verminderter Appetit, Anorexie \nSelten  Dehydratation  \nPsychiatrische \nErkrankungen  Gelegentlich Schlaflosigkeit, Unruhe \nSelten Agitiertheit, Nervosität, \nÄngstlichkeit, Schreien, Schlafstörung \nErkrankungen des \nNervensystems  Gelegentlich Somnolenz, Weinen, Lethargie, \nHypersomnie, schlechter Schlaf \nSelten Schwindel, Kopfschmerz, \nAtaxie \nNicht bekannt Guillain-Barré-Syndrom1 \nAugenerkrankungen  Selten Krustenbildung am Lidrand \nErkrankungen der \nAtemwege, des Brustraums und Mediastinums  Gelegentlich Rhinorrhö, Husten, verstopfte \nNase \nSelten Atemwegsobstruktion, Niesen, \nAsthma, allergische Rhinitis, oropharyngealer Schmerz \nErkrankungen des Häufig Diarrhö  \nGastrointestinaltrakts  Gelegentlich Erbrechen \nSelten Flatulenz, geblähtes Abdomen, \nSchmerz im Oberbauch, Stuhlverfärbung, häufiger Stuhlgang, Übelkeit, Magenbeschwerden, Obstipation, Aufstoßen, kindliches Erbrechen \nErkrankungen der \nHaut und des Unterhautzellgewebes  Gelegentlich Ausschlag, Windeldermatitis \nSelten Urtikaria, kalter Schweiß, \nEkzem, generalisiertes Erythem, papulöser Ausschlag, Bläschen, Erythem, generalisierter Ausschlag, Hitzepickel, Hyperhidrose, Hauterwärmung \nSkelettmuskulatur-, \nBindegewebs- und Knochenerkrankungen  Selten Synovitis \nAllgemeine \nErkrankungen und Beschwerden am Verabreichungsort  Sehr häufig Schmerz/Druckempfindlichkeit \nan der Injektionsstelle, Erythem an der Injektionsstelle \nHäufig Schwellung an der \nInjektionsstelle, Fieber, Reizbarkeit, Wärmeentwicklung an der Injektionsstelle, Bluterguss an der Injektionsstelle \nGelegentlich Hämatom an der \nInjektionsstelle, Knotenbildung an der Injektionsstelle, Unwohlsein, Ausschlag an der Injektionsstelle \nSelten Schmerz, Blutung an der \nInjektionsstelle, Pruritus an der Injektionsstelle, Unbehagen, Müdigkeit, Gangstörung, Verfärbung der Injektionsstelle, Papelbildung an der Injektionsstelle, Urtikaria an der Injektionsstelle, Hitzegefühl \n1Spontanmeldungen nach Markteinführung des Impfstoffs \n \nKinder/Jugendliche (im Alter von 2 bis 17 Jahren) \n \nOrgansystemklasse Häufigkeit Nebenwirkungen \nErkrankungen des \nBlutes und des Lymphsystems  Nicht bekannt Thrombozytopenie\n1 \nStoffwechsel- und \nErnährungsstörungen  Selten Anorexie \nPsychiatrische \nErkrankungen  Gelegentlich Reizbarkeit \nSelten Nervosität \nErkrankungen des \nNervensystems  Häufig Kopfschmerz \nGelegentlich Schwindel \nSelten Somnolenz, Parästhesie \nNicht bekannt Guillain-Barré-Syndrom1  \nErkrankungen des \nOhrs und des Labyrinths  Selten Ohrenschmerz \nGefäßerkrankungen  Selten Gesichtsröte \nErkrankungen der \nAtemwege, des Brustraums und Mediastinums  Selten Verstopfte Nase, Husten; \nRhinorrhö \nErkrankungen des \nGastrointestinaltrakts  Gelegentlich Bauchschmerz, Erbrechen, \nDiarrhoe, Übelkeit \nErkrankungen der \nHaut und des Unterhautzellgewebes  Gelegentlich Ausschlag, Pruritus \nSelten Urtikaria, Schwitzen \nSkelettmuskulatur-, \nBindegewebs- und Knochenerkrankungen  Gelegentlich Armschmerz (im injizierten \nArm), Arthralgie, Myalgie \n Selten Steifheit \nAllgemeine \nErkrankungen und Beschwerden am Verabreichungsort  Sehr häufig Schmerz/Druckempfindlich-\nkeit an der Injektionsstelle \nHäufig Wärmegefühl an der \nInjektionsstelle, Erythem und Schwellung, Fieber, Ekchymose an der Injektionsstelle \nGelegentlich Asthenie/Müdigkeit, Pruritus \nund Schmerz/Schmerzhaftigkeit an der Injektionsstelle \nSelten Verhärtung an der \nInjektionsstelle, grippeähnliche Erkrankung, Schmerz im Brustraum, Schmerz, Wärmegefühl, Schorf, Steifheit/Spannungsgefühl und Stechen an der Injektionsstelle \n1Spontanmeldungen nach Markteinführung des Impfstoffs \n \nBeschreibung ausgewählter Nebenwirkungen  \nWie bei allen Impfstoffen können allergische Reak tionen, in seltenen Fällen bis hin zum Schock, \nauftreten (siehe Abschnitt 4.4).  Meldung des Verdachts auf Nebenwirkungen Die Meldung des Verdachts auf Nebenwirkungen nach  der Zulassung ist von großer Wichtigkeit. Sie \nermöglicht eine kontinuierliche Überwachung des Nutzen-Risiko-Verhältnisses des Arzneimittels. \nAngehörige von Gesundheitsberufen sind aufgefordert, jeden Verd achtsfall einer Nebenwirkung dem \nBundesinstitut für Impfstoffe und biomedizinische Arzneimittel Paul-Ehrlich-Institut Paul-Ehrlich-Str. 51-59 63225 Langen Tel: +49 6103 77 0 Fax: +49 6103 77 1234 Website:  www.pei.de  \nanzuzeigen. \n  \n4.9 Überdosierung \n \nBisher wurden keine Fälle von Überdosierung gemeldet. \n \n 5. PHARMAKOLOGISCHE EIGENSCHAFTEN  5.1 Pharmakodynamische Eigenschaften \n \nPharmakotherapeutische Gruppe: Viraler Impfst off, Hepatitis A, inaktiviert, ganzes Virus \nATC-Code: J07BC02  VAQTA Kinder enthält inaktivierte Viren eines Stammes, der nach weiteren Passagen eines \nnachgewiesenermaßen abgeschwächten Stammes gew onnen wurde. Die Viren werden gezüchtet, \ngeerntet, hoch gereinigt, mit Formaldehyd inaktiviert und dann an amorphes Aluminiumhydroxyphosphat-Sulfat adsorbiert.  Wirkungsmechanismus Hepatitis A-Impfstoff induziert die Bildung zirku lierender neutralisierende r Antikörper gegen das \nHepatitis A-Virus, die zu einem Impfschutz gegen dieses Virus führen.  Klinische Wirksamkeit und Sicherheit \nWirksamkeit von VAQTA Kinder: Monroe-Studie  In klinischen Studien konnte bei Kleinkindern im  Alter von etwa 12 Monaten 6 Wochen nach der \nGrundimmunisierung eine Serokonvers ionsrate von 96 % nachgewiesen werden; bei Kindern ab \n2 Jahren und Jugendlichen konnte 4 Wochen nach der Grundimmunisierung eine  Serokonversionsrate \nvon 97 % nachgewiesen werden. Gleichzeitig mit de m Beginn der Serokonversion nach einer Gabe \nVAQTA Kinder setzte nachgewiesenermaßen der Schut z vor einer Hepatitis A-Erkrankung ein. In \neiner Studie, die in einem Endemiegebiet in de n USA durchgeführt wurde, erhielten 1.037 Kinder und \nJugendliche zwischen 2 und 16 Jahren VAQTA Ki nder; es wurde eine hohe Schutzwirkung des \nImpfstoffs ermittelt (Monroe-Wirksamkeitsstudi e). Serokonversion konnte bei mehr als 99 % der \ngeimpften Personen innerhalb von 4 Wochen n ach der Impfung nachgewiesen werden. Bereits \n2 Wochen nach Erhalt einer Dosis VAQTA Ki nder konnte bei allen ge impften Personen ein \nwirksamer Impfschutz nachgewiesen werden. Die meisten geimpften Pers onen erhielten eine \nAuffrischimpfung 6, 12 oder 18 Monate nach der ersten Dosis. Die Wirksamkeit von VAQTA Kinder in dieser Bevölkerungsgruppe wird auch dadurch bele gt, dass 9 Jahre nach dem Ende der klinischen \nStudie keiner der mit VAQTA Kinder geimpften Ki nder und Jugendlichen an Hepatitis A erkrankte. \n Es wurde gezeigt, dass das immunol ogische Gedächtnis mit einer anam nestischen Antikörperantwort \nerhalten bleibt, wenn Kinder (ab 2 Jah ren) und Jugendliche 6 bis 18 Monate  nach der ersten Dosis eine \nAuffrischimpfung erhalten. Innerhalb der ne unjährigen Nachbeobachtungszeit (beginnend ≥50 Tage \nnach der Impfung) erkrankte keine geimpfte Person, die an der Monroe-Wirksamkeitsstudie \nteilgenommen hatte, nachweislich an eine r klinisch manifesten Hepatitis A. \n \nImmunogenitätsstudien bei Kindern im Alter von 12 bis 23 Monaten In drei kombinierten klinischen Studien zur Be urteilung der Immunogenität erhielten 1.022 anfänglich \nseronegative Probanden 2 Dosen VAQTA Kinder allein  oder zeitgleich mit anderen Impfstoffen \n(kombinierter Diphtherie-Toxoid-/Tetanus-Toxoid-/Pertussis(azellulär)- und/oder Haemophilus \ninfluenzae  Typ b-Impfstoff und/oder kombinierter Masern-Mumps-Röteln-Varizellen-Impfstoff \nund/oder kombinierter Masern-Mumps-Röteln- und/ode r Varizellen-Impfstoff und/oder 7-valenter \nPneumokokken-Konjugatimpfstoff). Bei 99,9 % der anfänglich seronegativen Probanden kam es zur \nSerokonversion. Es wurden keine signifikanten Unterschiede zwischen alleiniger Gabe und \nzeitgleicher Gabe mit andere n Impfstoffen beobachtet. \n Gabe bei Kindern mit mütter lichen Hepatitis A-Antikörpern  \nIn einer Studie, die die zeitgleiche Gabe von VAQTA Kinder mit anderen Impfstoffen untersuchte, \nerhielten Kleinkinder im Alter von etwa 12 Monate n und im Alter von etwa 18 Monaten jeweils eine \nDosis VAQTA Kinder, entweder allein oder zeitgleic h mit anderen pädiatrischen Impfstoffen. Nach \njeder Dosis VAQTA Kinder waren die Hepatitis A-Antikörpertiter von ursprünglich seropositiven \nKleinkindern vergleichbar mit denen von urspr ünglich seronegativen Kleinkindern. Diese Daten \ndeuten darauf hin, dass mütterliche Hepatitis A-Antikörper bei Kleinkindern im Alter von circa \n12 Monaten die Immunantwort auf VAQTA Kinder nicht beeinflussen.  \nAntikörperpersistenz Studien mit gesunden Kindern (ab 2 Jahren) und Jugendlichen, denen zur Grundimmunisierung eine \nDosis VAQTA Kinder sowie 6 bis 18 Monate später  eine weitere Dosis des Impfstoffs zur \nAuffrischung verabreicht wurden, belegen derze it eine Hepatitis A-Antikörper-Persistenz von \nmindestens 10 Jahren. Die geometrischen Mittelwerte  der Antikörpertiter nehmen mit der Zeit ab. Die \ngeometrischen Mittelwerte nahmen über die ersten  5 bis 6 Jahre ab, blieben anschließend aber bis \neinschließlich 10 Jahre stabil.  Daten aus Langzeitstudien zur Persistenz von Hepatitis A-Antikörpern bis zu 10 Jahre nach \nVerabreichung von 2 Dosen VAQTA an gesunde, immunkompetente Personen bis zu 41 Jahren \nerlauben anhand mathematischer Modellierung die Vorhersage, dass mindestens 99 % der Personen \nfür mindestens 25 Jahre nach der Impfung seropositiv ( ≥10 mI.E. anti-HAV/ml) bleiben. \n Aufgrund dieser Analyse scheint eine zusätzlic he Impfung nach abgeschlossener Grundimmunisierung \nmit 2 Dosen nicht notwendig zu sein. Jedoch so llte die Entscheidung über eine weitere Impfung \nanhand einer Risiko-Nutzen-Abwägung fü r den Einzelnen getroffen werden. \n \nPost-Marketing-Studie zur Sicherheit des Impfstoffs  \nDie Sicherheit des Impfstoffs wurde von einer großen HMO (Health Maintenance \nOrganization = Gesundheitserhaltungsorganisation) untersucht. Dabei erhielten 12.523 Personen im \nAlter von 2 bis 17 Jahren 1 oder 2 Dosen VAQTA Kinde r. Es wurden Patientenunterlagen aus der \nNotfallaufnahme sowie von ambulanten und stationä ren Behandlungen und Todesfällen ausgewertet. \nBei keinem der 12.523 Studienteilnehmer kam es zu  schweren Nebenwirkungen durch den Impfstoff. \nNach Gabe von VAQTA Kinder wurden keine Nebe nwirkungen beobachtet, die nicht bereits aus \nfrüher durchgeführten klinischen  Untersuchungen bekannt waren. \n \n5.2 Pharmakokinetische Eigenschaften \n \nEine Beurteilung der pharmakokinetischen Eigensch aften ist für Impfstoffe nicht erforderlich. \n \n5.3 Präklinische Daten zur Sicherheit \n \nMit dem Impfstoff wurden keine präklinischen Studi en zur Sicherheit durchgeführt. Für Impfstoffe \nnicht zutreffend. \n \n 6. PHARMAZEUTISCHE ANGABEN  6.1 Liste der sonstigen Bestandteile \n \nNatriumborat Natriumchlorid Wasser für Injektionszwecke Adjuvans und Angaben zu Spuren von Rückstände n aus der Herstellung siehe Abschnitte 2, 4.3 \nund 4.4. \n6.2 Inkompatibilitäten  \nDa keine Kompatibilitätsstudien durchgeführt wu rden, darf der Impfstoff nicht mit anderen \nImpfstoffen oder Arzneimitteln gemischt werden. \n6.3 Dauer der Haltbarkeit \n3 Jahre \n6.4 Besondere Vorsichtsmaßnahm en für die Aufbewahrung \nIm Kühlschrank lagern (2 °C - 8 °C). \n Nicht einfrieren! Einfrieren zerst ört die Wirksamkeit des Impfstoffs. \n6.5 Art und Inhalt des Behältnisses \nIn Deutschland sind folgende Handelsformen zugelassen: \n 0,5 ml Suspension in einer Fertigspritze (Glasar t I, Kolbenstopfen: Chlorobutylisopren-Mischung) \nohne Kanüle.  Die Packung kann mit einer oder zwei beig epackten Kanülen ausgeliefert werden.  \n 0,5 ml Suspension in einer Fertigspritze (Glasart I; Kolbenstopfen: Chlorobutylisopren-Mischung) mit \nKanüle.  0,5 ml Suspension in einer Durchstechflasche (Gl asart I, Gummistopfen aus einer Chlorobutylisopren-\nMischung)  Folgende Packungsgrößen sind zugelassen:  Packungen mit 1 oder 10 Fertigspritzen bzw. Durchstechflaschen   Es werden möglicherweise nicht alle Packungsgr ößen und Handelsformen in den Verkehr gebracht. \n6.6 Besondere Vorsichtsmaßnahmen für die Beseitigung und sonstige Hinweise zur \nHandhabung \nDer Impfstoff wird gebrauchsfertig geliefer t; eine Rekonstitution ist nicht erforderlich. \n Vor der Anwendung sollten parenteral zu verabreich ende Arzneimittel visuell auf Fremdpartikel und \nVeränderungen im Aussehen untersucht werden. Nach  sorgfältigem Schütteln ist VAQTA Kinder eine \nweißlich-trübe Suspension.  Vor Gebrauch sollte der Impfstoff gut geschüttelt we rden. Sorgfältiges Schütteln ist erforderlich, um \neine homogene Suspension zu erreichen. Bei Fertig spritzen ohne feste Kanüle die Spritze in einer \nHand halten und mit der anderen die Kanüle im Uhrzeige rsinn aufdrehen, bis sie fest mit der Spritze \nverbunden ist.  Für jede zu impfende Person muss eine separate st erile Spritze und Kanüle verwendet werden, um eine \nÜbertragung von Infektionen zu verhindern.  Nicht verwendetes Arzneimittel oder Abfallmateria l ist entsprechend den lokalen Anforderungen zu \nbeseitigen. \n7. INHABER DER ZULASSUNG \n \nMSD SHARP & DOHME GMBH Lindenplatz 1  \n85540 Haar \n Postanschrift: Postfach 1202 85530 Haar  Tel.: 0800/673 673 673 Fax: 0800/673 673 329 E-Mail: e-mail@msd.de \n8. ZULASSUNGSNUMMER(N) \n11a/95 \n9. DATUM DER ERTEILUNG DER ZULASSUNG/VERLÄNGERUNG DER \nZULASSUNG \nDatum der Erteilung der Zulassung: 21. Dezember 1995 \nDatum der letzten Verlänger ung der Zulassung: 24. März 2006 \n  \n10. STAND DER INFORMATION \n \nJanuar 2017 \n \n 11. VERKAUFSABGRENZUNG  \nVerschreibungspflichtig \n   \n12. HINWEISE \nGemäß § 22 Infektionsschutzgesetz müssen alle Schut zimpfungen vom Impfarzt mit dem Impfdatum, \nHandelsnamen, der Chargen-Bezeic hnung, der Angabe der Krankheit, ge gen die geimpft wurde, sowie \nName, Anschrift und Unterschrift des impfenden Ar ztes in einen Impfausweis eingetragen werden.  \n Häufig unterbleiben indizierte Impfungen, we il bestimmte Umstände irrtümlicherweise als \nKontraindikationen angesehen werden. Einzelheiten hierzu und weitere Informationen finden Sie in \nden jeweils aktuellen Empfehl ungen der Ständigen Impfkommission (STIKO) am Robert Koch-\nInstitut, aktuell abrufbar über www.stiko.de . \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}