{"title": "PDF", "author": "PDF", "url": "https://www.mediherz-shop.de/images/ecommerce/08/82/08825734_2012-01_de_o.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Wichtige Informationen über bestimmte sonstige Bestandteile von Twinrix ®Erwachsene \nBitte informieren Sie Ihren Arzt, wenn sich bei Ihnen schon einmal eine allergische Reaktion \nauf Neomycin (Antibiotikum) gezeigt hat. \n3. WIE IST TWINRIX ®ERWACHSENE ANZUWENDEN? \nNormalerweise erhalten Sie insgesamt drei Impfungen über einen Zeitraum von 6 Monaten. \nJede Impfung wird zu einem separaten Termin verabreicht. Die erste Impfung erfolgt an einem \nvereinbarten Termin, die beiden anderen Impfungen werden jeweils 1 bzw. 6 Monate nach der \nersten vorgenommen. \n• Erste Impfung: vereinbarter Termin \n• Zweite Impfung: 1 Monat später \n• Dritte Impfung: 6 Monate nach der ersten Impfung \nDie drei Impfdosen mit Twinrix ®Erwachsene können auch über einen Zeitraum von \n1 Monat verimpft werden. Dieses Impfschema ist nur für Erwachsene bestimmt, die \neinen schnellen Impfschutz benötigen (z. B. bei Fernreisenden). Die erste Impfung \nerfolgt an einem vereinbarten Termin, die beiden anderen Impfungen werden \njeweils 7 bzw. 21 Tage nach der ersten vorgenommen. Eine vierte Impfung wird \nnach 12 Monaten empfohlen. \n• Erste Impfung: vereinbarter Termin \n• Zweite Impfung: 7 Tage später \n• Dritte Impfung: 21 Tage nach der ersten Impfung \n• Vierte Impfung: 12 Monate nach der ersten Impfung \nDer Arzt wird Sie auch darüber informieren, ob und wann weitere Impfungen und Auﬀrischimp -\nfungen notwendig werden. \nWie bereits im Abschnitt 2 beschrieben, tritt eine schwache Immunantwort auf den Impfstoﬀ, \nverbunden mit einem fraglichen Schutz gegen Hepatitis B, häuﬁger bei Personen höheren \nAlters, eher bei Männern als bei Frauen, bei Rauchern, bei Übergewichtigen, bei Personen mit \nchronischen Erkrankungen oder bei Patienten, die sich einer bestimmten medikamentösen \nTherapie unterzogen haben, auf. Ihr Arzt kann Ihnen einen Bluttest nach Abschluss der Imp -\nfung empfehlen, um festzustellen, ob Sie auf die Impfung ausreichend reagiert haben. Sollte \ndies nicht der Fall sein, wird er Ihnen zusätzliche Impfungen nahe legen. \nWenn Sie einen vereinbarten Impftermin verpassen, sprechen Sie mit Ihrem Arzt und vereinba -\nren Sie einen neuen Termin. \nStellen Sie sicher, dass Sie die gesamte Impfserie abschließen. Dann sind Sie mit hoher Wahr -\nscheinlichkeit gegen die Erkrankungen geschützt. \nDer Arzt wird Twinrix ®Erwachsene als Injektion in den Oberarmmuskel verabreichen. \nDer Impfstoﬀ soll nicht (tief) in die Haut oder intramuskulär in das Gesäß verabreicht werden, \nda der Schutz dann schlechter sein kann. \nDer Impfstoﬀ darf auf keinen Fall in eine Vene verabreicht werden. \n4. WELCHE NEBENWIRKUNGEN SIND MÖGLICH? \nWie alle Arzneimittel kann Twinrix ®Erwachsene Nebenwirkungen haben, die aber nicht bei \njedem auftreten. \nFolgende Nebenwirkungen können auftreten: \nSehr häuﬁg (Diese können in 1 Fall oder mehr pro 10 verimpfter Dosen auftreten): \n• Kopfschmerzen \n• Schmerzen und Rötung an der Injektionsstelle \n• Mattigkeit \nHäuﬁg (Diese können in bis zu 1 Fall pro 10 verimpfter Dosen auftreten): \n• Durchfall, Übelkeit \n• Schwellung, Bluterguss oder Juckreiz an der Injektionsstelle \n• Allgemeines Unwohlsein \nGelegentlich (Diese können in bis zu 1 Fall pro 100 verimpfter Dosen auftreten): \n• Schwindel \n• Erbrechen, Bauchschmerzen \n• Muskelschmerzen \n• Infektion der oberen Atemwege \n• Fieber von 37 ,5°C oder darüber \nSelten (Diese können in bis zu 1 Fall pro 1.000 verimpfter Dosen auftreten): \n• Lymphknotenschwellung an Nacken, Achsel oder Leiste (Lymphadenopathie) \n• Verlust der Schmerz- oder Berührungsempﬁndlichkeit der Haut (Hypoästhesie) \n• Missempﬁndungen wie Kribbeln und „Ameisenlaufen“ (Parästhesie) \n• Hautausschlag, Juckreiz \n• Gelenkschmerzen \n• Appetitlosigkeit \n• Niedriger Blutdruck \n• Grippe-ähnliche Beschwerden, einschließlich erhöhter Temperatur, Halsschmerzen, \nSchnupfen, Husten und Schüttelfrost \nSehr selten (Diese können in bis zu 1 Fall pro 10.000 verimpfter Dosen auftreten): \nNebenwirkungen, die in klinischen Studien oder beim routinemäßigen Gebrauch \ndes Impfstoﬀes oder mit Einzelimpfstoﬀen gegen Hepatitis A und Hepatitis B sehr \nselten auftraten, waren: \n• Abnahme der Blutplättchen, was das Risiko von Blutungen oder Blutergüssen \n(blauen Flecken) erhöht (Thrombozytopenie) \n• Violette oder rotbraune Punkte, die durch die Haut sichtbar sind (thrombozyto -\npenische Purpura) \n• Schwellung oder Infektion des Gehirns (Enzephalitis) \n• Degenerative Gehirnerkrankung (Enzephalopathie) \n• Entzündung der Nerven (Neuritis) \n• Taubheitsgefühl oder Schwäche in Armen und Beinen (Neuropathie), Lähmungen \n• Krampfanfälle \n• Schwellung des Gesichts, Mundes oder Rachens (angioneurotisches Ödem) \n• Violette oder rot-violette Papeln der Haut (Lichen planus), schwerer Hautausschlag (Ery -\nthema multiforme), Nesselsucht \n• Schwellung der Gelenke, Muskelschwäche \n• Infektion der Gehirnhäute, die zu starken Kopfschmerzen mit Nackensteifheit und Licht -\nempﬁndlichkeit führen kann (Meningitis) PACKUNGSBEILAGE: INFORMATION FÜR DEN ANWENDER \nTwinrix ®Erwachsene, Injektionssuspension in einer Fertigspritze \nHepatitis-A (inaktiviert)- und Hepatitis-B (rDNA) (HAB)-Impfstoﬀ (adsorbiert) \nLesen Sie die gesamte Packungsbeilage sorgfältig durch, bevor Sie diesen \nImpfstoﬀ erstmals erhalten. \n- Heben Sie die Packungsbeilage auf. Vielleicht möchten Sie diese später nochmals lesen. \n- Wenn Sie weitere Fragen haben, wenden Sie sich an Ihren Arzt oder Apotheker. \n- Dieser Impfstoﬀ wurde Ihnen persönlich verschrieben. Geben Sie ihn nicht an Dritte \nweiter. \n- Wenn eine der aufgeführten Nebenwirkungen Sie erheblich beeinträchtigt oder Sie \nNebenwirkungen bemerken, die nicht in dieser Packungsbeilage angegeben sind, \ninformieren Sie bitte Ihren Arzt oder Apotheker. \nDiese Packungsbeilage beinhaltet: \n1. Was ist Twinrix ®Erwachsene und wofür wird es angewendet? \n2. Was müssen Sie vor der Anwendung von Twinrix ®Erwachsene beachten? \n3. Wie ist Twinrix ®Erwachsene anzuwenden? \n4. Welche Nebenwirkungen sind möglich? \n5. Wie ist Twinrix ®Erwachsene aufzubewahren? \n6. Weitere Informationen \n1. WAS IST TWINRIX ®ERWACHSENE UND WOFÜR WIRD ES ANGEWENDET? \nTwinrix ®Erwachsene ist ein Impfstoﬀ, der bei Erwachsenen und Jugendlichen ab dem vollen -\ndeten 16. Lebensjahr angewendet wird, um folgende zwei Krankheiten zu vermeiden: Hepatitis \nA und Hepatitis B. Der Impfstoﬀ wirkt, indem er den Körper einen eigenen Schutz (Antikörper) \ngegen diese Erkrankungen aufbauen lässt. \n• Hepatitis A: Hepatitis A ist eine Infektionskrankheit, die die Leber betriﬀt. Die Krankheit \nwird durch das Hepatitis-A-Virus verursacht. Das Hepatitis-A-Virus kann von Person zu Per -\nson durch Nahrungsmittel und Getränke übertragen werden, oder durch Baden in durch \nAbwässer verunreinigten Gewässern. Erste Anzeichen einer Hepatitis A treten 3 bis \n6 Wochen nach Kontakt mit dem Virus auf. Diese äußern sich in Übelkeit (Unwohlsein), Fie ber \nund Schmerzen. Einige Tage später können sich das Augenweiß und die Haut gelb färben \n(Gelbsucht). Schwere und Art der Krankheitserscheinungen können unterschiedlich ausge -\nprägt sein. Kleinkinder entwickeln nicht immer eine Gelbsucht. Die meisten erholen sich voll -\nständig, jedoch ist die Erkrankung meist so schwer, dass die Betroﬀenen für etwa 1 Monat \nkrank sind. \n• Hepatitis B: Hepatitis B wird durch das Hepatitis-B-Virus verursacht. Es bewirkt eine \nSchwellung (Entzündung) der Leber. Das Virus tritt in Körperﬂüssigkeiten wie Blut, Samen, \nScheidensekreten oder Speichel (Spucke) inﬁzierter Personen auf. \nDie Impfung ist der beste Schutz gegen diese Krankheiten. Keiner der in dem Impfstoﬀ enthal -\ntenen Bestandteile ist ansteckend. \n2. WAS MÜSSEN SIE VOR DER ANWENDUNG VON TWINRIX ®ERWACHSENE \nBEACHTEN? \nTwinrix ®Erwachsene darf nicht angewendet werden, \n• wenn sich bei Ihnen schon einmal eine allergische Reaktion auf Twinrix ®Erwachsene oder \nirgendeinen Bestandteil dieses Impfstoﬀs gezeigt hat. Die Wirkstoﬀe und die sonstigen \nBestandteile von Twinrix ®Erwachsene sind am Ende der vorliegenden Packungsbeilage \naufgelistet. Eine allergische Reaktion kann sich durch juckende Hautausschläge, Atemnot \noder Anschwellen des Gesichts oder der Zunge äußern. \n• wenn bei Ihnen schon einmal eine allergische Reaktion auf eine frühere Impfung gegen \nHepatitis A oder Hepatitis B aufgetreten ist. \n• wenn Sie eine schwere Infektion mit Fieber (über 38 °C) haben. Ein banaler Infekt wie z. B. \neine Erkältung ist normalerweise unproblematisch. Sie sollten aber vor der Impfung mit dem \nArzt darüber sprechen. \nBesondere Vorsicht bei der Anwendung von Twinrix ®Erwachsene ist erforderlich, \n• wenn Sie gesundheitliche Probleme nach einer vorangegangenen Impfung gehabt haben. \n• wenn Ihr Immunsystem aufgrund einer Erkrankung oder medikamentösen Behandlung \nbeeinträchtigt ist. \n• wenn Sie an einer Blutgerinnungsstörung leiden oder leicht Blutergüsse bekommen. \nNach oder sogar vor einer Nadelinjektion kann es (meist bei Jugendlichen) zu einer Ohnmacht \nkommen. Informieren Sie daher den Arzt oder das medizinische Fachpersonal, wenn Sie bei \neiner früheren Injektion schon einmal ohnmächtig geworden sind. \nBei übergewichtigen Personen wurde beobachtet, dass eine schwächere Immunantwort \nauf den Impfstoﬀ auftreten kann, möglicherweise ohne einen Schutz gegen Hepatitis A \nzu erreichen. Es wurde auch beobachtet, dass eine schwächere Immunantwort auf den \nImpfstoﬀ, verbunden mit einem fraglichen Schutz gegen Hepatitis B, bei Personen höhe -\nren Alters, eher bei Männern als bei Frauen, bei Rauchern, bei Übergewichtigen, bei Per -\nsonen mit chronischen Erkrankungen oder bei Patienten, die sich einer bestimmten \nmedikamentösen Therapie unterzogen haben, auftreten kann. Ihr Arzt kann Ihnen einen \nBluttest nach Abschluss der Impfung empfehlen, um festzustellen, ob Sie auf die Imp -\nfung ausreichend reagiert haben. Sollte dies nicht der Fall sein, wird er Ihnen zusätzliche \nImpfungen nahe legen. \nBei Anwendung von Twinrix ®Erwachsene mit anderen Arzneimitteln oder \nImpfstoﬀen \nBitte informieren Sie Ihren Arzt, wenn Sie andere Arzneimittel einnehmen/anwenden \noder vor kurzem eingenommen/angewendet haben, auch wenn es sich um nicht ver -\nschreibungspﬂichtige Arzneimittel handelt, oder wenn Sie vor kurzem mit einem \nanderen Impfstoﬀ geimpft worden sind. \nSchwangerschaft und Stillzeit \nBesondere Vorsicht bei der Anwendung von Twinrix ®Erwachsene ist erforderlich, wenn Sie \nschwanger sind oder glauben, schwanger zu sein, oder schwanger werden möchten. Ihr Arzt \nwird Sie aufklären über mögliche Risiken und Nutzen einer Impfung mit Twinrix ®Erwachsene \nwährend der Schwangerschaft. \nEs ist nicht bekannt, ob Twinrix ®Erwachsene in die Muttermilch übergeht. Es wird jedoch nicht \nerwartet, dass das Stillen irgendwelche Gesundheitsschäden bei dem Säugling verursacht. BT78 - M483225 \nSeite 1 von 2 Ελλάλδ \nGlaxoSmithKline A.E.B.E. \nTηλ: + 30 210 68 82 100 \nEspaña \nGlaxoSmithKline, S.A. \nTel: + 34 902 202 700 \nes-ci@gsk.com \nFrance \nLaboratoire GlaxoSmithKline \nTél: + 33 (0) 1 39 17 84 44 \ndiam@gsk.com \nIreland \nGlaxoSmithKline (Ireland) Ltd \nTel: + 353 (0)1 4955000 \nÍsland \nGlaxoSmithKline ehf. \nSími: +354-530 3700 \nItalia \nGlaxoSmithKline S.p.A. \nTel:+ 39 04 59 21 81 11 \nΚύπρος \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 39 70 00 \nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \nLietuva \nGlaxoSmithKline Lietuva UAB \nTel. +370 5 264 90 00 \ninfo.lt@gsk.com \nDiese Packungsbeilage wurde zuletzt genehmigt im Januar 2012 \nAusführliche Informationen zu diesem Impfstoﬀ sind auf der Webseite der Europäischen \nArzneimittel-Agentur http://www.ema.europa.eu/ verfügbar. \nDie folgenden Informationen sind nur für Ärzte bzw. medizinisches Fachpersonal bestimmt: \nBei Lagerung kann sich ein feiner, weißer Bodensatz mit einem klaren, farblosen Überstand bilden. \nDas Behältnis mit dem Impfstoﬀ ist kräftig zu schütteln, bis eine leicht milchig-weiße Suspension \nentsteht, und per Augenschein auf etwaige Fremdpartikel und/oder physikalische Veränderungen \nzu untersuchen. Falls Sie solche beobachten, verwerfen Sie den Impfstoﬀ. \nBei der Nadel handelt es sich um ein Medizinprodukt. \nDas CE-Zeichen bezieht sich nur auf die Nadel. \n® Twinrix ist eine eingetragene Marke der GlaxoSmithKline Gruppe • Entzündungen einiger Blutgefäße (Vaskulitis) \n• Schwere, allergische Reaktionen (Anaphylaxie, anaphylaktoide Reaktionen und \nReaktionen ähnlich der Serumkrankheit). Zeichen einer schweren, allergischen \nReaktion können sein: Juckende oder bläschenförmige Ausschläge, Schwellung \nder Augenpartie und des Gesichts, erschwertes Atmen oder Schlucken, plötzli -\ncher Blutdruckabfall und Bewusstlosigkeit. Solche Reaktionen können auftreten, \nnoch bevor Sie die Arztpraxis verlassen. Wenn Sie irgendeines dieser Symptome \nbekommen, sollten Sie umgehend Ihren Arzt informieren. \n• Veränderungen der Laboruntersuchungsergebnisse der Leber \n• Multiple Sklerose, Schwellung des Rückenmarks (Myelitis) \n• Herabhängendes Augenlid und schlaﬀe Muskeln auf einer Gesichtshälfte (Faziali -\nsparese) \n• Vorübergehende Nervenentzündung, die Schmerzen, Schwäche und Lähmungen \nin den Extremitäten verursacht, und oft bis zur Brust und zum Gesicht aufsteigt \n(Guillain-Barré-Syndrom) \n• Erkrankung der Sehnerven (Optikusneuritis) \n• Sofortiger Schmerz an der Injektionsstelle, Gefühl von Stechen und Brennen \nInformieren Sie Ihren Arzt oder Apotheker, wenn eine der aufgeführten Nebenwirkungen Sie \nerheblich beeinträchtigt oder Sie Nebenwirkungen bemerken, die nicht in dieser Packungsbei -\nlage angegeben sind. \n5. WIE IST TWINRIX ®ERWACHSENE AUFZUBEWAHREN? \nArzneimittel für Kinder unzugänglich aufbewahren. \nSie dürfen Twinrix ®Erwachsene nach dem auf dem Umkarton angegebenen Verfalldatum nicht \nmehr anwenden. Das Verfalldatum bezieht sich auf den letzten Tag des angegebenen Monats. \nIm Kühlschrank lagern (2°C - 8°C). \nIn der Originalverpackung aufbewahren, um den Inhalt vor Licht zu schützen. \nNicht einfrieren. Durch Gefrieren wird der Impfstoﬀ zerstört. \nDer Impfstoﬀ darf nicht im Abwasser oder Hausabfall entsorgt werden. Fragen Sie Ihren Apotheker \nwie der Impfstoﬀ zu entsorgen ist, wenn Sie ihn nicht benötigen. Diese Maßnahme hilft die Umwelt \nzu schützen. \n6. WEITERE INFORMATIONEN \nWas Twinrix ®Erwachsene enthält \n- Die Wirkstoﬀe sind: \nHepatitis-A-Virus (inaktiviert) 1,2 \nHepatitis-B-Oberﬂächenantigen 3,4 \n1Hergestellt in humanen, diploiden (MRC-5) Zellen \n2Adsorbiert an hydratisiertes Aluminiumhydroxid \n3Hergestellt in Hefezellen ( Saccharomyces cerevisiae ) durch \nrekombinante DNA-Technologie \n4Adsorbiert an Aluminiumphosphat \n- Die sonstigen Bestandteile in Twinrix ®Erwachsene sind: Natriumchlorid, Wasser für Injektions -\nzwecke. \nWie Twinrix ®Erwachsene aussieht und was der Inhalt der Packung ist \nInjektionssuspension in einer Fertigspritze. \nTwinrix ®Erwachsene ist eine weiße, leicht milchige Flüssigkeit in einer Fertigspritze aus Glas (1 ml). \nTwinrix ®Erwachsene ist in Packungen zu 1, 10 und 25 mit oder ohne Nadeln erhältlich. \nNicht alle Packungsgrößen sind verfügbar. \nParallelvertreiber \nParallel vertrieben von: MTK-PHARMA Vertriebs-GmbH, Im Holzhau 8, 66663 Merzig. \nUmgepackt von: kohlpharma GmbH, Im Holzhau 8, 66663 Merzig. \nZulassungsinhaber und Hersteller \nGlaxoSmithKline Biologicals s.a. \nRue de l’Institut 89 \nB-1330 Rixensart \nBelgien \nFalls weitere Informationen über den Impfstoﬀ gewünscht werden, setzen Sie sich bitte mit \ndem örtlichen Vertreter des Zulassungsinhabers in Verbindung: \nBelgië/Belgique/Belgien \nGlaxoSmithKline \nPharmaceuticals s.a./n.v. \nTél/Tel: + 32 10 85 85 00 \nБялгария \nГлаксоСмитКлайн ЕООД \nТел.: + 359 2 953 10 34 \nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 222 001 111 \nczmail@gsk.com \nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \nDeutschland \nGlaxoSmithKline GmbH & Co. KG \nTel: + 49 (0)89 360448701 \nprodukt.info@gsk.com \nEesti \nGlaxoSmithKline Eesti OÜ \nTel: +372 667 6900 \nestonia@gsk.com BT78 - M483225 \nSeite 2 von 2 720 ELISA-Einheiten \n20 Mikrogramm \n0,05 Milligramm Al 3+ \n0,4 Milligramm Al 3+ Polska \nGSK Commercial Sp. z o.o. \nTel.: + 48 (22) 576 9000 \nPortugal \nSmith Kline & French Portuguesa, \nProdutos Farmacêuticos, Lda. \nTel: + 351 21 412 95 00 \nFI.PT@gsk.com \nRomânia \nGlaxoSmithKline (GSK) SRL \nTel: + 40 (0)21 3028 208 \nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0) 1 280 25 00 \nmedical.x.si@gsk.com \nSlovenská republika \nGlaxoSmithKline Slovakia s.r.o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 10 30 30 30 \nFinland.tuoteinfo@gsk.com \nSverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com \nUnited Kingdom \nGlaxoSmithKline UK \nTel: + 44 (0)808 100 9997 \ncustomercontactuk@gsk.com \nLuxembourg/Luxemburg \nGlaxoSmithKline \nPharmaceuticals s.a./n.v. \nTél/Tel: + 32 10 85 85 00 \nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36-1-2255300 \nMalta \nGlaxoSmithKline (Malta) Ltd \nTel: + 356 21 238131 \nNederland \nGlaxoSmithKline BV \nTel: + 31 (0)30 69 38 100 \nnlinfo@gsk.com \nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \nﬁrmapost@gsk.no \nÖsterreich \nGlaxoSmithKline Pharma GmbH. \nTel: + 43 1 970 75-0 \nat.info@gsk.com \n0197 ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}