{"title": "Mit der Corona-Impfung geht die Gesellschaft ein Risiko ein", "author": "Viktoria Diadia", "url": "https://publikum.net/mit-corona-impfung-geht-die-gesellschaft-risiko-ein/", "hostname": "publikum.net", "description": "Menschen von überall warten auf Impfstoff gegen COVID-19. Dann hat die Weltwirtschaft eine Möglichkeit, wieder auf die Beine zu kommen. Werden wir dann alle in Sicherheit sein? Die wissenschaftlichen Vorschritte könnten aber auch negative Folgen nach sich ziehen.", "sitename": "Publikum", "date": "2020-11-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Menschen auf der ganzen Welt warten auf den Impfstoff gegen COVID-19. Dann hat die Weltwirtschaft wieder eine Möglichkeit, auf die Beine zu kommen. Werden wir dann alle in Sicherheit sein? Die wissenschaftlichen Fortschritte könnten aber auch negative Folgen nach sich ziehen.\nWelche Impfstoffproduzenten werden das Rennen gewinnen?\nLaut WHO zeigten klinische Studien, dass der Impfstoff zu 70% effektiv sei. Daher hat er alle Chancen, auf den Markt gebracht zu werden. Derzeitig sind 5 der größten Pharmakonzerne ganz nah an der Erreichung der letzten Phase der klinischen Studien. Um die Lage rund um die Impfstoffe besser zu verstehen, schauen wir uns an, was uns der zukünftige Impfstoffmarkt anbietet.\nDas erste Unternehmen, das seinen Erfolg bekannt gab, war Pfizer. Es ist ein amerikanischer Pharmakonzern mit anderthalb Jahrhunderten Geschichte. Während des Zweiten Weltkriegs investierte er Millionen von Dollar in die Produktion von Penicillin. Vor ein paar Wochen veröffentlichte das Unternehmen detaillierte Zwischendaten aus klinischen Studien. Wissenschaftler entwickelten den Impfstoff (BNT162b2), der einen 95-prozentigen Schutz gegen Covid-19 bietet. An der Studie nahmen 41 Tausend Menschen aus unterschiedlichen Ländern teil. Die Impfstoffentwickler sagen, dass es in 2% der Fälle zu Nebenwirkungen kommen kann.\nNoch ein anderer Pharmakonzern ist Moderna, der auch in den Vereinigten Staaten sitzt. Im Jahr 2021 verspricht Moderna die Freigabe von 500 Millionen bis eine Milliarde Impfdosen (Pfizer - 1,3 Milliarden) für die US-Bevölkerung von 330 Millionen Menschen. Beide Impfstoffe fußen auf einer neuen, hocheffizienten mRNA-Technologie (Messenger-RNA). Der Schwerpunkt liegt darin, den menschlichen Körper zu veranlassen, Proteine zu produzieren, die den Proteinen des Virus ähnlich sind, um die Immunität anzuregen und virusresistent zu machen.\nAm Rennen nehmen auch Russland (R-Pharm) und China (Sonovac Biotech) teil. Was den russischen Impfstoff von den amerikanischen Medikamenten unterscheidet, sei die mangelnde Bereitschaft der Entwickler, Informationen über laufende klinische Studien öffentlich auszutauschen, gaben Kritiker bekannt. Deswegen zweifeln Experten an der Wirksamkeit vom Impfstoff „Sputnik V“.\nAstraZeneca, in Zusammenarbeit mit der Universität Oxford, entwickelt ein Vakzin, welches Erbmaterial des Virus, basierend auf einem Schimpansen-Adenovirus, in menschliche Zellen einschleust. Dieses Virus sei dem Coronavirus sehr ähnlich, stellten Wissenschaftler fest. Das Immunsystem soll darauf mit der Bildung von Antikörpern reagieren.\nSeit Beginn der Pandemie bringen sich also viele unterschiedliche Pharmafirmen in Stellung um den Markt für die Corona-Impfung. Obwohl 50 bis 150 unterschiedliche Studien durchgeführt wurden, zeigen derzeit aber nur 10 Impfstoffe positive Ergebnisse. Darauf weisen einige Quellen hin. Trotz laufenden Studien haben sich manche Länder aber schon für bestimmte Impfstoffe entschieden.\nWelchen Impfstoff wählt Österreich?\nEs ist schwer zu sagen, welcher Impfstoff die beste Wirksamkeit gegen das Virus vorweisen wird. Deswegen sollte der Staat darauf achten, in welche Projekte das Geld investiert wird. Falls die gewählten Vakzine im Endeffekt nicht entsprechend wirken, sind Millionen verloren. Es ist sehr wahrscheinlich, dass Österreich sich für den Impfstoff von BionTech entscheidet – ein deutsches Unternehmen, das mit dem amerikanischen Pharmakonzern Pfizer und dem chinesischen Konzern Fosun Pharms zusammenarbeitet. Für die Österreicher werden die Preise für die Impfung zwischen 2,50 und 50 Dollar (abhängig vom jeweiligen Unternehmen) pro Dosis liegen.\nChina versorgt sich selbst\nWährend die meisten Länder in der ganzen Welt ihre Handelsbeziehungen mit den Ländern pflegen, die sich mit der Entwicklung des Corona-Impfstoffes beschäftigen, bekommt China die Pandemie selbstständig unter Kontrolle. Obwohl eine sichere Wirkung der Impfstoffe auf die Gesundheit noch nicht bewiesen wurde, geht die chinesische Regierung das Risiko ein, indem Zehntausende Einwohner trotzdem geimpft wurden. Der Corona-Impfstoff wird seit Juli in China verwendet. Wegen der angespannten Beziehung mit den Vereinigten Staaten, wird China zuerst die asiatischen und afrikanischen Länder mit ihren Vakzinen versorgen. In diesen Staaten sieht die chinesische Regierung Potenzial für die Massenproduktion.\nEs geht natürlich auch um das wirtschaftliche Wettrennen. Die Konkurrenz, die China schafft, beschleunigt die Mühlen der anderen großen Pharmakonzerne. Man könnte zu dem Schluss kommen, dass die Firmen die Menschen nicht als Lebewesen wahrnehmen, die möglichst rasch Hilfe brauchen, sondern als Kunden, die den Pharmakonzernen gute Umsätze bescheren. Im wirtschaftlichen Rennen stehen finanzielle Interessen im Vordergrund. Leidet darunter die Qualität der Impfung? Sind die Impfstoffe wirklich eine wirksame Waffe gegen das Virus? Oder ganzh im Gegenteil: Ist die Impfung schädlich für die Gesundheit?\nMit welchen Nebenwirkungen muss man rechnen?\nZuerst werden ältere Menschen geimpft. Patienten mit Vorerkrankungen sowie Leute, die in systemrelevanten Berufen tätig sind, gehören auch zur ersten Gruppe. Andere Bürger werden warten müssen. In dieser Wartezeit haben sie die Möglichkeit, sich klar zu werden, ob der Impfstoff wirklich keine Bedrohung darstellt. Die Nebenwirkungen lassen noch viele Fragen offen.\nBei den zahlreichen Studien, die BionTech durchführte, hatten alle Teilnehmer leichte bis moderate Nebenwirkungen, die aber alle schnell vorbei waren. Doch es habe auch schwere Nebenwirkungen gegeben, die bei mehr als 2 Prozent der Probanden aufgetreten seien, wie Biontech und Pfizer in einer Pressemitteilung schrieben. So litten 3,8 Prozent der Probanden, die den Impfstoff bekommen hatten, unter Müdigkeit und Erschöpfung. 2 Prozent der Probanden klagten über Kopfschmerzen, wobei sie vor allem nach der zweiten Impfdosis aufgetreten seien.\nWenn die Unternehmen (BionTech sowie Moderna) jedoch die behördlichen Genehmigungen erhalten, wollen sie bis Ende Dezember 35 Millionen Menschen weltweit mit Impfstoffen versorgen. Wenn davon 2% ein schweres Fieber bekämen, wären das 700.000 betroffene Menschen.\nAndere vorübergehende Nebenwirkungen würden wahrscheinlich noch mehr Menschen betreffen. Das unabhängige Board, das die Zwischenanalyse der großen Studie von Moderna durchführte, stellte fest, dass bei 9,7% der Teilnehmer schwere Nebenwirkungen, bei 8,9% Muskelschmerzen, bei 5,2% Gelenkschmerzen und bei 4,5% Kopfschmerzen auftraten. In der Pfizer / BioNTech-Impfstoffstudie waren die Zahlen niedriger: Zu den schwerwiegenden Nebenwirkungen gehörten Müdigkeit (3,8%) und Kopfschmerzen (2%).\nDie virengezielte Impfung funktioniert in der Mehrheit der Fälle. Es gibt aber Menschen, die den Impfstoff nicht vertragen könnten. Deswegen entstehen negative Bilder in den Köpfen der Leute bezüglich der schädlichen Auswirkungen auf den Organismus.\nEin Beispiel dafür ist der Biologe Luke Hutchison, der mit dem COVID-19-Impfstoff von Moderna experimentierte. Der Impfstoff wurde zwei Mal innerhalb von drei Wochen geimpft. Nach der zweiten Injektion schwoll sein Arm auf die Größe eines „Gänseeis“ an, sagt Hutchison. Er konnte sich nicht sicher sein, ob er den Impfstoff und kein Placebo bekommen hatte, aber innerhalb weniger Stunden war Hutchison, der gesund und 43 Jahre alt war, von Knochen- und Muskelschmerzen und 38,9 ° C Fieber betroffen. „Ich fing an zu zittern. Ich hatte kalte und heiße Binsen “, sagte er. Hutchisons Symptome verschwanden nach 12 Stunden. Er sagt aber, niemand hätte ihn auf die Schwere vorbereitet.\nWer übernimmt die Verantwortung?\nSolche Fälle trifft man nicht oft. Der Anteil der Probanden, die empfindlich reagierten, war anscheinend nicht groß. Falls die Wahrscheinlichkeit von Impfkomplikationen besteht, muss man sich fragen: Wer übernimmt die Verantwortung? Der Staat? Wer wird kompensieren, falls ein Betroffener zusätzliche medizinische Hilfe braucht und ob es ein Register geben wird, in dem alle Fälle von Impfschäden erfasst werden? Die Ärztekammer wurde von mir bereits angefragt. Die Antworten sind noch ausstehend.\nTrotz aller existentiellen Gesundheitsbedrohungen muss berücksichtigt werden, dass man sich vor einer Impfung untersuchen lassen sollte. Nicht jede Untersuchung wird grünes Licht für die Corina-Impfung geben. Die Menschen wollen nicht lange warten, denn sie finden die Covid-19-Bedrohung noch gefährlicher als die Nebenwirkungen. Infolgedessen spaltet sich die Gesellschaft in zwei Lager: diejenigen, die die aktiven Impfmaßnahmen unterstützen und diejenigen, die dagegen sind. Das Impfthema ist in der Gesellschaft nicht neu. Die Corona-Pandemie wirkt aber als ein Katalysator und bringt das Volk zum Nachdenken.\nSeit dem 17. Jahrhundert ist Impfung als das wirksamste Mittel gegen tödliche Viren anerkannt. UNICEF hat Daten gesammelt, die eine Tendenz 'für Inpfungen' in der Bevölkerung zeigen. Wenn im Jahr 2008 nur 28% der Befragten für Impfungen waren, stieg der Anteil der Impfwilligen im Jahr 2019 auf 88%. Derzeitig bleiben viele Menschen immer noch skeptisch. Verzweifelt sind Bürger aber nicht nur wegen der Gesundheitsbedrohung, die die Impfstoffe verursachen könnten. Heutzutage denken die Leute über ihre demokratischen Rechte in der Pandemiezeit nach. Die Wirtschaft strauchelte schon zu Beginn der Corona-Maßnahmen.\nBesteht eine Demokratiebedrohung?\nDer Leiter der australischen Fluggesellschaft Qantas Airlinies Alan Joyce teilte mit, es würde in naher Zukunft unmöglich, ohne Impfungsbestätigung an Bord von Flugzeugen zugelassen zu werden. Das war die erste Erklärung, die auf eine mögliche zukünftige Pflichtimpfung hingewiesen hat. Früher gab es keine Beschränkungen für nichtgeimpfte Passagiere. Es ist sehr wahrscheinlich, dass die Neuerungen in den Flugregeln auch von anderen Airlines übernommen werden.\nNeue Regelungen der Airlines könnten nur der Beginn einer neuen Verschärfung der Bürokratie werden. Es ist die Frage, ob die zukünftige freiwillige Corona-Impfung einen zwang-ähnlichen Charakter haben wird. Wenn man zum Beispiel beim Beantragen eines Visum, einer Arbeitsbewilligung oder einer E-Card noch einen Impfpass benötigen wird, kann man da wirklich noch von einer freiwilligen Impfung und der Wahlfreiheit im demokratischen Kontext sprechen?\nDir gefällt, was Viktoria Diadia schreibt?\nDann unterstütze Viktoria Diadia jetzt direkt:", "language": null, "image": "https://publikum.net/content/images/2020/11/pexels-photo-5878512.jpeg", "pagetype": "article", "links": ["https://publikum.net", "https://publikum.net/tag/politik/", "https://publikum.net/tag/wissen/", "https://publikum.net/tag/gesellschaft/", "https://publikum.net/tag/sport/", "https://publikum.net/tag/wirtschaft/", "https://publikum.net/tag/leben/", "https://publikum.net/tag/digitalisierung/", "https://publikum.net/tag/kultur/", "https://publikum.net/tag/literarisches/", "https://publikum.net/author/publikum/", "/signup/", "/ghost/", "https://publikum.net/tag/politik/", "https://publikum.net/tag/wissen/", "https://publikum.net/tag/gesellschaft/", "https://publikum.net/tag/sport/", "https://publikum.net/tag/wirtschaft/", "https://publikum.net/tag/leben/", "https://publikum.net/tag/digitalisierung/", "https://publikum.net/tag/kultur/", "https://publikum.net/tag/literarisches/", "https://publikum.net/author/publikum/", "/impressum", "/nutzungsbedingungen", "/datenschutz", "https://publikum.net", "https://publikum.net/tag/politik/", "https://publikum.net/tag/wissen/", "https://publikum.net/tag/gesellschaft/", "https://publikum.net/tag/sport/", "https://publikum.net/tag/wirtschaft/", "https://publikum.net/tag/leben/", "https://publikum.net/tag/digitalisierung/", "https://publikum.net/tag/kultur/", "https://publikum.net/tag/literarisches/", "https://publikum.net/author/publikum/", "/signup/", "/ghost/", "/tag/corona/", "/author/viktoria/", "https://www.rtl.de/cms/corona-impfstoff-von-biontech-welche-nebenwirkungen-koennen-auftreten-4655978.html", "https://science.sciencemag.org/content/370/6520/1022", "/tag/corona/", "/tag/covid-19/", "/tag/gesellschaft/", "/tag/gesundheit/", "/tag/impfung/", "/tag/medizin/", "/tag/pharmazie/", "/tag/politik/", "https://www.facebook.com/sharer/sharer.php?u=https://publikum.net/mit-corona-impfung-geht-die-gesellschaft-risiko-ein/", "https://twitter.com/share?text=Mit%20der%20Corona-Impfung%20geht%20die%20Gesellschaft%20ein%20Risiko%20ein&url=https://publikum.net/mit-corona-impfung-geht-die-gesellschaft-risiko-ein/", "http://www.linkedin.com/shareArticle?mini=true&url=https://publikum.net/mit-corona-impfung-geht-die-gesellschaft-risiko-ein/&title=Mit%20der%20Corona-Impfung%20geht%20die%20Gesellschaft%20ein%20Risiko%20ein", "whatsapp://send?text=https://publikum.net/mit-corona-impfung-geht-die-gesellschaft-risiko-ein/", "/cdn-cgi/l/email-protection#6c040d0000032c1c190e000507190142020918", "/ghost/#/editor/post/"]}