{"title": "Centrum für Chronische Immundefizienz - CCI", "author": null, "url": "https://www.uniklinik-freiburg.de/cci/sprechstunden/patientenbroschueren/stat3-gof.html", "hostname": "uniklinik-freiburg.de", "description": null, "sitename": "uniklinik-freiburg.de", "date": "2021-08-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "STAT3 GOF-Erkrankung\nBei dem Krankheitsbild der STAT3 GOF-Erkrankung handelt es sich um einen seltenen angeborenen Immundefekt. Angeborene Immundefekte sind erbliche Erkrankungen, denen ein genetischer Defekt zugrunde liegt. Das Immunsystem hat die Aufgabe, Infektionen abzuwehren. Die meisten Immundefekte gehen daher mit einer erhöhten Anfälligkeit gegen Infektionen einher. Die Abwehrreaktionen des Immunsystems unterliegen einer strengen Kontrolle. Wenn ein Infekt abgewehrt ist, wird die Immunantwort rasch und effektiv gebremst. Bei einigen Immundefekten ist diese Regulation gestört. Es kommt zu überschießenden und fehlgeleiteten Immunreaktionen, die zu Entzündungen und Autoimmunität führen. Infektionsanfälligkeit kann bei diesen Defekten der Immunregulation zusätzlich auftreten, muss aber nicht Teil der Erkrankung sein. Die STAT3 GOF-Erkrankung ist einer der häufigeren Immundefekte mit Immundysregulation. Der Name STAT3 leitet sich von der Bezeichnung des Gens ab, welches bei dieser Erkrankung verändert ist und damit die Fehlsteuerung des Immunsystems auslöst. STAT3 steht für signal transducer and activator of transcription 3. Bei den betroffenen Patienten führt die genetische Veränderung zu einem Funktionsgewinn (gain of function oder GOF), was bedeutet, dass die Aktivität des Genprodukts zunimmt, was für die überschießenden Immunantworten verantwortlich ist.\nHäufig ist der Krankheitsbeginn in der frühen Kindheit (Kleinkindalter), manchmal aber auch erst beim Jugendlichen oder beim Erwachsenen. Das Spektrum der Symptome ist groß und die Art und Schwere der Symptome der einzelnen Patienten variieren, auch innerhalb betroffener Familien. Manche Personen, die die genetische Veränderung tragen, haben so geringe Symptome, dass sie keine regelmäßige ärztliche Betreuung erfordern, bei anderen ist eine intensive Therapie notwendig. Zu den führenden ersten Symptomen der Erkrankung gehören autoimmun bedingte Veränderungen im Blutbild wie eine Verringerung der Blutzellzahlen (Zytopenien), eine Schwellung der Lymphgewebe (Lymphoproliferation) und entzündliche Erkrankungen des Magen-Darm-Trakts (Enteropathien). Andere beschriebene Symptome sind u.a. Erkrankungen des Lungengewebes, der Schilddrüse (Thyreoditis), Veränderungen an der Haut (Ekzeme), Diabetes mellitus Typ 1 und Störungen des Längenwachstums. Ein Teil der Patienten leidet auch an einer erhöhten Infektionsanfälligkeit, insbesondere für wiederkehrende Infektionen der Atemwege.\nLymphoproliferation und Autoimmunerkrankungen (v.a. Zytopenien) gehören zu den häufigsten Symptomen mit welchen sich Patienten mit STAT3 GOF präsentieren. Bei einem Großteil der Patienten kommt es früh zu einer Schwellung der Lymphgewebe (Lymphoproliferation). Hierzu gehören die Mandeln (Tonsillen) und Polypen (Adenoide), die Lymphknoten, Milz und Leber. Tonsillenvergrößerung und Polypen im Kleinkindalter sind häufig. Bei Patienten mit STAT3 GOF sind sie aber meist sehr ausgeprägt und kehren trotz Operationen wieder. Darüber hinaus kommt es oft zu einer allgemeinen Lymphknotenschwellung (Hals, Achseln, Leiste, aber auch im Bauchraum) und zu einer deutlichen Größenzunahme der Milz und manchmal auch der Leber. Die Milzvergrößerung kann so ausgeprägt sein, dass das Risiko einer Milzverletzung dadurch deutlich steigt und eine Behandlung erforderlich macht, um die Milz zu verkleinern. Bei einigen Patienten ist diese Vergrößerung der Lymphorgane der erste Hinweis auf eine Erkrankung des Abwehrsystems.\nNeben der Lymphoproliferation stehen auch autoimmun bedingte Störungen im Fokus des Krankheitsgeschehens. Das bedeutet, dass sich das Immunsystem gegen den eigenen Körper richtet. Der Körper bildet dann Autoantikörper, d.h. Antikörper die nicht gegen „fremd“ (Infekte), sondern gegen körpereigene Strukturen gerichtet sind. Das kann zu verschiedenen Krankheitsbildern (Autoimmunerkrankungen) führen. Viele der Patienten mit STAT3 GOF entwickeln im Verlauf der Erkrankung vor allem immer Antikörper gegen Blutzellen, die diese Zellen zerstören können. Solche Autoimmunzytopenien führen zu Auffälligkeiten im Blutbild, d.h. einer Erniedrigung der Anzahl der Thrombozyten (Blutplättchen) mit der Folge einer Blutungsneigung, Erythrozyten (rote Blutkörperchen) mit der Folge von Blässe, Leistungsknick und Müdigkeit oder der Leukozyten (weiße Blutkörperchen) mit der Folge von Infektanfälligkeit. Neben den Antikörpern kann auch die Milzvergrößerung zu den Zytopenien beitragen. Auch die Schilddrüse kann betroffen sein (Autoimmunthyreoditis) und Gelenkentzündungen (Rheuma) können Folge einer Autoimmunreaktion sein. Dies ist bei STAT3 GOF aber eher seltener zu beobachten.\nBei einem relevanten Teil der Patienten richten sich nicht nur Autoantikörper, sondern auch Immunzellen gegen den eigenen Körper. Davon betroffen sind Organe, wie z.B. die Lunge (sterile Lungenentzündungen), der Verdauungstrakt (entzündliche, autoimmunbedingte Veränderungen des Darms), die Nieren, die Leber, das Gehirn oder das Knochenmark. Der „Angriff“ des Immunsystems kann zu einer chronischen Entzündung und einer Funktionseinschränkung des jeweiligen Organs führen. Beteiligung des Magen-Darmtrakts durch Entzündungen der Schleimhäute kann zu dem Beschwerdebild einer chronisch entzündlichen Darmerkrankung führen mit der Folge von wiederkehrenden Durchfällen und gestörter Verwertung von Nahrungsbestandteilen. Das Bild ist ähnlich wie bei einem Morbus Crohn oder einer Colitis ulzerosa und geht häufig mit einer Gewichtsabnahme oder mangelnden Gedeihen bei jüngeren Patienten einher. Aber auch eine Beteiligung der Haut im Sinne von ekzematös-entzündlichen Hauterscheinungen und Haarausfall (Alopezie) können eine Folge der autoimmunen Störung sein.\nIn der Lunge führen die fehlgesteuerten Immunreaktionen zu strukturellen Veränderungen des Lungengewebes und Symptomen wie Kurzatmigkeit, chronischem Husten und eitrigem Auswurf, wodurch die Anfälligkeit für Lungenentzündungen verstärkt sein kann. Einige Patienten entwickeln früh im Verlauf der Erkrankung einen Diabetes Mellitus Typ 1, verursacht durch die Fehlsteuerung des Immunsystems, welches sich fälschlicherweise gegen Anteile der Bauchspeicheldrüse (Pankreas) richtet und die Insulin-produzierenden Zellen in der Bauchspeicheldrüse zerstören. Einige Patienten zeigen in der Kindheit auch ein deutlich gestörtes Längenwachstum und sind im Vergleich zur „Durchschnittsbevölkerung“ zu klein.\nNeben der Lymphoproliferation und Autoimmunerkrankungen können auch wiederkehrende Infektionen der Atemwege auftreten, die dazu führen, dass sich Patienten früh immer wieder wegen wiederkehrenden Infektionen der oberen Atemwege in ärztliche Behandlung begeben müssen. Infektionen der Bronchien und Lunge, aber auch Mittelohrentzündungen (Otitiden) und Nebenhöhlenentzündungen (Sinusitiden) treten hierbei vermehrt auf. Die Infektionen verlaufen oft schwerwiegender als beim immungesunden Menschen und können zu Schädigung an den betroffenen Organen führen, wie z.B. zu Bronchiektasen (Aussackungen der Bronchien, in welchen sich dauerhaft Keime ansiedeln können) oder zu einer Hörminderung bei wiederholten Mittelohrentzündungen durch Vernarbungen des Trommelfells. Bei den meisten Patienten mit wiederkehrenden Infektionen zeigt sich dann bei der weiterführenden Diagnostik eine Erniedrigung der Antikörper (Immunglobuline) im Blut. Einige der betroffenen Patienten haben diese Symptome zu Beginn der Erkrankung oder entwickeln sie im Verlauf.\nAuch das Risiko für die Entstehung von Lymphknotenkrebs (Lymphomen) ist bei Patienten mit STAT3 GOF-Defekt etwas erhöht. Insgesamt sind bösartige Erkrankungen bei diesen Patienten selten, müssen aber immer bei unklaren Schwellungen des Lymphgewebes bedacht werden.\nDer Name STAT3 leitet sich von der Bezeichnung des Gens ab, welches bei diesem Defekt verändert ist. Das Gen liefert den Bauplan für das STAT3 Protein. STAT3 steht für „signal transducer and activator of transcription 3“ und dieses Protein ist wichtig für die Signalgebung in Immunzellen sowie in manchen anderen Körperzellen. Während einer Immunantwort, z.B. nach einer Infektion, tauschen Immunzellen Signale aus, die das Verhalten der Immunzellen steuern. Signale sind notwendig, damit sich die Zellen vermehren (das führt z.B. zur Schwellung von Lymphknoten während einer Infektion), damit sie aktiv werden gegen Infektionserreger, aber auch damit sich die Immunantwort nach erfolgreicher Kontrolle der Infektion wieder beruhigt (und dann die Lymphknoten auch wieder klein werden). Bei der STAT3 GOF-Erkrankung liegen Veränderungen im STAT3 Gen vor, die zu einer vermehrten Aktivität des STAT3 Proteins führen (Funktionsgewinn = gain of function = GOF). Hierdurch werden auch ohne Notwendigkeit (außerhalb von Infektionen) Signale gegeben und wenn eine Infektion auftritt, sind die Signale verstärkt. Dies führt dazu, dass Immunzellen außer Kontrolle geraten. Sie werden zu stark aktiviert, führen zu Entzündungen in Organen, wo es eigentlich gar keinen Anlass zur Entzündung gibt und sie beruhigen sich nicht so gut am Ende von Immunantworten. Die Folge sind entzündliche Erkrankungen der Bauchspeicheldrüse (Diabetes) oder der Schilddrüse, von Darm, Haut oder Lunge, seltener auch von anderen Organen. Darüber hinaus kommt es häufig zur chronischen Schwellung der Milz oder der Lymphknoten und zu Autoimmunreaktionen gegen Blutzellen (Autoimmunzytopenien). Es kann auch zur „Erschöpfung“ von Immunzellen kommen, was zum Mangel an Antikörpern führt oder zur Anfälligkeit gegen Viren. Das STAT3 Protein spielt auch eine Rolle bei der Signalgebung, die für die Steuerung des Wachstums notwendig ist. Patienten mit STAT3 GOF-Erkrankung haben daher häufiger einen Minderwuchs.\nSTAT3 GOF ist eine seltene Erkrankung. Sie tritt bei ungefähr 1 von 10.000 Geburten auf. Aufgrund des Erbgangs (siehe unten) gehört sie unter den angeborenen Immundefekten allerdings eher zu den häufigeren Erkrankungen.\nWenn eine Erbkrankheit vorliegt, bedeutet das in der Regel, dass der Patient von Mutter und/oder Vater ein fehlerhaftes Gen geerbt hat. Jeder Mensch besitzt von jedem Gen zwei Stück, eines vom Vater und eines von der Mutter. Für die meisten Erbkrankheiten ist es für den Ausbruch der Erkrankung nötig, dass beide Gene fehlerhaft sind, da ein gesundes Gen in der Regel ausreicht, genügend gesunde Proteine herstellen zu können. Bei STAT3 GOF ist nicht die Bildung des Proteins beeinträchtigt, sondern die gebildeten Proteine zeigen einen Funktionsgewinn (GOF). Auch wenn von dem einen Gen noch normale STAT3 Proteine gebildet werden, reicht die Bildung von verändertem STAT3 durch das andere Gen aus, um die Krankheit auszulösen. D.h. wenn ein Elternteil erkrankt ist, liegt die Erkrankungswahrscheinlichkeit bei jedem Kind der Familie bei 50%. Es handelt sich um eine Erkrankung mit einem sogenannten autosomal-dominanten Erbgang. Die genetische Veränderung kann aber auch bei dem betroffenen Patienten zum ersten Mal (de novo) auftreten ohne dass Eltern oder weitere Verwandte davon betroffen sind.\nGesunde Mutationsträger:\nAus bisher nicht gut verstandenen Gründen entwickelt nicht jede Person, die eine Veränderung im STAT3 Gen trägt, auch offensichtliche Krankheitssymptome. Selbst innerhalb einer Familie kann das sehr unterschiedlich sein. In diesem Fall spricht man von einer „variablen Penetranz“ der Erkrankung und von „gesunden Mutationsträgern“. Bei genauerem Hinsehen im Rahmen einer sorgfältigen Anamnese und weiterführenden immunologischen Untersuchungen, zeigen sich aber meist auch bei gesunden Mutationsträgern leichte Symptome und Auffälligkeiten im Blut. Auch bei diesen geringen Symptomen sollten sich Betroffene in regelmäßige Betreuung durch einen erfahrenen Immunologen begeben.\nAus diesen Erkenntnissen ergibt sich, dass bei Feststellen der Erkrankung auch näheren Verwandten, vor allem Eltern und Geschwistern, eine genetische Untersuchung angeboten werden sollte – auch wenn sie (noch) keine Symptome zeigen.\nUm eine STAT3 GOF-Erkrankung festzustellen, ist eine genaue Erhebung der Anamnese (Krankheitsgeschichte) sowie eine sorgfältige körperliche Untersuchung des Patienten erforderlich. Hier ist auch eine genaue Mitbeurteilung der Familiengeschichte von großer Bedeutung, insbesondere mit der Frage nach Autoimmunität oder chronisch-entzündlichen Erkrankungen, Infektanfälligkeit und Lymphdrüsenkrebs. Die körperliche Untersuchung und die Krankengeschichte führen in ihrer spezifischen Ausprägung zunächst zu der Verdachtsdiagnose einer Störung des Immunsystems. Für sich genommen können alle Symptome auch bei Personen auftreten, die nicht an einem Immundefekt leiden, aber in der Kombination von Autoimmunität, Entzündung und Infektanfälligkeit sollte an einen Immundefekt gedacht werden.\nIm Anschluss sind dann komplizierte Blutuntersuchungen notwendig, die Auskunft über die spezifische Störung des Abwehrsystems geben. Es gibt eine Reihe von Immundefekten, die ähnliche klinische Symptome zeigen, so dass zunächst einmal breit untersucht werden muss. Ein Teil der STAT3 GOF-Patienten zeigt einen Antikörpermangel, oft verbunden mit einer fehlenden Antwort auf Impfungen. Die Verbindung von Infektanfälligkeit und Antikörpermangel lässt an eine CVID (Common Variable Immunodeficiency)-Erkrankung denken, die oft anfänglich diagnostiziert wird. Bei Lymphknoten- und Milzvergößerung sowie Autoimmunzytopenien wird oft auch an ein autoimmun-lymphoproliferative Syndrom (ALPS) gedacht. Bei Patienten mit STAT3 GOF finden sich aber oft noch zusätzliche Auffälligkeiten wie verminderte T-Zellen und eine Erhöhung sogenannter Doppelt Negativer T-Zellen (DNTs). Meist kann die genaue Diagnose aber nicht allein durch immunologische Untersuchungen gestellt, sondern nur grob eingegrenzt werden. Oft sind mehrere Blutentnahmen notwendig, um die Auffälligkeiten genau zu verstehen. Manchmal sind zusätzlich auch feingewebliche Untersuchungen z.B. an einem Lymphknoten oder einer Darmgewebsprobe als weiterführende Diagnostik erforderlich. Auf Basis dieser Befunde kann eine STAT3 GOF-Erkrankung vermutet werden, es sind dann genetische Untersuchungen notwendig, um das Vorliegen der Erkrankung zu beweisen. Bei dieser Untersuchung wird eine DNA-Probe (aus einer Blutprobe) sequenziert, das heißt auf einen Defekt in der Erbinformation für das STAT3 Protein untersucht. Wenn die Veränderung bisher noch nicht bei anderen Patienten beschrieben worden ist, folgen dann noch funktionelle Untersuchungen, um den Funktionsgewinn zu beweisen.\nDie Therapie der STAT3 GOF-Erkrankung ist abhängig von dem Verlauf, der Schwere und dem Zeitpunkt des Auftretens der Krankheitserscheinungen. Je nach Beschwerden und Komplikationen wird die Therapie individuell gesteuert und angepasst. Leider gibt es noch keine einfache ursächliche Therapie, daher steht die Behandlung von Infektanfälligkeit und Autoimmunerkrankungen im Vordergrund, sowie der Schutz vor Infektionen.\nDie Behandlung von Infektionen bei STAT3 GOF umfasst eine schnelle und möglichst auf den auslösenden Erreger gerichtete und ausreichend lange antibiotische Behandlung bei bakteriellen Infektionen. Manchmal ist auch eine prophylaktische Dauerbehandlung mit Antibiotika notwendig, um den Patienten so möglichst gut vor Infektionen zu schützen. Bei den Patienten, die durch die Erkrankung einen Antikörpermangel entwickeln, besteht die Therapie aus dem Ersatz der fehlenden Antikörper durch Infusionen. Die Antikörper können entweder subkutan als Heimtherapie oder intravenös in der Klinik verabreicht werden. Da die Antikörper nach einer gewissen Zeit im Körper abgebaut werden, müssen die Infusionen regelmäßig wiederholt werden.\nBei Patienten mit einer ausgeprägten Vergrößerung von Milz, Leber oder Lymphknoten kann die Organvergrößerung solche Ausmaße annehmen, dass man mit Einsatz von immunsuppressiven Medikamenten versuchen muss, die Größe wieder zu reduzieren. Kommt es im Laufe der Erkrankung zur Entwicklung eines Diabetes Mellitus Typ1 muss dieser entsprechend eingestellt und behandelt werden. Darüber hinaus müssen Autoimmunerkrankungen wie entzündliche Erkrankungen, z.B. in Darm oder Lunge behandelt werden. Oft kann hier Cortison helfen, dieses Medikament ist aber aufgrund seiner Nebenwirkungen für eine längere Therapie in hohen Dosen nicht gut geeignet. Bei Autoimmunzytopenien können hochdosierte Immunglobulingaben zu einer Stabilisierung beitragen. Oft werden aber zusätzlich Medikamente eingesetzt, die das überaktive und fehlgesteuerte Immunsystem vorsichtig unterdrücken (Immunsuppressiva). Zu diesen Medikamenten gehört unter anderem das Mycophenolat (Cellcept), das bei Autoimmunzytopenien oft gute Wirksamkeit zeigt und Rapamycin (Sirolimus®), das bei Milz- und Lymphknotenvergrößerung und Autoimmunzytopenien eingesetzt wird. Bei schwer zu behandelnden Autoimmunzytopenien oder auch bei nicht-infektiösen entzündlichen Lungenerkrankungen kann der Einsatz von Rituximab (zur Eliminierung autoantikörperbildenden B-Zellen eingesetzt) zu einer Besserung der Symptome führen.\nMit dem besseren Verständnis der STAT3 GOF-Erkrankung sind inzwischen auch gezieltere Behandlungen möglich, die direkten Einfluss auf die erhöhte STAT3 Signalgebung wirken. Da die STAT-Moleküle von JAK-Proteinen aktiviert werden, können sogenannte JAK-Inhibitoren eingesetzt werden (z.B. JAKAVI = Ruxolitinib), um den Signalweg zu bremsen. Auch die Wirkung des Entzündungs-Botenstoffs Interleukin 6 (IL-6), der seine Wirkung über den JAK/STAT Signalweg ausübt, kann medikamentös blockiert werden (Tocilizumab). Diese beiden Medikamente gehören derzeit zu den wirkungsvollsten Therapieansätzen bei der STAT3 GOF-Erkrankung. Sie haben aber auch Nebenwirkungen, die gut beobachtet werden müssen. Der langfristige Einsatz solcher Immunsuppressiva bei Patienten, deren Immunsystem ohnehin geschwächt ist, ist eine Entscheidung, die viel Erfahrung braucht, da eine unnötige weitere Schwächung des Immunsystems verhindert werden soll. Aufgrund möglicher Nebenwirkungen gehört diese Behandlung in die Hände von Ärzten an Zentren, die Erfahrung im Einsatz von Immunsuppressiva bei Patienten mit Immundefekten haben.\nEinige Patienten mit Störung des Längenwachstums zeigen gutes Ansprechen auf eine Behandlung mit Wachstumshormonen. Eine solche Therapie sollte frühzeitig diskutiert werden, um das Wachstumspotential voll ausnutzen zu können.\nKnochenmarkstransplantation:\nMit der Knochenmarkstransplantation (KMT) steht grundsätzlich auch eine heilende Therapieoption für Patienten mit STAT3 GOF-Erkrankung zur Verfügung. Das Ziel dieser Therapie ist es, das kranke Abwehrsystem (Immunsystem) durch das Immunsystems eines gesunden Spenders zu ersetzen. Gesundes Knochenmark ist reich an Blut-Stammzellen. Blut-Stammzellen sind Zellen, die keine oder nur eine geringe Differenzierung aufweisen und somit in ihrer späteren Funktion im Organismus noch nicht festgelegt sind. Dadurch haben Blut-Stammzellen die Fähigkeit, sich zu verschiedenen Blut-Zelltypen zu entwickeln, unter anderem zu Zellen des Immunsystems. Wird ein passender gesunder Spender gefunden, ist es möglich, dem betroffenen Kind gesundes Knochenmark zu übertragen. Zuvor muss jedoch das eigene, kranke Knochenmark durch eine Chemotherapie zerstört werden. Die KMT ist kein chirurgischer Eingriff, wie man ihn von anderen Organen her kennt, sondern die im Knochenmark enthaltenen Stammzellen können einfach über eine Vene gespritzt werden. Über das Blut finden sie allein ihren Weg in das Knochenmark und beginnen dann dort, gesunde Blutzellen und damit auch Immunzellen zu bilden.\nUm die KMT durchführen zu können, ist es wichtig, einen geeigneten Spender zu finden. Der Spender muss in wesentlichen Bluteigenschaften mit dem zu transplantierenden Patienten übereinstimmen. Daher wird auch bei Eltern und Geschwistern (manchmal auch bei weiteren Familienangehörigen) Blut abgenommen, um zu prüfen, ob sie die Merkmale mit dem Patienten teilen. Wird innerhalb der Familie ein zu dem betroffenen Kind passender Spender gefunden (meist ein gesundes Geschwisterkind), so kommt diese Person als Spender in Frage. Ist innerhalb der Familie kein geeigneter Spender zu finden, wird eine weltweite Suche nach einem geeigneten Spender über ein Register veranlasst. Hiermit besteht heute eine sehr gute Chance, für die meisten Patienten einen Spender zu finden.\nIst ein geeigneter Spender gefunden, so beginnt die Therapievorbereitung für die KMT. In der Regel ist es notwendig, vor der KMT eine Chemotherapie durchzuführen, um das kindliche Immunsystem zu zerstören und damit „Platz“ für das neue Knochenmark zu schaffen und das Risiko einer Abstoßung der transplantierten Stammzellen zu verringern. Bis das neue Knochenmark anwächst und ausreichend Blutzellen bildet, vergehen einige Wochen. In dieser Zeit ist der Patient auf die Infusion von Blutprodukten angewiesen und ist wegen des vorübergehend ganz zerstörten Immunsystems besonders anfällig für Infektionen. Manchmal kommt es auch zu einer „Unverträglichkeit“ des neuen Knochenmarks, die neu heranwachsenden Immunzellen erkennen den Körper des Patienten als „fremd“ und lösen Entzündungen aus (graft-versus-host disease oder GVHD), die behandelt werden müssen.\nDiese und andere Risiken der KMT müssen der Aussicht auf eine vollständige Heilung sorgfältig gegenübergestellt werden. Meist sind die Komplikationen gut behandelbar, manche können aber auch einen lebensbedrohlichen Verlauf nehmen. Die Entscheidung zur KMT ist immer eine individuelle Entscheidung, die nicht nur durch die Grunderkrankung STAT3 GOF bestimmt wird, sondern auch durch die bisher aufgetretenen Infektionen und Entzündungen, die Spenderverfügbarkeit und das Alter des Patienten. Bevor es zu einer Therapieentscheidung kommt, wird ein Team von Spezialisten (Immunologen, Hämatologen) die Vorgehensweise, Risiken und Nutzen genau mit Ihnen besprechen und es wird Ihnen genug Zeit gegeben, Fragen zu stellen und Unsicherheiten zu klären.\nDie Prognose der STAT3 GOF-Erkrankung ist aufgrund der Variabilität der Erkrankung nicht einfach. Typisch ist ein Verlauf mit wiederholten, z.T. schweren Episoden mit entzündlichen oder Autoimmunerscheinungen und/oder Infektionen, zwischen denen aber auch Phasen liegen, in denen der Patient kaum beeinträchtigt ist. Manche Patienten, die eine STAT3 GOF Mutation tragen, können bis ins Erwachsenenalter ohne Symptome bleiben, während andere Patienten aus der gleichen Familie bereits als Kinder schwer betroffen sind. Wenn die Krankheitserscheinungen einmal begonnen haben, ist es nicht wahrscheinlich, dass die Krankheit wieder vollständig zur Ruhe kommt. Die Autoimmunerscheinungen können akut, aber auch chronisch verlaufen und dann zur Notwendigkeit dauerhafter Therapie und Reduktion der Lebensqualität führen. Mit Hilfe von Immunsuppressiva sowie Immunglobulinen und prophylaktischen Medikamenten gegen Bakterien und Viren können diese Krankheitszeichen vermindert, aber meist nicht vollständig vermieden werden. Häufig treten nach wiederholten Infektionen chronische Lungenveränderungen auf, die langfristig ein Problem darstellen. Hier ist eine gute „Lungenhygiene“ mit intensiver krankengymnastischer Behandlung ein ganz wichtiges Therapieelement. Bezüglich der Knochenmarkstransplantation sind die Erfahrungen insgesamt gut, die STAT3-Erkrankung gehört unter den Immundefekten diesbezüglich nicht zu den Hochrisiko-Erkrankungen. Dennoch muss in jedem Fall in Abwägung der Risiken durch eine lebenslange Immunsuppression gegenüber den Risiken einer Transplantation eine individuelle Entscheidung getroffen werden. Diese Entscheidung sollte in den jährlichen Vorstellungen beim Spezialisten unter Einbeziehung des Krankheitsverlaufs immer wieder neu diskutiert werden. Insgesamt gilt, dass bei früh beginnenden, schweren Verläufen die Transplantation eher empfohlen wird.\nDie Wirkung von Impfungen besteht darin, die Bildung von Antikörpern anzuregen. Wenn die Antikörperbildung gestört ist, sind Impfungen nur von begrenztem Nutzen. Bei Patienten mit STAT3 GOF-Erkrankung können alle nach STIKO (Ständige Impfkommission) empfohlenen Impfungen mit Todimpfstoffen gefahrlos durchgeführt werden. Die Anwendung von Lebendimpfstoffen (MMR, Rotavirus, nasale Grippeimpfstoffe, Gelbfieber) sollte allerdings nur nach Rücksprache mit einem in der Behandlung von STAT3 GOF Patienten erfahrenen Arzt erfolgen.\nSind die Patienten mit Antikörperinfusionen (Immunglobulinen) behandelt, erhalten sie sozusagen einen passiven Schutz durch die Antikörper und weitere Standard-Impfungen müssen nicht durchgeführt werden. Dennoch macht es Sinn, die Patienten zusätzlich gegen Influenza (Grippe), FSME (Frühsommermeningoenzephalitis, je Wohnort) und gegen HPV (Humanes Papillom Virus) zu impfen, da diese Antikörper in der Regel nicht in den Präparaten enthalten sind und die Patienten oft noch eine Restfunktion ihrer Antikörperproduktion haben. Eine jährliche Impfung der engen Kontaktpersonen mit dem Influenza-Impfstoff ist zum Schutz des Patienten ebenfalls sinnvoll.\nKinder mit STAT3 GOF-Erankung können in der Regel den Kindergarten und die Schule besuchen. Spezielle Isolations- oder Hygienemaßnahmen bringen keinen Vorteil. Bei Überlegungen zur Berufswahl ist eine Beratung sinnvoll.\nGrundsätzlich kann mit einer Knochenmarkstransplantation das kranke Immunsystem eines STAT3 GOF Patienten durch ein gesundes ausgetauscht werden. Bei erfolgreicher Transplantation werden alle Risiken durch Infektionen, gestörter Immunregulation und Lymphomentstehung beseitigt. Krankheitserscheinungen durch bereits abgelaufene Infektionen (z.B. Narben oder Veränderungen in der Lunge) können nicht mehr beseitigt werden. Der Zeitpunkt für eine Transplantation sollte sorgfältig gewählt werden, zu früh ist oft das Risiko einer Transplantation nicht zu rechtfertigen, wenn zu lange gewartet wird, können aber Organschäden bereits zu ausgeprägt sein. Trotz all dieser Schwierigkeiten und der Ernsthaftigkeit der Erkrankung stehen aber auch über die Transplantation hinaus viele Therapiemöglichkeiten zur Verfügung und die Gesamtprognose ist besser als bei einer Reihe von anderen Immundefekten.\nHinweis\nWir möchten mit unseren Patientenbroschüren gerne dazu beitragen, dass betroffene Patienten, Eltern und ihr Umfeld die Erkrankung und ihre Behandlung besser verstehen. Die Broschüren sind sorgfältig erstellt und beschreiben die Erkrankung und deren Behandlung. Auch wenn Sie viele Informationen in den Broschüren finden, können diese vorliegenden Informationen keinen Arztbesuch ersetzen.\nAutor\nHenrike Ritterbusch\n+49 (0)761 270-45240\n[henrike.ritterbusch@uniklinik-freiburg.de](javascript:linkTo_UnCryptMailto(%27ocknvq%2Cjgptkmg0tkvvgtdwuejBwpkmnkpkm%5C%2Fhtgkdwti0fg%27);)\nWissenschaftliche Begleitung\nProf. Dr. Stephan Ehl\n+49 (0)761 270-77300\n[stephan.ehl@uniklinik-freiburg.de](javascript:linkTo_UnCryptMailto(%27ocknvq%2Cuvgrjcp0gjnBwpkmnkpkm%5C%2Fhtgkdwti0fg%27);)\nUNIVERSITÄTSKLINIKUM FREIBURG\nCentrum für Chronische Immundefizienz\nMathildenstraße 1\n79106 Freiburg\n[www.uniklinik-freiburg.de/cci](http://www.uniklinik-freiburg.de/cci)", "language": null, "image": null, "pagetype": null, "links": ["#inhalte", "javascript:void(0);", "/uniklinikum.html", "/uniklinikum/leitbild.html", "/uniklinikum/klinikumsleitung.html", "/uniklinikum/zahlen-und-fakten.html", "/uniklinikum/digitalisierung-am-ukf.html", "/hier-spenden.html", "/uniklinikum/foerderer-und-initiativen.html", "/uniklinikum/pflege.html", "/uniklinikum/verwaltung.html", "/uniklinikum/weitere-einrichtungen.html", "/chancengleichheit.html", "https://intrafox.uniklinik-freiburg.de/cgi-bin/external_intrafox.app?P=gXoBtoIjiV", "/ethikkommission.html", "/uniklinikum/veranstaltungen.html", "/uniklinikum/mitarbeiter-login.html", "/behandlung.html", "/behandlung/kliniken-institute/kliniken.html", "/behandlung/kliniken-institute/institute.html", "/behandlung/faecheruebergreifende-einrichtungen.html", "/behandlung/kliniken-institute/weitere-einrichtungen.html", "/behandlung/kliniken-institute/stationen.html", "/behandlung/klinikaufenthalt.html", "/behandlung/qualitaet.html", "/behandlung/ihre-meinung.html", "/forschung.html", "/forschung/forschungsschwerpunkte.html", "https://freidok.uni-freiburg.de/", "http://www.med.uni-freiburg.de/de/forschung", "/zks.html", "/forschung/forschung-von-a-bis-z.html", "https://www.med.uni-freiburg.de/de/forschung/forschungsinfrastrukturen", "/num.html", "http://www.zft.uni-freiburg.de/", "/studium.html", "/studium/studieren-in-freiburg.html", "/studium/bibliothek-der-universitaetsmedizin-freiburg.html", "/karriere.html", "/karriere/ausbildung.html", "/karriere/praktikum.html", "/karriere/freiwilliger-dienst.html", "/karriere/studium.html", "/karriere/stellenangebote.html", "/karriere/einstieg-in-der-pflege.html", "/uniklinikum/pflege/ihr-einstieg-bei-uns/internationale-pflegefachpersonen.html", "/pflege-podcast.html", "/karriere/magnet4europe.html", "/karriere/familie-und-beruf.html", "/karriere/fort-und-weiterbildung.html", "/karriere/60-sekunden-bewerbung.html", "/karriere/neubau-zentrum-fuer-kinder-und-jugendmedizin.html", "/presse.html", "/presse/kontakt.html", "/presse/news-abonnieren.html", "/presse/pressemitteilungen.html", "/presse/publikationen.html", "/presse/preise-auszeichnungen.html", "/presse/veranstaltungsorganisation.html", "/presse/veranstaltungen.html", "/presse/kultur.html", "/presse/pressefotos.html", "/presse/expertenkommission-doping.html", "/notfall.html", "/kliniken.html", "/so-finden-sie-uns/lageplaene.html", "/notfall.html", "/kliniken.html", "/so-finden-sie-uns/lageplaene.html", "/cci.html", "/cci-2.html", "https://ims.uniklinik-freiburg.de/ru/diagnostika-i-lechenie/sostav-kliniki/centr-khronicheskogo-immunodeficita.html", "/de.html", "/cci.html", "/cci/aktuelles.html", "/cci/immunologische-diagnostik.html", "/cci/sprechstunden.html", "/cci/informationen-fuer-aerzte.html", "/cci/forschung.html", "/cci/ueber-uns.html", "/cci/foerderverein.html", "/cci/sprechstunden.html", "/cci/sprechstunden/kinder.html", "/cci/sprechstunden/erwachsene.html", "/cci/informationen-fuer-patienten/imagebroschueren.html", "/cci/sprechstunden/patientenbroschueren.html", "/cci/informationen-fuer-patienten/patientenselbsthilfe.html", "/cci/sprechstunden/patientenschulungen.html", "/cci/sprechstunden/patientenbroschueren.html", "/cci/sprechstunden/patientenbroschueren/alps-1.html", "/cci/sprechstunden/patientenbroschueren/alps.html", "/cci/sprechstunden/patientenbroschueren/alps-1-1.html", "/cci/sprechstunden/patientenbroschueren/alps-2.html", "/cci/sprechstunden/patientenbroschueren/ctla4.html", "/cci/sprechstunden/patientenbroschueren/cvid.html", "/cci/sprechstunden/patientenbroschueren/higm.html", "/cci/sprechstunden/patientenbroschueren/hlh.html", "/cci/sprechstunden/patientenbroschueren/scid.html", "/cci/sprechstunden/patientenbroschueren/scid-neugeborenen-screening.html", "/cci/sprechstunden/patientenbroschueren/stat1-gof.html", "/cci/sprechstunden/patientenbroschueren/stat3-gof.html", "/cci/sprechstunden/patientenbroschueren/xla.html", "/cci/sprechstunden/patientenbroschueren/stat3-gof.html", "https://www.uniklinik-freiburg.de/hier-spenden.html", "/de.html", "/cci.html", "/cci.html", "/cci.html", "/cci/sprechstunden.html", "/cci/sprechstunden/patientenbroschueren.html", "javascript:void(0)", null, null, null, null, null, null, null, null, null, null, null, null, "javascript:linkTo_UnCryptMailto(%27ocknvq%2Cjgptkmg0tkvvgtdwuejBwpkmnkpkm%5C%2Fhtgkdwti0fg%27);", "javascript:linkTo_UnCryptMailto(%27ocknvq%2Cuvgrjcp0gjnBwpkmnkpkm%5C%2Fhtgkdwti0fg%27);", "http://www.uniklinik-freiburg.de/cci", "/cci/sprechstunden/patientenbroschueren.html", "/cci.html", "/cci/aktuelles.html", "/cci/immunologische-diagnostik.html", "/cci/ueber-uns.html", "/cci/sprechstunden.html", "/cci/informationen-fuer-aerzte.html", "/cci/forschung.html", "/cci/foerderverein.html", "/de.html", "/footernavigation/impressum.html", "/footernavigation/datenschutz.html", "https://www.uniklinik-freiburg.de", "https://www.youtube.com/UniklinikumFreiburg", "https://www.facebook.com/UniklinikFreiburg", "https://twitter.com/Uniklinik_Fr", "https://www.instagram.com/uniklinik_fr", "https://www.tiktok.com/@uniklinik_fr", "https://www.linkedin.com/company/universit%C3%A4tsklinikum-freiburg", "/behandlung/ihre-meinung.html", "javascript:void(0);"]}