{"title": "Japanische Studie zeigt rasches Verschwinden von Antikörpern nach Pfizer Impfung", "author": "Dr Peter F Mayer", "url": "https://tkp.at/2021/08/17/japanische-studie-zeigt-rasches-verschwinden-von-antikoerpern-nach-pfizer-impfung/", "hostname": "tkp.at", "description": "Die hohen Infektionsraten und Erkrankungen von Geimpften fallen in immer mehr Ländern auf, beginnend mit Israel, Großbritannien, Malta und weiteren Ländern. Eine Studie bestätigt […]", "sitename": "tkp.at", "date": "2021-08-17", "id": null, "license": null, "body": null, "comments": "Zu der mir am wichtigsten erscheinenden Frage nach C19 T-Gedächtniszellen, bzw. spezifischen C19 T-Zellen Bildung bei Impfung, meine Überlegungen dazu, die Literatur bzw. Artikel lassen dieses Thema einfach immer aus.\nEs wird seinen Grund haben.\nAlles mein Kenntnisstand und Überlegungen, betone, bin kein Spezialist auf diesem Gebiet, nur eingelesen.\nFunktion\nSpezifische C19 T-Zellen werden vom Immunsystem nur dann gebildet, wenn dieses in Kontakt mit dem Virus kommt, genauso natürlich T-Gedächtniszellen. Das Immunsystem kann nur dann den Agens sequenzieren wenn er da ist. Oder anders formuliert, man kann nur jemanden in eine Verbrecherkartei katalogisieren und abbilden wenn man zumindest ein Exemplar eines Stammes vor sich hat.\nBei C19 findet anscheinend dieser Prozess vornehmlich dann statt, wenn sich das Virus in den oberen Atemwegsorganen befindet. Und bildet die erste Abwehr, es gibt auch andere T-Zellen, wie Corona Schnupfenviren die ebenso auf das C19 Virus reagieren und es neutralisieren.\nSoweit einmal mein Verständnis wie die Bildung spezifischer T-Zellen funktioniert, es muss immer ein Kontakt, also Exemplar eines Agens vorhanden sein.\nImpfungen\na.) mRNA\nDie mRNA Impfungen, veranlassten Zellen lediglich das toxische, bio aktive Spike Protein zu bilden, wodurch das Immunsystem Antikörper bildet um dieses Spike mitsamt den produzierenden Zellen zu vernichten. Wenn überhaupt hier noch spezifische T-Zellen gebildet werden, können diese also nur spezifisch gegen das Spike Protein sein, weil ja der Virenkörper komplett fehlt, es kann sich also nicht um die gleichen spezifischen C19 T-Zellen handeln wie bei einer natürlichen Infektion mit C19 Viren.\nb.) Vektor Impfungen\nDie Vektorimpfungen, tragen das Spike auf einem für den Menschen harmlosen Trägervirus, ebenso werden Antikörper gebildet dagegen und wenn spezifische T-Zellen gebildet werden, können diese lediglich spezifische Trägerviren-Spike T-Zellen sein, die aber sicher nicht die gleichen sein können wie bei einem natürlichen C19 Befall.\nZusammenfassung\nAlso zusammengefasst, KEINE der jetzig angeboten Impfungen können das Immunsystem veranlassen spezifische C19 T-Zellen zu bilden, weil einfach das C19 Virus zur Sequenzierung fehlt.\nLade aber gerne dazu ein darüber zu diskutieren, ergänzen bzw. Studien zu bringen die mal Licht in die Sache bringen auch wenn sie meine Überlegungen widersprechen, soll ja ein fruchtbarer Diskurs bleiben, mich persönlich und anscheinend nicht nur mich, wie ich mittlerweile feststellte, interessiert dieses Thema sehr.\nEs ist fraglich, ob die berichtete Abnahme der Antikörpern ein Verschwinden des langfristigen Immunschutzes impliziert. Die zelluläre Abwehr wurde ja nicht betrachtet.\nEine natürliche Infektion bietet sicher einen umfassenderen Schutz als eine Impfung, aber nicht jeder mag das damit einhergehende Risiko eines schweren Verlaufs in Kauf nehmen wollen.\nAktuelle Entwicklungen der Hospitalisierungen von Codi19 Fällen in Israel hingegen legen nahe, dass die Impfung mit einem, wie in Israel meistenteils verabreicht, mRNA Impfstoff die Wahrscheinlichkeit schwerer Krankheitsverläufe nach einer Infektion mit dem SARS-CVO2-Virus deutlich verringert.\nhttps://www.timesofisrael.com/among-older-israelis-serious-covid-rate-six-times-higher-if-unvaccinated/\nAbgetötete Ganzvirus-Impfstoffe nach traditionellem Wirkprinzip, wie deas im rollenden Zulassungsverfahren stehende Coronavac (China) oder Valneva (österreichisch-französisch) werden möglicherweise eine ähnlich breit aufgestellte Immunantwort erzeugen können wie bei einer natürliche Infektion.\nM. m. nach muss man bedenken, dass man immer nur Momentaufnahmen sieht, wo die ADE Entwicklung gerade in den jeweiligen Ländern steht. Diese ist ja zeitabhängig. Es fing positiv an, dass die Geimpften kaum erkrankten, dann erkrankten, aber nicht schwer und nun auch schon schwer erkranken in Israel, Island, Malta, GB, USA.\nSomit komme ich zum Schluss, dass die Entwicklung des ADE noch nicht abgeschlossen ist, solange die Tendenz nicht stabil bleibt, also keine mehr vorliegt, dzt weist diese von Monat zu Monat immer weiter nach “unten” und ganz krass ist da natürlich Island.\nWir befinden uns gerade in einer instationären Entwicklung die wie so oft in der Natur exponentiell zu verlaufen scheint, am Anfang alles paletti, fast Null Infektionen und nun sprunghafter Anstieg. Also mal sehen, auf welchem Niveau sich die stabilisiert, also stationär wird. Noch hält die Impfung zumeist schwere Verläufe ab, aber wird das in einem zwei Monaten ebenso noch sein? Wie wird die Auffrischung wirken, verstärkend oder sogar gegenteilig?\nSollte aber dieser negative Trend in diese Richtung weitergehen, wird sich das Bild der Infektionsverstärkung noch weiter zu Ungunsten der Geimpften entwickeln. Wie weit oder welche Richtung genau, ist noch unklar aber es könnten m. M nach vier prinzipielle Stoßrichtungen vorkommen:\na.) höhere Infektionsanfälligkeit\nb.) mehr schwere Verläufe\nc.) mehr Antikörpernebenwirkungen (Long Covid)\nd.) Angriff auf die Immunzellen (HIV “Taktik”)\nUnd zwar immer gemessen an der Kontrollgruppe der nicht Geimpften bzw. Genesenen.\nIch empfinde mittlerweile Abscheu, wenn ich gegen “Ungeimpfte” hetzende Realitätsverweigerer sehen und hören muß. Wie heute wieder ÖAK-Präs. Szekeres. Wie fast täglich von seinesgleichen.\nDie überbordende, aggressiver werdende Propaganda, “Genbasierte Öffentlichkeitsarbeit”, widert mich “exponentiell” an.\nDie anhaltende Blindheit der Umworbenen und der im eng gewobenen “Impfnetz” verfangenen Injektionsabonnenten und ihre tragischen Schicksale bereiten mir zunehmend Schlaflosigkeit.\nVon der Sorge um meine Familie ganz zu schweigen.\nWenn ich die Studie richtig verstanden habe, ist sie wieder ein Versuch einer einseitigen Meinungsmanipulation. Es fängt schon an mit dem Satz “Während sich mRNA-Impfstoffe gegen SARS-CoV-2 bei der Verhinderung einer symptomatischen Virusinfektion als äußerst wirksam erwiesen haben…”\nWo bitte haben sich diese Impfstoffe (außer in der hohen Nebenwirkungsrate) denn als äußerst wirksam erwiesen, wenn z. B. die absolute Wirkung der Impfstoffe laut LANCET gerade mal 0,7-2 % beträgt.\nDann werden nur die neutralisierenden “bindenden” AK gemessen, während man die nicht-neutralisierenden gar nicht erst beurteilt, die nach einer anderen Studie aber nach Impfung überwiegen. Und da bleibt doch die Frage, ob letztere nicht vielleicht viel länger bleiben und ggf. im nächsten Winter ein ADE heraufbeschwören.\nUnd, wie Peter F. Mayer schon richtig anmerkt, wird überhaupt nicht auf unser Immungedächtnis eingegangen, aber nur dieses ist wichtig für eine Langzeit-Immunität.\nMit anderen Worten: Eine wertlose Studie, die nur ein Ziel hat, eine nächste (dritte, vierte, fünfte….) Impfung scheinbar logisch zu begründen.\nSehe ich nicht so. Viele Studien erklären, dass sie das alles machen nur um die Impfstoffe zu verbessern und solche Einleitungssätze sind auch recht häufig, auch wenn dann später das Gegenteil aus den Daten hervorgeht. Impfkritische Studien haben aber Schwierigkeiten überhaupt veröffentlicht und nicht gleich zurückgezogen zu werden. Sie sollten den Druck auf Ärzte und Wissenschaftler bedenken.\nJedenfalls begrüße ich alles was an echten gemessenen Daten daher kommt.\nWenn ich mal meine eigene Position zu den Themen Tests, Maske, Impfung komplett außen vor lasse und mir nur die offiziellen Positionen ansehe, ist das, was derzeit von den Verantwortlichen kommuniziert wird, total widersprüchlich.\nWie im Verhör in einem Krimi gibt der Beschuldigte erst dann Scheibchen weise zu, was mangels erdrückender Beweise nicht geleugnet werden kann.\nErst war der Slogan der Impfkampagne “Schütze Dich und Andere”. Unter diesem Motto wurde ein aberwitziger Druck aufgebaut sich Impfen zu lassen, wenn man nicht als asozialer Schmock dastehen wollte.\nJetzt steht fest: Ich schütze Andere als Geimpfter nicht. Im Gegenteil: Im Gefühl eines vermeintlich sicheren Infektionsschutzes werden viele infizierte Geimpfte als Superspreader durchs Land ziehen.\nWie es mit dem Selbstschutz bestellt ist, den der Slogan verspricht: Das bleibt abzuwarten in Herbst und Winter.\nDie Hospitalisierungsraten, die wir aktuell schon sehen können, versprechen da nichts Gutes. Der erste doppelt geimpfte Tote ohne Vorerkrankungen aus Griechenland bringt einen da auch eher ins Grübeln.\nUnd der Einwand dass keine Impfung 100 Prozent Schutz biete, ist geradezu grotesk. Ich möchte die Berichterstattung und Expertenrunden sehen, wenn wir vergleichbare Fallzahlen beispielsweise bei Tetanusimpfungen hätten.\nJetzt kommt der nächste Wahn: Ungeimpfte sollen die Tests selber zahlen. Was als subtiler indirekter Impfzwang gedacht ist, wird zwangsläufig die Testungen in den Keller fahren. Egal was man von den Testungen hält – ich hatte ja geschrieben hier geht es um die offizielle Position – sorgt das dafür dass das RKI demnächst komplett im Nebel navigiert: Die Geimpften können Reinfektionen erleiden, lassen sich aber natürlich nicht testen, und die Ungeimpften können oder wollen sich in einer abzuwartenden Größenordnung nicht testen lassen.\nAuf jeden Fall ein sicherer Weg die Inzidenzen nach unten zu bringen. Aber die sind ja auch offiziell nicht mehr so wichtig.\nAber scheinbar traut man den eigenen Impfungen nicht so wirklich über den Weg, den sonst müsste man ja nicht in Form von 2g Regeln die Geimpften vor den Ungeimpften schützen.\nGehe komplett mit Ihnen!\nHabe aber in den letzten zwei Tagen das Gefühl das ein geordneter Rückzug stattfindet, es haben zwar noch nicht alle den Schuss gehört, aber plötzlich tauchen Artikel von T-Zellen Wissen etc. in den MSM auf und man darf in den Kommentaren nun ungeniert ADE reinschreiben, was vorher zensiert wurde,\nNatürlich sind noch viele Pharma Poster unterwegs und verzapfen ziemlichen Unsinn, aber die wirklichen hardliner die man schon kannte, höchstwahrscheinlich aus den jeweiligen Parteien gesponsert, sind plötzlich fast alle stumm.\nDas könnte ein Zeichen sein, dass ein Rückzug stattfindet der auf höchster Ebene einmal medial eingeleitet wird. Welchen Nonsens, framing, Narrativ man uns dazu auftischen wird, ist wohl noch nicht ganz entwickelt, da dürften einige Spin docs noch dran tüfteln..\nSehr gut beobachtet!\nTrotz all dieser Fakten will Wiens Gesundheitsstadtrat Freizeiteinrichtungen für Ungeimpfte sperren.\nZwar keine Studie, aber ein interessantes Stückchen Realität:\nIn einer kleineren Tanzrunde meiner Schwester wurden 4 geimpfte Personen positiv getestet.\nSie hat als Ungeimpfte mit einem Positiven getanzt, der dann – alleine – mit Symptomen im Bett landete.\nSie blieb aber selber negativ.\nEs hat sich ausgetanzt für Wirklichkeitsverdreher.\nLesenswert, wie der Pandemie-Stürmer-“Standard” heute seine ängstliche, offenbar verstandesgetrübte intellektuelle Leserschaft bedient: “Vierte Welle – Die Ungeschützten: Delta-Variante wird vor allem für Kinder zum Risiko”. Unter Aufbietung aller vermodernden Autoritäten vom skrupellosen Hasardeur Fauci bis zum irrlichternden offensichtlich kranken Lauterbach wird wegen der – zwischen den Zeilen nur zu gut erkennbar – für die Redakteurin und die werte Leserschaft mehr gefährlichen als gefährdeten Kinder der heroische, leider bereits aussichtslose Kampf um die Verabreichung der Genpräparate (“Impfung”) fortgeführt, auch österreichische Gartenzwerge dürfen dafür herhalten. Auch der ORF schiesst natürlich weiterhin aus allen Rohren. Wer den Artikel allerdings bei klarem Verstand liest, wird sich fragen, was diesen Päderasten noch alles an Qualen für unsere Kinder und Jugendlichen im Herbst einfallen wird. Hier hört jeder Humor auf!!!\nJeden Tag sterben in D im Durchschnitt ca. 2.500 Menschen. Ob nun 0 oder 20 oder 50 pro Tag davon an Covid sterben, ist so was von statistisch irrelevant. Noch dazu, weil es sich nicht um “zusätzliche” Sterbefälle handelt, so als wenn Unfälle oder andere schwere Ereignisse uns heimsuchen würden. Denn zu 90%handelt es sich um Menschen, welche das Lebenserwartungsalter bereits überschritten haben, an Vorerkrankungen leiden und sehr wahrscheinlich ohne Corona auch nur einen begrenzten Zeitraum überlebt hätten. Das ganze ist ein Irrsinn epischen Ausmasses, eine auf bewusster systematischer alltäglicher nun schon eineinhalb Jahre fortgeführter krimineller Pankmache sowie Psycho- und Massnahmen-Terror basierende unglaublich raffiniert herangezüchtete weltweite Angst-Psychose, ohne jegliche wissenschaftliche und rationale Grundlage. Früher nannte man die Verantwortlichen Hochverräter.\nHier beweisen die Zahlen des RKI, daß die Impferei nicht nur keine Wirkung hat, sondern die Indikatoren ansteigen läßt. Wenn von Alt nach Jung geimpft worden ist, dann hätte die Sterberate rapide abnehmen müssen, denn gestorben wird von Jung nach Alt; stattdessen steigt die Stererate um mehrere hundert Prozent an. Ohne Impfung und Lockdown sind wenig Tote und mit Impfung und Lockdown sind viele Tote.\nWie kann das sein, Herr Lauterbach?\n15.7. 2020 4 Tote\n15.7. 2021 15 Tote\n4.8.2020 0 Tote\n4.8.2021 32 Tote\nDie “Todesfälle mit Coronavirus (COVID-19) in Deutschland nach Alter und Geschlecht (Stand: 12. August 2021)” auf der Seite von Statista beweisen eindeutig, daß die Sterbefälle nicht nur von Jung nach Alt anschwellen, sondern daß unter 70 weder Besorgnis noch eine Impfung nötig sind. 84% der Todesfälle treffen das Alter 70+, schreibt Statista.\nDas Trägheit des Politikertums und ihre Jubelpresse haben die Realität so verzerrt, daß wir einen Fernseher, der ein solches Bild lieferte, schon lange auf den Sperrmüll geworfen hätten.\nUnd wer sich so aufs Gendern konzentriert wie der NDR, lebt in einem anderen Universum. Da erzählt uns der Sender, daß die Taliban versprachen, den Soldatinnen und Soldaten freien Abzug zu gewähren.\nDie Taliban haben der SPD und den Grünen gezeigt, wo der Hammer hängt. Das kleine Bergvolk hat zwei waffenstarrenden Imperien in den Arsch getreten. So sieht das aus!\nEin Sieg von welthistorischer Bedeutung über das dreckige, blutstarrende westliche Imperialistengesindel, das sich jetzt, durch seine glorreiche “Pandemie” beschleunigt, als “exzeptioneller” “Praeceptor mundi” vor der ganzen Welt lächerlich macht! Gefährlich bleibt dieses Gesindel, die Rüstungsindustrie muss weiter Waffen verkaufen, auch wenn die USA in Schulden ersaufen (bei Verlust ihres bisherigen Dollar-Monopols doppelt desaströs), aber auch das Naziregime hat seinen Krieg zur Abwendung des Untergangs begonnen und mit seinem Untergang beendet.\nHeute: alternde Bevölkerungen, geängstigt-terrorisiert-lahmgelegt durch eine groteske “Pandemie” – schlechte Aussichten für glorreiche Kriege in allen Weltgegenden! Wir müssen noch sehr viel lernen über die Funktionsweisen unserer Gesellschaften und ihrer wirtschaftlichen Grundlagen, für eine bessere Welt, für unsere und alle Kinder!\nhttps://www.derstandard.at/story/2000123329131/nach-corona-infektion-wie-lange-das-immungedaechtnis-funktioniert\n“Die Studienautoren untersuchten jedoch nicht, ob ein Immungedächtnis entsteht”\nWäre aber nicht gerade das das Wesentliche einer Impfung?\nDie Studie ist eigentlich wertlos.\nDie Antikörper pegeln sich nach langer Zeit auf niedrigen Niveau ein, bei Impfung ist die Zeit kürzer.\nDie Welt da draußen hat genug Daten von Menschen und die sagen eindeutig, Biontech wirkt bei Delta nicht.\nWeiterhin gibt es keine Daten, wer von den Geimpften vorher schon immun war.\nFehler über Fehler.\nBisher scheint mir die Evidenz darauf hinzudeuten, dass die mRNA/DNA Impfungen zumindest gegen schwere Erkrankung in hohem Maße (>60% relative Risikoreduktion, abh. vom Alter und Gesundheitsstatus) wirksam sein sollen, auch gegen Delta, wenn auch nicht in dem sehr hohen Maße, das man sich ursprünglich erhofft hatte. Das zeigen bisher die verfügbaren systematischen Daten und Analysen des ONS aus dem Vereinigten Königreich. Bisher sehe ich keine systematische Evidenz, dass die Annahme einer beträchtlichen Risikominderung gegen schwere Erkrankungsverläufe – auch bei Delta – nicht mehr zutrifft.\nDas ist nicht aber das Thema des referierten Artikles. Ansonsten stimme ich Ihnen zu, dass aus dem Artikel – abgesehen davon, dass er noch nicht peer-reviewed wurde – wenig folgt. Impffans mögen geneigt sein, ihn in seiner Fixierung auf den Antikörperstatus irrtümlicherweise als “Beleg” für die Notwendigkeit von “Booster” Impfungen – zum Frommen der Pharmakonzerne – anzuführen.", "commentsbody": null, "raw_text": null, "text": "Japanische Studie zeigt rasches Verschwinden von Antikörpern nach Pfizer Impfung\nDie hohen Infektionsraten und Erkrankungen von Geimpften fallen in immer mehr Ländern auf, beginnend mit Israel, Großbritannien, Malta und weiteren Ländern. Eine Studie bestätigt nun, dass die Halbwertszeit der Antikörper etwa 2 Monate beträgt. Nach 6 bis 7 Monate sind überhaupt keine mehr nachweisbar. Es wird auch gezeigt, dass kein Zusammenhang zwischen den Stärken von Nebenwirkungen und Immunantwort besteht.\nIn der als\n[Preprint veröffentlichten ](https://www.medrxiv.org/content/10.1101/2021.07.27.21261237v1.full-text) [prospektiven Beobachtungsstudie](https://www.medrxiv.org/content/10.1101/2021.07.27.21261237v1.full-text) wurden 225 gesunde Personen im Kumamoto General Hospital, Japan, erfasst, die im Februar 2021 zwei BNT162b2-Dosen erhalten hatten. Es wurden die Stärke von SARS-CoV-2-S1-bindenden-IgG- und -IgM-Spiegeln erhoben. Weiter wurden Nebenwirkungen, Alter und Geschlecht untersucht. Die durchschnittliche Halbwertszeit der neutralisierenden Aktivität und die durchschnittliche Zeitdauer bis zum Verlust der nachweisbaren neutralisierenden Aktivität wurden bestimmt und die Wirksamkeit gegen die einige Varianten wurde ebenfalls ermittelt.\nEin signifikanter Anstieg der Antikörper Werte wurde am Tag 28 nach der ersten Dosis festgestellt. Diese waren etwas besser je jünger die Probanden waren – wie zu erwarten ist. Aber es zeigte sich keine Korrelation zwischen Antikörpertiter und Stärke der Nebenwirkungen.\nDie Antikörpertiter und IgG-Werte am Tag 28 nach der ersten Dosis sowie die Schmerzwerte nach der zweiten Spritze waren bei Frauen höher als bei Männern. Die durchschnittliche Halbwertszeit der neutralisierenden Aktivität bei den Geimpften betrug etwa 67,8 Tage, und die durchschnittliche Zeitspanne bis zum Verlust der nachweisbaren neutralisierenden Aktivität betrug 198,3 Tage.\nWährend die Antikörper von Elite-Respondern (Antikörpertiter > 1.500-fach: bei den obersten 4 % aller Teilnehmer) die Infektiosität von Varianten stark bis mäßig blockierten, gelang es bei einigen Probanden mit mäßigen Antikörper-Werten nicht, die Infektiosität eines Beta-Stammes zu blockieren.\nInterpretation durch die Studienautoren\nDie durch BNT162b2 ausgelöste Immunreaktion steht in keinem signifikanten Zusammenhang mit Nebenwirkungen. Die BNT162b2-Wirksamkeit ist wahrscheinlich 6-7 Monate nach der ersten Impfung auf unter die Nachweisgrenze gesunken. Wenn hochgradig neutralisierende Antikörper vorhanden sind, wird die Infektion mit SARS-CoV-2-Varianten wirksam bis mäßig blockiert; sind nur mäßig neutralisierende Antikörper vorhanden, so passiert dies jedoch nicht.\nOffene Fragen\nDie Studienautoren untersuchten jedoch nicht, ob ein Immungedächtnis entsteht und wie de zelluläre Immunantwort aussieht und sich im Laufe der Zeit entwickelt, also ob und welche T-Zellen, B-Zellen und Plasmablasten sich entwickeln und weiter vorhanden sind. Diese sind, wie in mehreren Studien nachgewiesen und wie dem Lehrbuch der Biochemie zu entnehmen ist, entscheidend für die Entstehung einer dauerhaften Immunität nach einer Infektion.\nWas wir allerdings\n[wie berichtet](https://tkp.at/2021/08/04/studie-breitere-immunabwehr-durch-antikoerper-nach-infektion-gegenueber-mrna-impfung/) aus einer anderen Studie wissen ist, dass die Breite der Immunantwort nach Infektion wesentlich größer ist als nach der Impfung und sich vor allem auf die zellulären Teile der Immunantwort stützt. Die Statistiken über die Verteilung der hospitalisierten Patienten in Israel deutet ebenfalls darauf hin, dass die natürliche Immunantwort nach Infektion sehr langlebig ist, nach Impfung aber tatsächlich nach etwa 6 bis 7 Monaten verschwindet.\nWenn der Impfschutz vor Erkrankung tatsächlich nach 2 bis 6 Monaten verschwindet, dann wäre tatsächlich die Impfung alle 6 Monate nötig. Was aber aus einer Reihe anderer Gründe ohnehin Unsinn war und ist. Die Impf-Nebenwirkungen werden mit jeder weiteren Impfung stärker, unter dem Alter von 50 bis 60 hat bei gesunden Menschen die Impfung noch nie Sinn gemacht, denn der Schaden ist größer als der Nutzen und das hat sich sogar noch weiter zu einer höheren Altersgruppe verschoben, da das Virus mit jeder weiteren Variante ungefährlicher geworden ist.\nEine Behandlung und Prophylaxe mit Ivermectin, Budesonid, Vitamin D und C sind ohnehin erheblich nützlicher, da sie auch Menschen schützen, bei denen Impfstoffe nicht mehr wirken. Beispiele sind die Protokolle der Front Line Covid-19 Critical Care Alliance. Die deutsche Version des Protokolls für Prophylaxe und frühe Behandlung ist\n[hier zu finden](https://covid19criticalcare.com/wp-content/uploads/2020/12/FLCCC_Alliance-I-MASKplus-Protocol-DEUTSCH.pdf).\nAlle aktuellen News im\n[TKP Telegram Channel](https://t.me/tkp_news)\nUnterstütze unabhängigen Journalismus mit einer Spende\n[via PayPal ](http://paypal.me/PeterFMayer) [Studie: breitere Immunabwehr durch Antikörper nach Infektion gegenüber mRNA-Impfung](https://tkp.at/2021/08/04/studie-breitere-immunabwehr-durch-antikoerper-nach-infektion-gegenueber-mrna-impfung/) [Skurrilitäten aus dem Impflabor Israel](https://tkp.at/2021/08/12/skurrilitaeten-aus-dem-impflabor-israel/) [Public Health England Daten zeigen doppelt so hohe Sterblichkeitsrate von Geimpften gegenüber Ungeimpften](https://tkp.at/2021/08/10/public-health-england-daten-zeigen-doppelt-so-hohe-sterblichkeitsrate-von-geimpften-gegenueber-ungeimpften/)\n18 Kommentare\nComments are closed.", "language": null, "image": "https://i0.wp.com/tkp.at/wp-content/uploads/2021/08/table-5706576_1920.jpg?fit=1920%2C1280&ssl=1", "pagetype": "article", "links": ["#content", "#awb-oc__25782", "https://tkp.at/unterstuetzen/", "#tkp-footer", "https://twitter.com/tkp_at", "https://t.me/tkp_news", "https://vk.com/pfmayer", "https://gab.com/tkp_at", "https://gettr.com/user/tkp_at", "https://rumble.com/user/tkprumble", "#", "https://tkp.at/", "https://tkp.at/wissenschaft/", "https://tkp.at/politik/", "https://tkp.at/wirtschaft/", "https://tkp.at/technologie/", "https://tkp.at/meinung/", "https://tkp.at/podcast/", "#", "#awb-oc__25782", null, null, "https://tkp.at/wissenschaft/gesundheit/", "https://tkp.at/autoren/peter-f-mayer/", "https://www.medrxiv.org/content/10.1101/2021.07.27.21261237v1.full-text", "https://www.medrxiv.org/content/10.1101/2021.07.27.21261237v1.full-text", "https://www.amazon.de/dp/3985620172?tag=tkpat-21&linkCode=ogi&th=1&psc=1", "https://www.amazon.de/dp/3985620172?tag=tkpat-21&linkCode=ogi&th=1&psc=1", "https://www.amazon.de/dp/3985620172?tag=tkpat-21&linkCode=ogi&th=1&psc=1", "https://tkp.at/2021/08/04/studie-breitere-immunabwehr-durch-antikoerper-nach-infektion-gegenueber-mrna-impfung/", "https://covid19criticalcare.com/wp-content/uploads/2020/12/FLCCC_Alliance-I-MASKplus-Protocol-DEUTSCH.pdf", "https://t.me/tkp_news", "http://paypal.me/PeterFMayer", "https://tkp.at/2021/08/04/studie-breitere-immunabwehr-durch-antikoerper-nach-infektion-gegenueber-mrna-impfung/", "https://tkp.at/2021/08/12/skurrilitaeten-aus-dem-impflabor-israel/", "https://tkp.at/2021/08/10/public-health-england-daten-zeigen-doppelt-so-hohe-sterblichkeitsrate-von-geimpften-gegenueber-ungeimpften/", "https://tkp.at/2021/08/14/warum-mrna-impfstoffe-schwere-nebenwirkungen-verursachen/", null, "https://www.facebook.com/sharer.php?u=https%3A%2F%2Ftkp.at%2F2021%2F08%2F17%2Fjapanische-studie-zeigt-rasches-verschwinden-von-antikoerpern-nach-pfizer-impfung%2F&t=Japanische%20Studie%20zeigt%20rasches%20Verschwinden%20von%20Antik%C3%B6rpern%20nach%20Pfizer%20Impfung", "https://twitter.com/share?text=Japanische%20Studie%20zeigt%20rasches%20Verschwinden%20von%20Antik%C3%B6rpern%20nach%20Pfizer%20Impfung&url=https%3A%2F%2Ftkp.at%2F2021%2F08%2F17%2Fjapanische-studie-zeigt-rasches-verschwinden-von-antikoerpern-nach-pfizer-impfung%2F", "https://api.whatsapp.com/send?text=https%3A%2F%2Ftkp.at%2F2021%2F08%2F17%2Fjapanische-studie-zeigt-rasches-verschwinden-von-antikoerpern-nach-pfizer-impfung%2F", "https://t.me/share/url?url=https%3A%2F%2Ftkp.at%2F2021%2F08%2F17%2Fjapanische-studie-zeigt-rasches-verschwinden-von-antikoerpern-nach-pfizer-impfung%2F&text=Japanische%20Studie%20zeigt%20rasches%20Verschwinden%20von%20Antik%C3%B6rpern%20nach%20Pfizer%20Impfung", "mailto:?subject=Japanische%20Studie%20zeigt%20rasches%20Verschwinden%20von%20Antik%C3%B6rpern%20nach%20Pfizer%20Impfung&body=https%3A%2F%2Ftkp.at%2F2021%2F08%2F17%2Fjapanische-studie-zeigt-rasches-verschwinden-von-antikoerpern-nach-pfizer-impfung%2F", null, "https://www.timesofisrael.com/among-older-israelis-serious-covid-rate-six-times-higher-if-unvaccinated/", null, null, null, null, "http://pfmweb.wordpress.com", null, null, null, null, null, null, null, null, null, "https://www.derstandard.at/story/2000123329131/nach-corona-infektion-wie-lange-das-immungedaechtnis-funktioniert", null, null, null, null, "https://tkp.at/2023/10/26/die-wissenschaft-an-who-klima-zum-gesundheitsnotstand-erklaeren/", "https://tkp.at/2023/10/26/ungeschwaerzter-vertrag-eu-pfizer-wirksamkeit-nebenwirkung-und-langzeitfolgen-unbekannt/", "https://tkp.at/2023/10/26/rund-um-nationalfeiertag-viel-initiative-zur-rettung-der-neutralitaet/", "https://tkp.at/2023/10/26/neuseelaendischer-politikerin-die-regierung-kannte-jede-nebenwirkung-bevor-eine-einzige-impfung-in-neuseeland-verabreicht-wurde/", "https://tkp.at/2023/10/26/impfung-von-kindern-im-ersten-lebensjahr-ist-nicht-sinnvoll-und-allenfalls-schaedlich/", "https://tkp.at/2023/10/26/was-nelson-mandela-und-bruno-kreisky-zu-palaestina-und-israel-sagten/", "https://tkp.at/2023/10/26/mainstream-medien-fuer-kaefer-als-nahrung-um-den-klimawandel-zu-bekaempfen/", "https://tkp.at/2023/10/25/vertrag-zwischen-pfizer-und-sued-afrika-veroeffentlicht-buerger-wurden-laborraten/", "https://tkp.at/2023/10/25/die-stellungnahme-von-un-generalsekretaer-antonio-guterres-und-daten-von-haaretz-zum-7-oktober/", "https://tkp.at/2023/10/25/baerbock-und-schallenberg-gegen-waffenruhe-in-gaza/", "https://tkp.at/2023/10/25/was-ist-die-ideale-temperatur-fuer-die-menschheit-jedenfalls-nicht-die-von-vor-150-jahren/", "https://tkp.at/2023/10/25/eu-personal-probt-aufstand-gegen-leyen/", "https://tkp.at/2023/10/25/vertrauen-in-mainstream-medien-nimmt-weiter-ab-nun-am-tiefsten-stand-seit-jeher/", "https://tkp.at/2023/10/25/antisemitismus-experten-und-die-wahrheit-ueber-den-nahost-konflikt/", "https://tkp.at/2023/10/25/deutschlands-energiewende-wirtschaftliche-kriegsfuehrung-und-angriff-auf-die-zivilisation/", "https://tkp.at/2023/10/24/verschwundener-chinesischer-verteidigungsminister-abgesetzt/", "https://tkp.at/2023/10/24/gunnar-kaiser-verstorben/", "https://tkp.at/2023/10/24/schroeder-usa-torpedierten-frieden-zwischen-ukraine-und-russland/", "https://tkp.at/2023/10/24/holland-als-testlabor-fuer-die-abkehr-von-der-produktion-echter-lebensmittel/", "https://tkp.at/2023/10/24/ploetzlich-und-unerwartet-bei-tanzfestival-in-gujarat-indien-starben-10-menschen-an-herzinfarkt/", "https://tkp.at/2023/10/24/konfrontation-der-supermaechte-im-nahem-osten-usa-dirigieren-zweiten-flugzeugtraeger-um/", "https://tkp.at/2023/10/24/kann-man-jetzt-die-hersteller-des-mrna-covid-impfstoffs-mit-aussicht-auf-erfolg-verklagen/", "https://tkp.at/2023/10/23/wagenknecht-partei-gelandet/", "https://tkp.at/2023/10/23/ploetzlich-und-unerwartet-16-jaehriger-high-school-laeufer-kollabiert-und-stirbt-nach-gewonnenem-rennen/", "https://tkp.at/2023/10/23/niederlage-fuer-gruene-in-schweiz/", "https://tkp.at/unterstuetzen/", "https://tkp.at/unterstuetzen/", null, "https://tkp.at/unterstuetzen/", "https://twitter.com/tkp_at", "https://t.me/tkp_news", "https://vk.com/pfmayer", "https://gab.com/tkp_at", "https://gettr.com/user/tkp_at", "https://rumble.com/user/tkprumble", "https://tkp.at/ueber-den-blog/", "https://tkp.at/ueber-den-blog/", "https://tkp.at/archiv/", "https://tkp.at/impressum/", "https://tkp.at/datenschutz/", null, "#", "https://tkp.at/wissenschaft/", "https://tkp.at/politik/", "https://tkp.at/wirtschaft/", "https://tkp.at/technologie/", "https://tkp.at/meinung/", "https://tkp.at/podcast/", "https://tkp.at/ueber-den-blog/", "https://tkp.at/archiv/", "https://tkp.at/unterstuetzen/", "https://tkp.at/unterstuetzen/#tkp-footer", "https://twitter.com/tkp_at", "https://t.me/tkp_news", "https://vk.com/pfmayer", "https://gab.com/tkp_at", "https://gettr.com/user/tkp_at", "https://rumble.com/user/tkprumble", "https://tkp.at/impressum/", "https://tkp.at/datenschutz/", null, null, "#"]}