{"title": "PDF", "author": "PDF", "url": "https://www.mri.tum.de/sites/default/files/seiten/praktikanten_18_jahre_oktober_2018.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \nPflegedirektion des Klinikums rechts der Isar  \nder Technischen Universität München  \n- Anstalt des öffentlichen Rechts - \nPflegedirektorin Silke Großmann  \n \nerstellt von: Dr.Mohn, Dr.Heintzen,  \nangepasst: Dr . Herbold / M. Nickoleit  \nFreigabe: M. Nickoleit   MPD_FB_Handlungshilfen zum Einsatz von \nPraktikanInnen/HospitantInnen über 18.Lj  \n_14081 5 Seite 1 von 15 \n  \n \n \n \n \n \n \n \n \nHandlungshilfe zum Einsatz von  \nPraktikantinnen und Praktikanten  \n \nim Bereich der Krankenpflege  \n \n \n \n \n \n \n \nÜber 18 Jahre   \nPflegedirektion des Klinikums rechts der Isar  \nder Technischen Universität München  \n- Anstalt des öffentlichen Rechts - \nPflegedirektorin Silke Großmann  \n \nerstellt von: Dr.Mohn, Dr.Heintzen,  \nangepasst: Dr . Herbold / M. Nickoleit  \nFreigabe: M. Nickoleit   MPD_FB_Handlungshilfen zum Einsatz von \nPraktikanInnen/HospitantInnen über 18.Lj  \n_14081 5 Seite 2 von 15 \n                                                                                        Station:________  \nBewerbungsbogen  für Praktik um im Pflegedienst    \n \nVom Bewerber auszufüllen:  \n \nName: ___________________________  Vorname:  _________________________  \n \nGeburtsdatum: ____________________  Geburtsort: ________________________  \n \nDerzeitige Anschrift:  _______________________________________ ___________  \n \n    __________________________________________________  \nAnschrift der Eltern:  \n    __________________________________________________  \n \nTel.-/Handy -Nr.: __________________________________________________  \n \nAusbildung:  \n1. Schulausbildung/Abschlus s:  _________________________________________  \n2. evtl. Berufsausbildung:   _________________________________________  \n \ngewünschte Tätigkeit: Praktikum im Pflegedienst   \nFachgebiet   _________________________________________________  \nZeitraum     ___________ ______________________________________  \nNicht vom Praktikanten auszufüllen:  \nVorstellungsdatum  _______________    Alter: ab 16                ab 18  \nUnterlagen:                                                                          Bemerkungen:  \nMerkblatt          \nSchweigepflicht                                                              \nPraktikantenvereinbarung  \n9 UE Erste -Hilfe- Kurs \nCPR angemeldet   Datum ___________  \nHaftpflichtversicherung  \nAttest  \nFrühschicht   Spätschicht   Wochenende  \nSitzwache: ja    nein  \nStation besprochen mit:  \n____________________________  \n \n \nPflegedirektion des Klinikums rechts der Isar  \nder Technischen Universität München  \n- Anstalt des öffentlichen Rechts - \nPflegedirektorin Silke Großmann  \n \nerstellt von: Dr.Mohn, Dr.Heintzen,  \nangepasst: Dr . Herbold / M. Nickoleit  \nFreigabe: M. Nickoleit   MPD_FB_Handlungshilfen zum Einsatz von \nPraktikanInnen/HospitantInnen über 18.Lj  \n_14081 5 Seite 3 von 15 \n Handlungsanleitung  \n \n1. Für Pra ktikantinnen und Praktikanten über 18 Jahren ist die Biostoffverordnung (BioStoffV) \nund die Unfallverhütungsvorschriften (UVV) anzuwenden. Ferner gilt: es muss das eigenhändig \nunterschriebene Merkblatt für das Praktikum und ein ärztliches Attest (s. Anlage  des \nMerkblattes) vorliegen.  \n \n2. Die PraktikantInnen erhalten vor Beginn eine ausreichende Information über Gefährdungen, \nVerhalten während des Praktikums, die nötigen Schutzmaßnahmen und notwendige Impfungen \nim Vorfeld (s. Anlage des Merkblattes).  \n \n3. Di e PraktikantInnen legen vor Beginn des Praktikums ein ärztliches Attest (s.o.) vor, in dem \nbescheinigt wird, da ss keine gesundheitlichen Bedenken und/oder ansteckungsfähige \nErkrankungen bestehen. Die Untersuchung kann beim Hausarzt oder beim Betriebsarzt ( gegen \nKostenbeteiligung) erfolgen.  \n \n4. Ein ausreichender Impfschutz hinsichtlich der öffentlich empfohlenen Impfungen wie Masern, \nMumps, Röteln, Pertussis, Poliomyelitis, Diphtherie, Hepatitis A und B muss vor Aufnahme der \nTätigkeit je nach Einsatzbereich  festgestellt werden (s. Ärztliches Attest).  \n \n5. Für alle Abteilungen gilt, da ss eine mindestens zweimalige Hepatitis -B-Impfung , eine \nHepatitis A -Impfung, eine aktuelle Keuchhusten -Impfung sowie ein Schutz gegen Masern, \nMumps, Röteln und Windpocken  vorlie gen müssen . Bei nichtbestehender Immunität ist auf eine \nImpfung rechtzeitig vor Aufnahme des Praktikums hinzuweisen. Ohne Hepatitis -B-Impfung oder \nHepatitis B -Impfschutz wird ein Praktikum nicht ermöglicht.  \n \n6. Eine geeignete Beaufsichtigung und Betreuung während des Praktikums muss stehts \nsichergestellt sein.   \n \n7. PraktikantInnen über 18 Jahren mit dem genügenden  Impfschutz dürfen entsprechend ihres \nKenntnisstandes beschäftigt werden.  \n \n8. Vor dem Praktikum muss ein 9  Unterrichtseinheiten  umfassender Erste Hilfe Kurs absolviert \nworden sein.  \n \n9. Für das Praktikum muss der Nachweis einer Haftpflichtversicherung vorliegen.   \nPflegedirektion des Klinikums rechts der Isar  \nder Technischen Universität München  \n- Anstalt des öffentlichen Rechts - \nPflegedirektorin Silke Großmann  \n \nerstellt von: Dr.Mohn, Dr.Heintzen,  \nangepasst: Dr . Herbold / M. Nickoleit  \nFreigabe: M. Nickoleit   MPD_FB_Handlungshilfen zum Einsatz von \nPraktikanInnen/HospitantInnen über 18.Lj  \n_14081 5 Seite 4 von 15 \n  \nMERKBLATT  \nfür Praktikanten nach Vollendung des 18.Lebensjahres   \n \n \nLiebe/r Praktikant/in,  \n \nName , Vorname :              \n \n \nSie haben sich e ntschlossen, ein Praktikum in unsere Klinikum zu absolvieren.  \nDabei werden Sie als Praktikant/in unter Umständen mit Menschen arbeiten, die an  \nansteckenden Krankheiten leiden. Diese Tätigkeit ist mit Infektionsgefahren verbunden. Sie \nsollten – wie andere  Beschäftigte unseres Krankenhauses auch – geschützt sein gegen \ngefährliche Infektionen, wie z.B.  gegen Hepatitis A, Hepatitis B, Masern, Mumps Röteln, \nDiphterie, Keuchhusten und Windpocken.  \n \nDer Gesetzgeber schreibt jeder Einrichtung im Gesundheitsdienst vor, dafür zu sorgen, dass  \ndie Mitarbeiter beim Umgang mit Patienten vor Infektionsgefahren soweit wie möglich geschützt \nsind.  \n \nDies bedeutet für Sie zweierlei:  \n1. Bitte legen Sie vor Beginn des Praktikums bei der einstellenden Stelle ein ärztliches Att est \nvor, in dem ein ausreichender Schutz gegen die Hepatitis B,  Hepatitis A,  sowie gegen Masern, \nMumps, Röteln, Keuchhusten und Windpocken bescheinigt wird. Für jede dieser Krankheiten \ngibt es gut verträgliche Impfungen. Diesem Merkblatt liegt eine Vorlage  für das Attest bei, mit \nder Sie am Besten zu Ihrem Hausarzt gehen. Bitte bedenken Sie, dass dies mindestens 8 \nWochen vor Beginn des Praktikums geschehen sollte. 8 Wochen sind notwendig, um durch  \nmindestens zwei Impfungen einen ausreichenden Impfschutz geg en die Hepatitis B aufzubauen. \nOhne diesen Schutz ist ein Praktikum nicht möglich. Da Sie jünger als 18 Jahre sind, werden die \nImpfkosten in der Regel durch Ihre Krankenversicherung getragen. Bitte klären Sie dies zuvor \nmit Ihrer Krankenkasse.  \n \n2. Zu Begin n Ihres Praktikums müssen Sie über die spezifischen Gefährdungen bei der Tätigkeit \nim Gesundheitsdienst unterwiesen werden. Bei der Unterweisung geht es vorwiegend um die \nInfektionsgefährdung. In der Regel übernimmt diese Aufgabe die Stationsleitung. Durch  Ihre \nUnterschrift bestätigen Sie, dass die Unterweisung stattgefunden hat.  \n \nDa nicht gegen alle im Krankenhaus vorkommenden Infektionskrankheiten geimpft werden oder \nauch auf eine Impfung die Immunantwort ausbleiben kann, kann ein hundertprozentiger  \nSchutz nicht garantiert werden. Deshalb beachten Sie bitte unbedingt die Anordnungen des \nPflegepersonals.   \nPflegedirektion des Klinikums rechts der Isar  \nder Technischen Universität München  \n- Anstalt des öffentlichen Rechts - \nPflegedirektorin Silke Großmann  \n \nerstellt von: Dr.Mohn, Dr.Heintzen,  \nangepasst: Dr . Herbold / M. Nickoleit  \nFreigabe: M. Nickoleit   MPD_FB_Handlungshilfen zum Einsatz von \nPraktikanInnen/HospitantInnen über 18.Lj  \n_14081 5 Seite 5 von 15 \n  \nDa nicht gegen alle im Krankenhaus vorkommenden Infektionskrankheiten geimpft werden \nkann, kann ein hundertprozentiger Schutz nicht garantiert werden.  Deshalb beachten Sie \nunbedingt die Anordnungen des Pflegepersonals.  \n \nIm Laufe des Praktikums werden Sie größtenteils auf den Stationen eingesetzt. Während des \nPraktikums steht Ihnen immer eine Krankenschwester oder Krankenpfleger als \nAnsprechpartnerin od er Ansprechpartner zur Verfügung. Sie werden sich um Sie kümmern und \nwerden Ihnen alles erklären, da Sie selber an den Patienten nicht oder nur nach Anweisung \narbeiten (pflegen, behandeln, untersuchen) dürfen.  \n  \n \n         \nOrt    Datum  \n  \n         \nPflegedi rektion  \n \n \nIch habe das Merkblatt, den Tätigkeitskatalog, den Hygienefahrplan und die Information über  \nInfektionskrankheiten im Krankenhaus erhalten und gelesen.  \nDas Ärztliche Attest werde ich rechtzeitig vor Beginn des Praktikums vorlegen.  \nIch habe zurz eit keine weiteren Fragen.  \n \n \n \n \n         \nPraktikantin/Praktikant  \n \n \n \n \nAnlagen:   Tätigkeitskatalog  \n    Hygienefahrplan  \n    Infektionskrankheiten im Krankenhaus  \n    Ärztliches Attest    \nPflegedirektion des Klinikums rechts der Isar  \nder Technischen Universität München  \n- Anstalt des öffentlichen Rechts - \nPflegedirektorin Silke Großmann  \n \nerstellt von: Dr.Mohn, Dr.Heintzen,  \nangepasst: Dr . Herbold / M. Nickoleit  \nFreigabe: M. Nickoleit   MPD_FB_Handlungshilfen zum Einsatz von \nPraktikanInnen/HospitantInnen über 18.Lj  \n_14081 5 Seite 6 von 15 \n  \nEingeschränkter Tätigkeitskatalog  \n \nüber 18 Jahren, ohne betriebsärz tliche Untersuchungspflicht mit ärztlichem Attest  \n \n \n1. Ziel des Praktikums  \nDas Praktikum soll Ihnen die Möglichkeit geben, einen Einblick in die Aufgaben der \nBerufsgruppen im Krankenhaus, vor allem des Pflegepersonals, zu erhalten.  \n \n \n2. Aufgaben  \nPrinzi piell werden Praktikanten in Bereichen der Versorgung und Mithilfe bei grundpflegerischen \nTätigkeiten eingesetzt. Im Bereich der Behandlung und medizinischen Versorgung ist ein \nKennenlernen der Tätigkeiten durch Begleiten des Pflegepersonals vorgesehen, al lerdings kein \nselbständiges arbeiten. Die Anweisungen des Pflegepersonals und die entsprechenden \nSchutzmaßnahmen (z.B. Schutzhandschuhe, Schutzkittel, Schutzbrille, Mundschutz ...) sind \nzum Schutz des Praktikanten unbedingt einzuhalten. Nach einiger Zeit w erden Praktikanten \neinfache Tätigkeiten auch selbständig ausführen  \ndürfen, wenn sie durch das Pflegepersonal entsprechend eingearbeitet worden sind.  \n \n3. Aufgabenbereiche für o.a. Praktik anten (Schutzmaßnahmen einhalten !) \n \n3.1. Grundpflege  \n \nGenerell gilt : \nEs darf kein unmittelbarer Kontakt mit Körperflüssigkeiten entstehen.  \nDas Tragen von Handschuhen ist Pflicht in diesem Zusammenhang!  \n \n Mithilfe bei der Körperpflege unter Anleitung und Aufsicht   \n Mithilfe beim An - und Auskleiden Mithilfe beim  Betten mac hen Mithilfe bei der Lagerung \n des bewegungseingeschränkten Patienten  \n Mithilfe bei der Mobilisation  \n Mithilfe bei Fußbädern der Patienten (keine medizinischen Bäder z.B. bei septischen \n Wunden)  \n Austeilen und Einsammeln von Eiselementen zur Kühlung geschw ollener Gelenke  \n \n \n3.2. Essen und Trinken  \n Mithilfe in der Essenverteilung und Abräumen der Tabletts  \n Leichtkranken Patienten, die in ihrer Bewegungsfreiheit eingeschränkt sind, das Essen \n und Getränke anreichen  \n Notieren der Trinkmengen bestimmter Patient en (nach entsprechender Anweisung)  \n Erfragen der Essenwünsche der Patienten  \n Tee und Kaffee kochen   \nPflegedirektion des Klinikums rechts der Isar  \nder Technischen Universität München  \n- Anstalt des öffentlichen Rechts - \nPflegedirektorin Silke Großmann  \n \nerstellt von: Dr.Mohn, Dr.Heintzen,  \nangepasst: Dr . Herbold / M. Nickoleit  \nFreigabe: M. Nickoleit   MPD_FB_Handlungshilfen zum Einsatz von \nPraktikanInnen/HospitantInnen über 18.Lj  \n_14081 5 Seite 7 von 15 \n  \n3.3. Versorgung   \n Vorbereitung eines Zimmers für Neuaufnahmen  \n Mithilfe bei der Wäscheversorgung (keine mit Körperflüssigkeiten kontaminierte Wäsche).  \n Sortieren von Spezialstrümpfen  \n Botengänge im Krankenhaus  \n \nDie Reinigungsarbeiten in den Schmutzräumen erforder n besondere Schutzmaßnahmen, da \nhier eine hoh e Infektionsgefahr gegeben ist.   \n \nAuch hier gilt:  \nEs darf kein unmittelbarer Kontakt mit Körperflüssigke iten entstehen.  \nDas Tragen von Handschuhen ist Pflicht in diesem Zusammenhang!  \n \n \n3.4. Begleiten und Betreuung  (dies sollte gemeinsam mit einer Pflegekraft erfolgen ) \n Begleiten von Patienten zu den Funktionsbereichen (Röntgen, Ultraschall, \n Krankengymnastik , Ergotherapie, physikalische Therapie) ; nur wenn das hauseigene \n Megacode -Training absolviert wurde  \n Begleiten von Patienten bei Spaziergängen in den Garten oder in die Krankenhauskapelle.  \n Patienten zu Bett bringen oder beim Aufstehen helfen (dabei darf k ein unmittelbarer \n Kontakt mit Körperflüssigkeiten entstehen. Das Tragen von Handschuhen ist Pflicht!   \n \n \n3.5. Begleiten/Beobachten von Pflegekräften bei speziellen Pflegemaßnahmen:  \n Begleiten/Beobachten von Verbandsvisiten der Pflegekraft.  \n Begleiten/Beoba chten der Pflegekraft bei der OP -Vorbereitung.  \n Begleiten einer Pflegekraft bei Patiententransporten zum OP und beim Abholen von \n Patienten aus der Intensivabteilung/ -überwachung.  \n In Absprache mit dem Arzt Begleiten/Beobachtung der Pflegekraft bei der Vis ite.  \n Begleiten/Beobachten der Pflegekraft bei Ausführungen der Behandlungspflege, evtl. \n Assistenz bei  Aufgaben ohne Infektionsgefährdung , z.B. Verbandsmaterial anreichen  \n Teilnahme an Übergabegesprächen  \n  \nDer o.a. Tätigkeitskatalog muss je nach Gegeben heit der Einrichtung angepasst werden.  \nEine tätigkeitsbezogene Gefährdungsbeurteilung ist im Einzelfall bei Notwendigkeit \ndurchzuführen.   \nPflegedirektion des Klinikums rechts der Isar  \nder Technischen Universität München  \n- Anstalt des öffentlichen Rechts - \nPflegedirektorin Silke Großmann  \n \nerstellt von: Dr.Mohn, Dr.Heintzen,  \nangepasst: Dr . Herbold / M. Nickoleit  \nFreigabe: M. Nickoleit   MPD_FB_Handlungshilfen zum Einsatz von \nPraktikanInnen/HospitantInnen über 18.Lj  \n_14081 5 Seite 8 von 15 \n  \nHygieneinformation    \n \nGrundinformationen über Dienstkleidung, Händehygiene und persönliche Hygiene  \n \n1. Dienstkleid ung / Berufskleidung  \nDie Dienstkleidung dient dem „Schutz“ der Patienten. Sie selbst und Ihre Familienangehörigen \nwerden ebenfalls geschützt. Dienstkleidung kann nur dann ihren Zweck erfüllen, wenn sie \nkorrekt getragen wird.  \nZur korrekt getragenen Dienstk leidung gehört ein Namensschild, das auch im Operationssaal  \noder Anästhesiebereich getragen werden muss.  \n \nDie Dienstkleidung darf nicht mit nach Hause genommen werden.  \n \nDas Tragen von Privatkleidung unter der Dienstkleidung ist zulässig. Die Unterarme müss en frei \nsein, die T -Shirts bis 60°C waschbar sein. Nach Möglichkeit ist die Dienstkleidung oft zu \nwechseln. Die Berufskleidung darf nicht außerhalb des Krankenhauses (Weg von und zur \nArbeit) getragen werden.  \n \n \n2. Schutzkleidung  \nSchutzkleidung ist eine zus ätzlich über der Dienstkleidung zu tragende Kleidung (Kittel/ \nSchürze), die bei zu erwartender Kontamination zu tragen ist. Wenn damit zu rechnen ist, dass \ndie Schutzkleidung durchnässt wird, sind flüssigkeitsdichte Schürzen zu verwenden (GUV -V \nC8). Die Sc hutzkleidung ist nach Patientenkontakt abzulegen. Pausenräume werden nicht mit \nSchutzkleidung betreten.  \nEine Einmalschürze ist unmittelbar anzulegen, vor dem direkten Patientenkontakt mit \nKontaminationsrisiko:  \n- Mobilisation und Lagerung  \n- Grundpflege  \n- Bettwäschewechsel  \n \n3. Händehygiene  \nEine gezielte Händehygiene ist im pflegerischen Dienst unerlässlich. Die Desinfektion Ihrer \nHände muss zu einer Reflexhandlung werden, wann immer Sie mit einem Patienten in \npflegerischen Kontakt treten bzw. getreten sind  (z. B. Mithilfe bei der Körperpflege, Betten). Sie \nfinden Händedesinfektionsmittelspender im Stationszimmer,  Arbeitsräumen und Pflegewagen.  \n \n \n4. Durchführung der Hä ndedesinfektion bzw. Reinigung  \na. Routinedesinfektion  \nAuch bei „sauberen“ Händen (z. B. vor und nach pflegerischen Maßnahmen, Betten,  \nvor dem Essenverteilen)  \nb. Desinfektion / Reinigung bei nicht infektiöser Verschmutzung (z. B. nach dem Putzen, nach \ndem Versorgen von Blumen)  \nHände erst gründlich reinigen/waschen, trocknen, dann desinfizieren.  \n  \nPflegedirektion des Klinikums rechts der Isar  \nder Technischen Universität München  \n- Anstalt des öffentlichen Rechts - \nPflegedirektorin Silke Großmann  \n \nerstellt von: Dr.Mohn, Dr.Heintzen,  \nangepasst: Dr . Herbold / M. Nickoleit  \nFreigabe: M. Nickoleit   MPD_FB_Handlungshilfen zum Einsatz von \nPraktikanInnen/HospitantInnen über 18.Lj  \n_14081 5 Seite 9 von 15 \n  \n5. Durchführung der gezielten Händedesinfektion und Reinigung  \nDesinfektion   \n3 ml Desinfektionsmittel (1 x Spender drücken mit dem Unterarm) auf die trockenen Hände \ngeben, verreiben und ca. 30 Sekunden einwirken lassen. Nicht abtrocknen und keine Creme \nverwenden - bakteriostatischer Feuchtigkeitsfilm bleibt auf der Haut zurück.   \n \nReinigung  \nVerschmutzung unter fließendem Wasser abspülen, anschließend mit Waschlotion Hände und \nUnterarme gründlich waschen, gut abspülen und abtrocknen. Vor der erneuten Anwend ung von \nDesinfektionsmittel müssen die Hände gut trocken sein, da sonst die Haut leicht austrocknet.  \n \nBeim Umgang mit Flächendesinfektionsmittel sind spezielle Schutzhandschuhe zu tragen.  \n \n \n6. Hautschutz und Hautpflege  \nDie Hände sind vor, während und na ch der Arbeit entsprechend des auf den Stationen \naushängenden Hautschutzplanes zu schützen und pflegen.  \n \n \n7. Persönliche Hygiene  \nIm Pflegedienst ist es erforderlich, dass  \n \n Fingernägel unlackiert und kurzgeschnitten sind,  \n lange Haare hochgesteckt oder z usammengebunden werden,  \n Schmuck, wie z. B. Ringe und Armbänder, nicht getragen werden dürfen,  \n zur Grundpflege Schutzkleidung getragen wird,   \n \nzum Dienst nur solche Schuhe getragen werden, die gut zu reinigen sind und den \nUnfallverhütungsvorschriften ents prechen (z. B. geschlossene Schuhe oder vorn geschlossen \nund hinten Riemchen).  \n \n \n8. Hygiene -Ordner  \nLassen Sie sich unbedingt diesen Ordner zeigen. Darin befinden sich  \n \n wichtige Hinweise zur Abfallsortierung,  \n Unfallverhütungsvorschriften und  \n verschieden e sonstige Anleitungen und Hinweise, z. B. Vorgehen nach Arbeitsunfällen.  \n \n \n \nBei weiteren Fragen bezüglich der Hygiene auf Ihrer Station, wenden Sie sich bitte an die \nStationsleitung oder an die Hygienefachkraft.   \nPflegedirektion des Klinikums rechts der Isar  \nder Technischen Universität München  \n- Anstalt des öffentlichen Rechts - \nPflegedirektorin Silke Großmann  \n \nerstellt von: Dr.Mohn, Dr.Heintzen,  \nangepasst: Dr . Herbold / M. Nickoleit  \nFreigabe: M. Nickoleit   MPD_FB_Handlungshilfen zum Einsatz von \nPraktikanInnen/HospitantInnen über 18.Lj  \n_14081 5 Seite 10 von 15 \n IHR BETRIEBSARZT INFORMIERT    NR. A 01   \nStand 11/2010   \nInfektionsgefährdung im Krankenhaus  \n \nInfektionsschutz spielt im Krankenhaus eine besonders wichtige Rolle. Er dient sowohl \nden Beschäftigten als auch den Patienten. Gegen einige ernste Infektionskrankheiten gibt \nes wirksame und gut verträgli che Impfstoffe, die Ihnen vom Betriebsarzt kostenlos \nangeboten werden, wenn Sie beruflich gefährdet sind. Infektionserkrankungen, gegen die \nnicht geimpft werden kann, erfordern andere Maßnahmen zur Infektionskontrolle.  \n \nEine Reihe von ernsten Erkrankungen kann durch Stichverletzungen an gebrauchten \nKanülen übertragen werden oder dadurch, dass infektiöses Patientenblut mit verletzter \nHaut oder Schleimhaut des Personals in Kontakt kommt (vor allem bei Hepatitis B, \nHepatitis C und HIV). Solche Kontakte müssen sofort beim Durchgangsarzt gemeldet \nwerden, damit die Infektionsgefährdung im Einzelfall geprüft wird und man \ngegebenenfalls Schutzmaßnahmen einleiten kann. Auch aus rechtlichen Gründen \n(Unfallversicherung) sollten Sie an einer Meldung interessiert sein. D a man häufig den \nPatienten ihre Erkrankung und Infektiosität nicht ansieht (beispielsweise bei Hepatitis B \nund C, HIV und Tuberkulose), kann die Infektionsgefahr bei keinem Patienten sicher \neingeschätzt werden. Allein schon deshalb müssen bei jedem möglich en Kontakt mit \nPatientenblut Handschuhe getragen werden.  \n \nHier ist ein kleiner Überblick über die wichtigsten Infektionsgefahren im Krankenhaus:  \n \nDie Hepatitis  B ist eine sehr ernste Erkrankung, die bei Erwachsenen in ca. 10 % \nchronisch und in weniger als  1 % sogar akut tödlich verläuft. Sie wird über kleinste, unter \nUmständen nicht sichtbare Blutmengen übertragen, wie dies beispielsweise bei \nStichverletzungen an gebrauchten Kanülen möglich ist. Personen mit (möglichem) \nBlutkontakt sollten sich unbedingt g egen die Hepatitis B impfen lassen. Nach der \nGrundimmunisierung sowie danach alle 10 Jahre muss bei den Personaluntersuchungen \ndurch Blutentnahmen kontrolliert werden, ob ein sicherer Impfschutz besteht. Bitte \nbeachten Sie, dass ein wirksamer Schutz gegen Hepatitis B frühestens 3 Wochen nach \nder zweiten Impfung vorliegt. Ein dauerhafter Schutz ist erst durch 3 Impfungen möglich. \nPraktikanten und Famulanten, die nur wenige Wochen bei uns arbeiten, können also \nkeinen zuverlässigen Impfschutz für die Zeit ihre r Tätigkeit aufbauen.  \n \nDie Hepatitis  A verläuft nicht chronisch, kann aber bei Erwachsenen zu einer schweren \nErkrankung führen (in 0,25 % tödlich). Infektionsgefahr besteht vor allem durch Kontakt \nmit infektiösem Stuhl, wie es in der Endoskopie, auf gastro enterologischen und \nKinderstationen, in Stuhllabors sowie im Klär - und Abwasserbereich vorkommt. Eine \nImpfung gegen die  \nHepatitis A ist möglich  und für Pe rsonal im Gesundheitswesen empfohlen .  \nPflegedirektion des Klinikums rechts der Isar  \nder Technischen Universität München  \n- Anstalt des öffentlichen Rechts - \nPflegedirektorin Silke Großmann  \n \nerstellt von: Dr.Mohn, Dr.Heintzen,  \nangepasst: Dr . Herbold / M. Nickoleit  \nFreigabe: M. Nickoleit   MPD_FB_Handlungshilfen zum Einsatz von \nPraktikanInnen/HospitantInnen über 18.Lj  \n_14081 5 Seite 11 von 15 \n  \nDie Hepatitis  C verläuft meist chronisch und hat eine ernste Prognose. Sie wird über \nBlutkontakt und sexuell übertragen, weitere Übertragungswege der Hepatitis C sind noch \nnicht genau bekannt. Nadelstichverletzungen und Blutspritzer ins Auge haben zu \nInfektionen von Krankenhauspersonal geführt. Ein Impfstoff steht n och nicht zur \nVerfügung. Zur Therapie wird Interferon eingesetzt. Sonstige schützende Maßnahmen \nnach Kanülenstichverletzungen sind nicht bekannt.  \n \nAn Patienten mit einer \"offenen\" Lungen -Tuberkulose  kann man sich durch tiefes \nEinatmen von ausgehusteten Trö pfchen infizieren. Das kommt im Krankenhaus nur sehr \nselten vor. Personal ist allerdings besonders gefährdet, wenn die Erkrankung des \nPatienten nicht bekannt ist und deshalb keine Schutzmaßnahmen (Mundschutz, \nIsolierung etc.) getroffen worden sind. Auch du rch Nadelstichverletzungen und Kontakt \nmit Tbc -infektiösem Wundsekret sind lokale Übertragungen möglich. Regelmäßige \nTuberkulintestungen und Röntgenaufnahmen der Lungen durch den Betriebsarzt sollen \nTbc-Infektionen beim Personal in der Pulmonologie, auf In fektionsstationen sowie bei \nLaborpersonal, das Sputumproben bearbeitet, ausschließen. Eine Impfung zum Schutz \nvon besonders gefährdeten Säuglingen und Kleinkindern steht zur Verfügung. Bei \nErwachsenen wird sie hierzulande nicht angewendet.  \n \nHIV/AIDS : Es si nd Fälle beschrieben worden, bei denen HIV über \nKanülenstichverletzungen und Blutspritzer in den Mund auf Krankenhauspersonal \nübertragen worden ist. Das Risiko ist zwar sehr gering, aber dennoch sollten die \nVorsichtsmaßnahmen genau eingehalten werden. Ande re Ausscheidungen von HIV -\nPatienten stellen normalerweise keine Infektionsgefahr für das Personal dar. HIV -\nStichverletzungen sollten sofort beim Durchgangsarzt gemeldet werden.  \n \nMasern  verlaufen bei Erwachsenen ernster als bei Kindern. Ein erhöhtes Masern -Risiko \nbesteht v. a. in der Kinderheilkunde. Beim dort arbeitenden Personal sollte die Immunität \ngeprüft werden und gegebenenfalls eine Impfung erfolgen. Zwei Impfungen sind für \nPersonal im Gesundheitswesen generell empfohlen.  \n \nAuch Mumps  verläuft mit zune hmendem Alter schwerer. Bei erwachsenen Männern führt \ndiese Krankheit nicht selten zur Hodenentzündung und nachfolgend zur Sterilität. Bei ca. \n1/6 der betroffenen Frauen ruft Mumps eine Mastitis (Brustentzündung) hervor. \nAußerdem kann die Infektion eine Ba uchspeicheldrüsenentzündung hervorrufen. Zwei \nImpfungen sind für Personal im Gesundheitswesen generell empfohlen.  \n \nWindpocken:  Wenn abwehrgeschwächte/krebskranke Patienten oder Neu - und \nFrühgeborene an Windpocken erkranken, sind schwerste, nicht selten töd liche Verläufe \nzu erwarten. Auch Windpocken verlaufen im Erwachsenenalter ernster als bei Kindern. \nDeshalb sollte Personal  im Gesundheitswesen gegen Windpocken immun sein oder \ngegebenenfalls zweimal geimpft werden.   \nPflegedirektion des Klinikums rechts der Isar  \nder Technischen Universität München  \n- Anstalt des öffentlichen Rechts - \nPflegedirektorin Silke Großmann  \n \nerstellt von: Dr.Mohn, Dr.Heintzen,  \nangepasst: Dr . Herbold / M. Nickoleit  \nFreigabe: M. Nickoleit   MPD_FB_Handlungshilfen zum Einsatz von \nPraktikanInnen/HospitantInnen über 18.Lj  \n_14081 5 Seite 12 von 15 \n  \nRöteln : Jede Frau im gebärfähigen Alter  sollte einen Rötelnschutz haben, um zu \nverhindern, dass es im Fall einer Infektion während der Schwangerschaft zu \nMissbildungen des Kindes kommt. Zwei Impfungen sind für Personal im \nGesundheitswesen generell empfohlen . \n \nTetanus  stellt vor allem eine Gefäh rdung für Handwerker und Gartenarbeiter eines \nKrankenhauses dar. Auf einen ausreichenden Impfschutz muss geachtet werden.  \n \nDie Diphtherie  wird bei engem Kontakt mit Infizierten übertragen. Die Infektion muss man \nden Infizierten nicht ansehen. Pflegepersona l sollte unbedingt einen Impfschutz haben. \nAuch Geimpfte können den Erreger übertragen, sie erkranken jedoch nicht.  \n \nKeuchhusten (Pertussis): Die Übertragung erfolgt per Tröpfcheninfektion bei engem \nKontakt mit Infizierten. Inzwischen treten 48 % der Erkra nkungen bei Erwachsenen > 25 \nJahren auf. Hier ist das Hauptsymptom meist ein länger dauernder Husten. \nKomplikationen bei Keuchhusten treten überwiegend im ersten Lebensjahr auf. In diesem \nAlter besteht bei einer Keuchhusteninfektion das Risiko eines Atemst illstandes. \nDeswegen sollte insbesondere das Personal in der Pädiatrie sowie in der \nGynäkologie/Geburtshilfe gegen Keuchhusten geimpft werden. Es besteht aber auch eine \nImpfempfehlung für das gesamte Klinikpersonal.  \n   \nPflegedirektion des Klinikums rechts der Isar  \nder Technischen Universität München  \n- Anstalt des öffentlichen Rechts - \nPflegedirektorin Silke Großmann  \n \nerstellt von: Dr.Mohn, Dr.Heintzen,  \nangepasst: Dr . Herbold / M. Nickoleit  \nFreigabe: M. Nickoleit   MPD_FB_Handlungshilfen zum Einsatz von \nPraktikanInnen/HospitantInnen über 18.Lj  \n_14081 5 Seite 13 von 15 \n  \nÄrztliches Attest für Praktikanten i m Krankenhaus  \nzur Weitergabe an den Hausarzt und  zur Vorlage bei der einstellenden Stelle vor  \nBeginn des Praktikums  \n  \nDieses Dokument sollte dem/der zukünftigen Praktikant/in mindestens 8 Wochen von Beginn des Praktikums \nzugestellt werden. Er/sie muss dami t baldmöglichst – mindestens 6 Wochen  vorher – zum Hausarzt gehen, damit die \nMöglichkeit einer ausreichenden Immunisierung gegeben ist.  \n \nHiermit wird bestätigt, dass          geb.   \nkörperlich und geistig gesund ist und frei von ansteckenden Erkrankungen.   \n  \nHepatitis B  \n(erforderlich bei jeder Art von pflegerischer Tätigkeit)      (Zutreffendes bitte ankreuzen)  \n  JA NEIN  \n Mindestens zwei Impfungen sind durchgeführt.  Die zweite Impfung ist am ___.___.___ \nerfolgt . (mindestens zwei Wochen vor Antritt des Pra ktikums!).     \noder     \n Serologischer Schutznachweis liegt vor (anti -HBs > 100 U/l)    \n \nMasern/ Mumps/ Röteln    \n(erforderlich bei jeder Art von pflegerischer Tätigkeit)  \n  JA NEIN  \n Mindestens zwei Impfungen sind erfolgt.     \noder  \n Serologischer Nachwe is eines Schutzes gegen Masern, Mumps und Röteln liegt vor.    \n \nWindpocken  \n(erforderlich bei jeder Art von pflegerischer Tätigkeit)  \n  JA NEIN  \n Mindestens zwei Impfungen sind erfolgt    \noder    \n Windpocken als Kind durchgemacht     \noder     \n Serologisc her Nachweis eines Schutzes gegen Windpocken liegt vor.    \n \nPertussis  \n(erforderlich bei jeder Art von pflegerischer Tätigkeit)   \n  JA NEIN  \n Mindes tens eine Impfung ist erfolgt. Letzte Impfung innerhalb der letzten 10 Jahre.    \n \nHepatitis A  \n(erforderlich b ei jeder Art von pflegerischer Tätigkeit)   \n  JA NEIN  \n Mindestens eine Impfung ist erfolgt.     \noder    \n Serologischer Nachweis eines Schutzes gegen Hepatitis A liegt vor.    \n \n \n___________________________________________________________________  \nOrt,   Datum,    Unterschrift,      Stempel  \n \nDieses Dokument darf zu Beginn des Praktikums nicht älter als eine Woche (max. 2 Wochen) sein!  \nBei Personen bis zum 18. Lebensjahr werden die Kosten für Impfungen gegen Hepatitis B in der Regel von den Krankenkassen \nübernommen. Die Impfung gegen Masern, Mumps, Röteln, Windpocken und Keuchhusten werden in der Regel auch nach dem 18. \nLebensjahr von den Krankenkassen übernommen.   \nPflegedirektion des Klinikums rechts der Isar  \nder Technischen Universität München  \n- Anstalt des öffentlichen Rechts - \nPflegedirektorin Silke Großmann  \n \nerstellt von: Dr.Mohn, Dr.Heintzen,  \nangepasst: Dr . Herbold / M. Nickoleit  \nFreigabe: M. Nickoleit   MPD_FB_Handlungshilfen zum Einsatz von \nPraktikanInnen/HospitantInnen über 18.Lj  \n_14081 5 Seite 14 von 15 \n Bestätigung einer Unterweisung nach BioStV/UVV   \n \n \nGemäß Biostoffverordnung und Unfallverhütung svorschriften müssen Personen, die \nbiologischen Arbeitsstoffen ausgesetzt sein können, vor Aufnahme der Tätigkeit an einem \nArbeitsplatz von einer sachkundigen Person mündlich und arbeitsplatzbezogen unterwiesen \nwerden. Dies gilt auch für Personen wie Reini gungspersonen, Zivildienstleistende, Kurzzeit -\nPraktikanten usw.  \n \nIm Gesundheitsdienst geschieht die Unterweisung zweckmäßigerweise durch die \nStationsleitung oder Stellvertretung . Zeitpunkt und Gegenstand der Unterweisung müssen im \nAnschluss an die Unterwe isung schriftlich festgehalten und vom Unterwiesenen durch \nUnterschrift bestätigt werden. Hierzu dient das vorliegende Dokument. Es muss aufbewahrt und \nauf Verlangen den Behörden vorgelegt werden.  \n  \nHiermit bestätige ich, durch Herrn/Frau   \n \n               \n \nüber die arbeitsplatzbezogenen sowie arbeitsstoffbezogenen Gefährdungen (v.a. Infektions -  \nerreger) sowie Schutzmaßnahmen unterwiesen worden zu sein. Im Weiteren wurde ich auf den \nHygieneplan, Hautschutz - und –pflegeplan, Verhalten bei Arbeitsunfällen u nd die für den  \nBereich geltenden Betriebsanweisungen hingewiesen.  \n \n \nDatum  Name  Ort, Arbeitsbereich  Unterschrift  \n    \n    \n    \n    \n    \n    \n    \n    \n    \n    \n    \n  \nPflegedirektion des Klinikums rechts der Isar  \nder Technischen Universität München  \n- Anstalt des öffentlichen Rechts - \nPflegedirektorin Silke Großmann  \n \nerstellt von: Dr.Mohn, Dr.Heintzen,  \nangepasst: Dr . Herbold / M. Nickoleit  \nFreigabe: M. Nickoleit   MPD_FB_Handlungshilfen zum Einsatz von \nPraktikanInnen/HospitantInnen über 18.Lj  \n_14081 5 Seite 15 von 15 \n  \nErklärung  \n \nMir ist bekannt, dass ich verpflichtet bin, über alles, was mir bei der  Ausübung meiner \nTätigkeit im Klinikum rechts der Isar, der TU München, anvertraut oder bekannt \ngeworden ist, jedermann gegenüber Stillschweigen zu bewahren.  \nIch weiß, dass meine Schweigepflicht sich auch darauf erstreckt, dass eine bestimmte \nPerson in är ztlicher Behandlung ist oder war.  \n \nMir ist bekannt, dass ich au ßen stehenden Dritten und Patienten nur nach Rücksprache \nmit dem zuständigen Arzt Einsicht in Krankenunterlagen gewähren darf.  \n \nMir ist bekannt, dass alle Angelegenheiten, die während meiner Arbeit als Praktikant, \nStudent, Aushilfskraft,  etc. in den jeweiligen Abteilungen Klinik und in der \nPflegedirektion bekannt werden, streng vertraulich sind.  \n \nAlle Unterlagen, die mir zur Bearbeitung ausgehändigt werden, dürfen nicht an Dritte \nweitergegebe n und nicht außerhalb der Räumlichkeiten der Pflegedirektion verwendet \nwerden.  \n \nFormulare, Dokumente, Erhebungsergebnisse und Daten dürfen in Facharbeiten, \nBachelor - und Master Thesis nur nach ausdrücklicher Genehmigung durch die \nPflegedirektion verwendet  und weitergegeben werden.  \n \n \n \n \nMünchen, den            \n \n \n \n \nUnterschrift            \n \n \n \n \nName in Druckbuchstaben         \n \n \n \n \nPflegedirektion            \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}