{"title": "Wellnessen", "author": null, "url": "https://www.wellnessurlaub.com/lexikon/wellnessen/", "hostname": "wellnessurlaub.com", "description": "Hier erfahren Sie alles zum Thema Wellnessen: ✓ Definition ✓ Geschichte ✓ Indikationen & Kontraindikationen ✓ Passende Angebote u.v.m.", "sitename": "Wellnessurlaub.com", "date": "2023-10-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "\"Mens sana in corpore sano\" - ein gesunder Geist in einem gesunden Körper, das wussten schon die alten Römer und Griechen, die sich in antiken Thermenanlagen dem Wohlbefinden widmeten.\nDas Wort „Wellness“ gibt es schon weitaus länger als Sie vielleicht denken: Im Jahr 1654 taucht der Begriff „wealnesse“ bereits im Oxford English Dictionary auf und wird dort als \"gute Gesundheit\" übersetzt.\n1946 definierte die Weltgesundheitsorganisation „Wellness“ als „physisches, psychisches und soziales Wohlbefinden“. Im Gesundheitswesen versteht man darunter Maßnahmen, die das körperliche und seelische Wohlbefinden steigern. Das können Sie während eines Wellnessurlaubs tun, wo ein Spa als Oase der Entspannung auf Sie wartet. Hier lassen Sie in der Sauna, im Dampfbad oder im Whirlpool den Alltag hinter sich. Qualifizierte Therapeuten verwöhnen Sie mit Aromatherapie, klassischen und exotischen Massagen, Lymphdrainagen und vielen weiteren Anwendungen. Auch regionaltypische Anwendungen wie Thalasso, Moor- und Algenpackungen, Kräuterstempelmassagen und Heubäder gehören dazu.\nSie können sich auch zu Hause dem Wellnessen widmen: Ein Vollbad mit entspannenden Zusätzen oder ein Abend bei Kerzenschein mit einer Duftlampe tragen zum Wohlbefinden bei. Außerdem können Sie Yoga oder Pilates bei Ihnen daheim ausüben.", "language": null, "image": null, "pagetype": "website", "links": ["/", "/service/", "tel:+496940588554", "https://yourtrip.typeform.com/to/wA2F4Y5j", "/wellness/wellnessreise/", "/kurzurlaub/", "/abnehmen/abnehmurlaub/", "/ayurveda/ayurveda-kur/", "/kuren/", "/themen/", "#definition", "#geschichte", "#wirkung-indikationen", "#nebenwirkungen-kontraindikationen", "#urlaubsangebote", "#faq", "/", "/lexikon/solebad/", "/lexikon/fuenf-tibeter/", "/lexikon/muskelentspannung-nach-jacobsen/", "/lexikon/autogenes-training/", "/", "/wellness/", null, "/service/impressum/", "/service/", "/service/ueber-uns/"]}