{"title": "Anthroposophie in Geschichte und Gegenwart. Eine Antwort auf Zander", "author": "Lorenzo Ravagli", "url": "https://www.erziehungskunst.de/archiv-suche/archiv/anthroposophie-in-geschichte-und-gegenwart-eine-antwort-auf-zander", "hostname": "erziehungskunst.de", "description": null, "sitename": "Anthroposophie in Geschichte und Gegenwart. Eine Antwort auf Zander - Erziehungskunst waldorf.leben", "date": "2011-11-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die erste, eine – gerechtfertigte – Polemik von Karen Swassjan, die sich vor allem mit Zanders zweifelhaften methodologischen Prämissen auseinandersetzte, erschien unter dem Titel »\n[Aufgearbeitete Anthroposophie«](http://www.amazon.de/gp/product/3723513247/ref=as_li_ss_tl?ie=UTF8&tag=anthroiminter-21&linkCode=as2&camp=1638&creative=19454&creativeASIN=3723513247) 2007. Die zweite, » [Zanders Erzählungen: Eine kritische Analyse des Werkes ›Anthroposophie in Deutschland‹«](http://www.amazon.de/gp/product/3830516134/ref=as_li_ss_tl?ie=UTF8&tag=anthroiminter-21&linkCode=as2&camp=1638&creative=19454&creativeASIN=3830516134), wurde 2009 vom Verfasser dieser Rezension publiziert und analysierte die philosophischen Irrwege und philologischen Schwächen des ersten Bandes von »Anthroposophie in Deutschland«.\nDie dritte Antwort, die sich auf den zweiten Band konzentriert, stellt eine wichtige Ergänzung zur kritischen Analyse des ersten Bandes dar. Am besten, man liest beide Bücher hintereinander weg, weil man auf diese Weise in den Genuß einer weitgehend vollständigen, mit den gegenwärtigen Wissenschaftsdiskursen kompatiblen Rekonstruktion dessen kommt, was man als die Erscheinung der Anthroposophie durch das Lebenswerk Rudolf Steiners nennen könnte.\nEine Reihe von Beiträgen des Sammelbandes »Anthroposophie in Geschichte und Gegenwart« zieht darüber hinaus die gedanklichen und historisch-praktischen Fäden bis in die Gegenwart und zeigt beeindruckend, dass Vertreter des Projektes Anthroposophie sich nicht nur auf Verdiensten der Vergangenheit ausruhen, sondern bis heute zur geistigen Avantgarde der sanften spirituellen Revolution gehören, die unsere Welt so nachhaltig verändert.\nDer von Rahel Uhlenhoff herausgegebene Sammelband enthält 15 Beiträge von 17 Autoren zu einer ganzen Reihe von Themenkomplexen. Die Herausgeberin schildert Anlaß und Zielsetzung des Buches und gibt einen Abriß der Geschichte der Anthroposophie im 20. Jahrhundert. »Immer mehr bewußt lebende Menschen konsumieren hochwertige Bioprodukte des Qualitätssiegels Demeter sowie der Qualitätsmarken Weleda und Wala, konsultieren anthroposophische Ärzte, schicken ihre Kinder auf Waldorfschulen und pflegen einen ethisch wie ökologisch sinnvollen Umgang mit Geld. Die biologisch-dynamische Landwirtschaft war einst Avantgarde der Biobauern. Die Waldorfpädagogik war Pionierin der Reformpädagogik. Die anthroposophisch erweiterte Medizin wurde zum Schrittmacher der Komplementärmedizin. Und das anthroposophisch erweitere Unternehmens- und Bankwesen ... ist heute zum Trendsetter nachhaltigen Wirtschaftens geworden«, schreibt Uhlenhoff in ihrer Einleitung. Über Zanders fehlgeschlagenen Versuch der Dekonstruktion: »Der Religionswissenschaftler forscht über eine spirituelle Philosophie und Gemeinschaft, die so maßgeblich von Deutung und Selbstdeutung lebt wie die Anthroposophie und Anthroposophen, stiefelt aber über eben diese ignorant hinweg und setzt sich damit zugleich über sämtliche Hermeneutikstandards der Geisteswissenschaften hinweg.« Wer, wie Zander, »unter tolerantem Deckmantel mit derart intoleranten Methoden arbeitet, mit dem kann es solange keine Verständigung geben, bis er seine Vorurteile und daraus resultierenden Fehlurteile öffentlich zurückgenommen hat. Denn selbst nichtanthroposophischen Akademikern stieß Helmut Zanders Bösartigkeit des Banalen sauer auf, mit der dieser Rudolf Steiner zu dämonisieren und zu banalisieren suchte. Die Anthroposophen sind trotz allem gut beraten, den Prozeß der Selbstverständigung über ihre Geschichte nach innen und der Verständigung über ihr Selbstverständnis nach außen nicht aufzugeben, sondern eben mit anderen, aufrichtig toleranten Gesprächspartnern fortzusetzen.«\nEben dieser Selbstverständigung nach innen und Verständigung nach außen dient der ganze Sammelband. Seine vier Teile befassen sich mit »Methodenreflexion« (Albrecht Hüttig), »Ideengeschichte« (David Marc Hoffmann, Wolfgang Schad, Jörg Ewertowski, Günter Röschert), «Gesellschaftsgeschichte« (Andreas Hantscher, Robin Schmidt) und »Bewegungsgeschichte der Praxisfelder« (Roland Halfen, Johannes Kiersch, Bernhard Schmalenbach, Michaela Glöckler, Matthias Gierke, Harald Matthes, Manfred Klett, Christoph Strawe, Uwe Werner).\nDer Wissenschaftshistoriker Hüttig weist in seinem Beitrag darauf hin, dass Zander trotz seiner unablässigen Betonung der Revidierbarkeit von Wissenschaft einem defizitären Forschungssetting verpflichtet ist, das weder hinreichend die Relevanz der eigenen Fragestellung noch das Verhältnis von Methode und Gegenstand thematisiert. Zwar gibt Zander vor, auf dem neuesten Stand der wissenschaftlichen Forschung zu stehen und von diesem herab Steiner und die Anthroposophie zu untersuchen, in Wahrheit bleibt er aber einem längst überholten Verständnis von Wissenschaft verhaftet, das er zugleich dogmatisiert und verabsolutiert.\nDavid Marc Hoffmann interpretiert anhand der Nietzscheschriften Steiners dessen Verhältnis zum Christentum neu. Im Gegensatz zu den meisten Autoren in diesem Band vertritt er die Auffassung, Steiner habe vor der Jahrhundertwende jede Art von Christentum und Spiritualität abgelehnt und zu beiden erst nach der Jahrhundertwende einen Zugang gefunden, den er durch eine Art existentielle »Hadesfahrt« erlangte, zu der ihm unter anderem Nietzsche verhalf. Zu seiner Interpretation glaubt sich Hoffmann durch eine radikale Priorisierung des Interpreten gegenüber dem Interpretandum berechtigt: »Kein Autor kann gegenüber seinen Interpreten eine legitime Deutungshoheit über sein eigenes Werk beanspruchen ... Wir als Forschende sind ihm in seiner Selbstdeutung nicht zu folgen verpflichtet, sondern wollen auch diese Selbstdeutung als einen Teil unseres Verständnisses dieses Autors lesen.« Diese Haltung führt ihn zu der aus unserer Sicht problematischen Zustimmung zu Zanders Entscheidung, Steiners Selbstdeutung in seiner Autobiographie »Mein Lebensgang« zu ignorieren bzw. sie als »ideologischen Überbau« abzutun. Diesem Größenwahn der Interpreten kann entgegengehalten werden, dass sie ohne ihre Autoren nichts sind und nichts hätten, das sie interpretieren könnten. Wenn sie sich so wenig für das interessieren, was ein Autor zu sagen hat, warum beschäftigen sie sich dann überhaupt mit ihm? Warum teilen sie uns dann nicht ihre eigene Botschaft mit, ohne sich hinter der angeblichen Deutung anderer zu verstecken?\nDer Evolutionsbiologe Wolfgang Schad untersucht Steiners Verständnis von Wissenschaft im Hinblick auf die Naturwissenschaften. Er zeigt, dass dieser die empirischen Forschungsmethodiken bejahte, die ideologisch-materialistische Interpretation der Methodiken und ihrer Ergebnisse jedoch kritisierte. Da Steiner stets, auch schon in seiner Zeit als Goetheforscher, ein holistisches Konzept empirischer Erkenntnis vertrat, kann die Erweiterung seiner Forschungsgebiete nach der Jahrhundertwende letztlich nicht überraschen. Schad betont gegen Zander, dass Steiner seine eigenen Erkenntnisse keineswegs verabsolutierte, sondern sich auf vielfache Weise mit dem Problem der Falsifizierung auseinandersetzte. Unter der Überschrift »Steiners Beiträge zur Naturwissenschaft« vermittelt Schad überraschende Einsichten, wie zum Beispiel die, dass Steiner ein Pionier der Chronobiologie war und dass er bereits 1908 in der Frage der Affenabstammung des Menschen eine Position vertrat, die sich heute in der Evolutionstheorie zu etablieren beginnt.\nDer Philosoph Jörg Ewertowski zeichnet die Entstehung der Anthroposophie als Geisteswissenschaft aus dem Kontext der europäischen Philosophiegeschichte nach. Seine weitausgreifenden und tiefschichtigen Erörterungen, die die Frage nach der Dreiheit der Seelenkräfte Denken, Fühlen und Wollen und der Einheit der Seele im Ich in den Mittelpunkt stellen, rekonstruieren die Reinkarnationsauffassung Steiners in überraschenden, aber überaus stringenten Gedankenwendungen als Weiterführung von Ideenmotiven, die bei Kant, Dilthey und Brentano auftraten. Die von Steiner konzipierte Anthroposophie löst die Leib-Seele-Problematik, indem sie den Geist als real und wirksam auffaßt und überwindet die seit Dilthey bestehende Spaltung zwischen Natur- und Geisteswissenschaften.\nGünter Röschert schildert konzis die Entfaltung des christologischen Themas in Steiners Werk. Er vertritt im Gegensatz zu Hoffmann die Auffassung, Steiner habe bereits in seiner Kindheit über eine Hellsehergabe verfügt, die ihn dazu veranlasste, nach einer philosophischen Begründung und Rechtfertigung der Geistesforschung zu suchen. Für Röschert stellt die Jahrhundertwende in Steiners Biographie keinen Bruch, sondern einen spirituellen Umbruch dar, eine bedeutende Vertiefung und Erweiterung des geistigen Gesichtsfeldes. Der Aufgang der »christlichen Mysterien« in Steiners Werk ist für das Verständnis seiner Anthroposophie derart zentral, dass man laut Röschert die Anthroposophie als Ergebnis der Christologie bezeichnen muss und nicht die Christologie als Teil der Anthroposophie. Röschert gelingt es, überzeugend darzulegen, dass die Christozentrik in Steiners Werk – entgegen Zanders »entmythologisierenden« Fehldeutungen – weder machtstrategisch noch politisch motiviert war, sondern auf Erfahrungen zurückzuführen ist, wie sie auch Saulus vor Damaskus zuteil wurden. »Es gibt«, so Röschert, »kein tragfähiges theologisches Argument, weshalb sich im 20. Jahrhundert nicht eine Epiphanie des Christus ereignet haben sollte.«\nAndreas Hantscher und Robin Schmidt setzen sich in ihren Beiträgen mit der geschichtlichen Manifestation von Theosophie und Anthroposophie im 19. und 20. Jahrhundert auseinander. Hantscher verweist auf die bis zum Neuplatonismus zurückreichende Geschichte der »Theosophie« (in Wahrheit geht diese Geschichte weit über das neue Testament, in dem auch von der Weisheit Gottes – »theosophia« – die Rede ist, in die Antike zurück), angesichts derer sich die Theosophie Blavatskyscher und Besantscher Prägung wie eine Fußnote in einem Ozean von Traditionen ausnimmt. Er betont die Notwendigkeit, zwei Aspekte von Theosophie zu unterscheiden: eine meditative oder visionäre Praxis und die aus dieser Praxis resultierenden theoretischen Gedankengebäude. Da sich spätere Exegeten – was leider auch auf einen Großteil der heutigen Esoterikforschung zutrifft – nur mit den Lehren, nicht jedoch mit den meditativen Praktiken auseinandersetzen, schaffen sie so etwas wie einen »Cargo-Kult«, einen Scheinbegriff von Theosophie, der mit deren eigentlichem, spirituell-empirischem Kern wenig bis gar nichts zu tun hat. Dieser Vorwurf trifft auch Zander, dessen Grundthese ja gerade die Unmöglichkeit der Existenz einer solchen spirituellen Praxis ist. Weitere Hinweise Hantschers betreffen zwei grundlegend verschiedenartige Interpretationen des Rosenkreuzertums im englischen bzw. deutschen Sprachraum, was manche der Missverständnisse erklärt, die von Anfang an zwischen Besant und Steiner bestanden. Ähnlich wie der Verfasser dieser Rezension in »Zanders Erzählungen« schreibt Hantscher über Steiners Verhältnis zur Theosophie: »Mit seiner europaweiten Vortragstätigkeit schuf sich Steiner eine eigene Schülerschaft, die bei ihm etwas gelehrt bekam, was von Anfang an anders war als das, was man von anderen Theosophen lesen und hören konnte. Je mehr Steiner deren Theosophieverständnis begriff, indem er sich in deren Lehren vertiefte, desto mehr wurde ihm seine eigene geistige Position und Eigenständigkeit bewußt, die er auch von Anbeginn an verteidigte ... Während Steiner durch seine Goethe-Studien in einer lebendigen kontinentalen Tradition steht, gehen die angloamerikanischen Theosophen auf eine eigene Neuschöpfung des 19. Jahrhunderts zurück, die ihre Wurzeln nicht in der geistigen Erneuerung der Renaissance aus dem Erbe der Antike hat, sondern im Spiritismus.«\nWenig in die Tiefe geht der Beitrag Schmidts, der zwar über eine Vielzahl äußerer Fakten berichtet und in diesem Stil die Geschichte anthroposophischer Institutionen bis in die Gegenwart nachzeichnet, jedoch jegliche Auseinandersetzung mit den Fragen, die diese Fakten geschaffen haben, vermeidet. Eine ideengeschichtliche Darstellung der Anthroposophie und der mit ihr assoziierten Institutionen nach dem Tode Steiners bliebt nach wie vor ein Desiderat.\nDer Kunsthistoriker Roland Halfen schildert eindringlich die biographischen Konstellationen, aus denen Steiners Kunstverständnis und Kunstpraxis erwuchs. Nebenher löscht er manche Zanderschen Nebelkerzen aus, wie die, Steiner habe sich autoritär die Ideen seiner künstlerischen Mitarbeiter angeeignet. Im Gegenteil: Wie ein sokratischer Geburtshelfer ermöglichte er manchen seiner Mitarbeiter, in ihrer künstlerischen Entwicklung durch seine Anregungen über sich selbst hinauszuwachsen, so wie er selbst an seinen Mitarbeitern gewachsen ist.\nDie weiteren Beiträge des Teiles zur »Bewegungsgeschichte der Praxisfelder« befassen sich mit Waldorfpädagogik, Heilpädagogik, Anthroposophischer Medizin, Landwirtschaft, sozialer Dreigliederung und Steiners Ansichten zu Individuum und Rasse.\nZu Recht weist Johannes Kiersch darauf hin, dass Steiner schon zu Beginn des 20. Jahrhunderts ein Protagonist der derzeit erwachenden Bürgergesellschaft war, indem er sich für die Befreiung des kulturellen Lebens von der staatlichen Bevormundung und für ein selbstverwaltetes Bildungswesen einsetzte. Ihm gelingt es, überzeugend aufzuzeigen, dass die Waldorfpädagogik zwar im historischen Kontext der Reformpädagogik entstand, dass ihre zentralen Inhalte aber nicht aus zeitgenössischen pädagogischen Strömungen ableitbar sind. Ableitbar ist die Waldorfpädagogik allein aus der Anthroposophie und ihren wissenschaftsmethodischen, weltanschaulichen Voraussetzungen. Was die Waldorfpädagogik von allen anderen zeitgenössischen Reformbestrebungen unterscheidet, ist der radikal erweiterte Menschenbegriff. Etwas weit scheint mir allerdings die Behauptung Kierschs zu gehen, in Steiners pädagogischen Erörterungen gebe es zwei grundlegend unterschiedliche Textsorten: Entwürfe einer pädagogischen Anthropologie und Anleitungen für eine esoterische Übungspraxis, von denen lediglich die zweite Kategorie als »anthroposophisch« zu bezeichnen und im Grunde bis heute nicht verstanden sei. Die Konsequenz, dass das verbreitete Gerede über ein »anthroposophisches Menschenbild«, das der Waldorfpädagogik zugrunde liege, nichts als ein Missverständnis sei, scheint mir doch etwas übertrieben. In gewisser Weise trennt hier auch Kiersch so wie Zander esoterische Praxis und Theorie, nur unter umgekehrten Vorzeichen. Man kann nicht nur einen Cargo-Kult der Theorie aufrichten, sondern auch einen Cargo-Kult der Praxis.\nBemerkenswert sind die Darstellungen des Heilpädagogen Bernhard Schmalenbach, insbesondere deshalb, weil er anhand der Heilpädagogik aufzuzeigen vermag, wie vollkommen substanzlos und verlogen die Verortung Steiners und der Anthroposophie im Kontext des Sozialdarwinismus und Rassismus ist. Wie läßt sich erklären, dass anthroposophische Heilpädagogen in einer Zeit, in der von Seiten der »Wissenschaften« und des Staates die Eliminierung »lebensunwerten Lebens« propagiert wurde, teilweise unter Lebensgefahr ihre Schützlinge vor dem Zugriff der enthumanisierten Staatsgewalt verbargen und im Verborgenen weiter betreuten?\nDieser bedingungslosen Achtung und Schätzung der Würde des Menschen ist die anthroposophische Praxis in Heilpädagogik und Medizin bis heute treu geblieben, was sich auch im Beitrag und Michaela Glöckler u.a. zur Anthroposophischen Medizin zeigt. Diese ist inzwischen als eigenständige Therapierichtung in über 80 Ländern vertreten. Ihr Erfolgsgeheimnis liegt in der Suche vieler Mediziner und Patienten nach einer »Medizin mit Herz«, die stets den ganzen Patienten sieht und nicht nur sein krankes Organ. Ebenso wie die Heilpädagogik ist die Anthroposophische Medizin der Humanisierung der Wissenschaft und der Lebenspraxis verpflichtet. Und ebensowenig wie die Waldorfpädagogik aus der Reformpädagogik ableitbar ist, kann die Anthroposophische Medizin aus historischen Vorläufern oder zeitgenössischen Therapiebestrebungen abgeleitet werden. Sie ist eine Schöpfung aus einem Guß. »Es darf nicht unerwähnt bleiben«, schreiben die engagierten Verfasser, »wie nah manche Gedankenformen unseres heutigen medizinethischen Denkens und Handelns dem kommen, was in der Zeit des Nationalsozialismus Realität war im Hinblick auf ›lebensunwertes Leben‹«. Dennoch steht die anthroposophische Medizin nicht in Opposition zur sogenannten Schulmedizin, sie ist auch kein »invariantes Lehrsystem«, sondern eine »holistisch orientierte systematische Methodologie.« Die anthroposophische Medizin ist salutogenetisch orientiert, sie sucht zugleich nach dem biographischen Sinn von Krankheit. Zentral ist für sie die Beziehung zwischen Arzt und Patient, die auf Interesse, gegenseitiger Anerkennung und Vertrauen beruht. Der Beitrag enthält eine fundierte Kritik der evidenzbasierten Medizin und ihres Forschungsstandards des randomisierten Doppelblindversuchs, der das Modell einer intuitionsbasierten Medizin (cognotionbased medicine) gegenübergestellt wird. Diese ist die Grundlage einer individualisierten Therapie. »Bei der universitären Mainstream-Medizin« schreiben die Autoren, »handelt es sich um eine vor allem aus der metaphysischen Ebene und damit aus einem überwiegend naturwissenschaftlich reduktionistischen Menschen- und Weltbild abgeleitete und durch Hypothesen getriebene Medizinrichtung mit der Notwendigkeit einer empirisch experimentellen Absicherung ... Bei den traditionellen Medizinrichtungen ... sorgen die realen therapeutischen Erfolge für die Anwendungsberechtigung ... Das metaphysische Modell dient in diesen tradierten Medizinsystemen weniger der Generierung innovativer Hypothesen, als vielmehr der Operationalisierung des überwiegend empirisch begründbaren Systems. Daher erweisen sich diese tradierten Medizinsysteme in ihrer Anwendung über viele Jahrhunderte bis Jahrtausende als zuverlässig ... Die Anthroposophische Medizin greift die empirische Wissenschaftsmethodik einer naturwissenschaftlich geprägten Universitätsmedizin und deren moderne Instrumente eine Evidenzbasierung auf und integriert die geisteswissenschaftlichen bzw. philosophischen Instrumente einer Erkenntnistheorie zur Hypothesengenerierung. Die Dynamik der Anthroposophischen Medizin liegt in der wissenschaftlichen Ausarbeitung des ihr zugrunde liegenden Menschen- und Weltbildes, um daran anschließend die gewonnenen innovativen Hypothesen empirisch zu verifizieren.«\nÄhnlich stellt auch der Agrarwissenschaftler Manfred Klett den biologisch-dynamischen Landbau als eine holistische Synthese der Anliegen zeitgenössischer Reformbestrebungen dar. Der konventionelle Landbau beruht auf dem Prinzip des ausbeutenden Verbrauchs von Naturressourcen, diesem stellte sich der biologische Landbau entgegen, der auf dem Prinzip der Nachhaltigkeit beruht und über beide hinaus weist der biologisch-dynamische, der das Prinzip der Vor- oder Fürhaltigkeit hinzufügte, denn in ihm geht es nicht nur um die Bewahrung, sondern auch um die Entwicklung, die Humanisierung der Erde, des Bodens und der Beziehung von Mensch und Tier. Eindrucksvoll schildert Klett, wie die Verwissenschaftlichung und Industrialisierung im 19. und 20. Jahrhundert die bäuerlichen Traditionen Europas zerstörte und wie sich daraus die Probleme ergaben, auf die der biologische und später der biologisch-dynamische Landbau eine Antwort zu geben versuchten. Auf dem Boden der Auseinandersetzung um den biologisch-dynamischen Landbau wird ein Weltanschauungskampf geführt, der mit handfesten wirtschaftlichen Interessen verknüpft ist. Es geht um Mechanismus vs. Organismus, um Stickstoffindustrie vs. selbstbestimmte Landwirtschaft, um den Einbezug der Nahrungsmittelerzeugung in globale Ketten der Profitmaximierung vs. bedarfsgerechte und sozial verträgliche Güterproduktion. Nicht weniger engagiert als die Mediziner schreibt Klett: »Es läßt erstaunen, wie mit gewisser Regelmäßigkeit von akademischer Seite der fortschreitenden Industrialisierung der Landwirtschaft und damit der Globalisierung der Agrarmärkte auf der Basis der Biotechnologien ... als der einzigen Möglichkeit, die wachsende Weltbevölkerung vor dem Hunger zu bewahren, das Wort geredet wird ... Diese Argumentation mutet grotesk an angesichts der Tatsache, dass trotz des vermeintlichen biotechnologischen Fortschritts laut Bericht der FAO im Jahr 2007 923 Millionen Menschen hungerten. Dies ist nicht eigentlich einem Mangel an Nahrungsmitteln zuzuschreiben, sondern der monopolisierten Produktion auf der Grundlage gentechnisch veränderter Pflanzen und deren Patentierung, des Einsatzes von Pestiziden, Herbiziden etc. sowie deren profitorientierter Umverteilung.« Von diesen lebensweltlichen Dimensionen der Auseinandersetzung hat Zander offenbar keine Ahnung, der versucht, durch das Lesen von Büchern die realen Wirkungen der biologisch-dynamischen Landwirtschaft wegzukontextualisieren.\nStrawe und Werner schließlich setzen sich mit historisch-politischen Fragestellungen auseinander: Christoph Strawe zeichnet die Entstehung und Entwicklung der Bewegung für soziale Dreigliederung nach, die mit der Formulierung des soziologischen und des sozialen Hauptgesetzes durch Steiner bis in die 1890er Jahre zurückreicht. Zwar ist die Forderung nach Entflechtung der gesellschaftlichen Strukturen ein Motiv, das schon bei Montesquieu auftauchte, aber spezifisch für die soziale Dreigliederung ist die Suche nach dem gleichberechtigten Zusammenklang der drei Systeme Wirtschaft, Kultur und Recht. »Generell«, so Strawe, »versagt die Auffassung [Zanders], die Ideen der sozialen Dreigliederung seien nur aus Kontexten übernommen und kombiniert, nicht aber anhand von Kontexten selbstständig geschöpft, vor der komplexen Wirklichkeit.« Inzwischen betätigen sich sozial engagierte Dreigliederer in vielen gesellschaftlichen Bereichen und sind vielfältig mit gegenwärtigen sozialen Bewegungen vernetzt. Strawe vermittelt davon einen guten Eindruck. Strawe setzt sich auch mit Zanders Verkennung des freien Geisteslebens auseinander, das von ihm als »geistesaristokratische Konstruktion« fehlgedeutet wird: »Den Gedanken, dass Schulen, Universitäten und alle anderen Einrichtungen des geistig-kulturellen Lebens autonom und selbstverwaltet sind ... als ›hegemonistischen Übergriff des Geisteslebens in Recht und Wirtschaft‹ zu deuten«, wie Zander es tut, »ist schlicht bizarr.« Ebenso bizarr ist die von Zander vorgenommene Umdeutung der Dreigliederung aus einem »Anti-Machtprinzip in eine Machtstrategie«. Entgegen der ausdrücklichen Verwahrung Steiners, deutet Zander – was uns nicht verwundert, da er schließlich die These vom Supremat des Interpreten über das Interpretandum vertritt – das Geistesleben als Kopf der Gesellschaft, wo es doch nach Steiners ausdrücklichen Hinweisen mit dem Gliedmaßen- und Stoffwechselsystem zu vergleichen ist.\nUwe Werner, der Verfasser des Buches »Anthroposophen in der Zeit des Nationalsozialismus«, beschreibt das gleichzeitige Aufkommen der individualistischen Anthroposophie und des kollektivistischen Nationalsozialismus als die Entfaltung einer weltanschaulich-politischen Antithese, die zunächst in der Überwindung der ersteren durch den letzteren gipfelte. Nach der endgültigen Katastrophe des Nationalsozialismus 1945 begann sich jedoch dessen Antithese, die Anthroposophie wieder zu regen und auf allen denkbaren Lebensfeldern in ihrer humanisierenden Fruchtbarkeit zu erweisen. Steiners Anthroposophie ist in seiner individualistischen Philosophie fundiert, die ihrerseits im historisch-überhistorischen Christusprinzip fundiert ist, das nach der Jahrhundertwende in Steiners Werk in Erscheinung tritt. Sowohl der philosophische Individualismus als auch die christozentrische Anthroposophie sehen das Individuum, das sich aus den Kollektiven des Stammes, des Volkes und der Rasse zur Freiheit herausarbeitet, als Ziel der historischen Entwicklung. Die Gemeinschaft freier Geister, die in der »Philosophie der Freiheit« beschrieben wird, ist das Gemeinschaftsideal der Anthroposophie, das Prinzip der Mündigkeit und Emanzipation ist schließlich auch der Dreigliederungsidee immanent. In all diesen sozialen Ideen spielen Rassenzugehörigkeit oder rassistische Theoreme keinerlei Rolle. Steiner hat sich zwar zu Beginn seiner Tätigkeit in der Theosophischen Gesellschaft auch der Terminologie der Wurzel- und Unterrassen bedient, aber schon diese theosophische Lehre kann nicht rassistisch gedeutet werden, wie auch der Münchner Historiker Ulrich Linse meint, der von Werner zitiert wird: »Die Verwendung der Rassen-Kategorie sollte allerdings ebenso wenig als Beweis für eine rassistische Ausrichtung dienen wie die Wertschätzung, welche die theosophische Bewegung speziell der ›arischen‹ Rasse angedeihen ließ. Denn wer immer Ende des 19. Jahrhunderts und Anfang des 20. Jahrhunderts auf dem wissenschaftlichen Stand der Zeit sein wollte, mußte die Rassentheorie in sein Weltbild inkorporieren – auch wenn er nicht rassistisch war.« Auch der Historiker des Rassismus George L. Mosse vertrat eine ähnliche Auffassung: »Theosophie konnte in der Tat auch einen neuen Humanismus tragen. Rudolf Steiners 1913 in berlin gegründete Anthroposophische Gesellschaft verband Spiritualismus mit Freiheit und Universalismus.«\nMit Gewinn wird man die beiden Kapitel über die Einschätzung der Anthroposophen durch die Nationalsozialisten und der Nationalsozialisten durch Anthroposophen lesen, in denen Werner mit einigen verbreiteten Fehlurteilen aufräumt, zu deren Propagierung Zander das seinige beigetragen hat. Nur ein Beispiel: mehrfach sprach Zander ohne zu spezifizieren von einer »beträchtlichen Zahl« von Anthroposophen, die Mitglieder der NSDAP oder anderer Parteigliederungen geworden seien. Die historische Überprüfung ergab 34 von 7000 Mitgliedern der Anthroposophischen Gesellschaft in Deutschland 1933. Unter diesen 34 waren keine wichtigen Verantwortungsträger der Anthroposophischen Gesellschaft oder aus anthroposophischen Einrichtungen.\nDer Themenkomplex Nationalsozialismus bzw. Rassismus und Anthroposophie scheint überhaupt bei Zander mit einem besonders starken Nebel umgeben, was sich auch daran zeigt, dass er noch im Jahr 2007 einen von ihm selbst verfaßten Aufsatz aus dem Jahr 2001 mit nachweislich falschen Behauptungen über die positive Würdigung der Anthroposophie durch einen NS-Gutachter unaufgefordert der Bundesprüfstelle für jugendgefährdende Schriften zuschickte, um ein dort anstehendes Verfahren zu beeinflussen.\n*\nDie Rezension ist lange genug. Sie kann die Fülle gehaltvoller Ideen und Gesichtspunkte, die die einzelnen Autoren vortragen, natürlich nicht erschöpfen und bestenfalls Appetit auf die eigene Lektüre machen. Auch dort, wo man geneigt ist, Einwände vorzubringen, tut man dies nicht aus Indignation, sondern aus Freude an der Argumentation. Es ist nur zu hoffen, dass diese Publikation wenigstens einen Teil des unverdienten Echos hervorruft, das das Zandersche Epos vor einigen Jahren erfahren hat. Gelänge es ihr, die Monopolstellung Zanders als »unabhängiger Experte« in Sachen Anthroposophie zu relativieren, wäre dies ein erfreulicher Nebeneffekt.\nEine letzte Bemerkung kann ich mir nicht verkneifen. Leider wimmelt es im vorliegenden Band – darin ist er Zanders Doppelband nicht unähnlich – das ist aber auch schon die einzige Ähnlichkeit – streckenweise von Druckfehlern und semantischen Unebenheiten. Die Herausgeberin lobt zwar den Verlag für das »überdurchschnittlich engagierte Lektorat«, aber entweder erstreckte sich dieses nur auf Teile der Texte oder konnte sich gegenüber der Trägheit digitaler Zeichenflüsse nicht durchsetzen.\nRahel Uhlenhoff (Hrsg.) Anthroposophie in Geschichte und Gegenwart, Berliner Wissenschafts-Verlag, Berlin 2011, 806 Seiten, Euro 39,00, auch erhältlich als E-Book.", "language": null, "image": null, "pagetype": null, "links": ["#", "https://www.artofeducating.org/", "https://www.facebook.com/erziehungskunst.heute/?locale=de_DE", "https://www.instagram.com/magazin_erziehungskunst/", "https://www.facebook.com/erziehungskunst.heute/?locale=de_DE", "https://www.instagram.com/magazin_erziehungskunst/", "/", "#", "https://www.artofeducating.org/", "https://www.facebook.com/erziehungskunst.heute/?locale=de_DE", "https://www.instagram.com/magazin_erziehungskunst/", "#", "https://www.artofeducating.org/", "/magazin", "/magazin/editorial", "/magazin/standpunkt", "/magazin/herzstueck", "/magazin/instagram-links", "/paedagogik", "/paedagogik/unterricht", "/paedagogik/wissenschaft", "/paedagogik/historisch", "/paedagogik/waldorflernt", "/paedagogik/peripherie", "/eltern", "/eltern/waldorf-erklaert", "/eltern/waldorf-woerterbuch", "/eltern/in-der-kueche", "/schule", "/schule/in-bewegung", "/schule/international", "https://www.waldorfschule.de/schulen/schulsuche/interaktive-karte", "/medien", "/medien/kinderbuch", "/medien/jugendbuch", "/medien/sachbuch", "/medien/kinderfilm", "/autorinnen", "/autorinnen", "/service/waldorfreporterin", "/service/abo", "/service/abo/bestellung-einzelheft", "https://www.geistesleben.de/Zeitschriften/Kuendigung/", "/service/abo/abo-erziehungskunst", "/service/abo/erziehungskunst-zum-kennenlernen", "/service/download-zeitschrift", "/service/artikel-ab-2009", "/service/mediadaten", "/service/stelleanzeigen", "/service/ueber-uns", "/kontakt", "http://www.amazon.de/gp/product/3723513247/ref=as_li_ss_tl?ie=UTF8&tag=anthroiminter-21&linkCode=as2&camp=1638&creative=19454&creativeASIN=3723513247", "http://www.amazon.de/gp/product/3830516134/ref=as_li_ss_tl?ie=UTF8&tag=anthroiminter-21&linkCode=as2&camp=1638&creative=19454&creativeASIN=3830516134", "http://www.amazon.de/gp/product/3830519303/ref=as_li_ss_tl?ie=UTF8&tag=anthroiminter-21&linkCode=as2&camp=1638&creative=19454&creativeASIN=3830519303", "#", "#", "https://www.facebook.com/sharer/sharer.php?u=https://www.erziehungskunst.de/archiv-suche/archiv/anthroposophie-in-geschichte-und-gegenwart-eine-antwort-auf-zander", "http://twitter.com/share?https://www.erziehungskunst.de/archiv-suche/archiv/anthroposophie-in-geschichte-und-gegenwart-eine-antwort-auf-zander", "http://pinterest.com/pin/create/button/?url=https://www.erziehungskunst.de/archiv-suche/archiv/anthroposophie-in-geschichte-und-gegenwart-eine-antwort-auf-zander", "#", "/kontakt", "https://www.facebook.com/erziehungskunst.heute/?locale=de_DE", "https://www.instagram.com/magazin_erziehungskunst/", "#", "https://www.artofeducating.org/", "/", "/kontakt", "/impressum", "/datenschutz", "/agb", "/widerrufsbelehrung", "https://www.facebook.com/erziehungskunst.heute/?locale=de_DE", "https://www.instagram.com/magazin_erziehungskunst/", "/eltern/waldorf-woerterbuch", "/service/abo", "/service/stelleanzeigen", "/kontakt", "#"]}