{"title": "Wird die Coronaimpfung zum jährlichen Booster?", "author": null, "url": "https://www.kleinezeitung.at/lebensart/6242596/Wie-bei-Influenza_Wird-die-Coronaimpfung-zum-jaehrlichen-Booster", "hostname": "kleinezeitung.at", "description": "Ein Expertengremium der US-Arzneimittelbehörde FDA hat sich einstimmig dafür ausgesprochen, dass aus der Coronaimpfung eine \"Herbstimpfung\" werden sollte – ähnlich der jährlichen Influenza-Immunisierung.", "sitename": "Kleine Zeitung", "date": "2023-01-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Nach den größten Wellen der Covid-19-Pandemie dürfte die Welt in der Zukunft auf Routine\n[- ähnlich wie bei der Influenza -](https://www.kleinezeitung.at/lebensart/gesundheit/6206842/InfluenzaFaelle-steigen_Fieber-Gliederschmerzen-und-Co_Wie-die) in Sachen SARS-CoV-2-Prophylaxe einschwenken. Ein Beratergremium der US-Arzneimittelbehörde FDA hat am Donnerstag einstimmig eine jährliche Booster-Impfung empfohlen, teilte der US-Pharma-Info-Dienst Stat am Freitag mit.\n\"Das Gremium votierte mit 21 zu keiner Gegenstimme dafür, die Vakzinehersteller Pfizer/BioNTech, Moderna und Novavax zu einer Harmonisierung ihrer Vakzine für die Erstimpfung zu bringen. Diese Impfungen sollten sowohl Antigene (bei mRNA-Vakzinen die \"Bauanleitung\" dazu; Anm.) des ursprünglichen Stammes von SARS-CoV-2 als auch einer neuen Omikron-Variante aufweisen\", hieß es in der Mitteilung.\nEin herbstlicher Booster\nDer Booster sei jährlich vorzusehen und sollte für die meisten Menschen ausreichen. Die Vakzine für die jährliche Auffrischungsimpfung sollte jeweils an die zirkulierenden Stämme von SARS-CoV-2 angepasst sein. Das wäre ganz ähnlich wie bei der saisonalen Influenza. Für Senioren, Personen mit geschwächtem Immunsystem und für Kleinkinder sollten zwei Dosen der Vakzine vorgesehen werden.\nMenschen ab 60/65 zeigen bereits ein schlechteres Ansprechen auf Impfungen. Das gilt auch für Immunschwache, zum Beispiel Personen mit bestimmten Vorerkrankungen oder das Immunsystem schwächenden medizinischen Therapien.\nJährliches Update an Erregerstämme\nFür eine jährliche Impfung ist jedenfalls auch das Prozedere wichtig, wie man die Vakzine an die aktuellen Erregerstämme anpasst. Bei der Influenza erfolgt die Antigen-Auswahl regelmäßig durch die WHO jeweils für die Süd- und die Nordhalbkugel der Erde, für den Norden jährlich bereits in diesen Wochen. Eine völlig neue Zulassung der angepassten Vakzine durch die Arzneimittelbehörden ist nicht mehr notwendig. Angepasst wird der Impfstoff, was seinen Antigengehalt angeht.\nNicht ganz überzeugt ist\n[Florian Krammer](https://www.kleinezeitung.at/lebensart/gesundheit/6179209/Ist-das-gesund_Wie-sollen-wir-uns-noch-vor-dem-Coronavirus) von diesem eventuell neuen Impfschema. Der Impfstoffexperte aus der Steiermark, der in New York lebt und forscht, schrieb auf Twitter, dass er kein Fan dieser Herangehensweise sei. Statt sich eine neue Strategie zurechtzulegen, gehe man einfach zu einem Schema, das man von der Influenza kenne und das auch dort nicht optimal sei.\nDie Wirksamkeit der Booster\nErst am vergangenen Wochenende hat die deutsche Virologin Ulrike Protzer beim Österreichischen Impftag in Wien erklärt, dass Ungeimpfte in den USA im Vergleich zu ausreichend mit den ersten Impfstoffvarianten Immunisierten eine 16 Mal höhere Spitalsaufnahmerate gezeigt hätten. Eine Boosterung mit einer neuen auf BA.4/5 angepassten Vakzine bringe noch einmal eine um das 2,7-Fache geringere Hospitalisierungsrate bei einer Durchbruchsinfektion. Der positive Effekt zeige sich auch bei den nachfolgenden Virusmutanten. Eine noch nicht dem Peer Review-Prozess (Begutachtung durch Experten) unterworfene israelische Studie hat laut FDA-Experten gezeigt, dass die neue bivalente Vakzine (BA.4/5) als Booster bei über 65-Jährigen zu einer im Vergleich zu keiner neuerlichen Impfung um 81 Prozent geringeren Hospitalisierungsrate und zu einer um 86 Prozent geringeren Todesrate führte.\nFür Eric Rubin, Mitglied des einberufenen Gremiums und Chefredakteur der angesehensten Medizin-Fachzeitschrift der Welt (New England Journal of Medicine/Boston), war vor den Beratungen noch vieles unklar gewesen. \"Ich würde gerne wissenschaftliche Daten zum Effekt des Impfintervalls (einmal jährlich?; Anm.) sehen, zumindest aus Beobachtungsstudien\", erklärte er. Man müsse irgendwie auf der Basis von harten Informationen abschätzen können, ob man mit der angedachten Strategie in die richtige Richtung unterwegs sei. Immerhin sollte geklärt sein, ob eine einmal jährliche Impfung gegen Covid-19 für genügend Schutz in der Zukunft ausreicht. Die Empfehlungen sind auch für die Produktion der Impfstoffe von entscheidender Bedeutung.", "language": null, "image": "https://img.kleinezeitung.at/public/incoming/jgl6sh-Impfung-Pflaster_1674631485271247.jpg/alternates/KLZ_SOCIAL/Impfung-Pflaster_1674631485271247.jpg", "pagetype": "article", "links": ["/suche", "/steiermark", "/kaernten", "/lebensart", "/sport", "/", "https://www.kleinezeitung.at/lebensart/gesundheit/6206842/InfluenzaFaelle-steigen_Fieber-Gliederschmerzen-und-Co_Wie-die", "https://www.kleinezeitung.at/lebensart/gesundheit/6179209/Ist-das-gesund_Wie-sollen-wir-uns-noch-vor-dem-Coronavirus", "https://www.kleinezeitung.at/lebensart/gesundheit/6227648/Immunschuld_Sind-die-Coronamassnahmen-die-Ursache-der-aktuellen", "https://www.kleinezeitung.at/autor/17744691/martina-marx", "https://www.kleinezeitung.at/lebensart/gesundheit/6227648/Immunschuld_Sind-die-Coronamassnahmen-die-Ursache-der-aktuellen", "https://www.kleinezeitung.at/lebensart/gesundheit/6231001/Zwei-Jahre-Covid19Impfung_Christoph-Wenisch_Die-Impfung-hat", "https://www.kleinezeitung.at/autor/17744691/martina-marx", "https://www.kleinezeitung.at/lebensart/gesundheit/6231001/Zwei-Jahre-Covid19Impfung_Christoph-Wenisch_Die-Impfung-hat", "https://www.kleinezeitung.at/lebensart/gesundheit/6201337/Faktencheck_Mehr-Todesfaelle-durch-Herzprobleme-nach-CovidImpfung", "https://www.kleinezeitung.at/autor/17744691/martina-marx", "https://www.kleinezeitung.at/lebensart/gesundheit/6201337/Faktencheck_Mehr-Todesfaelle-durch-Herzprobleme-nach-CovidImpfung", "https://www.kleinezeitung.at/lebensart/gesundheit/6233586/Bei-Covid19_Alter-und-Impfstatus_Wie-sie-das-Risiko-bei", "https://www.kleinezeitung.at/lebensart/gesundheit/6233586/Bei-Covid19_Alter-und-Impfstatus_Wie-sie-das-Risiko-bei", "https://www.kleinezeitung.at/dsi", "/hilfe", "/impressum", "/agb", "/datenschutz", "javascript:window.__tcfapi('showConsentManager')"]}