{"title": "BKK Faber-Castell & Partner ➤ Leistungen", "author": null, "url": "https://www.krankenkasseninfo.de/krankenkassen/bkk-faber-castell-und-partner/leistungen", "hostname": "krankenkasseninfo.de", "description": "Die BKK Faber-Castell & Partner bietet ihren Mitgliedern eine Vielzahl von Leistungen (Leistungen über den gesetzlichen Rahmen hinaus) an.", "sitename": "Krankenkasseninfo.de", "date": "2023-10-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Leistungen und Satzungsleistungen der BKK Faber-Castell & Partner\nVorsorge\nBrustkrebsvorsorge\nDie BKK Faber-Castell & Partner erstattet die Kosten bei familiärer oder medizinischer Vorbelastung in Höhe von maximal 60 Euro pro Kalenderjahr für eine Brustkrebsuntersuchung durch blinde und sehbehinderte Menschen mit der Qualifizierung als Medizinische Tastuntersucherinnen (MTU) (discovering hands).\nIm Rahmen des Bonusprogramms werden ergänzende Ultraschalluntersuchungen von Organen im Rahmen der Krebsvorsorge übernommen, z. B. Brust- und Unterleibssonographie bei Frauen, transrektaler Ultraschall bei Männern.\nHautscreening über den gesetzlichen Rahmen hinaus ab 18 Jahre\nie BKK Faber-Castell & Partner beteiligt sich unabhängig des Alters und jährlich an den Kosten des Hautscreenings. Die Rechnung muss lediglich zur Kostenerstattung eingereicht werden. Die BKK übernimmt für diese Untersuchung dann bis zu 25 €.\nsportmedizinische Untersuchungen\nIm Rahmen des Bonusprogramms \"PremiumBonus\" erstattet die BKK Faber-Castell & Partner die Kosten bis 150 € und mehr für die sportmedizinische Untersuchung.\nMagen- und Darmkrebsvorsorge\nIm Rahmen des Bonusprogramms werden erweiterte und ergänzende Krebsvorsorgeleistungen (z. B. zusätzliche Abstriche oder Laborparameter) übernommen.\nZuschuss zu ambulanten Vorsorgekuren\nBei Gewährung von ambulanten Vorsorgeleistungen in anerkannten Kurorten nach § 23 Abs. 2 SGB V übernimmt die BKK Faber-Castell & Partner als Zuschuss zu den Kosten für Unterkunft, Verpflegung, Fahrkosten, Kurtaxe kalendertäglich 16 € .\nZuschuss zu Vorsorgekuren für chronisch kranke Kinder\nFür chronisch kranke Kleinkinder bis zum vollendeten 6. Lebensjahr beträgt der Zuschuss kalendertäglich 25 € .\nPrävention\nGesundheitsreisen\nEin Präventionskostenzuschuss in Höhe von 150 Euro pro Jahr wird gewährt. Die Teilnahme ist einmal pro Kalenderjahr möglich. Die Versicherten bezahlen zunächst den Gesamtbetrag und erhalten nach Kursende eine Teilnahmebescheinigung zur Abrechnung des Zuschusses mit der BKK Faber-Castell & Partner.\nZuschuss: 150€\neigene Präventionskurse\nLeistungen, die von der Betriebskrankenkasse selbst erbracht werden, werden ohne Kostenbeteiligung durch die Versicherten gewährt.\nDie BKK Faber-Castell & Partner bietet eigene Präventionskurse über ihre Kursdatenbank an. Es können maximal zwei Kurse je Kalenderjahr gefördert werden.\nPräventionskurse von Fremdanbietern\nFür zertifizierte Präventionskurse vor Ort oder online von Fremdanbietern wird, bei Vorlage einer Teilnahmebestätigung einschließlich eines Nachweises über die Teilnahme an mindestens 80% der Kurseinheiten ein einmaliger Finanzierungszuschuss in Höhe von 100% der entstandenen Kosten, max. aber 150 Euro je Kalenderjahr gewährt.\nNaturheilverfahren\nOsteopathie\nDie BKK Faber-Castell & Partner erstattet bis zu 360 Euro pro Kalenderjahr für osteopathische Behandlungen. Die Leistung ist auf max. 6 Sitzungen begrenzt. Erstattet werden 80% des Rechnungsbetrags, jedoch max. 60 Euro pro Sitzung.\nmax Sitzungen: 6\nmax Satz je Sitzung: 60€\nmax Betrag: 360€\nmax Prozent: 80%\nBehandlungen mit Homöopathie\nDie Kosten bei klassischer Homöopathie für Erst- und Folgeanamnesen bei teilnehmenden Ärzten mit der Zusatzbezeichnung „Homöopathie“ werden übernommen. Dazu muss man die Teilnahme an der Integrierten Versorgung beim jeweiligen Arzt bestätigen.\nKostenübernahme rezeptfreie Medikamente (z.B.Homöopathie, Phytotherapie, Anthroposophische Medizin ) ab 18 Jahre\nIm Rahmen des Bonusprogramms werden von einem Arzt auf Privatrezept verordnete und über eine Apotheke bezogenen nichtverschreibungspflichtige homöopathische oder pflanzliche Arzneimittel übernommen. Lifestyle-Präparate (auch Mittel zur Potenzsteigerung) und Nahrungsergänzungsmittel können nicht übernommen werden.\nTraditionelle Chinesische Medizin (TCM)\nMit der TCM-Klinik Bad Kötzting bietet die BKK Faber-Castell & Partner, bei medizinischer Notwendigkeit, eine weitere Alternative zur stationären Behandlung in der Schulmedizin. Die TCM-Klinik Bad Kötzting ist die erste deutsche Spezialklinik für Traditionelle Chinesische Medizin und bietet eine besondere Form der ganzheitlichen Behandlung.\nZahnvorsorge\nprofessionelle Zahnreinigung\nIm Rahmen des Bonusprogramms \"PremiumBonus\" erstattet die BKK Faber-Castell & Partner die Kosten professioneller Zahnreinigungen.\nhöherwertiger Zahnersatz (über Regelversorgung)\nOb Kronen, Brücken oder Implantate – durch die Kooperation mit Dentaltrade und MediKompass können Versicherte der BKK Faber-Castell & Partner beim Zahnersatz sparen und ihren Eigenanteil um bis zu 90 % reduzieren.\nweitere Zusatzleistungen für Zahngesundheit\n„KFO-Qualitätsvertrag“ ist ein Sondervertrag zur Verbesserung der Versorgung bei kieferorthopädischer Behandlung.\nVersicherte der BKK Faber-Castell & Partner erhalten nach Bewilligung und erfolgreichem Abschluss der medizinischen Behandlung als Belohnung fürs Durchhalten den zunächst gezahlten Eigenanteil in Höhe von 20 % (bzw. 10 % bei einer zeitgleichen Behandlung für das zweite Kind) zurück.\nExklusiv erhalten die Versicherten als zusätzliche Leistung bei Abschluss der Behandlung Kosten bis max. 250 € für während der Behandlung privat gezahlte Mehrkosten für Spezialbrackets, Spezialbögen und Retainer, wenn die Kosten während der Versicherung bei uns entstanden sind.\nAußerdem haben Versicherte der BKK Faber-Castell & Partner über den Kooperationspartner MediKompass die Möglichkeit zu prüfen, ob das Angebot ihres Zahnarztes angemessen ist, kostenlos und unverbindlich Alternativangebote von Zahnärzten einzuholen und so günstige Angebote zu finden.\nImpfungen\nReiseimpfungen (Privatreisen)\nKostenübernahme erfolgt, wenn die Impfung für das Urlaubsland offiziell vom Auswärtigen Amt empfohlen ist, jährlich bis zu 250 Euro. Je nach Reiseland zählen dazu Impfungen wie beispielsweise gegen Cholera, FSME, Gelbfieber, Hepatitis A, Hepatitis B, Japanische Enzephalitis, Meningokokken-Menigitis, Polio, Tollwut oder Typhus. Versicherte erhalten in einer individuellen Impfberatung Rat und Hilfe z. B. vor Reisen oder auch zu Impfungen für Kinder und Jugendliche.\nGrippeschutzimpfung für alle Versicherten\nDie BKK Faber-Castell & Partner übernimmt die Kosten für die Grippeschutzimpfung.\nSehhilfen\nZuschuss für Sehhilfen (Brille, Kontaktlinsen, Optoelektronik)\nIm Rahmen des Bonusprogramms \"PremiumBonus\" bezahlt die BKK Faber-Castell & Partner Zuschüsse zu Sehhilfen.\nZuschuss für Brillen / Kontaktlinsen für Versicherte unter 18 Jahren\nIm Rahmen des Bonusprogramms \"PremiumBonus\" bezahlt die BKK Faber-Castell & Partner Zuschüsse zu Sehhilfen.\nSchwangerschaft\nHebammen-Rufbereitschaft\nÜber die gesetzlich geregelten Schwanger- und Mutterschaftsleistungen hinaus erstattet die BKK Faber-Castell & Partner Versicherten die Kosten für bestimmte Leistungen bis zu einem Betrag von insgesamt 300 € je Schwangerschaft. Im Rahmen des Schwangerschaftskontos werden die Kosten für die Rufbereitschaft einer zugelassenen freiberuflichen Hebamme übernommen.\nGeburtsvorbereitungskurse für den Partner\nÜber die gesetzlich geregelten Schwanger- und Mutterschaftsleistungen hinaus erstattet die BKK Faber-Castell & Partner Versicherten die Kosten für bestimmte Leistungen bis zu einem Betrag von insgesamt 300 € je Schwangerschaft. Im Rahmen des Schwangerschaftskontos übernimmt die BKK die Gebühren für die Teilnahme des Partners, wenn dieser ebenfalls Versicherter der BKK Faber-Castell & Partner ist.\nweitere zusätzliche Leistungen in der Schwangerschaft\nÜber die gesetzlich geregelten Schwanger- und Mutterschaftsleistungen hinaus erstattet die BKK Faber-Castell & Partner Versicherten die Kosten für bestimmte Leistungen bis zu einem Betrag von insgesamt 300 € je Schwangerschaft.\nIm Rahmen des Schwangerschaftskontos werden beispielsweise die Kosten für einen Zytomegalie-Test und Test auf Herpes-Simplex und das Ersttrimesterscreening übernommen.\nDie BabyCare App unterstützt werdende Mütter in der Schwangerschaft auf Basis von wissenschaftlich gesicherten Informationen, mit persönlich zugeschnittenen Empfehlungen und Auswertungen im Rahmen des Schwangerschaftskontos.\nKostenübernahme rezeptfreie Arzneimittel für Schwangere\nIm Rahmen des Bonusprogramms werden von einem Arzt auf Privatrezept verordnete und über eine Apotheke bezogenen nichtverschreibungspflichtige homöopathische oder pflanzliche Arzneimittel übernommen. Lifestyle-Präparate (auch Mittel zur Potenzsteigerung) und Nahrungsergänzungsmittel können nicht übernommen werden.\nAltersgrenzen / Versuchsanzahl / Kostenbeteiligung Kryozyklus oder Blastozystenkultur bei künstlicher Befruchtung\nErhöhung der Altersgrenze der Frau von 40 auf 42 Jahre, Beteiligung an einem über die Regelleistung hinausgehenden 4. Behandlungsversuch. Beteiligung an einem geplanten Kryozyklus in Höhe von 350 Euro. Beteiligung an einer geplanten Blastozystenkultur in Höhe von 250 Euro.\nKinder\nzusätzliche Vorsorgeuntersuchungen für Kinder\nDas Gesundheitsprogramms BKK Starke Kids wird angeboten. Darüber gibt es erweiterte und zusätzliche Vorsorgeuntersuchungen, unter anderem U7a, U10, U11, J2.\nJ2: wird übernommen\nU11: wird übernommen\nU10: wird übernommen\nweitere Infos: über BKK Starke Kids\nweitere Leistungen für Kinder\nMit dem Gesundheitsprogramm BKK Starke Kids wird der Nachwuchs und seine Eltern umfassend betreut. Bereits vor der Geburt können sich die werdenden Eltern mit dem neuen Beratungsangebot \"U0\" beraten lassen, um wichtige Themen und Entscheidungen schon vor der Geburt des Kindes zu klären. In diesem Rahmen werden neben den zusätzlichen Vorsorgeuntersuchungen erweiterte Früherkennungsprogramme angeboten, wie ergänzende Augenuntersuchungen, Depressions- und Mediensuchtscreenings. Mit PädExpert kann auf ein telemedizinisches Expertenkonsil, mit PädAssist auf telemedizinisches Langzeitmonitoring und mit PädHome auf Online-Videosprechstunden zurückgegriffen werden, um so auch fernab von Ballungsgebieten eine hohe kinder- und jugendärztliche Behandlungsqualität und eine fachärztliche Expertise für Kinder und Jugendliche mit seltenen oder chronischen Erkrankungen (unabhängig von Ihrem Wohnort) zu gewährleisten. Bei vergrößerten Gaumenmandel wird das schonende Operationsverfahren Lasertonsillotomie angeboten, bei Sprachstörungen wird mit der neolexon App das Sprachtraining zum Abenteuer. Auch Kinder können am BKK Bonusprogramm PremiumBonus teilnehmen und so 50 € Geldbonus oder alternativ 75 € und mehr für PremiumLeistungen erhalten.\nweitere Leistungen für Babys\nNeben den Vorsorgeleistungen U2 bis U4 nimmt sich Ihr Kinder- und Jugendarzt in einem ausführlichen Gespräch Zeit, mit Ihnen über Ihre Fragen zu speziellen Themen zu besprechen. Diese Themen können sein: spezielle Ernährungsfragen, Unfallverhütung, Schlafoptimierung oder Vorbeugung des plötzlichen Kindstodes. Bereits vor der Geburt besteht mit der Elternberatung \"U0\" die Möglichkeit, brennende Fragen zu den Themen Impfen, Vitamin D- und K-Prophylaxe, Stillen, Ernährung, Unfallverhütung und Schlafverhalten in Ihrer Kinder- und Jugendmedizinischen Praxis zu klären.\nOsteopathie für Kinder\nDie BKK Faber-Castell & Partner erstattet bis zu 360 € pro Kalenderjahr für osteopathische Behandlungen. Die Leistung ist auf max. 6 Sitzungen begrenzt. Erstattet werden 80% des Rechnungsbetrags, jedoch max. 60 € pro Sitzung.\nAllergie Bettwäsche\nMit einer entsprechenden ärztlichen Verordnungen übernimmt die BKK Faber-Castell & Partner spezielle Bettwäsche für Allergiker. Die Bezüge werden in Wunschmaßen beim Kooperationspartner bestellt und direkt nachhause geliefert.\nKrankenpflege / Haushaltshilfe\nerweiterter Anspruch auf Haushaltshilfe wegen schwerer Krankheit oder akuter Verschlimmerung einer Krankheit (mit Kind im Haushalt)\nBei schweren Erkrankungen erweitert die BKK Faber-Castell & Partner den gesetzlichen Rahmen auf insgesamt bis zu 6 Wochen.\nerweiterter Anspruch auf Haushaltshilfe wegen schwerer Krankheit oder akuter Verschlimmerung einer Krankheit (ohne Kinder)\nBei schweren Erkrankungen gibt es bei die BKK Faber-Castell & Partner bis zu 6 Wochen Anspruch auf Haushaltshilfe, auch wenn kein Kind unter 12 Jahren im Haushalt lebt, z. B. bei Alleinstehenden.\nSpezielle Leistungen\nOnline-Fitness-Kurse\nGesundheitskurse zur Prävention sind auch online möglich, zum Beispiel beim Partner Cyberprävention. 100 % der entstandenen Kosten, max. 150 Euro je Kalenderjahr werden gewährt.\nDMP, Hausarztmodell\nHausarztprogramm\nEs besteht ein Vertrag mit dem Bayerischen Hausärzteverband (BHÄV). So profitieren Versicherte mit der sogenannten hausarztzentrierten Versorgung (HZV) von vielen Vorteilen, wie z. B. von erweiterten Sprechzeiten, Extraleistungen und engmaschiger ärztlicher Betreuung.\nDMP Programme\nBKK MedPlus ist ein Angebot für Versicherte mit chronischen Erkrankungen. Die BKK Faber-Castell & Partner bietet folgende Behandlungsprogramme an: Diabetes mellitus Typ I, Diabetes mellitus Typ II, Koronare Herzkrankheit, Brustkrebs, Asthma bronchiale (auch für Kinder ab 5 Jahren) und Chronisch obstruktive Lungenerkrankung (chronische Bronchitis – COPD).\nService\nZusätzlicher Service für Studenten\n1. Es erfolgt eine ausführliche Beratung zur versicherungsrechtlichen Beurteilung, beispielsweise bei der Aufnahme eine Beschäftigung neben dem Studium.\n2. Die jungen Experten unseres BKK4YOUng-Teams beantworten alle Fragen rund um das Thema Gesundheit, den ersten eigenen Job, das Studium und das Bewältigen des Bürokratiedschungels. Sie geben ebenso Tipps zu allgemeinen Alltagsfragen aus eigener Erfahrung.\nÄrztehotline\nEine Ärztehotline wird angeboten: Telefonnummer 0800 1016118\nNummer: 0800 1016118\nBetriebliche Gesundheitsförderung\nUnternehmen unterstützt die BKK Faber-Castell & Partner mit und bei Projekten, die sich um die Förderung der Gesundheit der Mitarbeiter drehen, bis hin zur Einführung eines nachhaltigen betrieblichen Gesundheitsmanagements.\nZusatzversicherungen\nZusatzversicherungen\nZusatzversicherungen werden über unseren Kooperationspartner NÜRNBERGER Versicherung angeboten. Über das Bonusprogramm können Versicherte sich unter anderem die Kosten zahlreicher Kranken- und Pflegezusatzversicherungen bis zur Höhe des erreichten Bonus erstatten lassen.", "language": null, "image": "https://www.krankenkasseninfo.de/template/newKKi/images/logo.svg", "pagetype": "article", "links": ["#maincontent", "https://www.krankenkasseninfo.de/", "https://www.krankenkasseninfo.de/krankenkassen/", "#", "https://www.krankenkasseninfo.de/krankenkassen/zusatzbeitrag/", "https://www.krankenkasseninfo.de/krankenkassen/guenstigste-krankenkassen/", "https://www.krankenkasseninfo.de/krankenkassen/geschaeftsstellen/", "https://www.krankenkasseninfo.de/krankenkassen/informationen/", "https://www.krankenkasseninfo.de/test/", "/krankenkassen/krankenkassenvergleich/", "https://www.krankenkasseninfo.de/vergleichsrechner/", "#", "https://www.krankenkasseninfo.de/vergleichsrechner/krankenkassenrechner/", "https://www.krankenkasseninfo.de/vergleichsrechner/bonusrechner/", "https://www.krankenkasseninfo.de/vergleichsrechner/beitragsrechner/", "https://www.krankenkasseninfo.de/vergleichsrechner/leistungsrechner/", "https://www.krankenkasseninfo.de/krankenkassenwechsel/", "#", "https://www.krankenkasseninfo.de/wechsel/krankenkassenwechsel/", "https://www.krankenkasseninfo.de/wechsel/kuendigung-krankenkasse/", "https://www.krankenkasseninfo.de/wechsel/wechsel-gkv-pkv/", "https://www.krankenkasseninfo.de/wechsel/wechsel-pkv-gkv/", "https://www.krankenkasseninfo.de/krankenkassenwechsel/musterkuendigung/", "https://www.krankenkasseninfo.de/ratgeber/", "#", "https://www.krankenkasseninfo.de/ratgeber/nachrichten/", "https://www.krankenkasseninfo.de/ratgeber/magazin/", "https://www.krankenkasseninfo.de/ratgeber/pressemitteilungen/", "https://www.krankenkasseninfo.de/ratgeber/interviews/", "https://www.krankenkasseninfo.de/ratgeber/leserfragen/", "https://www.krankenkasseninfo.de/", "https://www.krankenkasseninfo.de/krankenkassen/", "https://www.krankenkasseninfo.de/krankenkassen/bkk-faber-castell-und-partner/", "https://www.krankenkasseninfo.de/krankenkassen/bkk-faber-castell-und-partner/informationen-anfordern-wechselformular", "https://onlinebeitritt.krankenkasseninfo.de/krankenkassen/bkk-faber-castell-und-partner/", "https://www.krankenkasseninfo.de/krankenkassen/bkk-faber-castell-und-partner/bkk-faber-castell-und-partner-download_antrag.pdf", "https://www.krankenkasseninfo.de/test/krankenkasse-bkk-faber-castell-und-partner", "https://www.krankenkasseninfo.de/krankenkassen/bkk-faber-castell-und-partner/", "https://www.krankenkasseninfo.de/krankenkassen/bkk-faber-castell-und-partner/zusatzbeitrag", "https://www.krankenkasseninfo.de/krankenkassen/bkk-faber-castell-und-partner/leistungen", "https://www.krankenkasseninfo.de/krankenkassen/bkk-faber-castell-und-partner/bonusprogramme", "https://www.krankenkasseninfo.de/krankenkassen/bkk-faber-castell-und-partner/wahltarife", "https://www.krankenkasseninfo.de/krankenkassen/bkk-faber-castell-und-partner/geschaeftsstellen", "https://www.krankenkasseninfo.de/test/krankenkasse-bkk-faber-castell-und-partner", "https://www.krankenkasseninfo.de/krankenkassen/bkk-faber-castell-und-partner/bkk-faber-castell-und-partner-download_antrag.pdf", "https://www.krankenkasseninfo.de/krankenkassen/bkk-faber-castell-und-partner/informationen-anfordern-wechselformular", "https://onlinebeitritt.krankenkasseninfo.de/krankenkassen/bkk-faber-castell-und-partner/", "#vorsorge", "#praevention", "#naturheilverfahren", "#zahnvorsorge", "#impfungen", "#sehhilfen", "#schwangerschaft", "#kinder", "#krankenpflege-haushaltshilfe", "#spezielle-leistungen", "#dmp-hausarztmodell", "#service", "#zusatzversicherungen", null, null, null, null, null, null, null, null, null, null, null, null, null, "https://www.krankenkasseninfo.de/leistungen/", "https://www.krankenkasseninfo.de/leistungen/gesetzliche-leistungen/", "https://www.krankenkasseninfo.de/leistungen/satzungsleistungen/", "https://www.krankenkasseninfo.de/leistungen/ausgeschlossene-leistungen/", "https://www.krankenkasseninfo.de/krankenkassen/familienversicherung/", "https://www.krankenkasseninfo.de/leistungen/bonusprogramme/", "https://www.krankenkasseninfo.de/leistungen/wahltarife/", "https://www.krankenkasseninfo.de/vorsorgeuntersuchungen/", "https://www.krankenkasseninfo.de/personengruppen/", "https://www.krankenkasseninfo.de/personengruppen/arbeitnehmer/", "https://www.krankenkasseninfo.de/personengruppen/selbststaendige/", "https://www.krankenkasseninfo.de/personengruppen/studenten/", "https://www.krankenkasseninfo.de/personengruppen/azubis/", "https://www.krankenkasseninfo.de/personengruppen/rentner/", "https://www.krankenkasseninfo.de/personengruppen/kuenstler-publizisten/", "https://www.krankenkasseninfo.de/personengruppen/weitere-personengruppen/", "https://www.krankenkasseninfo.de/zahlen-fakten/", "https://www.krankenkasseninfo.de/ratgeber/", "https://www.krankenkasseninfo.de/zahlen-fakten/rechengroessen/", "https://www.krankenkasseninfo.de/zahlen-fakten/umlage/", "https://www.krankenkasseninfo.de/zahlen-fakten/zuzahlungen/", "https://www.krankenkasseninfo.de/zahlen-fakten/lexikon/", "https://www.krankenkasseninfo.de/zahlen-fakten/mitgliederzahlen/", "https://www.krankenkasseninfo.de/krankenkassen/fusionen/", "https://www.krankenkasseninfo.de/krankenkassen/geschaeftsberichte/", "https://www.krankenkasseninfo.de/krankenkassen/satzungen/", "https://www.krankenkasseninfo.de/krankenkassen/transparenzberichte/", "https://www.krankenkasseninfo.de/pkv/", "https://www.krankenkasseninfo.de/pkv/pkv-vergleich/", "https://www.krankenkasseninfo.de/pkv/pkv-gkv/", "https://www.krankenkasseninfo.de/pkv/pkv-rechner/", "https://www.krankenkasseninfo.de/pkv/pkv-anbieter/", "https://www.krankenkasseninfo.de/pkv/zusatzversicherung/", "https://www.krankenkasseninfo.de/pkv/auslandskrankenversicherung/", "https://www.krankenkasseninfo.de/impressum/", "https://www.krankenkasseninfo.de/haftungsausschluss/", "https://www.krankenkasseninfo.de/datenschutz/", "https://www.krankenkasseninfo.de/ratgeber/pressemitteilungen/", "https://www.krankenkasseninfo.de/ueber-uns/", "https://www.krankenkasseninfo.de/stellenangebote/"]}