{"title": "Gesundheit: Wo die Ärztin nicht nur zur Nadel greift", "author": "NWZonline de; Uta-Maria Kramer", "url": null, "hostname": null, "description": "Viele Jahre hat Dr. Kathrin Huntemann in der Anästhesie gearbeitet. Damals wuchs der Wunsch, mehr für die Patienten zu tun.", "sitename": "NWZonline", "date": "2013-04-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wildeshausen - Golden prangen die chinesischen Schriftzeichen im kleinen Wartebereich. Sie stehen für Gesundheit und Wohlbefinden, und genau darum geht es Dr. med. Kathrin Huntemann mit ihrer neuen Praxis in der Wildeshauser Burgstraße. Traditionelle chinesische Medizin umfasst für die Betreiberin der neuen Privatpraxis nicht nur Akupunktur, sondern auch Arzneimittel- und Ernährungstherapie sowie Qigong und Tuina.\nHuntemann hat nach dem Studium der Humanmedizin und der Facharztausbildung Anästhesie viele Jahre an der Klinik für Anästhesie und Intensivmedizin des Pius-Hospitals Oldenburg gearbeitet. Schon in dieser Zeit, in der sie Einblicke in alle Fachrichtungen erhalten und häufig auch mit schwer kranken Patienten zu tun hatte, begann sie, sich für die traditionelle chinesische Medizin zu interessieren. „Da war immer dieser Gedanke, noch viel mehr für die Patienten tun zu können, dort, wo die Schulmedizin an ihre Grenzen stößt, doch noch helfen zu können. Doch erst 2007 fand ich den Weg, tiefer in diese komplexe und umfassende Materie“, erzählt sie.\nAlso begann Huntemann ein intensives Studium der Traditionellen Chinesischen Medizin (TCM) und arbeitete seit 2011 in einer privatärztlichen Praxis in Hameln. „Wir hatten dort so tolle Erfolge zum Beispiel bei chronischen Krankheiten wie Rheuma, Fibromyalgie und begleitend auch bei Schlaganfallpatienten, aber auch bei Heuschnupfen, Infektanfälligkeit oder Wechseljahresbeschwerden, dass ich schließlich den Sprung in die Selbstständigkeit gewagt habe“, berichtet die Medizinerin, die mit Mann und zwei Kindern in Dötlingen lebt.\n„Ich möchte ergänzend zur analytisch ausgerichteten Schulmedizin arbeiten“, betont die Ärztin, die an der traditionellen chinesischen Medizin die ganzheitliche Ausrichtung schätzt. Nicht nur Befunde, sondern der Mensch mit seinen körperlichen Beschwerden, seinem geistigen und seelischen Befinden stehen in der chinesischen Medizin im Mittelpunkt.\nUm den Patienten kennenzulernen, führt sie zunächst ein ausführliches Erstgespräch. Eine wichtige Rolle bei der Diagnosestellung spielt zudem die fremd anmutenden Puls- und Zungendiagnose. Erst danach wird ein individuelles Therapiekonzept erstellt. Der anschließende Behandlungszyklus umfasst in der Regel zehn bis 15 Akupunkturbehandlungen. Die Einnahme der chinesischen Arzneimittel kann aber – gerade bei chronischen Erkrankungen – auch längere Zeit in Anspruch nehmen.\nHuntemanns Konzept hat in der Wittekindstadt bereits für Aufmerksamkeit gesorgt. „Obwohl ich offiziell erst Ende April die Praxis eröffne, füllt sich der Terminkalender täglich mehr“, freut sich die Medizinerin. Auch wenn draußen derzeit noch die Baugerüste stehen, ist die Praxis im alten Stadthaus an der Burgstraße für den baldigen Patientenansturm schon gerüstet. Termine werden bereits telefonisch oder per E-Mai vergeben, und nächste Woche wird auch die Homepage online gestellt.", "language": null, "image": null, "pagetype": "article", "links": ["#inhalt", "/", "/abo", "/profil/", "#", "#", "/wirtschaft/", "/bauen-wohnen/", "/energie/", "/hafen-schiffe/", "/gastronomie/", "/landwirtschaft/", "/handel/", "/handwerker/", "/karriere/", "/logistik/", "/luft-raumfahrt/", "/startups/", "/finanzen/", "/tourismus/", "/wirtschaft-meldungen/", "https://abo.nwzonline.de/nwzonline.html", null, "https://cloud.mail.nwzmedien.de/uebersicht", "/profil/", "/", "/nachrichten/", "/wirtschaft/", "javascript:return false", "javascript:return false", "javascript:return false", "javascript:return false", "javascript:return false", "javascript:return false", "https://nwzmedien.de/datenschutz/jca-werbeeinwilligung", "https://www.nwzmedien.de/datenschutz/newsletter", "https://nwzmedien.de/datenschutz/jca-werbeeinwilligung", "https://www.nwzmedien.de/datenschutz/newsletter", "#", "#", "#", "javascript:return false", "javascript:return false", "javascript:return false", "javascript:return false", "javascript:return false", "javascript:return false", "/person/huntemann,dr.-kathrin/", "/person/huntemann,kathrin/", "/news/tcm/", "/ort/wildeshausen/", "/ort/oldenburg/", "/ort/hameln/", "/ort/dötlingen/", "/landkreis-aurich/munitionslager-der-bundeswehr-einblick-in-auricher-depot-und-kuenftige-erweiterungsmassnahmen_a_4,0,2925572620.html", "/ratgeber/wolfsdebatte-bei-markus-lanz-im-zdf-landwirt-christian-lohmeyer-aus-niedersachsen-fordert-gezielten-abschuss-von-woelfen_a_4,0,2941489909.html", "/friesland/schortens-strassenmusik-contest-und-verkaufsoffener-sonntag_a_4,0,2943090107.html", "/friesland/wandel-auf-wangerooge-servicecenter-am-inselbahnhof-betreibt-kuenftig_a_4,0,2942520611.html", "/landkreis-leer/meyer-werft-in-papenburg-carnival-jubilee-wird-am-montag-ueberfuehrt_a_4,0,2943647948.html", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#"]}