{"title": "Staaten, Banden und Corona", "author": "Thorsten Fuchshuber; Jungle World", "url": "https://jungle.world/artikel/2020/25/staaten-banden-und-corona", "hostname": "jungle.world", "description": "Thorsten Fuchshuber: Maskenmangel und Coronahilfen lassen die Korruption florieren", "sitename": "jungle.world", "date": "2020-06-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Staaten, Banden und Corona\nWenn das Geld aus den Pandemiehilfen der EU zu fließen beginnt, wollen auch jene abkassieren, die es mit dem Gesetz nicht so genau nehmen. Davon geht zumindest die Europäische Kommission aus und hat nicht zuletzt aus diesem Grund Anfang Juni ein Europäisches Zentrum für Finanz- und Wirtschaftskriminalität (European Financial and Economic Crime Centre, EFECC) ins Leben gerufen. Dieses gehört zur europäischen Polizeibehörde Europol und soll insbesondere Geldwäsche, Betrug und Korruption bekämpfen, Delikte, die infolge der Coronakrise vermehrt zu erwarten seien.\n»Der Fallout der Covid-19-Pandemie hat unsere Wirtschaft geschwächt und neue Schwachstellen geschaffen, aus denen Kriminalität entstehen kann«, so die Europol-Direktorin Catherine De Bolle in einem die Gründung des EFECC begleitenden Europol-Bericht. Thomas Greminger, der Generalsekretär der Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE), rechnet damit, dass die Korruption in den kommenden Monaten grassieren werde.\nBereits kurz nach Beginn der Krise, als viele Staaten den Weltmarkt nach Masken, Schutzkleidung, Beatmungsgeräten und anderem medizinischen Material abgrasten, war nahezu täglich von Betrugsfällen oder entsprechenden Versuchen zu lesen. Masken wurden wiederverwertet oder aufgebügelt, Echtheitszertifikate wurden gefälscht, einfacher Mund-und-Nasenschutz wurde als höherwertige Maske deklariert. Vordergründig versicherten sich die Regierungen der EU-Staaten ihre Solidarität. In Wirklichkeit jedoch herrschte gnadenlose zwischenstaatliche Konkurrenz, die das, was dann folgte, in diesem Ausmaß erst möglich machte. »Der Markt für Schutzausrüstung ist im Wesentlichen zusammengebrochen und es herrschen teilweise Wildwest-Manieren mit kriminellen Machenschaften«, sagte der nordrhein-westfälische Gesundheitsminister Karl-Josef Laumann Anfang April der Deutschen Presseagentur. Mitte Mai hatte das Europäische Amt für Betrugsbekämpfung (Office européen de lutte antifraude, OLAF) bereits 340 Händler und Zwischenhändler gefälschter oder minderwertiger Sanitätsprodukte identifiziert.\nZum Betrug gesellt sich die Korruption. »Jeder hält mittlerweile die Hand auf – sogar die Tippgeber, die einem nur sagen, wer vielleicht liefern könnte«, sagte ein Pharmagroßhändler Ende März der Süddeutschen Zeitung. »In nahezu allen Fällen gravierender und organisierter Verbrechen ist Korruption im Spiel, von bloßen Schmiergeldzahlungen bis hin zu politischer Korruption auf höchstem Niveau«, heißt es auch im bereits zitierten Europol-Bericht. Dennoch bleibe dieser Bereich in der Strafverfolgung »systematisch vernachlässigt«.\nWarum das so ist, erläutert Europol nicht näher. Das ist umso bemerkenswerter, als vor allem die in großem Stil betriebene Korruption nicht die Sache dahergelaufener Ganoven ist. Sie stellt vielmehr eine Schnittstelle von Kriminalität und Politik dar. Die von der Europäischen Kommission und der OSZE mit Blick auf die kommenden Pandemiehilfen ausgesprochenen Warnungen belegen dies. Die Zahlungen gehen zunächst einmal an Staaten und ihre Institutionen. Dort aber, so die Befürchtung, könnten sie womöglich nicht vollständig für die vorgesehenen Zwecke verwendet werden.\nBeispiele hierfür gab es auch vor der gegenwärtigen Pandemie genug. So deckte der OLAF im Jahr 2018 die missbräuchliche oder betrügerische Verwendung von EU-Geldern in Höhe von 371 Millionen Euro auf. Darunter waren auch Gelder für ein über den Europäischen Flüchtlingsfonds (EFF) finanziertes Projekt in Italien. Der Betrug umfasste nicht nur verkleinerte Lebensmittelrationen mit zudem teils überschrittenem Verfallsdatum, wegen derer die betroffenen Flüchtlinge Hunger leiden mussten. Dem OLAF zufolge vermittelte die zuständige Behörde den Auftrag zudem »unter Verstoß gegen die Vorschriften für die öffentliche Auftragsvergabe an ihren lokalen Partner« und behielt selbst einen »Pauschalbetrag« in Höhe von fünf Prozent des Auftragsvolumens ein. Gegen 84 Personen wurden Ermittlungsverfahren wegen mutmaßlicher Verbindungen zu Mafiagruppen eingeleitet.\nAuch die Coronasoforthilfen an arme Länder in Afrika, Lateinamerika und dem Nahen Osten sind Organisationen wie Transparency International zufolge Gegenstand von Korruption und Betrug. Die in Norwegen angesiedelte Nichtregierungsorganisation U4 warnt davor, sich auf herkömmliche Maßnahmen zur Korruptionsbekämpfung zu verlassen. Entscheidend sei es, den Geldfluss bis zu den Empfängern nachzuverfolgen. Zu diesem Zweck müsse man zivilgesellschaftliche Organisationen an Ort und Stelle einbinden. Ansätze hierfür gibt es beispielsweise in Afrika, wo man bereits während der Ebolaepidemie vor fünf Jahren Erfahrungen in diesem Bereich gesammelt hat. Die mittlerweile in sieben afrikanischen Ländern tätige Initiative »Follow the Money« will kontrollieren, ob staatliche Gelder sowie private Spenden tatsächlich für die vorgegebenen Zwecke verwendet werden oder in die Taschen von Politikern und Beamten wandern. Um verlässliche Strukturen im Gesundheitssektor zu garantieren, sei es zudem wichtig, »die sozialen Kräfte zu verstehen, die zu Korruption führen«, so U4.\nDas allerdings gilt für das gesamte Zusammenspiel von Pandemie, Politik und Kriminalität. In Italien beispielsweise hat das Parlament im April Hilfen im Umfang von 25 Milliarden Euro bewilligt, um von Verdienstausfällen betroffene Beschäftigte, Selbständige und Kleinunternehmer zu unterstützen. Davon haben jedoch all jene nichts, die in der sogenannten Schattenökonomie tätig sind. »Für den Staat existiere ich nicht«, sagte etwa ein 52jähriger irregulär beschäftigter Bauarbeiter der Financial Times, der mit rund 1 400 Euro monatlich auf die Hand eine vierköpfige Familie über die Runden bringen muss. »Manchmal hat man einfach keine andere Wahl als Schwarzarbeit.«\nDie informelle und undokumentierte Wirtschaft hat in Italien einer Schätzung der italienischen Statistikbehörde Istat zufolge einen Anteil von über zwölf Prozent an der Wirtschaftsleistung des Landes; andere rechnen sogar mit bis zu 20 Prozent. In diesem Sektor arbeiten ungefähr 3,3 Millionen Menschen. Da sie keine Coronabeihilfe erhalten, könnten sie zur leichten Beute der Mafia werden.\nInsbesondere in den südlichen Regionen Italiens haben verschiedene Mafiabanden die Versorgung vieler Menschen mit dem Allernötigsten übernommen und auch gleich einen Lieferservice organisiert. Bargeld hat die Mafia genug, weshalb manche Banden in den vergangenen Monaten 50-Euro-Scheine verteilten. »Wohltätigkeit« nannte der Bruder eines Cosa-Nostra-Bosses solche Praktiken, nachdem ein Journalist in Palermo davon berichtet hatte. Wirklich umsonst ist diese Hilfe freilich nicht. Irgendwann wird jemand von der Mafia vor der Tür stehen, um einen Gefallen zu fordern – vielleicht, um jemanden auf der Flucht vor der Polizei zu verstecken; vielleicht auch nur, um dem gewünschten Kandidaten die Stimme bei der nächsten Wahl zu sichern.\nAn strauchelnde Unternehmen und Geschäfte vergibt die Mafia Kredite, wie bereits nach der Finanz- und Wirtschaftskrise von 2008. Die Zinsen können horrend sein; sind sie ganz niedrig, können im Gegenzug die Kreditnehmer zur Geldwäsche eingespannt werden. Oder es wird ein Gewährsmann der Mafia in der Direktion platziert und der Laden womöglich ganz übernommen. Angeblich erhalten Restaurantbesitzer derzeit Kaufangebote von der Sorte, die man nicht ablehnen kann. Für zahlreiche Betroffene wird es wegen der social distancing-Regeln ohnehin fraglich sein, ob sie wirtschaftlich überleben können. Die BBC zitiert einen Gastwirt im Zentrum Palermos mit den Worten: »Wenn dir jemand eine Rettungsweste zuwirft, dann greifst du entweder zu oder säufst mit deinen Idealen ab.«\nAll das wird seit mehr als 100 Jahren von der Mafia praktiziert. Es geht dabei auch nicht in erster Linie ums Geld. »Mafias sind nicht einfach nur kriminelle Organisationen«, sagte der Kriminologe Federico Varese im April dem Guardian. »Es sind Organisationen, die über Territorien und Märkte herrschen wollen.« Der kalabrische Staatsanwalt Nicola Gratteri pflichtet ihm bei: »Das Ziel ist es, Glaubwürdigkeit zu erlangen und sich als Alternative zum Staat zu präsentieren.«\nDasselbe Spiel findet in Mexiko, El Salvador und anderswo in Lateinamerika statt. Organisationen, die sonst zum Abkassieren kommen, zeigen sich derzeit als Wohltäter und Ordnungsmacht, wo die staatlichen Strukturen versagen oder sich gleich ganz zurückgezogen haben. Weltweit haben in Slums Banden Ausgangssperren durchgesetzt, wo die Polizei es nicht getan hat, oder wie in Brasilien entgegen der offiziellen Regierungspolitik selbst einen lockdown verhängt. So etwa in der Favela Cidade de Deus in Rio de Janeiro. Die Gangs machen das allerdings nicht in erster Linie, um ihren Herrschaftsanspruch anzumelden. Sie wollen die Ausbreitung des Virus wirklich verhindern. Wo keine Ambulanz hinkommt und kein Krankenhaus verfügbar ist, geht es nicht nur um das Leben der unterjochten Klientel, sondern auch um das der eigenen Leute. Mag man sich anderswo darüber streiten, ob das Virus wirklich so gefährlich ist, in den Slums wird es als Faktum akzeptiert.\nNicht allein kriminelle Gangs verhalten sich nach diesem Muster. »Wo die ordinäre Bande sich mit den Machthabern arrangiert, weil sie ein großes Stück vom Kuchen will, aber nicht den ganzen, meldet die revolutionäre Bande (…) den Anspruch auf künftige Alleinherrschaft an«, schrieb einst der Gesellschaftskritiker Wolfgang Pohrt. Entsprechend versuchen Islamisten mit Engagement in der Gesundheitsvorsorge zu punkten, beispielsweise die Miliz al-Shabaab in Somalia oder die Taliban in Afghanistan. Letztere sind darin in den Augen mancher Beobachter erfolgreicher als die afghanische Regierung.\nSo erinnert die Coronakrise einmal mehr an die von Pohrt einst in seiner Analyse der »Welt als Beute« beschriebene trostlose Feststellung, wonach der Staat als »Spätform der Bande« und die Bande als »Frühform des Staats« erscheint. Man mag sich nicht ausdenken, was los sein wird, wenn ein Impfstoff gegen das Virus entwickelt ist und es an die globale Verteilung der dann erst noch zu produzierenden Bestände geht.", "language": null, "image": "https://jungle.world/sites/default/files/styles/medium/public/2020-06/12-Schoenheitssalon-Delhi.jpg?itok=u2vODAWY", "pagetype": "article", "links": ["#main-content", "/", "/", "/", "/thema", "/inland", "/ausland", "/dschungel", "/reportage", "/interview", "/Seite-16", "/disko", "/antifa", "/sport", "/inhalt", "/", "/blogs/von-tunis-nach-teheran", "/blogs/picke-graetsche-aus", "/blogs/jungleblog", "/abo", "/shop", "#searchbar", "#", "https://www.facebook.com/JungleWorld", "/user/login?destination=/artikel/2020/25/staaten-banden-und-corona", "#searchbar", null, "https://jungle.world/", "/inhalt/2020/25", "/ausland", "/print/pdf/node/67977/debug", "/print/pdf/node/67977", "/autorin/thorsten-fuchshuber", "/gallery/67977", "/tags/covid-19", "/tags/medizinprodukte", "/tags/mafia", "/artikel/2023/43/massaker-hamas-israel-gaza-neuer-anreiz-fuer-den-jihad", "/autorin/elke-wittich", "/artikel/2023/43/usa-linker-antisemitismus-neue-kluft", "/autorin/spencer-sunshine", "/artikel/2023/42/weitere-abkehr-vom-correismo", "/autorin/knut-henkel", "/artikel/2023/42/eine-razzia-verhoere-und-schwere-vorwuerfe", "/autorin/thomas-berger", "/artikel/2020/25/staaten-banden-und-corona?page=0%2C%2C1", "#", "https://jungle.world/", "/kontakt", "/shop", "/kontakt/anzeigen", "/datenschutz", "/kontakt/impressum", "https://www.facebook.com/JungleWorld", "https://twitter.com/Jungle_World", "https://www.instagram.com/jungle__world", "https://t.me/JungleWorldBerlin", "/rss.xml", "/kontakt", "/shop", "/kontakt/anzeigen", "/datenschutz", "/kontakt/impressum", "/", "/thema", "/inland", "/ausland", "/dschungel", "/reportage", "/interview", "/Seite-16", "/disko", "/antifa", "/sport", "/inhalt", "/", "/blogs/von-tunis-nach-teheran", "/blogs/picke-graetsche-aus", "/blogs/jungleblog", "/abo", "/shop"]}