{"title": "Bundesgesundheitsminister Jens Spahn: „Wir haben die Chance, gut durch die Epidemie zu kommen”", "author": null, "url": "https://archiv.cdu.de/corona/bundesgesundheitsminister_jens_spahn_wir_haben_die_Chance_gut_durch_die_epidemie_zu_kommen", "hostname": "archiv.cdu.de", "description": "Dank der ergriffenen Maßnahmen hat Deutschland die erste Welle des Coronavirus-Ausbruchs gut bewältigt. Das bekräftigte Bundesgesundheitsminister Jens Spahn heute im ZDF-Morgenmagazin und auf einer Pressekonferenz in Berlin: „Der Ausbruch ist – Stand heute – wieder beherrschbar und beherrschbarer geworden\", sagt er. Die strikte Einschränkung des öffentlichen und wirtschaftlichen Lebens seit Mitte März nannte Spahn eine Vollbremsung. „Nun können wir sagen, das war erfolgreich.“ Die Zahl der Neuinfektionen sinke.", "sitename": "Christlich Demokratische Union Deutschlands", "date": "2020-04-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Bundesgesundheitsminister Jens Spahn: „Wir haben die Chance, gut durch die Epidemie zu kommen”\n- Bei Facebook teilen\n- Bei Twitter teilen\n- Bei Whatsapp teilen\n- Per Messenger teilen\nDank der ergriffenen Maßnahmen hat Deutschland die erste Welle des Coronavirus-Ausbruchs gut bewältigt. Das bekräftigte Bundesgesundheitsminister Jens Spahn heute im ZDF-Morgenmagazin und auf einer Pressekonferenz in Berlin: „Der Ausbruch ist – Stand heute – wieder beherrschbar und beherrschbarer geworden\", sagt er. Die strikte Einschränkung des öffentlichen und wirtschaftlichen Lebens seit Mitte März nannte Spahn eine Vollbremsung. „Nun können wir sagen, das war erfolgreich.“ Die Zahl der Neuinfektionen sinke. Seit dem 12. April gebe es täglich eine höhere Zahl der Genesenen als der Neuinfizierten. Das Gesundheitssystem sei „zu keiner Zeit bis hierhin überfordert“ gewesen.\nSpahn begrüßte daher die vorsichtige und schrittweise Lockerung der Auflagen.\nDie Gründe dafür seien:\n- Das deutsche Gesundheitssystem ist insgesamt in einer guten Verfassung. Dazu zählen die hohe Zahl an Fachkräften, Ärzten, Pflegern, Apothekern sowie das engmaschige Netz von Haus- und Fachärzten. 6 von 7 Corona Erkrankten können ambulant behandelt werden, die Krankenhäuser können sich auf die Krisenfälle konzentrieren.\n- Deutschland hat exzellente Kliniken. Planbare Operationen wurden verschoben, um rund 40.000 Intensivbetten vorzuhalten. Das sei international gesehen spitze.\n- Es wurden intensive Medikamentenstudien vorgenommen. Die Zeit wurde optimal genutzt. So wird schon in Kürze die erste klinische Prüfung eines Corona-Impfstoffes in Deutschland beginnen.\nJetzt gelte es, mit der Vorhaltung von 25 bis 30 Prozent der Intensiv- und Beatmungsbetten für Covid-19-Patienten weiter vorbereitet zu sein, aber im Gesundheitssystem auch den Regelbetrieb wieder hochzufahren, sagt Spahn. Ab Anfang Mai müsse in den Krankenhäusern eine neue Balance gefunden werden, die schrittweise auch wegen der Pandemie aufgeschobene Behandlungen und Operationen zulasse. Dabei helfe auch das Register für Intensivbetten (DIVI), das seit dieser Woche für deutsche Kliniken verpflichtend ist.\n„Wir haben vor vier Wochen Menschen, die auf eine Rücken-, auf eine Hüftoperation gewartet haben, die einen Termin hatten, gesagt, das wird verschoben“, erklärte Spahn. Da sei auch Druck und „durchaus seelisches und körperliches Leid“ der Patienten mit verbunden. Deswegen sei es wichtig, analog zur schrittweisen Normalität in öffentlichen Leben, dass auch die Krankenhäuser wieder zu einem Regelbetrieb zurückfänden. Denn natürlich brauche jeder mit einem Schlaganfall, einem Herzinfarkt oder einer Knieoperation auch seine Behandlung.\nDie Entwicklung einer App zur Nachverfolgung von Ansteckungsketten wird nach Angaben des Ministers noch etwa drei bis vier Wochen dauern. Beim Datenschutz und der Datensicherheit müsse die Anwendung so perfekt wie möglich sein, erklärte Spahn. Ziel ist es, Menschen schnell zu informieren, wenn sie Kontakt zu jemandem hatten, der später positiv getestet wurde. Die App könne wesentlich dazu beitragen, Infektionswege zu verfolgen.\nSpahn bedankte sich ausdrücklich bei allen, die derzeit dazu beitragen, dass das öffentliche Leben und die Versorgung der Bürger am Laufen gehalten werden. Zudem sprach er den Bürgerinnen und Bürgern, die sich auch über die Feiertage an die Kontaktbeschränkungen gehalten haben, seinen Dank aus. Gleichzeitig zeigte Spahn Verständnis für diejenigen, die „ungeduldig” sind, weil sie durch die Maßnahmen in wirtschaftliche Nöte geraten seien. Deutschland werde schrittweise die Balance finden für die Wirtschaft, das öffentliche Leben und die Gesundheit. „Wir haben die Chance, gut durch diese Epidemie zu kommen”, schloss der Gesundheitsminister seine Ausführungen.\n[Hier finden Sie Weitere Informationen des Bundesgesundheitsministeriums.](https://www.bundesgesundheitsministerium.de/coronavirus.html)", "language": null, "image": "http://archiv.cdu.de/sites/default/files/media/images/780x439_artikel_slider/spahn-780.jpg", "pagetype": "article", "links": ["#skip-to-content", "https://instagram.com/cdu/", "https://www.facebook.com/CDU", "https://twitter.com/CDU", "http://www.cdu.tv/", "/", null, "#skip-to-content", "#skip-to-footer", "/", "/corona", null, "#skip-to-mainnavi", "#skip-to-footer", "https://www.facebook.com/sharer/sharer.php?u=https://archiv.cdu.de/corona/bundesgesundheitsminister_jens_spahn_wir_haben_die_Chance_gut_durch_die_epidemie_zu_kommen", "https://twitter.com/intent/tweet?url=https%3A//archiv.cdu.de/corona/bundesgesundheitsminister_jens_spahn_wir_haben_die_Chance_gut_durch_die_epidemie_zu_kommen&text=Bundesgesundheitsminister%20Jens%20Spahn%3A%20%E2%80%9EWir%20haben%20die%20Chance%2C%20gut%20durch%20die%20Epidemie%20zu%20kommen%E2%80%9D", "//send?text=Bundesgesundheitsminister%20Jens%20Spahn%3A%20%E2%80%9EWir%20haben%20die%20Chance%2C%20gut%20durch%20die%20Epidemie%20zu%20kommen%E2%80%9D%7CChristlich%20Demokratische%20Union%20Deutschlands%20https%3A//archiv.cdu.de/corona/bundesgesundheitsminister_jens_spahn_wir_haben_die_Chance_gut_durch_die_epidemie_zu_kommen", "//share?link=https%3A//archiv.cdu.de/corona/bundesgesundheitsminister_jens_spahn_wir_haben_die_Chance_gut_durch_die_epidemie_zu_kommen&app_id=321119401946150", "window.print()", "https://www.bundesgesundheitsministerium.de/coronavirus.html", null, "#skip-to-mainnavi", "#skip-to-content", "/startseite", "http://www.cduplus.cdu.de", "/kontakt", "/artikel/impressum", "/datenschutz"]}