{"title": "PDF", "author": "PDF", "url": "https://www.uniklinik-duesseldorf.de/fileadmin/Fuer-Patienten-und-Besucher/Kliniken-Zentren-Institute/Kliniken/Klinik_fuer_Frauenheilkunde_und_Geburtshilfe/unsere_info_flyer/Broschuere_Frauenklinik__1_.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "UKDUnive rsitätsklini kum\nDüsseldor f\nINFORMATIONSBROSCHÜRE\nKlinik für Frauenheilkunde und GeburtshilfeKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE2\nINHALTKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE3\nGrußwort  5\nMutter-Kind-Zentrum  6\nElternschule  9\nPränataldiagnostik  10\nZentrum für fetale Medizin und angeborene Fehlbildungen  12\nUnikid  14\nUniCareD   16\nAbortsprechstunde  18\nBrustzentrum  20\nZentrum für Familiären Brust- und Eierstockkrebs  22\nDysplasiesprechstunde  24\nGynäkologisches Krebszentrum  26\nKonservative gynäkologische Onkologie  28\nInterdisziplinäres Ambulantes Chemotherapiezentrum (IAC)  30\nEndoskopiezentrum  32\nInterdisziplinäres Myomzentrum  34\nEndometriosezentum   36\nKinder- und Jugendgynäkologie  38\nBeckenbodenzentrum  40\nHormonsprechstunde in der Frauenklinik   44\nWOGS: Wiederherstellende Operationen \nin der Gynäkologie und Senologie  46\nStudienzentrale   48\nLehre  50\nUnsere Stationen  52\nAlle Kontakte auf einen Blick  54KLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE4\nGRUSSWORTKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE5\nLiebe Kolleginnen und Kollegen, \nsehr geehrte Patientinnen und Angehörige,\nwir möchten Ihnen die Klinik für Frauenheilkunde und Geburtshilfe \nDüsseldorf vorstellen. Die vorliegende Broschüre soll zum einen den Menschen ein Gesicht geben, die unsere Frauenklinik ausmachen - zum anderen möchten wir Ihnen einen Überblick unseres Leis-tungsspektrums geben. Gerade hier haben sich durch die personellen Veränderungen der letzten Monate einige interessante neue Aspekte zu den traditionellen Stärken unserer Klinik in der Patientenversor-gung hinzugesellt. Exemplarisch sei die plastisch-rekonstruktive Chirurgie oder auch die Einrichtung von Spezialsprechstunden für Endometriose und Myome genannt, um Patientinnen mit individuellen Beschwerden auch individuelle Lösungen anbieten zu können.Sollten Fragen offen bleiben, so freuen wir uns, mit Ihnen in Kontakt zu treten. Um zukünftig in bewährter Weise für reichlich Möglichkeit zum Gedankenaustausch zu sorgen, werden wir weiterhin diverse auf die Bedürfnisse von Kollegen und Patientinnen zugeschnittene Fortbildungsveranstaltungen anbieten, über die wir Sie tagesaktuell auf unserer Homepage (www.uniklinik-duesseldorf.de/frauenklinik) informieren.Mein Team und ich möchten, dass Sie als Zuweiser Ihre Patientinnen bei uns in besten Händen wissen bzw. Sie als Patientin spüren, dass uns die Umsetzung unseres Leitgedankens \"Kompetenz. Menschlich-keit. Sicherheit. Von Anfang an.\" sehr wichtig ist.Für Anregungen, Ideen, Kritik und auch Lob stehen wir Ihnen jederzeit zur Verfügung per Email: direktion.frauenklinik@med.uni-duesseldorf.de \noder persönlich Telefon: 0211 81-17501\nMit herzlichen Grüßen\nUniv.-Prof. Dr. Tanja Fehm\nDirektorin der Klinik\ndes Universitätsklinikums Düsseldorf\nKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE6Mutter-Kind-Zentrum\nKreißsaal\nDie Geburt eines Kindes ist ein großes Ereignis im Leben einer Fami-\nlie. Die Universitätsfrauenklinik Düsseldorf möchte Sie durch diese aufregende Zeit begleiten – auf höchstem medizinischem Niveau, mit modernster Ausstattung sowie in geborgenem und gemütlichem Ambiente. Wir legen großen Wert auf Ihre individuelle, familienori-entierte Betreuung. Gleichzeitig decken wir das gesamte Spektrum der vorgeburtlichen Diagnostik und geburtshilflichen Schulmedizin sowie die Einsatz-möglichkeiten der Akupunktur ab. Darüber hinaus bieten wir wöchent-lich stattfindende Informationsabende, Väterabende, Geburtsvorbe-reitungs- und Säuglingspflegekurse an.\nKontakt\nSpezial-Sprechstunden im Kreißsaal:\nTelefon 0211 81-19830Sprechzeiten nach VereinbarungKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE7Von der unkomplizierten Geburt bis zur Hochrisikoschwangerschaft\nUnsere Klinik arbeitet nach den neuesten wissenschaftlichen Erkennt-nissen und ist mit hochmodernen Geräten ausgestattet. Bei Bedarf greifen wir als Universitätsklinik direkt auf weitere medizinische Fachbereiche zurück. So können wir Ihnen jederzeit schnell und optimal helfen. Auch Risikoschwangere mit bekannten Vorerkrankungen – zum Beispiel Herz- oder Nierenleiden – betreuen wir gemeinsam in Zusammen-arbeit mit den entsprechenden Kollegen des Universitätsklinikums. Das schafft ein Höchstmaß an Sicherheit für Ihre Entbindung. Diese Kompetenz hat sich bewährt: Rund 2000 Kinder erblicken bei uns pro Jahr das Licht der Welt! Wir beraten Sie über die verschiedenen Möglichkeiten der Säuglingsernährung.\nDie Kinderklinik des Universitätsklinikums Düsseldorf ist Bestandteil \ndes Perinatalzentrums und befindet sich in unmittelbarer Nähe der Frauenklinik. Die Mitbetreuung unserer Patientinnen durch Kinderärzte beginnt auch oft bereits in der Schwangerschaft, z.B. in den Fällen, in denen ein Frühgeborenes erwartet wird und die Eltern sich deshalb schon vor der Geburt Sorgen über die spätere Versorgung des Kindes machen. Hier kann ein Gespräch mit unseren Kinderärzten den zukünftigen Eltern helfen, Ängste abzubauen.\n24 Stunden – 7 Tage die WocheWir sind immer für unsere Patientinnen da! Denn den Termin für die Geburt bestimmt im Normalfall nur einer:Ihr Kind. Das heißt: Sie kommen direkt in den Kreißsaalwenn es „losgeht“ oder wenn Sie (oder Ihr Frauenarzt) es für nötig halten.Darüber hinaus können Sie den Kreißsaal natürlich jederzeit telefonisch erreichen: Telefon 0211 81-19820\nWeitere Informationen entnehmen Sie bitte unserer \nHomepage: www.uniklinik-duesseldorf.de/frauenklinikLeitung Geburtshilfe:Dr. med. Percy Balan\nKoordinator:\nDr. med. Carsten Hagenbeck\nKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE8\nKontakt\nTerminvereinbarung:\nTelefon 0211 81-19830elternschule@med.uni-duesseldorf.deSprechzeiten nach VereinbarungWeitere Informationen entnehmen Sie bitte unserer Homepage: www.uniklinik-duesseldorf.de/elternschuleKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE9Elternschule\nDie Elternschule der Frauenklinik bietet mit einem breiten Kursan-\ngebot die Möglichkeit, sich als Mutter, Vater oder auch als Paar auf \ndie Geburt und die erste Zeit mit dem Neugeborenen vorzubereiten. Dazu zählen z.B. Geburtsvorbereitungskurse, geburtsvorbereitende Akupunktur, Kurse zur Säuglingspflege oder die Stillberatung. \nGeburtSchwangerschaft\nHausgeburtGeburtshaus\nWehen BabyPhasen\nnatürlich\nselbstbestimmtNeugeborenes\nTerminEinleitungEntbindung\nHebamme\nKaiserschnittKrankenhausKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE10Pränataldiagnostik\nEine Schwangerschaft ist für werdende Eltern eine sehr aufregende \nZeit, die von Vorfreude, Erwartungen, aber auch Ängsten geprägt ist. Die Ängste sind glücklicherweise nur selten begründet, denn nur wenige Kinder werden mit Fehlbildungen geboren, oder müssen aufgrund mütterlicher Erkrankung früher zur Welt gebracht werden. Mit Hilfe der vorgeburtlichen Diagnostik haben wir die Möglichkeit, werdenden Eltern solche Befürchtungen zu nehmen. Aber auch bei auffälligen Befunden bieten wir Beratung und Betreuung auf opti-malem Niveau. In diesem Fall ziehen wir je nach Bedarf Kollegen aus anderen Fach-bereichen hinzu. Ist eine vorgeburtliche Therapie nötig, werden gemeinsam mit den Kinderärzten und ggf. anderen Fachdisziplinen Behandlungsstrategien entwickelt, die auf den aktuellsten wissen-schaftlichen Erkenntnissen basieren.\nKontakt\nTerminvereinbarung:\n Telefon +49 (0)211 81-17546 Sprechzeiten nach Vereinbarung Weitere Informationen entnehmen Sie bitte unserer Homepage:www.uniklinik-duesseldorf.de/frauenklinik\nKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE11\nUnser Leistungsspektrum\n•  Schwerpunkt spezielle Geburtshilfe und Perinatologie\n•  Umfassende pränatale Diagnostik (DEGUM II-Zentrum)\n•  Fehlbildungsausschluss und Feindiagnostik\n•  Echocardiographie und Doppleruntersuchung\n•  First-Trimester-Screening nach FMF-Richtlinien\n•  Invasive Therapie und Diagnostik:\n (Chorionzottenbiopsie, Amniozentese, Nabelschnurpunktionen)\n•  3D/4D-Ultraschall\n•  Humangenetische Beratung\n•  Betreuung von Risikoschwangerschaften (z.B. bei Gestose,\n HELLP-Syndrom, Diabetes mellitus, Autoimmunerkrankungen,\n Mehrlingsschwangerschaften)•  Überprüfung der Eileiter-Durchgängigkeit im Rahmen\n der Kinderwunschbehandlung\n•  NIPT – nicht invasiver pränataler Test \nLeitung:Dr. med. Gabriele Bizjak KLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE12\nZentrum für fetale Medizin und \nangeborene Fehlbildungen\nLeider sind Risikoschwangerschaften, Frühgeburten und erkrankte\nNeugeborene keine Seltenheit und verlangen nach besondererExpertise und Zusammenarbeit verschiedener Fachbereiche. \nIm Zentrum für fetale Medizin des Universitätsklinikums Düsseldorf \nfinden Sie für die vorgeburtliche Betreuung den Fachbereich der Prä-\nnataldiagnostik, vorbereitend zur Entbindung den Fachbereich der Geburtshilfe, für Früh- und Neugeborene den Fachbereich der Neona-tologie und für chirurgische Eingriffe den Fachbereich der Kinderchi-\nrurgie. Durch diesen Zusammenschluss ist es uns möglich, verschiedene \nKontakt\nTerminvereinbarung:\nPränaldiagnostik\nTelefon 0211 81-17546Sprechzeiten nach Vereinbarung\nWeitere Informationen entnehmen Sie bitte unserer Homepage: www.uniklinik-duesseldorf.de/frauenklinikKreißsaal-Leitstelle\nTelefon 0211 81-19830\nSpezial-Sprechstunde im Kreissaal nach VereinbarungKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE13\nKrankheitsbilder sowohl vorgeburtlich als auch nachgeburtlich zu \ndiagnostizieren und zu therapieren, ohne dabei lebenswichtige Zeit zu verlieren.Mit einer Ausstattung von insgesamt 16 Beatmungsbetten auf der Intensivstation und 15 Betten auf der Früh- und Reifgeborenenstation sind wir für jeden Fall optimal ausgestattet. Bereits vor der Geburt  werden die diagnostizierten Fehlbildungen konsiliarisch unter ande-rem von Neonatologen, Kinderkardiologen, -chirurgen, -radiologen, -orthopäden und Kinderurologen mitbetreut. In Zusammenarbeit mit den Fachbereichen betreuen wir ca. 2.000 Geburten im Jahr, davon 60-70 sehr kleine Frühgeborene mit einem Geburtsgewicht von unter 1.500 Gramm. Da der Kontakt zwischen Mutter und Kind gerade in dieser frühen Phase des Lebens sehr wichtig ist, findet die Behandlung der Mütter und Kinder ohne größere räum-liche Trennung statt. Mit Einrichtung des Zentrums für fetale Medizin und angeborene Fehlbildungen haben wir am Universitätsklinikum Düsseldorf  für Sie eine durchgehende und umfassende Betreuung von der Schwanger-schaft über die Geburt bis zur Neugeborenenperiode in einem Haus geschaffen.\nLeitung:Dr. med. Gabriele Bizjak Geburtshilfe/Frauenklinik\nProf. Dr. Thomas Höhn \nNeonatologie/KinderklinikKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE14\nUnikid\nUniversitäres Interdisziplinäres Kinderwunschzentrum Düsseldorf\nBereits seit mehr als 25 Jahren existiert in der Klinik für Frauenheil-\nkunde und Geburtshilfe eine Kinderwunschsprechstunde, in der bis heute mehrere zehntausend Behandlungen bei ungewollter Kinder-losigkeit durchgeführt wurden. Im Mittelpunkt steht die individuelle Betreuung des Paares hinsichtlich seiner persönlichen Geschichte, Erfahrungen und Wünsche. Zunächst versuchen wir, eine eindeutige Diagnose der Ursache/n zu stellen. \nDa die Gründe für ungewollte Kinderlosigkeit so vielfältig sind, \nnehmen die Untersuchungen, die dafür immer bei beiden Partnern durchgeführt werden, etwas Zeit in Anspruch. In der Universitätsklinik der kurzen Wege können Sie das gesamte interdisziplinäre Therapie-spektrum bei Kinderlosigkeit mit den jeweiligen Fachärzten der Abteilung für Andrologie, der Urologischen Klinik, des Instituts für Humangenetik und des Instituts für Psychosomatik antreffen. \nKontakt\nTerminvereinbarung:\nTelefon +49 (0)211 81-04060 Fax +49 (0)211 81-16787termin@unikid.de  (für eine Terminvereinbarung) / info@unikid.de  (für spezielle Anfragen) \nSprechzeiten nach VereinbarungWeitere Informationen entnehmen Sie bitte unserer Homepage: www.uniklinik-duesseldorf.de/frauenklinikKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE15\nWeiterführende Konsiliarische Untersuchungen auf den Gebieten \nInnere Medizin, Neurologie, Blutgerinnungswesen und Transfusions-medizin, Anästhesie sowie anderen Fachdisziplinen können zu jeder Zeit auf direktem Wege vermittelt werden. \nNach genauer Abklärung arbeiten wir einen individuell auf Ihre Di-\nagnose abgestimmten Behandlungsplan aus. Diesen Plan, die Dauer der Behandlung und die einzelnen Therapieschritte besprechen wir anschließend ausführlich mit Ihnen. Schwerpunkte unserer wissenschaftlichen Arbeit sind die Erforschung der Ursachen von Sterilität, der Vorgänge der frühen Interaktion von Embryo und Mutter, die Endometriose und die Weiterentwicklung der Kinderwunschbehandlung. \nC\nM\nY\nCM\nMY\nCY\nCMY\nKUniKid_Logo_Vektoren.pdf   21.01.2007   20:11:36 UhrLeitung:Prof. Dr. med. Jan Krüssel\nStv. Leitung:\nProf. Dr. med. Alexandra BielfeldKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE16\nUniCareD \nUniversitäre Cryobank für assistierte Reproduktionsmedizin und \nFertilitätsprotektion Düsseldorf – als Erweiterung des UniKiD\n„Zentrum für Maßnahmen zum Erhalt der Fruchtbarkeit“\nViele Erkrankungen sind heute durch die Fortschritte der modernen \nMedizin vollständig heilbar, allerdings führen deren therapeutische Maßnahmen zu Schädigungen von Keimzellen wie Eizellen oder Sper-mien, so dass Unfruchtbarkeit die Folge ist.\nKontakt\nTelefon +49 (0)211 81-04060 oder 08595\nFax +49 (0)211 81-08828info@unicared.dewww.unicared.deKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE17\nIm Mittelpunkt unseres Zentrums stehen daher Kinder, Jugendliche \nund Erwachsene im reproduktiven Alter, bei denen: \n•  eine keimzellschädigende Behandlung im Rahmen einer gutartigen  \n oder bösartigen Erkrankung bevorsteht (Operation, Chemotherapie,  \n Bestrahlungstherapie), aber genauso Patientinnen und Patienten, bei denen: •  eine Erkrankung des Immunsystems (z.B. Systemischer Lupus  \n Erythematodes, SLE) vorliegt, die ebenfalls durch keimzellschä-\n digende Maßnahmen therapiert werden muss \n•  eine genetische Prädisposition vorliegt (z.B. bei einem Turner-,\n  einem Klinefelter oder einem Premature Ovarian failure POF- \n Syndrom), die zu einem vorzeitigen Verlust der Funktion der  \n Keimdrüsen und damit der Fruchtbarkeit führt \n•  eine schwere Endometriose vorliegt und eine Operation der\n  Eierstöcke unumgänglich ist \nAuch Patientinnen, die einen Fertilitätserhalt aufgrund einer nicht-\nmedizinischen Indikation wünschen, um die Erfüllung des Kinderwun-sches zu einem „optimaleren“ Zeitpunkt in einer späteren Lebensphase umzusetzen, können eine ausführliche Beratung sowie entsprechend professionelle und individuelle Maßnahmen in Anspruch nehmen. \nAngebotene Maßnahmen zum Erhalt der Fruchtbarkeit \nDa jede Situation einzigartig ist, beraten wir stets individuell und \nerörtern die Möglichkeiten des Fruchtbarkeitserhalts, die professionell und auf höchstem technischem Standard durch UniCareD und das \nUniKiD erbracht werden. \nDiese Maßnahmen sind im Einzelnen (oder auch kombiniert): \n•  die Kryokonservierung von unbefruchteten und befruchteten  \n Eizellen •  die Kryokonservierung und später auch die (Re-)Transplantation  \n von Ovarialgewebe \n•  die Kryokonservierung von Spermien, Hodengewebe (TESE) und  \n Nebenhodenpunktaten (MESA) \nLeitung:\nDr. rer. nat. Jana LiebenthronKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE18\nAbortsprechstunde\nFehlgeburten kommen häufig vor und beruhen im Wesentlichen auf \nEntwicklungsstörungen des Embryos. Erst wenn sie jedoch zum wie-derholten Male auftreten, spricht man von „habituellen Aborten“. Dies ist ein sehr schmerzliches Ereignis für jede Frau und ihren Partner. Nicht immer lässt sich dabei die Ursache eindeutig feststellen. Da aber bei Paaren mit wiederholten Fehlgeburten auch behandelbare Ursachen vorliegen können, wird nach spätestens drei aufeinander folgenden Fehlgeburten die Untersuchung beider Partner empfohlen. \nZu den bisher bekannten Gründen für wiederholte Fehlgeburten ge-\nhören vielfältige Veränderungen der Blutgerinnung, des Stoffwechsels, der Gene oder des Immunsystems, auch können Veränderungen der Gebärmutter vorliegen. Eine strukturierte und sorgfältige Abklärung \nKontakt\nTerminvereinbarung:\nTelefon +49 (0)211 81-16092Fax +49 (0)211 81-17227Sprechzeiten nach VereinbarungWeitere Informationen entnehmen Sie bitte unserer Homepage: www.uniklinik-duesseldorf.de/frauenklinikKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE19\nermöglicht dann die Einleitung der entsprechenden Therapiemaß-\nnahmen, wie z.B. eine Hemmung der Blutgerinnung oder eine operative Korrektur einer Gebärmutterfehlbildung.\nWir bieten Ihnen in unserer Abortsprechstunde eine ausführliche Be-\nratung über die möglichen Ursachen von habituellen Aborten sowie die weiterführenden Untersuchungen und Therapiemöglichkeiten an. Hierzu arbeiten wir interdisziplinär mit anderen Fachrichtungen, wie z. B. Humangenetikern, Gerinnungsphysiologen oder Rheumatologen zusammen. Bitte bringen Sie einen Überweisungsschein von Ihrem Frauenarzt mit. Gerne kann auch Ihr Partner bei der Beratung anwesend sein. \nLeitung:Prof. Dr. med. Monika HamplKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE20\nBrustzentrum\nDas Interdisziplinäre Brustzentrum bietet die Diagnostik und Behand-\nlung sämtlicher Brusterkrankungen mit den modernsten Verfahren und nach aktuellem Stand des Wissens. Hier finden ausführliche Be-ratungen zu gutartigen und bösartigen Erkrankungen statt, selbstver-ständlich können Sie bei uns auch eine zweite Meinung einholen. Das Brustzentrum vereint nicht nur Brustspezialisten unter einem Dach: Bei Bedarf können jederzeit Kollegen aus anderen Fachdisziplinen, wie Radiologen, Pathologen, Onkologen, Nuklearmediziner, Strahlenthera-peuten und Psychotherapeuten hinzugezogen werden. Darüber hinaus kooperieren wir eng mit der Selbsthilfegruppe Frauen für Frauen FfF.\nVon der Vor- bis zur Nachsorge\nOb Prävention, Diagnostik, Behandlung oder Beratung – wir konzen-trieren das gesamte Spektrum in unserem Brustzentrum. Darüber hinaus ist es als Universitätsklinik unser oberstes Ziel, Ihnen eine Therapie auf neuestem wissenschaftlichem Stand anzubieten.\nKontakt\nTerminvereinbarung\nTelefon +49 (0)211 81-16644Fax +49 (0)211 81-17787brustzentrum@med.uni-duesseldorf.deSprechzeiten nach VereinbarungWeitere Informationen entnehmen Sie bitte unserer Homepage: www.uniklinik-duesseldorf.de/frauenklinikKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE21\nDie Einhaltung herausragender Stan-\ndards wird jährlich nach umfangrei-chen Kriterien – unter anderem vom TÜV, der Deutschen Krebsgesellschaft und der Ärztekammer Westfalen-Lip-pe im Auftrag der Landesregierung NRW überprüft und zertifiziert.\nStv. Leitung:Dr. med. Jürgen Hoffmann \nKoordinatorin:\nDr. med. Svjetlana MohrmannAm Puls der ForschungDurch die Beteiligung an verschiedenen Brustkrebsstudien zählen wir zu den Vorreitern in der Entwicklung innovativer Therapien. Auch unsere Patientinnen haben die Möglichkeit über unsere zertifizierte Studienzentrale nach einem ausführlichen Gespräch an Studien teil-zunehmen, bei denen ihnen die aktuellsten medizinischen Erkennt-nisse zu Gute kommen. \nUnser Spektrum: digitale Mammografie, Hochfrequenzultraschall-\nuntersuchung (Mammasonographie), Elastographie (Elastizitätstes-tung), 3D-Sonographie, Dopplersonographie, Magnetresonanztomo-graphie (MRT), minimal-invasive Biopsietechniken unter bildgebender Kontrolle und Markierungstechniken (Ultraschall-, Mammographie- und MRT- gesteuert), genetische Beratung und Testung, Anwendung aller operativen Techniken, wie Wächter-Lymphknotentechnik, intraoperativer Ultraschall zur Befunddarstellung, onkoplastische brusterhaltende Verfahren, intraoperative Strahlentherapie (IORT), hautsparende Brustentfernung, Anwendung aller operativer Verfahren zur Wiederherstellung der Brust nach deren Entfernung (mittels Silikon-Implantat oder Expandereinlage oder Eigengewebsverpflan-zungen (inklusive freien Gewebetransfers mit mikrochirurgischem Gefäßanschluß), Elektrochemotherapie bei ausgedehnten Haut-metastasen, ästhetische und kosmetische Brustoperationen (s.u.), ambulante Chemotherapie, Strahlentherapie, Begleitung und Therapie bei fortgeschrittener Erkrankung oder Metastasierung, Psychoonko-logische Betreuung, apparative Nachsorge.\nNeben dem Schwerpunkt der Brustkrebserkennung und Behandlung  \nwidmet sich das Brustzentrum auch allen anderen Erkrankungen und Störungen der Brust, wie entzündlichen Erkrankungen, Formstörungen und Erkrankungen der männlichen Brust.\nEinen weiteren Schwerpunkt nehmen ästhetische (medizinisch indi-\nzierte) und kosmetische Eingriffe (zur subjektiven Verschönerung) Eingriffe ein. Bei Vorliegen einer medizinisch begründeten Indika-tion erfolgt eine entsprechende Beratung und die Erstellung eines Fachgutachtens um eine Kostenübernahme des Kostenträgers zu erreichen (z.B. Brustverkleinerung, Brustoperationen bei Gynäko-mastie (krankhafte Vergrößerung der männlichen Brustdrüse) oder zur Korrektur bei angeborenen Fehlentwicklungen der Brust). Auch rein kosmetische Eingriffe, wie Brustvergrößerungen  oder -straffungen werden mit hoher Expertise nach ausführlicher Beratung und Erstel-lung eines individuellen Kostenvoranschlages durchgeführt.KLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE22\nZentrum für Familiären Brust- und \nEierstockkrebs\nFür Personen aus Familien mit Brust- und/oder Eierstockkrebs \nbesteht an unserem Zentrum, wie auch an den weiteren 17 universi-tären Zentren des Deutschen Konsortiums für Familiären Brust- und Eierstockkrebs, ein umfassendes Beratungs- und Betreuungskonzept. Dieses reicht von der interdisziplinären Beratung (Fachgebiete der Humangenetik, Gynäkologie, Psychoonkologie), der molekulargeneti-schen Diagnostik der Risikogene (u.a. BRCA1, BRCA2, CHEK2) bis zum Angebot präventiver Maßnahmen wie z.B. intensivierte Früherkennung oder prophylaktische Operationen. Die Kosten dieser Maßnahmen werden durch die an diesem Projekt beteiligten Krankenkassen getra-gen, wenn die entsprechenden Einschlusskriterien erfüllt sind.Kontakt\nTerminvereinbarung:\nTelefon 0211 81-17540Fax 0211 81-16863brca@med.uni-duesseldorf.deTerminvereinbarung täglich (außer Di. 9-13 Uhr)\nWeitere Informationen entnehmen Sie bitte unserer Homepage:www.uniklinik-duesseldorf.de/frauenklinikKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE23\nDie Ratsuchenden melden sich telefonisch direkt oder nach Zuwei-\nsung durch einen Vertragsarzt über unsere Hotline 0211 81-17540. Unsere Mitarbeiterinnen, Frau Doris Wagner und Frau Ilona Otten, prüfen die Einschlusskriterien für das Programm und vergeben Termine für die Beratungsgespräche. Gleichzeitig werden die Kostenübernahmen durch die Krankenkassen geprüft und die Ratsuchenden werden bei der entsprechenden Antragstellung für die Kostenübernahme bei ihrer Versicherung unterstützt.\nBei Nachweis einer krankheitsursächlichen Genveränderung oder vorlie-\ngendem moderatem Erkrankungsrisiko (lebenslanges Erkrankungsrisiko von mindestens 30% oder einer Mutationsträgerwahrscheinlichkeit von mindestens 20%), wird die intensivierte Früherkennung einschließlich regelmäßiger MRT-Untersuchung der Brust empfohlen. Die Feststellung der Risikokonstellation basiert auf den in unserem Zentrum erhobenen Stammbaumdaten. Sie werden hierüber im Rahmen der Sprechstunde ausführlich beraten.\nDas festgelegte intensivierte Früherkennungsprogramm einschließlich \nMammographie, Ultraschall und MRT der Brust ist Bestandteil der Sprechstunde in unserem Brustzentrum. \nLeitung:Dr. med. Anne-Sophie Vesper \nKoordinatorin: \nDr. med. Bernadette JägerKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE24\nDysplasiesprechstunde \nFrüherkennung ist die beste Medizin\nVeränderungen an den inneren oder äußeren weiblichen Genitalien \nwerden unter dem Sammelbegriff „Dysplasie“ zusammengefasst. Diese können durch harmlose Infektionen oder Hauterkrankungen entstehen, jedoch auch Krebsvorstufen darstellen. \nAuch wenn diese Diagnose zunächst sehr erschreckend wirkt, können \nwir Sie erst einmal beruhigen. Selbst Krebsvorstufen entwickeln sich \noft sehr langsam, sie werden bei regelmäßigen Vorsorgeuntersuchun-gen meist frühzeitig entdeckt und können gut behandelt werden. Um die genaue Art Ihrer Erkrankung feststellen zu können, möchten \nwir Sie bitten, in unsere Dysplasiesprechstunde zu kommen.\nKontakt\nTerminvereinbarung:\nTelefon +49 (0)211 81-16092 / -16097\nFax +49 (0)211 81-17227Sprechzeiten nach VereinbarungWeitere Informationen entnehmen Sie bitte unserer Homepage: www.uniklinik-duesseldorf.de/frauenklinik\nKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE25\nHier diagnostizieren und behandeln wir unter anderem Genitalherpes, \nInfektionen z.B. durch Chlamydien, wiederkehrende Pilzinfektionen sowie alle durch Humane Papillomaviren (HPV)-ausgelöste Krank-heiten: Feigwarzen, Krebsvorstufen und bösartige Erkrankungen wie Gebärmutterhalskrebs und Krebs der Vulva. \nNach der Diagnostik erfolgt die Therapie abhängig von der Ausdeh-\nnung der Erkrankung. Bei Zellveränderungen oder bösartigen Gesche-hen reicht das Spektrum dabei von minimal-invasiven, schonenden Laseroperationen (LEEP, Laservaporisationen) bei Krebsvorstufen bis hin zu ausgedehnten Karzinomoperationen mit aufwendiger Lappen-rekonstruktion und plastischen Operationen (z.B. bei Verklebungen der Schamlippen, Scheidenengstellungen, etc.). Um die Ausdehnung der Erkrankung festzustellen, werden ggf. Lymphknoten entfernt. Dabei kommen – wenn möglich – minimal- invasive Verfahren wie die Entfernung der Wächterlymphknoten (Sentinel-Technik) oder ein endoskopisches Lymphknotensampling („Schlüssellochchirurgie“) zur Untersuchung von Lymphknoten im Bauchraum zum Einsatz.\nAlle Patientinnen mit bösartigen Erkrankungen werden in unserer \nzertifizierten und interdisziplinären Tumorkonferenz besprochen. In der Dysplasiesprechstunde therapieren wir zudem diverse Hautkrank-heiten im Genitalbereich wie z.B. den chronischen, stark juckenden Lichen sclerosus oder den mit Schmerzen einhergehenden Lichen ruber, sowie angeborene oder erworbene Fehlbildungen, auch bei Kindern. Plastische/laserchirurgische Operationen bei Verklebungen der Schamlippen, Scheidenengstellungen oder angeborene Septen bei jungen Mädchen gehören ebenfalls zu unserem Spektrum. Wir bieten zudem eine Beratung zur HPV-Impfung an.Die ambulanten Operationen (LEEP, Laservaporisationen etc.) finden jeweils mittwochs und freitags im neu eröffneten ambulanten Thera -\npiezentrum des Universitätsklinikums gleich gegenüber der Frauen-klinik statt. Patientinnen, die ohne erkennbare Ursache unter chronischen Schmerzen des Genitalbereichs leiden, der sogenannten Vulvodynie, werden in einer Spezialsprechstunde von uns interdisziplinär behan-delt, hier kommt unter anderen die Neuraltherapie zum Einsatz. \n \nLeitung:\nProf. Dr. med. Monika Hampl \nKoordinatorin:\nDr. med. Franca Martignoni KLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE26\nGynäkologisches Krebszentrum\nAls von der Deutschen Krebsgesellschaft zertifiziertes, interdiszipli-\nnäres gynäkologisches Krebszentrum bieten wir ein umfassendes und qualitätsorientiertes Behandlungsspektrum für alle gynäkologischen Tumoren vor dem Hintergrund der Infrastruktur eines Universitäts-klinikums an.Unser operatives Behandlungsspektrum umfasst alle gynäko-onko-logischen Eingriffe unter Berücksichtigung minimalinvasiver und fertilitätserhaltender Techniken, wann immer dies möglich und sinnvoll ist. Zusätzlich bieten wir Ihnen als universitäres, interdiszi-plinäres Zentrum neue, innovative Diagnostik - und Therapieformen, wie z.B. das PET-CT, die Hyperthermie, die Elektrochemotherapie, die Sentineltechnik und die Hypertherme intraperitoneale Chemotherapie (HIPEC) an.\nKontakt\nTerminvereinbarung:\nTelefon +49 (0)211 81-16092 / -16097\nFax +49 (0)211 81-17227Sprechzeiten nach VereinbarungWeitere Informationen entnehmen Sie bitte unserer Homepage: www.uniklinik-duesseldorf.de/frauenklinik\nKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE27\nIm Sinne der Interdisziplinarität werden alle onkologischen Fälle in \neinem wöchentlichen Tumorboard gemeinsam mit unseren zahlreichen Kooperationspartnern besprochen. Hier findet der Austausch mit Radiologen, Pathologen, (Gynäko-)Onkologen, Strahlentherapeuten und Psychotherapeuten statt.\nUnser Gynäkologisches Krebszentrum wird von Ärztinnen und Ärzten \nmit ausgewiesener Erfahrung in der operativen gynäkologischen Onkologie getragen und stützt sich maßgeblich auch auf die Koope-ration der verschiedenen Berufsgruppen, wie Ärzte und Pflegeper-sonal, aber auch Psychoonkologen, Palliativmediziner und Sozial-arbeiter. Ziel ist eine individualisierte, kompetente und integrative Betreuung der Betroffenen und ihrer Angehörigen. Außerdem koope-rieren wir eng mit der Selbsthilfegruppe Frauen für Frauen FfF.Unsere onkologische Sprechstunde steht Ihnen auch zum Einholen einer Zweitmeinung offen. \nDarüber hinaus ist es als Universitätsklinik unser oberstes Ziel, Ihnen \neine Therapie auf neuestem wissenschaftlichem Stand anzubieten. Durch die Beteiligung an verschiedenen gynäkonkologischen Studien zählen wir zu den Vorreitern in der Entwicklung innovativer Therapien. Nach einem ausführlichen Gespräch in unserer zertifizierten Studien-zentrale, haben Patientinnen die Möglichkeit an Studien teilzuneh-men, bei denen ihnen die aktuellsten medizinischen Erkenntnisse zu Gute kommen. Leitung:Prof. Dr. med. Tanja Fehm\nKoordinator:\nDr. med. Daniel GantertKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE28\nKonservative gynäkologische Onkologie \nVor allem in der  Behandlung des  Mamma- und  des Ovarialkarzinoms \naber auch bei anderen gynäkologischen Tumorerkrankungen spielt die medikamentöse Systemtherapie heute eine zentrale Rolle, die über die Prognose entscheidet. Dabei nimmt der Anteil der Chemo-therapien eher ab und der Anteil an antihormoneller und zielgerich-teter Therapie immer weiter zu. Im Rahmen unseres interdisziplinären Tumorboards wird jeder einzelne Fall in einem Expertengremium diskutiert und ein leitliniengerechtes Therapiekonzept individuell festgelegt. Auch niedergelassene Kollegen können hier jederzeit Fälle vorstellen und mit unseren Experten disku-tieren. Sofern die Patientin eine Systemtherapie benötigt, bieten wir in unserer Klinik ein entsprechendes Beratungsgespräch an. \nKontakt\nTerminvereinbarung:\nTelefon +49 (0)211 81-16092 / -16097\nFax +49 (0)211 81-17227Sprechzeiten nach VereinbarungWeitere Informationen entnehmen Sie bitte unserer Homepage: www.uniklinik-duesseldorf.de/frauenklinik\nKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE29\nUnsere Zweitmeinungssprechstunde verfolgt das Ziel, externen Patien-\ntinnen die Möglichkeit zur Überprüfung einer Therapieempfehlung zu geben und ihnen gegebenenfalls eine Studienteilnahme anzubie-ten. Im Rahmen unserer Interdisziplinären Ambulanz für Chemothe-rapie (IAC) erhalten die Patientinnen die Systemtherapie nach den neuesten Therapierichtlinien mit entsprechenden unterstützenden (supportiven) Therapien. Neue z.T. noch nicht zugelassene Thera-peutika aber auch neuartige Therapieansätze, wie Hyperthermie und Elektrochemotherapie werden in den zahlreichen in unserer Klinik verfügbaren Studien angeboten und stellen eine zusätzliche Berei-cherung des Therapieangebots für unsere Patientinnen dar. Auf diese Weise lassen wir Sie am medizinischen Fortschritt teilhaben. \nLeitung:Prof. Dr. med. Eugen Ruckhäberle \nKoordinatorin:\nDr. med. Jessica SalmenKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE30Interdisziplinäres Ambulantes \nChemotherapiezentrum (IAC)\nIm Interdisziplinären Ambulanten Chemotherapiezentrum haben die \nPatientinnen die Möglichkeit, ambulant und in angenehmer Atmos-phäre, Chemotherapien, antihormonelle und zielgerichtete Therapien verabreicht zu bekommen. Durch die enge Verzahnung des IAC und die Zusammenarbeit ver-schiedener Fachrichtungen unter einem Dach können wir stets Tumortherapie auf dem neuesten Stand und auf höchstem Niveau garantieren. Dabei wird jede Patientin des Brustzentrums und des Genitalkrebszentrums von einem Arzt der Frauenklinik betreut, der während der gesamten Therapie vor Ort als Ansprechpartner zur Verfügung steht.\nKontakt\nTerminvereinbarung:\nTelefon +49 (0)211 81-04142Telefon +49 (0)211 81-04376 (24 h Notfall)Weitere Informationen entnehmen Sie bitte unserer Homepage: www.uniklinik-duesseldorf.de/frauenklinikKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE31\nVersorgt wird jede Patientin von einem speziell für die medikamen-\ntöse Tumortherapie geschulten Pflegeteam. Unter dem Dach des Uniklinikums Düsseldorf lassen sich auch innerhalb kürzester Zeit verschiedenste radiologische, internistische und chirurgische Unter-suchungen organisieren. Durch diese sehr enge und hochprofessio-nelle, aber auch einfühlsame empathische Betreuung ist es möglich, optimale Bedingungen für unsere Patientinnen zu schaffen, so dass Nebenwirkungen der Tumortherapie ihren Schrecken verlieren. Auf Wunsch der Patientin werden Kontakte zum Sozialdienst, zur Palli-ativmedizin, Schmerztherapie, zur  Ernährungsberatung oder zur Psychoonkologie hergestellt. Das Team des IAC steht den Patientinnen der Frauenklinik täglich zwischen 8 und 18 Uhr zur Verfügung.\nLeitung: Prof. Dr. med. Eugen Ruckhäberle\nKoordinatorin: \nDr. med. Jessica SalmenKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE32Endoskopiezentrum\nDie Endoskopie ist eine moderne, schonende Diagnostik- und \nOperationsmethode. Mit Hilfe eines Endoskops kann der Arzt durch natürliche Körperöffnungen oder kleinste Hautschnitte in den Körper sehen, Krankheiten erkennen und behandeln. Diese sanften „Schlüssellochverfahren“ werden heute bei den meisten gutartigen, aber auch bei vielen bösartigen Frauenleiden angewandt. Im Er-gebnis bedeutet dies: schnellere Erholung, weniger Schmerzen und nicht zuletzt kleinere Narben. \nKontakt\nTerminvereinbarung:\nTelefon +49 (0)211 81-16092Fax +49 (0)211 81-17227Sprechzeiten nach VereinbarungWeitere Informationen entnehmen Sie bitte unserer Homepage: www.uniklinik-duesseldorf.de/frauenklinik\nKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE33\nUnser minimal-invasives Leistungsspektrum umfasst:\nBauchspiegelung (Laparoskopie)\nBei diesem Verfahren führt der Arzt ein optisches Instrument durch einen sehr kleinen Schnitt am Bauchnabel in die Bauchhöhle ein. Steht eine operative Behandlung an, werden zusätzliche Instrumen-te über weitere kleine Hautschnitte eingebracht. \nDiagnostische Gebärmutterspiegelung (Hysteroskopie)\nHierbei werden Gebärmutterhöhle und -schleimhaut mit einem dün-nen, optischen Instrument (Hysteroskop) über die Scheide untersucht. \nMinihysteroskopie\nDieses schmerzfreie Verfahren dient beispielsweise dazu, bei Patien-tinnen mit unerfülltem Kinderwunsch, Veränderungen im Inneren der Gebärmutter zu erkennen und deren Therapie zu planen. Meist kann dieses spezielle sehr dünne Instrument ohne Narkose verwendet werden.\nOperative Gebärmutterspiegelung (Hysteroskopie)\nDieser Fachbegriff bezeichnet eine Operation in der Gebärmuttehöhle. Dabei werden verschiedene dünne Instrumente über die Scheide ein-geführt. Das erfolgt in der Regel unter Vollnarkose.\nDiese Methoden kommt zum Einsatz bei: \n•  Blutungsstörungen\n•  Behandlung von Myomen, Eierstockzysten und Verwachsungen\n•  Abklärung bei unerfülltem Kinderwunsch und wiederholten \n  Fehlgeburten•  Gebärmutterfehlbildungen, Myomen und Polypen\n•  Entfernung oder Verödung von Gebärmutterschleimhaut \n  (Endometriumablation)•  Behandlung von Uterusfehlbildungen (Hysteroskopische \n  Septumdissektion)•  Lösung von Verwachsungen in der Gebärmutter (Hysteroskopische  \n  Adhäsiolyse)•  Gebärmutterentfernung (vollständige Entfernung oder mit Erhalt  \n  des Gebärmutterhalses)\n•  Operation von bösartigen Veränderungen\nIn unserer Endoskopiesprechstunde beraten wir Sie daher ausführlich und individuell, um das jeweils beste Behandlungsverfahren für Sie auszuwählen.Leitung:Prof. Dr. med. Tanja Fehm\nKoordinatoren:\nPriv.-Doz. Dr. med. Ines BeyerDr. med. Daniel GantertKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE34Interdisziplinäres Myomzentrum\nUnser Ziel ist es, für jede Patientin einen individuellen Behandlungs-\nplan zu entwickeln. Hierfür bestimmen wir nach einem eingehenden Gespräch mit der Patientin durch eine gynäkologische Untersuchung die genaue Art und Anzahl der vorliegenden Myome mittels Ultra-schalluntersuchung. \nIn seltenen Fällen kann auch eine Magnet-Resonanz-Tomographie \n(MRT) zur Darstellung der Myome angezeigt sein. Als Therapieoption stehen verschiedene Ansätze zur Verfügung: medikamentös, inter-ventionell oder operativ. Als interventionell bezeichnet man Verfahren, bei denen durch minimal-invasive Technik neben der Diagnostik auch eine Behandlung durchgeführt werden kann. \nKontakt\nTerminvereinbarung:\nTelefon +49 (0)211 81-16092Fax +49 (0)211 81-17227Sprechzeiten nach Vereinbarung\nKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE35Meist werden diese Verfahren in Zusammenarbeit mit dem Institut \nfür Diagnostische und Interventionelle Radiologie durchgeführt. \nBei den operativen Verfahren kommen in der Regel minimal-invasive \nMethoden (Gebärmutter- und/oder Bauchspiegelung) zum Einsatz.Im Anschluss an das Beratungsgespräch mit unseren Spezialisten legen wir das Behandlungsziel mit der Patientin gemeinsam fest.\nLeitung:Priv.-Doz. Dr. med. Ines Beyer\nKoordinatorin:\nDr. med. Natalia Krawczyk KLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE36\nEndometriosezentum  \nBei der Endometriose befindet sich Gebärmutterschleimhaut außer-\nhalb der Gebärmutterhöhle. Dabei können verschiedene Organe betroffen sein, wie z.B. die Eileiter, die Eierstöcke, das Bauchfell oder der Darm. Siedelt sich die Gebärmutterschleimhaut nun an der falschen Stelle an, reagiert der Körper mit Entzündungsprozessen und Narbenbildung, die zu den typischen Beschwerden führen.\nSymptome können sein:\n• Starke Regelschmerzen• Chronische Unterbauchschmerzen• Schmerzen beim Geschlechtsverkehr• ungewollte Kinderlosigkeit• ständige Schmerzen beim  Stuhlgang oder Wasserlassen\nKontakt\nTerminvereinbarung:\nTelefon +49 (0)211 81-16092Fax +49 (0)211 81-17227Sprechzeiten nach VereinbarungWeitere Informationen entnehmen Sie bitte unserer Homepage: www.uniklinik-duesseldorf.de/frauenklinik\nKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE37\n• ungewollte Kinderlosigkeit\n• ständige Schmerzen beim  Stuhlgang oder WasserlassenDie Endometriose gilt als chronische Erkrankung, unabhängig davon, \nwelcher Therapieansatz gewählt wurde. Wichtig ist daher die früh-zeitige Diagnose und Erstellung eines umfassenden Behandlungs-konzeptes, um in puncto Schmerzfreiheit aber auch Familienplanung die Weichen rechtzeitig zu stellen.\nHäufig kann eine Operation Klarheit in Bezug auf die genaue Diagnose \nbringen und zur Therapie der Beschwerden erforderlich sein. UnsereKlinik hat eine lange Expertise in der sog. minimal-invasiven Tech-nik, die für die Patientin die postoperativen Schmerzen reduziert, den Krankenhausaufenthalt verkürzt und zu einem optimalen kosmetischen Ergebnis führt. Unter minimal-invasiv versteht man klassischerweiseendoskopische Techniken, die die Verletzungen gering halten. Ein großer Vorteil für unsere Patientinnen liegt in der interdisziplinären Zusammenarbeit mit Chirurgen und Urologen bei organübergreifender Endometriose.Daher bieten wir Ihnen mit unserer Endometriosesprechstunde eine Anlaufstelle mit Experten, die mit Ihnen die weitere operative oder medikamentöse Therapie planen.\nLeitung:Prof. Dr. med. Tanja Fehm\nKoordinatorin:\nPriv.-Doz. Dr. med. Ines BeyerKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE38Kinder- und Jugendgynäkologie \nAuch kleine Mädchen und heranwachsende Frauen können gynäkolo-\ngische Probleme haben. Daher bieten wir eine Spezialsprechstunde für Mädchen und junge Frauen im Alter von 0 - 18 Jahren an. Diese wird von erfahrenen Ärztinnen geleitet, die sich behutsam und mit viel Geduld der Probleme der kleinen Patientinnen annehmen. Denn die Behandlung von jungen Patientinnen erfordert nicht nur umfassende Sachkenntnis der weiblichen Entwicklung, sondern auch ein hohes Maß an Einfühlungsvermögen. Im Gespräch mit den Eltern beraten wir bei folgenden Krankheitsbildern und finden gemeinsam den richtigen Behandlungsweg:\n•  Ovarialzysten\n•  Rezidivierende Infektionen im Genitalbereich (z.B. mit Juckreiz  \n  oder Ausfluss)\nKontakt\nTerminvereinbarung:\nTelefon +49 (0)211 81-16092Fax +49 (0)211 81-17227Sprechzeiten nach VereinbarungWeitere Informationen entnehmen Sie bitte unserer Homepage: www.uniklinik-duesseldorf.de/frauenklinikKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE39•  Hautveränderungen an den Schamlippen (Lichen sclerosus)\n•  Verklebung der äußeren Schamlippen (Labiensynechie)\n•  Blutungsstörungen\n•  Vorzeitige oder verspätete Pubertät\n•  Sexuelle Differenzierungsstörungen\n•  Verdacht auf sexuellen Missbrauch\n•  … und natürlich bei anderen Fragen, wenn Ihr Kinderarzt \n  oder Gynäkologe um eine Zweitmeinung bittet.\nJe nach Konstellation arbeiten wir interdisziplinär mit Kollegen \nanderer Fachrichtungen zusammen: z.B. Humangenetiker, Kinderärzte, Radiologen, Kinderurologen oder Dermatologen.Wir möchten freundlich darum bitten, eine Überweisung vom Kinder-arzt/Frauenarzt mitzubringen. \nLeitung:Prof. Dr. med. Monika Hampl\nKoordinatorin:\nDr. med. Bettina BurghardtKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE40Beckenbodenzentrum\nIm interdisziplinären Beckenbodenzentrum des Universitätsklinikums \nDüsseldorf bieten wir Ihnen eine individuelle Beratung und Diagnostik bei allen Fragen rund um den weiblichen Beckenboden und weibli -\nche Harn- und Stuhlinkontinenz an. Die Behandlung in unserer Klinik erfolgt nach den nationalen Standards des SGS-TÜV-zertifizierten Be -\nhandlungspfades.\nKontakt\nTerminvereinbarung:\nTelefon +49 (0)211 81-16092Fax +49 (0)211 81-17227Sprechzeiten nach VereinbarungWeitere Informationen entnehmen Sie bitte unserer Homepage: www.uniklinik-duesseldorf.de/frauenklinik\nKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE41• Neurochirurgie\n• Psychosomatik/Sexualmedizin• Physiotherapie\nAls universitäres Kompetenzzentrum steht Ihnen ein Experten-Team aus vielen medizinischen Fachdisziplinen zur Verfügung:\n•\n Frauenheilkunde\n• Urologie\n• Chirurgie• Neurologie\nDiagnostik\nVoraussetzung für eine effektive Behandlung ist eine differenzierte Diagnostik. Hierzu zählen neben der Anamneseerhebung, der Führung eines Miktionstagebuchs, der gynäkologischen Untersuchung, die differenzierte Ultraschalluntersuchung einschließlich der Introitus-Sonographie und die urodynamische Blasenfunktionsprüfung. Das Beckenbodenzentrum bietet Ihnen eine vernetzte fachübergreifende Diagnostik und Therapie unter einem Dach an. Gemeinsam wird ein speziell auf ihre individuellen Bedürfnisse zugeschnittenes Behand-lungskonzept erstellt, das sowohl konservative, physiotherapeutische/krankengymnastische, als auch medikamentöse und operative Kompo -\nnenten enthält.\nTherapie\nDie Behandlung erfolgt entsprechend der Richtlinien des nach SGS-TÜV-zertifizierten „Behandlungspfades rekonstruktive Beckenboden-chirurgie und operative Behandlung bei Harninkontinenz“. Ihre betreuende niedergelassene Ärztin oder Ihr betreuender niederge-\nlassener Arzt wird immer umfassend und zeitnah informiert. Zudem erhalten Sie einen Patientenordner, der wichtige Informationen, wie Arztbrief und Operationsbericht beinhaltet, so dass auch alle nach-folgenden Einrichtungen umfassend über Sie informiert sind. Regel-mäßige Nachuntersuchungen nach operativen Maßnahmen werden angeboten. Diese sind ein für Sie zusätzliches kostenloses Service-angebot und dient gleichzeitig der Qualitätssicherung.\nBeratungsstelle der Deutschen Kontinenzgesellschaft \nAGUB II (=Arbeitsgemeinschaft für \nUrogynäkologie und plastischeBeckenbodenrekonstruktion)Dr. med. Jörg Lux \nLeitung:\nDr. med Jörg Lux\nKoordinator: \nDr. med. Daniel Gantert\nKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE42Konservative Therapie \nUnter Konservativer Therapie versteht man ein zunächst nicht ope-ratives Vorgehen. Abhängig von der Diagnose stehen das Trink- und Toilettentraining, die Ernährungsberatung, die lokale Anwendung von östrogenhaltigen Zubereitungen in der Scheide, die medikamentöse systemische Therapie, das Beckenboden-Training/Physiotherapie unter fachlicher Anleitung, die Elektrostimulation, das Biofeedback, die Botox-Applikation in der Blase oder die Pessartherapie zur Verfügung.\nOperative Therapie\nDie Belastungsharninkontinenz kann mit einer Senkung von Gebär-mutter, Vagina, Harnblase und Darm einhergehen, kann aber auch\nKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE43\nisoliert auftreten. Auch hier spielt die persönliche Situation für die\nAuswahl des Operationsverfahrens eine wichtige Rolle. Bei Erstein-griffen und bei jungen Frauen bevorzugen wir die Anhebung des Bla-senhalses ohne Bandeinlage. Bei ausgeprägter Harninkontinenz oderbei wiederkehrender Erkrankung ist die spannungsfreie Einlage einesKunststoffbandes (TVT, TOT, Minischlinge und andere Verfahren) vonder Vagina aus über einen kleinen Schnitt in der Vagina-Vorderwandmöglich. In geübter Hand bestehen sehr gute Langzeit-Erfolgsraten.Diese Operationsverfahren werden mittlerweile weltweit als der so-genannte „Goldstandard“ angesehen.\nFalls konservative Behandlungsmaßnahmen bei Senkungszuständen\nnicht ausreichen, kommen operative Therapieoptionen zum Einsatz.Faktoren wie Lebensalter, Lebenssituation, Begleiterkrankungen undWunsch nach Erhalt der Sexualfunktion fließen in die Entscheidungmit ein.\nBei der Senkung von Gebärmutter, Scheide, Harnblase und Darm-\nkommen Eingriffe von der Vagina aus, „minimal-invasiv“ oder durchkleinen Bauchschnitt in Frage, um die Lageveränderung operativ zukorrigieren und eine gute Lebensqualität zu erreichen. Gelegentlichmuss das körpereigene Gewebe durch Einsetzen von Kunststoff-netzenunterstützt werden. Netzgestützte Verfahren stabilisieren in besonderem Maße bei ausgedehnten Senkungszuständen und wie-derholtaufgetretenen Senkungen die Strukturen des Beckenbodens.Die Kunststoffnetze werden in Ihrem Körper mit eigenem Binde- undStützgewebe durchwachsen und bieten somit eine effektive Stabili-sierung der Organstrukturen mit guten Langzeitergebnissen.\nBei weiterem Informationsbedarf empfehlen wir den Besuch unserer\nInternet-Seite: www.uniklinik-dueseldorf.de/frauenklinikKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE44\nHormonsprechstunde in der Frauenklinik\nIn unserer Hormonsprechstunde beantworten wir Fragen aus dem \nBereich der Endokrinologie, die sich in der täglichen gynäkologischen Praxis stellen und beraten bei Problemfällen. Hormonstörungen oder „Hormonprobleme“ betreffen Jugendliche und reichen bis in das hohe Lebensalter. Fragen bei primärer oder sekundärer Amenorrhoe (Ausbleiben der Regelblutung), bei Zyklus-/Blutungsstörungen, zur Abklärung eines Hirsutismus (vermehrte, hormonabhängige Körperbehaarung), Fragen zur Kontrazeption, nach Thrombose, bei Migräne, bei Wechseljahrsbeschwerden oder nach Tumorerkrankungen werden an uns herangetragen. \nKontakt\nTerminvereinbarung:\nTelefon +49 (0)211 81-16092Fax +49 (0)211 81-17227Sprechzeiten nach VereinbarungWeitere Informationen entnehmen Sie bitte unserer Homepage: www.uniklinik-duesseldorf.de/frauenklinik\nKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE45\nBesonders das Klimakterium, die Zeit des Übergangs zwischen der \nreproduktiven und postmenopausalen Phase - die Wechseljahre - sind nach der Pubertät die zweite große hormonelle Umstellung  im Leben einer Frau und gehen mit einer Reihe physischer und psychischer Symptome einher. Nutzen und Risiken einer Hormontherapie  werden in einem vertrauensvollen Gespräch unter Zugrundelegen der Hormon- oder Risikokonstellation erörtert.\nLeitung:Priv.-Doz. Dr. med. Brigitta Karbowski KLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE46WOGS: Wiederherstellende Operationen \nin der Gynäkologie und Senologie\nAngeborene Fehlentwicklungen der Genitalorgane und der Brustdrüse \nsowie Folgen von rituellen Beschneidungen und therapeutischen Ein-griffen im Bereich der Genitalorgane und der Brustdrüse können zu mitunter verstümmelnden Ergebnissen führen, die das Geschlechts -\nempfinden und auch die körperliche, funktionelle und seelische In -\ntegrität der Betroffenen erheblich beeinträchtigen können. In der Sprechstunde des Schwerpunktes wiederherstellende Opera-tionen in der Gynäkologie und Senologie wird eine individualisierte Diagnostik angeboten unter bewusster Hinzuziehung anderer Fach-disziplinen (interdisziplinär), wenn dies zur Diagnostik und thera-peutischen Planung sinnvoll erscheint.Im eigenen Fach der Gynäkologie bestehen enge, synergistische Beziehungen zum Dysplasiezentrum, zum Genitalkrebszentrum, dem interdisziplinären Brustzentrum, der Kinder- und Jugendgynäkologie und selbstverständlich auch fachübergreifende Beziehungen zur Radio -\nlogie, Urologie, Chirurgie, Kinderheilkunde und Plastische Chirurgie.\nKontakt\nKontakt\nTerminvereinbarung:\nTelefon +49 (0)211 81-16092Fax +49 (0)211 81-17227Sprechzeiten nach VereinbarungWeitere Informationen entnehmen Sie bitte unserer Homepage: www.uniklinik-duesseldorf.de/frauenklinik\nKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE47\nUnser Spektrum:\n•  Fehlbildungen/-entwicklungen des weiblichen Genitales: Vaginal-\n  atresie/Vaginalaplasie/MRKH-Syndrom, Vaginalsepten, Uterussepten\n•  Neovagina\n•  Behandlungsfolgen nach genitalen Krebserkrankungen ggf. mit\n   Verpflanzung körpereigenen Gewebes\n•  Behandlung angeborener Fehlentwicklungen der Brust: tuberöse\n  Brustdeformität (Knollenbrust), Poland-Syndrom, Amastie (Fehlen \n  der Brustanlage)\n•  Beratung und operative Behandlung bei Beeinträchtigungen  \n  durch eine Makromastie, Gigantomastie sowie Mikromastie\n•  Wiederaufbau nach Mastektomie oder zur Korrektur von unbefrie-\n  digenden Ergebnissen nach brusterhaltenden Operationsverfahren,\n   Eigengewebstransplantationen, Lipofilling\nLeitung:Dr. med. Jürgen Hoffmann\nWOGS\nARGOS\nLeiter:\nDr. HoffmannBrust-\nzentrum\nGenitalkrebs-\nzentrum\nDysplasie-\nzentrumKinder- und \nJugend-\ngynäkologieKinder- und \nJugend-\ngynäkologieRadiologieC C C\nChirurgie\nUrologiePädiatrieKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE48Studienzentrale: \nUnsere Forschung - Ihre Chance\nDie zertifizierte Studienzentrale der Frauenklinik bietet Patientinnen \ndie Möglichkeit, im Rahmen ihrer Behandlung an klinischen Studien teilzunehmen. Insbesondere im Bereich der Brust- und Eierstockkrebs-forschung hat es in den letzten Jahren große Fortschritte gegeben. Eine Studienteilnahme gibt unseren Patientinnen die Chance, früh-zeitig, z. T. noch vor einer allgemeinen Zulassung, moderne und innovative Behandlungsmethoden, für die bereits ein positiver Effekt nachgewiesenen werden konnte,  zu erhalten und nach neuestem wissenschaftlichen Erkenntnisstand behandelt zu werden. \nKontakt\nTerminvereinbarung:\nTelefon +49 (0)211 81-18224Telefax +49 (0)211 81-18407studienzentrale.frauenklinik@med.uni-duesseldorf.deSprechzeiten nach VereinbarungWeitere Informationen entnehmen Sie bitte unserer Homepage: www.uniklinik-duesseldorf.de/frauenklinik_studienzentraleKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE49\nEin weiterer Vorteil einer Studienteilnahme ist die intensive und \nsehr individuelle Betreuung und Begleitung durch das Team der Studienzentrale. \nBei Interesse an einer möglichen Studienteilnahme beraten und infor-\nmieren wir gerne. Ein ausführliches Gespräch dient dazu, der Patientin Risiko und Nutzen zu erläutern und offene Fragen zu beantworten.  Neben Studien zu Brust- und Eierstockkrebs bieten wir Ihnen intere-ssante Studien in der Geburtshilfe und Dysplasie an.\n \nLeitung:\nProf. Dr. med. Eugen Ruckhäberle\nKoordinatorin: \nDr. med. Bernadette JägerKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE50Lehre\nDas Team der Frauenheilkunde und Geburtshilfe Düsseldorf freut sich, \nden Medizinstudentinnen und -studenten unser facettenreiches Fach nahe zu bringen.Die Studierenden haben Gelegenheit, in die verschiedenen Bereiche unseres Faches bereits während des Studiums hinein zu schnuppern. Unsere Lehre findet in den verschiedenen Studienblöcken mit Vorle -\nsungen, Seminaren, Skills Trainings sowie im Praxisblock statt. \nKontakt\nStudenten-Sekretariat:\nTelefon 0211 81-17508Lehre.Frauenklinik@med.uni-duesseldorf.dewww.uniklinik-duesseldorf.de/frauenklinikKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE51\nUnser Ausbildungskonzept entspricht einem kompetenzorientierten \nund an den Erfordernissen des Arztberufs ausgerichtetem Curriculum. In ihrem Praxisblock in der Frauenklinik sind die Studierenden für eine Woche intensiv in den klinischen Arbeitsalltag eingebunden und arbeiten bei den anfallenden Aufgaben in den verschiedenen Abtei-lungen unseres Faches unter Aufsicht mit. Dabei treffen sie täglich auf Patientinnen mit verschiedenen Behandlungsanlässen und lernen die Patientenfälle selbständig aufzuarbeiten und wesentliche Elemente der Anamnese, Diagnostik, Differentialdiagnostik und Therapie für relevante gynäkologische und geburtshilfliche Krankheitsbilder anzuwenden. Darüber hinaus fördern wir das Verständnis für die Besonderheiten im Umgang mit den Patientinnen, den ärztlichen Dialog sowie die Beach-tung wirtschaftlicher Aspekte und die bewusste Reflexion des eigenen Vorgehens. In den zugehörigen Studienblöcken werden zusätzlich diejenigen Inhalte vermittelt, die über das fallbasierte Lernen und über das Eigen-studium alleine nicht abgebildet werden können. Das Gesamtkonzept der Ausbildung ist eingebettet in den Modellstudiengang Medizin der Heinrich-Heine-Universität Düsseldorf.Ansprechpartner für die Lehre:Priv.-Doz. Dr. med. Ines BeyerDr. med. Thomas KaletaDr. med. Carsten HagenbeckKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE52\nUnsere Stationen\nIm hellen und freundlichen Neubau der Frauenklinik liegen zwei \nStationen und das Kinderzimmer. Alle Zimmer sind mit einem behin-dertengerechtem Bad (inklusive WC und Dusche) ausgestattet. Auf Wunsch bekommen Sie vom Bett aus Zugang zu TV, Radio, Telefon - und können sogar ins Internet gehen. Wenn Sie zwischendurch das Zimmer verlassen und frische Luft schnappen möchten: Es gibt einen Aufenthaltsraum mit Terrasse. Ihre Unterbringung erfolgt in 1- oder 2-Bett-Zimmern. Damit die frischgebackene Familie die erste Zeit gemeinsam verbringen kann, ist es möglich, ein Familienzimmer zu buchen. So darf auch der Vater im Krankenhaus bleiben.KLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE53\nDie Gynäkologische Station F1  \nIn der Klinik strömen viele neue Eindrücke auf Sie ein – und jede Frau erlebt den Aufenthalt unterschiedlich. Der Patientin gerecht zu werden heißt für uns, Sie in ihrer Ganzheit wahrzunehmen, Ihre Schwächen zuzulassen und Ihre Ängste zu erkennen, aber auch Ihre Stärken zu festigen. Unser Ziel ist, Ihre Selbständigkeit zu fördern, Sie umfassend zu informieren und in Entscheidungsprozessen zu beraten. Dabei ist uns die menschliche Zuwendung sehr wichtig. Denn in einem vertrauensvollen Umfeld hilft die Seele dem Körper, die Heilung zu unterstützen. Außerdem bieten wir Ihnen in enger Zusammenarbeit mit den Ärzten und gegebenenfalls weiteren beteiligten Fachkräften eine Atmosphäre der Sicherheit. Denn unsere fachgerechte Pflege baut auf weithin anerkannten Pflegemodellen und dem neuesten Stand der Wissenschaften auf. Kurz: Sie werden sich bei uns gut aufgehoben fühlen!\nDie Wochenbettstation F2\nEs freut uns sehr, wenn Sie die ersten Tage im Leben Ihres Kindes in unserer Obhut verbringen möchten. Für diese Zeit stehen wir Ihnen mit unserer ganzen Erfahrung zur Seite. Denn ist der Familienzu-wachs da, kommen mit Sicherheit viele Fragen auf - vom Wickeln bis zur Nabelpflege. Unser engagiertes Schwesternteam hilft Ihnen jederzeit mit Sachverstand und Herzenswärme über anfängliche Unsicherheiten hinweg. Wir arbeiten nach dem Prinzip der Integrativen Wochenbettpflege. Das bedeutet: Mutter und Kind sollen so viel wie möglich zusammen sein dürfen. Durch 24h-Rooming-In können Sie das Baby solange Sie möchten bei sich im Zimmer behalten. Dies ermöglicht von Anfang an eine innige Kontaktaufnahme (Bonding), auch der Stillrhythmus stellt sich leichter ein. Sie sind schneller geübt im Umgang mit dem Säugling und Ihr Partner wird ebenfalls in die neuen Aufgaben eingebunden. Denn unser Ziel ist, der jungen Familie bis zur Entlassung größtmögliche Sicherheit im neuen Baby-Alltag zu vermitteln.Station F1(Notfallambulanz ab 16.00 Uhr)0211 81-04376\nStation F2\n0211 81-04386KLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE54Abortsprechstunde\nTelefon 0211 81-16092/-16097\nBeckenbodenzentrum\nTelefon 0211 81-16092/-16097\nBrustzentrum\nTelefon 0211 81-16644\nDysplasiesprechstunde\nTelefon 0211 81-16092/-16097\nElternschule\nTelefon 0211 81-19830 (Kreißsaal)\nEndometriosezentrum\nTelefon 0211 81-16092/-16097\nEndoskopiezentrum\nTelefon 0211 81-16092/-16097\nGynäkologisches Krebszentrum\nTelefon 0211 81-16092/-16097\nHormonsprechstunde\nTelefon 0211 81-16092/-16097\nInterdisziplinäres Ambulantes Chemotherapiezentrum (IAC)\nTelefon +49 0211 81-04142 / -04376 (24 h Notfall)\nInterdisziplinäres MyomzentrumTelefon 0211 81-16092/-16097\nKinder- und Jungendgynäkologie\nTelefon 0211 81-16092/-16097\nKonservative gynäkologische Onkologie\nTelefon 0211 81-16092/-16097\nKreißsaal\nTelefon 0211 81-19820 (24 Stunden)\nMutter-Kind-Zentrum\nTelefon 0211 81-19830Alle Kontakte auf einen BlickKLINIK FÜR FRAUENHEILKUNDE\nUND GEBURTSHILFE55Pränataldiagnostik \nTelefon 0211 81-17546\nPrivatsprechstunde Prof. Fehm\nTelefon 0211 81-16092\nStudienzentrale\nTelefon +49 0211 81-18224\nUnikid-Kinderwunsch\nTelefon 0211 81-04060 (während der Sprechzeiten)\nWOGS: Wiederherstellende Operationen\nin der Gynäkologie und Senologie\nTelefon 0211 81-16092\nZentrum für Familiären Brust- und Eierstockkrebs\nTelefon 0211 81-17540\nZentrum für fetale Medizin und angeborene Fehlbildungen\nTelefon 0211 81-17546\nSelbsthilfegruppe FfF-Frauen für Frauen\nDüsseldorfer Uni-Initiative gegen BrustkrebsTelefon 0170 785 48 27\nSonstige wichtige Telefonnummern\nStationäres PatientenmanagementTelefon 0211 81-16093 \nStation F1 - Gynäkologie\nTelefon 0211 81-04376Notfallambulanz ab 16.00 Uhr (F1-Station)\nStation F2 - Geburtshilfe\nTelefon: 0211 81-04386\nSekretariat Prof. Fehm\nTelefon 0211-81-17501 /\n  -08087\nSekretariat BrustzentrumTelefon 0211 81-19090", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}