{"title": "PDF", "author": "PDF", "url": "http://www.steuerrecht.jku.at/steuerrecht/de/elemente_site/lehre/2010/REP%20Steuerrecht%20-%20Lehner/Beispielsammlung_Umsatzsteuer_mitLoesung.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \nRepetitorium Steuerrecht \n \nBeispielsammlung  \nUmsatzsteuer \n \nSS 2010 \nUniv-Ass. Mag. Thomas Bieber \nUniv-Ass. Mag. Martin Lehner \n \n \n \n \nVorbemerkung : Dieses Beispielskriptum beinhaltet viele umsatzst euerliche Beispiele (inkl. \nLösungsskizze), die im Zeitraum Jänner 2006 – Mai 2010  Gegenstand der Fachprüfung Steuerrecht \nwaren. Die älteren Beispiele wurden an die aktuelle  Rechtslage (Stand: Mai 2010)  angepasst. Die \nBeispiele wurden nach Themenschwerpunkten geordnet,  um Ihnen ein strukturiertes Vorgehen zu \nermöglichen. Bitte beachten Sie, dass dieses Beispi elskriptum das intensive Selbststudium des \nGesetzestextes (Kodex Steuergesetze, 47. Aufl.) nicht ersetzen kann. Lesen Sie, wenn Sie die \nBeispiele lösen, daher immer auch die entsprechende n Regelungen im UStG nach. Viel Erfolg! \n \n \nInhaltsverzeichnis \n1.  Steuerbarkeit des Umsatzes (§§ 1-3a UStG).......... ................................................... .....................2  \n2.  Bemessungsgrundlage (§§ 4-5 UStG).................. ................................................... .......................5  \n3.  Steuerbefreiungen (§§ 6-9 UStG).................... ................................................... ............................6  \n4.  Rechnung (§ 11 UStG)............................... ................................................... .................................7  \n5.  Vorsteuerabzug (§ 12 UStG)......................... ................................................... ..............................8  \n6.  Steuerschuld und Steuererhebung (§§ 19-21 UStG).... ................................................... ..............11  \n7.  Binnenmarkt (Art 1-28 BMR)......................... ................................................... ..........................12  \n8.  Diverse Beispiele aus den Kategorien 1-7........... ................................................... ......................18  \n 2 1. Steuerbarkeit des Umsatzes (§§ 1-3a UStG) \n \n(1) Beispiel (= Klausur v 14.1.2006 = Klausur v 16. 3.2007) \nDas Wiener Versandhaus V übersendet dem Kunden K au s Linz eine von diesem aus dem Katalog des \nVersandhauses bestellte Waschmaschine. Es ist vertr aglich vereinbart, dass die Ware bis zur \nvollständigen Bezahlung im Eigentum des V bleibt. D a K nicht bezahlt, macht V den \nEigentumsvorbehalt geltend. \n \nDurch die Übersendung der Ware wurde dem Kunden die  Verfügungsmacht über die \nWaschmaschine verschafft, sodass eine Lieferung iSd  § 3 UStG vorliegt. Der zivilrechtliche \nEigentumsvorbehalt ist umsatzsteuerlich unbeachtlic h. \nDie Geltendmachung des Eigentumsvorbehalts führt zu r Rückgängigmachung der Lieferung  \n \n(2) Beispiel (= Klausur v 29.4.2006) \nDer Alkoholisierte Z beschädigte mit seinem PKW das  Betriebsgelände des Dachdeckers D. D hat den \nSchaden selbst behoben und von Z Schadenersatz in d er Höhe von 4.000,- € erhalten. \n \nSchadenersatz: kein steuerbarer Leistungsaustausch,  echter Schadenersatz \nZusatzpunkt: Da D VSt-Abzug geltend machen kann, re iner Nettoersatz  \n \n(3) Beispiel (= Klausur v 16.6.2006) \nFrau S, Architektin aus Gmunden, erwirbt ein Grunds tück in der Schweiz zu privaten Zwecken und \nlässt sich anlässlich des Erwerbs vom Linzer Notar L beraten, wofür dieser eine Rechnung iHv netto \nEUR 400 ausstellt. \nBeurteilen Sie den Sachverhalt aus umsatzsteuerlich er Sicht! \n \nBeratung ist eine sonstige Leistung und wird gem § 3a Abs 9 UStG dort ausgeführt, wo das \nGrundstück gelegen ist (Schweiz), da eine sonstige Leistung im Zusammenhang mit einem \nGrundstück vorliegt. Nicht steuerbar in Österreich.   \n \n(4) Beispiel (= Klausur v 16.6.2006) \nDas amerikanische Softwareunternehmen Comp stellt a uf seiner Homepage Softwareprogramme und \ndazugehörige Updates zum entgeltlichen Download zur  Verfügung. Viele Österreicher beanspruchen \ndie Dienste der Comp für private Zwecke. \nBeurteilen Sie den Sachverhalt aus umsatzsteuerlich er Sicht! \n \nBereitstellung von Software über Internet ist eine auf elektronischem Weg erbrachte Dienstleistung \nnach § 3a Abs 14 Z 14 UStG (Katalogleistung). \n \nBei Leistungen an private Abnehmer nach § 3a Abs 13  lit b UStG befindet sich der Leistungsort \nam Wohnsitz des Empfängers (Ö).  \n \n(5) Beispiel (= Klausur v 16.6.2006) \nDer Jamaikaner John besucht seine Verwandten in Tir ol und mietet sich daher bei der Ankunft in \nInnsbruck einen PKW bei der deutschen Leasinggesell schaft L. \nBeurteilen Sie den Sachverhalt aus umsatzsteuerlich er Sicht! \n \nVermietung eines Beförderungsmittels wird gem § 3a Abs 12 UStG an dem Ort ausgeführt, wo das \nFahrzeug übergeben wird, wenn es sich um eine kurzf ristige Vermietung handelt (bis 30 Tage). \nSteuerbar in Österreich. \n \nBei einer langfristigen Vermietung (über 30 Tage) i st der Leistungsort dort, wo der Unternehmer \nsein Unternehmen betreibt. Die sonstige Leistung is t in Deutschland steuerbar.   \n 3 (6) Beispiel (= Klausur v 7.10.2006 = Klausur v 24. 11.2006) \nDie Wiener Gemüsehändlerin W bestellt beim kroatisc hen Großhändler K eine Lieferung \nFrischgemüse. K liefert „verzollt und versteuert“. \nBeurteilen Sie den Sachverhalt aus umsatzsteuerlich er Sicht! \n \nLieferort in Österreich (§ 3 Abs 9 UStG). Einfuhr d urch K, EUSt kann K als Vorsteuer in Abzug \nbringen, § 12 Abs 1 Z 2 lit a UStG. \n \n§ 27 Abs 4 UStG: Verpflichtung zur Einbehaltung und  Abfuhr der USt, Haftungsabfuhr  \n \n(7) Beispiel (= Klausur v 24.11.2006) \nEin deutscher Rechtsanwalt berät einen österreichis chen Urlauber, der in Tschechien einen Autounfall \nverursacht hat. \nBeurteilen Sie den Sachverhalt aus umsatzsteuerlich er Sicht! \n \nB2C - § 3a Abs 7 UStG Leistungsort Deutschland. Nic ht steuerbar in Österreich.  \n \n(8) Beispiel (= Klausur v 27.4.2007) \nDer Unternehmer A betreibt einen Spenglereibetrieb in Gallneukirchen sowie ein \nMaschinenersatzteillager in Linz. Zur Restaurierung  eines PKW-Oldtimers werden Kfz-Teile aus dem \nMaschinenersatzteilunternehmen an die Spenglerei ge liefert. \nBeurteilen Sie den Sachverhalt aus umsatzsteuerlich er Sicht! \n \nGrundsatz der Unternehmenseinheit, § 2 Abs 1 Satz 2  UStG. Der innerbetriebliche Umsatz ist \nnicht steuerbar.  \n \n(9) Beispiel (= Klausur v 15.6.2007) \nD, eine Rechtsanwältin aus Bayern, berät einen Urla uber aus der Schweiz, der in Österreich in einen \nSkiunfall verwickelt war. \nBeurteilen Sie den Sachverhalt aus umsatzsteuerlich er Sicht! \n \nGrundsätzlich B2C - § 3a Abs 7 UStG Leistungsort De utschland. Leistung wird an einen \nNichtunternehmer, der in einem Drittstaat ansässig ist erbracht. Leistungsort ist die Schweiz, gem \n§ 3a Abs 13 lit a UStG weil es sich um eine Katalog leistung gem § 3a Abs 14 Z 3 UStG handelt. \nNicht steuerbar in Österreich.  \n \n(10) Beispiel (= Klausur v 1.12.2007) \n1) Der österreichische Architekt A zeichnet in sein em Büro in Linz Pläne für ein Hochhaus, das in \nMünchen gebaut werden soll und versendet die Pläne an seinen Auftraggeber, einen amerikanischen \nKonzern. \n2) Der österreichische Biologe B hält bei einem Kon gress in Moskau einen Vortrag über Gentechnik. \n \n1) Leistungsort: München \nGesetzesbestimmung: § 3a Abs 9 lit d UStG \n2) Leistungsort: Moskau \nGesetzesbestimmung: § 3a Abs 11 lit a UStG  \n \n(11) Beispiel (= Klausur v 13.3.2009)  \nMineralienfreak Sebastian handelt mit Mineralien. S ein Jahresumsatz beläuft sich im ersten Jahr auf \nEUR 100.000. Beurteilen Sie die nachfolgenden Vorgänge aus umsat zsteuerrechtlicher Sicht:  \nDa die Geschäfte vor allem in Slowenien sehr gut la ufen, überlegt Sebastian, eine Zweigniederlassung \nin Marburg zu gründen. Er lässt sich diesbezüglich von einem dort ansässigen slowenischen \nRechtsanwalt beraten. Dieser stellt ein Honorar von  EUR 5.000 in Rechnung. \n \nDa Sebastian als Empfänger Unternehmer ist, ist der  Leistungsort gem § 3a Abs 6 UStG in  4 Österreich. Daher steuerbar und steuerpflichtig in Österreich. \nReverse-charge nach § 19 Abs 1 Satz 2 UStG (Steuers chuld geht auf Sebastian über). Sebastian \nhat VStA gem § 12 Abs 1 Z 3 UStG.  \n \n(12) Beispiel (= Klausur v 5.5.2009)  \nDer Angestellte A erwirbt um EUR 10.000 Anteile an einer GmbH, die im Einzelhandel tätig ist. Die \nAnteile werden von A nach zwei Jahren um EUR 15.000  veräußert. \n \nDie Gesellschafterstellung alleine vermittelt keine  Unternehmereigenschaft. Die Umsätze der \nGmbH werden dieser zugerechnet. Herr A ist also kei n Unternehmer iSd § 2 UStG (siehe UStR \n2000 Rz 184). \n \nDiese Auffassung wurde durch den EuGH bestätigt (Eu GH 20.6.1996, Rs C-155/94, Wellcome \nTrust).  \n \n(13) Beispiel (= Klausur v 5.5.2009)  \nDer Unternehmer U liefert an den Kunden K (ebenfall s Unternehmer) eine fehlerhafte Maschine \n(mangelhafte Materialprüfung), die an einer Produkt ionsanlage des K einen Schaden in Höhe von \nEUR 1.500 verursacht. Der Unternehmer K lässt – ohn e von U beauftragt worden zu sein – den \nSchaden an seiner Produktionsanlage durch den Unter nehmer D beheben. U leistet dem K daraufhin \nGeldersatz. \n \nZwischen D und K kommt es zu einem Leistungstausch (Reparaturleistung). K ist \nvorsteuerabzugsberechtigt.  \n \nDie Schadensbehebung durch D ist keine steuerbare L eistung des K an U. Die spätere \nSchadensvergütung durch den Schädiger U begründet k eine nachträgliche Annahme eines \nLeistungstausches, sondern nicht steuerbaren Schade nersatz  \n \n \n \n 5 2. Bemessungsgrundlage (§§ 4-5 UStG) \n \n(1) Beispiel (= Klausur v 10.3.2006) \nDie A-GmbH liefert steuerpflichtig im Inland an die  B-GmbH eine Maschine (Kaufpreis netto EUR \n100.000). Da die gelieferte Maschine verschiedene M ängel aufweist, gewährt die A-GmbH eine \nPreisminderung iHv EUR 20.000. \nBeurteilen Sie den Sachverhalt aus umsatzsteuerlich er Sicht! \n \nNachträgliche Änderung der BMG iSd § 16 UStG: Es ha t eine Berichtigung des ausgewiesenen \nUmsatzsteuerbetrages und eine korrespondierende Kor rektur des Vorsteuerbetrages zu erfolgen  \n \n(2) Beispiel (= Klausur v 5.5.2009)  \nUnternehmer E betreibt eine Kfz-Reparaturwerkstatt in Eisenstadt. Den Mitarbeitern wird angeboten, \nÜberstunden statt des Lohnes mit Arbeitsstunden der  Werkstatt in gleicher Höhe zu vergüten. Eine \nBürokraft kann also für fünf Überstunden statt der Lohnüberweisung fünf Stunden Werkstattleistung \n(nur Arbeitsleistung, kein Material) in Anspruch ne hmen. Unternehmer E sieht diese Vorgehensweise \nals umsatzsteuerlich unbeachtlich an. \n \nZwischen Unternehmer E und dem Mitarbeiter kommt es  bei in Anspruchnahme der \nWerkstattleistung für die Überstunden zu einem taus chähnlichen Umsatz iSd § 3a Abs 2 UStG. \nDie Leistung ist umsatzsteuerbar. \n \nGem § 4 Abs 6 UStG ist bei einem tauschähnlichen Um satz der Wert jedes Umsatzes als Entgelt \nfür den anderen Umsatz anzusehen. Der Wert der Über stunden stellt also das Entgelt = \nBemessungsgrundlage für die Werkstattleistung dar, die dem Normalsteuersatz zu unterwerfen ist.  \n \n \n \n \n 6 3. Steuerbefreiungen (§§ 6-9 UStG) \n  \n(1) Beispiel (= Klausur v 1.12.2007) \nDer Tischlermeister T erwarb im Mai 2001 für sein U nternehmen einen Computer im Wert von 2.000 \n€ (exkl USt). Die auf die Anschaffung entfallende V orsteuer konnte er nicht geltend machen, da er \nKleinunternehmer iSd § 6 Abs 1 Z 27 UStG ist. Aufgr und seiner guten Auftragslage erwirtschaftet T \nim Jahr 2005 einen Umsatz iHv 36.000 € (exkl USt). \nBeurteilen Sie diesen Sachverhalt für die Jahre 200 1-2005 aus umsatzsteuerlicher Sicht! \n \n2001: T ist Kleinunternehmer iSv § 6 Abs 1 Z 27 USt G und somit unecht steuerbefreit  \nT ist der Vorsteuerabzug gem § 12 Abs 3 Z 1 UStG un tersagt  \n2001-2004: Kleinunternehmerregelung bleibt bestehen  /barb4right kein Vorsteuerabzug  \n2005: Erhöhter Umsatz iHv 36.000 € - Keine Kleinunt ernehmerregelung mehr.  \nPositive Vorsteuerberichtigung zu einem Fünftel der  USt.  \nDer Kleinunternehmer hätte gem § 6 Abs 3 UStG die M öglichkeit, auf die Anwendung der \nKleinunternehmerregelung zu verzichten. Eine derart ige Erklärung bindet ihn allerdings für 5 \nJahre.  \n \n(2) Beispiel (= Klausur v 6.2.2007) \nDie Steuerpflichtige V vermietet an einen Steuerber ater Räumlichkeiten ihres Hauses für \nKanzleizwecke. Die jährlichen Mieteinnahmen belaufe n sich auf 10.000,- EUR. \nBeurteilen Sie diesen Sachverhalt aus ertragsteuerl icher und umsatzsteuerlicher Sicht! \n \nESt: V erzielt Einkünfte aus Vermietung und Verpachtung gem § 28 EStG  \nErmittlung Überschuss der Einnahmen über Werbungsko sten  \nVon den laufenden Mieteinnahmen kann jährlich AfA i Hv 1,5% vom Gebäudeanteil gem \n§ 16 Abs 1 Z 8 lit e EStG abgezogen werden  \nUSt : Die Vermietung zu Kanzleizwecken ist als Vermietu ng von Geschäftsräumlichkeiten  \nunecht steuerbefreit (§ 6 Abs 1 Z 16 UStG)  \nFolgen: Rechnung ohne USt, kein Vorsteuerabzug  \nDie Vermieterin kann jedoch zur Steuerpflicht optie ren (§ 6 Abs 2 UStG)  \nSteuersatz 20%  \nDies empfiehlt sich dann, wenn der Mieter zum VSt-A bzug berechtigt ist, und so der Verlust des \nVSt-Abzuges für Investitionen des Vermieters vermie den werden kann  \n \n(3) Beispiel (= Klausur v 13.3.2009)  \nMineralienfreak Sebastian handelt mit Mineralien. S ein Jahresumsatz beläuft sich im ersten Jahr auf \nEUR 100.000. Die Kunden von Sebastian sind unter an derem Esoterik-Läden in der Schweiz. Diese \nwerden von Sebastian per Versand beliefert. \n \nLieferung gem § 1 Abs 1 Z 1 UStG. Ort der Lieferung  gem § 3 Abs 1 UStG iVm § 3 Abs 8 UStG \ndort wo die Beförderung beginnt – Österreich.  \nEcht steuerbefreite Ausfuhrlieferung gem § 6 Abs 1 Z 1 UStG iVm § 7 Abs 1 UStG.  \n 7 4. Rechnung (§ 11 UStG) \n \n(1) Beispiel (= Klausur v 29.4.2006) \nDie Büroangestellte A verkauft ihren privaten Lapto p an den Unternehmer U. Sie stellt U eine \nRechnung mit gesondertem USt-Ausweis aus. \nBeurteilen Sie den Sachverhalt aus umsatzsteuerlich er Sicht! \n \nLaptop: A ist nicht Unternehmerin nach § 2 Abs 1 US tG, daher liegt kein steuerbarer Umsatz vor \nSteuerschuld besteht aber aufgrund des unberechtigt en Steuerausweises gem. § 11 Abs 14 UStG \nex lege keine Berichtigungsmöglichkeit, nach EuGH R spr schon  \n 8 5. Vorsteuerabzug (§ 12 UStG) \n \n(1) Beispiel (= Klausur v 14.1.2006) \nEin Unternehmer errichtet im Jahr 2005 ein Gebäude,  welches er zunächst 10% unternehmerisch und \n90% privat nutzt. An Vorsteuern fällt ein Betrag vo n EUR 100.000 an. Im darauf folgenden Jahr dehnt \nder Unternehmer die unternehmerische Nutzung des Ge bäudes auf 30% aus. \nWelche umsatzsteuerlichen Konsequenzen ergeben sich  aus diesem Sachverhalt, wenn davon \nauszugehen ist, dass das Gebäude zur Gänze dem Unte rnehmensbereich zugeordnet wird?  \n \nVoraussetzungen des § 12 UStG erfüllt (insb Leistun g für Unternehmen des Leistungsempfängers \ngem § 12 Abs 2 UStG, da unternehmerische Nutzung 10 %) \nBei gemischt genutzten Gebäuden steht VSt-Abzug nur  im Ausmaß der unternehmerischen \nNutzung zu; die private Verwendung führt zu einem n icht steuerbaren Eigenverbrauch (vgl § 12 \nAbs 3 Z 4 und § 3a Abs 1a letzter Satz UStG): VStab zug somit 10.000 \nAusdehnung der unternehmerischen Nutzung führt zu V orsteuerkorrektur zugunsten des \nUnternehmers (§ 12 Abs 10 UStG) \nZP: Österreichische Regelung gemeinschaftsrechtlich  bedenklich (vgl EuGH Rs Charles)  \n \n(2) Beispiel (= Klausur v 16.3.2007) \nDer Unternehmer U erwirbt für seinen Malereibetrieb  einen neuen Firmen-PKW zum Preis von netto \n25.000 Euro. U beabsichtigt den PKW nicht nur unter nehmerisch, sondern auch zu 30 % privat zu \nbenützen. \n \nFür Erwerb des Firmen-PKW kann gem § 12 Abs 2 Z 2 l it b UStG kein Vorsteuerabzug geltend \ngemacht werden (gilt als nicht für das Unternehmen ausgeführt) \nDa kein Vorsteuerabzug geltend gemacht werden kann,  ist Privatnutzung umsatzsteuerlich \nunbeachtlich – führt zu keinem Eigenverbrauch  \n \n \n(3) Beispiel (= Klausur v 15.6.2007 = Klausur v 6.1 0.2007) \nDer österreichische Unternehmer X erwirbt für sein Reisebüro einen neuen Laptop um 1.000 € \nexklusive USt. Neben der betrieblichen Verwendung m öchte er den Computer auch zu 20 % privat \nnutzen. \n \nX kann vollen Vorsteuerabzug (100%) geltend machen,  im Ausmaß der Privatnutzung liegt \nEigenverbrauch vor (§ 12 iVm § 3a Abs 1a Z 1 UStG) \n \nGem. § 12 Abs 2 Z 1 lit b UStG Möglichkeit des ante iligen Vorsteuerabzuges \n \nZusatzpunkt: BMG des Eigenverbrauchs bestimmt sich nach § 4 Abs 8 lit b UStG   \n \n \n(4) Beispiel (= Klausur v 3.10.2008) \nDer Vermieter V hat das Mietobjekt im Jahr 2004 um 1,2 Mio € (inkl USt) erworben und zur \nSteuerpflicht der Vermietung optiert. Im Jahr 2008 veräußert er das Gebäude um 1,1 Mio €, wobei er \nkeine USt in Rechnung stellt.  \nBeurteilen Sie, ob sich aus diesem Sachverhalt eine  Vorsteuerkorrektur ergibt! \n \nJahr 2004 : Vorsteuerabzug wegen Option zur Steuerpflicht \nJahr 2008 : Veräußerung unecht befreit gem § 6 Abs 1 Z 9 lit a UStG \nVorsteuerkorrektur § 12 Abs 10 UStG \nVorsteuerkorrektur 2008 iHv 120.000 €   \n \n \n(5) Beispiel (= Klausur v 30.1.2009) \nEin Unternehmer veräußerte im Februar 2008 ein bis dahin unternehmerisch genutztes Gebäude. \nDieses wurde in den Jahren 2000 und 2001 errichtet,  die erstmalige Nutzung erfolgte im August 2001. 9 Im Jahr 2004 wurde ein Zubau errichtet und im Jahre  2007 ein Lift eingebaut. Alle angefallenen \nVorsteuern wurden geltend gemacht: \nJahr 2000  Errichtung Vorsteuern iHv € 100.000 \nJahr 2001  Errichtung  Vorsteuern iHv € 60.000 \nJahr 2004  Zubau Vorsteuern iHv € 40.000 \nJahr 2007 Lift  Vorsteuern iHv € 30.000 \n \nBeurteilen Sie die Gebäudeveräußerung aus umsatzste uerlicher und grunderwerbsteuerlicher \nSicht.  \nVariante: Das Gebäude wird 2008 nicht veräußert, so ndern an einen Unternehmer zur Gänze \nvermietet. \n \nDas gesamte Entgelt für den Grundstücksverkauf ist gemäß § 6 Abs 1 Z 9 lit a UStG unecht befreit, in d er \nRechnung ist darauf hinzuweisen.................... ................................................... .................................. \nDie Vorsteuern (Herstellung, Zubau, Lifteinbau) sin d innerhalb eines Zeitraums von 10 Jahren gem § 12 \nAbs 10 UStG zu berichtigen......................... ................................................... ..................................... \nBeobachtungszeitraum ab Inverwendungsnahme (0,5) je  Investition (0,5)................................. ............ \nBerechnung: \nHerstellung 2000+2001: € 100.000 +  € 60.000 = € 16 0.000; erstmalige Verwendung 2001, somit \nBeobachtungszeitraum 2001-2010..................... ................................................... ............................... \nKorrektur 3/10: € 160.000 * 3/10 = € 48.000........ ................................................... ................................ \nZubau 2004:  € 40.000; Beobachtungszeitraum 2004-20 13................................................. .................... \nKorrektur 6/10: € 40.000 * 6/10 = € 24.000......... ................................................... ................................. \nLifteinbau 2007: € 30.000; Beobachtungszeitraum 200 7-2016............................................. .................. \nKorrektur 9/10: € 27.000........................... ................................................... ............................................ \nMöglichkeit zur Option nach § 6 Abs 2 UStG /barb4right In diesem Fall keine Vorsteuerberichtigung, 20%... .. \n \nGrESt: 3,5% von der Gegenleistung.................. ................................................... ................................... \nUSt erhöht Bemessungsgrundlage für GrESt........... ................................................... ............................. \n \nVariante: Vermietung für geschäftliche Nutzung sind  gem § 6 Abs 1 Z 16 UStG unecht befreit........... \nBerichtigung gem § 12 Abs 10 UStG im Ausmaß eines J ahreszehntels ist jedoch erforderlich..............  \nBerechnung: € 16.000 + € 4.000 + € 3.000 = € 23.000 ................................................... ......................... \nMöglichkeit zur Option nach § 6 Abs 2 UStG......... ................................................... .............................  \n \n(6) Beispiel (= Klausur v 13.3.2009)  \nMineralienfreak Sebastian handelt mit Mineralien. S ein Jahresumsatz beläuft sich im ersten Jahr auf \nEUR 100.000. Beurteilen Sie die nachfolgenden Vorgänge aus umsat zsteuerrechtlicher Sicht:  \nEr kauft einen PKW um EUR 25.000 + 20 % USt, den er  zur Hälfte privat und zur Hälfte für Fahrten \nzu Kunden nutzt. \n \nPKW gilt nicht als für das Unternehmen ausgeführt ( § 12 Abs 2 Z 2 lit b USTG),daher kein VStA. \nPrivate Nutzung ohne umsatzsteuerrechtliche Bedeutu ng (= keine Nutzungsentnahme)  \n \n(7) Beispiel (= Klausur v 13.3.2009)  \nMineralienfreak Sebastian handelt mit Mineralien. S ein Jahresumsatz beläuft sich im ersten Jahr auf \nEUR 100.000. Beurteilen Sie die nachfolgenden Vorgänge aus umsat zsteuerrechtlicher Sicht:  \nUm EUR 2.000 + 20 % USt erwirbt er einen Laptop, de r von ihm ausschließlich für den \nMineralienhandel, von seiner Tochter (ca 15 % der G esamtnutzung) aber auch zur Verfassung ihrer \nFachbereichsarbeit für die Matura genützt wird. Den  Laptop schenkt er zwei Jahre später seiner \nTochter, die ihn ausschließlich für ihr Studium ver wendet . \n \nLaptop ist für das Unternehmen ausgeführt, da unter nehmerische Nutzung > 10 % (§ 12 Abs 2 Z 1 \nUStG), daher VStA in voller Höhe.  \nPrivate Nutzung = Nutzungsentnahme (fiktive sonstig e Leistung) - § 3a Abs 1a Z 1 UStG. \nAlternativ: Sofort anteilige (85%) Zuordnung (dann nur anteiliger VStA, kein NutzungsEV).  10 Bemessungsgrunlage (§ 4 Abs 8 lit b UStG): die auf die Nutzung entfallenden Kosten = anteilige \nAfA + anteilige BK.  \nSchenkung an Tochter: Entnahme (= fiktive Lieferung ) - § 3 Abs 2 UStG. Bemessungsgrunlage (§ \n4 Abs 8 lit a UStG): Wiederbeschaffungspreis (entsp richt TW)  \n \n(8) Beispiel (= Klausur v 5.5.2009)  \nRechtsanwalt R erwirbt einen Farbdrucker um EUR 1.2 00 (inkl USt), den er selbst nur zu 50% für \nseine Kanzlei nutzt. Ansonsten verwenden die Kinder  von R den Farbdrucker. \n \nR ist Unternehmer (§ 2 UStG) und kann die gesamte V orsteuer (EUR 200,-) geltend machen, da er \nden Drucker zu mehr als 10% betrieblich nutzt (§ 12  Abs 2 Z 1 lit a UStG) \n \nPrivate Nutzung = Nutzungsentnahme (fiktive sonstig e Leistung) - § 3a Abs 1a Z 1 UStG \nBMGDL (§ 4 Abs 8 lit b UStG): die auf die Nutzung e ntfallenden Kosten = anteilige AfA + \nanteilige BK  \n \n(9) Beispiel (= Klausur v 8.5.2010)  \n \nDer Goldschmied G stellt zu Jahresbeginn 2010 ein E infamilienhaus fertig. Die Kosten betragen EUR 500. 000,-- \n(ohne USt). Einen Teil des Gebäudes verwendet er al s Werkstatt für sein Unternehmen (30%). Im Jahr 201 2 \nstellt G seine Tätigkeit als Goldschmied ein. Der W ert des Gebäudes beträgt EUR 350.000,-- (ohne USt).  \n \nWie ist das Gebäude umsatzsteuerlich zu beurteilen?  Gibt es eine Möglichkeit der Optimierung?  \n \n \nDas Gebäude kann grundsätzlich zu 100% dem Unterneh men des G zugeordnet werden (§ 12 Abs 2 lit a \nUStG), wenn mindestens 10% unternehmerisch genutzt.  \n \nWegen § 12 Abs 3 Z 4 iVm § 3a Abs 1a Z 1 UStG ist n ur der betrieblich genutzte Teil als Vorsteuer \nabzugsfähig. Die Vorsteuer beträgt EUR 30.000,-- (= 30% von 100.000,--) für das Jahr 2010.  \nDie Entnahme des Gebäudes (§ 3 Abs 2 UStG) ist steu erfrei gem § 6 Abs 1 Z 9 lit a UStG.  \nDurch das Einstellen der Tätigkeit kommt es zur Änd erung der Verhältnisse gem § 12 Abs 10 UStG. \nVerteilung der Vorsteuer (EUR 30.000,--) auf 10 Jah re. Drei Jahre sind vergangen (2010, 2011, 2012), \ndaher kommt zu einer negativen Vorsteuerkorrektur v on EUR 21.000,-- (7/10).  \nOption: \n \nOption zur Steuerpflicht gem § 6 Abs 2 UStG bei der  Entnahme. \n \nBemessungsgrundlage ist gem § 4 Abs 8 lit a UStG de r Einkaufswert iHv EUR 350.000,--. Die \nUmsatzsteuer beträgt EUR 70.000,--. \n \nDer Rest der ursprünglichen Vorsteuer aus 2010 iHv EUR 70.000,-- (70% von 100.000,--) kann geltend \ngemacht werden (siehe auch § 6 Abs 2 zweiter Untera bs UStG).  \n \nDurch die Ausübung der Option zur Steuerpflicht fäl lt keine USt für das Gebäude an (USt [70.000,--] – VSt \n[70.000,--] = 0,--). Die Option ist für G günstiger  (um EUR 21.000,--). \n \nDie Option ist nicht vorteilhaft, wenn Gebäude im J ahr 2010 nur anteilig (30%) dem Unternehmen zuordne t \nwird, weil dann die Vorsteuer iHv EUR 70.000,-- nic ht geltend gemacht werden kann. Es würde zu einer \nUmsatzsteuerpflicht von EUR 21.000,- kommen (EUR 35 0.000 x 30% x 20%[USt])..  \n \n \n 11 6. Steuerschuld und Steuererhebung (§§ 19-21 UStG) \n \n(1) Beispiel (= Klausur v 1.12.2007) \nA vereinbart mit B am 4.4.2007 die Lieferung von Wa ren um 100.000 € plus 20% USt. Am 21.4.2007 \nleistet A eine Anzahlung iHv 500 € plus 20% USt (An zahlungsrechnung liegt vor). Die Waren werden \nam 25.5.2007 an A geliefert. B rechnet am 3.6.2007 gegenüber A ab und A leistet die Restzahlung am \n6.6.2007. B ist Sollversteuerer. \na) Wann und in welcher Höhe entsteht für B die Umsa tzsteuerschuld?  \nb) Wann und in welcher Höhe besteht ein Vorsteueran spruch? \n \na) 100 € per 30.4 (§ 19 Abs 2 Z 1 lit a Satz 2 UStG ); 19900 € per 30.6 (Monat der \nRechnungsausstellung - § 19 Abs 2 Z 1 lit a UStG). \nb) 100 € per 30.4 (Monat der Rechnungsausstellung f ür die Anzahlung); 19900 € per 30.6 (Monat \nder Rechnungsausstellung).   \n \n 12 7. Binnenmarkt (Art 1-28 BMR) \n \n(1) Beispiel (= Klausur v 14.1.2006) \nDer österreichische Unternehmer Ö erwirbt anlässlic h seines Italienurlaubes in einem Fachmarkt einen \nPC, den er für sein Unternehmen verwendet. Den PC b efördert er mit seinem eigenen PKW nach \nÖsterreich. \nBeurteilen Sie den Sachverhalt aus umsatzsteuerlich er Sicht! \n \nÖ tätigt ig Erwerb in Österreich (Art 1 BMR): Erwer ber ist Unternehmer, der Gegenstand für sein \nUnternehmen erwirbt; Lieferung wird durch Unternehm er im Rahmen seines Unternehmens \nausgeführt; Gegenstand gelangt von einem MS in ande ren MS; Ig Erwerb liegt insbesondere auch \nbei Abholung vor.  \n \n \n(2) Beispiel (= Klausur v 29.4.2006) \nBetty B, eine englische Touristin, erwirbt anlässli ch ihres Besuchs in Gmunden Keramik im Wert von \nnetto 2.000,- €, welches sie  \nVariante 1: gleich mit nach Hause nimmt. \nVariante 2: sich eine Woche nach ihrer Rückkehr, vo n einem Spediteur liefern lässt. \nBeurteilen Sie den Sachverhalt aus umsatzsteuerlich er Sicht! \n \nGmundner Keramik:  \nVariante 1: privater innergemeinschaftlicher Reisev erkehr, Ursprungslandprinzip gilt, \nBesteuerung des Umsatzes in Österreich \nVariante 2: Lösung entspricht Variante 1, egal ob P rivatperson Ware selbst abholt, oder sie \ndurch einen Beauftragten liefern lässt.  \n \n \n(3) Beispiel (= Klausur v 29.4.2006 = Klausur v 14. 3.2008) \nDer Tiroler T bestellt bei dem deutschen Elektrohän dler Fred Elektrogeräte zum Preis von netto \n12.000 €. Fred versendet die Elektrogeräte nach Inn sbruck. \nFred erzielt aus Lieferungen nach Österreich einen jährlichen Umsatz von 150.000 €. Davon entfallen \n90.000 Euro auf die Lieferung an österreichische Un ternehmer, die übrigen 60.000 € resultieren aus \nder Lieferung an private Abnehmer. \nVariante a): Der Tiroler T ist ebenfalls Elektrohän dler, der die Elektrogeräte für sein \nUnternehmen erwirbt. \nVariante b): Der Tiroler T agiert als Privatperson.  \nVariante c): Der Tiroler T ist Kleinunternehmer, de r ausschließlich befreite Umsätze ausführt . \n \nVar a. T tätigt steuerpflichtigen ig Erwerb nach Ar t 1 BMR (ig Lieferung für Fred): \nGegenstand gelangt bei der Lieferung von einem Mitg liedsstaat in einen anderen, \nT ist Unternehmer und erwirbt E-Geräte für sein Unt ernehmen, deutscher  \nUnternehmer Fred führt Lieferung gegen Entgelt im R ahmen seines \nUnternehmens durch \nMöglichkeit des Vorsteuerabzugs für T gem. Art 12 A bs 1 Z 1 BMR \nVar b. T ist Privatperson, grundsätzlich gilt das U rsprungslandprinzip, hier ist die \nVersandhandelsregelung einschlägig (Art 3 Abs 3 ff BMR) \nGesamtbetrag der Lieferungen (nur Umsätze der Letzt verbraucher relevant) nach \nÖsterreich durch Fred überschreitet Lieferschwelle von 100.000 € nicht, daher \nbleibt Besteuerung im Ursprungsland – deutsche USt \nVerzicht auf Anwendung der Lieferschwelle durch Fre d möglich (Art 3 Abs 6 \nBMR) dann würde Leistungsort in das Bestimmungsland  Österreich verlagert \nösterreichische USt aber höher als deutsche – nicht  empfehlenswert \nVar c. T ist Kleinunternehmer und vom Vorsteuerabzu g ausgeschlossen, er gilt als \nSchwellenerwerber (vgl Art 1 Abs 4 und 5 BMR) \nErwerbsschwelle von 11.000 überschritten, daher ste uerpflichtiger ig Erwerb  13 (steuerfreie ig Lieferung für Fred) \nKein Vorsteuerabzug \n \n(4) Beispiel (= Klausur v 16.6.2006) \nDie Vorarlberger Unternehmerin U hat in Brüssel ein e Maschine bestellt, welche sie sich vom \ndeutschen Speditionsunternehmen D von Belgien nach Österreich befördern lässt. Gegenüber D \nverwendet U ihre österreichische UID-Nr.  \nWie ist die Leistung des Speditionsunternehmens D u msatzsteuerlich zu behandeln? \n \nBeförderung ist ig Güterbeförderung und nach § 3a A bs 6 UStG grundsätzlich dort ausgeführt, wo \nEmpfänger sein Unternehmen betreibt (Österreich). \n \nGem § 19 UStG kommt reverse charge zur Anwendung, Ü bergang der Steuerschuld auf U, keine \nUSt in Rechnung  \n \n(5) Beispiel (= Klausur v 7.10.2006) \nDer in Hamburg ansässige Unternehmer D versendet 20 06 an den Wiener Unternehmer O Waren im \nWert von 60.000 Euro und an private österreichische  Abnehmer Waren im Wert von 90.000 Euro. Der \nVorjahresumsatz an österreichische Abnehmer betrug 50.000 Euro. \n \nVersendung an Unternehmer O: für Unternehmer O steu erpflichtiger ig Erwerb gem Art 1 BMR - \nkorrespondierend steuerfreie ig Lieferung für D (Ar t 7 BMR); Vorsteuerabzug gem Art 12 BMR \nmöglich \n \nVersendung an private Abnehmer: Versandhandelsregel ung (Art 3 Abs 3 ff BMR) beachten; da \nfür die Lieferschwelle nur die Versendungen an Priv ate maßgeblich sind, wurde Lieferschwelle \nvon 100.000 € nicht überschritten Belastung mit deu tscher USt (Verzicht auf Lieferschwelle \ndurch Lieferer gem Art 3 Abs 6 BMR wäre möglich. Ve rlagerung Leistungsort nach Ö)  \n \n(6) Beispiel (= Klausur v 6.2.2007) \nIm Jahr 2006 tätigt die spanische Champagnerherstel lerin S folgende Umsätze: \na) S liefert dem österreichischen Getränkegroßhändl er Ö 2000 Flaschen à 40 € (exkl. USt) frei Haus. \nÖ verkauft den Champagner zu je 50 €. Seiner Lebens gefährtin und seinen beiden Brüdern schenkt er \nje eine Flasche des edlen Getränks.  \nb) Anlässlich eines Spanienaufenthaltes erwirbt der  österreichische Büroangestellte A  \n5 Flaschen à 35 € vor Ort bei S, welche er sogleich  mit nach Hause nimmt. \nErläutern Sie die umsatzsteuerlichen Konsequenzen! \n \na) S und Ö sind beide Unternehmer aus verschiedenen  Mitgliedsstaaten der EU; der Champagner \ngelangt durch die Lieferung im Rahmen der Unternehm en gegen Entgelt von Spanien nach \nÖsterreich, damit tätigt Ö einen steuerpflichtigen ig Erwerb (Art 1 UStG); für S liegt eine \nsteuerfreie ig Lieferung vor (Art 7 UStG)   \nDer Steuersatz beträgt 20% (§ 10 Abs 1 UStG), Ö hat  Erwerbsteuer in Höhe von € 16.000 \nabzuführen; S stellt Rechnung ohne USt aus   \nMöglichkeit des Vorsteuerabzugs für Ö (Art 12 Abs 1  Z 1 UStG)  \nDie drei Champagnerflaschen, welche Ö verschenkt, w erden gemäß § 3 Abs 2 UStG einer \nentgeltlichen Lieferung gleichgestellt (Entnahmeeig enverbrauch)  \nBemessungsgrundlage ist der Einkaufspreis zuzüglich  Nebenkosten (§ 4 Abs 8 lit a UStG)  \nb) Selbstabholung daher privater innergemeinschaftl icher Reiseverkehr, Ursprungslandprinzip, \ndamit unterliegt der Champagner der Besteuerung in Spanien  \n \n(7) Beispiel (= Klausur v 6.2.2007) \nDas Kärntner Unternehmen K beauftragt den italienis chen Unternehmer I, die von K von Österreich \nnach Italien verbrachten Bleche zu schneiden. Im An schluss an die Arbeiten werden die Bleche von K \nwieder nach Österreich zurück gebracht. K verwendet  gegenüber I seine österreichische UID. 14  \nVerbringen der Bleche : grundsätzlich ist Transport der Bleche nach Itali en eine einer ig \nLieferung gleichgestellte Verbringung nach Art 3 Ab s 1 Z 1 UStG   \nDa aber nur vorübergehende Verwendung gem Art 3 Abs  1 Z 1 lit e UStG vorliegt, löst Transport \nkeine ig Lieferung aus (korrespondierend dazu löst Rücktransport keinen ig Erwerb aus)   \nSchneiden der Bleche : ist sonstige Leistung nach § 3a Abs 6 UStG; grund sätzlich am \nEmpfängerort (Ö) ausgeführt  \nÜbergang der Steuerschuld auf Leistungsempfänger K nach § 19 Abs 1 UStG - reverse charge; I \nstellt Rechnung ohne USt aus, K berechnet Steuersch uld und führt Steuer ab (VSt-Abzug für K \ngem § 12 UStG)  \n \n(8) Beispiel (= Klausur v 16.3.2007) \nEine oö. pauschalierte Land- und Forstwirtin bezieh t landwirtschaftliche Geräte vom belgischen \nUnternehmer B im Wert von 13.000,- Euro. B versende t die Ware nach Österreich \nBeurteilen Sie den Sachverhalt aus umsatzsteuerlich er Sicht! \n \nDie pauschalierte Land- und Forstwirtin ist nicht v orsteuerabzugsberechtigt, tätigt nur steuerfreie \nUmsätze– gilt als Schwellenerwerber (Art 1 Abs 4 BM R) \nErwerbsschwelle nach Art 1 Abs 4 Z 2 BMR überschrit ten – daher liegt ein ig Erwerb vor  \n \n(9) Beispiel (= Klausur v 27.4.2007) \nKarin K, Privatperson aus Kärnten, bestellt beim it alienischen Möbelhändler I Möbel um 9.000 Euro \nexklusive USt. I liefert vereinbarungsgemäß. Er erz ielt aus Lieferungen an private Abnehmer nach \nÖsterreich einen jährlichen Umsatz von 120.000 Euro . \nBeurteilen Sie den Sachverhalt aus umsatzsteuerlich er Sicht! \n \nVersandhandelsregelung nach Art 3 Abs 3 ff UStG \nLieferschwelle von 100.000 Euro überschritten, dahe r ist Lieferort der Ort, an dem die Versendung \nendet = Österreich \nI hat österreichische USt auszuweisen und in Ö abzu führen  \n \n(10) Beispiel (= Klausur v 27.4.2007) \nDie Österreicherin A kauft sich anlässlich ihres Ur laubsaufenthaltes in Frankfurt beim Autohändler D \nein fabrikneues Cabrio, welches sie sich von D nach  Hause liefern lässt. \na) Erläutern Sie die umsatzsteuerlichen Konsequenze n für A und D.  \nb) Aufgrund dieses Autokaufes ist zusätzlich zur US t eine weitere Abgabe in Österreich im Zuge \nder Anschaffung zu entrichten. Erörtern Sie diese s achverhaltsbezogen. Wie verhält sich diese \nAbgabe zur USt? \n \na) Gem. Art 1 Abs 7 UStG ist der Erwerb neuer Fahrz euge immer im Bestimmungsland zu \nversteuern; Private werden wie Unternehmer behandel t, es liegt ein ig Erwerb für A vor;  \nA hat österreichische USt (20 % vom Kaufpreis) zu b erechnen und abzuführen, \nFahrzeugeinzelbesteuerung (Art 20 f UStG) – zur Sic herung des Steueranspruches Bescheinigung \nnach Art 27 UStG erforderlich \nFür D liegt eine ig Lieferung vor; Rechnung ohne US t  \nb) Normverbrauchsabgabe-NOVA fällt an: Lieferung bi slang nicht im Inland zugelassener KfZ \nD ist als Lieferer Steuerschuldner der NoVA, Bemess ungsgrundlage ist das Entgelt exklusive USt \nDie NoVA zählt zur Bemessungsgrundlage der USt  \nHätte A Fahrzug selbst importiert , wäre sie Steuer schuldnerin der NOVA   \n \n(11) Beispiel (= Klausur v 15.6.2007) \nBeurteilen Sie folgenden Sachverhalt aus umsatzsteu erlicher Sicht! \nDer Kärntner K bestellt beim italienischen Unterneh men „BAGNO“ einen Whirlpool zum Preis von \n9.000 € netto. Die Lieferungen werden von „BAGNO“ d urch Beförderung von Mailand nach Villach \nausgeführt. Das Unternehmen „BAGNO“ erzielt aus Lie ferungen nach Österreich einen jährlichen 15 Umsatz von 220.000 €, wobei davon 80.000 € auf Lief erungen an Unternehmer und 140.000 € auf \nLieferungen an private bzw unecht steuerbefreite Ab nehmer entfallen.  \nVariante a) Der Kärntner K ist vorsteuerabzugsberec htigter Unternehmer, der den Whirlpool für sein \nUnternehmen erwirbt.  \nVariante b) Der Kärntner K ist ein Kleinunternehmer , der ausschließlich unecht steuerbefreite \nLeistungen ausführt.  \nVariante c) Wie würde sich die Lösung zu Variante b ) ändern, wenn K neben diesem Einkauf noch \nweitere Einkäufe im EU-Ausland für sein Unternehmen  tätigt? \n \na)  K tätigt steuerpflichtigen ig Erwerb gem Art 1 UStG  : Gegenstand gelangt bei Lieferung von \neinem Mitgliedsstaat in einen anderen, K erwirbt fü r sein Unternehmen und BAGNO führt \nLieferung gegen Entgelt im Rahmen seines Unternehme ns aus; Vorsteuerabzugsmöglichkeit für \nK (Art 12 UStG)  \nBAGNO tätigt ig Lieferung (stellt Rechnung ohne USt  aus)  \nb)  K ist als Kleinunternehmer vom Vorsteuerabzug ausge schlossen, er gilt als \nSchwellenerwerber (Art 1 Abs 4 und 5 UStG) \nErwerbsschwelle (ohne Zusatzeinkäufe) unterschritte n, daher Versandhandelsregelung (Art 3 \nAbs 3 ff UStG): Lieferschwelle von 100.000€ übersch ritten- Besteuerung in Ö  \nLieferer BAGNO ist in Ö. steuerpflichtig und hat US t in Ö abführen  \nOption zur Erwerbsbesteuerung  \nc) Erwerbsschwelle von 11.000 € aufgrund zusätzlich er Einkäufe überschritten, dann \nErwerbsbesteuerung dh. ig Erwerb für K \nkein VSt-Abzug  \n \n(12) Beispiel (= Klausur v 1.2.2008) \nEin pauschalierter Landwirt (§ 22 UStG) bestellt im  Jahr 2007 von einem Unternehmer mit Sitz in \nSpanien Düngemittel iHv € 8.000. Der österreichisch e Landwirt hat zuvor noch nie Düngemittel aus \ndem Ausland bezogen. Der spanische Unternehmer hing egen hat alleine im Jahr 2007 schon Umsätze \niHv € 150.000 an andere österreichische pauschalier te Landwirte ausgeführt. Der spanische \nUnternehmer liefert per Versand das Düngemittel an den österreichischen Landwirt und stellt eine \nRechnung mit österreichischer Umsatzsteuer iHv 20% aus. Das verwundert den österreichischen \nLandwirt, weil er gelesen hat, dass Düngemittel in Spanien mit 16 Prozent Umsatzsteuer belastet ist. \nWie ist der Sachverhalt umsatzsteuerlich zu beurtei len? Ist die Vorgangsweise des spanischen \nUnternehmers richtig, oder kann die spanische Umsat zsteuer zur Anwendung gebracht werden? \n \nEs liegt kein innergemeinschaftlicher Erwerb nach A rt I BMR vor    \nVoraussetzungen des Art 1 Abs 4 BMR erfüllt (Erwerb er ist Unternehmer, der den Gegenstand zur \nAusführung von Umsätzen verwendet, für die die Steu er nach den Durchschnittssätzen des § 22 \nfestgesetzt ist und Erwerbsschwelle von € 11.000 ni cht überschritten).   \nKein innergemeinschaftlicher Erwerb /barb4right Ort der Lieferung grundsätzlich nach § 3 Abs 8 USt G: \nSpanien   \nAllerdings: Art 3 Abs 5 BMR /barb4right Ort der Lieferung: Österreich; der spanische Liefe rant hat die \nLieferschwelle überschritten! /barb4right Vorgangsweise richtig.    \nGemäß § 27 Abs 4 UStG hat der österreichische Landw irt die auf die Leistung entfallene \nUmsatzsteuer einzubehalten und im Namen und für Rec hnung des leistenden Unternehmers an das \nFinanzamt Graz-Stadt einzubezahlen.   \nOption zur Erwerbsbesteuerung  \n \n(13) Beispiel (= Klausur v 14.3.2008) \nDas derzeitige Umsatzsteuerrecht ist sowohl im Binn enmarkt als auch im Verhältnis zu Drittstaaten \ngrundsätzlich vom Bestimmungslandprinzip beherrscht .  \nCharakterisieren Sie das Bestimmungs- im Vergleich zum Ursprungslandprinzip! \n \nBestimmungslandprinzip: Belastung mit USt des Besti mmungslandes; gleiche Belastung für \nimportierte wie für heimische Waren; Aufkommen im S taat des Verbrauchs;  16 Wettbewerbsneutralität \nUrsprungslandprinzip: Belastung mit USt des Herkunf tslandes; Belastungsunterschiede zwischen \nheimischen und importierten Waren je nach ausl USt- Satz \n \n(14) Beispiel (= Klausur v 13.3.2009)  \nFrau Hertha ist Käserin und betreibt einen internat ionalen Käsehandel in Oberösterreich mit \nNiederlassungen in den Niederlanden, Italien und de r Schweiz. Frau Hertha will auch von der \nsteigenden Nachfrage in Osteuropa profitieren und h at mit einem Händler in Rumänien erfolgreich \nKontakt aufgenommen.  \nAm 2. Februar 2009 lässt Frau Hertha 50 Laibe Emmen taler aus der Niederlassung in der Schweiz und \n100 Laibe Gouda aus der Niederlassung in den Nieder landen in ihr Lager in Oberösterreich bringen.  \nWie mit dem Händler in Rumänien vereinbart, werden die 50 Laibe Emmentaler und 100 Laibe Gouda \nam 18. Februar 2009 in diese Länder befördert, wobe i die Beförderung vom Vertragspartner von Frau \nHertha übernommen wird. \n \nFrau Hertha ist Unternehmerin in Österreich gem § 2  UStG.  \nBeförderung von NED nach Österreich:  \n \nDer Betrieb gehört zum selben Unternehmen (Unterneh menseinheit) - § 2 Abs 1 UStG. \n \nEs handelt sich um eine vorübergehende Verwendung g em Art 1 Abs 1 UStG iVm Art 1 \nAbs 3 Z 1 lit c UStG iVm Art 7 UStG. Verbringung is t also kein igE.  \nBeförderung von CH nach Österreich:  \n \nEinfuhr gem § 1 Abs 1 Z 3 UStG steuerbar. Bemessung sgrundlage ist gem § 5 Abs 1 \nUStG der Zollwert der Gegenstände. Der Steuersatz i st gem § 10 Abs 1 UStG 20%. (Für \ndie Erhebung der Einfuhrumsatzsteuer gilt § 26 UStG ). \n \nSteuerfrei ist die Einfuhr gem Art 6 Abs 3 UStG, we nn eine vorübergehende \nVerwendung vorliegt, und der Gegenstand für eine ig  Lieferung (Art 7 UStG) verwendet \nwird. In diesem Fall bei der Lieferung nach Rumänie n.  \nBeförderung von Österreich nach Rumänien:  \n \nLieferung gem § 1 Abs 1 Z 1 UStG. Ort der Lieferung  gem § 3 Abs 1 UStG iVm § 3 \nAbs 8 UStG dort wo die Beförderung beginnt – Österr eich. Die Lieferung ist steuerfrei \ngem Art 6 Abs 1 UStG iVm Art 7 Abs 1 Z 1-3 UStG, da  es sich um eine ig Lieferung \nhandelt.  \n \n(15) Beispiel (= Klausur v 5.5.2009)  \nIm Jahr 2008 hat der Unternehmer C (Linz) bereits i nnergemeinschaftliche Lieferungen an \nUnternehmer mit einer Bemessungsgrundlage von EUR 1 00.000 nach Deutschland ausgeführt. Im \nJahr 2008 hat C auch mit dem Verkauf von Waren an P rivate in Deutschland begonnen. Das Entgelt \n(ohne USt) für diese – von C an die Abnehmer nach D eutschland versandten – Waren betrug \ninsgesamt EUR 12.000. Im Jahr 2007 lieferte C Waren  um insgesamt EUR 90.000 nach Deutschland. \n \nC hat im Jahr 2008 insgesamt Waren um ein Entgelt v on EUR 112.000. Für die Berechnung der \nLieferschwelle (D=100.000) sind allerdings nur Lief erungen an die in Art 3 Abs 4 UStG \ngenannten Abnehmer heranzuziehen. Die Entgelte aus den Lieferungen an die Unternehmer in D \nsind nicht maßgeblich. \n \nMit Umsätzen iHv EUR 12.000 ist er unter der deutsc hen Lieferschwelle geblieben. Diese sind in \nÖsterreich steuerbar und steuerpflichtig. \n \nDie ig Lieferungen an die Unternehmer in Deutschlan d sind gem Art 6 Abs 1 iVm Art 7 Abs 1 \nUStG steuerfrei.  \n 17  \n(16) Beispiel (= Klausur v 8.5.2010) \n \nDie in Österreich ansässige Ö-GmbH lässt eine Masch ine nach Deutschland bringen um diese zu reparieren . \nAnschließend wird die Maschine an ihren zukünftigen  Einsatzort transportiert, einer Betriebstätte der Ö-GmbH \nin Schweden. \n \nWie ist die Maschine umsatzsteuerlich zu beurteilen ? \n \nDie Reparatur in Deutschland stellt eine vorübergeh ende Verwendung iSd Art 3 Abs 1 BMR dar und ist \nnicht steuerbar.  \nDas ig Verbringen nach Schweden ist steuerbar gem A rt 3 Abs 1 BMR, aber steuerbefreit gem Art 6 Abs 1 \niVm Art 7 Abs 2 BMR.  \n \n \n \n 18 8. Diverse Beispiele aus den Kategorien 1-7 \n \n(1) Beispiel (= Klausur v 14.1.2006) \nDer österreichische Hotelier Ö lässt sich von der d eutschen Werbeagentur D \nFremdenverkehrsprospekte entwerfen. \nBeurteilen Sie folgenden Sachverhalt aus umsatzsteu erlicher Sicht! \n \nLeistungsort gem § 3a Abs 6 in Österreich (B2B-Umsa tz). \n \nÜbergang der Steuerschuld auf Leistungsempfänger ge m § 19 UStG (reverse charge); Rechnung \nohne USt; Ö hat Steuer zu berechnen und abzuführen (VStabzug gem § 12 Abs 1 Z 3 UStG)  \n \n(2) Beispiel (= Klausur v 10.3.2006) \nDer japanische Dirigent J leitet im Auftrag einer ö sterreichischen Konzertagentur ein Konzert des \nBruckner-Orchesters in Linz. \nBeurteilen Sie den Sachverhalt aus umsatzsteuerlich er Sicht! \n \nLeistungsort gem § 3a Abs 11 lit a UStG am Tätigkei tsort = Linz; in Österreich steuerbar \n \nJapanischer Dirigent = ausländischer Unternehmer (U msatz B2B): Übergang der Steuerschuld auf \nösterreichische Konzertagentur gem § 19 UStG  \n \n(3) Beispiel (= Klausur v 10.3.2006) \nDer Blumenhändler A (aus Linz) verkauft an den Unte rnehmer B (in Wien) Blumen zum Preis von \nnetto EUR 15.000 + 10% USt, wobei B den A anweist, die Ware nach München zu versenden, wo sie \nfür Dekorationszwecke im Rahmen der deutschen Niede rlassung des B benötigt werden. \nBeurteilen Sie den Sachverhalt aus umsatzsteuerlich er Sicht! \n \nEs liegt eine steuerfreie ig Lieferung vor, es wäre  keine Steuer auf der Rechnung auszuweisen \ngewesen, dafür besteht Erwerbsteuerpflicht des B in  Deutschland. \n \nA schuldet den in der Rechnung zu hoch ausgewiesene n Betrag gem § 11 Abs 12 UStG \n(unrichtiger Steuerausweis). Möglichkeit der Berich tigung der Rechnung gem § 16 UStG. Die \ngem § 11 Abs 12 geschuldete Steuer ist nach EuGH-Rs pr vom Leistungsempfänger nicht als \nVorsteuer abziehbar  \n \n(4) Beispiel (= Klausur v 10.3.2006) \nDas derzeitige USt-Recht ist sowohl im Binnenmarkt als auch im Verhältnis zu Drittstaaten \ngrundsätzlich vom Bestimmungslandprinzip beherrscht . \n \na) Der amerikanische Unternehmer A liefert an den ö sterreichischen Unternehmer U eine Maschine. \nb) Der deutsche Unternehmer D versendet Waren an ös terreichische Letztverbraucher in mehrfacher \nMillionenhöhe. \nCharakterisieren Sie das Bestimmungs- im Vergleich zum Ursprungslandprinzip. Wie wird in \nden Fällen a) und b) das Bestimmungslandprinzip ver wirklicht? \n \nBestimmungslandprinzip: Belastung mit USt des Besti mmungslandes; gleiche Belastung für \nimportierte wie für heimische Waren; Aufkommen im S taat des Verbrauchs; \nWettbewerbsneutralität   \nUrsprungslandprinzip: Belastung mit USt des Herkunf tslandes; Belastungsunterschiede zwischen \nheimischen und importierten Waren je nach ausl USt- Satz    \na) Belastung mit Einfuhr-USt (§ 1 Abs 1 Z 3 UStG); VSt-Abzug des U in Österreich (§ 12 Abs 1 \nZ 2 UStG)  \nb) Versandhandel gem Art 3 Abs 3 ff UstG; Liefersch welle überschritten; Lieferort = Ort, an dem  19 Versendung endet = Österreich \n \nVerlagerung des Leistungsortes zur Verwirklichung d es Bestimmungslandprinzips; Rechnung mit \nösterreichischer USt die vom ausländischen Unterneh mer D in Österreich abzuführen ist \n(Registrierungs- + Erklärungspflicht)   \n \n(5) Beispiel (= Klausur v 29.4.2006) \nDer Chef des Bauunternehmens S lässt seine Arbeitne hmer eine Garage auf seinem Privatgrundstück \nfür den neu erworbenen Audi Q7 errichten. \nBeurteilen Sie den Sachverhalt aus umsatzsteuerlich er Sicht! \n \nGarage: fiktiver Umsatz - einer sonstigen Leistung gleichgestellt - § 3a Abs 1a Z 2 UStG \n(unentgeltliche Erbringung von sonstigen Leistungen  für unternehmensfremde Zwecke). \n \nBemessungsgrundlage gem § 4 Abs 8 lit b UStG sind d ie auf die Ausführung dieser Leistung \nentfallenden Kosten.  \n \n(6) Beispiel (= Klausur v 16.6.2006) \nEin Elektrohändler entnimmt für seinen eigenen Haus halt eine Waschmaschine (Verkaufspreis EUR \n1.300; Einkaufspreis EUR 1.050). \nBeurteilen Sie den Sachverhalt aus umsatzsteuerlich er Sicht! \n \nEin gem § 3 Abs 2 UStG einer Lieferung gleichgestel lter Eigenverbrauch. \nBemessungsgrundlage gem § 4 Abs 8 lit a UStG ist de r Einkaufspreis.  \n \n(7) Beispiel (= Klausur v 16.6.2006 = Klausur v 14. 3.2008) \nDer Unternehmer A aus Österreich verkauft an den it alienischen Unternehmer I ein in Kärnten \ngelegenes bebautes Betriebsgrundstück zum Preis von  EUR 200.000 (ohne USt). \na) Welche umsatzsteuerlichen Konsequenzen ergeben s ich aus diesem Sachverhalt? \nb) Welche umsatzsteuerlichen Gestaltungsmöglichkeit en hat A? \n \na) Verkauf des Grundstücks ist Lieferung, die nach § 3 Abs 7 UStG in Ö ausgeführt wird. \nVerkauf des Grundstücks ist nach § 6 Abs 1 Z 9 lit a UStG grundsätzlich unecht steuerbefreit; \nRechnung ohne USt, kein Vorsteuerabzug, Vorsteuerbe richtigung. \n \nb) A kann zur Steuerpflicht optieren (§ 6 Abs 2 USt G), dann ist Verkauf des Grundstücks \nsteuerpflichtig (20 %) und Vorsteuerabzug möglich ( keine VSt-Berichtigung) \n \nWird zur Steuerpflicht optiert erhöht sich die Beme ssungsgrundlage für die GrESt (3,5% von der \nGegenleistung) um die USt.   \n \n(8) Beispiel (= Klausur v 7.10.2006 = Klausur v 20. 6.2008) \nDie Unternehmerin U aus Linz bestellt bei der Wiene r Elektro- und Software-Handels GmbH ein \nneues Notebook zum Preis von 1.200 Euro + 20% USt. Neben der geplanten Verwendung im \nUnternehmen, möchte U den Computer voraussichtlich auch zu 40% privat nutzen. \nAnfang September 2006 erfolgt die Bestellung des No tebooks. Geliefert wird es am 12. Oktober. Die \nRechnung stellt W Anfang November formgerecht aus, welche U dann am 1. Dezember begleicht. \n1.  Wann entsteht für die Elektro- und Software-Handels  GmbH die Steuerschuld und wann ist \ndie USt fällig? \n2.  Kann U im vorliegenden Fall einen Vorsteuerabzug ge ltend machen? Falls ja, zu welchem \nZeitpunkt? Erläutern Sie die Konsequenzen der Priva tnutzung des Notebooks! \n 20 1. Grundsatz der Sollbesteuerung (§ 19 Abs 2 UStG) /barb2right Steuerschuld entsteht grdsl mit Ablauf \ndes Kalendermonates, in dem Leistung ausgeführt wir d (Ende Oktober). \n \nDa Rechnungslegung erst im November, verschiebt sic h die Steuerschuld um einen Monat nach \nhinten (Ende November). Fälligkeit tritt am 15. des  zweitfolgenden Monates nach Entstehung \nder USt-Schuld ein (§ 21 Abs 1 UStG) /barb2right fällig am 15.Jänner.  \n2. Voraussetzungen des § 12 UStG liegen vor (Leistu ngsempfänger ist Unternehmer, Leistung \neines anderen Unternehmers, Leistung für Unternehme n des Leistungsempfängers (10% Grenze \nerfüllt), formgerechte Rechnung iSv § 11 UStG) /barb2right Unternehmerin U hat vollen \nVorsteuerabzug. \n \nIm Ausmaß der privaten Nutzung liegt ein – einer so nstigen Leistung gleichgestellter - stpfl \nVerwendungseigenverbrauch gem § 3a Abs 1a Z 1  UStG  vor – gilt nur bei vollem Abzug  \n \nAlternativ: Aufteilung des VSt-Abzugs (§ 12 Abs 2 Z  1 lit b UStG) \n \nVSt-Abzug steht in zeitlicher Hinsicht zu, sobald L ieferung ausgeführt und U über Rechnung \nverfügt (November); Bezahlung der Rechnung ist nich t erforderlich  \n \n(9) Beispiel (= Klausur v 24.11.2006) \nDer spanische Tenor S gibt aufgrund eines Vertrages  mit einer deutschen Konzertagentur ein Konzert \nin Linz. \nBeurteilen Sie den Sachverhalt aus umsatzsteuerlich er Sicht! \n \nKünstlerische Leistung gem § 3a Abs 11 lit a UStG, ausgeführt in Österreich; Leistungsort = \nTätigkeitsort = Österreich. \n \nÜbergang der Steuerschuld auf Leistungsempfänger (§  19 UStG); S stellt Rechnung ohne \nAusweis österr Ust; Leistungsempfänger berechnet US t selbst, VSt-Abzug gem § 12 Abs 1 Z 3 \nUStG. \n \nSteuersatz: 10% (Tätigkeit als Künstler gem § 10 Ab s 2 Z 5 UStG  \n \n(10) Beispiel (= Klausur v 16.3.2007) \nDie neu gegründete Linzer Firma X beauftragt einen Unternehmensberater aus Bayern mit der \nEinführung einer Kostenrechnung. \nBeurteilen Sie den Sachverhalt aus umsatzsteuerlich er Sicht! \n \nLeistung des Unternehmensberaters ist sonstige Leis tung. \nLeistungsort ist nach § 3a Abs 6 Österreich (Linz),  da hier der Leistungsempfänger sein \nUnternehmen betreibt. \n \nÜbergang der Steuerschuld auf Linzer Firma X gem § 19 UStG – reverse charge  \n \n(11) Beispiel (= Klausur v 16.3.2007) \nDie Unternehmerin A aus Vorarlberg veräußert an die  französische Unternehmerin F ein in Dornbirn \ngelegenes bebautes Betriebsgrundstück zum Preis von  200.000 Euro exclusive USt.  \na) Erläutern Sie die umsatzsteuerlichen Konsequenze n! \nb) Welche Gestaltungsmöglichkeiten bieten sich A au s umsatzsteuerlicher Sicht? Gehen Sie \nhierbei auch auf die grunderwerbsteuerlichen Folgen  ein! \n \na) Verkauf des Grundstücks ist eine Lieferung, die gemäß § 3 Abs 7 UStG in Österreich \nausgeführt wird.  \nVerkauf des Grundstücks ist gem § 6 Abs 1 Z 9 UStG grundsätzlich unecht steuerbefreit.   \nRechnung ohne USt, kein Vorsteuerabzug, Vorsteuerbe richtigung.  21 b) A kann zur Steuerpflicht optieren (§ 6 Abs 2 USt G); in diesem Fall Verkauf des Grundstücks \nsteuerpflichtig (20 %) + Vorsteuerabzug (keine VSt- Berichtigung)  \nGrESt: Wird zur Steuerpflicht optiert erhöht sich d ie Bemessungsgrundlage für die GrESt (3,5 % \nvon Gegenleistung) um die Umsatzsteuer  \n \n(12) Beispiel (= Klausur v 15.6.2007) \nDie schwedische Touristin S einerseits, der norwegi sche Tourist N andererseits, erwerben anlässlich \nihres Aufenthaltes in Österreich Gmundner Keramik i m Wert von je 200 € netto, welches sie bereits \nbei Antritt der Rückreise mit nach Hause nehmen wol len \nBeurteilen Sie den Sachverhalt aus umsatzsteuerlich er Sicht! \n \nSchwedin: privater ig Reiseverkehr – Ursprungslandprinzip, Be steuerung in Ö. \nNorweger. Touristenexport nach § 7 Abs 1 Z 3 UStG – echt steu erbefreite Ausfuhrlieferung: \nErwerb für nicht-unternehmerische Zwecke und Ausfuh r im persönlichen Reisegepäck innerhalb 3 \nMonaten, Gemeinschaftsfremder Abnehmer, Gesamtbetra g über 75 Euro  \n \n(13) Beispiel (= Klausur v 6.10.2007) \nDer Unternehmer Ö aus Linz nimmt in einem Rechtsstr eit mit einer italienischen Lieferfirma die \nBeratungsleistungen des Rechtsanwaltes I aus Bozen in Anspruch. Der Anwalt legt an Ö eine \nHonorarnote in Höhe von € 4.000,00. \nBeurteilen Sie den Sachverhalt aus umsatzsteuerlich er Sicht! \n \nLeistungsempfänger ist ein Unternehmer; die Leistun g wird dort ausgeführt, wo der Empfänger \nsein Unternehmen betreibt § 3a Abs 6 UStG; Leistung  wird in Österreich ausgeführt. \n \nSteuer wird vom Leistungsempfänger Ö geschuldet (§ 19 Abs 1 UStG „reverse charge“). \n \nDie Steuerschuld ist gem § 12 Abs 1 Z 3 UStG als Vo rsteuer abzugsfähig. I hat Honorarnote ohne \nUSt auszustellen und auf den Übergang der Steuersch uld hinzuweisen.  \n \n(14) Beispiel (= Klausur v 6.10.2007) \nDer Kleinunternehmer U liefert Ware um € 500 an den  Unternehmer D in München. D legt seine UID \nvor. \n \nGrundsätzlich ist der Kleinunternehmer unecht steue rbefreit gem § 6 Abs 1 Z 27 UStG. \nEs liegt keine ig Lieferung vor, da U Kleinunterneh mer ist. \n \nEs liegt auch kein ig Erwerb in D vor, da U Kleinun ternehmer ist (Art 1 Abs 2 Z 3 lit b UStG). \n \nDie Lieferung ist in Ö steuerbar gem § 3 Abs 8 UStG  und unecht steuerbefreit.  \n \n(16) Beispiel (= Klausur v 1.2.2008) \nDer Unternehmer A lieferte am 10.11.2007 um € 100.0 00 + 20% USt Stahlrohre an Unternehmer B. \nDie Rechnung wurde am 30.11.2007 ausgestellt und bi slang nicht bezahlt. Im Jänner 2008 wird das \nKonkursverfahren über B eröffnet und mit einer Quot e von 10% beendet. \n \nA: Steuerschuld mit Ende November: € 20.000   \nB: Vorsteuerabzug Ende November  \nKonkurs: Entgeltsberichtigung nach § 16 Abs 3 UStG  \nSteuerschuld des A: € 2.000  \nKorrektur des VSt-Abzugs bei B: € 18.000  \n \n(17) Beispiel (= Klausur v 5.5.2008) \nDer Unternehmer A schenkt ein ihm seit mehr als zeh n Jahren gehörendes Miethaus an seinen Sohn B. \nVor fünf Jahren wurde eine Großreparatur am Gebäude  durchgeführt. 22 Welche umsatzsteuerlichen Konsequenzen ergeben sich  aus der unentgeltlichen Übertragung? \n \nMit der Schenkung erfolgt eine Entnahme eines Gegen stands des Unternehmens oder des \ngesamten Unternehmens iSd § 3 Abs 2 UStG.  \nDie Entnahme ist steuerbar, sofern ein Vorsteuerabz ug ganz oder teilweise vorgenommen wurde. \nAllerdings ist die Entnahme eines Grundstücks (Gebä udes) ebenso wie die Lieferung nach § 6 Abs \n1 Z 9 lit a UStG steuerfrei.  \nDie steuerfreie Entnahme löst eine Berichtigung der  Vorsteuer nach § 12 Abs 10 UStG für die \nGroßreparatur im Umfang von je 1/10 für 5 Jahre (= 5/10) aus.   \nMöglichkeit zu einer möglichen Optimierung: Option zur Steuerpflicht nach § 6 Abs 2 UStG  \n \n(18) Beispiel (= Klausur v 5.5.2008) \nEin deutsches Unternehmen (einzige Niederlassung in  München) erstellt Konzepte für \nEnergiesparmaßnahmen: \na) für einen Unternehmer in Österreich \nb) für einen Privaten in Österreich \nBeuteilen Sie die beiden Sachverhalte aus umsatzste uerlicher Sicht!  \n.  \n \na) B2B Umsatz /barb2rightLeistungsort: Österreich (§ 3a Abs 6 UStG)  \nLeistungsempfänger ist Steuerschuldner („reverse ch arge“; § 19 Abs 1 UStG), der \nLeistungserbringer haftet nur für die Steuerschuld .  \nb) Da nicht an einen Unternehmer geleistet wird, gi lt die Grundregel des § 3a Abs 7 UStG /barb2right in \nDeutschland steuerpflichtig  \n \n(19) Beispiel (= Klausur v 29.11.2008) \nDer in Linz ansässige Tischler T hat sich auf die E rzeugung von Möbeln spezialisiert. Seine Möbel \nveräußert er einerseits an in Frankreich und in Ita lien lebende Privatpersonen, andererseits an in \nDeutschland ansässige Unternehmer.  \nIm Kalenderjahr 2008 liefert T einem französischen Schlossbesitzer für dessen Schloss die gesamte \nEinrichtung um EUR 100.000 nach Frankreich (Vorjahr esumsätze: € 90.000; Lieferschwelle: € \n100.000). Ferner liefert er an eine Privatperson in  Italien Möbel um EUR 2.500 (Vorjahresumsätze: € \n110.000; Lieferschwelle: € 100.000).  \nDarüber hinaus wurden im Kalenderjahr 2008 Möbel um  € 150.000 an deutsche Unternehmer \n(Lieferschwelle: EUR 100.000) und Möbel um € 8.000 an schweizerische Unternehmer geliefert. \nFerner wurden Möbel um EUR 12.000 von einem amerika nischen Großhändler bezogen, der „verzollt \nund versteuert“ lieferte.  \nWelche umsatzsteuerlichen Konsequenzen ergeben sich  für T durch seine Tätigkeit im \nKalenderjahr 2008. Besteht für T in Bezug auf die u nterschiedlichen USt-Sätze eine \nOptimierungsmöglichkeit? \n \n \nLieferungen an französische Privatpersonen \nDie Versandhandelsregelung nach Art 3 Abs 3 UStG ko mmt nicht zur Anwendung \nDie Lieferschwelle iHv € 100.000 wird nicht übersch ritten ( /barb4right Voraussetzung des Art 3 Abs 5 UStG nicht \nerfüllt; € 90.000 im Vorjahr; genau € 100.000 im la ufenden Jahr) \n§ 3 Abs 8 UStG: Ort der Lieferung ist in Österreich  \nLieferungen an italienische Privatpersonen \nDie Versandhandelsregelung nach Art 3 Abs 3 UStG ko mmt zur Anwendung \nDie Lieferschwelle iHv € 100.000 wird überschritten  ( /barb4right Voraussetzung des Art 3 Abs 5 UStG erfüllt; € \n110.000 im Vorjahr, damit Lieferschwelle überschrit ten) \nArt 3 Abs 3 UStG: Ort der Lieferung ist in Italien \nLieferungen an deutsche Unternehmer \nSteuerfreie ig Lieferungen gem Art 7 iVm Art 6 Abs 1 UStG \nArt 11 UStG: Rechnungsausstellung mit Hinweis auf d ie Steuerfreiheit \nLieferungen an schweizerischen Unternehmer  23 § 7 Abs 1 Z 1 iVm § 6 Abs 1 Z 1 UStG: Steuerfreie A usfuhrlieferung \nLieferung vom norwegischen Unternehmer \n§ 3 Abs 9 UStG: Ort der Lieferung ist in Österreich  („Verzollt und versteuert“) \n§ 12 Abs 1 Z 2 lit a UStG: Der norwegische Großhänd ler kann sich die EuSt als VSt abziehen \nOptimierungsmöglichkeit \nVerzicht auf französische Lieferschwelle gem Art 3 Abs 6 UStG /barb4right Leistungsort verschiebt sich nach F \n MwSt-Satz 19,6%. \n \n(20) Beispiel (= Klausur v 30.1.2009) \nEin österreichisches Unternehmen A beschäftigt sich  mit dem Bau von Elektrogroßanlagen.  \n1.  Eine Elektrogroßanlage wird von A in Ungarn im Auft rag des österreichischen Unternehmers B \nerrichtet. Die Teile werden von A nach Ungarn gelie fert und vor Ort durch seine Montagetruppe \nzusammengebaut. Der Preis beträgt € 2.000.000. \n2.  Die Planung für die Elektrogroßanlage erfolgt durch  ein Unternehmen aus Frankreich. \nVerrechnete Kosten an A: € 200.000. \n3.  Über die Projektfinanzierung berät ein Unternehmen aus Slowenien. Verrechnet werden an A € \n10.000. \nWelche Umsätze sind in Österreich umsatzsteuerbar? Berechnen Sie die Steuerschuld! \n \na) Die Werklieferung (§ 3 Abs 4 UStG) wird in Ungar n erbracht (§ 3 Abs 7 UStG) und ist dort steuerbar.  \nDie Verbringung der Teile stellt eine vorübergehend e Verwendung nach Art 3 Abs 1 Z 1 lit a UStG dar.  \nb) Die Planung erfolgt iZm einem Grundstück. Die Pl anung ist in Ungarn umsatzsteuerbar, weil dort das \nGrundstück gelegen ist (§ 3a Abs 6 UStG). In Österr eich nicht umsatzsteuerbar. \nc) B2B Umsatz. Der Empfänger ist ein österreichisch es Unternehmen und der Umsatz ist in Österreich \numsatzsteuerbar (§ 3a Abs 6 UStG). Die Steuerschuld  des slowenischen Unternehmers geht auf den \nösterreichischen Unternehmer über (§ 19 Abs 1 UStG) . Steuerschuld: 2.000 €  \n \n(21) Beispiel (= Klausur v 5.5.2009)  \nDer Pensionist P möchte seiner Nichte, die in den U SA lebt ein Hochzeitsgeschenk machen und kauft \nbeim Fachhändler F ein Teeservice. Der Nettopreis d er Ware beträgt EUR 1.000, die von Fachhändler \nF direkt in die USA versendet wird. \n \nEs handelt sich um eine steuerbare Lieferung in Ö ( § 3 Abs 8 UStG), die jedoch eine steuerfreie \nAusfuhrlieferung gem § 6 Abs 1 Z 1 UStG iVm § 7 USt G darstellt.  \n \n(22) Beispiel (= Klausur v 9.6.2009)  \nFrau Z betreibt einen Gewerbebetrieb (Gewinnermittl ung nach § 4 Abs 3 EStG), bei dem die Umsätze \naufgrund der Finanzkrise stark zurückgegangen sind.  Sie hat sich daher entschlossen, den Betrieb mit \nEnde 2009 einzustellen. Das Geschäftsgebäude wird a b Jänner 2010 an den Betreiber eines \nSportartikelgeschäfts vermietet. Für das 2001 anges chaffte Geschäftsgebäude hat Frau Z eine \nVorsteuer iHv 20.000 Euro geltend gemacht. Frau Z ü berführt Teile des Anlagevermögens (TW Euro \n600, GW Euro 550) in ihr Privatvermögen. Beurteilen Sie die umsatzsteuerlichen Konsequenzen \nder Betriebsaufgabe für Frau Z.  \n \nE/A-Rechner: IST-Besteuerung gem § 19 Abs 2 Z 1 lit  b iVm § 17 UStG  \nBetriebsaufgabe stellt Eigenverbrauch gem § 3 Abs 2  UStG dar (Lieferung des gesamten \nBetriebes)  \nEigenverbrauchsbesteuerung gem § 4 Abs 8 lit a UStG , Ansatz mit dem Teilwert (600)  \nDas Geschäftsgebäude wird nicht entnommen und bleib t unternehmerisch genutzt, allerdings \nVermietung zu Geschäftszwecken, die gem § 6 Abs 1 Z  16 UStG unecht steuerbefreit ist  \nEs kommt gem § 12 Abs 10 UStG zu einer Änderung der  Verhältnisse betreffend das Gebäude. \nVorsteuerberichtigung für das Jahr 2010 iHv 2.000 E uro (1/10 v 20.000)  \nMöglichkeit zur Option gem § 6 Abs 2 UStG  \n \n \n 24 (24) Beispiel (= Klausur v 2.10.2009)  \nDie M-GmbH mit Sitz in Linz ist seit 5 Jahren an de r T-GmbH (Sitz in Linz) zu 90% beteiligt. Herr M \nist Pensionist und der einzige Gesellschafter der M -GmbH; zudem hält er 10% an der T-GmbH. Die \nM-GmbH produziert Fenster und Türen. Die T-GmbH ste llt Tür- und Fenstergriffe nur für die M-\nGmbH her. Geschäftsführerin von beiden Gesellschaft en ist Frau F, die Tochter von Herrn M. \nBeurteilen sie folgende Sachverhalte aus umsatzsteu erlicher Sicht:  \n \na)  Für die Produktion der M-GmbH, liefert T-GmbH im Ma i Waren im Wert von \n100.000 (ohne Umsatzsteuer). \n \nb)  Frau F hat ein renovierungsbedürftiges Sommerhaus i n der Schweiz und lässt sich \nvon der M-GmbH 10 Fenster dorthin liefern. Ihr werd en dafür von der M-GmbH \nSonderkonditionen gewährt und insgesamt 2.000,- Eur o, zuzüglich 400,- Euro \nösterreichische Umsatzsteuer in Rechnung gestellt. Muss Frau F wirklich 2400,- \nEuro bezahlen? \n \nc)  Würde sich gegenüber Frage c) etwas ändern, wenn si ch das Sommerhaus in \nDeutschland befindet und die M-GmbH die Fenster dir ekt liefert. Die M-GmbH setzt \nseit 2006 jährlich mehr als 500.000 Euro bei Liefer ungen an Private in Deutschland \num. \n \nd)  Der M-GmbH wurden aus dem Bezug von Waren und Diens tleistungen in den \nMonaten Juni und Juli jeweils 30.000 Euro sowie in den Monaten August und \nSeptember 40.000 Euro Umsatzsteuer in Rechnung gest ellt. Die M-GmbH führt im \nJuni nur eine große Lieferung durch. An ein Unterne hmen U in Österreich werden \nam 29. Juni Waren im Wert von 480.000 Euro (inkl 20  % USt) geliefert. Die \nordnungsgemäße Rechnung wird dem Unternehmen U am 3 . Juli zugestellt. Das \nUnternehmen U bezahlt die Hälfte des Betrages am 20 . Juli und den restlichen \nBetrag am 10. August. Bis wann hat die M-GmbH wie v iel an das Finanzamt \nbezahlen (nur im Zusammenhang mit der Lieferung an U)? \n \ne)  Die Geschäftsführung (Büroräumlichkeiten) der M-Gmb H und der T-GmbH \nbefindet sich in einem großen Gebäudekomplex. In de n oberen Stockwerken werden \nauch Wohnungen vermietet. Frau F ist in eine dieser  Wohnungen umgezogen und ist \nerstaunt über den umsatzsteuerlichen Unterschied, w elchen? \n \na)  \n \nDie M-GmbH und die T-GmbH bilden eine umsatzsteuerl iche Organschaft  gem § 2 Abs 2 Z 2 \nUStG. Die T-GmbH ist finanziell (90%), wirtschaftli ch (einziger Kunde ist die M-GmbH) und \norganisatorisch (gleiche Geschäftsführerin) dem Wil len der M-GmbH untergeordnet. Es handelt \nsich bei den Lieferungen um nicht steuerbare Innenu msätze.  \nb) \n \nDie Lieferung an Frau F ist ein steuerbarer Umsatz (§ 1 Abs 1 Z 1 UStG). Der Ort der Lieferung \nbestimmt sich nach § 3 Abs 8 UStG und liegt in Öste rreich. \n \nEs handelt sich um eine steuerfreie Ausfuhrlieferun g gem § 6 Abs 1 Z 1 UStG iVm § 7 Abs 1 Z 1 \nUStG. Die 400 Euro österreichische Umsatzsteuer sin d zu Unrecht in Rechnung gestellt worden. \n \nExtrapunkt:  In der Schweiz ist für die Fenster Einfurumsatzste uer zu bezahlen; die Rechnung der \nM-GmbH kann gem § 11 Abs 12 UStG berichtigt werden.    \nc) \n \nDer Ort der Lieferung bestimmt sich nach § 3 Abs 8 UStG und liegt in Österreich. Wenn die \nVorraussetzungen für den Versandhandel (Art 3 Abs 4  bis 7 UStG) vorliegen, bestimmt sich der  25 Ort der Lieferung nach Art 3 Abs 3 UStG und liegt i n Deutschland. \n \no Frau F ist nicht Unternehmer iSd Art 3 Abs 4 UStG \no Die maßgebende Lieferschwelle wurde von der M-GmbH im vorangegangenen \nKalenderjahr überschritten (Art 3 Abs 5 UStG) \no Art 3 Abs 6 und 7 UStG sind nicht relevant. \nDer Ort der Lieferung ist daher Deutschland gem Art  3 Abs 3 UStG. \n \nDer Erwerb ist in Deutschland steuerbar und steuerp flichtig. In Österreich ist die Lieferung \nsteuerbar aber echt steuerbefreit. Die Rechnung ist  ohne österreichische Umsatzsteuer \nauszuweisen. \n \nExtrapunkt:  Die M-GmbH ist in Deutschland steuerlich erfasst u nd hat dem zuständigen \nFinanzamt die Umsatzsteuer abzuführen. \n \nd)  \n \nDie M-GmbH unterliegt der Sollbesteuerung gem § 19 UStG. Die Istbesteuerung gem § 17 UStG \nist nicht möglich. \n \nDie Steuerschuld (80.000 Euro) entsteht gem § 19 Ab s 2 Z 1 lit a UStG mit Ablauf des \nKalendermonates, also am 30. Juni. Der Zeitpunkt ve rschiebt sich auf 31.Juli gem § 19 Abs 2 Z 1 \nlit a UStG, weil die Rechnung dem Unternehmen U ers t am 3. Juli zugeht. \n \nDer Betrag ist am spätestens am 15. September fälli g (§ 21 Abs 1 UStG). \n \nIn der Umsatzsteuervoranmeldung (§ 21 Abs 1 UStG) i st von den 80.000 Euro für Juli, die \nVorsteuer für Juli in Höhe von 30.000 Euro abzuzieh en. Es ergibt sich eine Zahllast von 50.000 \nEuro für Juli.  \ne) \n \nDie Vermietung an Unternehmer (M-GmbH) ist unecht s teuerbefreit gem § 6 Abs 1 Z 16 UStG. \nVermietungen zu Wohnzwecken sind steuerpflichtig mi t 10% gem § 10 Abs 2 Z 4 lit a UStG.  \n \n(25) Beispiel (= Klausur v 29.1.2010) \n \na)  Die österreichische A-AG hat im Jahr 2008 51% der A nteile an der österreichischen B-AG \nerworben. A-AG und B-AG haben 2008 eine Unternehmen sgruppe iSd § 9 KStG gebildet. \nDie Vorstände der B-AG sind beide auch Vorstände de r A-AG; die B-AG ist eine \nVertriebsgesellschaft, die ausschließlich Waren der  A-AG vertreibt. Die A-AG liefert an die \nB-AG Waren zu einem Kaufpreis von EUR 120.000,- (in kl 20% USt). Wie ist die Lieferung \nder A-AG an die B-AG zu beurteilen?  \nb)  Die Unternehmerin P hat im Jahr 2009 ein Gebäude er richtet, das sie zu 89% privat und zu \n11% unternehmerisch nutzt. Die Vorsteuern betragen insgesamt EUR 200.000. Gehen Sie \ndarauf ein, ob, und wenn ja, in welcher Höhe P ein Vorsteuerabzug zusteht.  \nc)  Der Unternehmer A kauft um EUR 800.000 + 20% USt An tiquitäten für sein Büro. \nErtragsteuerlich angemessen wären EUR 700.000. Vari ante: Angemessen sind EUR 400.000. \nGehen Sie darauf ein, ob, und wenn ja, in welcher H öhe A ein Vorsteuerabzug zusteht.  \nd)  Der Unternehmer H verkauft im Rahmen seines Handels  mit Kfz-Ersatzteilen auch gestohlene \nWare (Hehlerei). Handelt es sich hierbei um eine umsatzsteuerbare Le istung?  \ne)  Der Luxemburger Unternehmer L hat in Österreich zah lreiche Kunden. Der österreichische \nKleinunternehmer K (weder Überschreitung noch Verzi cht auf die Erwerbsschwelle) bestellt \nbei L ein Notebook um € 2.500 (zzgl 15 % luxemburgi scher USt). Im Jahr 2009 versendet L \ndas Notebook nach Österreich. L hat im Jahr 2008 in sgesamt Lieferungen iHv EUR 120.000 \nausgeführt, davon EUR 20.000 an österreichische Unt ernehmer. Bestimmen Sie den \nLeistungsort! Ist der Ausweis der luxemburgischen U St richtig?  26 f)  Der österreichische Computerhändler C verkauft Comp uterteile und versendet diese in \nden Drittstaat X, obwohl dies auf Grund von Embargo bestimmungen verboten ist. Ist \ndiese Lieferung umsatzsteuerbefreit?  \n \na) Aus umsatzsteuerlicher Sicht liegt eine Organsch aft vor ( § 2 Abs 2 Z 2 ), da die B-AG der A-\nAG jedenfalls organisatorisch (Vorstände der A-AG s ind Vorstände der B-AG) sowie \nwirtschaftlich (Vertriebsgesellschaft) eingeglieder t ist.  \nLieferungen zwischen der A-AG und der B-AG sind dah er so genannte „Innenumsätze“, welche \nnicht steuerbar sind. Daher wird für den Verkauf gr undsätzlich keine USt geschuldet.  \nZu beachten ist aber, dass aufgrund des Ausweises d er USt in der Rechnung die Steuerschuld \naufgrund der Rechnung entsteht. Es liegt keine Leis tung vor oder der Rechnungsaussteller ist \nkein Unternehmer. Der Rechnungsaussteller (Unterneh mer oder Nichtunternehmer) hat die aus-\ngewiesene USt jedenfalls zu entrichten (§ 11 Abs 14  UStG 1994 – unberechtigter \nSteuerausweis). Der Rechnungsadressat kann keine Vo rsteuer abziehen, weil keine Leistung für \ndas Unternehmen ausgeführt wurde.  \nFinanzverw wendet § 11 Abs 14 nicht an  \nb) Nach § 12 Abs 2 Z 1 lit a  gilt die Leistung als für das Unternehmen ausgefüh rt, weil \nunternehmerische Verwendung über 10% [1,0] \nNach § 12 Abs 3 Z 4 iVm § 3a Abs 1a Z 1 letzter Satz  kann P nur VSt im Ausmaß des \nbetrieblich genutzten Teils (EUR 22.000) geltend ma chen  \nc) Der Aufwand ist ertragsteuerlich überwiegend abz ugsfähig. Eigenverbrauchsbesteuerung \nnach § 1 Abs 1 Z 2 lit a UStG  erfasst den unangemessenen Teilbetrag iHv 100.000 €  \nVariante: Der Aufwand ist ertragsteuerlich zur Hälf e abzugsfähig. Kein Überwiegen gegeben. \nDaher EV-Besteuerung iHv 400.000  \nd) Der Umstand, dass sich H verbotswidrig betätigt,  ändert nichts an der Steuerbarkeit der von \nihm getätigten Lieferungen von Kfz-Ersatzteilen. Di e Einstufung eines Verhaltens als strafbar \nführt nicht ohne weiteres dazu, dass der fragliche Vorgang nicht steuerbar ist; vielmehr ist dies \nnur bei spezifischen Gegenständen der Fall (zB ille galer Handel mit Suchtgift \ne) Keine Überschreitung der Lieferschwelle . Gemäß Art 3 Abs 3 ff UStG iVm § 3 Abs 8 \nUStG  kommt es zu keiner Verlagerung des Lieferortes von  Luxemburg nach Österreich. L tätigt \nin Österreich keine steuerbare Lieferung  \nL hat eine Rechnung mit luxemburgischer USt auszuwe isen, daher Vorgehensweise richtig  \nf) Im Hinblick auf die Steuerbefreiung von Ausfuhrl ieferungen unterscheidet § 7 UStG  nicht \nzwischen erlaubten und unerlaubten Ausfuhren. Eine Ausfuhrlieferung kann daher nicht als \nsteuerpflichtig behandelt werden, weil mit ihr gege n Embargovorschriften verstoßen wird. Die \nLieferung des C ist daher – bei Vorliegen der übrig en Voraussetzungen – gemäß § 7 UStG \nsteuerfrei  \n \n \n(26) Beispiel (= Klausur v 8.5.2010) \n \nA hat im Sommersemester 2010 sein Publizistik Studi um erfolgreich abgeschlossen und möchte ab Juli 201 0 als \nfreischaffender Journalist tätig sein. Seine jährli chen Umsätze werden etwa EUR 10.000,-- betragen. Zu  \nRecherchezwecke schätzt A, etwa EUR 2.200,-- (inkl USt) für Bücher und Zeitschriften auszugeben.  \n \nWas hat A umsatzsteuerlich zu beachten? Gibt es ein e Möglichkeit der Steueroptimierung?  \n \n \nA ist Kleinunternehmer gem § 6 Abs 1 Z 27 UStG – se ine Umsätze sind steuerfrei. \nA hat eine USt-Erklärung abzugeben, weil seine Umsä tze höher als EUR 7.500,-- sind (§ 21 Abs 6 UStG).  \n \nZP: A muss keine UVA abgeben (UStR 2000, Rz 2759). \nOption: \n \nA kann zur Steuerpflicht optieren (§ 6 Abs 3 UStG).  \n \nSeine Umsätze sind umsatzsteuerpflichtig (EUR 12.00 0,--), er kann jedoch die Vorsteuer der 27 angeschafften Bücher und Zeitschriften geltend mach en (§ 12 UStG). \n \nDie mögliche Vorsteuer beträgt EUR 200,-- (Steuersa tz von 10% bei Bücher und Zeitschriften gem § 10 \nAbs 2 Z 1 lit a UStG iVm Z 43 der Anlage zum UStG).  \n \nA hat eine Umsatzsteuervoranmeldung (UVA) quartalsw eise abzugeben (§ 21 Abs 2 UStG). \n \n \n \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}