{"title": "PDF", "author": "PDF", "url": "https://www.swissmedic.ch/dam/swissmedic/de/dokumente/marktueberwachung/vigilance/vigilance-news_dezember2010.pdf.download.pdf/vigilance-news_dezember2010.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  1/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw d CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issme ic  Hallerstrasse 7  Postfach   www.s    \n \n \n \nDezember 2010 \n \n \n  \nIn dieser Ausgabe: \n \n NSF u. Kontrastmittel.. 6 \n Isotretinoin…………… 8 \n Cluster……………... 12 \n Methylphenidat…... 14 \n Intravenöses Eisen… 16 \n Kontakt……………... 25  \n \nI: Editorial  ……………………………………………………………..1  \nII: Flash: Signale zur Arzneimittelsicherheit aus der \nschweizerischen Datenbank der Einheit Vigilance  …………….3  \nIII: Tagungen  …………………………………………………………18  \nIV: Informationen zur Arzneimittelsicherheit - publiziert auf der Webseite von Swissmedic ……………………………...24 \n   \nI: Editorial \n  Arzneimittelsicherheit - Qualität der Information und Kommunikation \n \nLiebe Leserin, lieber Leser  In den heutigen Medien tauchen immer öfter Schlagworte wie „Qualität“, „Ausgewogenheit“ \nund/oder „Transparenz“ auf. Auch in der Kommunikation zur Arzneimittelsicherheit sind diese \nAnforderungen von höchster Bedeutung, denn unsere Aufgabe ist es, potentielle Risiken eines Arzneimittels rechtzeitig zu erkennen und entsprechende Massnahmen, insbesondere auch die erforderliche Information, einzuleiten.  Viele Verdachtsfälle von unerwünschten Arzneimittelwirkungen (UAW) werden erst nach der \nZulassung durch unser Spontanmeldesystem erfasst und bewertet. Bei der Beurteilung einer \nindividuellen Spontanmeldung spielt die ausführliche Information und die Qualität der Daten eine grosse Rolle. So lassen sich Kausalzusammenhänge zum Beispiel in Kenntnis der Anamnese und der Begleitmedikation des Patienten besser verstehen.  \nJe mehr Informationen über ein entsprechendes Präparat vorliegen, desto umfassender kann die \nNutzen-Risiko-Analyse über den gesamten Lebenszykl us des Arzneimittels erfolgen. Dieser \nProzess findet laufend statt und, gegebenenfalls, müssen adäquate behördliche Massnahmen zur Risikoüberwachung und -minimierung getroffen wer den. Das Spektrum dieser Massnahmen reicht \nvon der Information von Fachleuten und Publik um bis zum Rückzug eines Präparates. Wir haben \neinige Beispiele ausgewählt und versucht, die komplexen Fragen, die sich uns bei unserer \nalltäglichen Arbeit oft stellen, zu beleuchten.  \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  2/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s    \nEin gut funktionierendes Spontanmeldesystem beruht auf der Zusammenarbeit zwischen Behörde \nund diversen Partnern. Dazu gehören Fachpersonen wie Ärzte, Apotheker und Krankenpflege-\nfachpersonal, aber auch die Patienten selbst, die das ausgefüllte Meldeformular der Swissmedic an eines der sechs regionalen Pharmacovigilance-Zentren in Basel, Bern, Genf, Lausanne, Lugano oder Zürich senden, die diese Meldung anonymisiert und evaluiert wiederum an Swissmedic weiterleiten: \nhttp://www.swissmedic.ch/marktueberwachung/00091/00136/00146/index.html?lang=de\n  \n \nWeiterhin trägt die Kooperation mit anderen Gesundheitsbehörden, z.B. mit der amerikanischen FDA (Food and Drug Administration) oder der australischen TGA (Therapeutic Goods Administration) dazu bei, internationale Signale mit dem Erkenntnisstand in der Schweiz zu vergleichen und zeitnah zu reagieren (s. Kapitel IV. Informationen zur Arzneimittelsicherheit – \npubliziert auf der Webseite von Swissmedic). \n Auch seitens der pharmazeutischen Industrie besteht ein erhöhtes Interesse, vor allem noch weniger bekannte und schwerwiegende UAW frühzeitig zu erkennen. Daher sind ein zeitnaher Austausch von Informationen und eine transparente Kommunikation zwischen allen Beteiligten \nunerlässlich. Entsprechend wurde bei der letzten Fachtagung Arzneimittelsicherheit für die \nIndustrie das Thema „Kommunikation“ in den Vordergrund gestellt. Aktuelle und zukünftige Entwicklungen bei der Anwendungssicherheit hingegen waren der Schwerpunkt der dritten Schweizer Haemovigilance-Tagung. Mit einem Kapitel über diese und weitere Veranstaltungen wollen wir auch denjenigen, die nicht persönlich daran teilnehmen konnten, einen Überblick verschaffen. \n \nWir hoffen, Ihnen mit der vorliegenden Ausgabe des Vigilance-Newsletters unsere Wege zur Entscheidungsfindung ein wenig näher zu bringen, und freuen uns auf Ihr Feedback unter \nvigilance@swissmedic.ch\n. \n \n \nDie Redaktion  \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  3/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s   II: Flash: Signale zur Arzneimittelsicherhe it aus der schweizerischen Datenbank \nder Einheit Vigilance \n \n \nLaufende Evaluation der Arznei-\nmittelsicherheit und Information der \nÖffentlichkeit \n \n \nDas aktuelle Geschehen ruft uns regelmässig \nin Erinnerung, wie wichtig eine laufende Eva-\nluation der Arzneimittelsicherheit und rasche, transparente Informationen sind, die auf einer sorgfältigen Analyse der verfügbaren, häufig provisorischen und lückenhaften Daten basie-\nren. Heute werden die Ergebnisse von wis-\nsenschaftlichen Studien ausführlich in den Medien besprochen. Die Behörden haben die Aufgabe, die Bevölkerung und die Fachper-sonen zu informieren, indem sie neue Er-kenntnisse richtig bewerten. Dazu müssen \nsie die Daten innerhalb nützlicher Frist und in \neiner verständlichen Form vorlegen und die Bedeutung, die Grenzen und die praktischen Auswirkungen der verfügbaren Informationen klar darstellen. Diese Aufgabe ist besonders \nanspruchsvoll, wenn mehr Unsicherheiten \nund Fragen als Antworten vorhanden sind. \nIn diesem Zusammenhang, muss der Schutz \nder Patienten im Zentrum der Kommunikation stehen und die Vorgehensweise bestimmen. \nAngesichts des ständigen Flusses an Infor-\nmationen, die nicht alle gleich relevant sind, braucht es einen systematischen Ansatz. Deshalb wurden Kriterien aufgestellt, welche die Grundfrage beantworten sollen: „Ist die Information geeignet, um die Sicherheit der \nPatienten zu gewährleisten?“ Diese Kriterien \nsind nachfolgend kurz aufgelistet und sollen folgende Fragen beantworten: \nIst das potenzielle oder das erwiesene Risiko, \ndas mit der Behandlung in Zusammenhang \nsteht: \n unerwartet (nicht voraussehbar, weshalb \nes nur in seltenen Fällen erkannt und mit \nder Behandlung in Zusammenhang ge-bracht werden dürfte)?  schwerwiegend (unerwünschte Wirkungen, \ndie zum Tod oder zu einer Hospitalisierung führen)? \n häufig (Inzidenz oder Prävalenz der uner-\nwünschten Arzneimittelwirkung (UAW) bei den behandelten Fällen)? \n vermeidbar, wenn geeignete Massnahmen \ngetroffen werden (Auswahl der Patienten, \nVoruntersuchungen, klinische oder biolo-\ngische Überwachung, andere Behand-lungsmöglichkeiten)? \nSind genügend Daten vorhanden? \n Ist das vermutete Risiko gut oder schlecht \nbelegt (Qualität der Studien, Kausalitäts-\nkriterien)? \nWie wichtig ist das Arzneimittel für die Be-handlung eines gesundheitlichen Problems? \n Wie gross ist der Nutzen des Arzneimittels \n(lebensnotwendige Behandlung, Wahlbe-\nhandlung, Wirksamkeit, usw.)? \n Gibt es eine Behandlungsalternative (ande-\nre verfügbare Behandlungen, Wirksamkeit und Sicherheit der Alternativen, usw.)? \nZu diesen 7 Kriterien, die einer wissenschaft-lichen Bewertung unterzogen werden, kommt \nein weiteres Kriterium hinzu, das für die Pati-\nentensicherheit entscheidend sein kann. Es ist nicht wissenschaftlich evaluierbar, erfor-dert aber eine Reaktion und Informationen selbst dann, wenn kein Risiko identifiziert \nwurde. Es geht um das Medieninteresse an \neinem bestimmten Thema. \nEs gibt zahlreiche Beispiele von Fällen, in \ndenen behauptet wurde, dass ein letztendlich nicht bewiesenes Risiko bestehe, über das \naber in den Medien ausführlich berichtet wur-\nde. Dadurch entstanden tatsächlich Gesund-heitsprobleme, weil wirksame und nützliche Behandlungen abgebrochen oder auf Imp-fungen verzichtet wurden. So hatten die Kon-troversen um das Auftreten von Autismus \nnach MMR-Impfungen zum Beispiel zur Fol-\nge, dass in England die Durchimpfungsrate deutlich zurückging und wieder Masern- und  \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  4/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s   Mumpsepidemien auftraten, obwohl später \nzahlreiche Studien keinerlei Hinweise auf \neinen Kausalzusammenhang zwischen Imp-\nfung und Autismus lieferten. Im vorliegenden Fall wurde der betroffene Artikel zudem vom Herausgeber zwölf Jahre nach der Veröffent-lichung aufgrund schwerwiegender ethischer \nund methodologischer Mängel bei der Durch-\nführung der entsprechenden Studie zurück-gezogen [1]. \nAndererseits, trägt das Medieninteresse \nmanchmal auch dazu bei, dass ein unbe-kanntes Problem schneller identifiziert wird, \ndass rascher Korrekturmassnahmen erfolgen \nund vor allem, dass wichtige Informationen bei der Bevölkerung ankommen. Das Me-dieninteresse führt jedoch dazu, dass Zu-fallselemente vermehrt die Festlegung der \nPrioritäten im Bereich der öffentlichen Ge-\nsundheit bestimmen. Ausserdem erschwert die zuweilen ausgeprägte Diskrepanz zwi-schen wahrgenommenem und tatsächlichem Risiko die Kommunikation und stellt somit eine Herausforderung dar. \nIn diesem sich ständig wandelnden Umfeld, \ndas auf sofortige und ständige Informationen drängt, ist eine transparente Kommunikation notwendig. Trotzdem sollte man dem Drän-gen nicht nachgeben, bevor genügend Zeit \nfür Analysen und Abklärungen aufgewendet \nwurde. Gleichzeitig muss transparent über Probleme, offene Fragen, laufende Schritte zur Problemlösung und konkrete Massnah-men aufgrund der verfügbaren Erkenntnisse \ninformiert werden. Wie bereits erwähnt, müs-\nsen diese Massnahmen folgende Frage be-antworten: „Was muss oder kann ich als Pa-tient oder Fachperson angesichts eines mög-lichen oder erwiesenen Arzneimittelrisikos tun?“. Die Antworten sind weitgehend unter-\nschiedlich, sie können unter anderem die \nRücksprache mit dem behandelnden Arzt, den Abbruch der Behandlung, eine Neube-urteilung der Indikation, eine Anpassung der Dosis und/oder die Kontrolle von klinischen \nParametern oder Laborwerten beinhalten. \nDieser Ansatz wird nachfolgend kurz anhand \nvon zwei aktuellen Beispielen veranschau-licht, die auf der Website der Swissmedic veröffentlicht wurden [2]. Angiotensin-Rezeptor-Antagonisten und Verdacht auf Krebsrisiko \nIm Juli 2010 wurde in einer Publikation der \nFachzeitschrift „Lancet Oncology“ [3] auf ei-nen möglichen Zusammenhang zwischen Krebs und ARB (Angiotensin-II-Rezeptor-Blocker) hingewiesen. Diese Arzneimittel-\nklasse wird auch als Sartane bezeichnet und \ngehört zu den fünf Hauptgruppen bei der Hy-pertoniebehandlung (bei den anderen vier handelt es sich um ACE-Hemmer, Diuretika, Kalziumantagonisten und Betablocker). \nEine Analyse dieser Publikation und anderer \nverfügbarer Daten hat mehrere methodologi-\nsche Probleme aufgedeckt, weshalb ernst-hafte Zweifel an der Gültigkeit der Ergebnisse bestehen. Das statistisch zwar signifikante, aber doch nur sehr gering erhöhte Risiko \nkönnte durch die Auswahl der Studien be-\ndingt sein, da nur ein kleiner Teil aller Sartan-Studien analysiert wurde. Zudem wurden die in der Meta-Analyse berücksichtigten Studien grösstenteils mit einem einzigen Sartan – Telmisartan – durchgeführt. Überdies ist die \nHauptzunahme des Risikos in einer der Stu-\ndien durch den Studienarm beeinflusst, bei dem Telmisartan in der Kombination mit Ra-mipril (einem ACE-Hemmer) mit Ramipril als alleinige Therapie verglichen wurde. Hinge-\ngen ergab der direkte Vergleich zwischen \nTelmisartan allein und Ramipril allein kein erhöhtes Risiko [4]. Diese Studien waren ausserdem nicht zur Evaluation des Krebsri-sikos geplant. Die Daten zur Krebshäufigkeit \nwurden deshalb nicht einheitlich und stan-\ndardisiert gesammelt. Da kein Zugang zu den individuellen Daten besteht, konnte auch nicht bestimmt werden, wie viel Zeit zwischen dem Behandlungsbeginn und dem Auftreten von Krebs vergangen war oder welche Risi-\nkofaktoren bei den Patienten vorlagen (Alter, \nGeschlecht, Rauchen). Schliesslich ist auch die biologische Plausibilität umstritten. Expe-rimentelle Studien zeigen zwar eine Betei-ligung des Renin-Angiotensin-Systems an der \nRegulierung der Zellproliferation, am Tumor-\nwachstum, an der Angiogenese und an der Metastasierung. Verschiedene klinische und experimentelle Studien scheinen jedoch dar-auf hinzuweisen, dass eine Blockierung der Angiotensin-II-Typ-1-Rezeptoren das Wachs- \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  5/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s   tum verschiedener Tumoren eher hemmt. Ein \ntumorfördernder Effekt der ARB scheint des-\nhalb auch aus biologischer Sicht wenig plau-\nsibel. \nAuch wenn die Daten noch lückenhaft sind, \nist es wichtig, den vielen Anwendern dieser Arzneimittelklasse und der verantwortlichen \nÄrzteschaft klare Empfehlungen zu vermit-\nteln. Wenn die oben erwähnten Kriterien ein-bezogen werden, fällt es auf, dass in diesem Fall das mögliche Risiko unerwartet und po-tenziell schwerwiegend, jedoch allenfalls nur sehr gering erhöht ist. Die Daten sind aus-\nserdem aufgrund des Kenntnisstands wenig \nüberzeugend und haben einen niedrigen Evi-denzgrad. Das betroffene Medikament gehört überdies zu einer wichtigen Klasse von Arz-neimitteln zur Behandlung von Hypertonie. \nEin Verzicht darauf könnte eine wirksame \nKontrolle der Hypertonie bei zahlreichen Pa-tienten ernsthaft gefährden, auch wenn Be-handlungsalternativen bestehen. Die meisten Fälle von Hypertonie können nämlich nur durch eine Kombination von mehreren Wirk-\nprinzipien unter Kontrolle gebracht werden. \nWenn Informationen veröffentlicht werden, in \ndenen die Rede von einem Krebsrisiko im Zusammenhang mit einer Behandlung ist, kann dies bei den damit behandelten Pati-\nenten grosse Ängste hervorrufen oder sie \nzumindest verunsichern. Bei einem plötz-lichen Abbruch der Behandlung sind schwer-wiegende kurz- oder langfristige Komplikatio-nen zu befürchten. Es ist deshalb von hoher \nBedeutung, solche Informationen rasch rich-\ntig einzuordnen und klare Empfehlungen ab-zugeben. Im vorliegenden Fall war es wichtig, festzulegen, dass diese Daten keinen Beweis für ein erhöhtes Krebsrisiko darstellen und dass die Patienten auf keinen Fall eine Be-\nhandlung abbrechen oder verändern sollten, \nohne dies zuvor mit dem behandelnden Arzt zu besprechen.   \n \n    Kardiovaskuläres Risiko und Behandlung der Parkinson-Krankheit mit einer Kombi-\nnation von Entacapon und Levodo-\npa/Carbidopa \nIm Rahmen ihrer Kommunikationspolitik zu \nden laufenden Evaluationen im Bereich der Arzneimittelsicherheit veröffentlicht die FDA \naktualisierte Mitteilungen. Im August 2010 \nwurde auf ein möglicherweise erhöhtes kar-diovaskuläres Risiko bei Behandlung der Parkinson-Krankheit mit der Kombination Entacapon und Levodopa/Carbidopa hinge-wiesen [5]. Im vorliegenden Fall hatten be-\nreits frühere Daten dazu geführt, dass in der \nSchweiz und in Europa eine Änderung der Fachinformation in die Wege geleitet wurde. Aufgrund dieser musste in der Rubrik der unerwünschten Wirkungen das möglicher-\nweise erhöhte kardiovaskuläre Risiko er-\nwähnt werden. \nDie Daten wurden inzwischen durch eine \nMetaanalyse der FDA ergänzt. Diese Studie bestätigte ein statistisch signifikant erhöhtes Vorkommen von kardiovaskulären Ereig-\nnissen in der Gruppe, die mit Entacapon in \nKombination mit Levodopa/Carbidopa behan-delt wurde, im Vergleich zur Gruppe, die nur Levodopa/Carbidopa ohne Entacapon erhielt. Diese Ergebnisse waren aber durch den Ein- \nbzw. Ausschluss einer einzigen Studie (von \ninsgesamt 15 Studien) in der Metaanalyse verändert. Hinzu kamen mehrere andere me-thodologische Probleme, die schliesslich zur Folge hatten, dass ein erhöhtes kardio-\nvaskuläres Risiko zwar nicht belegt, aber \nauch nicht ausgeschlossen werden konnte. \nNach einer Situationsanalyse aufgrund der \noben erwähnten Kriterien entschied die Swissmedic, auf ihrer Website eine Kurz-information zu publizieren. Darin ist ein Link \nzu detaillierten Informationen über die vorlie-\ngenden Daten und deren heiklen Interpre-tation enthalten [5]. Das Ziel dieser Informa-tion bestand hauptsächlich darin, die Ärzte-schaft auf die geänderte Fachinformation \naufmerksam zu machen und sie zu veranlas-\nsen, die Risiken neu einzuschätzen und ver-schriebene Kombinationsbehandlungen mit Entacapon bei Patienten mit Risikofaktoren oder kardiovaskulären Erkrankungen sorgfäl-tig zu überwachen.   \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  6/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s   Schlussfolgerungen \nIn diesen beiden Beispielen ist es unab-\nhängig von der Beweislage notwendig, weite-\nre Nachforschungen und Datenanalysen durchzuführen, um so weit wie möglich zu bestimmen, ob der Verdacht über das ver-mutete Risiko ausgeräumt werden kann oder \nob er sich eher erhärtet. Solange ein Produkt \nauf dem Markt ist, sind in jedem Fall eine laufende Überprüfung der Risiken im Zu-sammenhang mit einer Behandlung und re-gelmässige aktualisierte Informationen unab-dingbare Voraussetzungen für die Arzneimit-\ntelsicherheit. \n \nLiteratur:  \n1. Dyer, C., Wakefield was dishonest and irresponsi-\nble over MMR research, says GMC, in BMJ 2010. \nS. c593. \n2. Swissmedic. Angiotensin-Rezeptor-Blocker (ARB) \nund Publikation in Lancet-Oncology zu möglicher \nKrebsentstehung. 2010 verfügbar unter:  \nhttp://www.swissmedic.ch/marktueberwachung/000\n91/00092/01359/index.html?lang=de . \n3. Sipahi, I., et al., Angi otensin-rec eptor blockade and \nrisk of cancer: meta-analysis of randomised con-\ntrolled trials. Lancet Oncol, 2010. 11(7): S. 627-36. \n4. Ärzteschaft, A.d.d. AT1- Antagonisten (Sartane) und \nKrebsrisiko. 2010.Verfügbar unter: \nhttp://www.akdae.de/Stellu ng nahmen/Weitere/inde\nx.html . \n5. Swissmedic. Mögliches kardiovaskuläres Risiko \nvon Entacapon in Kombination mit Levodo-\npa/Carbidopa zur Behandlung der Parkinson-\nKrankheit wird überprüft. \n2010, verfügbar unter: \nhttp://www.swissmedic.ch/marktueberwachung/000\n91/00092/01423/index.html?lang=de . \n \n \n \nAdverse Drug Reaction durch Bildge-\nbung? – Nephrogene Systemische \nFibrose (NSF) und Kontrastmittel \n \n Im Grunde bekannt, aber oft vergessen, ist \nder Zusammenhang mit der möglichen Aus-\nbildung einer Nephrogenen Systemischen Fibrose (NSF) nach Anwendung von gadoli-niumhaltigen Kontrastmitteln (KM) bei der Magnetresonanz-Tomographie (MRT). Auf-\ngrund des sehr seltenen Auftretens, der La-\ntenz von mehreren Wochen und der ver-schiedenartigen Kontrastmittel soll an die Problematik erinnert werden. \n \nVorgeschichte \nIm Jahr 2000 veröffentlichte „The Lancet“ 15 \nFälle von dem damals noch „nephrogene \nfibrosierende Dermopathie“ genannten \nKrankheitsbild [1]. Nachdem sich eine syste-\nmische Mitbeteiligung herausgestellt hatte, wurde daraus die „nephrogenic systemic \nfibrosis (NSF)“. \nAn einem nephrologischen Zentrum in Dä-\nnemark wurden 13 NSF-Erkrankungen bei \nKandidaten für eine Nierentransplantation \ngefunden, die eine Magnetresonanz-Angiographie mit Gadodiamid erhalten hatten [2]. \nIm Januar 2006 wurde aus Österreich eine \nauffällige Assoziation zwischen der Anwen-\ndung gadoliniumhaltiger KM und dem Auftre-ten der NSF publiziert. Im März 2007 ver-schickte ein Hersteller (GE Healthcare) eine Healthcare Professional Communication (HPC) zu seinem Produkt (Omniscan®) und \nNSF. Im Juli 2007 veranlasste Swissmedic \neine HPC zu Magnevist® und NSF. Im No-vember 2009 erging europaweit eine Pres-semitteilung der EMA. Eine damals durchge-führte Einteilung der Gadolinium-Präparate in \ndrei Risikoklassen (hoch – mittelgradig – \nniedrig) scheint nicht allen Aspekten gerecht zu werden und wird aktuell z.B. vom Ameri-can College of Radiology nicht angewendet (weiteres siehe unter Pathogenese). \n \n \nEinteilung der Kontrastmittel \nDas Arzneimittel-Kompendium der Schweiz \nführt 16 Präparate für die MRT auf:  \nArtirem®, Dotarem®, Endorem®, Gadovist®, \nMagnegita®, Magnevist®, Magnevist®  \n2 mmol/l, Magnograf®, MR-Lux®,  MultiHance®, Omniscan®, Primovist®,  ProHance® Stechampullen, ProHance® vor-gefüllte Injektionsspritzen, Resovist®,  \nTeslascan®. Mit Ausnahme von Artirem® \nund Magnevist® 2 mmol/l, die nur lokal (intraartikulär) angewendet werden, sind alle KM zur parenteralen Anwendung vorgese-hen.  \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  7/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s   Gadoliniumhaltige KM sind in der Wirk-\nstoffklasse „Paramagnetische Kontrastmittel“ \nmit dem ATC-Code V08CA zusammen-\ngefasst. Hierzu gehören im Kompendium: \n Gadodiamid  =  Omniscan® \n Gadobutrol  =  Gadovist® \n Gadodensäure  =  MultiHance® \n Gadoteridol  =  ProHance® \n Gadotersäure  =  Artirem®, Dotarem® \n Gadoxetsäure  =  Primovist® \n Gadopentetsäure / Dimeglumingadopentat  \n=  Magnegita®, Magnevist®, Magnevist® \n2 mmol/l, Magnograf®, MR-Lux® \n \nKlinisches Bild \nMit einer Latenzzeit von 2 – 4 Wochen nach \nder MRT schwillt die Haut an, wird weniger elastisch und verhärtet. Die anfängliche Ver-dickung der Haut kann zuerst die unteren Extremitäten bevorzugen, bevor obere Ex-tremitäten und der Stamm mit betroffen wer-\nden. Es kommt zur Bildung fibromatösen \nGewebes um Gelenke und in inneren Orga-nen. Dieser Prozess kann so ausgeprägt sein, dass es zu Bewegungseinschränkung und Kontrakturen kommt. Circa 5 % der pub-\nlizierten Fälle zeigten einen rasch pro-\ngredienten Verlauf und die Patienten ver-starben.  \nNierenfunktion als Determinante \nNSF wird fast nur bei dialysepflichtigen Pati-\nenten diagnostiziert. Soweit bekannt, wurden \nbisher keine Fälle von NSF in den Stadien 1 bis 3 der Niereninsuffizienz beschrieben.  \nDiagnose \nAnamnese und Klinik sind richtungsweisend \nund werden durch eine Hautbiopsie als Gold-standard ergänzt. \nTypische histologische Merkmale der NSF \nsind Spindelzellen, die positiv für die Ober-\nflächenmarker CD34 und Prokollagen 1 sind. \nDaneben zeigen sich verklumpte Kollagen-bündel, vermehrte interstitielle Mucinab-lagerungen und die Abwesenheit einer Ent-zündung.  \n \n Verlauf \nBei der niedrig dreistelligen Zahl der publi-\nzierten Fälle ist die Erfahrung noch sehr limi-\ntiert. Eine Besserung bzw. Wiederherstellung der Nierenfunktion kommt sicher dem ganzen Organismus zugute. Mit verschiedenen Ver-fahren wurde zumindest eine Verhinderung \nder Progression und eine subjektive Linde-\nrung erreicht.  \nMeldungen unerwünschter Wirkungen in \nder Schweiz \nFür die ATC-Klasse V08CA = Paramagnetic \ncontrast media, sind insgesamt erfasst: \n 154 Meldungen (darunter 4 Todesfälle) \n Bei 50 % sind die Organklasse Haut und \nHautanhangsgebilde, \n Bei 37 % die Organklasse Magen-Darm-\ntrakt, \n Bei 21 % die Organklasse Atemwegs-\nsystem beteiligt. \nSelbst bei gleich bleibender Exposition gibt \nes von Jahr zu Jahr gewisse Schwankungen in der Meldehäufigkeit. Dies betrifft sowohl die Gesamtzahl, als auch einzelne Organ-klassen bzw. Symptome. Für die NSF lässt \nsich für die letzten Jahre eine gewisse \nSchwankung feststellen, jedoch weder eine Abnahme noch eine Zunahme konstatieren. Anfang 2008 wurde in einem Übersichts-artikel über 20 NSF-Erkrankungen berichtet \n[3]. Die letzte gemeldete Erkrankung ereig-\nnete sich 2006. Es scheint also, dass die Si-cherheitsmassnahmen seit einigen Jahren greifen.  \nPathogenese \nBisher scheinen sich drei Präparate in der \nHäufigkeit von den anderen abzuheben: Ga-dodiamid, Dimeglumingadopentat und Gad-versetamid (in den USA, aber nicht in der Schweiz zugelassen).Sie sind als sogenannte \nlineare, nicht-ionische Chelate chemisch we-\nniger stabil, wodurch das Gadolinium früher freigesetzt wird. Demgegenüber scheint in \nvivo die Ladung „ionisch“ oder „nicht-ionisch“ \nnur eine untergeordnete Rolle zu spielen. Relevant ist nach Lage der Dinge die unter-\nschiedliche chemische Struktur: „linear“ oder \n„makrozyklisch“.  \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  8/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s   Aus pharmakokinetischen Studien ist be-\nkannt, dass gadoliniumhaltige KM primär \nglomerulär filtriert und dann eliminiert werden. \nDamit verlängert sich bei eingeschränkter Nierenfunktion die Halbwertzeit auf mehr als 30 Stunden und Gadolinium verweilt wesent-lich länger im Körper. Unter ungünstigen Um-\nständen werden sicher noch wesentlich län-\ngere Halbwertzeiten erreicht. Lokale und sys-temische Faktoren (Gefässe, Infektion, meta-bolische Azidose, etc.) könnten die Erklärung dafür sein, weshalb die NSF nur bei einer Minderheit der Patienten mit schwerer Nie-\nreninsuffizienz auftritt. \n \nEmpfehlung \nDie Indikation zur Anwendung von gadolini-\numhaltigen Kontrastmitteln bei Patienten mit \nschwerer Niereninsuffizienz soll besonders \nsorgfältig gestellt werden. \nEine allfällige metabolische Azidose ist vor \nder MRT auszugleichen. Bei dialyse-pflichtigen Patienten ist die MRT am besten kurz vor der Dialyse durchzuführen. \n \nWarnhinweise und Kontraindikationen \nDie Schweizer Fachinformationen decken \nüber Kontraindikationen und Warnhinweise das Problem gut ab. In den USA war dies \nbislang nicht der Fall, weshalb die ameri-\nkanische FDA am 9. September 2010 eine Sicherheitsverlautbarung veröffentlicht und das „Labelling“ verschärft hat. Bei allen Pati-enten soll vor dem Einsatz eines gadolinium-\nhaltigen KM die Nierenfunktion kontrolliert \nwerden. Von den 7 Präparaten, die in den USA zugelassen sind, sind nun drei bei Pati-enten mit „Acute kidney injury“ oder chroni-scher, schwerer Niereninsuffizienz kontrain-diziert, nämlich Magnevist® / Dime-\nglumingadopentat, Omniscan® / Gadodiamid, \nund Optimark® / Gadoversetamid (nicht in CH).  \nTherapie \nBislang gibt es keinen kurativen Ansatz und \nkeine gesicherte effektive Strategie. In der Schweiz befasst sich die „Swiss Study Group of NSF“, deren Leitung im Institut für Dia-gnostische Radiologie, Universitätsspital Zü-rich, sitzt, mit der Komplikation. Fazit \nSeit Einführung der gadoliniumhaltigen KM in \ndie MRT-Bildgebung wurden mehr als 100 \nMillionen Untersuchungen bei nieren-gesunden Patienten durchgeführt, ohne dass es zu einer NSF kam. Allerdings gibt es eini-ge NSF-Patienten in der Schweiz und welt-\nweit mehr als 200. Das Auftreten weiterer \nFälle kann durch strikte Beachtung der Fach-information vor der Anwendung verhindert werden.  \nLiteratur: \n1. Cowper SE, Robin HS, Steinberg SM, Su LD, \nGupta S, LeBoit PE: Scleromyxoedema-like \ncutaneous disease in renal-dialysis patients. Lancet \n2000; 356:1000-1001 \n2. Marckmann P, Skov L, Rossen K, Dupont A, \nDamholt MB, Heaf JG, Thomsen HS: Nephrogenic Systemic Fibrosis: Suspec ted Causative Role of \nGadodiamide Used for Contrast-Enhanced Magnetic Resonance Imaging. J Am Soc Nephrol \n2006;17: 2359-2362 \n3. Bongartz G, Weishaupt D, Mayr M: Schweiz Med \nForum 2008; 8: 116-123 \n \n \n \n \nOrales Isotretinoin zur Behandlung der \nAkne: Pharmacovigilance – Ein Update \n \n \nSwissmedic gibt eine aktualisierte Übersicht zu oralem Isotretinoin bezüglich Indikation, Anwendung und unerwünschter Wirkungen, \ninsbesondere psychiatrische Störungen und \nseltene schwerwiegende Hautreaktionen.  \n1. Indikation / Anwendung \nIsotretinoin [3] ist zugelassen für die Behand-\nlung schwerer Formen der Akne (wie Acne \nnodularis, Acne conglobata oder Akne mit \ndem Risiko einer permanenten Narben-bildung), die sich gegenüber adäquaten Standardtherapiezyklen mit systemischen Antibiotika und topischer Therapie als resis-\ntent erwiesen haben. \nIsotretinoin ist bei Frauen im gebärfähigen \nAlter kontraindiziert [2]. Abgabekategorie: A, d.h. Abgabe auf nicht \nerneuerbares ärztliches Rezept.  \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  9/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s    \n2. Psychiatrische Störungen \nSeit der Gründung des behördlichen Phar-\nmacovigilance-Zentrums 1990 bis September 2010 gingen bei Swissmedic mehr als 40'000 Berichte zu vermuteten unerwünschten Wir-kungen von Arzneimitteln ein. In den letzten \nJahren hat Swissmedic für alle Arzneimittel \njährlich im Durchschnitt 4’000 Meldungen vermuteter unerwünschter Wirkungen erhal-ten. \nBis September 2010 sind bei Swissmedic 501 \nBerichte (Grafik A) zu 1025 vermuteten un-\nerwünschten Wirkungen von oralem Isotreti-\nnoin eingegangen. Es ist zu beachten, dass somit pro Bericht im Schnitt zwei uner-wünschte Arzneimittelwirkungen aufgetreten sind. \nAus der Grafik A ist ersichtlich, dass die \nmeisten unerwünschten Arzneimittelwir-kungen der 501 Meldungen auf die folgenden „Top 5“ Organklassen fallen (SOC / WHO Adverse Reaction Terminology): \n Psychiatrische Erkrankungen \n Erkrankungen der Haut und der Hautan-\nhangsgebilde \n Fötale Erkrankungen \n Erkrankungen des Gastrointestinaltrakts \n Körper als Ganzes – allgemeine Erkran-\nkungen \nDie in der Gruppe „Andere“ zusammen-\ngefassten unerwünschten Arzneimittel-wirkungen sind nicht weiter spezifiziert. \n Seit der letzten Publikation zu oralem Isotre-tinoin auf der Swissmedic Internetseite im Jahre 2008 [1] sind insgesamt 42 Berichte zu vermuteten unerwünschten Arzneimittel-wirkungen hinzugekommen. 6 Meldungen \nbetrafen psychiatrische Symptome, davon 4 \nBerichte für Depression und ein Bericht für Depression mit suizidaler Tendenz. Keine dieser Meldungen zwischen 2008 und 2010 betraf Suizid oder Suizidversuche. \n  \nVIGILANCE – NEWS \n \n \n  \nGrafik A: \n \n \n \n  \nGrafik B: \n \n \nBei Swissmedic eingegangene, kumulierte Meldungen zu oralem Isotretinoin \nbis September 2010 \n0 100 200 300 400 500 600AnorexieP sychoseAngstgefühle, SchlafstörungenSuizidversuchSuizidDepressionPsychiatrische Symptome insgesamtBerichte insgesamt \nAnzahl Meldungen\n \nSchweizerisches Heilmittelinstitut  10/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s    \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  11/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s   Bei den kumulierten 501 Meldungen lagen \n151 Fälle mit psychiatrischen Symptomen \nvor: Depression sowie Angstgefühle und Schlafstörungen in 133 Fällen, Suizid-versuche in 9 Fällen und Suizid in 20 Fällen (Grafik B). Bei der Hälfte dieser 20 Meldun-\ngen ist ein Kausalzusammenhang zwischen \nder Einnahme von Isotretinoin und dem Sui-zid aufgrund der zeitlichen Verhältnisse in Betracht zu ziehen, bei den anderen scheint er wenig wahrscheinlich. \nAus den kumulierten Spontanmeldungen \n(Grafik B) lässt sich weder die Häufigkeit un-\nerwünschter psychiatrischer Wirkungen bestimmen, noch ein definitiver Kausal-zusammenhang zwischen den depressiven Symptomen und einer Behandlung mit Isotre-\ntinoin nachweisen. Solche Berichte machen \naber einen nennenswerten Teil der Spon-tanmeldungen zu Isotretinoin aus. Bei der Evaluation der Berichte sind zahlreiche Fak-toren zu berücksichtigen, wie das Alter der Patienten, bei denen diese Behandlung ver-\nschrieben wird (junge Erwachsene und Ju-\ngendliche), der Grund für die Therapie, ihre Dauer, ihre Dosierung sowie ihr Ergebnis. \nAuf epidemiologischer Ebene konnte bis heu-\nte kein Zusammenhang zwischen psychiatri-\nschen Störungen und Isotretinoin hergestellt \nwerden.  \n3. Seltene schwerwiegende Hautreaktio-\nnen \nIm Rahmen der Post-Marketing-Surveillance \nAktivitäten wurden auf internationale Ebene seltene Fälle von schwerwiegenden Haut-reaktionen im Zusammenhang mit oralen Isotretinoin-haltigen Präparaten gemeldet, z.B. Erythema exsudativum multiforme \n(EEM), Stevens-Johnson-Syndrom (SJS) und \nEpidermolysis acuta toxica (Lyell-Syndrom). Diese Ereignisse können gravierend sein und zu Hospitalisierung, Invalidität, lebensbe-drohlichen Zuständen oder zum Tode führen. \nSolche schwerwiegende Hautreaktionen tre-\nten oft innerhalb der ersten 4 Wochen nach Behandlungsbeginn auf und gehen oft mit Prodromi wie hohes Fieber, Halsschmerzen, Malaise und Affektionen der Schleimhäute einher. Initiale Hautsymptome sind oft uncha-\nrakteristische und ev. druckdolente Rötun-\ngen, welche innerhalb von Stunden in Blasen übergehen können. In den ersten 4 Behand-lungswochen sollten Patienten speziell auf solche Frühsymptome achten. Gegebenen-\nfalls ist das orale Isotretinoin-Präparat abzu-\nsetzen. \nEin entsprechender Hinweis ist in die aktuali-\nsierte Fachinformation [2] der oralen Isotreti-noin-Präparate aufgenommen worden (unter den Rubriken Vorsichtsmassnahmen und \nUnerwünschte Wirkungen). Die Fachperso-\nnen wurden mit einer Healthcare Professional Communication (HPC) des Originalherstellers orientiert [3]. Zudem veranlasste Swissmedic die Publikation eines Inserates mit dem glei-\nchen Inhalt, das sowohl Originalpräparat als \nauch Generika betrifft, in den Standesorga-nen der Ärzte und Apotheker.  \n4. Schlussfolgerung \nSwissmedic erinnert daran, dass orale Isotre-\ntinoin-Präparate nur von Ärzten, die mit der \nAnwendung von systemischen Retinoiden in der Behandlung der schweren Akne vertraut sind und welche umfassende Kenntnisse der Risiken einer Isotretinoin-Therapie und der \nnotwendigen Kontrollen besitzen oder unter \nderen Aufsicht, verschrieben werden darf. \nEs ist und bleibt wichtig, dass verschreibende \nÄrzte auch sorgfältig auf allfällige Anzeichen einer Depression und/oder ähnlicher Sym-\nptome achten, um diese früh erkennen zu \nkönnen, insbesondere bei Patienten, die in der Vergangenheit bereits einmal psychi-atrische Störungen hatten. Gegebenenfalls ist mit einer geeigneten Behandlung gegen Depressionen zu beginnen. Es ist möglich, \ndass das Absetzen von Isotretinoin nicht aus-\nreicht, um die Symptome zu lindern, und dass psychiatrische oder psychologische Mass-nahmen getroffen werden müssen [2]. \nFür ausführliche Informationen über Warn-\nhinweise, Vorsichtsmassnahmen (Terato-\ngenität) und unerwünschte Wirkungen ver-weist Swissmedic auf die Fachinformation der oralen Isotretinoin-Präparate [2, 3].  \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  12/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s   Orale Isotretinoin-Präparate stehen weiterhin \nunter sorgfältiger Überwachung. Infor-\nmationen über die eingehenden Meldungen \nzu vermuteten unerwünschten Arzneimittel-wirkungen werden periodisch publiziert.  \nReferenzen:  \n1. http://www .swissmedic.ch/marktueberwachung/000\n91/00092/00690/index.html?lang=de  \n2. Arzneimittel-Kompendium der Schweiz: \nhttp://www.kompendiu m .ch/Search.aspx   \n3. In der Schweiz zugelassene orale Isotretinoin-\nPräparate sind: \n Curakne® 5 mg/10 mg/20 mg/40 mg / Pierre Fa-\nbre (Suisse) SA \n Isotretinoin-Mepha® 10/20/40 / Mepha Pharma AG \n Liderma® / Teva Pharma AG \n Roaccutan® Kapseln / Roche Pharma (Schweiz) \nAG (vergleiche auch „Healthcare Professional \nCommunication“ der Firma Roche vom Februar \n2010 \nhttp://www.swissmedic.ch/marktueberwachung/0\n0091/00092/01209/index.html?lang=de )  \n Tretinac® / Spirig Pharma AG  \n \n \n \nCluster und Qualitätsprobleme im \nAlltag \n \n \nSignale – unerwünschte Arzneimittelwirkun-\ngen (UAW), die in ihrer Art, Häufigkeit oder Schwere unerwartet sind – können beson-\nders schwierig zu identifizieren sein, wenn die \nListe der bekannten UAW eines Arzneimittels bereits sehr ausführlich ist. Dies muss bei der Überwachung der Verträglichkeit von Arznei-mitteln bei der alltäglichen breiten Anwen-\ndung durch Patienten berücksichtigt werden. \nCluster  sind Serien ähnlicher Fälle, die in \nengem zeitlichem Rahmen oder durch eine \neinzelne Einrichtung gemeldet werden. Dazu gehören Mutter-Kind-Paare, bei denen beide eine Reaktion aufwiesen, Geschwister mit \nidentischer Exposition, mehrere Meldungen \nzum selben Patienten oder mehrere ähnliche Meldungen desselben Melders. Bei jeder unerklärlichen Zunahme der Häufigkeit einer UAW sind unverzüglich sorgfältige Abklä-\nrungen einzuleiten, um ein mögliches Quali-\ntätsproblem beim betreffenden Arzneimittel zu identifizieren und sobald wie möglich Prä-ventionsmassnahmen zu ergreifen. Die Ana-\nlyse von Clustern kann auch verwendet wer-\nden, um Patientengruppen zu analysieren, bei denen eine moderate Zunahme von gut bekannten Risiken auftritt. Dieser Punkt ist besonders wichtig, um Signale zu identifizie-\nren, die zytostatische Arzneimittel betreffen, \ndie im Allgemeinen zahlreiche mehr oder weniger schwerwiegende UAW auslösen. \nWir beschreiben nachfolgend zwei Fallserien. \nEine Serie betrifft die Verschreibung von Zy-tostatika, die zweite Immunglobuline. \n \nFluorouracil (5FU)  \nDie Toxizität des Arzneimittels ist gut bekannt \nund von der Dosis, vom Verabreichungsweg (Injektion oder Infusion) und vom Allgemein-\nzustand des Patienten abhängig. Am häufigs-\nten treten unerwünschte Wirkungen im Be-reich des Magen-Darm-Trakts (Übelkeit, Erbrechen, Durchfall, Mukositis, Stomatitis, Anorexie), der Haut (Alopezie, Hand-Fuss-Syndrom) und des Knochenmarks (Panzyto-\npenie, Aplasie) auf. \nBei fast jedem dritten Patienten treten \nschwerwiegende unerwünschte Wirkungen auf, die eine Verminderung der verabreichten Dosen bedingen. Vor kurzem wurde gezeigt, \ndass die unerwünschten Wirkungen im Falle \neiner genetischen Disposition ausgeprägter sind [1] (Varianten der Dihydropyrimidin-Dehydrogenase und/oder der Thymidylat-Synthetase) und davon im Rahmen einer \nRadiochemotherapie bis zu 37% der Patien-\nten betroffen sein können [2]. \nWir beschreiben hier kurz die innerhalb weni-\nger Tage gemeldeten Fälle von vier Patien-ten, bei denen unerwartet deutliche Signale einer Toxizität auftraten (Haut und Schleim-\nhäute des Verdauungstrakts), nachdem ihnen \nim Rahmen eines klassischen Radiochemo-therapie-Protokolls 5FU verabreicht worden war, wobei die UAW in zwei Fällen eine Spi-taleinweisung erforderten. Alle vier Fälle wur-\nden vom gleichen Spital innerhalb desselben \nZeitraums im Rahmen der Behandlung der-selben Krankheit gemeldet: Adenokarzinom des Rektums (Grad T3N1M0). Folgende Kon-trollen wurden durchgeführt:  \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  13/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s    Richtigkeit der verabreichten Dosen \n(1000mg/m2/T 5FU während 4 Tagen) und \nDosimetrie (45Gy), \n Kontrolle des Herstellungsprotokolls des \nArzneimittels und des Analysenzertifikats, \n Lager- und Transportbedingungen (ständi-\nge Temperaturüberwachung), \n Überprüfung der Parameter der Qualitäts-\nkontrolle der betroffenen Charge (mit paral-leler Analyse der verwendeten Proben und \nder in der Serothek aufbewahrten Proben \nmit Bestimmung von Fluoracetaldehyd). \nEine allfällige Sonnenexposition des bestrahl-ten Bereichs (Photosensibilisierung ist eine bekannte UAW) bei den betroffenen Patien-\nten wurde ausgeschlossen. Schliesslich tra-\nten bei 20 bis 25 weiteren Patienten, die nach demselben Protokoll und mit derselben Char-ge des Arzneimittels behandelt wurden, kei-nerlei UAW auf, und es gingen auch keine \nweiteren Meldungen von Dritten ein. \nEs wurde ein Stabilitätsproblem beim Arz-\nneimittel vermutet, das sich aber nicht bestä-tigte. Das Problem ist noch heute ungeklärt. \nFolglich wurden die ausgelieferten Einheiten \nder betroffenen Charge zurückgerufen, und \nder Rest wurde bis zum Vorliegen der Kon-\ntrollergebnisse gesperrt.  \nHumanes Immunoglobulin \nHier wurde das Problem nur teilweise durch \nein Cluster im engeren Sinn wie oben \nbeschrieben entdeckt. Bei diesem Plasma-produkt sind thromboembolische Ereignisse (TEE) prinzipiell eine bekannte unerwünschte Wirkung (UAW), mit dem Anstieg der Blut-viskosität als vermutlich zu Grunde liegen-\ndem Mechanismus. Diese UAW sind selten, \naber relativ häufig schwerwiegender Natur, z.B. Herzinfarkte, Schlaganfälle oder Lungen-embolien. \nBei Berechnung der Melderate aus der \nweltweiten Spontanerfassung im Verhältnis \nzur verkauften Menge des Produkts fiel 2008 im Vergleich zu den weitgehend konstanten Zahlen 2005 – 2007 ein Häufigkeitssprung um den Faktor 3 auf, gefolgt von einer weiteren Verdreifachung im Jahr 2010. \nWegen der vielen unbekannten Einfluss-faktoren sind Häufigkeits-Berechnungen aus \nder Spontanerfassung aber grundsätzlich \nfragwürdig, besonders wie hier bei seltenen \nUAW mit hoher Hintergrundinzidenz. \nEin kleiner „echter“ Cluster von Fallmel-\ndungen aus dem Ausland verstärkte im August 2010 das Signal. Dies löste dann \nweitere Untersuchungen zur Qualität aus, da \nauch kleine Mengen von Proteinen mit Einfluss auf die Gerinnungskaskade im Endprodukt für eine erhöhte Rate von TEE verantwortlich sein können. In diesem Fall kam besonders der Faktor XI als Ursache in \nFrage, was aber bis jetzt nicht belegt werden \nkonnte. Da verschiedene Chargen aus verschiedenen Orten mit unterschiedlicher TEE-Rate verbunden waren, wurden beson-ders der Herstellungsprozess und in letzter \nZeit vorgenommene Änderungen, teilweise \nmit neuen Produktionsorten, Apparaturen und Verfahren, verdächtigt. Im Fokus stand die Fraktionierung bzw. Reinigung. Hier war teilweise von einem Verfahren mit geringerer Ausbeute, aber grösserer Reinheit auf ein \nanderes mit grösserer Ausbeute umgestellt \nworden. Bemerkenswert war dabei, dass die Spezifikationen der europäischen Pharma-kopöe, welche eine Monografie für humanes Immunglobulin enthält, in jedem Fall voll-\nständig erfüllt waren. \nDa der „Root Cause“ und der involvierte \ngerinnungsfördernde Faktor trotz verschie-dener Untersuchungstechniken nicht ein-deutig und schnell genug ermittelt werden \nkonnte, wurden im September 2010 als Vor-\nsichtsmassnahme schliesslich alle Chargen des Produkts zurückgezogen, auch in der Schweiz bis auf Patientenebene. Im ge-samten betroffenen Zeitraum lagen in der Schweiz allerdings keine UAW-Meldungen \nüber TEE vor. \nDas zweite Beispiel zeigt den eher seltenen \nFall, dass auch Melderaten aus der Spontanerfassung sehr wichtige Hinweise auf ein noch nicht entdecktes Problem liefern \nkönnen, trotz der vielen unbekannten \nEinflussfaktoren auf das Spontan-meldesystem und der daher angebrachten grössten Skepsis gegenüber allen Häufigkeits-Schätzungen. Bedingung ist  \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  14/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s   allerdings wie im vorliegenden Fall, dass die \nRaten in der Vorgeschichte relativ konstant \nsind und keine zu frühe Medien-Bericht-\nerstattung die Raten verzerrt. \nDie zunehmende Komplexität von Herstel-\nlungsprozessen und ihre Verstreuung über verschieden Standorte für nur ein Produkt \ngestaltet die Suche nach dem Root Cause oft \nsehr schwierig. Besonders ausgeprägt ist diese Problematik bei schnell wachsenden Firmen oder nach Übernahmen bzw. Fusionen. \nSchliesslich zeigt diese Geschichte, dass \nHandlungsbedarf für die Freigabe-\nspezifikationen besteht. Die bestehende Monografie der europäischen Pharmakopöe ist offensichtlich nicht ausreichend. Über ein eventuelles Update der Monografie oder \nandere Massnahmen bezüglich Spezifi-\nkationen wurde noch nicht entschieden. Wie gesagt, ist die genaue Ursache noch nicht abschliessend geklärt.  \nSchlussfolgerung \nEine starke unerklärliche Zunahme (ob vom \ngleichen Melder oder nicht) der gemeldeten UAW für ein bestimmtes Arzneimittel sind Hinweise auf ein mögliches Qualitätsproblem und erfordern eine detaillierte Analyse. Dazu \ngehört auch, alle notwendigen Massnahmen \nzum Schutz der Patienten durch die Swiss-medic umgehend einzuleiten (von Informa-tionen des Gesundheitspersonals bis zur Sperrung oder zum Rückruf aller betroffenen \nChargen). \n \nLiteratur: \n1. Morel A., Boisdron-Celle M., Fey L. et al. Clinical \nrelevance of different dihydropyrimidine dehydro-\ngenase gene single nucleotide polymorphisms on \n5-fluoro-uracil tolerance in Mol. Cancer Ther. 2006 ; \n5 : 2895 – 2904 \n2. Rödel C., Fietkau R., Keilholz L. et al. Akuttoxizität \nder simultanen Radiochemotherapie des Rektum-\nkarzinoms in Strahlenther. Onkol. 1997; 173: 415 - 421 \n \n  \n \n   \nAktuelle Diskussion und wissen-\nschaftlicher Kenntnisstand bei der \nAnwendung von Psychostimulantien \nwie z.B. Methylphenidat (Ritalin®) bei \nKindern und Jugendlichen sowie bei \nErwachsenen  zur Therapie von Auf-\nmerksamkeitsstörungen \n \n \nHintergrund  \nDer Einsatz von Psychostimulantien wie Rita-lin® wird seit Jahren in der Schweizer Fach- \nund Laienpresse kontrovers und teilweise \npolemisch diskutiert. Im Vordergrund stehen dabei die Indikationsstellung - „Modediagno-\nse ADHS (Aufmerksamkeitsdefizit-/Hyper-\naktivitätsstörung)“, Anwendung zur Leis-tungssteigerung und Ruhigstellung gesunder \nKinder sowie die Risiken, unter anderem das \nAbhängigkeitspotential und eine fragliche Beeinflussung suizidaler Neigungen. Teils \nwerden auch grundsätzlich die wissenschaft-\nlichen Konzepte der Psychiatrie und der Pharmakotherapie psychischer Störungen in \nFrage gestellt, auf deren Grundlage („aktuel-\nler Stand von Wissenschaft und Technik“) Psychopharmaka in der Schweiz und interna-\ntional zugelassen werden. Der steigende \nGebrauch wird mit Missbrauch gleichgesetzt. Auch in den Nachbarländern der Schweiz \nwird eine ähnliche Diskussion geführt und es \nexistieren Bestrebungen, den Gebrauch von Ritalin® engmaschiger zu überwachen.\n \n \nWas ist Methylphenidat?  \nUnter dem Namen Ritalin®  wurde in der \nSchweiz 1954 das erste Präparat mit dem \nWirkstoff Methylphenidat zugelassen. Weitere folgten nach dem Jahr 2005. Nachfolgend \nwird mit Methylphenidat auch Dexmethyl-\nphenidat, eine chemisch und pharmakolo-gisch beinahe identische Form des Moleküls, \nbezeichnet. \nHauptanwendungsgebiet ist die Behandlung \ndes Attention Deficit Hyperactivity Disorder \n(ADHS) bei Kindern . Chemisch ist Methyl-\nphenidat verwandt mit dem zentralnervösen \nStimulans Amphetamin, das ein erhebliches  \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  15/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s   Missbrauchspotential hat und auch zu Do-\npingzwecken verwandt wird. Ausser ADHS \nexistieren weitere, seltene Indikationen für zentralnervöse Stimulantien. Methylphenidat \nist auf Grund der Abhängigkeits- und Sucht-\ngefahr dem Betäubungsmittelgesetz unter-stellt. Diese besteht besonders für eine intra-\nvenöse oder aber sehr hohe Dosierung. Bei \nADHS-Patienten, die eine vielfach niedrigere Dosis erhalten, werden nicht vermehrt Fälle \nvon Abhängigkeit oder Missbrauch als \nRauschmittel beschrieben. Der Missbrauch scheint vor allem Jugendliche und Erwachse-\nne zu betreffen, die auch andere Substanzen \nkonsumieren. Die Häufigkeit der Missbrauch-fälle ist nicht bekannt.\n \n \nWie wird Methylphenidat in der Schweiz \nbestimmungsgemäss verschrieben?  \n  Indikationsstellung nur nach anerkannten, \ngut geprüften und validierten Diagnose-\nKriterien. Diagnosestellung durch speziell \nmit dem Krankheitsbild vertraute Ärzte; \n Teil eines gleichzeitigen umfassenden The-\nrapieprogramms, zu dem typischerweise \nauch psychologische, erzieherische und \nsoziale Behandlungsmassnahmen gehö-ren; \n nicht bei allen Kindern mit ADHS, insbe-\nsondere nicht bei sekundären um-\nfeldbedingten Symptomen oder zugrunde \nliegenden anderen psychiatrischen Stö-rungen; \n nicht zur Behandlung normaler Ermü-\ndungszustände; \n Therapiepausen (z.B. während der Schul-\nferien); erneute Indikationsstellung nach einer Therapiepause; \n Ein Teil der Kinder, bei denen ADHS fest-\ngestellt wurde, haben die Symptome auch \nim Erwachsenenalter. Bei Erwachsenen \nsoll die Symptomatik also bereits in der Kindheit begonnen haben, wenn eine Be-\nhandlung eingeleitet wird. \n \n \n Was unternimmt Swissmedic?\n \n Swissmedic hat die Zulassung  anhand \ninternational akzeptierter Standards erteilt. \n Die Fach- und Patienteninformationen  der \nMethylphenidat-Präparate werden laufend, \nzuletzt 2010, aktualisiert. Swissmedic stellt dabei strenge Anforderungen. Die in der \nEU 2009 getroffenen Harmonisierungs-\nmassnahmen wurden in der Schweiz gleichfalls umgesetzt. Swissmedic verfolgt \naufmerksam die wissenschaftliche Litera-\ntur. \n Marktüberwachung: Wie für neue Medika-\nmente müssen die Firmen Swissmedic jährliche Berichte zur Sicherheit einreichen. \nDas Spektrum der nationalen Spontanmel-\ndungen  über vermutete unerwünschte Wir-\nkungen entspricht den Angaben in der aus-\nführlichen Arzneimittelinformation. Erwar-\ntungsgemäss sind Wirkungen auf Psyche und Nervensystem am häufigsten, schwer-\nwiegende Folgen wie Hospitalisation sind \nselten. Die Zulassungsinhaberin muss im Bericht auch Angaben zur Abgabemenge \nmachen. \n Informationsmassnahmen: Swissmedic hat \nwiederholt, unter anderem auf der Home-\npage, an die korrekte Verwendung der \nPräparate erinnert. Im August 2010 hat \nSwissmedic auf der Homepage eine Sammlung von „ Fragen und Antworten \nzum richtigen Gebrauch von Methyl-\nphenidat“ publiziert: \nhttp://www.swissmedic.ch/marktueberwach\nung/00091/00092/01375/index.html?lang=\nde \n Illegaler Import oder Export: Solche Sen-dungen werden im Auftrag von Swissmedic \ndurch den Zoll zurückgehalten und vernich-\ntet. \n \n \n \n  \n \n \n  \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  16/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s    \nÜberempfindlichkeitsreaktionen auf \nintravenös verabreichtes Eisen: \nMonitoring-Daten und Literaturanalyse \nzur Arzneimittelsicherheit * \n \n \nEinleitung  Eisenmangelbehandlung \n Neue intravenöse Eisenpräparate sind laut \nWerbung sicherer als ältere. \n Das Interesse der Medien an Gesund-\nheitsstörungen aufgrund von Eisenmangel \nsteigt. \n Ärzte könnten sich aufgefordert fühlen, \nhäufiger Eisen intravenös zu verabreichen. \n Studienziel \nÜberprüfen der Daten zur Sicherheit von bei-\nden derzeit in der Schweiz zugelassenen intravenösen Eisenpräparaten: Eisen-Saccharose (Venofer®) und Eisen -Carboxy-\nmaltose (Ferinject®).   \nMethoden \n Studiendesign \n1. Systematische Literaturanalyse 2000-\n2010: Klinische Studien zur Sicherheit von \nEisenpräparaten oder klinische Studien, die u. a. solche Daten enthalten. \n2. Beschreibende Analyse der Pharmaco-\nvigilance-Daten der Swissmedic (1990-Feb. 2010) über schwerwiegende d.h. le-bensbedrohende oder zu Hospitalisierung führende anaphylaktoide Reaktionen. \n \n \nErgebnisse \n Literaturanalyse \n 30 klinische Studien (7’248 Patienten) \nwurden ausgewählt, 6 davon betrafen \nspezifisch den Sicherheitsaspekt. \n Als häufigste Indikation wurde eine chro-\nnische Niereninsuffizienz angegeben (14 klinische Studien).  In 21 klinischen Studien (5’366 Patienten) \nwurden keine schwerwiegenden Über-empfindlichkeitsreaktionen beobachtet. \n In 9 klinischen Studien (1’882 Patienten) \nbetrug die Inzidenz von schwerwiegenden Überempfindlichkeitsreaktionen <1% der \nverabreichten Dosen. \n Es wurden keine Todesfälle berichtet. \n In einer Studie wurde ein ausgeprägter \nDosiseffekt für die Inzidenz von schwer-wiegenden Überempfindlichkeitsreaktio-\nnen festgestellt. \n \nSchweizer Pharmacovigilance-Daten \n(Swissmedic) \n Venofer®: 34 schwerwiegende anaphylak-\ntoide Reaktionen innerhalb der letzten 20 \nJahre (von 66 anaphylaktischen Reaktio-\nnen bei insgesamt 235 berichteten UAW). \n Ferinject®: 19 schwerwiegende anaphy-\nlaktoide Reaktionen innerhalb von 2 Jahren \nund 3 Monaten (von 114 anaphylaktischen Reaktionen bei insgesamt 257 berichteten UAW). \n Bei beiden Präparaten traten mehr als \n>85% der schwerwiegenden anaphy-\nlaktoiden Reaktionen bei Frauen im Alter \nvon 35 - 40 Jahren auf. \n Es wurden keine Todesfälle berichtet. \n  \nSchlussfolgerungen \n \n1. Die Gesamtinzidenz schwerwiegender \nÜberempfindlichkeitsreaktionen scheint \ninsgesamt niedrig zu sein, doch es fehlen Belege von Studien mit geeignetem De-sign. Die Sicherheit bleibt somit ein The-ma, falls die exponierte Population grös-\nser als angenommen ist. \n2. Die höhere Anzahl von Pharmaco-\nvigilance-Meldungen pro Zeiteinheit zu \nEisen-Carboxymaltose (Ferinject®) könn-te auf eine höhere Inzidenz schwer-\nwiegender anaphylaktoider Reaktionen \nhinweisen. Dieser Trend ist angesichts des stets heterogenen Meldeverhaltens mit Vorsicht zu interpretieren. Die Phar-macovigilance-Daten ab Februar 2010 sollten uns bessere Erkenntnisse dazu lie-\nfern.   \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  17/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s   Empfehlungen für die Praxis \n \n1. Orale Präparate sollten Mittel der ersten \nWahl bleiben, ausser bei Patienten, die \nmit Erythropoietin behandelt werden oder an einer chronisch-entzündlichen Darm-erkrankung leiden. \n2. Falls die Indikation für ein intravenöses \nEisenpräparat gegeben ist, dann: \n möglichst niedrige Dosierung \n möglichst lange Infusionszeit \n ausreichend lange Intervalle im Fall von \nmehreren Infusionen \n lebensrettende Massnahmen bereitstel-\nlen, vor allem Adrenalin. \n \n*\n D. Renard1, Sift Carter R3, F. Livio1, T. Buclin1, B. Favrat2, \nJ. Biollaz1 \n \n \n  \n1 Abteilung für Klinische Phar makologie und Toxikologie  \n2 Medizinische Poliklinik \nCHUV - Universitätsspital Lausanne (Schweiz) \n3 Swissmedic, Schweizerisches Heilmittelinstitut, \nHallerstrasse 7, 3000 Bern \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  18/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s    \nIII: Tagungen \n \n \nPeriodische Überprüfung von Fr agen im Bereich der Impfstoff-Pharmacovigilance \ndurch das Human Medicines Expert Committee (HMEC) der Swissmedic \n \n \nDas HMEC ist das wissenschaftliche und klinische Be ratungskomitee für Heilmittel. In diesem Jahr \nhat die Swissmedic beschlossen, dass sich die Impfexperten im HMEC regelmässig und nach \nBedarf treffen, um Berichte über aktuelle Fragen im Bereich der Impfstoff-Pharmacovigilance in der \nSchweiz zu verfassen. \nIm Juli 2010 veröffentlichte die Swissmedic den „Abschlussbericht: Analyse der Datenbank \nPaniFlow® über vermutete unerwünschte Wirkungen nach Impfungen gegen die pandemische \nGrippe (H1N1) 2009 in der Schweiz“. Der Bericht stützte sich auf über 500 Meldungen, die in PaniFlow® registriert worden waren. \nDie HMEC-Impfexperten trafen sich am 6. Juli 2010, um den Abschlussbericht zu besprechen und \nvertrauliche Zweitmeinungen zur Kausalitätsbewertung für besonders wichtige Fälle von schwerwiegenden oder unerwarteten unerwünschten Wi rkungen zu liefern. Das HMEC hat eine \nStellungnahme veröffentlicht, wonach aufgrund der zurzeit vorliegenden Informationen keine neuen Sicherheitsbedenken identifiziert wurden. Die Swissmedic begrüsst Follow-up-Daten zu bereits registrierten Meldungen (z.B. für das Fi nal Outcome) und neue Meldungen. Es gibt keine \nzeitliche Begrenzung, um Fälle von vermuteten unerwünschten Wirkungen auf ein Arzneimittel zu melden. \n \nDer Abschlussbericht und die Stellungnahme des HMEC sind unter folgender Adresse zu finden:  \nhttp://www.swissmedic.ch/marktueberwachung/01315/index.html?lang=de\n  \n   \n \n3. Schweizer Haemovigilance Tagung mit über 100 Teilnehmern \n \n Am 26. August 2010 hat in der BEA-Expo in Bern die 3. Schweizer Haemovigilance Tagung stattgefunden. \nDas Hauptzielpublikum der von Swissmedic organi sierten ganztägigen Veranstaltung waren die \nHaemovigilance-Verantwortlichen der transfundierenden Spitäler. Andere wichtige Zielpersonen \ngehören zu allen Berufsgruppen, die an der Transfusionskette beteiligt sind (v.a. Labor-, \nPflegepersonal). Mehr als 100 Interessierte nahmen teil. In 4 Themenblöcken präsentierten nationale und internationale Referenten aktuelle und zukünftige Entwicklungen in der Haemovigilance, Präventive Massnahmen und aus gewählte Aspekte der Anwendungssicherheit. \nMit einem Überblick zu internationalen Entwicklungen der Haemovigilance eröffnete Prof. R. de \nVries, der Präsident des International Haemovigilance Network (IHN), die Tagung. \nAuf nationaler Ebene beschäftigt uns die bakterielle Kontamination von \nThrombozytenkonzentraten. Wie internationale und auch Schweizer Daten aus der Haemovigilance zeigen, ist dies das grösste noch verbleibende Transfusionsrisiko. Ein Verfahren zur Pathogeninaktivierung für Thrombozytenkonzentrate steht seit Ende 2009 in der Schweiz zur  \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  19/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s   Verfügung und wird zurzeit eingeführt. Anwendungserfahrungen damit waren erfolgreich und \nbereits im Oktober 2010 werden erste Blutspendezentren dieses Verfahren im Routinebetrieb \neinsetzen. \nAls weitere Hot-topics wurden präsentiert: \n Screeningmethoden zur Prävention transfusionsassoziierter viraler Infektionen \n Ein Update zu TRALI (Transfusionsassoziierte Akute Lungeninsuffizienz), eine oft lebensbedroh-\nliche Transfusionsreaktion. Haemovigilance Daten haben dazu beigetragen, in der Schweiz \n2007 eine spezifische präventive Ma ssnahme umzusetzen (die „Male Plasma only“[1]-Strategie). \n Der Einsatz verschiedener Formen von Transfusionskomitees (im Spital, regional übergreifend) \nsowie deren Aufgaben \n Ein Erfahrungsbericht über die Einführung des bedside tests [2] in einem Spital  \n Die Rolle des Pflegepersonals in der Haemovigilance \n Ausblick auf neu auftretende Gefahren, die die Blutversorgung und/oder deren Sicherheit beein-\nträchtigen könnten, am Beispiel der Chagas-Krankheit. \nAbgerundet wurde die Tagung mit einem Ausblick auf zukünftige Herausforderungen für die Haemovigilance im Referat „Indicators for safety and appropriate use of blood components“. \n \nAlle Referate sowie zahlreiche Fotos, ebenso der HV-Jahresbericht 2009 stehen auf unserer Homepage zum \nDownloaden zur Verfügung: \nHaemovigilance Tagung 26.08.2010:   \nhttp://www.swissmedic.ch/marktueberwachu ng/00 159/00160/00438/ index.html?lang=de   \nHV-Jahresbericht 2009: \nhttp://www.swissmedic.ch/marktueberwachu ng/00 159/00160/00437/ index.html?lang=de   \n \n \n1. siehe HV-Jahresberichte 2007 und 2008 \n2. Kurzerklärung bedside test: Beim „bedside test“ handelt es  sich um eine prätransfusionelle Untersuchung, die unmit-\ntelbar vor und direkt am Ort der Transfusion, d.h. am Patientenbett durchgeführt wird. Sie dient der Bestäti-\ngung/Kontrolle der ABO-Blutgruppenmerkmale des Empfänge rs und ist der letzte Test zur Vermeidung einer ABO-\ninkompatiblen Transfusion, z.B. infolge von Verwechslungen.  In der Schweiz ist die Durchführung dieses Tests nicht \ngesetzlich vorgeschrieben, er wird aber in vielen Schweizer Spitälern auf freiwilliger Basis angewandt. \n \n   \n \n     \n \n    \n \n    \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  20/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s    \n26th International Conference on Pharmacoep idemiology & Therapeutic Risk Mana-\ngement - Brighton, UK - 19. - 22. August 2010 \n \n \nDie zahlreichen Vorträge und Workshops waren vielfältig, nach Themen gruppiert und auch für \nNicht-Epidemiologen sehr gut geeignet. Es wurden jeden Tag 6 - 7 „Concurrent Sessions“ zu \nverschiedenen Themen angeboten. \nAuf folgende Schwerpunkte soll im Detail eingegangen werden: \n H1N1 Pandemie/ Impfstoffe \n Risk Management und Kommunikation \n Signalerkennung \n Orale Kontrazeptiva \n Qualität pharmako-epidemiologischer Studien \n \n1. H1N1 Pandemie \nDer H1N1 Influenza wurden nicht nur viele Beiträge, sondern auch das jährliche „Hot Topic“ \ngewidmet. Zu erwähnen sind folgende Studienergebnisse: \nIn Taiwan traten nach der Massenimmunisierung (15 Millionen Impfdosen) Fazialisparese (Bell’s \nPalsy) und schwere Anaphylaxien häufiger als in anderen Ländern auf. Eine eingehende Analyse der Hintergrundinzidenzen zeigte, dass diese sowohl für Fazialisparese als auch für schwere \nAnaphylaxien in Taiwan höher ist als in Vergleichsländern. \nDas Beispiel veranschaulicht einmal mehr, dass bei der Interpretation von Studien-Resultaten und \nvor allem beim Vergleich von Daten aus verschiedenen Quellen Vorsicht geboten ist (*32). \nAnhand einer Studie (GPRD) wurde die Immunisierungs-Kampagne in UK als erfolgreich \nbezeichnet. Innerhalb der ersten 7 Wochen wurden vor allem Personen, die bestimmten \nRisikogruppen angehörten, geimpft. Die Wahrscheinlichkeit, sich gegen die H1N1 Grippe impfen \nzu lassen, stieg drastisch mit der der Anzahl chronischer Erkrankungen; sie war ca. 2.5 Mal höher für Patienten mit 2 und 5.5 Mal höher für Patienten mit 4 Risikofaktoren verglichen mit denen, die nur einen Risikofaktor aufwiesen (*31). \nEin „Surveillance Project“ in USA (Early Access Data) ergab, dass das Nebenwirkungsprofil der \nverwendeten H1N1 Impfstoffe mit dem der normalen Grippeimpfung vergleichbar ist, insbesondere \nwas schwere Nebenwirkungen anbelangt (*33). \nIm Rahmen des „Hot Topic“ wurde Folgendes festgehalten: \n Die Pandemie verlief moderat, sie kam im Sommer in Europa an und verursachte weniger \nTodesfälle als erwartet. \n Ein Drittel der verstorbenen Patienten war eher jung und hatte keine Begleiterkrankungen. \n Die asiatische und afrikanische bzw. afroamerikanische Population war häufiger von H1N1 \nErkrankungen mit tödlichem Ausgang betroffen als Europäer. Die Gründe sind noch zu eruieren. \n Die Schulen waren der häufigste Übertragungsort. \n Zum ersten Mal war man auf eine Pandemie vorbereitet, es standen Impfstoffe zur Verfügung. \n Behörden haben teilweise zu hektisch oder zu spät reagiert. \n Medien haben häufig Panik verbreitet, mit der Angst der Bevölkerung jongliert. \n Objektivere, bessere Information, auch durch gute Fachzeitschriften wurde gefordert. \n Über den Interessenkonflikt wurde heftig diskutiert, insbesondere bei der WHO waren zu viele \nPersonen (Wissenschaftler aus Medizin und Industrie), die ein potentielles Interesse an der An-\nwendung der Impfstoffe gehabt haben könnten, in Entscheide / Richtlinien involviert. \n  \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  21/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s   2. Risk Management und Kommunikation \nDie Wirkung von DHPCs (Direct Healthcare Prof essional Communication) bzw. „Dear Doctor \nLetters“ wurde diskutiert. \nStudien zufolge gaben in UK und NL nur ein Drittel aller befragten Ärzte an, nach einem „Dear \nDoctor Letter“ Massnahmen zu treffen, wie z.B. die Verordnungsgewohnheit zu ändern, mit Patienten zu sprechen, das Arzneimittel eventuell abzusetzen, usw. \nDass DHPCs nur bei häufig verordneten Arzneimitteln einen Einfluss auf das \nVerordnungsverhalten der Ärzte haben, zeigte eine niederländische Studie. Nur gerade ein Viertel \nder DHPCs hatte eine Änderung des Arzneimittel gebrauchs zur Folge. Wiederholte DHPCs oder \nDHPCs, die sich auf die Einschränkungen eines Arzneimittels bezogen, zeigten nur eine sehr kurzfristige Wirkung (*24). \nEs wurde auch aufgezeigt, dass die Medien eine grössere Wirkung auf den Arzneimittelgebrauch \nhaben als die Mitteilungen von Behörden (*312). \n \n3. Signalerkennung \nSignalerkennung ist ein Dauerbrenner. Ein EMA Sprecher zeigte auf, dass eine präzisere \nSignalerkennungsmethode als diejenige, die die EMA zurzeit anwenden, zwar möglich wäre, allerdings nicht mit den vorhandenen knappen Ressourcen (Keynote Address; Thomas Lönngren). \nAnalysen in der AERS (Adverse Event Reporting System der FDA) ergaben, dass der Ausschluss \nvon nicht schwerwiegenden Nebenwirkungen die Wahrsc heinlichkeit ein Signal zu entdecken, \nerhöht und die Signalerkennungsmethoden überdacht werden müssen (*528). \n \n4. Orale Kontrazeptiva (OC) \nEine prospektive, kontrollierte Langzeitstudie in sieben europäischen Ländern (59'510 \nTeilnehmerinnen) zeigte, dass Drospirenon/Ethiny lestradiol-Anwenderinnen weniger häufig eine \nTherapie mit blutdrucksenkenden Arzneimittel beginnen, als Frauen die andere Kontrazeptiva \nanwenden (*548). Die Gründe hierfür sind durch weitere Studien zu eruieren. \nEine prospektive, kontrollierte Kohortenstudie, durchgeführt in den USA und diversen \neuropäischen Ländern (65'000 Teilnehmerinnen) kam zum Schluss, dass sich europäische und \namerikanische OC Anwenderinnen kaum in ihren demographischen Charakteristiken \nunterscheiden. Auffällig allerdings ist, dass Amerikanerinnen viel häufiger andere Arzneimittel, vor \nallem Psychopharmaka (meistens SSRIs), einnehmen als Europäerinnen (24.9% vs. 12.0%), was mit einem erhöhtem Interaktionspotential einhergeht (*569).  5. Qualität pharmako-epidemiologischer Studien \nEs wurde sehr lebhaft diskutiert, ob die vielen pharmako-epidemiologischen Studien den Behörden \nbei ihrer Entscheidungsfindung nicht mehr schaden als nützen. Der Ruf nach mehr Qualität und transparenteren, nachvollziehbaren Methoden und nach weniger Quantität war unüberhörbar. Die meisten Anwesenden waren jedoch nicht der Meinung, dass strengere Anforderungen an Publikationen gestellt werden sollten. \n \n* Abstract Nummer aus Pharmacoepidemiology & Drug Safety Volume 19, Supplement 1, August 2010  \n \n \n \n     \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  22/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s    \nFachtagung für die pharmazeutische Industrie: Arzneimittel und Kommunikation \n \n \nIm Juni 2010 organisierte Swissmedic eine Fachtagung für die pharmazeutische Industrie, die den \neffizienten Informationsaustausch und die Kooperation zwischen Zulassungsinhaberinnen und \nSwissmedic im Bereich der Arzneimittelsicherheit zum Fokus hatte.  Es wurden 4 Themenblöcke gewählt:  1. Generelle regulatorische Schwerpunkte \nHier wurde von Swissmedic-Experten die rechtlichen und wissenschaftlichen Grundlagen von \nPeriodic Safety Update Reports (PSUR), Pharmacovigilanzplänen (PVP) und Healthcare Professional Communications (HPC) erläutert. Dabei wurde darauf hingewiesen, dass z.B bei PSURs zwar zeitliche und administrative Vorgaben oft eingehalten werden, die z.T. unzureichende Qualität der Dokumentation aber die Evaluation erschwert.  \nBei internationalen Signalen wurde die behördeninterne Zusammenarbeit zwischen einzelnen \nLändern oder verschiedenen Abteilungen vorgestellt. Die Rolle der Zulassungsinhaberin, die die entsprechenden Datenauswertungen und/oder die überarbeiteten Produktinformationen liefern muss, wurde dabei betont: Eine für das Signal spezifische, wissenschaftlich fundierte und offen formulierte Dokumentation erleichtert den Behörden die Entscheidung über die nötigen \nMassnahmen.  \nWie die Arzneimittelsicherheit in der Arztpraxis und in den Spitälern verbessert werden kann, \nwurde von Frau Prof. Dr. Karin Fattinger, leitende Ärztin am Departement Innere Medizin des \nInselspitals Bern, vorgetragen. Wichtige Indikatoren innerhalb der Kliniken, wie Häufigkeit der UAW, Häufigkeit von Medikationsfehlern, Arz neimittel mit hohem UAW-Risiko, etc. sollen im \nRahmen des Projektes „Drug Event Moni toring“ erfasst und evaluiert werden. \n \n2. Risikokommunikation und Medien \nDr. Ragnar Lofstedt, ein weltbekannter Experte für Risikomanagement, erzählte in seinem \nkurzweiligen Vortrag über das heutzutage wachsende Interesse an Risikobewertungen. Dabei werden die Wahrscheinlichkeit des Eintritts des Risikos mit den möglichen Konsequenzen und den \nindividuellen Erfahrungswerten gegeneinander abgewogen. Die richtige Wahl der \nKommunikationsform (sprachlicher Ausdruck,  gewähltes Medium, kommunizierende Partner, \nNeutralität und Sachverstand der Experten) beeinflusst entscheidend, wie stark ein Risiko wahrgenommen wird und wie dringlich darauf reagiert wird. \nAls aktuelles Beispiel zur Risikobewertung in der Öffentlichkeit und in den Medien wurde die \nProblematik von Lungenembolien nach der Einnahme der Anti-Baby-Pille gezeigt, die 2009 in der \nganzen Schweiz zur Verunsicherung führte.   \n3. Kommunikation über Arzneimittelsicherheit aus Sicht der pharmazeutischen Industrie \nEin weiterer Vortrag beschäftigte sich mit der Aufgabe der pharmazeutischen Industrie, zum \nSchutze des Patienten eventuelle Arzneimittelrisiken ihrer Produkte zeitnah und lückenlos zu \ndokumentieren. Eine völlige Transparenz an Informationen, die zwischen Zulassungsinhaberin, \nBehörden, Fachpersonen und auch dem Patienten selbst ausgetauscht werden sollen, ist deshalb gewünscht. Dabei wurde betont, dass die Patienteninformation eines Arzneimittels legal verbindlich, aber auch für den Patienten verständlich sein soll.  \n  \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  23/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s   4. Kommunikation von Impfstoffrisiken \nDa während und nach der Pandemie immer wieder Fragen nach den Risiken von Impfungen \nauftraten, wurde die Sicherheit von Impfstoffen beleuchtet. Weil Impfstoffe meist Gesunden und \nvor allem Kindern verabreicht werden, ist die Nutzen/Risiko Abwägung hier besonders wichtig. Oft sind Kausalitätsbewertungen von unerwarteten Impfreaktionen durch fehlende Definitionen, zeitliche Ungenauigkeiten und missverständliche Aussagen erschwert. Deshalb sind die Datenqualität und der offene Austausch dieser Daten von grösster Bedeutung. \nEine offene Fragerunde bildete den Abschluss dieses interessanten Symposiums.  \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  24/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s   IV: Informationen zur Arzneimittelsicherheit - publiziert auf der Webseite von \nSwissmedic \n \nHPC Quixil®: Zusätzliche Vorsichtsmassnahmen zur Vermeidung von Gasembolien bei der Anwendung von per Druck-\ngas versprühten Fibrinklebern  \n01.12.2010 \n \nHPC Tisseel®: Zusätzliche Vorsichtsmassnahmen zur Ve rmeidung von Gasembolien bei der Anwendung von per \nDruckgas versprühten Fibrinklebern  \n01.12.2010 \n \nPandemrix® – Narkolepsie  \n25.11.2010 \n \nSwissmedic erweitert internationales Netzwerk  \n08.11.2010 \n \nVerwaltungsverordnung Anleitung Anforderung an die Arzneimi ttelinformation von Humanarzneimitteln, Merkblatt Erläu-\nterungen Fachinformation und Merkblatt Erläuterungen Patienteninformation  \n02.11.2010 \n \nMögliches kardiovaskuläres Risiko von Entacapon in Kombination mit Levodopa/Carbidopa zur Behandlung der Parkin-\nson-Krankheit wird überprüft  \n28.10.2010 \n \nAbschaffung der ALAT-Testung  \n20.10.2010 \n \nWeltweite Aktionen gegen den illegalen Internethandel mit Arzneimitteln  \n14.10.2010 \n \nWarnung vor dem sog. Wundermittel \"Miracle Mineral Supplements (MMS)“  \n13.10.2010 \n \nCubicin® (Daptomycin) – Aktualisierung der Sicherheitsinformation nach Berichten über eosinophile Pneumonien  \n12.10.2010 \n \nPharmacovigilance der Impfung gegen humane Papillomaviren - Rückblick 4 Jahre nach Marktzulassung  \n06.10.2010 \n \nHPC Diabetes-Medikamente mit dem Wirkstoff Rosiglitazon - Sistierung der Zulassung, Avandia® und Avandamet® in \nder Schweiz ab 1. Dezember 2010 nicht mehr erhältlich  \n05.10.2010 \n \nErhöhtes Risiko für Fieberkrämpfe bei Kleinkindern in  Australien im Zusammenhang mit einem saisonalen Grip-\npeimpfstoff  \n04.10.2010 \n \nRotavirus-Impfstoff Rotarix® und Darm-Invagination: Zwischenergebnisse einer Post-Marketing-Studie  \n23.09.2010 \n \nChargenrückruf: Octagam 5 % resp. 10%, Lösung zur intravenösen Anwendung   \n21.09.2010 \n \nGefährliche Potenzmittel aus dem Internet  \n20.09.2010 \n \nFragen und Antworten zum richtigen Gebrauch von Präparaten mit Methylphenidat bei der Behandlung der Aufmerk-\nsamkeitsdefizit-/Hyperaktivitätsstörung (ADHS)  \n09.09.2010 \n \nHPC Tygacil (Wirkstoff Tigecyclin) – erhöhte Mort alität in vergleichenden klinischen Studien  \n09.09.2010 \n \n2009 weniger Antibiotika vertrieben als in den Vorjahren  \n07.09.2010 \n \nHPC: Parfenac Salbe/Créme (Bufexamac)  \n07.09.2010 \n  \nVIGILANCE – NEWS \n \n \n \nSchweizerisches Heilmittelinstitut  25/25 \nInstitut suisse des produits thérapeutiques \nIstituto svizzero per gli agenti terapeutici Swiss Agency for Therapeutic Products \n \nSw CH-3000 Bern 9 wissmedic.ch Tel. +41 31 322 02 11 Fax +41 31 322 02 12 \n issmedic  Hallerstrasse 7  Postfach   www.s   Pandemrix® – EMA Untersuchung   \n27.08.2010 \n \nAngiotensin-Rezeptor-Blocker (ARB) und Publikation in Lancet-Oncology zu möglicher Krebsentstehung   \n27.08.2010 \n \nWarnung vor HIV-Tests zur Eigenanwendung   \n12.08.2010 \n \nErneute Zunahme illegaler Arzneimittelimporte – im Fokus: Gefährliche Schlankheitsmittel   \n28.07.2010 \n \nKetoprofen-Gel und Photoallergie - Swissmedic erinnert an die korrekte Anwendung   \n23.07.2010 \n \nUterusperforationen bei Anwendung von Mirena® – Sw issmedic erinnert an notwendige Vorsichtsmassnahmen   \n28.06.2010 \n \nSwissmedic warnt vor Risiken bei unsachgemässer Anwendung topischer Lokalanästhetika   \n25.06.2010 \n \nDie komplette Liste finden Sie unter folgender Adresse: \nhttp://www.swissmedic.ch/aktuell/00003/index.html?lang=de   \n \n   \n \nMeldung einer vermuteten unerwünschten Arzneimittelwirkung (UAW) \n \n \n► Das UAW-Meldeformular kann elektronisch ausgefüllt werden: \nMU101_20_001d_FO Meldung einer vermuteten unerwünschten Arzneimittelwirkung (UAW)   \n    \n \n \nKontakt \n \nWir bitten Sie Kommentare, Fragen oder Vorschläge zu dieser Publikation an folgende Adresse zu \nrichten: eva.eyal@swissmedic.ch  und/oder helena.bill@swissmedic.ch . \n \n    \nRedaktionsteam: \nEva Eyal, Tippi Mak, Thomas Munz, Helena Bill \n \nWir danken allen Kolleginnen und Kollegen, die zum Entstehen dieses Vigilance-Newsletters beigetragen haben. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}