{"title": "Urologischen Erkrankungen - Deutsche Akupunktur Gesellschaft", "author": "Deutsche Akupunktur Gesellschaft; Twelker", "url": "https://deutsche-akupunktur-gesellschaft.de/urologischen-erkrankungen/", "hostname": "deutsche-akupunktur-gesellschaft.de", "description": "Die Akupunktur ist als eine der Hauptsäulen der chinesischen Medizin bei einem breiten Spektrum wirksam, vor allem bei chronischen Entzündungen mit", "sitename": "Deutsche Akupunktur Gesellschaft", "date": "2021-08-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Patienteninformation zu urologischen Erkrankungen, zu chronischen Harnweginfekten, Impotenz, Fertilitätsstörungen beim Mann\nvon Gabriel Stux\nDie Akupunktur ist als eine der Hauptsäulen der chinesischen Medizin bei einem breiten Spektrum wirksam, vor allem bei chronischen Entzündungen mit Reizzuständen sowie bei funktionellen Störungen im Urogenitalbereich. Eine Indikationsliste für Akupunktur wurde 1997 von führenden deutschen Akupunkturgesellschaften erarbeitet. Folgende Urologische\nErkrankungen werden aufgeführt:\n- Harnweginfekte\n- Cystitis, Prostatitis\n- Funktionelle Störungen des Urogenitaltraktes, Reizblase, Harninkontinenz\n- Enuresis\n- Impotenz\nViele Funktions- und Befindlichkeitsstörungen, die von der westlichen Medizin nicht weiter diagnostisch eingeordnet und dann mit vegetativer Dystonie bezeichnet werden, lassen sich mit dem diagnostische System der chinesischen Medizin erklären, einordnen und erfolgreich behandeln. Diese werden verstanden als Störungen der funktionell beschriebenen Organe der chinesischen Medizin, der sog. Funktionskreise, und zwar als Störungsmuster oder auch „chinesische Syndrome“. Hier eröffnet die chinesische Medizin ausgezeichnete Behandlungsmöglichkeiten für Erkrankungen und Störungen, die von der westlichen Medizin nur unzureichend therapierbar sind. Nach traditioneller Vorstellung umfasst das chinesische Nierensystem „Shen“, neben der Nierenfunktion auch die Funktionen aller Urogenitalorgane, also die Funktion der Beckenorgane.\nBei urologischen Erkrankungen liegt oft nach traditioneller chinesischer Vorstellung eine Schwächestörung des Nierensystems vor, mit Funktionsstörungen der Harnwege, Schwächegefühl, Müdigkeit, Antriebsmangel, kalten Füßen, Kältegefühl in der Lendengegend, Abwehrschwäche, Abnahme der Libido. Auch chronisch wiederkehrende Infektionen im Urogenitalbereich treten oft bei Nierenschwächesyndromen auf. Im psychischen Bereich sind Willensschwäche und Ängstlichkeit mit daraus erwachsenden Rückzugstendenzen vorherrschend, wenn das Nierensystem geschwächt ist.\nChronische Harnweginfekte\nDie chinesische Einordnung der Symptome dieser Erkrankung ergibt meist eine Nierenschwäche, eine Schwäche des Nieren-Yang oder seltener eine Schwäche des Nieren-Qi. Die entzündungsbedingten Symptome wie Brennen, starker Schmerz, Harndrang und Fieber sind Ausdruck einer Fülle- bzw. Hitzestörung der Blase. Die Therapie richtet sich auf die Stärkung der geschwächten Niere, in erster Linie mit Moxibustion. Zusätzlich zur Linderung der akuten Füllesymptome der Blase wird häufig die Nadelbehandlung angewendet. Bei akuten Harnweginfekten ist die Akupunktur mit einer Antibiotikatherapie zu kombinieren, um die akute Entzündung unter Kontrolle zu bringen. Akupunktur und Moxibustion beseitigen durch ihre abwehrsteigernde Wirkung die Rückfallneigung bei Harnwegentzündungen. Die Chronifizierung der Erkrankung läßt sich dadurch häufig vermeiden.\nImpotenz, Fertilitätsstörungen beim Mann\nSeit der Antike wird Impotenz in China mit Akupunktur behandelt. Impotenz wird als Schwäche des Nieren-Yang interpretiert, auch als „welkendes Yang”; man spricht von einer Schwäche des„Feuers am Tor des Lebens”. Störungen des Herzsystems und des Milz-Pankreas können zusätzlich vorliegen, wenn über Nervosität, Schlafstörung und Magen-Darm-Beschwerden geklagt wird. Auch Fertilitätsstörungen beim Mann werden mit Akupunktur behandelt. Neuere Forschungsergebnisse aus Wien zeigen einen deutlichen Anstieg der Spermienzahl sowie eine erhöhte Beweglichkeit der Spermien. Untersuchungen an der Heidelberger Universitätsklinik zeigen eine hohe Wirksamkeit der Akupunktur bei Fertilitätsstörungen.\nSchwäche des Nieren-Yang\nSchwäche des Nieren-Yang ist ein sehr häufig vorkommendes Syndrom, besonders im Alter und bei Frauen. Patienten u.a. mit chronischen Harnwegsinfekten leiden an diesem Syndrom, das als Ursache für die Abwehrschwäche gewertet wird. Yang-Schwäche führt zu Kältesymptomen, zu psychischem Aktivitätsmangel, Depression und Rückzugstendenzen. Oft in Kombination mit Schwäche anderer Organe: Herz, Milz, Lunge. Symptome: Kälteempfindlichkeit: häufiges Frieren, kalte Füße, selten auch der Hände; blasse oder gräuliche Hautfarbe, Antriebsmangel, übermäßige Müdigkeit, gedrückte Stimmung, Depression, Rückzug von der Umgebung, Ängste, Schwäche- und Kältegefühl oder Steifigkeit der Lendengegend, Rückenschmerzen, Urin klar und reichlich, Nykturie, Miktionsstörung, Inkontinenz, Prostatareizung, Impotenz bei Männern, Frigidität bei Frauen, Fertilitätsstörungen, Schwerhörigkeit, Schwindel, Tinnitus, morgendliche Durchfälle. Zunge: blass, geschwollen, geringer weißer Belag. Puls: tief und schwach. Westliche Diagnosen: Chronische Harnwegsinfekte, Nephritis, Glomerulonephritis, Prostatitis, sexuelle Störungen wie Frigidität oder Impotenz. Depression, Angstzustände, chronische Lumbago, Ischialgie, degenerative Gelenkerkrankungen, rheumatoide Arthritis, Schwerhörigkeit.\nAus: Stux G (1996)\nAkupunktur: Grundlagen – Techniken – Anwendungsgebiete, Kapitel VI\nBeck’sche Reihe Wissen, Verlag C.H. Beck München", "language": null, "image": null, "pagetype": "article", "links": ["https://deutsche-akupunktur-gesellschaft.de/", "https://deutsche-akupunktur-gesellschaft.de/", "https://deutsche-akupunktur-gesellschaft.de/dr-med-peter-koehler/", "https://deutsche-akupunktur-gesellschaft.de/dr-med-peter-koehler/", "https://deutsche-akupunktur-gesellschaft.de/michael-o-smith/", "https://deutsche-akupunktur-gesellschaft.de/bruce-pomeranz/", "https://deutsche-akupunktur-gesellschaft.de/kurse/", "https://deutsche-akupunktur-gesellschaft.de/kurse/", "https://deutsche-akupunktur-gesellschaft.de/grundkurse/", "https://deutsche-akupunktur-gesellschaft.de/vertiefungskurse/", "https://deutsche-akupunktur-gesellschaft.de/dozentinnen/", "https://deutsche-akupunktur-gesellschaft.de/anmeldung/", "https://deutsche-akupunktur-gesellschaft.de/informationen-zu-krankheitsbildern-ihrer-diagnose-und-behandlung-mit-akupunktur/", "https://deutsche-akupunktur-gesellschaft.de/informationen-zu-krankheitsbildern-ihrer-diagnose-und-behandlung-mit-akupunktur/", "https://deutsche-akupunktur-gesellschaft.de/akupunktur-anwendung/", "https://aerzte.deutsche-akupunktur-gesellschaft.de", "https://deutsche-akupunktur-gesellschaft.de/chinesische-akupunktur/", "https://deutsche-akupunktur-gesellschaft.de/chinesische-akupunktur/", "https://deutsche-akupunktur-gesellschaft.de/informationen-zu-krankheitsbildern-ihrer-diagnose-und-behandlung-mit-akupunktur/", "https://deutsche-akupunktur-gesellschaft.de/qualitaet-der-anwendung/", "https://deutsche-akupunktur-gesellschaft.de/wissen/", "https://deutsche-akupunktur-gesellschaft.de/grundlagenforschung/", "https://deutsche-akupunktur-gesellschaft.de/qi-prana-lebensenergie/", "https://deutsche-akupunktur-gesellschaft.de/apps-rund-um-die-akupunktur/", "https://deutsche-akupunktur-gesellschaft.de/organ-flow/", "https://deutsche-akupunktur-gesellschaft.de/schmerzfrei-mit-akupressur/", "https://deutsche-akupunktur-gesellschaft.de/aku-taping/", "https://blog.deutsche-akupunktur-gesellschaft.de/", "https://deutsche-akupunktur-gesellschaft.de/kurse/", "https://deutsche-akupunktur-gesellschaft.de/grundkurse/", "https://deutsche-akupunktur-gesellschaft.de/vertiefungskurse/", "https://deutsche-akupunktur-gesellschaft.de/dozentinnen/", "https://deutsche-akupunktur-gesellschaft.de/anmeldung/", "https://deutsche-akupunktur-gesellschaft.de/informationen-zu-krankheitsbildern-ihrer-diagnose-und-behandlung-mit-akupunktur/", "https://deutsche-akupunktur-gesellschaft.de/akupunktur-anwendung/", "https://aerzte.deutsche-akupunktur-gesellschaft.de", "https://deutsche-akupunktur-gesellschaft.de/chinesische-akupunktur/", "https://deutsche-akupunktur-gesellschaft.de/informationen-zu-krankheitsbildern-ihrer-diagnose-und-behandlung-mit-akupunktur/", "https://deutsche-akupunktur-gesellschaft.de/qualitaet-der-anwendung/", "https://deutsche-akupunktur-gesellschaft.de/wissen/", "https://deutsche-akupunktur-gesellschaft.de/grundlagenforschung/", "https://deutsche-akupunktur-gesellschaft.de/qi-prana-lebensenergie/", "https://deutsche-akupunktur-gesellschaft.de/apps-rund-um-die-akupunktur/", "https://deutsche-akupunktur-gesellschaft.de/impressum/", "https://deutsche-akupunktur-gesellschaft.de/datenschutzerklaerung/", "https://eyelikeit.com", "https://serviceeyelike.com"]}