{"title": "PDF", "author": "PDF", "url": "https://s1dc0c344b2d2207f.jimcontent.com/download/version/1509031593/module/16466711125/name/Katzen%20impfen%20mit%20Verstand.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Katzen impfen mit Verstand  \nGrundsätzliches:  \nIn Deutschland gibt es keine Impfpflicht: Niemand braucht sein Tier oder sich \nselbst gegen irgend etwas impfen zu lassen, wenn er und sein Tier die \ndeutschen Grenzen nicht verlässt.   \nJährliche Impfungen gegen Katzenseuche, -schnupfen usw. waren nie wissen -\nschaftlich begründet.  \nAber noch immer werden sie verschickt, die Einladungskarten der Tierärzte zur \n„jährlichen Wiederholungsimpfung“. Da bei entspricht die jährliche Impferei nicht \neinmal mehr der offiziellen „Leitlinie“ der Tierarztverbände.   \nKein Mensch geht jährlich zum Impfen. Die einzige  Ausnahme ist die Grippeimpfung \n(falls man an deren Wirksamkeit glaubt). Grippeimpfstoffe werden fast jedes Jahr neu \nentwickelt, weil sich Grippeviren ständig verändern und die Impfstoffe dann nicht \nmehr zu den zirkulierenden Erregern passen. Aber sonst si nd jährliche Wieder -\nholungs impfungen in der Humanmedizin unbekannt.  \nIn der Tiermedizin ist das anders, da wird so getan, als hätten Katzen (oder Hunde) \nkein Immungedächtnis. Das ist natürlich Unfug, alle Säugetiere haben Immun -\ngedächtniszellen, ob Mensch,  Katze, Hund oder Maus.  \n \nUnnötig häufige Impfungen sind bei Katzen noch heikler als bei Hunden. Denn \nKatzen können durch Impfungen an Krebs erkranken, und zwar an impfbedingten \nFibrosarkomen. Das sind bösartige Tumore an der Impfstelle, die oft den Tod des  \nTieres zur Folge haben, selbst wenn die Geschwulst ein - oder mehrmals operativ \nentfernt wurde: Diese Tumore wachsen leider häufig nach.  \n \nImpfstoffe für Katzen   \nKatzenimpfstoffe gibt es in allen möglichen Variationen, vom Einzelimpfstoff gegen \nKatzenseuche oder die feline Leukämievirusinfektion (FeLV) bis hin zu den Kombi -\nProdukten gegen Seuche, Schnupfen, Chlamydien und FeLV. Anders als bei \nHundeimpfstoffen liegen manche Katzenimpfstoffe als Lebendimpfstof fe oder als \nTotimpfstoffe vor. Fast alle Totimpfstoffe enthalten Adjuvantien, das sind chemische \nZusatzstoffe zur Verstärkung der Immunreaktion auf die Impfung, und zwar meistens \nein Aluminiumsalz. Weil Adjuvantien als Mitverursacher der Impfsarkome gelten , \nsollten Katzenhalter adjuvansfreie Impfstoffe geben lassen. Inzwischen gibt es am \ndeutschen Markt für alle wichtigen Katzenimpfungen adjuvansfreie (also ohne \nWirkstoffverstärker) Produkte: Seuche, Schnupfen, FeLV und Tollwut.  \n  \n Welche Impfungen sollten Katzen bekommen?   \nAlle Katzen sollten mindestens gegen Katzenseuche (felines Parvovirus) \nausreichend geimpft werden, am besten im Welpenalter. Meistens erhalten Katzen \nKombi -Impfstoffe gegen Seuche und Schnupfen. Die Seuche nimpfstoffe gelten als \nsehr wirksa m. Die Schnupfenimpfstoffe jedoch nicht, was an der Art der Erreger \n(Herpesvirus und Calicivirus) liegt. Schnupfenimpfstoffe verhindern nicht die \nInfektion, sie können höchstens die Krankheitssymptome mildern.  \n Die wichtigste Impfung für die Katze: Seuch e = Parvo  \nAlle Katzen, auch Wohnungskatzen, sollten gegen Katzenseuche \n(Panleukopenie, felines Parvovirus = FPV) geimpft sein. Kritische \nHochschulveterinäre wie Professor Ron Schultz halten Wieder -\nholungsimpfungen gegen Seuche für überflüssig, weil die Impf ung lebenslang \nschützt, wenn die Katzen richtig grundimmunisiert wurden. Richtig \ngrundimmunisiert heißt, die Katze ab ca. der 16. Lebenswoche zu impfen.  \nAusgewachsene Katzen erkranken nur unter besonders ungünstigen Umständen an \nSeuche (sehr hohe Erregerdo sis und/oder Immunschwäche).  \n Schnupfenimpfung  \nDie Haupterreger von Katzenschnupfen sind Herpesviren (felines Herpesvirus, FHV, \nauch felines Rhinotracheitisvirus genannt) und Caliciviren (felines Calicivirus, FCV).  \nCaliciviren sind mutationsfreudig und treten in vielen verschiedenen Varianten auf – \nund gegen viele davon bieten die meisten heutigen Impfstoffe nicht einmal mehr \npartiellen Schutz. In den USA, in England und auch in Deutschland treten seit Ende \nder 90er Jahre/Anfang des 20. Jahrhunderts neua rtige, hochgefährliche Caliciviren \nauf, die vor allem ausgewachsene Tiere dahinraffen. Die Impfung schützt dagegen \nnicht.  \nDiese hochgefährlichen Caliciviren kommen jedoch nur sehr vereinzelt vor.     \nMan braucht also keine Sorge zu haben, wenn man eine T ierheimkatze \naufnimmt: Dass sie gefährliche Caliciviren mitbringen könnte, ist sehr, sehr \nunwahrscheinlich .  \nSchutzdauer der Schnupfenimpfung:  Auch bei den Schnupfenimpfungen \nverschwindet der – begrenzte – Schutz nicht schlagartig nach einem Jahr. In Stu dien \nwurde gezeigt, dass Impf -Antikörper noch 7,5 Jahre nach der Grundimmunisierung \nbestehen können und dass bei Erregerkontakt die Immungedächtniszellen in Aktion \ntreten. Bei Katzen in normaler Privathaltung sind Nachimpfungen verzichtbar. \nLaut Schultz si nd Wiederholungs -impfungen gegen Schnupfen schon deshalb nicht \nsinnvoll, weil die Impfstoffe wenig bringen. Katzen erkranken an Infektionen der \nAtemwege, ob sie geimpft sind oder nicht.  \nSchnupfen ist eine typische Stresserkrankung.  \n Felines Leukämievirus  (FeLV = Leukose)  \nDie Impfung gegen FeLV ist bei Katzenwelpen oder Jungkatzen sinnvoll, wenn sie \nFreigang haben oder mit Freigängern in Kontakt kommen. Professor Schultz plädiert \nfür drei Impfungen: Zwei im Welpenalter und dann noch mal eine, wenn die Katz e ein \nJahr oder etwas älter ist. Danach sollte diese Impfung nicht mehr gegeben werden, \nweil ihre Schutzwirkung nicht größer ist als die körpereigene Abwehr, die \nerwachsene Katzen gegen diesen Erreger besitzen.  \nAchtung:  Der wichtigste Schutz von Katzen gegen diesen Erreger ist, sie von Virus -\nAusscheidern fernzuhalten, also von Katzen, die dauerhaft mit dem Felinen \nLeukämievirus infiziert sind und das Virus ausscheiden. Deshalb sollten alle Katzen \ndarauf getestet sein, bevor man sie mit anderen Katzen zus ammenbringt. \nGelegentlicher flüchtiger Kontakt mit FeLV -infizierten Artgenossen ist nicht so riskant, \nwie gern verbreitet wird. Das Virus ist nicht sehr ansteckend und hält sich auch nicht \nlange außerhalb seines Wirts.  \nAber: Leben Katzen ständig mit FeLV -Ausscheidern zusammen, so dass sie \nsehr viele Viren abkriegen, sind sie auch durch jährliche Impfung nicht vor \nAnsteckung geschützt.  \nFür FeLV steht ein adjuvansfreier Impfstoff zur Verfügung, also ein Produkt ohne \nWirkverstärker.  \n Tollwut   \nDeutschland is t 2008 offiziell für tollwutfrei erklärt worden, das heißt, es gibt keine \nFuchstollwut mehr. Daher bestehen auch keine Tollwutbezirke mehr, auch wenn die \ngelben Schilder vielerorts noch hängen. Vereinzelt tritt jedoch Fledermaustollwut auf. \nKatzen sind für  diesen Tollwutvirustyp anfällig, sie könnten an Fledermaustollwut \nerkranken. (Bisher ist das in Deutschland jedoch noch nie festgestellt worden.) Daher \nkann es sinnvoll sein, Katzen gegen Tollwut impfen zu lassen, wenn sie mit \nFledermäusen in Kontakt komm en können.  \nKatzen sollten so selten wie möglich gegen Tollwut geimpft werden. Dabei sollte man \ndem relativ neuen adjuvansfreien Produkt den Vorzug geben. Laut Beipackzettel ist \ndieser Impfstoff so zu geben: Eine Impfung im Welpenalter, eine weitere Impfung ein \nJahr später, danach gilt die Impfung für drei Jahre.  \nAchten Sie auf Tollwutimpfstoffe, die starke Adjuvantien (Wirkverstärker) enthalten, \ndie im begründeten Verdacht stehen, die Bildung von Impf sarkomen (= bösartiger \nKrebs an der Impfstelle) zu begünstigen.  \nEine gesetzliche Pflicht zur Tollwutimpfung besteht übrigens nicht, auch nicht \nbei Freigängern.  \n \n \n Impfungen, die wenig bis gar nichts bringen   \nChlamydien  (Chlamydophila felis) sind Bakterien , die bei Katzen vor allem \nAugenentzündungen verursachen können. In vielen Seuche -Schnupfen - oder \nSeuche -Schnupfen -FeLV -Kombinationen ist ein Impfstoff gegen Chlamydien \nenthalten. Die Schutzwirkung ist notorisch schlecht, zudem bergen die Impfstoffe ein \nerhöhtes Risiko für Nebenwirkungen.  \n  \nFIP, die Feline Infektiöse Peritonitis , wird durch relativ harmlose Coronaviren \nverursacht, wenn sie im einzelnen infizierten Tier mutieren. Viele Katzen infizieren \nsich im frühen Lebensalter mit Coronaviren, ohne dass sie jemals an FIP erkranken. \nNamhafte Wissenschaftler lehnen den FIP -Impfstoff ab, weil er gar nicht vor FIP \nschützt, einige halten ihn sogar für riskant. Eine FIP -Impfung könnte den \nKrankheitsausbruch sogar fördern. Bei einer deutschen Studie unter tierhe im-\nähnlichen Bedingungen erkrankten von 20 FIP -geimpften Kätzchen zwölf an FIP, von \n20 nicht FIP -geimpften Kätzchen nur zehn. Der Nutzen dieses Impfstoffes ist also \nmehr als zweifelhaft, dabei ist er auch noch besonders teuer.  \n  \nImpfnebenwirkungen   \nDie me isten Katzen stecken Impfungen einigermaßen gut weg, auch wenn sie viel zu \noft gepikst werden. Manche aber erleiden Nebenwirkungen, die von Befindlich -\nkeitsstörungen (Fieber, Mattigkeit, Appetitverlust, Schmerzen u. ä.) über allergische \nReaktionen (Atemnot,  Durchfall, Erbrechen, Kopfschwellung u. ä.) bis hin zum Tod \nreichen können. Besonders gravierend sind Impfsarkome = bösartige Tumoren an \nder Impfstelle. Jährlich erkranken in Deutschland etwa 2000 Katzen daran. Ein \nkleiner Knoten an der Impfstelle ist noch kein Grund zur Panik, meist ge ht er von \nselbst wieder weg. Wenn ein Knoten an der Impfstelle aber weiterwächst und nach \ndrei Monaten nicht verschwunden ist, sollte er zügig untersucht werden.  \nDie beste Vorsorge gegen Impfsarkome besteht darin, Katzen nicht häufiger als \nunbedingt nötig  impfen zu lassen.  \nBei Seuche und Schnupfen sollten Lebendimpfstoffe verwendet werden, bei FeLV \nund Tollwut das adjuvansfreie Produkt, also ohne Wirkstoffverstärker.  \nEine typische Nebenwirkung von Impfungen sind allergische Reaktionen . Die \nschlimmste Form  einer Impf -Allergie ist der anaphylaktische Schock (ein \nanaphylaktischer Schock ist die Überempfindlichkeitsreaktion des Immunsystems auf \neine bestimmte Substanz und akut lebensbedrohlich) mit Kreislaufzusammenbruch, \nder unmittelbar nach der Impfung eintr itt. Hier muss sofort behandelt werden mit \nAntischockmedikamenten usw.  \nNicht so dramatisch, aber ebenfalls hochgefährlich sind allergische Reaktionen, die \nsich als Durchfall und Erbrechen (manchmal auch blutig) äußern. Auch Atemnot kann \nauftreten. Diese Re aktionen können unmittelbar nach einer Impfung oder erst nach \nStunden oder sogar erst nach mehreren Tagen einsetzen.   Bei älteren Katzen können sie den Tod zur Folge haben. Behandelt werden \nallergische Impfnebenwirkungen durch Medikamente zur Immundämpfung (Kortison, \nAntihistaminika).  \nAuch Bewegungsstörungen und andere  Störungen des Nervensystems , die sich \nauch als Wesensveränderungen äußern können, können bei Katzen nach Impfungen \nauftreten, vor allem nach Tollwutimpfungen. Schulmedizinisch behandelbar sin d \ndiese Störungen nicht, doch in der Regel lassen die Symptome von selbst wieder \nnach. Manche Katzen, besonders Jungtiere, haben nach Verabreichung von Calici -\nLebendimpfstoffen Schmerzen in den Gelenken und humpeln eine Weile. (Das \nLebendimpfvirus kann die  Gelenke schädigen.) Das legt sich ebenfalls nach einiger \nZeit von selbst  \n  \nSind Titermessungen sinnvoll?   \nTiterkontrollen, also die Messung der Menge der Impfantikörper im Blut, sind zwar \nauch bei Katzen möglich, jedoch nicht sinnvoll. Grundsätzlich besi tzen Katzen, \nebenso wie Menschen, Mäuse oder Hunde, ein Immungedächtnis. Es beruht auf \nspezifischen B - und T -Gedächtniszellen, die man nicht einfach durch Bluttest \nbestimmen kann. Dieses Immungedächtnis ist die Stütze des Impfschutzes – auch \nbei Katzen.  \n  \nGesundheitsuntersuchungen statt Jahresimpfung   \nVor allem ältere Katzen sollten regelmäßig untersucht werden. Aber auch für jüngere \nKatzen ist ein  regelmäßiger Check -up sinnvoll.  \nEtwa damit Zahnstein und Zahnfleischentzündungen rechtzeitig erkannt  werden. \nErkrankungen von Zähnen und Maulhöhle sind auch bei Katzen unter zehn Jahren \nleider keine Seltenheit.  \n \nWas tun, wenn der Tierarzt unbedingt impfen will?  \nAls Tierhalter bestimmen Sie, was an Ihrem Tier gemacht wird. Lassen Sie sich nicht \neinschüchtern. Achten Sie darauf, dass der Tierarzt Ihren Willen respektiert.   \nBestehen Sie bereits bei der Anmeldung zur Impfung darauf, dass Ihr Tierarzt den \nImpfstoff für Sie vorrätig hat, den Sie wünschen.  \n \nMit ausdrücklicher Genehmigung von Monika Peichl für die AGT  \nwww.haustiereimpfenmitverstand.blogspot.de   ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}