{"title": "Nachbehandlung", "author": null, "url": "https://www.kwm-missioklinik.de/fachzentren/missio-brustzentrum/nachbehandlung.html", "hostname": "kwm-missioklinik.de", "description": "Während des stationären Aufenthaltes werden Sie betreut von einem Team hoch motivierter, freundlicher und onkologisch versierter Pflegekräfte, Physiotherapeuten sowie den Ärzten und Ärztinnen der gynäkologischen Abteilungen.", "sitename": "Standort Missioklinik • Klinikum Würzburg Mitte gGmbH", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Nachbehandlung\nNachbehandlung\nWährend des stationären Aufenthaltes werden Sie betreut von einem Team hoch motivierter, freundlicher und onkologisch versierter Pflegekräfte, Physiotherapeuten sowie den Ärzten und Ärztinnen der gynäkologischen Abteilungen.\nTumorkonferenz\nNach Erhalt sämtlicher histopathologischer Ergebnisse sowie Komplettierung der Staginguntersuchungen wird jeder einzelne Krankheitsfall in unserer wöchentlich stattfindenden Tumorkonferenz des Brustzentrums intensiv diskutiert und durch die beteiligten Fachärzte ein verbindliches Therapiekonzept festgelegt.\n[Mehr ...](#mehr-text)\nTeilnehmer der Tumorkonferenz sind die Brustoperateure, Radiologen, Pathologen, Strahlentherapeuten sowie internistische Onkologen. Neben der operativen Therapie gilt es festzulegen, ob zusätzlich eine systemische antihormonelle Therapie und/oder eine Chemotherapie und/oder Strahlentherapie erforderlich sind.\nAlle an der Diagnostik und Behandlung beteiligten Spezialisten bringen ihr langjähriges Wissen, ihre Erfahrung und ihr Können ein, um auf der Grundlage der bestehenden internationalen Standards und Leitlinien sowie der aktuellsten Erkenntnisse eine Therapie zu entwerfen, die die individuellen Gegebenheiten der einzelnen Patientinnen berücksichtigt.\nMedikamentöse Therapie\nDie systemische, in alle Teile des Körpers vordringende Behandlung des Brustkrebses ist heute nicht mehr auf die klassisch zytostatische Chemotherapie beschränkt. Die moderne medikamentöse Krebstherapie besteht aus den folgenden Therapieverfahren:\n[Mehr ...](#mehr-text)\n- Zytostatische Chemotherapie,\n- Antihormonelle Therapie,\n- Immuntherapie und\n- Hemmung der Signalwege in Krebszellen.\nDie zytostatische Chemotherapie kennt mittlerweile ein umfangreiches Spektrum an Medikamenten, die über Eingriffe in den Stoffwechsel sich teilender Zellen das Wachstum blocken und so zum Wachstumsstillstand oder Tod der Krebszellen führen.\nDie antihormonelle Therapie behindert das Wachstum von Krebszellen, die auf weibliche Geschlechtshormone (Östrogene, Gestagene) als Wachstumsfaktoren angewiesen sind. Diese Antihormone blockieren die nachgewiesenen Rezeptoren an den Tumorzellen und verhindern dadurch eine Signalübertragung, die dazu führt, dass eine im Körper verbliebene Tumorzelle in der Ruhephase verharrt und letztlich abstirbt.\nDie Immuntherapie bedient sich vor allem monoklonaler Antikörper, die Wachstumsfaktoren für Krebszellen oder Krebsgefäße abfangen oder ihre Bindungsstellen an den Zellen blockieren. Impfungen und gezielte Umstimmungen des Immunsystems zur Abtötung des Krebses sind bisher noch experimentelle Verfahren und lassen auf hoch effektive Therapiemöglichkeiten in der Zukunft hoffen.\nDie Hemmung der Signalwege, die im Zellinneren das Wachstum von Krebszellen steuern, ist die modernste Form der systemischen Krebsbehandlung.\nDie dargestellten Behandlungsverfahren können allein oder in Kombination angewandt werden. Teilweise müssen die Medikamente als Infusion über eine Vene verabreicht werden. Einige Medikamente, insbesondere auch die neuen Signaltransduktionshemmer, sind als Tabletten verfügbar.\nIn vielen Fällen ist es möglich, die systemisch medikamentöse Therapie des Mamma-Karzinoms ambulant durchzuführen. Da wir wie die meisten Krankenhäuser für die ambulante Behandlung keine kassenärztliche Ermächtigung haben, erfolgt diese Therapie in der Praxis von Herrn Dres. med. Schlag / Schöttker, einem niedergelassenen Hämatologen und internistischen Onkologen sowie Facharzt für Innere Medizin im Pleicherkirchplatz 15, 97070 Würzburg. Dr. Schlag nimmt als Kooperationspartner unseres Brustzentrums regelmäßig an den wöchentlichen Tumorkonferenzen des Brustzentrums teil.\nSollte eine stationäre Aufnahme zur Durchführung einer systemisch medikamentösen Therapie erforderlich werden, dann kann dies jederzeit auf den gynäkologischen Stationen unserer Abteilungen erfolgen.\nDer Standort Wertheim bietet ambulante Chemotherapiezyklen auch im Rahmen der Krankenhausversorgung an.\nSupportive Therapie\nDie Durchführung einer medikamentösen Krebsbehandlung ist nicht selten von Nebenwirkungen der eingesetzten Medikamente begleitet. Auch können das Karzinom selbst oder andere, vorbestehende Krankheiten die Tumorbehandlung zusätzlich belasten. Diese Beschwerden gilt es zu erkennen und angemessen im Sinne eines ganzheitlichen Behandlungsansatzes zu berücksichtigen.\n[Mehr ...](#mehr-text)\nGefährlichen Blutbildveränderungen wird durch die Gabe von Wachstumsfaktoren vorgebeugt oder durch die Transfusion von Blutprodukten begegnet. Infektionen müssen früh erkannt und behandelt oder durch vorsorgliche Antibiotikagabe verhindert werden. Für die Vermeidung von Übelkeit und Schmerzbehandlung stehen hochwirksame Medikamente zur Verfügung. Bisphosphonate und ergänzende Medikamente verhindern den Knochenabbau. Zur Vermeidung von Thrombosen ist häufig die Gabe von gerinnungshemmenden Substanzen erforderlich.\nBei Haarausfall wird Ihnen ein Haarteil von unserem kooperierenden Perückenstudio Vanselow individuell und täuschend echt angefertigt.\nKrankengymnastik, Ernährungsberatung und die Vermittlung psychosozialer Unterstützung durch Fachkräfte erlangen in der Phase einer fortgeschrittenen Krebserkrankung große Wichtigkeit. In diesem Zusammenhang besteht eine enge Kooperation mit der Niederlassungsstelle der Bayerischen Krebsgesellschaft in der Ludwigstr. 22/II, 97070 Würzburg.\nWirkungen und Nebenwirkungen der durchgeführten Behandlungsmaßnahmen müssen durch eine konsequente und sinnvolle Begleitdiagnostik fortlaufend verfolgt werden. Aufmerksames Zuhören und Befragungen bei ausführlichen Gesprächen sowie die körperliche Untersuchung werden dabei durch Laboruntersuchungen, internistische Diagnoseverfahren und bildgebende Diagnostik ergänzt.\nUnterstützende Therapien\nBis zu 70% aller Krebspatientinnen greifen auf komplementäre Therapiemaßnahmen zurück um ihr „Immunsystem zu stärken“ und sich selbst stärker in den Behandlungsablauf einbringen zu können. Diese Patientinnen haben den Wunsch, durch Bewegung, spezielle Verhaltensweisen und gute Ernährung einem Rezidiv vorzubeugen oder das Weiterwachsen des Tumors zu verhindern. Die Deutsche Krebsgesellschaft und die Deutsche Gesellschaft für Ernährung empfehlen, dass man täglich 5 Portionen Pflanzenprodukte – 3 Portionen Gemüse und 2 Portionen Obst – zu sich nehmen sollte. Zusätzlich sind Vollkorngetreideprodukte zu empfehlen, die in ihren Hüllbestandteilen produktiv wirksame B-Vitamine und Spurenelemente wie Selen und Zink enthalten. Gleichzeitig sollte man Fleisch, Wurst, Eier, Butter, Fett und Süßigkeiten reduzieren.\nGanzheitsmedizinische Maßnahmen müssen individuell angepasst werden, so z. B. Ernährungsumstellung, Erhaltung des biologischen Gleichgewicht der Darmflora, Ausgleich von Spurenelementen und Vitaminhaushalt, seelische Führung- und Angstauflösung, Beseitigung von Risikofaktoren wie Bewegungsarmut, Übergewicht und Toxinzufuhr.\nRadioonkologie und Strahlentherapie\nDie strahlentherapeutische Therapie erfolgt im Rahmen des Therapiekonzeptes des Brustzentrums in der Klinik und Poliklinik für Strahlentherapie der Universitätsklinik Würzburg unter Leitung von Herrn Prof. Dr. med. M. Flentje.\n[Mehr ...](#mehr-text)\nDie Bestrahlung der Brust gehört zum organerhaltenden Therapiekonzept und sollte immer nach brusterhaltender Operation erfolgen. Dadurch wird die lokale Rückfallrate durchschnittlich auf ein Viertel der Rezidivrate ohne Strahlentherapie gesenkt.\nAuch bei Brustentfernung ist eine zusätzliche Strahlentherapie häufig angezeigt. Selbstverständlich werden auch Metastasen in verschiedenen Organen (Knochen, Gehirn, Lunge und Leber) im Falle einer Ausbreitung der Erkrankung im Körper behandelt.\nAuch die evtl. zusätzlich notwendigen Behandlungen werden von uns eingeleitet, gesteuert und mit den Strahlentherapeuten unmittelbar während der wöchentlich durchgeführten Tumorkonferenzen abgestimmt. Darüber werden Sie vor Beginn der Behandlung in einem ausführlichen Gespräch beraten. Dabei erfahren Sie die Wirkungsweise, mögliche Nebenwirkungen und den Ablauf der Behandlung. Über Verhaltensregeln und die Hautpflege während der Behandlung werden Sie ebenfalls informiert.\nDiese Vorbereitungen werden Bestrahlungsplanung genannt. Dabei werden Bestrahlungsfelder festgelegt und mit Farbstiften auf der Haut markiert. Diese Anzeichnung ist für die regelmäßige exakte Lagerung zur Bestrahlung sehr wichtig und muss erhalten werden. Deshalb müssen Sie die Hautpflege in der von uns vorgeschlagenen Weise durchführen. Anhand der Bilder einer Computertomographie wird anschließend für Sie ein Bestrahlungsplan von unseren Medizinphysikern berechnet, die Dosisverteilung optimiert und die Bestrahlungsfelder werden geformt.\nIn unserem Zentrum erfolgt für jede Patientin eine individuelle, dreidimensionale Bestrahlungsplanung und die Durchführung der Bestrahlung an modernsten Linearbeschleunigern. Die Durchführung der Therapie ist straff organisiert, um mögliche Wartezeiten zu minimieren und wird von medizinisch-technischen Radiologieassistenten und Assistentinnen durchgeführt.\nBei der ersten Bestrahlung ist immer auch ein Arzt oder eine Ärztin und ein Medizinphysiker dabei, um die korrekte Einstellung zu überprüfen. Die Bestrahlung, die Sie nicht spüren, dauert nur wenige Minuten. Sie müssen während dieser Zeit ruhig liegen bleiben. Zum Zeitpunkt der Bestrahlung sind Sie alleine im Bestrahlungsraum. Wir können Sie aber über Videokamera sehen und über eine Gegensprechanlage mit Ihnen Kontakt aufnehmen.\nDie Bestrahlung findet täglich von Montag bis Freitag statt, in der Regel sind zwischen 25 und 33 Bestrahlungen erforderlich. Die Behandlung dauert also fünf bis sechs Wochen. Die Bestrahlungsbehandlung wird normalerweise ambulant durchgeführt.\nSie erhalten beim ersten Informationsgespräch eine Liste, auf der alle Termine eingetragen werden und Informationsblätter, die Sie mit nach Hause nehmen können. Auf diesen finden Sie auch wichtige Telefonnummern, über die Sie uns immer erreichen.\nBitte bringen Sie für die ambulante Behandlung pro Quartal einen Überweisungsschein mit. Während der Dauer der Bestrahlungsserie werden Sie in regelmäßigen Abständen untersucht und der Verlauf der Behandlung wird kontrolliert. In dieser Zeit ist ein Arzt oder eine Ärztin am Bestrahlungsgerät für Sie jederzeit ansprechbar.\nAuftretende Nebenwirkungen der Behandlung werden so frühzeitig erfasst, dass ein rasches Gegensteuern möglich wird. Bis auf eine meist mäßige Hautreaktion ist die moderne Strahlentherapie im Allgemeinen gut verträglich.\nNachsorge\nNach Abschluß der durchgeführten Therapiemaßnahmen werden Sie von uns zu Ihrem betreuenden Gynäkologin/Gynäkologen zurück überwiesen. Hier wird eine engmaschige Nachsorge für Sie organisiert und durchgeführt.\nNeben der Dokumentation Ihres Allgemeinbefindens und regelmäßiger körperlicher Untersuchungen erfolgen Mammographien, ggf. Blutentnahmen und andere bildgebende Diagnoseverfahren nach einem standardisierten Schema oder angepasst an Ihr persönliches Krankheitsbild.\nPalliativmedizin\nWenn das Tumorwachstum durch therapeutische Maßnahmen nicht mehr begrenzt werden kann, tritt die Linderung der körperlichen und seelischen Beschwerden ganz in den Vordergrund.\nIn dieser Phase des Leidens bieten wir die Betreuung auf der Palliativstation des Juliusspitals unter Leitung von Herrn CA Dr. med. R. Schäfer an. Alternativ sind wir bemüht, Behandlungsmaßnahmen zu finden, die eine weitere Betreuung im vertrauten häuslichen Umfeld ermöglichen.", "language": null, "image": null, "pagetype": "website", "links": ["#content", "https://www.kwm-klinikum.de/", "https://www.kwm-juliusspital.de/", "/", "https://mvz-kwm.de/", "https://www.kwm-klinikum.de/beruf-chancen/stellenanzeigen/", "klinik/anfahrt-parken.html", "https://www.kwm-klinikum.de/kontakt.html", "https://www.kwm-klinikum.de/ueber-uns/notfall.html", "/", "klinik/", "fachabteilungen/", "fachzentren/", "aktuell.html", "https://www.kwm-missioklinik.de/", "klinik/", "klinik/ueber-uns/", "klinik/ueber-uns/", "klinik/ueber-uns/klinik-impressionen.html", "https://www.kwm-klinikum.de/ueber-uns/patienten-und-besucher/", "klinik/cafe-stadtblick.html", "https://www.kwm-klinikum.de/beruf-chancen/", "https://www.kwm-klinikum.de/beruf-chancen/pflegeausbildung/", "https://www.kwm-klinikum.de/ueber-uns/pflege/", "https://www.kwm-klinikum.de/ueber-uns/hilfe-und-beratung/", "klinik/seelsorge/", "klinik/seelsorge/", "klinik/seelsorge/ueber-uns.html", "klinik/seelsorge/team/kontakt.html", "klinik/seelsorge/angebote.html", "klinik/seelsorge/gottedienstzeiten.html", "klinik/intensivstation/", "klinik/intensivstation/", "klinik/intensivstation/leistungen-und-ausstattung.html", "klinik/intensivstation/team-/-kontakt.html", "klinik/intensivstation/interdisziplinäre-intensivstation/imc.html", "klinik/intensivstation/fruegeb-intensiv.html", "https://www.kwm-klinikum.de/ueber-uns/zuweiser/", "https://www.kwm-klinikum.de/ueber-uns/notfall.html", "https://www.kwm-klinikum.de/ueber-uns/kwm-kontakte-ansprechpartner.html", "https://www.kwm-klinikum.de/ueber-uns/lob-und-kritik/", "klinik/wo-ist-was.html", "klinik/anfahrt-parken.html", "klinik/newsletter.html", "fachabteilungen/", "fachabteilungen/anaesthesie/", "fachabteilungen/anaesthesie/", "fachabteilungen/anaesthesie/ueber-uns.html", "fachabteilungen/anaesthesie/team-kontakt.html", "fachabteilungen/anaesthesie/leistungsspektrum.html", "fachabteilungen/anaesthesie/schwerpunkte.html", "fachabteilungen/anaesthesie/narkosegespräch.html", "fachabteilungen/anaesthesie/downloads.html", "fachabteilungen/thoraxchirurgie/", "fachabteilungen/thoraxchirurgie/", "fachabteilungen/thoraxchirurgie/ueber-uns.html", "fachabteilungen/thoraxchirurgie/team-kontakt.html", "fachabteilungen/thoraxchirurgie/leistungsspektrum-thoraxchirurgie.html", "fachabteilungen/thoraxchirurgie/downloads.html", "fachabteilungen/thoraxchirurgie/sprechstunden-besonderes.html", "fachabteilungen/thoraxchirurgie/publikationen/studien.html", "fachabteilungen/gynäkologie/", "fachabteilungen/gynäkologie/", "fachabteilungen/gynäkologie/duplikat-von-über-die-gynäkologie/", "fachabteilungen/gynäkologie/team/kontakt.html", "fachabteilungen/gynäkologie/schwerpunkte-gynäkologie.html", "fachabteilungen/gynäkologie/fachzentren.html", "fachabteilungen/gynäkologie/sprechstunden/besonderes.html", "fachabteilungen/gynäkologie/auszeichnungen.html", "fachabteilungen/gynäkologie/downloads.html", "fachabteilungen/geburtshilfe/", "fachabteilungen/geburtshilfe/", "fachabteilungen/geburtshilfe/ueber-uns.html", "fachabteilungen/gynäkologie/team/kontakt.html", "fachabteilungen/geburtshilfe/leistungsspektrum-geburtshilfe.html", "fachabteilungen/geburtshilfe/rund-um-die-geburt.html", "fachabteilungen/geburtshilfe/fachzentren.html", "fachabteilungen/geburtshilfe/sprechstunden/besonderes.html", "fachabteilungen/geburtshilfe/downloads.html", "fachabteilungen/geburtshilfe/online-stillinfoabend.html", "fachabteilungen/geburtshilfe/online-infoabend-fuer-werdende-eltern.html", "fachabteilungen/geburtshilfe/360-rundgaenge-kreisssaal.html", "fachabteilungen/pneumologie-beatmungsmedizin/", "fachabteilungen/pneumologie-beatmungsmedizin/", "fachabteilungen/pneumologie-beatmungsmedizin/ueber-uns.html", "fachabteilungen/pneumologie-beatmungsmedizin/team-kontakt.html", "fachabteilungen/pneumologie-beatmungsmedizin/sondereinrichtungen.html", "fachabteilungen/pneumologie-beatmungsmedizin/patientenversorgung.html", "fachabteilungen/pneumologie-beatmungsmedizin/schwerpunkte.html", "fachabteilungen/pneumologie-beatmungsmedizin/leistungsspektrum-apparative-ausstattung.html", "fachabteilungen/pneumologie-beatmungsmedizin/fachzentren.html", "fachabteilungen/pneumologie-beatmungsmedizin/asv-ambulanzen.html", "klinik/intensivstation/", "fachabteilungen/pneumologie-beatmungsmedizin/publikationen/studien.html", "fachabteilungen/pneumologie-beatmungsmedizin/aus-und-weiterbildung.html", "fachabteilungen/pneumologie-beatmungsmedizin/downloads.html", "fachabteilungen/missio-kinderklinik/", "fachabteilungen/missio-kinderklinik/", "fachabteilungen/missio-kinderklinik/ueber-uns.html", "fachabteilungen/missio-kinderklinik/team-kontakt.html", "fachabteilungen/missio-kinderklinik/leistungsspektrum.html", "fachabteilungen/missio-kinderklinik/schwerpunkte.html", "fachabteilungen/missio-kinderklinik/station-panther.html", "fachabteilungen/missio-kinderklinik/stationgiraffe.html", "fachabteilungen/missio-kinderklinik/station-tanzbaer.html", "fachabteilungen/missio-kinderklinik/fachzentren.html", "fachabteilungen/missio-kinderklinik/harl.e.kin-nachsorge.html", "fachabteilungen/missio-kinderklinik/veranstaltungen.html", "fachabteilungen/missio-kinderklinik/auszeichnungen-missio-kinderklinik.html", "fachabteilungen/missio-kinderklinik/downloads.html", "fachabteilungen/radiologie/", "fachabteilungen/radiologie/", "fachabteilungen/radiologie/ueber-uns.html", "fachabteilungen/radiologie/team-kontakt.html", "fachabteilungen/radiologie/schwerpunkte.html", "fachabteilungen/radiologie/zuweiserinformation.html", "fachabteilungen/radiologie/publikationen/studien.html", "fachabteilungen/tropenmedizin/", "fachabteilungen/tropenmedizin/", "fachabteilungen/tropenmedizin/ueber-uns.html", "fachabteilungen/tropenmedizin/team-kontakt.html", "fachabteilungen/tropenmedizin/leistungsspektrum.html", "fachabteilungen/tropenmedizin/weiterbildung.html", "fachabteilungen/tropenmedizin/sprechstunden/besonderes.html", "fachabteilungen/tropenmedizin/downloads.html", "fachabteilungen/urologie/", "fachabteilungen/urologie/", "fachabteilungen/urologie/ueber-uns.html", "fachabteilungen/urologie/team/kontakt.html", "fachabteilungen/urologie/sondereinrichtungen.html", "fachabteilungen/urologie/fachzentren.html", "fachabteilungen/urologie/portal.html", "https://www.kwm-klinikum.de/leistungen-medizin-pflege-kwm/notfallmedizin/", "fachzentren/", "fachzentren/beckenbodenzentrum/", "fachzentren/beckenbodenzentrum/", "fachzentren/beckenbodenzentrum/ueber-uns.html", "fachzentren/beckenbodenzentrum/team.html", "fachzentren/beckenbodenzentrum/leistungsspektrum.html", "fachzentren/beckenbodenzentrum/diagnostik.html", "fachzentren/beckenbodenzentrum/wege-zur-heilung.html", "fachzentren/beckenbodenzentrum/kontakt.html", "fachzentren/missio-brustzentrum/", "fachzentren/missio-brustzentrum/", "fachzentren/missio-brustzentrum/ueber-uns.html", "fachzentren/missio-brustzentrum/team-kontakt.html", "fachzentren/missio-brustzentrum/brustsprechstunde.html", "fachzentren/missio-brustzentrum/diagnostik.html", "fachzentren/missio-brustzentrum/operativebehandlung.html", "fachzentren/missio-brustzentrum/plastischechirurgie.html", "fachzentren/missio-brustzentrum/pathologie.html", "fachzentren/missio-brustzentrum/nachbehandlung.html", "fachzentren/missio-brustzentrum/kooperationspartner.html", "fachzentren/missio-brustzentrum/downloads.html", "fachzentren/babyfreundlich/", "fachzentren/babyfreundlich/", "fachzentren/babyfreundlich/über-uns.html", "fachzentren/babyfreundlich/duplikat-von-team/kontakt.html", "fachzentren/babyfreundlich/babyfreundlich-was-ist-das.html", "fachzentren/babyfreundlich/duplikat-von-ihre-vorteile.html", "fachzentren/babyfreundlich/veranstaltungen.html", "fachzentren/babyfreundlich/geburtsvorbereitung.html", "fachabteilungen/geburtshilfe/downloads.html", "fachzentren/comprehensive-cancer-center-mainfranken.html", "fachzentren/ph-zentrum/", "fachzentren/ph-zentrum/", "fachzentren/ph-zentrum/ueber-uns.html", "fachzentren/ph-zentrum/ph-ambulanz.html", "fachzentren/ph-zentrum/team-kontakt.html", "fachzentren/ph-zentrum/grundlagen.html", "fachzentren/ph-zentrum/verbreitung.html", "fachzentren/ph-zentrum/diagnose.html", "fachzentren/ph-zentrum/therapien.html", "fachzentren/ph-zentrum/lebenmitph.html", "fachzentren/ph-zentrum/lungenembolie-nachsorge.html", "fachzentren/ph-zentrum/downloads.html", "fachzentren/ph-zentrum/publikationen.html", "fachzentren/schlaflabor/", "fachzentren/schlaflabor/", "fachzentren/schlaflabor/ueber-uns.html", "fachzentren/schlaflabor/team-kontakt.html", "fachzentren/schlaflabor/obstruktive-schlafapnoe.html", "fachzentren/schlaflabor/zentrale-schlafapnoe.html", "fachzentren/schlaflabor/downloads.html", "fachzentren/weaningzentrum/", "fachzentren/weaningzentrum/", "fachzentren/weaningzentrum/ueber-uns.html", "fachzentren/weaningzentrum/weaningzentrum-team-kontakt/", "fachzentren/weaningzentrum/downloads.html", "fachzentren/interdisziplinaeres-thoraxzentrum-mainfranken/", "fachzentren/interdisziplinaeres-thoraxzentrum-mainfranken/", "fachzentren/interdisziplinaeres-thoraxzentrum-mainfranken/ueber-uns.html", "fachzentren/interdisziplinaeres-thoraxzentrum-mainfranken/team-kontakt.html", "fachzentren/lungenkrebszentrum/", "fachzentren/lungenkrebszentrum/", "fachzentren/lungenkrebszentrum/leistungsspektrum.html", "fachzentren/lungenkrebszentrum/team-kontakt.html", "fachzentren/lungenkrebszentrum/partner.html", "fachzentren/lungenkrebszentrum/informationen-für-zuweiser.html", "fachzentren/lungenkrebszentrum/studien.html", "fachzentren/lungenkrebszentrum/downloads.html", "fachzentren/davinci-zentrum-thoraxchirurgie/", "fachzentren/davinci-zentrum-thoraxchirurgie/", "fachzentren/davinci-zentrum-thoraxchirurgie/leistungsspektrum.html", "fachzentren/davinci-zentrum-thoraxchirurgie/patienteninterview.html", "fachzentren/urologische-fachzentren.html", "aktuell.html", "https://www.kwm-klinikum.de/beruf-chancen/", "https://www.kwm-klinikum.de/aktuelles/", "https://www.kwm-klinikum.de/termine.html", "klinik/notfall-missioklinik.html", "https://www.kwm-missioklinik.de/", "/", "fachzentren/", "fachzentren/missio-brustzentrum/", "fachzentren/missio-brustzentrum/", "fachzentren/missio-brustzentrum/", "fachzentren/missio-brustzentrum/ueber-uns.html", "fachzentren/missio-brustzentrum/team-kontakt.html", "fachzentren/missio-brustzentrum/brustsprechstunde.html", "fachzentren/missio-brustzentrum/diagnostik.html", "fachzentren/missio-brustzentrum/operativebehandlung.html", "fachzentren/missio-brustzentrum/plastischechirurgie.html", "fachzentren/missio-brustzentrum/pathologie.html", "fachzentren/missio-brustzentrum/nachbehandlung.html", "fachzentren/missio-brustzentrum/kooperationspartner.html", "fachzentren/missio-brustzentrum/downloads.html", "fachzentren/beckenbodenzentrum/", "fachzentren/missio-brustzentrum/", "fachzentren/babyfreundlich/", "fachzentren/comprehensive-cancer-center-mainfranken.html", "fachzentren/ph-zentrum/", "fachzentren/schlaflabor/", "fachzentren/weaningzentrum/", "fachzentren/interdisziplinaeres-thoraxzentrum-mainfranken/", "fachzentren/lungenkrebszentrum/", "fachzentren/davinci-zentrum-thoraxchirurgie/", "fachzentren/urologische-fachzentren.html", "#mehr-text", "#mehr-text", "#mehr-text", "#mehr-text", "assets/bilder/fachzentrum/brustzentrum/tumorkonferenz.jpg", "#sitemap", "https://www.kwm-klinikum.de/impressum.html", "datenschutz.html", "https://www.kwm-klinikum.de/datenschutz-social-media.html", "https://www.kwm-klinikum.de/kontakt.html", "http://www.instagram.com/klinikumwuerzburgmitte", "https://www.facebook.com/klinikumwuerzburgmitte/", "https://www.youtube.com/@klinikumwuerzburgmitte", "https://www.linkedin.com/company/klinikum-wuerzburg-mitte/", "https://www.xing.com/pages/klinikum-wuerzburg-mitte-ggmbh", "https://www.juliusspital.de/", "https://www.medmissio.de/", "https://www.kwm-klinikum.de/datenschutz.html", "#um"]}