{"title": "PDF", "author": "PDF", "url": "https://www.kvhh.net/_Resources/Persistent/4/f/b/b/4fbbf515212116a9fe7dbddd6fdfcd541c56826a/03_16_web_kvh_journalb.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "3/ 2016\nADHS\nNeue Diskussion um MethylphenidatWHO-WARNUNG\nIst Fleischverzehr krebserregend?ENDE DER \nFREIBERUFLICHKEIT?\nWas die Reform der GOÄ für die  \nVertragsärzte bedeutetjournalRundschreiben des Vorstandes der Kassenärztlichen Vereinigung Hamburg\n2 | KVH-JOURNALIMPRESSUM\nDas KVH-Journal enthält wichtige Informationen für den Praxisalltag, die auch \nfür Ihre nichtärztlichen Praxismitarbeiter wichtig sind.  Bitte ermöglichen Sie ihnen den Einblick in diese Ausgabe. \nIMPRESSUM\nKVH-Journal  \nder Kassenärztlichen Vereinigung Hamburg  für ihre Mitglieder und deren Mitarbeiter\nErscheinungsweise monatlich \nAbdruck nur mit Genehmigung des Herausgebers\nNamentlich gezeichnete Artikel geben die  \nMeinung des Autors und nicht unbedingt  die des Herausgebers wieder.\nVISDP: Walter Plassmann\nRedaktion: Abt. Öffentlichkeitsarbeit \nMartin Niggeschmidt, Dr. Jochen Kriens Kassenärztliche Vereinigung Hamburg,  Heidenkampsweg 99, 20097 Hamburg Tel: 040 / 22802 - 655   \nE-Mail: redaktion@kvhh.de\nLayout und Infograﬁk: Sandra Kaiser \nwww.BueroSandraKaiser.de\nAusgabe 3/2016 (März 2016)\n3/2016KVH-JOURNAL | 3\nLiebe Leserin, lieber Leser!\nBei der innerärztlichen Diskussion um die GOÄ-Novelle steht \nausnahmsweise mal nicht das liebe Geld im Vordergrund,  sondern Prinzipielles. Im Kern geht es um das Selbstverständnis gerade der niedergelassenen Ärztinnen und Ärzte als  Angehörige eines freien Berufes – um die Dialektik zwischen der ärztlichen Profession mit ihrer Gemeinwohlverpﬂichtung einerseits und der unternehmerischen Verantwortung für den Eigenbetrieb andererseits. \nIn der KV Hamburg setzen wir uns seit mehreren Jahren mit \ndiesem Thema auseinander, und das wollen wir fortsetzen. Dabei hilft uns Prof. Marcus Siebolds sehr. Er beschäftigt sich in dieser Ausgabe des KVH-Journals erneut mit der ärztlichen  Freiberuﬂichkeit, dieses Mal unter dem Aspekt der GOÄ- Diskussion (siehe Seite 8).\nDie Regulierungswut, die in den Gesundheitsgesetzgebungen \nder vergangenen Jahre zum Tragen kommt, schlägt sich nun auch in den geplanten Veränderungen im Paragraphenteil der GOÄ und in den Veränderungen im §11 der Bundesärzteordnung  nieder. Dies betrifft uns niedergelassene Ärzte ganz direkt. Der Vergleich zwischen dem GKV- und dem PKV-System dient  immer wieder dazu, Begründungen dafür zu erhalten, warum die Regulierungsschraube weiter anzuziehen sei – mal in der GKV und mal, wie jetzt, in der PKV. Sich damit auseinander-zusetzen ist für uns niedergelassene Ärztinnen und Ärzte, die  in der Verantwortung für einen Eigenbetrieb stehen, eine  Notwendigkeit.\nKONTAKT  \nWir freuen uns über Reaktionen auf unsere Artikel, über Themenvorschläge und Meinungsäußerungen.\nTel: 22802-655,  Fax: 22802-420,  E-Mail: redaktion@kvhh.deEDITORIAL\nIhr Dr. Dirk Heinrich,Vorsitzender der Vertreterversammlung der KV Hamburg\n3/20164 | KVH-JOURNAL3/20163/ 2016\nADHS\nNeue Diskussion um MethylphenidatWHO-WARNUNG\nIst Fleischverzehr krebserregend?ENDE DER \nFREIBERUFLICHKEIT?\nWas die Reform der GOÄ für die  \nVertragsärzte bedeutetjournalRundschreiben des Vorstandes der Kassenärztlichen Vereinigung Hamburg\nINHALT\nSCHWERPUNKT\n06_Nachgefragt: Was bedeutet die  \n GOÄ-Reform für die Vertragsärzte?\n08_\"Zwischen Skylla und Charybdis\" –  \n Essay von Prof. Dr. Marcus Siebolds\n10_ \"Bürgerversicherung ist immer  \n ein Thema\" – Interview mit   Dr. Thomas Drabinski\n14_ \"Was kommt auf uns zu?\" – \n Dr. Silke Lüder über den Ärztetag und  die Diskussion um die GOÄ-Novelle\nAUS DER PRAXIS FÜR DIE PRAXIS\n18_ Fragen und Antworten\n20_Arztsuche: Bitte Daten prüfen\nQUALITÄT\n21_ QM-Seminare in der KV Hamburg:   \n \"Einführungsseminar\" und   \"QM ak tuell\"\nWEITERLESEN IM NETZ: WWW.KVHH.DE\nAuf unserer Internetseite finden Sie Informationen rund um den Praxisalltag – unter anderem zu Honorar, Abrechnung , \nPharmakotherapie  und Qualitätssicherung.  Es gibt alphabetisch sortierte Glossare, in denen Sie Formulare/Anträge und \nVerträge herunterladen können. Sie habe n Zugriff auf Patientenflyer, P ressemitteilungen, Telegramme und Periodika  \nder KV Hamburg. KV-Mitglieder können eine erweiterte Arztsuche  nutzen, in der zusätzlich zu den Fachbereichen und \nSchwerpunkten der Kollegen noch die Ermächtigungen angezeigt werden.KVH-JOURNAL | 53/2016\n3/2016\nARZNEI- UND HEILMITTEL\n22_ BTM-Rezepte: Bitte korrekt ausfüllen!\n Schutzimpfungs-Richtlinie: Impfung  \n gegen Meningokokken B ist in   bestimmten Indikationen eine   Kassenleistung\n23_ Regress-Gefahr:  \n Kassen prüfen Verordnung von   Dipyridamol-ASS-Kombinationen\n Neue Medikamente: Beschlüsse zur  \n Nutzenbewertung\n24_ Was sind die wissenschaftlichen  \n Grundlagen der neuen Debatte zu   Methylphenidat? – Interview mit   Dr. Martina Pitzer\nFORUM\n28_Terminservicestelle: Mäßige Nach- \n frage in den ersten Wochen RUBRIKEN\n02_Impressum\n03_Editorial\nAMTLICHE  \nVERÖFFENTLICHUNGEN\n20_Bekanntmachungen \n im Internet\nNETZWERK EVIDENZ-  \nBASIERTE MEDIZIN\n26_WHO-Warnung:  \n Ist Fleisch tatsächlich   krebserregend?\nKOLUMNE\n29_Plassmanns Tagebuch\nKV INTERN\n30_Steckbrief: \n Martina Vogler31_Terminkalender\nBILDNACHWEIS  \nTitelillustration: Sebastian HaslauerSeite 3,6: Michael Zapf; Seite 7: Lopata/axentis.de; Seite 9: Lopata/NAV-Virchow-Bund; Seite 12: bilwissedition Ltd. & CO KG; Seite 15: D. Schmidt; Seite 16: Michael Zapf;  \nSeite 19: Felix Faller/Alinea; Seite 24: AkdÄ;  \nSeite 29: Michael Zapf; Seite 32: Felix Faller/Alinea; Icons: iStockfoto6 | KVH-JOURNAL3/2016\nNACHGEFRAGT\nDie mittlerweile uralte GOÄ muss dringend angepasst \nwerden. Fast 30 Jahre Stillstand sind ein unhaltbarer Zustand. Leistungslegenden und Bewertung neu zu gestalten, reicht völlig aus. Ich erwarte ein deutliches Plus bei der Bewertung. Alles andere wäre skandalös. Der jetzt vorgelegte Paragraphenteil und die Ände-rung der Bundesärzteordnung gehen über eine Anpassung weit hinaus und erleichtern einer zu-künftigen Regierung den Übergang zu einer Bürger-versicherung. Im Kern stellt dies wichtige Elemente der Freiberuﬂichkeit zur Disposition. Das ist nicht in \nunserem Interesse. Unser Antrag, in dem die Bundesärz-tekammer zur Nachbesserung aufgefordert wurde, ist vom Sonderärztetag mit 109:98 Stimmen nur sehr knapp abgelehnt worden. Ich hoffe, dass die Bundesärz-tekammer das verstanden hat und sich danach richtet. Wir jedenfalls werden nicht locker lassen und weiter für eine echte neue GOÄ kämpfen.Nicht in  \nunserem InteresseWas bedeutet \ndie GOÄ-Reform für die  Vertragsärzte?\nDr. Dirk Heinrich,\nBundesvorsitzender NAV-Virchowbund,  \n1. Vorsitzender Spitzenverband Fachärzte Deutschlands, \nPräsident Deutscher Berufsverband HNO-ÄrzteKVH-JOURNAL | 73/2016\nNACHGEFRAGT\nDie Umsetzung der geplanten GOÄ-Novelle wäre ein \nberufspolitischer Sündenfall. Es soll eine „Gemeinsame Kommission“ (GeKo) gegründet werden, die aus Ver-tretern der Bundesärztekammer und der Kostenträger besteht. Diese GeKo könnte über die Aufnahme neuer Leistungen in die GOÄ entscheiden und die Honorie-rung festlegen – würde also agieren wie eine unheilvol-le Verquickung von Bewertungsausschuss und Gemein-samem Bundesausschuss im GKV-Bereich. \nDamit bekäme die private Krankenversicherung \ndirekten Zugriff auf das Leistungsgeschehen. Man \nstelle sich vor, die Juristen sollten dazu genötigt werden, sich über ihre neue Gebührenordnung im Vorwege mit den Rechtschutzversicherern zu einigen. Die Juristen würden sich darauf niemals einlassen. Wir Ärzte aber sind widerstandslos dazu bereit, die Hoheit über unsere eigene Gebührenordnung aufzugeben. Novellierung  \ndringend erforderlich Berufspolitischer  \nSündenfall\nDas eindeutige positive Votum des Sonderärztetags \nwar wichtig. Die Novellierung der GOÄ ist dringend \nnotwendig. Die Gebührenordnung ist seit dem Jahr 1982 nur in Teilbereichen aktualisiert worden. Sie bildet somit wichtige Bereiche der Medizin nur auf \ndem Stand der 1980er Jahre ab.\n Dr. Bernhard Rochell\nGOÄ-Beauftragter der Bundesärztekammer, \nVerwaltungsdirektor der KBV Dr. Wolfgang Wesiack\nPräsident Berufsverband deutscher Internisten (BDI)3/2016SCHWERPUNKT\n8 | KVH-JOURNAL8 | KVH-JOURNALSCHWERPUNKT\n Der Umstand, dass ein außeror-\ndentlicher Ärztetag in Deutsch-\nland einberufen wurde, zeigt, wie kontrovers und leidenschaftlich die Debatte um die Novellierung der GOÄ geführt wird. In dieser Aus-einandersetzung wird oft mit der „Gefährdung der Freiberuflichkeit“ und der „Sicherstellung einer ange-messenen Honorierung ärztlicher  Leistungen“ argumentiert. \nDie Nutzung der Begriffe ist \ndabei allerdings unscharf und von der inneren Logik her inkonsistent. Dies scheint symptomatisch für eine Diskussion zu sein, die sich um den Wesenskern des Arzthandelns in der niedergelassenen Praxis dreht. Es geht um nichts weniger als das Verhältnis von klinisch-ärztlicher Profession, dem Status des Arztes als Freiberufler in der niedergelassenen Praxis und der Vergütungslogik au-in eine paradoxe Situation zwischen \nder gesellschaftlichen Rollenerwar-tung an die Ärzteschaft und der po-litischen Gestaltung der Vergütungs-systeme. \nDie Chiffre von Skylla und Cha-\nrybdis steht in der abendländischen Geistesgeschichte für eine Lebens-situation, in der sich Betroffene nur zwischen zwei Übeln entscheiden können und es eine definitive Pro-blemlösung nicht gibt. Diese Chiffre ist im mythologischen Bild zusätz-lich durch ein Nähe- und Distanz-paradox gekennzeichnet, das ein Kernproblem der ärztlichen Freibe-ruflichkeit beschreibt. \nDer Arzt ist, solange er medi-\nzinisch indiziert und kompensato-risch behandelt, gesellschaftlich auf eine professionelle Arztrolle festge-legt (Siebolds 2014). Diese Rolle ist durch das gesellschaftliche Mandat ßerhalb der GKV erbrachter ärztli-\ncher Leistungen.\nIm folgenden Beitrag soll ver-\nsucht werden, die inneren Wider-sprüche und Missverständnisse in dieser Diskussion kritisch zu re-flektieren. \nDer Arzt als Freiberuﬂer \nim Honorierungsparadox: ein Leben zwischen  Skylla und Charybdis bei der Honorierung ärztlicher Leistungen\nVergütungstechnisch bewegt sich \nder deutsche Arzt im Gesundheits-system permanent zwischen den un-entrinnbaren Vergütungsantipoden von DRG, EBM und GOÄ. Diese fast vollständige Regulierung ärztlicher Leistungen, ob nun stationär oder ambulant erbracht, bringt den Arzt Zwischen Skylla \nund Charybdis\nIst die Novellierung der  \nGOÄ ein Anschlag auf die ärztliche  \nFreiberuﬂichkeit? VON MARCUS SIEBOLDS\n3/2016 \nKVH-JOURNAL | 9 KVH-JOURNAL | 9SCHWERPUNKT\nKVH-JOURNAL | 9SCHWERPUNKT\nder Übernahme der persönlichen \nVerantwortung für eine im gesell-schaftlichen Sinne verantwortliche Behandlung der Bürgerinnen und Bürger bestimmt. Dabei hat sich der Arzt in seinem Handeln an den Zentralwerten der Gesellschaft zu orientieren. Dafür erhält der Arzt ein hohes Maß an gesellschaftli-cher Freiheit, die sich im Recht auf Selbstverwaltung in Ärztekammern und Kassenärztlichen Vereinigun-gen zeigt. Diese allgemeine gesell-schaftliche Rollenzuschreibung wird nun für den niedergelassenen Arzt gesetzlich um die Rolle als freiberuf-lich tätiger Arzt gemäß Berufs- und Steuerrecht (sog. Katalogberufe) er-weitert. Die Bundesärzteordnung ist hier erstaunlich eindeutig:\n§ 1 Abs. 1: „Der Arzt dient der \nGesundheit des einzelnen Menschen und des gesamten Volkes.“ Absatz 2 ergänzt: „Der ärztliche Beruf ist kein Gewerbe; er ist seiner Natur nach ein freier Beruf.“ \nEin freier Beruf ist wie folgt de-\nfiniert: „selbstständige Berufstätig-keit, die i.d.R. wissenschaftliche oder künstlerische Vorbildung voraus-setzt.“  (§18 EKStG, §1 PartGG) Die-ser besonderen Rollenfestlegung des Arztes, insbesondere des niederge-lassenen Vertragsarztes, steht die Ho-norierungssystematik von EBM und GOÄ gegenüber. Die Erwirtschaf-tung von Einkommen aus ärztlicher Tätigkeit ist für den niedergelasse-nen Arzt gesetzlich fast vollständig durchreguliert. Dieser eng gesteckte Regulationsumfang begründet sich in der gesellschaftlich zugeschriebe-nen Professionszugehörigkeit. \nIn § 87ff SGB V wird der Rechts-\nrahmen für den Leistungsumfang und die Honorierung im vertrags-ärztlichen Bereich und im Kranken-\nhausentgeltgesetz für das DRG-Sys-tem festgelegt. Die GOÄ leitet sich aus dem Rechtsrahmen der ärztli-chen Berufsordnung sowie einer ge-festigten Rechtsprechung ab. \nDieser Rechtsrahmen weist als \nzentrales Konstruktionsmerkmal die ex- und implizite Orientierung an den gesellschaftlichen Zentralwerten der deutschen Gesellschaft auf. Das ärztliche Handeln ist immer gemein-wesenbezogen und damit Teil einer gesellschaftlichen Daseinsvorsorge. Dem Arzt ist es zwar erlaubt,  in sei-ner Praxis als Freiberufler zu arbei-ten. Ihm ist es jedoch durch die ärzt-liche Berufsordnung untersagt, die \nHonorare für seine Leistungen selber auszuhandeln. Diesem Rechtsrah-men und dem daraus abgeleiteten Rollenanspruch gemäß ist die Aus-handlung der Honorierung ärztli-cher Leistungen immer Teil eines gesellschaftspolitischen Konsenspro-zesses. Das macht verständlich, war-um sich der niedergelassene Arzt mit seiner Tätigkeit nicht in einem frei-en, unreguliert-gewerblichen Markt bewegt. \nDiese durchgängig politisch re-\ngulierte Entgeltstruktur im deut-schen Gesundheitswesen bringt den niedergelassenen Arzt in Deutsch-\nProf. Dr. Marcus Siebolds: \"Die Zeiten, in denen die PKV ein unerschöpfliches Reservoir \nan finanziellen Ressourcen darstellte, sind vorbei.\"RUBRIK\n10 | KVH-JOURNAL3/2016SCHWERPUNKT\n10 | KVH-JOURNAL3/2016land in eine in sich widersprüchliche \nRolle als Mitglied der „Profession Arzt“ (Siebolds 2014) mit der festge-schriebenen Gemeinwesenbindung ärztlichen Handelns auf der einen Seite und der unternehmerischen Rolle als Freiberufler andererseits. Der Arzt in der niedergelassenen Praxis ist damit im Gegensatz zum Krankenhausarzt mit der ungeteilten ärztlichen und unternehmerischen Verantwortung in seinem Eigenbe-trieb Praxis ausgestattet. Er bewegt sich zwischen Skylla und Charyb-dis! Orientiert er sich vollständig an der Rolle als professioneller Arzt, ist er zwar idealtypisch gemeinwe-senbezogen im ärztlichen Handeln, kommt aber bei der Führung seines Betriebes unter unternehmerischen Aspekten in Konflikt mit seinem Interesse, einen ökonomisch florie-renden Eigenbetrieb zu führen. Stellt er sich einseitig auf die Seite der un-ternehmerischen Führung seiner Praxis, so kommt er in Konflikt mit seiner professionellen Berufsrolle, \nweil sein ärztliches Handeln in Ge-fahr gerät, die Gemeinwesenbindung seines Handelns dem Patienten ge-genüber zugunsten wirtschaftlicher Interessen zu vernachlässigen. Der niedergelassene Arzt befindet sich somit auf einer andauernden Grat-wanderung zwischen unbedingter ärztlicher Integrität dem Patienten gegenüber und dem notwendigen unternehmerischen Eigennutz als Freiberufler. \nDiese Rollenfestlegung als „ärzt-\nlicher Freiberufler und Unterneh-mer in eigener Praxis“ erfährt eine klare gesellschaftliche Interpretation in der gesetzlichen Regulation der Leistungskataloge und Vergütungs-systeme. Im GKV-Bereich sind die Leistungskataloge durch den Geset-zesrahmen des SGB V festgelegt. Im DRG- und EBM-System sind diese vollständig, bis hin zur sanktions-bewährten Prüflogik, durchregu-liert. Die diesen Gesetzen folgende Honorierungs- und Prüflogik ist die \nexplizite Folge der geforderten Ge-meinwesenbindung, der alles ärztli-che Handeln unterliegt und die jeden Arzt auf die gesellschafts- und sozi-alpolitische Verantwortung für einen sozial gerechten Umgang mit den Ressourcen im Gesundheitssystem verpflichtet. \nDie GOÄ als Ausweg aus \ndiesem Paradox?\nEin scheinbarer Ausweg aus die-\nser unentrinnbaren Vergütungs-logik stellen nun die sogenannten „Privatpatienten“ dar. Die Chiff-re „Privatpatient“ steht im Kon-text ärztlicher Vergütung für einen scheinbaren Gegenentwurf zur GKV-Vergütungslogik, der in den Kontext der freiberuflichen Rolle des Arztes deutlich besser zu passen scheint. Dieser macht sich letztlich an der privaten Rechnungstellung fest. Hier verfährt der Arzt wie alle   \n„Bürgerversicherung ist immer ein Thema“\nGesundheitswissenschaftler Dr. Thomas Drabinski über die Rolle des Staates bei  \nder GOÄ-Novelle \nWelches politische Sig-\nnal geht vom außeror-dentlichen Ärztetag aus?\nDrabinski: Der Mehrheit \nder Delegierten war es \nwichtig, dass der Prozess der GOÄ-Novelle nicht ins Stocken gerät und noch in dieser Koalitionsperiode zum \nAbschluss gebracht wird. Das scheint \nmir das zentrale Ergebnis zu sein.   \nEiner der Hauptstreitpunkte war der zunehmende Einﬂuss der pri-vaten Krankenversicherer auf die GOÄ. Hätten die Ärzte innerhalb \nder gegebenen politischen Rah-menbedingungen die Möglichkeit gehabt, alleine über ihre Gebüh-renordnung zu entscheiden?\nDrabinski: Nein, in den letzten \nJahren nicht mehr. Die Bundesärz-tekammer hat ja vor einiger Zeit \neine eigenständige Gebührenord-\nnung vorgelegt. Die PKV erarbeitete einen konkurrierenden Entwurf auf Grundlage des EBM. Seither gab es einen politischen Konsens darüber, dass beide Seiten Verhandlungen führen und sich auf eine Version ei-\nnigen müssen. Das Bundesgesund-heitsministerium hofft, dass dabei eine in seinem Sinne gute Lösung herauskommt. Ist das nicht der Fall, wird das Ministerium entwe-der keine oder eine eigenständige Novelle vorlegen. Es geht auch ohne \nabgestimmtes Konzept. Am Ende \nentscheidet der Staat.  \nDer Staat ist allerdings nicht nur \nSchiedsrichter, sondern hat auch eigene Interessen … \n \nKVH-JOURNAL | 11RUBRIK\n3/2016 \nKVH-JOURNAL | 11SCHWERPUNKT\n3/2016anderen Freiberufler. Aber im Un-\nterschied zu diesen ist es ihm unter-sagt, neben der Gebührenordnung ein freies Honorar mit dem Patien-ten auszuhandeln. Das unterschei-det ihn zentral von allen anderen Freiberuflern, die diese zwei Welten der Honorargestaltung nebenein-ander nutzen können. Die GOÄ ist also keine wirkliche Alternative zu DRG und EBM, sondern eben auch nur eine gesetzlich regulierte ärztli-che Honorarsystematik. In der po-litischen Diskussion wird mit dem beidseitigen Schutz der Interessen der Ärzte nach einem angemessenen Honorar und der Patienten nach ak-zeptablen Kosten argumentiert. \nIm Zusammenhang mit der \nGOÄ-Reform geht es nur scheinbar um die Versorgung von „Privatpati-enten“. Es gibt in Deutschland nur eine verschwindend kleine Zahl von Patienten, die ohne Inanspruchnah-me einer Versicherung ärztliche, medizinisch indizierte Leistungen aus ihrem privaten Vermögen be-\nzahlen. Was im Alltag als „Privat-patienten“ bezeichnet wird, sind fast ausschließlich „Privatversicherte“, die sich ihre Ausgaben über eine Versicherung erstatten lassen. Wer sich privat versichert, nimmt nicht an der solidarischen Vorsorge im Rahmen der gesetzlichen Kran-kenversicherung teil. Dafür ist eine besondere Rechtsstellung des Versicherten erforderlich, die den „Privatversicherten“ aus der Soli-dargemeinschaft der GKV in einen Zustand der vermeintlichen Selbst-sorge entlässt. \nDer Privatversicherte schließt \neinen Vertrag mit einem gewinn-orientierten Privatunternehmen ab. Er kauft ein versicherungsmathe-matisch kalkuliertes Produkt – sei-ne Krankenversicherung. Diese ist, dank besonderer Rahmenbedin-gungen im Sinne günstiger Risiken (junge Patienten, guter Sozialsta-tus, Mitversicherung durch staatli-che Beihilfe etc.) vom Versicherer \nrelativ günstig anzubieten. Da bei dieser Patientengruppe aber eine andere, weniger rigide regulierte und mit höheren Honoraren hin-terlegte Vergütungssystematik zum Zuge kommt, ist die private Kran-kenversicherung für den Patienten und der privat Versicherte für den Arzt gleichermaßen attraktiv, was dann natürlich den privatärztlich behandelnden Arzt für den Patien-ten attraktiv macht. Diese Unter-schiedswahrnehmung auf Seiten von Arzt und Patient ist der eigent-liche Dreh-und Angelpunkt der ge-genwärtigen Diskussion der GOÄ. Bei der Versorgung von Privatver-sicherten gibt es keine aus den Ei-genarten einer Solidargemeinschaft  entstehende Verteilungsproblema-tik. Der Arzt kann sich als „echter Freiberufler“ fühlen, denn der Staat scheint mit der Versorgung von Privatversicherten nichts zu tun zu haben. Es gibt keine überbor- \nDrabinski: Ja, natürlich. Knapp die \nHälfte der Ausgaben, die über die GOÄ abgerechnet werden, laufen \nüber die Beihilfestellen. Jede Verän-\nderung der Gebührenordnung wirkt sich direkt auf die Haushalte in den Ländern und im Bund aus, weil dort die Beihilfeausgaben steigen. \nKritiker warnen vor einer \"EBM-\nisierung\" der GOÄ. Ist die GOÄ-Re-form der erste Schritt in Richtung Bürgerversicherung?\nDrabinski: Darüber kann man im \nMoment nur spekulieren. Wenn \nes eine „Gemeinsame Kommis-sion“ gibt und diese ähnliche Regulierungs-Aufgaben übertragen bekommt wie der Gemeinsame \nBundesausschuss (G-BA) im GKV-Bereich, wird es zu weitreichenden \nÄnderungen kommen. Das hätte auch Auswirkungen auf die GOZ \nfür Zahnärzte, die kürzlich no-\nvelliert wurde, für die aber kein Äquivalent zur „Gemeinsamen Kommission“ eingeführt wurde. Was das Bundesgesundheitsmi-nisterium am Ende beschließt, ist \nallerdings nicht zwingend das, wo-rauf sich Bundesärztekammer und Kostenträger im Vorfeld geeinigt haben.\nDie SPD ist derzeit politisch ge-\nschwächt. Ist die Bürgerversiche-rung überhaupt noch ein Thema?\nDrabinski: Die Bürgerversicherung \nist immer ein Thema. Die Union \nhat keine eigenen Konzepte im Gesundheitsbereich vorgelegt. \nDa passiert ordnungspolitisch sehr wenig. Und sie hat der von \nder SPD propagierten Verein-\nheitlichung der beiden Versiche-rungssysteme bislang keine klare Absage erteilt. Eine GOÄ-Novelle, die in den entsprechenden ord-nungspolitischen Strukturen \nimplementiert wird, kann also durchaus den vergütungsseitigen Rechtsrahmen für eine Bürgerver-sicherung legen. \nDR. THOMAS DRABINSKI ist \nLeiter des Instituts für Mikro-daten-Analyse (IfMDA) und lehrt an der Medizinischen Fakultät der Christian-Albrechts-Universität \nzu Kiel. RUBRIK\n12 | KVH-JOURNAL3/2016 12 | KVH-JOURNALSCHWERPUNKT\ndende Abrechnungs-Administration. \nDer Arzt schreibt eine Rechnung, die direkt der Patient erhält. Alles scheint ganz einfach zu sein. Die Versorgung von „Privatpatienten“ liegt in der Wahrnehmung viel nä-her an der eigenen Vorstellung der Ärzte von Freiberuflichkeit  als die Versorgung von GKV-Patienten. Diese Wahrnehmung verstärkt das oben vorgestellte Paradox von ge-meinwesengebundener, professio-neller Freiberuflichkeit, welche die wirtschaftlichen Interessen der Ärz-te eindeutig der sozialen Bindung ärztlichen Handelns unterordnet. Der gesellschaftliche Diskurs be-stimmt unentrinnbar das ärztliche Honorar. Die GOÄ-Novelle als  \nSymptom der weiteren  Regulierung der Vergü-tungssysteme \nAlle freien Berufe haben staatlich \ngenehmigte Gebührenordnungen. Weshalb sollen also die Ärzte ihre Privat-Gebührenordnung mit der PKV und der Beihilfe verhandeln, während andere freie Berufe (wie Ar-chitekten, Steuerberater, Ingenieure) ihre Gebührensätze selbst festlegen und nur von den Aufsichtsbehörden genehmigen lassen müssen? \nDie über Jahrzehnte gewachse-\nne Versorgungslogik von PKV und GOÄ kommt an ihre Grenzen. Die Zeiten, in denen die PKV ein uner-schöpfliches Reservoir an finanziel-len Ressourcen darstellte, sind vor-\nbei, und die Kostenträger müssen das Kosten-Leistungs-Verhältnis den veränderten Gegebenheiten anpas-sen – ein völlig normaler versiche-rungswirtschaftlicher Vorgang. Dass dabei die für privatärztliche Leistun-gen gültige Leistungsbeschreibung und deren Honorarausgestaltung in den Mittelpunkt des Interesses rü-cken, verwundert nicht. \nDie Verortung der GOÄ-Novel-\nlierung bei der Bundesärztekammer ist bei deren Bindung an die Bun-desärzteordnung und angesichts des Verbotes der freien Preisbildung privatärztlicher Leistungen rechtlich angemessen und notwendig. Dass dadurch die Bundesärztekammer \nDer niedergelassene Arzt bewegt sich zwischen Skylla und Charybdis: im Spannungsfeld von unbedingter ärztlicher Integrität \neinerseits und dem notwendigen unternehmerischen Eigennutz andererseits. (Abbildung: \"Die Skylla\", Holzstich von 1885)  \nKVH-JOURNAL | 13RUBRIK\n3/2016für den privatärztlichen Bereich in \neine ähnliche Rolle kommt wie die KBV bei ihren Verhandlungen mit den gesetzlichen Kassen, erstaunt vor dem Hintergrund der oben geführ-ten Diskussion nicht. Die gestärkte Position der Bundesärztekammer und die von der Politik vorgegebe-nen Rahmenbedingungen der Novel-lierung der GOÄ unterstreichen das nachdrückliche Interesse der Politik, dass die Reform im gesellschaftlichen Konsens von ärztlicher Selbstverwal-tung und PKV abläuft. Dabei sind die Rollenverteilungen eindeutig. Die Bundesärztekammer ist durch die Berufsordnung an eine professi-onsorientierte Verhandlungsposition gebunden und muss in ihrer Rolle als ärztliche Selbstverwaltung einen, in welcher Weise auch immer, trag-fähigen Kompromiss der beteiligten Interessengruppen herbeiführen. In diesem Novellierungsprozess wird politisch deutlich, dass die PKV sich auf ein Geschäftsmodell in einem im-mer stärker regulierten Segment des Gesundheitssystems einstellen muss. Dabei wird sich zeigen, wie die PKV dem Spagat zwischen einem wirt-schaftlich seriösen Versicherungs-produkt und dem zunehmenden Anspruch der Politik auf eine für alle Beteiligten im PKV-System sozial tragfähige Prämien- und Honorarge-staltung gerecht wird.\nIn Deutschland erstreckt sich \ndie Gemeinwesenbindung ärztlicher Tätigkeit und ihrer Honorierung in immer stärker werdendem Maße auf den Bereich der privaten Krankenver-sicherung und der in diesem Bereich gültigen Vergütungssystematik. Man könnte hier, vorsichtig gesprochen, von einer gewissen Annäherung der politischen Steuerung der medizini-schen Versorgung im PKV-Bereich \nan die Vorgehensweisen im GKV-Bereich sprechen. Dies scheint der eigentliche Konflikt zu sein, der hin-ter der GOÄ-Novelle steht. Dieser Zusammenhang erklärt, warum die GOÄ-Novelle darauf hindeutet, dass das oben beschriebene Paradox von professioneller Arztrolle und Freibe-ruflichkeit zunehmend in den Bereich des PKV-Systems getragen wird.\nGefährdet die GOÄ-Novelle \ndas duale System der Krankenversicherung in Deutschland? \nBetrachtet man die oben reflektierte \nAnnäherung der gesundheitspoli-tischen Steuerungssystematiken in GKV und PKV , so könnte man auf die Idee kommen, die Entwicklung deute in Richtung einer gesetzlichen Einheitsversicherung in Form der von der SPD geforderten Bürgerver-sicherung. \nDoch die wirtschafts- und sozi-\nalpolitischen Machtverhältnisse sind mittelfristig so robust, dass ein Sys-temwechsel in absehbarer Zeit nicht wahrscheinlich ist. Wendet man das theoretische Konzept der Professions-theorie (Siebolds 2014), das bereits grob dargestellt wurde, auf diesen Bereich an, so könnte man zu einer anderen Deutung kommen. Dass der Druck versicherungswirtschaftlicher Interessen auf der einen Seite und die Verfügbarkeit bezahlbarer primä-rer Krankenversicherungen für etwa zehn Prozent der Bundesbürger auf der anderen Seite die handlungslei-tenden Interessen der Gesundheits-\npolitik darstellen, ist offensichtlich. Die Interessen der leistungserbrin-genden Ärzte sind dabei politisch \neher von nachrangiger Bedeutung. \nEin auf zwei Versicherungsfor-\nmen beruhendes System, in dem jeder Bürger einen garantierten An-spruch auf eine Krankenversiche-rung hat, weist eine sehr interessante immanente Logik auf. Die Systeme stehen in keiner realen Konkurrenz zueinander, doch sie können gegen-einander in Stellung gebracht wer-den: Veränderungsbedarf in den bei-den Versicherungsystemen braucht Referenzgrößen, an denen man ihn erkennen kann. Durch den Vergleich der Leistungsfähigkeit und Eigenar-ten der Systeme hat die Politik eine Möglichkeit, die Entwicklung der Krankenversicherungssysteme in die eine oder andere Richgung zu beein-flussen. Dass sich die Politik diese Option durch eine Einheitsversiche-rung nehmen lassen würde, ist un-wahrscheinlich. \nBei einer im GKV-Bereich staats-\nfernen Organisation der Gesund-heitsversorgung, die auf Körper-schaften des öffentlichen Rechts als Träger gesetzlicher Krankenversiche-rung und der ambulanten Flächen-versorgung setzt, braucht die Politik einen Hebel, um auf diese selbstver-walteten Strukturen Einfluss nehmen zu können.  \nWEITERFÜHRENDE  \nLITERATUR\nSiebolds, Marcus  (2014): KV denken – \nThesen zur Vigilanz ärztlicher Selbst-\nverwaltung. Hamburg: Kassenärztli-\nche Vereinigung Hamburg\nPROF. DR. MARCUS SIEBOLDS  \nist Internist und ärztlicher  Psychotherapeut. Er vertritt den Lehr bereich Medizinmanagement und ist Prodekan am Fachbereich  Gesundheitswesen der  Katholischen Hochschule  Nordrhein-Westfalen in Köln.  SCHWERPUNKT\nKVH-JOURNAL | 133/2016RUBRIK\n14 | KVH-JOURNAL3/2016SCHWERPUNKT\n14 | KVH-JOURNALWIR PRAXISÄRZTE  haben in \nden vergangenen Jahren ein wahres Feuerwerk an Gesetzesänderungen im GKV-Bereich erlebt. Nun kommt es auf einem ganz anderen Spielfeld zu durchgreifenden Systemänderun-gen. Die Vorarbeiten zur Novelle der Gebührenordnung für Ärzte (GOÄ) blieben den meisten Ärztinnen und Ärzten in den vergangenen Jahren vollkommen verborgen und sind auch nach dem außerordentlichen Ärztetag am 23. Januar 2016 in ih-rer Bedeutung und Komplexität nur schwer durchschaubar.\nWORUM GEHT ES?\nDie GOÄ ist – wie die Gebührenord-nungen von Rechtsanwälten, Archi-tekten, Steuerberatern oder anderen freien Berufen – eine Rechtsverord-nung oder ein Gesetz des staatlichen Verordnungsgebers. Die Gebühren-ordnung der Rechtsanwälte wurde \nregelmäßig angepasst, zuletzt 2013 \nmit einer Gebührenerhöhung um  \n19 Prozent. Nicht so die ärztliche \nGebührenordnung. Die heutige \nGOÄ stammt aus dem Jahre 1982. Der Punktwert wurde 1988 um 10 Prozent erhöht; er betrug damals 10,4 Pfennig, heute sind es 5,7 Cent. Ein Inflationsausgleich hat nie stattgefunden. Die GOÄ besteht aus zwei wichtigen Teilen: Der so-genannte Paragraphenteil enthält die Durchführungsbestimmungen zu den Steigerungsmöglichkeiten und die indi\nviduellen Begründun-\ngen dafür; im Ziffernteil sind die einzelnen Leistungen mit einer Punktzahl, künftig mit einem Eu-rowert, hinterlegt. Die Spannbreite der Steigerungsmöglichkeiten geht vom 1-fachen bis zum 3,5-fachen Satz. In  besonderen Fällen kann auch mit höheren Sätzen abgerech-net werden.\nDer Rechtsrahmen wird gesetzt \ndurch die Bundesärzteordnung (BÄO). Dieses Gesetz regelt in § 11 mit drei Sätzen den groben Rah-men für die freiberuflichen Ärzte: \n„Die Bundesregierung wird er-\nmächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Entgelte für ärztliche Tätigkeit in einer Gebührenordnung zu re-geln. In dieser Gebührenordnung sind Mindest- und Höchstsätze für die ärztlichen Leistungen festzu-setzen. Dabei ist den berechtigten Interessen der Ärzte und der zur Zahlung der Entgelte Verpflichte-ten Rechnung zu tragen.“ \nDas ist bislang alles. Nun ist ge-\nplant, hier eine ausführliche Ände-rung auf mehreren DIN-A4-Seiten vorzunehmen. Einen Vorschlag für einen Referentenentwurf haben der Bundesärztekammer-Vorstand und der Verband der Privaten Kranken-versicherungen (PKV) schon längst an das Bundesgesundheitsministe-rium übergeben – die Ärzteschaft  hat davon nichts mitbekommen.DAS SCHWEIGEGELÜBDE\nAlle geplanten Änderungen der GOÄ im Paragraphen- und Ziffern-teil sowie der Bundesärzteordnung unterliegen seit Jahren einem den Verhandlungsteilnehmern vom Mi-nisterium auferlegten Schweigege-lübde. Alle Verhandlungen fanden und finden also hinter verschlosse-nen Türen statt. Die geplanten Än-derungen des GOÄ-Paragraphen-teils und der Bundesärzteordnung § 11 wurden den Teilnehmern des von drei Ärztekammern gegen den Willen der Bundesärztekammer durchgesetzten außerordentlichen Ärztetages in Berlin nicht einmal eine Woche vor der Sitzung erstma-lig mitgeteilt – und das auch nur als Ergebnis der massiven Kritik der Ärzteverbände, Kammern und Tau-sender betroffener Kolleginnen und Kollegen. In zahlreichen Vorträgen mit eher allgemein gehaltenen Po-wer-Point-Folien und einigen Arti-keln im Deutschen Ärzteblatt war bis dato ausschließlich die Sicht des Bundesärztekammer-Vorstandes kommuniziert worden. \nAls pointierter Kritiker dieser \nPläne hat der Vizepräsident der Ber-liner Ärztekammer, Dr. Elmar Wille, auf dem außerordentlichen Ärztetag in einem ausführlichen Vortrag den geplanten Paradigmenwechsel vorge-stellt. Über Geld hat Wille dabei nicht gesprochen. Denn wie alle anderen Ärzte weiß auch er bis heute nicht, Was kommt auf uns zu?\nNach den kritischen Auseinandersetzungen um  \ndie GOÄ-Novelle beim außerordentlichen Ärztetag in Berlin sollte \nman die weiteren Verhandlungen genau beobachten.VON SILKE LÜDER \nKVH-JOURNAL | 15RUBRIK\n3/2016 \nKVH-JOURNAL | 15 KVH-JOURNAL | 15SCHWERPUNKT\nwie die neuen 4.300 Ziffern in Euro \nbewertet werden. Wegen des poli-tisch verordneten Schweigegelübdes kann die Bundesärztekammer diese Informationen nicht veröffentlichen.\nKOSTENDÄMPFUNGSINTE-\nRESSE VON PKV UND BEIHILFE\nWilles Kritik konzentriert sich auf \nden neuen § 11 der Bundesärzteord-nung. Dort wird eine umstrittene „Gemeinsame Kommission“ (GeKo) eingeführt. Diese unterscheidet sich wesentlich vom bisherigen Rege-lungsgremium „Zentraler Konsulta-tionsausschuss“ (ZKA). Der ZKA hat als Beratungsgremium der Bundes-ärztekammer gearbeitet, den Vorsitz hatte immer ein Arzt, außerdem ge-hörten zum ZKA weitere vier Ärzte, je ein Vertreter des PKV-Verbandes, des Bundesgesundheitsministeri-ums und des Justizministeriums. Die neue GeKo hingegen ist ein direkt unterhalb des Bu ndesgesundheits-ministeriums angesiedeltes gesetz-\nliches Gremium mit paritätischer Besetzung von vier Vertretern der Bundesärztekammer und vier Ver-tretern der Kostenträger PKV und Beihilfe. Die beiden letzteren ver-treten das Kostendämpfungsinter-esse von Arbeitgebern, Aktionären der Versicherungskonzerne und den Ländern beziehungsweise deren Fi-nanzministern. Bei den zu erwarten-den Pattsituationen entscheidet der Bundesminister für Gesundheit.\nNicht nur der Berliner Vizekam-\nmerchef Wille verglich das neue Gre-mium in seiner Funktion mit dem Gemeinsamem Bundesausschusses (GBA) oder dem Bewertungsaus-schuss (BA) – Institutionen also, die niedergelassene Ärzte aus dem KV-System kennen. Wille kritisierte ent-schieden, dass die GeKo über neue Untersuchungs- und Behandlungs-methoden entscheiden wird und sich damit als „Gemeinsamer Bundesaus-schuss für den privatärztlichen Be-\nreich“ etablieren würde.\nDie bisherige individuelle Steige-\nrungsmöglichkeit anhand individu-eller Behandlungsnotwendigkeiten bei individuellen Patienten durch in-dividuelle Ärzte wird künftig entfal-len. Denn: Es gibt nur noch den „ro-busten Einfachsatz“, der etwa dem bisherigen 2,3-fachen Standardsatz entsprechen soll – und in seltenen Ausnahme-Fällen, von der GeKo definiert, den zweifachen Gebüh-rensatz. Genaueres über die Bewer-tungen der Ziffern ist bislang  nicht bekannt.\nPOSITIV- UND NEGATIVLISTE \nUND EIN „VERGÜTUNGSKOR-\nRIDOR“\nDie GeKo legt eine bisher unbekann-\nte Positiv- und Negativliste mit Be-gründungen für die wenigen Steige-rungsmöglichkeiten auf den 2-fachen Satz fest. Wie man hört, wird die \nAußerordentlicher Ärztetag in Berlin: Verpasste Gelegenheit für eine breite, ergebnisoffene Debatte\n3/2016RUBRIK\n16 | KVH-JOURNAL3/2016RUBRIKSCHWERPUNKT\nPositivliste kurz und die Negativliste \nlang sein. Der Arzt / die Ärztin kann nicht mehr individuell entscheiden. Das hatte der 117. Deutsche Ärztetag in Düsseldorf 2014 anders entschie-den, so Kritiker Wille beim jetzigen außerordentlichen Ärztetag. In Düs-seldorf war ganz klar eine Beibehal-tung der Steigerungsmöglichkeit im Individualfall beschlossen worden. \nIn der neuen Bundesärzteord-\nnung erscheint noch ein weiteres Novum: Für die ersten drei Jahre nach Einführung wird festgelegt, um welchen Faktor die Ausgaben der privaten Kasse für einen Versicher-ten pro Jahr im Vergleich zum Ein-führungszeitpunkt der „GOÄ neu“ durchschnittlich steigen dürfen. Wird der Faktor X überschritten, plant die GeKo einzugreifen. Das ist im PKV-Bereich neu. Wir kennen es aus dem GKV-Bereich, und wir betrachten das als Budget – auch wenn die Bundes-ärztekammer das vehement bestreitet.\nKritisiert wurde in Berlin von \nder Spitze der Berliner Ärztekammer, dass sich PKV und Bundesgesund-heitsministerium massiv in ärztliche Belange einmischen und Kompeten-zen der ärztlichen Selbstverwaltung übernehmen würden. Schließlich sei es Aufgabe der regionalen Ärztekam-mern, bei Gerichten Gutachten über die Angemessenheit einer Gebühren-forderung abzugeben. Künftig solle aber die GeKo bundesweit einheit-lich über die Höhe des Steigerungs-faktors im Einzelfall entscheiden. Damit erhielten die Kostenträger ein Vetorecht in eigener Sache, und das schränke die Kompetenzen der Ärz-tekammern nicht hinnehmbar ein. PKV und Beihilfe könnten durch ihre in der neuen Bundesärzteordnung geplanten Rechte bewirken, dass die Ärzte künftig auch im PKV-Bereich für Morbiditätsentwicklung und stei-\ngende Lebenserwartung selbst bezah-len. Die Kosten der künftigen GeKo mit ihrer neuen Datenstelle würden zu einer erheblichen Steigerung der Ärztekammerbeiträge aller Kammer-mitglieder bundesweit führen. Die zu erwartenden hohen Kosten der Da-tenstelle werden hälftig von Bundes-ärztekammer und PKV-Verband zu tragen sein.\n„LASST UNS NUR MACHEN“\nDer Anspruch des Bundesärztekam-mer-Vorstandes an den außerordent-lichen Ärztetag war klar: Sprecht uns mit großer Mehrheit ein absolutes Vertrauen aus, damit wir (hinter ver-schlossenen Türen) weiter verhan-deln können! Es wird schon alles gut, lasst uns nur machen! Erste fundierte Informationen zum Verhandlungs-stand (BÄO und Paragraphenteil) hatten die Delegierten erst wenige Tage vor dem Ärztetag bekommen. \nDamit war die Dramaturgie für \ndiesen außerordentlichen Ärztetag  in Berlin schon im Vorhinein klar. Und natürlich spielte es eine große Rolle, dass im Vorstand der Bundesärzte-kammer die niedergelassenen Ärzte, deren Praxen in ihrer wirtschaftli-chen Existenz auch von angemes-senen Honoraren im Privatbereich abhängig sind, nur eine Minderheit stellen. \nObgleich in Berlin die erstmalige \nGelegenheit zur ausführlichen Dis-kussion über die neue Bundesärz-teordnung und den neuen Paragra-phenteil bestand, wurde für die nach den Referaten stattfindende Debatte die Zeit pro Beitrag auf zwei Minu-ten beschränkt. Selbst die beiden Gastredner, Dr. Wolfgang Wesiack als Vertreter der  Allianz Deutscher Ärzteverbände und der Vorsitzende des Deutschen Hausärzteverbandes, \nUlrich Weigeldt, wurden mit ihren kritischen Beiträgen zu den bisheri-gen Verhandlungsergebnissen  in die-ses Zwei-Minuten-Korsett gezwängt. Unter solchen Umständen war eine breite, ernsthaft geführte Debat-te über die Konsequenzen so einer GOÄ-Novelle nicht wirklich möglich. Und  am Ende konnte die Bundesärz-tekammer mit dem Ergebnis „große Zustimmung für unsere Politik“ an die Öffentlichkeit treten, obwohl bei der ersten Abstimmung über einen kritischen Hauptantrag fast noch eine Pattsituation herrschte.\nLETZTE HOFFNUNG\nUns bleibt nur eine Hoffnung: Dass die gesamte öffentliche Aufmerksam-keit für das Thema „GOÄ neu“ und die geplante Gesetzesänderung der Bundesärzteordnung 2016 dem Ver-handlungskomitee im BÄK-Vorstand den nötigen Rückenwind geben wird, doch noch Verbesserungen für die Ärzteschaft zu erwirken. Schließlich hängt das hohe Niveau der Medizin in Deutschland vor allem im ambu-lanten Bereich für alle Mitbürger – egal, wie sie versichert sind – davon ab, ob wir verhindern können, dass auch  der „freie Medizinbereich“ nur noch von Sparinteressen der Kosten-träger wie der klammen Beihilfe oder von den Renditeinteressen der Versi-cherungskonzerne diktiert wird.\nIn diesem Sinne: Hoffen wir auf \nbessere Verhandlungen. Wir werden diese mit einem sehr kritischen Auge weiter begleiten!\nDR. SILKE LÜDER  \nist Fachärztin für  Allgemeinmedizin in Bergedorf und Vorsitzende \nder Freien Ärzteschaft Hamburg\n3/2016\n18 | KVH-JOURNALAUS DER PRAXIS FÜR DIE PRAXIS\nFragen und Antworten\nIn dieser Rubrik greifen wir Fragen des Praxisalltags auf, die unserem Infocenter \ngestellt wurden. Wenn Sie selbst Fragen haben, rufen Sie bitte an.  Infocenter Tel: 22802-900\nSCHWANGERE ASYLBEWERBERINNEN\nWir betreuen in unserer gynäko-\nlogischen Praxis viele schwan-gere Asylbewerberinnen mit einer \"24-Stunden-Bescheinigung\" von der Zentralen Erstaufnahmestelle (ZEA). Darf ich bei diesen Patien-tinnen die in den Mutterschafts-Richtlinien festgelegten Vorsorge-untersuchungen abrechnen?\nJa. Sie können alle in den Mutterschafts-Richt-\nlinien festgelegten Vorsorgeuntersuchungen während der Schwangerschaft anhand der \"24-Stunden-Bescheinigung\" abrechnen. Es empﬁehlt sich jedoch, Kontakt mit der ZEA aufzunehmen, damit die Patientin zügig einen Versichertennachweis der AOK Bremen/Bre-\nmerhaven erhält. Schwangere werden in der Regel bei der Bearbeitung vorgezogen. \nAUSSTELLEN EINER AU-BESCHEINIGUNG\nKann für das Ausstellen der neuen \nArbeitsunfähigkeitsbescheinigung (Muster 1) die GOP 01620 EBM abge-rechnet werden?\nDies ist nicht der Fall. Die GOP 01620 EBM kann \nabgerechnet werden, wenn eine kurze Beschei-\nnigung auf besonderes Verlangen der Kranken-kasse ausgestellt wird. Für das Ausstellen der \nArbeitsunfähigkeitsbescheinigung gibt es keine gesonderte Abrechnungsleistung. Sie ist mit der Grund- beziehungsweise der Versichertenpau-schale abgegolten.\nBEANTWORTUNG VON KASSENANFRAGEN \nWelche Portoziffer aus dem EBM \nkann abgerechnet werden, wenn die Krankenkasse das Muster 52 (Bericht für die Krankenkasse bei Fortbestehen der Arbeitsunfähig-keit) anfordert und keinen Freium-schlag beifügt?\nSie können die Portoziffer GOP 40120 aus dem \nEBM abrechnen. Allerdings ist in den Erläute-\nrungen zur Vordruckvereinbarung  geregelt, \ndass für die Beantwortung von Kassenanfragen grundsätzlich von der Krankenkasse ein Freium-schlag beizufügen ist. Wenn dies nicht der Fall ist, muss die Anfrage nicht beantwortet werden.\nFRÜHERKENNUNG AUF DARMKREBS\nAb welchem Alter besteht für Ver-\nsicherte der Anspruch auf eine Koloskopie zur Früherkennung auf Darmkrebs?\nVersicherte ab dem Alter von 50 Jahren haben \nAnspruch auf eine Darmkrebsfrüherkennung. Es sollte eine Beratung und Information über das Gesamtprogramm der Früherkennung auf ein kolorektales Karzinom erfolgen.\n3/2016KVH-JOURNAL | 193/2016KVH-JOURNAL | 19AUS DER PRAXIS FÜR DIE PRAXIS\nAußerdem haben Versicherte ab dem Alter \nvon 50 Jahren bis zur Vollendung des 55. Le-bensjahres Anspruch auf die jährliche Durch-führung eines Schnelltests auf okkultes Blut im Stuhl. Ab dem 55. Lebensjahr erfolgt die Haupt-beratung. Diese wird mit der GOP 01740 EBM abgerechnet. Versicherte haben dann einen Anspruch auf insgesamt zwei Koloskopien. Die \nzweite Koloskopie erfolgt frühestens zehn Jahre \nnach der ersten. Jede Koloskopie, die ab dem Alter von 65 Jahren durchgeführt wird, zählt als zweite Koloskopie. Bei Nicht-Inanspruchnahme der Koloskopien besteht Anspruch auf die zwei-\njährliche Durchführung eines Schnelltests auf \nokkultes Blut im Stuhl.\nAKUPUNKTUR BEI CHRONISCHEN SCHMERZEN\nBei einem Patienten wurde auf-\ngrund der Indikation „chronische Schmerzen der Lendenwirbelsäule“ Ende letzten Jahres eine Akupunk-turbehandlung durchgeführt. Jetzt hat der Patient die Krankenkasse gewechselt und möchte erneut eine Akupunkturbehandlung wegen derselben Indikation. Ist dies inner-halb eines Jahres möglich?\nJa, denn die GOP 30791 EBM (Durchführung ei-\nner Körperakupunktur) kann bei dokumentier-\nter Indikation bis zu zehnmal und mit besonde-rer Begründung bis zu 15-mal im Krankheitsfall abgerechnet werden. Ein Krankheitsfall um-fasst die Behandlung eines Patienten zu Lasten \neiner Krankenkasse für das aktuelle sowie die \ndrei nachfolgenden Quartale (Krankheitsfall =  1 Honorareinheit / 1 Patient / 1 Krankenkasse /  4 Quartale).ABSCHLAGSZAHLUNG BEI PSYCHOTHERAPEUTEN\nStimmt es, dass die Abschlagszah-\nlung bei den Psychotherapeuten künftig ohne Fall-Meldung ver-läuft?\nJa, die Abschlagszahlung wird ab dem 2. \nQuartal 2016 umgestellt. Es werden dann keine \nFallzahlen des aktuellen Quartals mehr gemel-\ndet. Der Abschlag wird aus den historischen Honorarzahlungen ermittelt, wie dies bei den Ärzten bereits üblich ist. Die Umstellung, die mit dem Beratenden Fachausschuss Psycho-therapie abgestimmt ist, wird von Amts wegen durchgeführt. Ein Antrag ist nicht erforderlich. Bei Psychotherapeuten, die in den ersten vier Quartalen der Neuniederlassung sind, ist die Fallzahl-Meldung weiterhin erforderlich.Bereits  \nveröffentlichte  \nFRAGEN UND  \nANTWORTEN  können  \nSie auf unserer Homepage \nnachlesen – nach Stich-\nworten geordnet in einem \nGlossar. \nwww.kvhh.de → \nBeratung und  \nInformation → Fragen  \nund Antworten\nIhre Ansprechpartnerinnen im Infocenter  \nder KV Hamburg (v.l.n.r.): Anna Y ankyera,   \nMonique Lal oire, Petra Timmann, Katja EgbersInfocenter Tel: 22802-900\n3/201620 | KVH-JOURNAL3/2016B itte überprüfen Sie bei Gelegenheit, ob \ndie in der Arztsuche unter Ihrem Namen \neingestellten Daten noch aktuell sind. Veraltet können in der Arztsuche vor allem jene Daten sein, die dem Arztregister oder der Qualitäts-sicherung nicht zwangsläuﬁg vorliegen:\nȓ Sprechzeiten\nȓ Homepageadresse\nȓ E-Mail-Adresse\nȓ Angaben zur Barrierefreiheit der Praxis\nBitte teilen Sie uns mit, wenn sich Daten dieser Art geändert haben.\nFormlose Meldungen bitte per E-Mail an:  \narztregister@kvhh.de.Zu beachten ist, dass in der Arztsuche bei Be-\nrufsausübungsgemeinschaften oder MVZ nur die Kontaktdaten der Zentrale angezeigt wer-den – nicht die personenbezogenen Kontakt-daten (z. B. Telefon-Durchwahl, E-Mail-Adresse) der einzelnen Ärzte und Psychotherapeuten. \nDie Daten zu genehmigungspﬂichtigen \nLeistungen werden von der Abteilung Quali-\ntätssicherung bearbeitet und gepﬂegt.  Bei Änderungen wenden Sie sich bitte an:  qualitaetssicherung@kvhh.de\nDie Arztsuche der KV-Hamburg: www.kvhh.de \n→ Startseite (rechte Navigationsleiste)\nAmtliche  \nVeröffentlichungen\nAuf der Website der Kassenärztlichen Vereinigung \nHamburg www.kvhh. de  wird unter der Rubrik \n„Recht und Verträge / Amtliche Bekanntmachung“ Folgendes bekannt gegeben:\nVerträge:\nɜ\u0003Ō-\u008a-Yt\u001e\u0006\u008a\u009ftJ\u0003»\u009f\u008a\u0003Î-\u008a-YtYJ\u009ftJ\u0003)-\u008e\u0003Î-V\u0006t)m\u009ftJ\u008e -\nbedarfes bei Beitritt von Versicherten zu Verträgen \nnach §§ 63, 73b, 140a SGB V in Verbindung mit §§ \n87a Absatz 3 Satz 2, Absatz 5 Satz 7 und § 83 SGB V mit Gültigkeit für das Jahr 2016 mit der AOK Rhein-land/Hamburg (Hinweis: Die Bekanntmachung erfolgt gem. § 71 Abs. 4 SGB V unter dem Vorbehalt der Nichtbeanstandung durch die Behörde für Gesundheit und Verbraucherschutz (BGV)).\nɜ\u0003Ō-\u008a-Yt\u001e\u0006\u008a\u009ftJ\u0003»\u009f\u008a\u0003Î-\u008a-YtYJ\u009ftJ\u0003)-\u008e\u0003Î-V\u0006t)m\u009ftJ\u008e -\nbedarfes bei Beitritt von Versicherten zu Verträgen \nnach §§ 63, 73b, 140a SGB V in Verbindung mit §§ \n87a Absatz 3 Satz 2, Absatz 5 Satz 7 und § 83 SGB V mit Gültigkeit für das Jahr 2016 mit der IKK classic (Hinweis: Die Bekanntmachung erfolgt gem. § 71 Abs. 4 SGB V unter dem Vorbehalt der Nichtbean-standung durch die Behörde für Gesundheit und Verbraucherschutz (BGV)).\nHinweis: Aufhebung von Vorbehalten: \nɜ\u0003»\u009fs\u0003ʯȮ\u0003ę\u0006\u001fV\u009a\u008a\u0006J\u0003»\u009f\u008a\u0003ī\u008a¤7\u009ftJ\u008eª-\u008a-Yt\u001e\u0006\u008a\u009ftJ\u0003über das Verfahren zur Prüfung der Wirtschaft-lichkeit durch die gemeinsame Prüfungsstelle \nund den Beschwerdeausschuss:\nDer 5. Nachtrag zur Prüfungsvereinbarung über \ndas Verfahren zur Prüfung der Wirtschaftlichkeit \ndurch die gemeinsame Prüfungsstelle und den Beschwerdeausschuss wurde im Telegramm Nr. 34 vom 18. Dezember 2015 der KV Hamburg unter dem Vorbehalt der Unterzeichnung des Vertra-ges durch die Vertragspartner veröffentlicht.\nDas Unterschriftenverfahren zu der o.g. Verein-\nbarung ist abgeschlossen und  damit der Vorbehalt gegenstandslos.\nɜ\u0003»\u009f\u008a\u0003À\u008a»t-YsY\u009a\u009a-mª-\u008a-Yt\u001e\u0006\u008a\u009ftJ\u00037¤\u008a\u0003)\u0006\u008e\u0003Ċ\u0006V\u008a\u0003\n2016:\nIm Telegramm Nr. 34 vom 18. Dezember 2015 der \nKV Hamburg wurde die Arzneimittelvereinba-rung 2016 unter dem Vorbehalt der Unterzeich-nung des Vertrages durch die Vertragspartner veröffentlicht.\nDas Unterschriftenverfahren zu der o.g. Verein-\nbarung ist abgeschlossen und \ndamit der Vorbehalt gegenstandslos. \nHinweis: aktualisierte Liste teilnehmende \nBetriebskrankenkassen (Übersicht zum Struk-turvertrag mit dem Alster-Pflegenetz) - Stand 18.01.2016:  \nDie Liste wurde wie folgt aktualisiert:Umbennung zum 01.10.2015 \n1.  VIACTIV Krankenkasse  \n(ehemals „BKK vor Ort“) \nEnde zum 31.12.2015 \n2.  BKK family (Fusion mit BKK ProVita)\nFusion zum 01.01.2016 \n3.  BKK Basell \nRechtsnachfolger BKK VBU\n4.  BKK Demag-Krauss-Maffei (BKK DKM) \nRechtsnachfolger BKK VBU\n5.  BKK Schleswig-Holstein (BKK SH) \nRechtsnachfolger BKK VBU\nÜbersicht zum Strukturvertrag nach  \n§73a SGB V vom 1. Oktober 2013 mit der  BARMER GEK, dem BKK-Landesverband NORD-WEST, der Knappschaft und der Techniker Krankenkasse\nSatzung der KV Hamburg:  \n3. Nachtrag vom 10.12.2015 zur Satzung vom 01.07.2009 Die Satzungsänderungen wurden gemäß § 81 Abs. 1 Satz 2 SGB V von der Aufsichtsbehörde genehmigt.\nSollte eine Einsichtnahme im Internet nicht mög-\nlich sein, stellen wir Ihnen gern den entsprechen-den Ausdruck zur Verfügung. Bitte sprechen Sie uns hierzu an.\nAnsprechpartner Infocenter: Tel: 22802 – 900Arztsuche:  \nBitte gelegentlich die Daten überprüfen!\nAUS DER PRAXIS _ BEKANNTMACHUNGENKVH-JOURNAL | 213/2016Seminar „QM aktuell“\nDieses Seminar erklärt, was eine Praxis beach-\nten muss, um die Qualitätsmanagement-Richt-linie des G-BA zu erfüllen. Die Richtlinie betrifft alle Praxen, die an der vertragsärztlichen \nVersorgung teilnehmen. \nZiel des Seminars ist es, das Qualitätsma-\nnagementsystem weiterzuentwickeln und es aktuell zu halten. Außerdem soll der praktische Nutzen von Qualitätsmanagement für die Pra-\nxis klar herausgearbeitet werden.  \nZielgruppe sind Praxisinhaber und Praxis-\nmitarbeiter. Die Teilnehmer erhalten Arbeits-material, damit eine Umsetzung in der eigenen Praxis nachhaltig erfolgen kann.10 FORTBILDUNGSPUNKTE\nTermin:  Mi., 27.4.2016 (9:30 - 17 Uhr)\nTeilnahmegebühr:  \n€ 149 (inkl. Imbiss und Getränke)   \nOrt:  KV Hamburg, Heidenkampsweg 99,  \n20097 HamburgQEP-Einführungsseminar\nIm April 2016 ﬁndet in der KV Hamburg wieder das bewährte QEP-Einführungsseminar statt. Sowohl Praxisinhaber als auch deren Mitarbei-ter können daran teilnehmen.\n„QEP-Qualität und Entwicklung in Praxen“ \nist ein speziell auf Arztpraxen zugeschnittenes Qualitätsmanagementsystem, welches für alle Fachrichtungen und Praxisgrößen des nieder-\ngelassenen Versorgungsbereiches geeignet ist. \nEs wurde von der KBV in Zusammenarbeit mit den KVen sowie mit niedergelassenen Ärzten und Psychotherapeuten entwickelt und evaluiert.\nWas Bekanntheitsgrad und Anwendungs-\nhäuﬁgkeit angeht, liegt QEP gleichauf mit der ISO-Norm. In den vergangenen zehn Jahren haben über 2.200 Teilnehmer die QEP-Einfüh-rungsseminare der KV Hamburg besucht.16 FORTBILDUNGSPUNKTE\nTermin:  Fr. 8.4.2016 (15 - 21 Uhr) und  \nSa. 9.4.2016  (8:30 - 16:30 Uhr)Teilnahmegebühr:  \nErster Teilnehmer der Praxis € 220  Jeder weitere Teilnehmer der Praxis € 160(inkl. aller Unterlagen, Imbiss und Getränke)Ort:  KV Hamburg, Heidenkampsweg 99,  \n20097 Hamburg\nAuskunft und Anmeldung:  \nUrsula Gonsch, Tel: 22802-633 Birgit Gaumnitz, Tel: 22802-889 \nSabrina Pfeifer, Tel: 22802-858QUALITÄTSMANAGMENT22 | KVH-JOURNAL3/2016in die Praxis. Dort muss das Rezept geändert \nund vom Arzt noch einmal neu unterschrieben \nwerden. Die Änderungen (mitsamt der Unter-schrift) müssen auch auf den entsprechenden Durchschlägen vorgenommen werden.\nBTM-Rezepte  sind  (sowohl für Kassen- als \nauch für Privatpatienten) gemäß den Vorga-\nben der Betäubungsmittelverschreibungsver-ordnung (BTMVV) auszufüllen. Kassen sind berechtigt,  auch geringfügige Formfehler  zum Anlass zu nehmen, die Kostenübernahme zu \nverweigern. \nDurch eine korrekte Ausstellung der BTM-\nRezepte kann man unnötige Mehrarbeit und Probleme bei der Versorgung der Patienten mit Betäubungsmitteln vermeiden. \nEine detaillierte Ausfüllanleitung für BTM- Rezepte finden Sie auf unserer Homepage:  \nkvhh.de \n→ Verordnung → ArzneimittelAusfüllen von BTM-Rezepten\nAuch geringfügige Formfehler können dazu führen, dass Krankenkassen die  \nKostenübernahme verweigern. Hilfe bietet unser Ausfüllanleitung im Internet.\nImpfung gegen Meningokokken B ist in bestimmten Indikationen eine KassenleistungBei der Versorgung von Patienten mit Arznei-\nmitteln, die der Betäubungsmittel-Verschrei-\nbungsverordnung unterliegen (z.B. fentanyl-haltigen Pﬂastern), kommt es immer wieder zu Problemen, weil BTM-Rezepte nicht korrekt ausgefüllt wurden. \nWichtig ist: Das Rezept muss eine Ge-\nbrauchsanweisung mit Einzel- und Tagesanga-be für das verordnete Arzneimittel enthalten. (Wird dem Patienten eine schriftliche Ge-brauchsanweisung auf einem gesonderten Do-\nkument übergeben, muss dies auf dem Rezept \nvermerkt sein.) Der Hinweis „Pﬂaster alle 3 Tage wechseln“ beispielsweise ist als Gebrauchsan-weisung nicht ausreichend. Es muss zusätzlich die Menge der anzuwendenden Pﬂaster (z.B. „1 Pﬂaster“)  angegeben werden. \nStellt die Apotheke fest, dass das BTM-Rezept \nunvollständig ausgefüllt ist, schickt sie es zurück \nÄnderung der Schutzimpfungs-Richtlinie\nDer G-BA hat entschieden, dass die \nImpfung gegen Meningokokken B \n(Bexsero®) für Personen mit spezi-ﬁschen Grunderkrankungen von den Krankenkassen bezahlt wird. Die entsprechende Änderung der \nSchutzimpfungs-Richtlinie ist am \n6. Februar 2016 in Kraft getreten.   \nNeuer Stand zur Meningokokken-\nimpfung zu Lasten der GKV  (Neuerungen in \nblau )\nEine Impfung gegen Meningokok-ken (gegen Serogruppen A, C, W, Y \nund/oder B ) ist Kassenleistung für gesundheitlich gefährdete Personen \nmit angeborener oder erworbener \nImmundeﬁzienz bzw. -suppression mit T- und/oder B-zellulärer Rest-funktion.  \nInsbesondere folgende Indikationen \nwerden genannt:\nȓ\u0003Komplement-/Properdindefekte, \nȓ\u0003Eculizumab-Therapie (monoklo- \n naler Antikörper gegen die termi-  nale Komplementkomponente C5) \nȓ\u0003Hypogammaglobulinämie, \nȓ\u0003funktioneller oder anatomischer  \n Asplenie.  Die Entscheidung beruht auf \neiner Empfehlung der STIKO. Die \nSTIKO empﬁehlt für Personen mit den genannten Grundkrankheiten zusätzlich zu einer Impfung gegen Meningokokken der Serogruppen \nA, C, W und Y auch eine Impfung \ngegen Meningokokken B. Sie weist  allerdings darauf hin, dass die Ent-scheidung für eine Meningokokken-B-Impfung in diesen Fällen nach individueller Risikoeinschätzung getroffen werden sollte (siehe hierzu  Epid. Bull. 34/2015; Seite 339  und \nEpid. Bull. 37/2015 – www.rki.de ).\nARZNEI- UND HEILMITTELKVH-JOURNAL | 233/2016Die Nutzenbewertung ist die Entscheidungsgrundlage dafür, \nwie viel die gesetzliche Krankenversicherung für ein neues Arzneimittel mit einem neuen Wirkstoff zahlt, und ist als Bestandteil der Arzneimittel-Richtlinie (Anlage XII) für alle Vertragsärzte zu berücksichtigen. \nWirkstoffe und/oder Indikationen, die gegenüber der vom \nG-BA festgelegten zweckmäßigen Vergleichstherapie keinen Zusatznu tzen aufweisen und für die noch kein Erstattungsbe-\ntrag verein bart wurde, könnten gegebenenfalls als unwirt-\nschaftlich gelten.  Verordnungen unter Berücksichtigung der medizinischen Notwendigkeit im Einzelfall sind möglich, müssen jedoch gegebenenfalls auch in einem Prüfverfahren plausibel begründet werden können. Diese Präparate sollten \ndaher (zumindest) bis zum Abschluss des Verfahrens zurück-\nhaltend eingesetzt werden. \nAktuell hat der G-BA zu folgenden Wirkstoffen Beschlüsse \ngefasst: Nintedanib (Ovef®, idiopathische pulmonale Fib-rose), Aﬂibercept (Eylea®, Visusbeeinträchtigung aufgrund eines Makulaödems infolge eines retinalen Venenastver-schlusses), Eliglustat (Cerdelga®), Fingolimod (Gilenya®, Neubewertung nach Fristablauf), Ruxolitinib (Jakavi®, Po-lycythaemia vera®), Vortioxetin (Brintellix®), Insulin deglu-dec/Liraglutid (Xultophy®), Saﬁnamid (Xadago®), Afatinib \n(Giotif®, Neubewertung nach Fristablauf), Secukinumab \n(Cosentyx ®), Olaparib (Lynparza™), Ivermectin (Soolantra®), Lomitapid (Lojuxta®, Neubewertung nach Fristablauf), Len-vatimib (Lenvima®), Ceritinib (Zkadia®), Nivolumab (Opdi-vo®), Belatacept (Nulojix®, Neubewertung nach Fristablauf), \nEdoxaban (Lixiana®)\nEine aktuelle Übersicht über alle Wirkstoffe, für die das Ver-\nfahren der frühen Nutzenbewertung abgeschlossen ist oder derzeit durchgeführt wird, ﬁnden Sie auf den Internet-Seiten der KBV.  Dort ist auf einen Blick zu erkennen, ob die bewerte-ten Wirkstoffe gegenüber der zweckmäßigen Vergleichsthera-\npie einen Zusatznutzen aufweisen. Ärzte erhalten Hinweise zu \nden Anforderungen an eine qualitätsgesicherte Anwendung sowie  zur Wirtschaftlichkeit und erfahren außerdem, ob die Wirkstoffe bei Wirtschaftlichkeitsprüfungen als Praxisbeson-derheiten anerkannt sind. www.kbv.de \n→ Service → Verordnungen → Arzneimittel →  \nFrühe NutzenbewertungBeschlüsse zur Nutzen-\nbewertung neuer MedikamenteARZNEI- UND HEILMITTEL\nAchtung  \nRegressgefahr!\nKassen prüfen die Verord-\nnung von Dipyridamol-ASS-Kombinationen\nDie DAK Gesundheit und andere \nKassen stellen derzeit verstärkt \nEinzelprüfanträge zur Verordnung \nvon Arzneimitteln, die Dipyridamol und ASS enthalten (Aggrenox u.a.).Hintergrund der Prüfaktion ist der Verordnungsausschluss dieser \nPräparate nach den Bestimmungen \nder Arzneimittelrichtlinie (Anlage III; Nr. 53). Der entsprechende Beschluss des Bundesausschusses wurde am 1. April 2014 rechtskräftig (siehe KVH-\nJournal 4/2014, S. 22).\nDie Entscheidung des Bundesaus-\nschusses beruhte damals maßgeb-lich auf einer Bewertung des IQWiG. In den tragenden Gründen zum \nBeschluss wurde ausgeführt, dass es \nkeinen Beleg für einen Mehrnutzen der Dipyridamol/ASS-Kombination gegenüber der alleinigen Therapie mit einem Thrombozytenaggregati-\nonshemmer (ASS oder Clopidogrel) gibt. Allerdings gibt es einen Beleg \nfür einen größeren Schaden (häuﬁ-gere schwerwiegende Blutungen). \nDeshalb wurde diese Wirkstoff-kombination als therapierelevant \nunterlegen beziehungsweise als \nunzweckmäßig eingestuft. Einzige Ausnahme wäre eine Verordnung in einem besonderen medizinisch begründbaren Einzelfall. \nFalls Sie solche Präparate noch \nverordnen: Bitte überlegen Sie, ob dies im Einzelfall tatsächlich medizi-nisch begründbar ist. \nAnsprechpartner für Fragen zu Arzneimitteln: \nAbteilung Praxisberatung, Tel. 22802-571 / -57224 | KVH-JOURNAL3/2016 24 | KVH-JOURNALProﬁtieren Kinder mit ADHS von einer Behandlung mit \nMethylphenidat? Dr. Martina Pitzer  erklärt, was  \nNiedergelassene über die wissenschaftlichen Grundlagen \nder neuen Debatte wissen müssen.INTERVIEW\nEine aktuelle Cochrane-Meta-\nanalyse kommt zu dem Ergebnis, man könne nicht sicher sagen, ob Methylphenidat das Leben von Kin-dern und Jugendlichen mit ADHS tatsächlich verbessert. Müssen nie-dergelassene Ärzte ihr Verschrei-bungsverhalten überdenken?\nPitzer : Nein. Die wesentlichen Ergeb-\nnisse der Cochrane-Metaanalyse im Hinblick auf die Wirksamkeit und typi-sche Nebenwirkungen sind nicht neu. \nWeshalb hat die Studie so viel  Aufmerksamkeit erregt?\nPitzer :  Die Cochrane-Wissenschaft-\nler haben insgesamt 185 Studien ausgewertet, an denen insgesamt \nüber 12.000 Patienten beteiligt \nwaren. Es handelt sich also um eine Metaanalyse, die eine ziemlich große Stichprobe umfasst. Neu ist, dass die Cochrane-Wissenschaftler im Gegensatz zu Autoren früherer \nÜberblicksarbeiten die Qualität der \nEvidenz sowohl für die Wirksamkeit als auch für die Nebenwirkungen als sehr gering bewerten. \nZu welchen Ergebnissen kam die Cochrane-Metaanalyse im Einzelnen?\nPitzer :  Ein wesentliches Ergebnis \nist: Die Hauptsymptome von ADHS (Impulsivität, Konzentrationsstö-rung und motorische Unruhe) gehen zurück, wenn die Kinder und Jugendlichen mit Methylphenidat behandelt werden. Als mittlere Ef-fektstärke geben die Wissenschaft-\nler einen Wert von 0,79 an – das entspricht in etwa den Werten, die \nman bereits aus der Fachliteratur \nkennt. Die Autoren beurteilen das als mäßigen Effekt. Üblicherweise werden Effektstärken in der Wissen-schaft ab 0,5 als \"mittel\" und ab 0,8 \nals „stark“ bezeichnet. Diese Zahlen \nkann man also unterschiedlich interpretieren. \nUnd welche Nebenwirkungen  \nwurden beobachtet?\nPitzer :  Es besteht ein erhöhtes \nRisiko, dass nicht-schwerwiegende Nebenwirkungen auftreten – ins-besondere Schlafstörungen und \nAppetitstörungen. Die Wissen-\nschaftler konnten kein erhöhtes Risiko feststellen, dass es bei einer Behandlung mit Methylphenidat zu schwerwiegenden Nebenwir-kungen kommt. Das ist bei einer \nMetaanalyse mit 12.000 Patienten \ndurchaus ein interessantes Ergebnis. Seltene schwerwiegende Neben-wirkungen kann man mit dieser Stichprobe allerdings nicht erfassen. \nUnd die Studienergebnisse sagen \nnichts über die Effekte einer Lang-zeitbehandlung aus. \nWeshalb nicht?\nPitzer : Bei der überwiegenden \nAnzahl der Studien war die Be-handlungsdauer nicht länger als zwei Monate, bei wenigen Studien bis zu sechs Monate. Länger kann \nman eine kontrollierte Studie nicht durchhalten, bei denen eine Pati-entengruppe, die mit einem echten Medikament behandelt wird, mit \neiner Kontrollgruppe verglichen \nwird, die ein Placebo bekommt.\nÜber die möglichen Nebenwirkun-\ngen einer längeren Behandlung kann man also nichts sagen?\nPitzer : Doch, es gibt einige offene (das \nheißt: nicht kontrollierte) Langzeit-Beobachtungsstudien, die allerdings „Strenge Maßstäbe“\nARZNEI- UND HEILMITTEL\nPD Dr. Martina Pitzer  ist Direktorin der  \nKlinik für Kinder- und Jugendpsychia-\ntrie, Psychosomatik und Psychotherapie des Städtischen Klinikums Karlsruhe \nund Vorstandsmitglied der Arzneimittel-\nkommission der Deutschen Ärzteschaft.KVH-JOURNAL | 253/2016KVH-JOURNAL | 253/2016KVH-JOURNAL | 25von den Cochrane-Wissenschaftlern \nin dieser Meta-Analyse nicht berück-sichtigt wurden, weil nur kontrollierte Studien eingeschlossen wurden. Die Cochrane-Wissenschaftler haben aber die Veröffentlichung einer Übersichtsarbeit zu solchen Langzeit-Beobachtungsstudien angekündigt. Ich bin vor einigen Jahren der Frage nachgegangen, ob die Einnahme von Methylphenidat zu Wachstumsstö-rungen führen kann. Die vorliegenden Beobachtungsstudien stützen den Verdacht, dass das Wachstum im Mittel um einen Zentimeter geringer ausfällt. Ein durchschnittlicher Unter-schied zwischen einer Größe von 1,70 Meter und einer Größe von 1,71 Meter ist klinisch nicht relevant. Doch im Einzelfall kann der Effekt stärker sein. Es ist unklar, wodurch die Wachs-tumsstörungen verursacht werden. Was man weiß, ist, dass aufgrund der biochemischen Wirkungsweise von Stimulanzien der Puls und der Blutdruck ansteigen können. Und es gibt Fallberichte über einzelne schwerwiegende Nebenwirkungen. Deshalb kann man nicht sagen: \"Wir haben Kurzzeitstudien, in denen keine schweren Nebenwirkungen festge-stellt wurden – jetzt kann ich Methyl-phenidat sorglos über Jahre hinweg verordnen.\" Man muss mögliche Nebenwirkungen sorgfältig kontrol-lieren und immer abwägen, ob die Medikation noch notwendig ist. Über den Effekt von Langzeitverordnungen haben wir nur wenige Informationen.\nDie Autoren der Cochrane-Meta-analyse zweifeln allerdings sogar an der Aussagekraft der Kurzzeit-Studien … \nPitzer : Ja, das ist bemerkenswert. \nFür Cochrane-Metaanalysen gibt es genaue Vorgaben. Es werden nur Studien einer gewissen Mindest-Qualität einbezogen, in denen das betreffende Verfahren mit einer Scheinbehandlung verglichen wird. Es wird geprüft: Gibt es eine Ran-\ndomisierung, werden die Patienten den beiden Gruppen also per Zufall zugeteilt? Findet eine Verblindung statt? Weiß also der Patient, ob er eine Behandlung oder eine Schein-behandlung bekommt? Weiß der Wissenschaftler, der die Symptome, und jener, der die Nebenwirkung erhebt, zu welcher Gruppe der Pa-tient gehört? Wurde die Studie von der Pharmaindustrie gesponsert? Diesmal scheinen die Cochrane-Wissenschaftler besonders streng gewesen zu sein. Von den 185 ausge-werteten Studien wurden nur sechs als „qualitativ gut“ befunden. Es gab nur „gut“ oder „schlecht“, keine Abstufungen dazwischen. Unter anderem bemängeln die Cochrane-Wissenschaftler bei einigen Studi-en mögliche Interessenskonﬂikte, teilweise unvollständig berichtete Daten sowie Heterogenität der Studien. Und es kommt ein weite-res Problem hinzu: Die Nebenwir-kungen von Methylphenidat sind bekannt. Forscher und Patienten können deshalb ziemlich leicht herausﬁnden, wer das Medikament erhält und wer zur Kontrollgruppe gehört – was eine echte Verblin-dung unmöglich macht.\nWie kann man dieses Problem \numgehen?\nPitzer : Die Cochrane-Wissenschaft-\nler schlagen vor, nicht Placebo-, \nsondern Nocebo-Tabletten zu verabreichen, die dieselben Neben-wirkungen (Schlafstörungen, Appe-titstörungen) auslösen, aber sonst \nkeinen aktiven Wirkstoff haben. \nSolche Studien durchzuführen, wäre aus ethischen Gründen allerdings nur bei Erwachsenen möglich. \nIst das nicht ein ziemlich absurder \nVorschlag?\nPitzer : Nein, theoretisch und me-\nthodisch ist der Vorschlag durchaus plausibel. Aber Studien dieser Art \nsind schwer zu realisieren. Bei an-deren Medikamenten werden solch anspruchsvolle Kriterien auch nicht angelegt – und bei nicht-medika-mentösen Therapien schon gar nicht. Untersucht man die Wirksamkeit von Verhaltenstherapien, weiß jeder, zu welcher Gruppe der jeweilige Pa-tient gehört. Von Verblindung kann beim Vergleich von Verhaltensthera-pie versus Warteliste keine Rede sein. Sind andere Cochrane-Wissen-schaftler auch so streng?\nPitzer : Es gab bereits im Jahr 2014 \neine Cochrane-Metaanalyse zur \nWirksamkeit von Methylphenidat, allerdings zur Behandlung von erwachsenen ADHS-Patienten. Die Autoren waren mit der Qualität \nder von ihnen eingeschlossenen \nStudien damals ganz zufrieden. Die Autoren der aktuellen Cochrane-Metaanalyse allerdings zweifeln in ihrem Diskussionskapitel auch an der Qualität dieser Studien. Man sieht also: Auch bei Cochrane-Wissenschaftlern gibt es gewisse Spielräume, was die Bewertung von Studien anbelangt.\nDeshalb würde ich sagen: Die \naktuelle Cochrane-Studie lenkt die Aufmerksamkeit auf die Begrenzt-heit unseres Wissens. Bisher unbe-kannte Ergebnisse, die eine völlige Neuorientierung der Versorgung in \nden Praxen erforderlich machen \nwürde, hat sie nicht gebracht.  \n \nInterview: Martin Niggeschmidt ARZNEI- UND HEILMITTEL\nLiteratur: \nStorebø OJ, Ramstad E, Krogh HB et al. Methylphe-\nnidate for children and adolescents with attention \ndeficit hyperactivity disorder (ADHD), Cochrane \nDatabase Syst Rev. 2015 Nov 25;11:CD009885. doi: \n10.1002/14651858.CD009885.pub2. Review \nEpstein T, Patsopoulos NA, Weiser M Immediate-re-\nlease methylphenidate for  attention deficit hyperacti-\nvity disorder (ADHD) in adults, Cochrane Database Syst \nRev. 2014 Sep 18;9:CD005041. doi: 10.1002/14651858.\nCD005041.pub2. Review \nPitzer M. Wachstumsstörungen durch Methylphe-\nnidat? Arzneiverordnung in der Praxis ~ Band 39 · \nAusgabe 6 · November 2012RUBRIK\n26 | KVH-JOURNAL3/2016 26 | KVH-JOURNALRUBRIKRUBRIKNETZWERK\nEnde Oktober 2015 sorgte eine Pressemitteilung der \nInternationalen Agentur für Krebsforschung (IARC) der Weltgesundheitsorganisation (WHO) für Aufsehen: Nach Analyse von über 800 Studien kam ein Gremium von 22 Experten zu dem Schluss, dass der Verzehr von verarbeitetem Fleisch für den Menschen als krebserre-gend und der Verzehr von sogenanntem rotem Fleisch als wahrscheinlich krebserregend einzustufen ist. Die Einschätzung für verarbeitetes Fleisch basiere auf „suffizienter Evidenz“, die Einschätzung für rotes Fleisch auf „limitierter Evidenz“ (1, 2). Somit wird verarbeitetes Fleisch wie Tabak oder Asbest eingeordnet. Die Aussa-gen der Pressemitteilung erfordern jedoch eine detail-liertere Betrachtung.\nZunächst fällt auf, dass der eigentliche wissenschaft-\nliche Bericht, auf dem diese Warnung basiert, bisher \nnicht veröffentlicht ist. Es bleibt also unklar, wie nach Studien gesucht wurde, welche Einschlusskriterien zur Anwendung kamen, wie die Qualität der einzelnen Studien (d. h. das Risiko für Bias oder systematische Fehler) bewertet wurde, wie vertrauenswürdig die \nStudien somit sind und wie die Studien zusammenge-fasst wurden. Mit anderen Worten: Um diese Warnung besser nachvollziehen zu können, braucht es einen öffentlich zugänglichen, detaillierten Bericht, der auch von unabhängigen Experten bewertet werden kann. Nehmen wir für den Moment aber einmal an, dass es aus wissenschaftlicher Sicht keinerlei Einwände gegen das Vorgehen und die Analyse der Daten gibt, dass also die kommunizierten Zahlen der Wahrheit entsprechen. \nMaßgeblich verantwortlich für die Aufmerksamkeit, \ndie diese Pressemitteilung erfahren hat, ist vermutlich die Tatsache, dass im Wesentlichen relative Risiken kommuniziert werden. So wird erwähnt, dass das Risiko für ein kolorektales Karzinom je täglicher Portion ver-arbeiteten Fleisches à 50 g um 18 Prozent ansteigt. Das klingt dramatisch. Dies ist jedoch die relative Risikostei-gerung; viel relevanter ist die absolute Risikosteigerung. Gehen wir davon aus, dass Männer im Alter von  45 Jahren ein durchschnittliches Risiko von 0,4 Prozent haben, innerhalb der nächsten 10 Jahre an Darmkrebs zu erkranken und dass dieses Risiko bei 75-Jährigen bei 3,4 Prozent liegt (5). (Frauen haben ein geringeres \nRisiko.) Eine dem Konsum von verarbeitetem Fleisch \ngeschuldete Erhöhung um 18 Prozent würde ungefähr folgende Risiken ergeben: 0,5 Prozent bei 45-jährigen und 4 Prozent bei 75-jährigen Männern, entsprechend einer absoluten Risikoerhöhung von 0,1 Prozent für \n45-Jährige beziehungsweise 0,6 Prozent für 75-Jährige. \nDiese Zahlen klingen bei weitem nicht mehr so drama-tisch. Auch suggeriert die Aussage der Pressemitteilung, dass eine klare Dosis-Wirkungs-Beziehung vorliegt (je Müssen wir jetzt alle Vegetarier werden?AUS DEM DEUTSCHEN NETZWERK EVIDENZBASIERTE MEDIZIN\nVON GABRIEL TORBAHN, HARRIET SOMMER, JOERG J. MEERPOHL IM AUFTRAG DES DEUTSCHEN \nNETZWERKS EVIDENZBASIERTE MEDIZIN E.V. (DNEBM – WWW.EBM-NETZWERK.DE)WHO-Warnung: „Verarbeitetes Fleisch ist \nkrebserregend“\nERUBRIK\nKVH-JOURNAL | 273/2016KVH-JOURNAL | 27NETZWERK\n50 g um 18 Prozent); allerdings scheint es ab 140 g täg-\nlich keine weitere Risikoerhöhung zu geben.\nUnd selbst wenn diese Assoziation zwischen \n„Fleischkonsum“ und kolorektalem Karzinom besteht, sind Aussagen zur Kausalität problematisch. Daten zum \nVerzehr bestimmter Nahrungsmittel(-gruppen) basie-ren meist auf Beobachtungsstudien wie Querschnitts-, \nKohorten- oder Fall-Kontroll-Studien. Ergebnisse aus solchen Studien lassen jedoch – wenn überhaupt – nur stark eingeschränkt Rückschlüsse auf Kausalzusam-\nmenhänge zu. Es ist rein hypothetisch vorstellbar, dass Menschen, die viel Fleisch essen, aufgrund ihrer Ernäh-rungsgewohnheiten weniger von einem protektiven Nahrungsmittel (z. B. Gemüse) zu sich nehmen; oder aber gerne zusätzlich zu ihrem Fleisch Saucen lieben, die „krebserzeugend“ sind. Ein klassisches Beispiel für dieses sogenannte „Confounding“ ist der Kaffee-Lun-genkrebs-Zusammenhang. So zeigen Daten, dass Men-\nschen, die viel Kaffee trinken, häuﬁger an Lungenkrebs erkranken. Wie man heute weiß, verursacht aber nicht \nder Kaffee Lungenkrebs. Sondern es ist so: Menschen, die viel Kaffee trinken, rauchen häuﬁger als Menschen, die wenig oder keinen Kaffee trinken (6). Im Moment kann man also nur von einer Assoziation zwischen Fleisch und Darmkrebs sprechen. Ob Fleisch tatsächlich Darmkrebs verursacht, ist mit diesen Daten allerdings noch nicht belegt.\nZusammenfassend kann man an dieser Stelle festhal-\nten, dass 1) eine unabhängige Bewertung des vollständi-gen Berichtes wünschenswert ist; 2) dass bei jeglichen diätetischen Empfehlungen maßgeblich die absoluten Effekte berücksichtigt werden sollten; und 3) die be-schriebene Assoziation nicht ignoriert werden sollte, \naber eine eindeutige Kausalität hierdurch noch nicht be-legt ist. Insofern gilt, wie oft im Leben: Maßvoller Genuss – auch von Fleisch – ist durchaus zu vertreten.\nDie Deutsche Gesellschaft für Ernährung (DGE) emp-\nﬁehlt nicht mehr als 300 bis 600 g Fleisch pro Woche (7). Diese Empfehlung besteht jedoch schon seit länge-\nrer Zeit und es bleibt abzuwarten, ob die DGE sie an die WHO-Erkenntnisse anpasst. In Deutschland liegt der Verzehr von Fleisch, Wurstwaren, Fleischerzeugnissen \nund Gerichten auf Fleischbasis bei Männern mit 160 g pro Tag weit über den Empfehlungen, bei Frauen mit  84 g pro Tag im oberen Bereich (8). Daher sollten Ärzte den Patienten gegenüber die WHO-Warnung relati-vieren, jedoch gegebenenfalls auf einen reduzierten Fleischkonsum (im eher unteren bis mittleren Bereich) im Sinne der DGE verweisen.\nDie Warnung vor dem Verzehr von verarbeitetem \noder rotem Fleisch durch die WHO ist ein anschauliches Beispiel für eine nicht optimal geglückte Risikokommu-\nnikation, wie es auch auf dem Cochrane-Blog http://www.wissenwaswirkt.org, der zu aktuellen Themen und neuen Cochrane Reviews Stellung nimmt, beschrie-ben wird (9). \n(1) WHO IARC Working Group. IARC Monographs evaluate consumption of red meat and processed meat.  \nPress release No 240. Verfügbar: https:/ /www.iarc.fr/en/media-centre/pr/2015/pdfs/pr240_E.pdf [09.12.2015, 09:50am].\n(2) Bouvard, V., Loomis, D., Guyton, K. Z., Grosse, Y., Ghissassi, F. E., Benbrahim-Tallaa, L., ... & Monograph Working Group. (2015).  \nCarcinogenicity of consumption of red and processed meat. The Lancet. Oncology. Vol 16 No 16. 1599-1600.\n(3) WHO IARC Working Group. IARC Monographs Questions and Answers. Verfügbar: http:/ /www.iarc.fr/en/media-centre/iarcnews/pdf/M onographs-Q&A.pdf [09.12.2015, 10:00am].\n(4) Preamble – General principles and procedures. In: Some drugs and herbal products. IARC Monographs Vol 108. 7-30.  \nVerfügbar: http:/ /monographs.iarc.fr/ENG/Monographs/vol108/mono108.pdf [09.12.2015, 10:30am].\n(5) Krebs in Deutschland 2009/2010. 9. Ausgabe. Robert Koch-Institut (Hrsg) und die Gesellschaft der epidemiologischen Krebsreg ister in Deutschland e.V. (Hrsg). Berlin, 2013. 36-39.\n(6) Guertin, K. A., Freedman, N. D., Loftfield, E., Graubard, B. I., Caporaso, N. E., & Sinha, R. (2015).  \nCoffee consumption and incidence of lung cancer in the NIH-AARP Diet and Health Study. International journal of epidemiology, dy v104.\n(7) Deutsche Gesellschaft für Ernährung. Vollwertig essen und trinken nach den 10 Regeln der DGE.  \nVerfügbar: https:/ /www.dge.de/ernaehrungspraxis/vollwertige-ernaehrung/10-regeln-der-dge/ [09.12.2015, 11:15am].\n(8) Nationale Verzehrsstudie II. Ergebnisbericht, Teil 2. Herausgeber: Max Rubner-Institut, Bundesforschungsinstitut für Ernähr ung und Lebensmittel 2008. 44-45.  \nVerfügbar: http:/ /www.was-esse-ich.de/uploads/media/NVSII_Abschlussbericht_Teil_2.pdf [09.12.2015, 11:30am].\n(9) Cochrane Blog Wissen was wirkt. Noch ein Scheibchen Wurst. Verfügbar: http:/ /www.wissenwaswirkt.org/noch-ein-scheibchen-wur st [09.12.2015, 11:35am].Korrespondenz:\nPD Dr. med. Jörg MeerpohlCochrane Deutschland, Universitätsklinikum Freiburg Berliner Allee 29, 79110 FreiburgE-Mail: meerpohl@cochrane.deTel.: 0761 / 203-6691Fax: 0761 / 203-6712  \n3/2016 28 | KVH-JOURNAL Die Hamburger Terminservice-\nstelle hat genauso wenig zu tun, \nwie es die KV Hamburg erwartet hatte. In den ersten beiden Wochen gab es 167 Anrufe. Der Großteil der Anrufer wollte sich lediglich über die neue Terminservicestelle informieren oder erfüllte nicht die Voraussetzun-gen für eine Vermittlung. Für ledig-lich 62 Anrufer wurde ein Termin vermittelt. \nDie Einrichtung von Terminser-\nvicestellen ist gesetzlich vorgeschrie-ben. Laut GKV-Versorgungsstär-kungsgesetz müssen die KVen dafür sorgen, dass Patienten mit Überwei-sungsschein einen Facharzttermin in-nerhalb eines Zeitraums von maximal vier Wochen erhalten. Für die Ver-mittlung haben die Terminservice-stellen eine Woche Zeit. \n„Natürlich kommen wir dem ge-\nsetzlichen Auftrag zur Einrichtung ei-ner Terminservicestelle nach und set-zen sie so effizient wie möglich um“, sagt Walter Plassmann, Vorstandsvor-\nsitzender der KV Hamburg. „Doch sind wir davon überzeugt, dass dieses Angebot in Hamburg keine Vorteile für die Patienten bringt. Die ersten Ergebnisse zeigen, dass wir mit dieser Einschätzung richtig liegen.“ \nWenn es dringend ist, greifen \nHausärzte oder die Praxismitarbei-ter üblicherweise selbst zum Telefon, um für ihre Patienten einen Facharzt-Termin zu vereinbaren. Dabei ist die Wartezeit in der Regel kürzer als jene vier Wochen, die für die Vermittlung per Terminservicestelle vorgeschrie-ben sind. Die KV Hamburg empfiehlt, die bestehende Überweisungspraxis beizubehalten. So kann gewährleistet werden, dass die Terminservicestelle weiterhin nur in Ausnahmefällen ge-nutzt wird – als „ultima ratio“. \nDie KV Hamburg hat den Haus-\närzten Etiketten mit besonderen Code-Nummern zur Verfügung ge-stellt, die auf die Überweisungen geklebt werden können, um diese als dringlich zu kennzeichnen. Der Patient meldet sich dann telefonisch bei der Terminservicestelle und legi-timiert sich für eine Vermittlung, in-dem er die Code-Nummer nennt. \nAlle Fachärzte mit persönlichem \nPatientenkontakt (außer fachärztlich tätige Kinderärzte und nicht schmerz-therapeutisch tätige Anästhesisten) sind verpflichtetet, Termine zur Ver-fügung zu stellen. Augenärzte, Psy-chiater und Neurologen müssen der Terminservicestelle zwei Termine pro Monat melden, die übrigen Fachärzte einen Termin pro Monat. Die Melde-\npflicht wurde von der Vertreterver-sammlung am 5. November 2015 be-schlossen, um die Belastung gerecht auf alle betroffenen KV-Mitglieder zu verteilen.\nEinen Anspruch auf einen Ter-\nmin bei einem Wunscharzt, zu einer Wunschzeit oder in einem Wunsch-Stadtteil haben die Patienten nicht. Das Gesetz sieht vor, dass die zu vermittelnde Praxis in zumutbarer Entfernung zu liegen hat. In Ham-burg gilt: An der allgemeinen fach-ärztlichen Versorgung teilnehmende Fachärzte können bis zu 12 Kilometer (Luftlinie) entfernt sein, alle anderen Facharztgruppen müssen sich inner-halb des Stadtgebiets befinden. \nGelingt es der Terminservicestel-\nle nicht, einen passenden Termin bei einem niedergelassenen Facharzt zu vermitteln, muss sie dem Patienten ei-nen ambulanten Behandlungstermin in einem Krankenhaus anbieten. Die Kosten für die Behandlung gehen zu Lasten der Honorare der betreffenden Facharztgruppe.\nGenauere Informationen für Ärzte:\nwww.kvhh.de → Terminservicestelle \nder KV Hamburg → Alle wichtigen \nInformationen für Ärzte \nAnsprechpartner für Ärzte:  \nInfocenter, Tel: 22802-900\nErreichbarkeit der Terminservicestel-\nle für Patienten: Mo. - Fr. (8 - 17 Uhr)Tel: 040 / 555 538 30 Wie kann eine Praxis sehen, ob der \nvon ihr gemeldete Termin vergeben \nwurde? Und wenn ja: an welchen \nPatienten?\nDie Praxen haben die Möglichkeit, \nsich mit ihren Zugangsdaten am \nOnline-Portal www.ekvhh.de  ein-\nzuloggen und von dort aus auf den \nTerminkalender zuzugreifen: \nwww.ekvhh.de → „Anwendungen“ \n→ „Terminservicestelle“ \nGebuchte Termine sind blau hinter-\nlegt. Klickt man auf die Uhrzeit, kann \nman die Patientendaten einsehen.Mäßige Nachfrage \nIn den ersten beiden Wochen musste die  \nTerminservicestelle nur 62 Termine vermitteln\nFORUM3/2016KVH-JOURNAL | 29RUBRIKRUBRIKKOLUMNERUBRIKRUBRIK\nKOLUMNE\nEin Hoch auf den Wettbewerb!\nTagebuch von Walter Plassmann,  Vorsitzender der KV Hamburg\n MI. 20. JANUAR 2016 \nVom Ferienﬂieger praktisch direkt in den Zug \nnach Berlin zur Klausursitzung bei der Kassen-ärztlichen Bundesvereinigung (KBV). Die Sitzung hat ein schwieriges Thema: Die KVen \nmüssen nun jährlich einen Bericht über die \nVersorgungssituation in ihrem Zuständigkeits-bereich abgeben. Was „Versorgungssituation“ ist, muss aber erst noch deﬁniert werden. Da geht es nicht nur um Praxisöffnungszeiten, \nsondern auch um qualitative Fragen wie die, \nob jeder Arzt Leistungen aus dem Kerngebiet seines Fachgebietes anbieten muss. Die Dis-kussion war sachlich und ruhig. Doch wieder ruhiges Fahrwasser bei der KBV?\n DO. 28. JANUAR 2016 \nWieder Sitzung in Berlin, dieses Mal die KV-Vorstände in einer Routine-Sitzung. Es lässt sich auch alles sehr routiniert an, die Hoff-\nnung, über Sachdiskussionen die aufgerisse-\nnen Gräben überbrücken zu können, wächst. \nAber die Brücken sind brüchig. Nach sechs \nStunden wird das Thema „Labor“ aufgerufen – und schon sitzen die Protagonisten wieder in ihren Schützengräben, wackelt die Diskus-sion gefährlich um persönliche Anfeindungen herum. Wir haben doch noch einen längeren Weg vor uns.\n DO. 4. FEBRUAR 2016 \nPlötzlich entsteht ein Loch im Terminka-lender. Angesetzt war die Fortsetzung der Verhandlungen mit den Krankenkassen zur Weiterführung der Elemente, die sich im „psychenet“-Projekt als erfolgreich erwiesen hatten. Doch wenige Tage vor dem lange anberaumten Termin tröpfelten die Absagen der Krankenkassen ein – alle mit demselben \nTenor: Wir haben schon Sonderverträge, wir \nbrauchen „psychenet“ nicht. Das ist von der Form her inakzeptabel, denn in der vorheri-gen Sitzung waren die „psychenet“-Vertreter noch mit der Bitte nach Hause geschickt \nworden, weitere Zahlen zu erarbeiten. Das \nwar nun für die Katz‘. Auch inhaltlich sind die Absagen bezeichnend: Die meisten Sonder-verträge der Kassen sind schlichte Vermitt-lungsverträge: Es wird zusätzliches Geld bezahlt, wenn der Versicherte der Kasse einen schnellen Termin erhält. Die Versorgung wird so nicht verbessert, einige der „psychenet“-Elemente würden dies aber sehr wohl tun. Ein Hoch auf den Wettbewerb im Gesund-\nheitswesen!\n DI. 9. FEBRUAR 2016 \nDie Honorarverhandlungen mit den Kranken-\nkassen laufen nun schon über fünf Monate. \nDie Kassen hatten die Gespräche zunächst dilatiert, weil sie das Gerichtsurteil zum \n„Hamburger Punktwertaufschlag“ abwarten wollten. Nachdem ihre Klage komplett zurück-gewiesen worden war, mussten sie sich erst sammeln. Nun soll ein Spitzengespräch den \nDurchbruch bringen. Immerhin – die Kassen \nhaben Angebote gemacht. Die waren anfäng-lich nicht und später noch etwas weniger an-nehmbar, aber solche echten Verhandlungen waren viele Jahre gar nicht möglich gewesen. Ob wir die letzten, kleinen Schritte noch gehen können, stand bei Redaktionsschluss noch nicht fest. Aber die Verhandlungskultur war spürbar besser. Immerhin.  DIE KASSEN HABEN ANGEBOTE GEMACHT.  \n DIE WAREN ANFÄNGLICH NICHT UND SPÄTER  \n NOCH ETWAS WENIGER ANNEHMBAR. RUBRIK\n3/2016 30 | KVH-JOURNAL\nKV INTERN\nSTECKBRIEF\nMartina Vogler, Moderatorin eines hausärztlichen Qualitätszirkels \nin Bergedorf\nHaben sich die Wünsche und Erwartungen, die mit Ihrer Berufswahl verbunden waren, \nerfüllt? Ich wählte den ärztlichen Beruf, um als Frau in einem afrikanischen Land leben \nund arbeiten zu können. Nun bin ich Hausärztin in Vierlanden und sehr zufrieden damit. \nAls Allgemeinärztin bin ich für die Akut- und Notfallversorgung sowie die Langzeitbehand-\nlung und medizinische Begleitung meiner Patienten zuständig. Oftmals kenne ich mehrere Generationen und die Familienverhältnisse der Patienten. Ich erlebe die Arbeit inhaltlich als sehr vielfältig, bunt und spannend. Ein weiterer Aspekt ist die Freiberuﬂichkeit. Ich kann  meine Arbeit als Praxisinhaberin selbst gestalten, auch wenn die überbordende Bürokratie mir Geduld abverlangt und Zeit und Ressourcen bindet.\nWas ist der Grund für Ihr Engagement im Qualitätszirkel?  Vor zehn Jahren hab ich zusam-\nmen mit Kollegen einen Qualitätszirkel gegründet, um nach außen zu dokumentieren, dass wir Hausärzte uns regelmäßig fortbilden und uns über allgemeinmedizinische Themen \naustauschen. Dieser Zirkel besteht seitdem in wechselnder Besetzung. So konnten wir die \npolitischen Vorgaben für hausärztliches Arbeiten aufgreifen und umsetzen.  Als Moderato-rin habe ich einen direkten Einﬂuss auf die Art und die Inhalte, mit denen wir uns beschäf-tigen, so dass wir praxis- und alltagsrelevant arbeiten und davon proﬁtieren können.\nWo liegen die Schwerpunkte Ihres Qualitätszirkels? Was sind die Herausforderungen? Ein \nwichtiger Aspekt des Zirkels ist, evidenzbasierte und leitliniengerechte Medizin in unseren \nArbeitsalltag zu integrieren. Wir wollen damit eine qualitativ hochwertige Betreuung unse-rer Patienten erreichen. Des Weiteren ist immer der kollegiale Austausch wichtig. Sich mit Kollegen der Umgebung zu vernetzen, erleichtert die unbürokratische Patientenversorgung. Und natürlich diskutieren wir in diesem Forum auch hausarztrelevante Berufspolitik.\nWelche berufspolitischen Ziele würden Sie gern voranbringen? Das Gesundheitssystem in  \nDeutschland kann im ambulanten Bereich von einem Primärarztsystem proﬁtieren, wie es in anderen europäischen Ländern der Fall ist. Trotz der Möglichkeit der hausarztzentrierten \nVersorgung sehe ich hier weiteren berufspolitischen Bedarf. Als Mitglied des Hausärztever-bandes fühle ich mich diesbezüglich gut vertreten.\nWelchen Traum möchten Sie gern verwirklichen? Zeit für ein verstärktes beruﬂiches \nEngagement in Afrika zu haben.Name: Martina Vogler\nGeburtsdatum: 4.6.1964\nFamilienstand: verheiratet\nFachrichtung: Allgemeinmedizin\nHobbys:  Reisen, Paddeln, Lesen, Austausch und Gespräche mit Freunden \nKVH-JOURNAL | 31RUBRIK\n3/2016\nKV INTERN\nQUALITÄTSMANAGEMENT-SEMINARE\nQEP-Einführungsseminar\nÄrzte und Praxispersonal werden befä-\nhigt, das von KBV und KVen entwickelte Qualitätsmanagement-System QEP \nohne externe Hilfe einzuführen.\n16 FORTBILDUNGSPUNKTE QM aktuell\nDieses Seminar richtet sich an alle \nPraxen, die wissen möchten, ob sie mit ihrem QM gut aufgestellt sind und ob \nsie die QM-Richtlinie erfüllen.\n10 FORTBILDUNGSPUNKTERisikomanagement in der Arztpraxis\nAufbau von Risikomanagement- und \nFehlermanagementsystemen den seit 2014 geltenden Mindeststandards\n6 FORTBILDUNGSPUNKTE\nFr. 8.4.2016 (15 – 21 Uhr) /  Sa. 9.4.2016 (8.30 – 16.30 Uhr) \n€ 220 (inkl. Unterlagen, Imbiss, Getränke)Mi. 27.4.2016 (9.30 – 17 Uhr) \n€ 149 (inkl. Imbiss und Getränke)Mi. 25.5.2016 (14 - 18 Uhr) \n€ 98 (inkl. Getränke)\nOrt: KV Hamburg, Heidenkampsweg 99 / Infos zur Anmeldung: www.kvhh.de → Qualität → Qualitätsmanagement \nTelefonische Auskunft und Anmeldung: Ursula Gonsch Tel: 22802-633 / Birgit Gaumnitz Tel: 22802-889\nFORTBILDUNGSKURSE IN DER ÄRZTEKAMMER\nSprechstundenbedarf\nFür Praxispersonal – Vertiefung der Kenntnisse im Umgang mit der Sprechstundenbedarfsvereinbarung, Vermeidung von \nRegressenDMP Patientenschulungen \nFür Ärzte und Praxispersonal – Kursteilnahme ist eine der \nVoraussetzungen für die Genehmigung zur Abrechnung von \nPatientenschulungen \nMi. 20.4.2016 (15-17 Uhr) \nWeiterer Termin: Mi. 25.5.2016 (15-17 Uhr) \n€ 25Termine und weitere Infos: www.aerztekammer-hamburg.\norg/akademieveranstaltungen.html  →  \nins Feld „Stichwort“ bitte den Suchbegriff „Zi-DMP“ eingeben \nOrt: Fortbildungsakademie der Ärztekammer, Weidestr. 122 b; Anmeldung: Fortbildungsakademie, Tel: 202299-300 \nE-Mail: akademie@aekhh.de; Online-Anmeldung: www.aerztekammer-hamburg.org/akademieveranstaltungen.html\nARBEITS- UND GESUNDHEITSSCHUTZ\nGrundschulung für Unternehmer \nQualifizierung für Praxisinhaber, die die Organisation des Arbeits- und Gesundheitschutzes ihrer Mitarbeiter selbst in die Hand nehmen wollen; BGW-zertifiziertes Seminar\n8 FORTBILDUNGSPUNKTE Fortbildung für Mitarbeiterinnen: „Gefährdungs- \nbeurteilung I“\nDurchführung einer systematischen Gefährdungsbeur-\nteilung entsprechend den gesetzlichen Vorgaben und den \nBGW-Vorschriften   \nMi. 25.5.2016 (15-20 Uhr) \nWeitere Termine:  Fr. 27.5.2016 (15-20 Uhr) \nMi. 21.9.2016 (15-20 Uhr) \n€ 226 (inkl. Imbiss und Schulungsmaterial) Mi. 9.3.2016 (15-18 Uhr)  \nWeitere Termine:  Mi. 15.6.2016 (15-18 Uhr) \nMi. 12.10.2016 (15-18 Uhr) \n€ 60 (inkl. Imbiss und Schulungsmaterial)\nOrt: KV Hamburg, Heidenkampsweg 99 / Anmeldeformulare bei: AV-2 Arbeits- und Verkehrsmedizinische Untersuchungsstelle \nBetriebsarztpraxis Dr. Gerd Bandomer, Tel: 278063-47, FAX: 2780 63-48, E-Mail: betriebsarzt@dr-bandomer.deTERMINKALENDER\nDo, 16.6.2016 (ab 19.30 Uhr)  – KV Hamburg (Casino, 1. Stock), Heidenkampsweg 99, 20097 HamburgVERTRETERVERSAMMLUNG DER KV HAMBURG\nABGABE DER ABRECHNUNG FÜR DAS 1. QUARTAL 2016 VOM 1. BIS 15. APRIL 2016Sie haben Fragen zur vertragsärztlichen Tätigkeit?\nDie Mitarbeiterinnen des Infocenters der KV Hamburg helfen Ihnen \nschnell und kompetent.\nWas bieten wir Ihnen?\nȓ\u0003\u0080\u001eIf(__(\u0003\u008ef$\u0003\u0099(|\u001dLf$_L\u001eI(\u0003ľ\u008e\u0080\\\u0093f2\u0089(\u0003\u001d(L\u0003\u0005__(f\u0003š|\u0005=(f\u0003ª\u008e|\u0003\u0099(|\u0089 |\u0005=\u0080 -\närztlichen Tätigkeit und zum Leistungsspektrum der KVȓ\u0003\u0080\u001eIf(__\u0080\u0089er=_L\u001eI(f\u0003Ɵ\u0093\u001e\\|\u008e2ǽ\u00032\u0005__\u0080\u0003$L(\u0003=(\u009a\u0093f\u0080\u001eI\u0089(\u0003űf2m|e\u0005\u0089Lmf\u0003 fL\u001eI\u0089\u0003\nsofort erteilt werden kannȓ\u0003ª\u0093=L=(\u0003Ō(\u0005f\u0089\u009am|\u0089\u008ef=\u0003űI|(|\u0003\u0080\u001eI|L2\u0089_L\u001eI(f\u0003ľf2|\u0005=(f\u0003y(|\u0003ƙm\u0080\u0089ǽ\u0003š\u0005 \u009f\u0003\noder E-Mail\nWie erreichen Sie uns?\nInfocenter der KVHHeidenkampsweg 9920097 HamburgTelefon: 22 802 - 900\nTelefax: 22 802 - 420\nE-Mail: infocenter@kvhh.de\nWann sind wir für Sie da?\nMontag, Dienstag, Donnerstag\n8.00 – 17.00 Uhr\nMittwoch 8.00 – 12.30 UhrFreitag 8.00 – 15.00 UhrINFOCENTER DER KVH\nBEI ALLEN FRAGEN RUND UM IHREN PRAXISALLTAG\nInfocenter der KVH\nTelefon 040/22 802 900\ninfocenter@kvhh.de\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}