{"title": "18.09.2019 -", "author": null, "url": "https://www.management-krankenhaus.de/news/modellprojekt-der-asklepios-harzkliniken-fuer-demenzkranke-patienten-wird-ausgezeichnet", "hostname": "management-krankenhaus.de", "description": null, "sitename": "management-krankenhaus.de", "date": "2023-09-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Auszeichnungen](/news/auszeichnungen)\nModellprojekt der Asklepios Harzkliniken für demenzkranke Patienten wird ausgezeichnet\n18.09.2019 -\nDie Niedersächsische Ministerin für Soziales, Gesundheit und Soziales, Dr. Carola Reimann, hat am 18. September bei der Veranstaltung in Hannover „Fachforum Demenz im Krankenhaus“ einen Preis an die Asklepios Harzkliniken vergeben: Ausgezeichnet wurde das Modellprojekt „Bewegung und Balance bei Demenz“ im Rahmen des Wettbewerbs zur Förderung von Modellprojekten zur besseren Versorgung Demenzerkrankter während eines stationären Krankenhausaufenthaltes, es wird durch den Preis für ein Jahr mit 74.964 €unterstützt.\nDas Harzkliniken-Projekt bietet Menschen mit Demenz die Möglichkeit, ihre sensomotorischen Fähigkeiten sektorenübergreifend zu stärken. Ziel ist es konkret, die Gleichgewichtsfähigkeit der Demenzerkrankten zu verbessern, zu pflegen und zu fördern. Forschung und Wissenschaft belegen in Studien, dass ein Training des Gleichgewichts dazu beiträgt, die körperliche, geistige und seelische Gesundheit zu fördern.\nNiedersachsens Gesundheitsministerin Carola Reimann hat insgesamt Fördermittel für innovative Modellprojekte an neun Krankenhäuser aus Niedersachsen vergeben. „Ich freue mich über die vielen sehr guten Projekte aus Niedersachsen, mit denen wir den Krankenhausaufenthalt für alle Beteiligten verbessern können“, sagte Dr. Carola Reimann am Rande des Fachforums in Hannover. Eine Jury von unabhängigen Experten hatte die besten Vorschläge ausgewählt.\nDas kleinschrittig aufgebaute sensomotorische Programm des jetzt ausgezeichneten Projekts der Harzkliniken basiert auf wissenschaftlichen Erkenntnissen und langjährigen praktischen Erfahrungen. Es bietet die Möglichkeit, Menschen mit Rollator oder Rollstuhl ebenso einzubeziehen wie Menschen mit ursächlich geistiger oder körperlicher Behinderung. Es kann stationär, teilstationär und/oder ambulant durchgeführt werden und ermöglicht bei Patienten die Umsetzung der sensomotorischen Übungen im Liegen (Bett), im Sitzen, im Stehen oder in Bewegung. Mitarbeitergesundheit und Schaffung neuer, innovativer Konzepte, die sowohl den Patienten als auch den Pflegenden helfen – ist ein weiteres großes Ziel dieses Vorhabens.\n„Wir wollen mit dem Projekt aber vor allem die Situation von demenzerkrankten Patienten im physischen, psychischen und kognitiven Bereich verbessern“, sagt Beata Boronczyk, „Advanced Practice Nurse“ (APN) und Demenzbeauftragte der Asklepios Harzkliniken, die das Projekt federführend mit entwickelt hat. „Mit Beginn ihres stationären Aufenthaltes, begleitet nach der Entlassung aus dem Krankenhaus, sollen die Menschen und ihr Umfeld durch gezielte und auf sie abgestimmte sensomotorische Förderung Unterstützung finden, ihre Lebenssituation leichter und besser zu meistern“, erläutert die Pflegeexpertin das für den Wettbewerb eingereichte Konzept. „Wir freuen uns sehr, dass unser Konzept nun ausgezeichnet wurde.“ Eine Besonderheit: Das Modellvorhaben soll in Kooperation und Vernetzung mit anderen Fachstellen und Initiativen realisiert werden. Angehörige, Ehrenamtliche und Auszubildende sollen einbezogen werden – so wird ein Miteinander verschiedener Generationen ermöglicht. Der Übergang vom Krankenhaus in die ambulante Nachsorge soll durch die Maßnahmen begleitet werden, um den Genesungsprozess der Betroffenen bestmöglich zu unterstützen. Beata Boronczyk: „Das Projekt ist kurzfristig umzusetzen, bezieht die individuelle Situation der Patientinnen und Patienten ein. Dazu braucht man keine besonderen Räume oder Großgeräte.“\nStudierte Pflegeexpertin als Demenzbeauftragte in den Asklepios Harzkliniken\nDemenz, eine der häufigsten Krankheiten im Alter, ist nicht nur eine Herausforderung für die Betroffenen selbst, sondern auch für Krankenhäuser, denn der Umgang mit ihnen erfordert oft eine besondere Sensibilität und Fachwissen der Mitarbeiter, beispielsweise, wenn die Demenzkranken krankheitsbedingt desorientiert sind, ungewöhnlich unruhig laut oder aggressiv – die Asklepios Harzkliniken haben darauf unlängst reagiert und eine neue Stelle als „Demenzbeauftragte“ geschaffen, für eine studierte Pflegexpertin im Fachgebiet Demenz. Eine derartige Spezialistin in einem Akut-Krankenhaus ist selten, bundesweit haben nur wenige Kliniken auf Demenz spezialisierte Mitarbeiter. Sie kümmert sich nicht nur um Demenz-Kranke, sondern entwickelt und betreut weitere Spezial-Projekte, auch allgemein für ältere Patienten. Asklepios beschreitet mit dem Einsatz und der Förderung studierter Pflegekräfte mit der Qualifikation „APN“ neue Wege, denn solche Experten waren bisher nur in Universitätskliniken etabliert.\nLaut Weltgesundheitsorganisation WHO sind in Deutschland ca. 1,7 Millionen Menschen von Demenz betroffen. Tedros Adhanom Ghebreyesus, Wissenschaftler und Generaldirektor der Weltgesundheitsorganisation, schätzt, dass sich die Zahl der Demenzbetroffenen in den kommenden 30 Jahren voraussichtlich verdreifachen wird. Pro Jahr, so schätzen Experten, gibt es jedes Jahr 3000.000 Neuerkrankungen. Die Zunahme der Demenzerkrankten wird durch demografische Veränderungen begünstigt, denn es gibt mehr Neuerkrankungen als Sterbefälle. Die Deutsche Alzheimer Gesellschaft teilt mit, dass im Altersbereich von 85 bis 89 Jahren jeder Vierte an Demenz leidet – vor dem 65. Lebensjahr sind zurzeit noch wenige Menschen betroffen. Die Zahl der Menschen mit Demenz, die noch nicht das 65. Lebensjahr erreicht haben, beträgt mehr als 25.000. Im Laufe einer demenziellen Erkrankung lassen sowohl geistige als auch körperliche Leistungen nach. Neben dem geistigen Leistungsverlust kann auch der körperliche Leistungsverlust das Leben der Erkrankten stark einschränken. Körperliche Leistungen wie Aufstehen, Gehen, Treppensteigen sind Grundlagen von selbstständiger Lebensführung. Zusätzliche Ursache für den körperlichen Leistungsverlust neben der eigentlichen Erkrankung, ist meist eine mangelnde körperliche Aktivität der Betroffenen. Ein Rückgang von motorischen Fähigkeiten, von Kraft, Ausdauer und Gleichgewichtsfähigkeit folgen. Ein gezieltes Training, das auch mit Demenzerkrankten durchführbar ist, kann dem Abbau, entgegenwirken.", "language": null, "image": null, "pagetype": null, "links": ["#main-content", "/user/register", "/user/password", "/", "#", "#", "#", "#", "/nachrichten", "/nachrichten/klinik-news", "/nachrichten/auszeichnungen", "/nachrichten/gesundheitspolitik", "/nachrichten/personalia-0", "/nachrichten/unternehmen", "/hintergrund", "/nachrichten/bauen-einrichten", "/nachrichten/gesundheitsoekonomie", "/nachrichten/hygiene", "/nachrichten/it-kommunikation", "/nachrichten/labor-diagnostik", "/nachrichten/medizintechnik", "/produkte", "/produkte/bauen-einrichten", "/produkte/gesundheitsoekonomie", "/produkte/hygiene", "/produkte/it-kommunikation", "/produkte/labor-diagnostik", "/produkte/medizintechnik", "/multimedia", "/whitepaper", "/webcast", "/webinare", "/publikationen", "/management-krankenhaus-2", "/mk-kompakt-0", "/medambiente-care-0", "/firmen", "/events", "/jobs", null, "/news/auszeichnungen", "/tags/apn", "/tags/asklepios-harzkliniken", "/tags/beata-boronczyk", "/tags/carola-reimann", "/tags/demenz", "/tags/fachforum-demenz-im-krankenhaus", "/tags/harzkliniken", "https://www.facebook.com/sharer/sharer.php?u=https%3A//www.management-krankenhaus.de/news/modellprojekt-der-asklepios-harzkliniken-fuer-demenzkranke-patienten-wird-ausgezeichnet", "https://twitter.com/home?status=https%3A//www.management-krankenhaus.de/news/modellprojekt-der-asklepios-harzkliniken-fuer-demenzkranke-patienten-wird-ausgezeichnet", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A//www.management-krankenhaus.de/news/modellprojekt-der-asklepios-harzkliniken-fuer-demenzkranke-patienten-wird-ausgezeichnet&title=Modellprojekt%20%20der%20Asklepios%20Harzkliniken%20f%C3%BCr%20demenzkranke%20Patienten%20wird%20ausgezeichnet&summary=&source=", "https://www.xing.com/spi/shares/new?url=https%3A//www.management-krankenhaus.de/news/modellprojekt-der-asklepios-harzkliniken-fuer-demenzkranke-patienten-wird-ausgezeichnet", "https://api.whatsapp.com/send?text=Modellprojekt%20%20der%20Asklepios%20Harzkliniken%20f%C3%BCr%20demenzkranke%20Patienten%20wird%20ausgezeichnet%20https%3A//www.management-krankenhaus.de/news/modellprojekt-der-asklepios-harzkliniken-fuer-demenzkranke-patienten-wird-ausgezeichnet", "/firmen/asklepios-harzkliniken-gmbh", "/kontakt/anbieter?rec=315335&ref=324629", "http://www.asklepios.com", "/news/asklepios-harzkliniken-multisensorisches-kissen-frieda-fuer-demenz-patienten-erhaelt-den", "/news/neuer-chefarzt-der-frauenklinik-und-des-brustzentrums-ab-dem-1-oktober-2023", "/news/krankenhausleitung-bedankt-sich-bei-pflegepersonal", "/news/demenz-vom-stigma-befreien", "/news/chefarztwechsel-der-paracelsus-harzklinik-bad-suderode", "/news/ein-blick-hinter-die-kulissen-der-hexagone-gesundheitswelt", "/news/ein-blick-hinter-die-kulissen-der-hexagone-gesundheitswelt", "/news/entlastung-statt-belastung-im-arbeitsalltag", "/news/entlastung-statt-belastung-im-arbeitsalltag", "/news/innovative-echtzeit-gewebeerfassung-und-verifizierung", "/news/innovative-echtzeit-gewebeerfassung-und-verifizierung", "/news/mammutaufgabe-digitalisierung-innovativer-scanner-hilft-dem-gesundheitswesen", "/news/mammutaufgabe-digitalisierung-innovativer-scanner-hilft-dem-gesundheitswesen", "/news/branchentreffen-fuer-bauherren-traeger-und-betreiber-planer-und-architekten-dienstleister-und", "/news/branchentreffen-fuer-bauherren-traeger-und-betreiber-planer-und-architekten-dienstleister-und", "https://www.management-krankenhaus.de/mediadaten", "https://pro-4-pro.com/de/specials/mka.html", "https://pro-4-pro.com/de/specials/mka.html", "/news/ein-blick-hinter-die-kulissen-der-hexagone-gesundheitswelt", "/news/ein-blick-hinter-die-kulissen-der-hexagone-gesundheitswelt", "/news/entlastung-statt-belastung-im-arbeitsalltag", "/news/entlastung-statt-belastung-im-arbeitsalltag", "/news/innovative-echtzeit-gewebeerfassung-und-verifizierung", "/news/innovative-echtzeit-gewebeerfassung-und-verifizierung", "/news/mammutaufgabe-digitalisierung-innovativer-scanner-hilft-dem-gesundheitswesen", "/news/mammutaufgabe-digitalisierung-innovativer-scanner-hilft-dem-gesundheitswesen", "/news/branchentreffen-fuer-bauherren-traeger-und-betreiber-planer-und-architekten-dienstleister-und", "/news/branchentreffen-fuer-bauherren-traeger-und-betreiber-planer-und-architekten-dienstleister-und", "https://www.management-krankenhaus.de/mediadaten", "https://pro-4-pro.com/de/specials/mka.html", "https://pro-4-pro.com/de/specials/mka.html", "https://www.xing.com/news/pages/management-krankenhaus-1252", "https://www.linkedin.com/company/management-krankenhaus", "https://twitter.com/RedaktionMK", "/rss", "#", "/impressum", "https://www.wiley-vch.de/de/ueber-wiley/impressum", "https://corporatesolutions.wiley.com/assets/downloads/terms/advertising-german.pdf", "/ueber-uns", "/kontakt", "/mediadaten", "/user/register", "/", "#", "https://www.wiley-vch.de/de/ueber-wiley/impressum"]}