{"title": "Informationen rund um Corona", "author": null, "url": "https://www.hansa-gruppe.info/corona/", "hostname": "hansa-gruppe.info", "description": null, "sitename": "hansa-gruppe.info", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Angehörige und Besucher\nEin sicheres „Hallo“\nDie globale Corona-Pandemie stellt weltweit alle Menschen neue Herausforderungen.\nMit der aktuellen Entwicklung der Immunisierung – einer täglich stark ansteigenden Zahl an geimpfte Personen und Personen die COVID-19 durchgemacht haben, ergeben sich neue Perspektiven. Weiterhin bleibt der Schutz unser oberstes Ziel!\nDie Hansa Gruppe nimmt ihre Verantwortung für die Bewohner, Mitarbeiter und Besucher besonders in dieser schwierigen Zeit sehr ernst. Deshalb nutzen wir zusätzlich alle Möglichkeiten, die uns der Bund und die Länder zur Verfügung stellen. Wir stehen im intensiven Austausch mit Ärzten, Gesundheitsämtern und Behörden und aktualisieren unser Wissen über das Robert Koch-Institut regelmäßig.\nInnerhalb der Hansa Gruppe werden aufgrund der Corona-Pandemie alle Ressourcen gebündelt. Wir beobachten die Entwicklungen zum Coronavirus sehr aufmerksam und haben bereits frühzeitig die entsprechenden Präventionsmaßnahmen eingeleitet und Krisenstäbe gebildet. Unsere Führungskräfte tauschen sich täglich mit ihrer Bereichsleitung und der Geschäftsführung aus, sodass besonders in dieser Zeit alle relevanten Informationen und Aktualisierungen der verschiedensten Geschäftsbereiche sichergestellt sind. Bitte beachten Sie unabhängig von dieser Seite die Informationen, die Sie durch Ihre betreuende Einrichtung erhalten.\nAngehörige und Besucher\nSicheres Besuchskonzept\nDie in unseren Einrichtungen lebenden Bewohner gehören zur sogenannten Risikogruppe und wir tun alles dafür, sie nach bestem Wissen und Gewissen zu schützen. Unsere Einrichtungen verfolgen ein angepasstes und individuell abgestimmtes Besuchskonzept, das in Übereinstimmung mit den jeweiligen länderrechtlichen Regelungen steht.\nAngehörige und Besucher\nDer Schutz von uns allen ist unser oberstes Ziel!\nUnsere Gesellschaft erlebt ungeahnte Herausforderungen – aber wir erleben auch, trotz neuer Wellen, dass durch die Entdeckung des Impfstoffes gegen COVID-19 ein Impfschutz möglich ist und neue Freiheiten wieder gewonnen werden können.\nWir meistern gemeinsam die Herausforderungen und stellen uns stets aktuell auf die unterschiedlichen Regelungen des Bundes, der Länder und Kommunen ein. Wir geben unser Bestes um unseren Bewohnern einen möglichst normalen Tagesablauf ohne zu große Einschränkungen ihrer Lebensqualität zu bieten.\nWir freuen uns auf Ihren Besuch in den Einrichtungen und bitten Sie uns zu unterstützen, dass dieses neue Stück Freiheit uns allen erhalten bleibt. Wir ersuchen Sie um Ihr Verständnis, dass dem aktuellen Geschehen angepasste und auch sehr kurzfristige Änderungen im Besuchsrecht und -ablauf eintreten können.\nAngehörige und Besucher\nInformationen im Überblick\nSelbstverständlich werden alle Maßnahmen, die dem Schutz der Bewohner und Mitarbeiter dienen, durchgeführt. Besuche von Lieferanten und Dienstleistungsunternehmen werden dem aktuellen Infektionsgeschehen und den länderrechtlichen Regelungen zu den Inzidenzzahlen angepasst.\nAlle zentralen Speisesäle werden wieder geöffnet. Die Öffnungen werden dem aktuellen Infektionsgeschehen und den länderrechtlichen Regelungen zu den Inzidenzzahlen angepasst, d.h. es kann auch kurzfristig zu Änderungen im Ablauf bzw. Schließungen kommen.\nDie Gourmettage im Rahmen unserer jährlichen Sonderveranstaltungen Catering und unser Projekt „Tim-Topf“ sind bis auf weiteres bedingt durch die Pandemie ausgesetzt. Ersatzweise bieten wir unseren Bewohnern ein wöchentlich wechselndes Highlight Menü, bestehend aus drei Gängen, an.\nSelbstverständlich werden alle Maßnahmen, die dem Schutz der Bewohner, Mitarbeiter dienen, durchgeführt.\nZusätzlich zu den regulären und vorgeschriebenen Standardhygienemaßnahmen, halten wir alle unsere Mitarbeiter zur strikten Einhaltung darüber hinausgehender Hygienemaßnahmen an. Wir reinigen vorbeugend alle Oberflächen desinfizierend, auch in den Bewohnerzimmern und Gemeinschaftsräumen, die ein erhöhtes Kontaminationsrisiko aufweisen. Hierzu zählen beispielsweise Lichtschalter, Fenster und Türgriffe, Handläufe, Tastenfelder in oder an Aufzügen, Griffbereiche von Schränken.\nAlle internen und externen Veranstaltungen werden dem aktuellen Infektionsgeschehen und den länderrechtlichen Regelungen zu den Inzidenzzahlen angepasst.\nVideotelefonie\nUnsere Einrichtungen bieten, sofern die aktuelle Lage vor Ort es zulässt, Videotelefonie oder auch Videobotschaften an, um den Kontakt zu Freunden und Verwandten aufrechtzuerhalten.\nZusammen gegen CORONA\nDeutschland krempelt die Ärmel hoch!\nFast ein Jahr lang haben Wissenschaftler und Wissenschaftlerinnen überall auf der Welt nach Impfstoffen gegen das Coronavirus gesucht und Ende Dezember 2020 war es dann so weit, die ersten Personen in Pflegeeinrichtungen konnten immunisiert werden.\nAnfänglich im Rahmen einer staatlich festgelegten Reihenfolge, wurden in der höchsten Prioritätsstufe zuerst Bewohner und Mitarbeiter von Pflegeeinrichtungen immunisiert. Zwischenzeitlich kann und sollte sich jeder impfen lassen. Personen, deren Erst- und Zweitimpfung bereits vor sechs Monate erfolgt ist, sollten sich im Kampf gegen COVID-19 „boostern“ (Auffrischungsimpfung) lassen. Denn nur, wer 3 mal geimpft ist, gilt als vollständig geimpft.\nDie vierte Impfung wird explizit für Personen, die in medizinischen Einrichtungen oder Pflegeeinrichtungen arbeiten, sowie für deren Bewohner:innen\n[empfohlen](https://www.infektionsschutz.de/).\nWir unterstützen explizit und ausdrücklich die Impfkampagne. Deutschland krempelt die Ärmel hoch – für die Corona-Schutzimpfung, und wir unterstützen die Initiative und nehmen auch die vielen Meinungen dazu wahr. Jeder, der geimpft werden möchte, soll auch die Impfung erhalten!\nWir sind uns der Verantwortung bewusst und unterstützen mit vielfältigen Aktionen, einer eigenen Impfkampagne und wiederkehrenden Angeboten die Bereitschaft sich impfen zu lassen.\nTeststrategie\nSchnellteststrategie für geimpfte und nicht geimpfte Personen\nWir bitten um Verständnis, dass Ihre Besuche in den Einrichtungen nur nach den länderrechtlich, verbindlich erklärten Regelungen erfolgen können.\nInzwischen ist eine große Anzahl der Bewohner und Mitarbeiter geimpft, was wir als Träger explizit befürworten und begrüßen.\nAber es gibt bisher keine bundesweit verhängte Impfpflicht und es gibt auch den einen oder anderen medizinischen Grund, der gegen eine Impfung spricht. So gibt es in unseren Einrichtungen auch eine Anzahl an Bewohnern, wie auch Mitarbeitern, die nicht geimpft sind.\nEin Test nimmt pro Person ca. 20 Minuten in Anspruch. Es müssen die persönlichen Daten der Testperson aufgenommen werden. Ein Abstrich wird dem Nasen- oder Rachenraum entnommen und in eine entsprechende Testlösung eingebracht. Nach 2 Minuten muss diese Lösung dann auf die Testkassette getropft werden. Danach sind weitere 15 Minuten abzuwarten, um das Ergebnis zu erhalten.\nSeit dem 01.10.2022 sind wir verpflichtet nur getesteten Personen den Zutritt zu gewähren und unser einrichtungsspezifisches Testkonzept einzuhalten.\n[> Weitere Informationen zur Teststrategie](https://www.bundesgesundheitsministerium.de/coronavirus/nationale-teststrategie.html)\nStellenangebote\nEntdecken Sie Ihre berufliche Chance\nBesonders in dieser anspruchsvollen Zeit ist es uns wichtig, die Versorgung unserer Bewohner weiter zu optimieren und unsere Mitarbeiter zu entlasten. Sie suchen eine dauerhafte oder temporäre Aufgabe und möchten unsere Einrichtung bei der Versorgung unserer Bewohner unterstützen? Dann sind Sie bei uns genau richtig!\nWen suchen wir?\nNeben Pflegefachkräften und Pflegeassistenten suchen wir Hilfskräfte, gerne auch ohne Ausbildung zur Pflege, die uns bei der Betreuung unserer Bewohner unterstützen. Unterstützen Sie uns auch beim Testen. Zusätzlich suchen wir Küchenhilfen und Reinigungskräfte zur Verstärkung unserer Teams vor Ort.", "language": null, "image": null, "pagetype": null, "links": ["/", "https://www.hansa-gruppe.info/", "https://www.hansa-gruppe.info/kontakt/", "https://www.hansa-gruppe.info/impressum-datenschutz/", "https://www.hansa-gruppe.info/hansa-gruppe/", "https://www.hansa-gruppe.info/philosophie/", "https://www.hansa-gruppe.info/hansa-gruppe/menschenrechte/", "https://www.hansa-gruppe.info/compliance/", "https://www.hansa-gruppe.info/qualitaetsmanagement/", "https://www.hansa-gruppe.info/ueber-uns/", "https://www.hansa-gruppe.info/corona/", "/corona", "https://www.hansa-gruppe.info/impfen/", "https://www.hansa-gruppe.info/senioren-pflegezentren/", "https://www.hansa-gruppe.info/senioren-pflegezentren/", "https://www.hansa-gruppe.info/beschaeftigung/", "https://www.hansa-gruppe.info/essen-und-trinken/", "https://www.hansa-gruppe.info/stationaere-pflege/", "https://www.hansa-gruppe.info/kurzzeitpflege/", "https://www.hansa-gruppe.info/urlaubspflege/", "https://www.hansa-gruppe.info/pflege-bei-demenz/", "https://www.hansa-gruppe.info/wohnen/", "https://www.hansa-gruppe.info/wohnen/", "https://www.hansa-gruppe.info/wohnen/einrichtungen/", "https://www.hansa-gruppe.info/wohnen/zusatzpakete/", "https://www.hansa-gruppe.info/ambulante-pflege/", "https://www.hansa-gruppe.info/ambulante-pflege/", "https://www.hansa-gruppe.info/tagespflege/", "https://www.hansa-gruppe.info/spezialisierte-pflege/eingliederungshilfe-gem-sgb-xii/", "https://www.hansa-gruppe.info/neuigkeiten/", "https://www.hansa-gruppe.info/projekte/", "https://www.hansa-gruppe.info/projekte/bewegung-und-balance-bei-demenz/", "https://www.azurit-hansa-karriere.de/", "https://www.hansa-gruppe.info", "#richtlinien", "http://www.gesetze-im-internet.de/ifsg/__20a.html", "#schnelltests", "https://www.infektionsschutz.de/", "https://www.zusammengegencorona.de", "https://www.bundesgesundheitsministerium.de/coronavirus/nationale-teststrategie.html", "https://www.azurit-hansa-karriere.de/", "#top", "https://www.hansa-gruppe.info/hansa-gruppe/", "https://www.hansa-gruppe.info/philosophie/", "https://www.hansa-gruppe.info/hansa-gruppe/menschenrechte/", "https://www.hansa-gruppe.info/compliance/", "https://www.hansa-gruppe.info/qualitaetsmanagement/", "https://www.hansa-gruppe.info/ueber-uns/", "https://www.hansa-gruppe.info/corona/", "/corona", "https://www.hansa-gruppe.info/impfen/", "https://www.hansa-gruppe.info/senioren-pflegezentren/", "https://www.hansa-gruppe.info/senioren-pflegezentren/", "https://www.hansa-gruppe.info/beschaeftigung/", "https://www.hansa-gruppe.info/essen-und-trinken/", "https://www.hansa-gruppe.info/stationaere-pflege/", "https://www.hansa-gruppe.info/kurzzeitpflege/", "https://www.hansa-gruppe.info/urlaubspflege/", "https://www.hansa-gruppe.info/pflege-bei-demenz/", "https://www.hansa-gruppe.info/wohnen/", "https://www.hansa-gruppe.info/wohnen/", "https://www.hansa-gruppe.info/wohnen/einrichtungen/", "https://www.hansa-gruppe.info/wohnen/zusatzpakete/", "https://www.hansa-gruppe.info/ambulante-pflege/", "https://www.hansa-gruppe.info/ambulante-pflege/", "https://www.hansa-gruppe.info/tagespflege/", "https://www.hansa-gruppe.info/spezialisierte-pflege/eingliederungshilfe-gem-sgb-xii/", "https://www.hansa-gruppe.info/neuigkeiten/", "https://www.hansa-gruppe.info/projekte/", "https://www.hansa-gruppe.info/projekte/bewegung-und-balance-bei-demenz/", "https://www.azurit-hansa-karriere.de/", "/", "mailto:hansa@hansa-gruppe.info", "mailto:medizinprodukte@hansa-gruppe.info", "/impressum-datenschutz"]}