{"title": "PDF", "author": "PDF", "url": "ar.ch/fileadmin/user_upload/Departement_Gesundheit_Soziales/Amt_fuer_Soziales/Chancengleichheit/INFI/Contakt-net_Dateien/Download/Erstinformationen/Krankenkasse_sie_fragen_wir_antworten_deutsch.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Die obligatorisc he Krank enversicherung kur z erklärt\nSie fr agen – \nwir antw orten\n \nInhalt  \nVersicherungsschutz: Muss ich mich versichern?  4 \nLeistungen: Was bezahlt mir die Krankenversicherung?  6 \nPrämien und Kostenbeteiligung  12 \nSparmöglichkeiten  14 \nWas tun bei Problemen?  17 \nAdressen  18 \nMusterbriefe  24 \nWeitere Informationen  26 \nStichworte / Index  27 \n \n \n \n \n \n \n \n \n \n \nImpressum  \n \n© Bundesamt für Gesundheit BAG  \nHerausgeber: Bundesamt für Gesundheit BAG  \nPublikationszeitpunkt: Februar 2018  \n \nDiese Broschüre erscheint ebenfalls in französischer, italienischer und englischer Sprache.  \n \nVertrieb:  \nBBL, Vertrieb Bundespublikationen, CH -3003 Bern  \nwww.bundespublikationen.admin.ch  \nBestellnummer:  316.950.d  \n \nBAG -Publikationsnummer: 20 18-KUV- 04  \nwww.bag.adm in.ch/bag/de/home/service/publikationen/broschueren/publikationen -va/publikation -sie-\nfragen -wir-antworten -oblig -kv.html  \n02.18   3 000 D   8600415992Versicherungsschut z 3 \nLiebe Leserinnen, liebe Leser  \nDieser Ratgeber beantwortet Fragen zur obligatorischen Krankenpflegeversiche -\nrung, welche am häufigsten gestellt werden. Er vermittelt einen allgemeinen \nÜberblick über die gesetzlichen Vorschriften (Stand: 1. Januar 2018). Massgebend \nsind die geltenden gesetzlichen Bestimmungen. In Einzelfällen geben die Versiche -\nrer (Krankenkassen) Auskunft.  \n \n \nBegriffe  \n«Krankenkassen»:  Versicherer, die die obligatorische Krankenpflegeversicherung \ndurchführen. Die Krankenkassen sind nicht gewinnorientiert und müssen vom \nEidgenössischen Departement des Innern (EDI) anerkannt sein. Es steht ihnen frei, \nauch Zusatzversicheru ngen an zubieten.  \nObligatorische Krankenpflegeversicherung (nach dem Krankenversiche -\nrungsgesetz KVG):  Diese Versicherung gewähr leistet eine qualitativ hoch ste -\nhende und umfassende Grundversorgung für alle. Sie bietet allen Versicherten \ndenselben Leistun gsumfang. Der vorliegende Ratgeber gibt Ihnen Informationen \ndazu.  \nZusatzversicherung:  Freiwillig, deckt u.a. zusätzlichen Komfort (z.B. Halbprivat - \noder Privatabteilung im Spital) oder weitere Leistungen ab (Behandlung durch \nNaturärzte und -ärztinnen, gewö hnliche Zahnbehandlungen etc.). Prämien können \nsich nach dem «Risiko», das eine Person für eine Krankenkasse darstellt, richten. \nDiese kann die Aufnahme von Personen ablehnen oder Vorbehalte aufgrund des \nGesundheitszustandes anbringen.  Versicherungsschutz  4 \nMuss ich mich versichern?  \nGrundsätzlich ja, in der Schweiz ist die Krankenversicherung obligatorisch  \nSie müssen sich versichern,  \n wenn Sie in der Schweiz wohnhaft sind, unabhängig von Ihrer Staatsange hörig -\nkeit. Jedes Familienmitglied muss versichert sein, Erwachse ne ebenso wie \nKinder.  \n als ausländische/ -r Staatsangehörige/ -r mit einer Aufenthaltsbewilli gung von \ndrei Monaten und länger;  \n als ausländische/ -r Staatsangehörige/ -r, wenn Sie in der Schweiz  für we niger \nals drei Monate arbeiten und nicht über einen gleichwertigen ausländi schen \nVersicherungsschutz verfügen;  \n wenn Sie sich neu in der Schweiz niederlassen;  \n wenn Sie als Schweizer/Schweizerin oder EU/EFTA -Staatsangehörige/ -r  in der \nSchweiz erwerbstätig sind und in ei nem EU -Mitglied staat, in Island oder \nNorwegen wohnen. Dies gilt auch für Ihre nicht erwerbstätigen Familien -\nangehörigen.  \n wenn Sie als Schweizer/Schweizerin oder EU/EFTA -Staats angehörige/ -r aus -\nschliesslich eine Rente oder eine Arbeitslosenentschädigung aus der Schweiz \nbeziehen und in ei nem EU -Mitglied staat, in Island oder Norwegen wohnen. Dies \ngilt auch für Ihre nicht erwerbstätigen Familien angehörigen.  \n als Arbeitnehmer oder Arbeitnehmerin, wenn Sie von Ihrem schweizerischen \nArbeitgeber vorübergehend ins Ausland  entsandt werden. Dies gilt auch für Ihre \nnichterwerbstätigen Familienangehörigen.  \n \nNein, in bestimmten Ausnahmefällen besteht keine Versicherungspflicht  oder Sie können \nsich befreien lassen  \nIn bestimmten Fällen besteht keine Versicherungspflicht, obwohl Sie in der Schweiz \nwohnen, z.B.  \n wenn Sie in einem EU -/EFTA -Staat erwerbstätig sind;  \n wenn Sie ausschliesslich eine Rente aus einem EU -/EFTA -Staat erhalten;  \n als Mitglied diplomatischer oder konsularischer Missionen sowie als Ange -\nstellte/ -r von interna tionalen Organisationen, welche Vorrechte nach internati -\nonalem Recht haben.  \n \nZudem kön nen sich einige Personen von der Versi cherungspflicht befreien lassen, \nwenn sie über einen gleichwertigen Versiche rungsschutz verfügen, z.B.  \n wenn Sie vorübergehend in die Schweiz kommen um zu studieren;  \n wenn Sie z.B. als Grenzgängerin, als Grenzgänger, a ls Rentnerin oder als \nRentner mit Wohnort in einem EU -/EFTA -Staat über ein Optionsrecht in der \nKrankenversicherung verfügen. Das steht Ihnen z.B. bei Wohnort in Deutsch -\nland, Frankreich, Italien oder Österreich zu.  \n \nGesuche um Befreiung von der Versicheru ngspflicht sind innerhalb von drei \nMonaten nach Beginn der Versicherungspflicht in der Schweiz an die zuständige \nkantonale Stelle (die Adressen finden Sie hinten auf Seite 21 und 22) oder bei \nRentnerinnen und Rentnern, die in einem EU -/EFTA -Staat wohnen, a n die \nGemeinsame Einrichtung zu richten ( www.kvg.org/de/rentner -_content ---1--\n1041.html ). \n(s. Broschüre «Soziale Sicherheit in der Schweiz », abrufbar via Internet unter:   \nwww.bsv.admin.ch/bsv/de/home/publikationen -und-\nservice/publikationen/broschueren.html ). Versicherungsschutz  5 \nWo kann ich mich versichern?  \nDie obligatorische Krankenpflegeversicherung kann bei jeder Niederlassung einer \nder rund 60 Krankenkassen abgeschlossen werden. Der Abschluss einer Kranken -\nversicherung bei Wohnsitz in einem EU -Staat, i n Island oder Norwegen ist nur bei \nbestimmten Krankenkassen möglich. Weitere Auskünfte über die Versicherungs -\npflicht  und Befreiung davon erteilen die kantonalen Behörden (s. Adressen Seite 21).  \n \n \nWann muss ich mich versichern?  \nDie Krankenpflegeversicherung vergütet Ihnen rückwirkend bis zum Versicherungs -\nbeginn allfällige Auslagen, sofern Sie sich oder Ihr Neugeborenes rechtzeitig, d.h. \ninnert drei Monaten seit Wohnsitznahme oder der Geburt  in der Schweiz bei ein em \nKrankenversicherer anmelden.  \nDa auch zeitlich rückwirkend bis zum Versicherungsbeginn allfällige Auslagen ver -\ngütet werden, sind zwingend auch die Prämien rückwirkend bis zum Versiche rungs -\nbeginn zu entrichten.  \nFalls Sie die Frist von drei Monaten se it Ihrer Wohnsitznahme oder der Geburt Ihres \nKindes in der Schweiz nicht einhalten, bezahlen Sie einen Zuschlag, und be reits \nentstandene Auslagen werden von der Versicherung nicht vergütet.  \n \n Leistungen  6 \nWas bezahlt mir die Krankenversicherung?  \n...beim Arzt  oder bei der Ärztin:  \nDie obligatorische Krankenpflegeversicherung vergütet grundsätzlich alle \nBehandlungen, die von einem Arzt oder einer Ärztin vorgenommen werden.  Vor \neiner Untersuchung oder Behandlung sollte die behandelnde Ärztin oder der \nbehandelnde Arzt die Patientin / den Patienten darüber orien tieren, ob die betref -\nfende Leistung übernommen wird oder nicht.  \nDaneben können Personen im Auftrag eines Arztes ode r einer Ärztin bestimmte \nLeistungen erbringen (Physiotherapie , Krankenpflege ambulant (SPITEX ) oder im \nPflege heim , Ernäh rungs beratung , Diabetesberatung , Logopädie , Ergotherapie , \nNeuropsychologie ). Vergütet werden ebenfalls Untersuchungen (z.B. Analysen, \nRöntgen), die vom Arzt / von der Ärz tin angeordnet worden sind. Psychotherapien  \nwerden unter Einhal tung bestimmter Bedingungen übernommen. Für ent -\nsprechende Vergütungen erkundigen Sie sich bei Ihrem Arzt / bei Ih rer Ärztin oder \nbei Ihrer Krankenkasse. Dies gilt ebenfalls, wenn Sie über haupt Zweifel hegen, ob \ndie Krankenkasse eine medizin ische Be handlung übernimmt. Behandlungs -\nmethoden, bei denen die Wirk samkeit, die Zweckmässigkeit oder das Verhältnis \nzwischen Kosten und Nutzen (Wirtschaftlichkeit) fraglich ist, werden in der \nobligatorischen Krankenpflege versicherung nicht oder nur un ter bestimmten Bedin -\ngungen be zahlt.  \n \n…in der Komplementärmedizin:  \n die Akupunktur  \n die Anthroposophische Medizin  \n die Arzneimitteltherapie der Traditionellen Chinesischen Medizin (TCM)  \n die Ärztliche Klassische Homöopathie  \n die Phytotherapie  \nDie oben erwähnte n komplementärmedizinischen Behandlungen werden über -\nnommen, wenn sie von einem Arzt oder einer Ärztin mit einem Facharzttitel und \neiner Weiterbildung in der entsprechenden komplementärmedizinischen Disziplin \nerbracht werden (Dokumente einsehbar im Interne t unter   \nwww.bag.admin.ch/bag/de/home/themen/versicherungen/krankenv ersicherung/kra\nnkenversicherung -leistungen -tarife/Aerztliche -Leistungen -in-der-\nKrankenversicherung.html ).  \nDie zur Behandlung eingesetzten Medikamente werden vergütet, wenn sie in der \nSpezialitätenliste oder der Arzneimittelliste mit Tarif aufgeführt sind (s. Seite 7).  \n \n...im Spital : \nSie können unter den Spitälern wählen, die auf der Spitalliste Ihres Wohnkantons \noder jener des Standortkantons aufgeführt sind (Listenspital). Die Spitallisten er -\nhalten Sie bei Ihrer Krankenkasse oder beim kant onalen Gesundheitsdeparte ment. \nWenn Sie sich aus freien Stücken in einem Listenspital behandeln lassen wollen, \ndas nicht auf der Spitalliste Ihres Wohnkantons ist, werden die Kosten für die Be -\nhandlung und den Aufenthalt in der allgemeinen Abteilung höchs tens in der Höhe \nübernommen, wie sie für die betreffende Behandlung in einem Listen spital des \nWohnkantons gelten. Muss die Behandlung aus medizinischen Gründen (Not fall, \nSpezialbehandlung) in einem Spital durchgeführt werden, das nicht auf der Spital -\nliste Ihres Wohnkantons aufgeführt ist, werden die Kosten für die Behandlung und \nden Aufenthalt in der allgemeinen Abteilung dieses Spitals vollumfänglich über -\nnommen.  Leistungen  7 \nDie Zusatzkosten für die Behandlung und den Aufenthalt in der Privat - oder Halb -\nprivat -Abteilung gehen zu Ihren Lasten oder werden von einer allfälligen Zusatz -\nversicherung  gedeckt.  \n...bei Medikamenten : \nDie obligatorische Krankenpflegeversicherung übernimmt die Kosten für sämt liche \nMedikamente, die von einem Arzt  oder einer Ärztin verschrieben werden und die in \nder sogenannten «Spezialitätenliste » aufgeführt sind (s. Seite 26). Kassen pflichtig \nsind zurzeit rund 2500 Medika mente, wobei die  Liste ständig dem medizinischen \nFortschritt ange passt wird. Vergütet werden auch die Medikamente, die als \nMagistralrezeptur (in der Regel in der Apotheke) hergestellt werden, wenn die In -\nhaltsstoffe in der Arzneimittelliste mit Tarif enthalten sind (s. S eite 26).  \nApothekerinnen und Apotheker können an Stelle der Originalpräparate Generika  \nabgeben, sofern die Ärztinnen und Ärzte nicht ausdrücklich Original medikamente \nverschreiben. Generika sind qualitativ gleichwertige «Kopien», die in d er Regel \nbilliger sind als Originalpräparate; sie enthalten die selben Wirkstoffe (s. Seite 26).  \n \n...bei Massnahmen zur Prävention : \nDie obligatorische Krankenpflegeversicherung übernimmt die Kosten ver schiede ner \nMassnahmen, die der Gesundheitsvorsorge (Prävention) dienen, wie insbeson dere \n verschiedene Impfungen  gemäss den Richtlinien und Empfehlungen des \nSchweizerischen Impfplans    \n(www.bag.admin.ch/bag/de/home/service/publikationen/broschueren/publikatio\nnen-uebertragbare -krankheiten/ch -impfplan .html ), so beispielsweise:  \n Impfungen gegen Diphtherie, Tetanus, Keuchhusten, Kinderlähmung, \nHaemophilus -Influenzae Typ B, Windpocken sowie Masern, Mumps und \nRöteln (MMR).  \n Impfung gegen Hepatitis -B und für spezielle Risikogruppen gegen Hepatitis -\nA \n Impfung gegen Grippe bei Personen ab 65 Jahren und bei Personen mit \neinem erhöhten Komplikationsrisiko bei einer Grippeerkrankung  \n Impfung gegen Frühsommer -Meningoenzephalitis (Zeckenenzephalitis)  \n Impfung gegen Gebärmutterhalskrebs für Mädchen im Schulalter und jun ge \nFrauen bis 26 Jahre sowie gegen andere durch humane Papillomaviren \nverursachte Krebserkrankungen für Knaben und Männer im Alter von 11 bis \n26 Jahren, wenn die Impfung im Rahmen eines kantonalen Impfprogramms \nerfolgt. Auf dieser Impfung wird keine Franch ise erhoben.  \n Nicht bezahlt werden spezielle Reiseimpfungen und prophylaktische reise -\nmedizinische Leistungen, zum Beispiel die Gelbfieberimpfung oder die \nMalariaprophylaxe.  \n Acht Untersuchungen  zur Kontrolle des Gesundheitszustandes und der nor ma-\nlen Entwi cklung von Kindern  im Vorschulalter.  \n Gynäkologische Vorsorgeuntersuchungen  (inklusive Krebsabstrich): \nwerden alle drei Jahre bezahlt, wenn zuvor zwei jährliche Kontrollen ohne \nBefund gewesen sind; sonst nach Notwendigkeit.  \n Mammographie  zur Erkennung von Brustkrebs: Digitale Mammografie, \nMamma -MRI bei Frauen mit mässig oder stark erhöhtem familiärem Brust -\nkrebsrisiko oder mit vergleichbarem individuellem Risiko. Screening -Mammo -\ngrafie alle zwei Jahre für Frauen ab dem fünfzigsten Alters jahr, wenn die \nUntersuchung im Rahmen eines kantonalen oder regionalen Programms vor -\ngenommen wird, das bestimmte Auflagen der Qualitätssiche rung erfüllt. Sol che \nProgramme gibt es in den Kantonen Basel -Stadt, Bern, Freiburg, Genf, Grau -\nbünden, Jura, Neu enburg, St. Gallen, Tessin, Thurgau, Waadt, Wallis, (nähere Leistungen  8 \nAuskünfte ertei len der behandelnde Arzt  oder die behandelnde Ärztin oder sind \nabrufbar im Internet unter www.swisscancerscreening.c h). \n Vorsorgeuntersuchungen zu Dickdarmkrebs bei Frauen und Männern zwischen \n50 und 69 Jahren. Untersuchungen auf Blutspuren im Stuhl alle 2 Jahre inkl. \nder notwendigen Laboranalysen oder Dickdarmspiegelungen alle 10 Jahre. \nFindet die Untersuchung im Rahmen  der Früherkennungsprogramme in den \nKantonen Genf, Jura, Neuenburg, Uri oder Waadt oder im Verwaltungskreis \nBerner Jura statt, wird auf der Leistung keine Franchise erhoben.  \nWichtig:  All diese Massnahmen dienen der Prävention  und werden von der \nobligatorischen Krankenpflegeversicherung bezahlt, auch wenn kein Verdacht auf \neine Erkrankung besteht. Sobald es Anhaltspunkte für eine Er krankung gibt, können \nArzt und Ärztin Untersuchungen im Rahmen ihres eigenen Ermessens durch führen. \nDiese werden von der Krankenversicherung getragen.  \n \n...bei Mutterschaft : \n Schwangerschaft : Die obligatorische Krankenpflegeversicherung über nimmt \ndie Kosten für sieben Routineuntersuchungen während der Schwan gerschaft \nbei einem Arzt , einer Ärztin oder einer Hebamme, so wie für zwei Ultraschall -\nuntersuchungen (eine zwischen der 12. und 14., eine wei tere zwi schen der 20. \nund 23. Schwanger schaftswoche). Im Fall einer Risiko schwan gerschaft werden \nso viele (Ult raschall -) Untersuchungen wie nötig übernom men.  \n Sie vergütet den Ersttrimestertest zur pränatalen Abklärung des Risikos der \nTrisomien 21, 18 und 13 anhand der Messung der Nackentransparenz in der \nUltraschalluntersuchung (12. -14. Schwangerschaftswoche) sow ie der Bestim -\nmung von bestimmten Faktoren im mütterlichen Blut und weiterer mütterlicher \nund fötaler Faktoren (u.a. Alter der Mutter)  \n Ein Trisomie -Test (nicht -invasiver Pränatal -Test NIPT) wird übernommen zur \nUntersuchung auf eine Trisomie 21, 18 oder 13 ab der 12. Schwangerschafts -\nwoche, wenn ein erhöhtes Risiko einer Trisomie 21, 18 oder 13 vorliegt. Ein \nerhöhtes Risiko liegt vor, wenn dieses 1:1000 oder höher ist. Ein positives \nResultat im NIPT sollte in einer Fruchtwas seruntersuchung bestätigt werden.  \n An Kurse zur Geburtsvorbereitung,  die von Hebammen einzeln oder in \nGruppen durch geführt werden, oder ein Beratungsgespräch mit der Hebamme \nbezahlt die obliga torische Krankenpflege versicherung 150 Franken.  \n Geburt: Die obligat orische Krankenpflegeversicherung übernimmt die Kosten \neiner Geburt zu Hause, in einem Spital oder in einem Geburtshaus, sofern die \nletztgenannten beiden Einrichtungen auf der Spitalliste des Wohnkantons \nstehen (siehe hierzu S. 7 zur Hospitalisierung). Die  Versorgung durch einen \nArzt, eine Ärztin oder eine Hebamme gehört zur Leistung.  \n Nach der Geburt  übernimmt die obligatorische Krankenpflege versicherung:  \n eine Nachkontrolle  zwischen der 6. und  10. Woche bei einem Arzt , einer \nÄrztin oder einer Hebamme;  \n die Kosten von maximal drei Stillberatungen , die von Hebammen oder \nspeziell ausgebildeten Pflege fachpersonen durchgeführt werden;  \n die Betreuung im Wochenbett im Rahmen von Hausbesuchen durch \nHebammen zur Pflege und zur Überwachung des Gesundheitszustandes \nvon Mutter und Kind. In den 56 Tagen nach einer Frühgeburt, einer \nMehrlingsgeburt, bei Erstgebärenden und nach einem Kaiserschnitt \nwerden höchstens  16 Hausbesuche durch Hebammen vergütet, in allen \nanderen Fällen höchstens 10 Hausbesuche. In den ersten 10 Tagen nach \nder Geburt kann die Hebamme zusätzlich an höchstens 5 Tagen einen \nzweiten Besuch machen. Für zusätzliche Hausbesuche, die nach den 56 \nTagen nach der Geburt durchgeführt werden, ist eine ärztliche Verordnung \nnotwendig.  Leistungen  9 \n \n...bei Spitalkosten für das Neugeborene : \nDie Spital - und Pflegekosten für das gesunde Neugeborene, die wäh rend des \nSpitalaufenthalts mit  seiner Mutter anfallen, gehören zu den Mutter schafts -\nleistungen , d.h. sie gehen zu Lasten der Versicherung der Mutter (ohne Kosten -\nbeteiligung). Wird aber das Neu geborene krank, dann gehen die Kosten zu Lasten \ndes Versicherers des N eugebo renen (mit Kostenbeteiligung).  \n \n...bei Physiotherapie : \nDie Kosten für Physiotherapie  sind gedeckt, wenn die Be handlung ärztlich verordnet \nwurde und von einer zugelassenen Physiotherapeutin oder einem Physio -\ntherapeuten durchgeführt wird. Es können bis zu 9 Sitzungen verschrieben werden, \nwobei die erste Behandlung innert fünf Wochen seit der ärzt lichen Anordnung \ndurchgeführt werden muss. Falls erforderlich, kann jedoch der Arzt  oder die Är ztin \neine Fortsetzung der Behandlung anordnen.  \nIm Unterschied zur Physiotherapie  wird die Behandlung durch Chiropraktorinnen  \nund -praktoren  ohne ärztliche Ver ordnung vergütet.  \n \n...an Brillen  und K ontaktlinsen : \nFür Kinder und Jugendliche bis zum vollendeten 18. Altersjahr bezahlt die \nobligatorische Krankenpflegeversicherung einen Beitrag von 180 Franken pro Jahr \nan ärztlich verordnete Bril lengläser und Kontaktlinsen.  \nBei sehr starken Sehfehlern oder beim Vorliegen von bestimmten Erkrankungen wie \nbeispielsweise krankheitsbedingten Refraktionsänderungen, Anpassungen nach \nOperationen oder Hornhauterkrankungen, übernimmt die Versicherung – unabhän -\ngig vom Alter der versicherten Per son – höhere Bei träge an Brillengläser und \nKontaktlinsen  (Auskünfte erteilen die Krankenkassen oder die Augenärztinnen und \nAugenärzte).  \nDie Leistungen für Brillengläser und Kontaktlinsen unterliegen wie die übrigen \nLeistungen der K rankenversicherung der Kostenbeteiligung  (s. Seite 12).  \n \n...an Hilfsmittel und Apparate : \nDie Kosten für ärztlich verordnete Hilfsmittel und Apparate wie Bandagen, Stütz -\nverbände, Inhalations - und Atemtherapiegeräte oder Inkontinenzhilfen usw., die in \nder Mittel - und Gegenständeliste  aufgeführt sind («MiGeL», siehe Seite 26), werden \nbis zu einem bestimmten Höchstbetrag übernommen.  \nDie Leistungen für Hilfsmittel und Apparate unterliegen wie die übrigen Leistungen \nder Krankenversicherung der Kostenbeteiligung (s. Seite 12).  \n \n...bei Zahnbehandlungen : \nDie obligatorische Krankenpflegeversicherung vergütet Zahnbehandlungskosten \nledig lich, wenn eine schwere Erkrankung des Kausystems auftritt sowie wenn die \nzahn ärztlichen Behandlungen im Zusammen hang mit einer schweren Allgemein -\nerkrankung (z.B. bei Leukämie, Herzklappen ersatz) zur Unterstützung und Sicher -\nstellung der ärztlichen Behandlun gen notwendig sind, oder wenn nach Unfällen \nkeine andere Versicherung die Behandlungskosten deckt. Demgegenüber werden \nbeispielsweise die Kosten für gewöhnliche Zahnfüllungen bei Karies oder die \nKorrektur von Zahnstellungen (Zahnspangen bei Kindern) nicht über nommen.  \n Leistungen  10 \n...bei einem Unfall : \n Wenn Sie mindestens 8 Stunden in der Woche arbeiten, sind Sie beim Arbeit -\ngeber gegen Berufs - und Nichtberufsunfall gemäss Unfallversiche rungsgesetz \nUVG versichert. Bei einem Unfall kommen Sie in den Genuss de r Leistungen \ndieser Versicherung.  \n Wenn Sie keine obligatorische Unfallversicherung (gemäss UVG) abge schlos -\nsen haben, müssen Sie sich bei Ihrer Krankenversicherung gegen Unfall  \nversichern; Ihre Prämie wird dadurch etwas höher sein. Bei einem Un fall muss \nIhre Krankenversicherung die gleichen Leistungen erbringen wie im Falle einer \nKrankheit.  \n \n...an Badekuren : \nDie obligatorische Krankenpflegeversicherung vergütet 10 Franken pro Tag (wäh -\nrend 21 Tagen pro Jahr), wenn eine Badekur von einem Arzt  oder einer Ärztin \nverschrieben wurde und in einem zugelassenen Heilbad durchgeführt wird (erkun -\ndigen Sie sich bei Ihrer Krankenkasse). Die zusätzlichen Kosten, beispielsweise für \närztliche Be handlung, Physiotherapie  oder Medikamente, werden sepa rat vergütet.  \n \n...an Pflege zu Hause (Spitex ) oder in Pflegeheimen : \nWenn Sie nach einer Operation oder aufgrund einer Krankheit der Pflege zu Hause \noder in einem Pflegeheim bedürfen, leistet die obligatorische Krankenpflegeversi -\ncherung einen Beitrag an die Kosten von ärztlich angeordneten und aufgrund eines \nausgewiesenen Pflege bedarfs erbrachten pflegerischen Leis tungen (z.B. Spritzen \nverabreichen, Verband wechseln, Wunden reinigen und versorgen, Puls - und Blut -\ndruck messen, Beratung bei der Einnahme von Medikamenten und beim Gebrauch \nmedizinischer Geräte, Fusspflege bei Diabetikern).  \nIn der Regel haben Sie einen bestimmten, betraglich begrenzten Teil der Pflege -\nkosten selber zu übernehmen, die verbleibenden ungedeckten Pflegekosten de cken \ndie Wohnkantone/ -gemeinden. Weitere Auskünfte erhalten Sie bei Ihrer Wohn -\ngemeinde, der Spitexorganisation oder im Pflegeheim.   \nDie Beiträge an die Pflegekosten unterliegen wie die übrigen Leistungen der Kran -\nkenversicherung der Kostenbeteiligung (s. Seite 12).  \nDie Kosten für Haushalthilfen (z.B. Kochen, Putzen, Einkaufen) oder den eigentli -\nchen Aufenthalt in Pflegeheimen  (d.h. Kost und Logis) über nimmt demgegenüber \ndie obligatorische Krankenpflegeversicherung nicht. Hierfür hat grundsätzlich die \nversicherte Person auf zukommen.  \nRentnerinnen und Rentner mit bescheidenen Einkommen können Ergänzungs -\nleistungen zur AHV/IV beantragen. (Siehe Merkblätter 5.01 und 5.02 der Infor mati-\nonsstelle AHV/IV, erhältlich bei Ihrer Ausgleichskasse oder via Internet: www.ahv -\niv.ch/de/Merkblätter -Formulare/Merkblätter/Ergänzungsleistungen -zur-AHV-und-\nIV). \n \n...bei Transporten  und Rettungen : \n Es kann vorkommen, dass für die Fahrt zu einer Behandlung ein spezielles \nTransportmittel nötig ist (z.B. Ambulanz). An solche Transporte bezahlt die \nobligatorische Krankenpflegeversicherung die Hälfte bis zu einem jährli chen \nMaximalbetrag von 500 Franken.  \n An die Rettung von Personen in Lebensgefahr (z.B. nach einem Bergunfall oder \nbei einem Herzinfark t) bezahlt die Versicherung ebenfalls die Hälfte, jedoch bis \nmaximal 5000 Franken pro Jahr (gilt nur für die Schweiz).  \n Leistungen  11 \n...bei einer notwendigen Behandlung  in einem EU/EFTA -Staat : \nIn EU -/EFTA -Ländern haben Sie mit der europäischen Krankenversicherungskarte, \ndie Sie von Ihrem Krankenversicherer erhalten haben, Anspruch auf alle Sach -\nleistungen, die sich unter Berücksichtigung der Art der Leistungen und der voraus -\nsichtlichen Aufenthaltsdauer als medizinisch notwendig  erweisen. Sie haben An -\nspruch auf Vergütung der gleichen Leistungen wie die in diesem Land versicherten \nPersonen (z.B. Ärzte/Ärztinnen, Spitäler, Transporte).  \nDie Behandlungskosten werden je nach Land entweder durch die entsprechende \nausländische Stelle b ezahlt und dem schweizerischen Krankenversicherer später in \nRechnung gestellt, oder die versicherte Person muss vorübergehend die Kosten \nübernehmen und kann dann eine Rückvergütung verlangen   \n(www.bag.admin.ch/bag/de/home/themen/versicherungen/krankenversicherung/kr\nankenversicherun g-leistungen -tarife/Leistungen -im-Ausland/Behandlungen -im-\nAusland -fuer-Versicherte -mit-Wohnsitz -in-der-Schweiz.html ).  \nVersicherte mit Wohnsitz in einem EU -Land, in Island oder Norwegen finden wei tere \nInformationen unter:   \nwww.bsv.admin.ch/bsv/de/home/informationen -fuer/versicherte/int.html ). \n \n...bei Notfallbehandlung  in einem Staat ausserhalb der EU/EFTA : \nBei Notfallbehan dlung  in einem Staat ausserhalb der EU/EFTA , beispielsweise im \nFalle einer Erkrankung während der Ferien, bezahlt die obligatorische Kranken -\npflege versicherung die Kosten bis zum doppelten Betrag, den die gleiche \nBehandlung in der Schweiz gekostet hätte. Im Fall von stationären Behandlungen \nbedeutet dies, dass sie höchstens 90% der Kosten übernimmt, die diese Hospitali -\nsation in der Schweiz kosten würde (Grund: bei Spitalbehandlungen in der Schweiz \nübernehmen die K antone einen Anteil von mindestens 55% der Kosten, was bei \nHospitalisationen im Ausland nicht der Fall ist). Eine zusätzliche Reiseversiche rung \nkann notwendig sein für bestimmte Länder (z.B. USA, Australien, Asien), dort wo die \nGesund heits - und Transport kosten höher liegen. Erkundigen Sie sich bei Ihrem \nVersiche rer. \nDie Krankenversicherung übernimmt 50% der medizinisch notwendigen Transport -\nkosten bis zu einem jährlichen Maximalbetrag von 1'000 Franken.  \n \n…wenn ich in einem EU -/EFTA -Staat wohne  \nWenn Sie in der Schweiz versichert sind und in einem EU -/EFTA -Staat wohnen, \ndann haben Sie das Behandlungswahlrecht, d.h. Sie können sich wahlweise in \nIhrem Wohnland und in der Schweiz behandeln lassen.  \nWichtig:  Für alle Beispiele der obigen Liste gilt: Die Behandlungen werden allein \nvon der obligatorischen Krankenpflegeversicherung bezahlt; eine Zusatzver siche -\nrung ist dazu nicht nötig. Die Liste von Leistungen und Leistungserbringern ist jedoch \nnicht abschliessend. Fragen Sie Ihr e Kranken kasse, wenn Sie Fragen zu speziellen, \noben nicht auf geführten Leistungen haben.  \n Prämien und Kostenbeteiligung  12 \nWelche Kosten muss ich selber tragen?  \nDie Prämien  \nJede Person bezahlt ihre eigene Prämie, eine so genannte «Kopfprämie». Die \nPrämie ist im Voraus sowie in der Regel monatlich zu bezahlen.  Gemäss neuer \nRechtsprechung des Bundesgerichts, zum Beginn und Ende der Versicherung, wird \ndiese taggenau berechnet und nicht mehr für den ganzen Mon at. \nDie Krankenkassen bieten reduzierte Prämien  für Kinder und Jugendli che (bis zum \nvollendeten 18. Altersjahr) und junge Erwachsene (vom 19. bis zum vollendeten 25. \nAltersjahr) an. Die Prämien  sind unabhän gig vom Einkommen einer Person, \nvariieren aber von Kasse zu Kasse und von Kanton zu Kanton bzw. von Land zu \nLand bei Wohnsitz in einem EU -Staat, in Island oder Norwegen. Innerhalb eines \nKantons oder eines EU/EFTA -Staates können die Kassen maximal drei region ale \nAbstufungen machen. Für alle Versicherer gilt die vom BAG vorgegebene einheitli -\nche Einteilung der kantonalen Prämienregionen.  \nPersonen, die in bescheidenen wirtschaftlichen Verhältnissen leben, haben An -\nspruch auf eine Verbilligung der Krankenversich erungsprämien  (vgl. Adressen Seite \n18). \n \nKostenbeteiligung  \nEin Teil der Behandlungskosten geht zu Lasten der Versicherten.  \nDie Kostenbeteiligung  setzt sich zusammen aus : \n der ordentlichen Franchise . Sie beträgt  300 Franken pro Jahr, wobei Kinder \nund Jugendliche bis 18 Jahre keine ordentliche Fran chise bezahlen;  \n dem Selbstbehalt  von 10 Prozent des verbleibenden Rechnungsbetrages, \njedoch bis zu einem Maximum von 700 Franken pro Jahr (Kinder und Jugend -\nliche bis 18 Jahre: 350 Franken). Ausnahme (Medi kamente): der Selbstbehalt \nfür Arzneimittel, die durch in einem bestimmten Ausmas s günstigere Arznei -\nmittel austauschbar sind, beträgt 20 Prozent. Es können Originalpräparate und \nGenerika mit einem erhöhten Selbstbehalt be legt sein. Ihr Arzt/Ihre Ärztin oder \nIhr Apotheker/Ihre Apothekerin können Ihnen dies bezüglich nähere Aus kunft \nerteilen.  \nDie ordentliche Kostenbeteiligung  beträgt somit maximal 1000 Franken pro Jahr für \nErwachsene und 350 Franken für Kinder und Jugendli che.  \nAchtung!  Dieser Betrag variiert, wenn freiwillig eine höhere Franchise  gewählt \nwurde.  \nBeispiel:  \nIhre Behandlungskosten (Arzt , Spital , Medikamente,  etc.) in einem Jahr betragen \n2000 Franken. Daran bezahlen Sie 300 Franken Franchise  sowie 10 Prozent \nSelbstbehalt  an den Rest, also insgesamt 470 Franken (300 Fr. + 10 % von 1700 \nFr. = 470 Fr.). Den Rest von 1530 Franken bezahlt die Krankenversicherung.  \nMutterschaft  \nAuf den Kosten der spezifischen Mutterschaftsleistungen (Leistungsumfang s. Seite \n8) wird keine Kostenbeteiligung erhoben. Ausserdem müssen sich Frauen ab der \n13. Schwan gerschaftswoche und bis acht Wochen nach der Geburt nicht mehr an \nden Kosten für allgemeine medizinische Leistungen und Pflegeleistungen bei \nKrankheit beteiligen. Sie müssen sich auch nicht mehr an den Be handlungskosten \nvon unabhängig von der Schwangerschaft auftretenden Krank heiten beteiligen.  Prämien und Kostenbeteiligung  13 \nMammographie  \nIm Weiteren wird bei der Mammographie  zwecks Früh erken nung von Brustkrebs, \ndie im Rahmen eines kantonalen oder regionalen Programms durchgeführt wird (s. \nSeite 7), keine Fra nchise  erhoben. Erkundigen Sie sich bei Ihrem Arzt/Ihrer Ärztin \noder bei der Krankenkasse.  \nDarmkrebsvorsorge  \nBei Untersuchungen (s. Seite 7) im Rahmen der Früherkennungsprogramme in \nden Kantonen Genf, Jura, Neuenburg, Uri oder Waadt ode r im Verwaltungskreis \nBerner Jura wird auf der Leistung keine Franchise erhoben.  \nAufenthalt im Spital  \nPro Spitaltag muss ein Spitalbeitrag von 15 Franken bezahlt werden . Keinen Bei trag \nzu entrichten haben Kinder bis 18 Jahre, junge Erwachse ne bis 25 Jahre, die in \nAusbildung sind, und Frauen für Leistungen bei Mutterschaft. Der Spitalbeitrag ist \nbetraglich nicht limitiert.  \nAchtung!  Für Leistungen, die in einem EU -Land, in Island oder Norwegen er bracht \nwerden, gilt die dortige Regelung der Kostenbeteiligung.  Sparmöglichkeiten  14 \nWie kann ich bei den Prämien  sparen?  \nVergleichen Sie die Angebote  \nSie können ohne Nachteil z u einer Krankenkasse wechseln, die Ihnen mehr ent -\nspricht; der Leistungsumfang der Grundversicherung  ist derselbe . Unterschiede \nkann es allenfalls beim «Service» der Kassen geben. Bei spielsweise vergüten nicht \nalle Kassen die Leistungen gleich schnell, oder es gibt Unterschiede bei der Qualität \nder Beratung. Ausserdem gibt es Kassen, bei welchen Sie die Medika mentenkosten \nzuerst selber bezahlen müssen. Aber jede Kasse ist verpflichtet, Sie aufzunehmen.  \nPrämienübersicht  \nJedes Jahr im Oktober stellt das BAG allen Interessierten eine Übersicht über die \nGrundversicherungsprämien pro Kanton, bzw. für die EU -Staaten sowie für Island \nund Norwegen zur Verfügung. Sie erhalten das Dokument «Prämienübersic ht» \ngratis beim BAG oder via Internet (s. Seite 26).  \nKündigungsfristen   \n Falls Sie die Grundversicherung mit der obligatorischen Franchise  von 300 \nFranken abgeschlossen haben, könne n Sie sie mit einer Frist von drei Monaten \nimmer  auf Ende Juni und Dezember kündigen. Damit die Kündigung gültig ist, \nmuss sie spätestens am 31. März beziehungsweise am 30. September bei der \nKrankenkasse eingetroffen sein (s. Musterbrief 1, Seite 24).  \n Wenn Sie eine Krankenversicherung mit einer höheren Franchise  oder mit \neingeschränkter Arzt -/ Spitalwahl abgeschlossen haben, kön nen Sie nur auf \nEnde Jahr kündigen, in der Regel mit einer Frist von drei Mo naten, d.h. Ihre \nKündigung muss s pätestens bis 30. September bei der Kran kenkasse \neingetroffen sein (s. Musterbrief 1, Seite 24).   \n Bei der Mitteilung einer neuen Prämie  können Sie den Versicherer mit einer \nnur einmonatigen Kündigungsfrist  auf Ende des Monats wechseln, \nwelcher der Gültig keit der neuen Prämie vorangeht , unabhängig davon, ob \ndie neue, vom BAG genehmigte Prämie, erhöht wurde oder ob Sie eine Versi -\ncherung mit HMO -, Hausarzt -Modell, Modell mit vorgängiger telefonischer Be -\nratung oder Wahlfranchise abgeschlossen haben. Der Kra nkenversicherer muss \nIhnen die neue Prämie mindestens zwei Monate im Voraus mitteilen. Er ist \nausserdem verpflichtet, Sie bei der Mitteilung der Prämie auf Ihr Kündi -\ngungsrecht hinzuweisen (siehe Musterbrief 1, Seite 24).  \n Der Wechsel zu einer anderen Franchise oder zu einer anderen Versiche rungs -\nform (HMO - oder Hausarztmodell, Modell mit vorgängiger telefonischer \nBeratung) ist nur auf Anfang Jahr möglich (s. Musterbrief 2, Seite 24).  \nBeispiel:  \nWenn Sie Ihren bisherigen Versicherer für die Grundversic herung wechseln \nmöchten, muss er Ihre Kündigung bis spätestens am 30. November erhalten haben. \nDabei spielt es keine Rolle, ob die Prämie erhöht wurde oder Sie eine besondere \nVersicherungsform (Gesundheitsnetzwerk, HMO, Hausarztmodell, telemedizinische \nBeratung, wählbare Franchise, Bonusversicherung) abgeschlossen haben. Aus -\nschlaggebend ist, dass der Krankenversicherer Ihnen die neue, vom BAG \ngenehmigte Prämie vor dem 31. Oktober mitgeteilt hat.   \n  Sparmöglichkeiten  15 \nWichtig:  Kündigen Sie rechtzeitig (siehe Musterbrief 1, Seite 24)! Ihr Krankenver -\nsicherer muss die Kündigung vor Ablauf der Kündigungsfrist erhalten haben. Nicht \nder Poststempel der Kündigung ist massgebend, sondern das Datum, an welchem \ndie Kündigung bei der Kra nkenkasse eintrifft. Es wird empfohlen, die Kündigung bis \nMitte März bzw. Mitte November eingeschrieben zu senden. Ver vollständigen Sie \ndie einzelnen Schritte bis zum Eintritt beim neuen Versicherer. Der Wechsel wird \nerst in dem Moment vollzogen, in dem d er neue Versicherer dem bisherigen mitteilt, \ndass es zu keinem Versicherungsunterbruch kommt. Ohne diese Information kann \nder Wechsel nicht stattfinden.  \n \nÜberprüfen Sie die Zusatzversicherungen  \nDie Grundversicherung  gewährleistet eine qualitativ hoch stehende und umfas sende \nmedizinische Versorgung für alle. Vergleichen Sie daher, was Ihnen Zusatz -\nversicherungen  bieten im Ver gleich zu dem, was die Grundversicherung bereits \numfasst.  \nWichtig:  Kündigen Sie nie eine Zusatzversicherung, ohne sich bei einer anderen \nKrankenkasse genau über die Aufnahmebedingungen informiert zu haben. Im Be -\nreich der Zusatzversicherungen  können Versicherer Personen ablehnen,  Prämien  \nnach Alter und Geschlecht festlegen, sowie Vorbehalte aufgrund des Gesundheits -\nzustandes einer Person anbringen. Vergleichen Sie, zu welchen Bedingun gen ein \nneuer Versicherer Ihnen eine Zu satzversicherung anbietet. Achten Sie insb eson -\ndere auf den Leistungsumfang. Bei den Zusatzversicherungen  kann dieser je nach \nKasse unterschiedlich sein.  \nKündigungsfrist:  Vergleichen Sie unbedingt die Versicherungsbedingungen Ihres \nVersicherers. Die Kündigungsfrist für die Zusatzversicherung weicht in der Regel \nvon derjenigen der Grundversicherung ab.  \n \nWählen Sie eine besondere Versicherungsform  \nWenn Sie eine der folgend en besonderen Versicherungsformen wählen, bezahlen \nSie eine günstigere Prämie (vgl. Prämienübersicht des BAG, siehe Seite 26).  \nEinschränkung der Arzt - und Spitalwahl  \nSie können Prämien sparen, wenn Sie sich einer sog. HMO -Versiche rung (= Health \nMaintenance Organization) oder einem Hausarzt -Modell anschliessen. Dafür \nverzichten Sie auf die freie Wahl des Arztes oder der Ärztin sowie des Spitals und \nlassen sich stattdessen in einem HMO -Zentrum (z.B. ärzt liche Grup penpraxis) \nbehandeln. Beim Hausarzt -Modell verpflichten Sie sich, immer zuerst zu Ihrem \nHausarzt zu gehen, der dann ent scheidet, ob Sie allenfalls von einer Spezialistin \noder ei nem Spezialisten behandelt werden müssen (Ausnahme bei Notfällen).  \nBeachten Sie hierzu die Versiche rungsbedingungen (vgl. Prämienüber sicht des \nBAG/Verzeichnis der zugelassenen Versicherer s. Seite 23).  \nDie Rabatte beziehen sich auf die Prämie der ordentlichen Versicherung mit Un -\nfalldeckung. Bei einer Kombination mit einer Wahlfranchise können diese Rabatte \nallenfalls wegen den Vorschriften betreffend minimaler Prämie (siehe Seite 16) nicht \nausgeschöpft werden.  Sparmöglichkeiten  16 \nWahl einer höheren Franchise  \nDie Krankenkasse gewährt Ihnen eine tiefere Prämie, wenn Sie die Franchise, also \nden festen Jahresbetrag, mit dem Sie sich an den Kosten beteiligen, auf mehr als \ndie vorgeschriebenen 300 Franken erhöhen. Die Ermässigungen hängen von der \nHöhe der gewählten Franchise ab. Die Franchise kann nur jeweils auf den 1.1. er -\nhöht werden und dies für mindestens 1 Jahr. Der Rabatt  ist abhängig von der Höhe \nder Franchise, jedoch gesetz lich begrenzt.  \nFür Erwachsene betragen die Wah lfranchisen 500, 1000, 1500, 2000 und 2500 \nFranken, für Kinder 100, 200, 300, 400, 500, 600 Franken. Die Kassen müssen nicht \nalle Wahlfranchisen anbieten. Sie können für Erwachsene und junge Erwach sene \n(vom 19. bis zum vollendeten 25. Altersjahr) untersch iedliche Franchisen an bieten.  \nPrämienrabatte für die Wahlfranchisen:  \n Die Kasse muss eine Minimalprämie von 50 Prozent der ordentlichen Prämie mit \nUnfalldeckung der Altersgruppe und Prämienregion der betroffenen Person er -\nheben. Diese darf nicht unterschritten werden, auch nicht bei einer Versicherung \nohne Unfalldeckung oder bei einer Kombination mit einer Versicherung, welche \ndie Wahl des Leistungserbringers einschränkt.  \n Zudem darf höchstens ein Rabatt von 70 Prozent des zusätzlich übernommenen \nRisikos gewährt werden. Der entsprechende Betrag (in Franken) ist in der fol -\ngenden Tabelle aufgeführt: erste Zeile: Franchise; zweite Zeile: jährlicher \nHöchstrabatt. Dieser wird jedoch nur gewährt, wenn die Minimalprämie erreicht \nwird.  \nErwachsene  Kinder  \n500  1000  1500  2000  2500  100  200 300 400 500 600 \n140  490 840 1190  1540  70  140 210 280 350 420 \nWeitere Versicherungsmodelle  \nVerschiedene Versicherer bieten weitere Modelle (z.B. Modell mit vorgängiger telefo -\nnischer medizinischer Beratung oder kombinierte Versicherungsmodelle) an. Für \ngenauere Informationen empfehlen wir Ihnen, sich an diese Versicherer zu wen den. \nBeitritt zu einer Bonus -Versicherung  \nDie Prämie wird mit jedem Jahr, in dem Sie sich keine Rechnungen vergüten las sen, \nschrittweise gesenkt. Die Ausgangsprämie ist 10 Prozent höher als die ordent liche \nPrämie. Die Prämie kann innerhalb von 5 Jahren auf die Hälfte der Aus gangsprämie \nsinken.  \nVorsicht!  Die besonderen Versicherungsformen stehen Versicherten mit Wohnsitz \nin einem EU -Staat, in Island oder Norwegen nicht offen.  \n \nSchliessen Sie die Unfalldeckung  aus, \n...wenn Sie mindestens 8 Stunden pro Woche arbeiten und durch Ihren Arbeit geber \ngemäss Unfallversicherungsgesetz (UVG) gegen Berufs - und Nichtberufs unfälle \nversichert sind (vgl. Musterbrief 3, Seite 24).  \n \nSistieren Sie Ihre Krankenversicherung bei länger dauernder Dienstpflicht  \nWährend Diensten, die länger als 60 aufein anderfolgende Tage dauern (z.B. RS, \nwährend des Zivildienstes oder während des Zivilschutzes) kann die Versicherung \nsistiert werden. Die für den Dienst zuständigen Behörden informieren die dienst -\nleistenden Personen über das Verfahren. Die Militärversicher ung deckt während der \nDienstzeit die Risiken Krankheit und Unfall ab.   Was tun bei Problemen?  17 \nWas kann ich tun bei Problemen?  \nVerlangen Sie Erklärungen  \nDie Krankenkassen haben eine gesetzliche Auskunftspflicht und müssen Sie in-\nformieren, wenn Sie Fragen oder Unklarheiten haben.  \n \nWenden Sie sich an die Ombudsstelle  \n...oder eine Beratungsorganisation. Unter Umständen kann Ihnen die Ombuds stelle \nder sozialen Krankenversicherung oder eine der verschiedenen Be ratungs -\norganisatio nen weiterhelfen (Adressen Seite 23).  \n \nVerlangen Sie e ine schriftliche Verfügung  \nVon Ihrer Krankenkasse können Sie eine schriftliche Verfügung verlangen, in der \nSie neben einer Begründung des Entscheides auch Informationen über Ihre Rechts -\nmittel erhalten (vgl. Musterbrief 4, Seite 24f.).  \n \nErwägen Sie eine Einsprache  \nInnerhalb von 30 Tagen können Sie formell (mündlich oder besser schriftlich: vgl. \nMusterbrief 5, Seite 24f.) bei Ihrer Kasse Einsprache  erheben gegen deren Verfü -\ngung. Die Kasse muss Ihnen darauf einen Einspracheentscheid zustellen, der eine \nBegründung enthält und Sie über Ihre weiteren Rechtsmittel in formiert.  \n \nErwägen Sie eine Beschwerde  \nInnerhalb von 30 Tagen können S ie beim kantonalen Versicherungsgericht schrift -\nlich Beschwerde  einreichen gegen den Einspracheentscheid Ihrer Kasse. Ebenfalls \nBeschwerde einreichen können Sie, wenn die Kranken kasse es unterlässt, Ihnen \ndie gewünschte Verfügung oder d en Einsprache entscheid zuzustellen.  \nWichtig:  Das Verfahren ist gratis. Beschwerde  beim kantona len Versicherungs -\ngericht können Sie nur einreichen, wenn Sie vorgängig bei der Krankenkasse formell \n(mündlich oder schriftlich) Einsprache  erhoben haben.  \n \nZu guter Letzt...  \nWenn Sie mit dem Urteil des kantonalen Versicherungsgerichts nicht einverstan den \nsind, können Sie mit einer weiteren Beschwerde  schrift lich innert 30 Tagen an die \nsozialrechtliche  Abteilung des Schweizerischen Bun desgerichtes in Luzern \ngelangen. Dessen Entscheid ist endgültig und nicht weiter anfechtbar.  Adressen  18 \nFür die Prämienverbilligung zuständige Stellen  \n1. Kantonale Stellen  \nKanton  Adresse  Telefon / Fax / E -Mail / Internet  \nAG \nAargau  \n Gemeindezweigstelle der Sozialversi -\ncherungsanstalt des Kantons Aargau in \nder Wohngemeinde   062 836 81 81  \n 062 836 81 99  \n@ ipv@sva -ag.ch  \n http://www.sva -ag.ch/  \nAI \nAppenzell -\nInnerrhoden  \n Gesundheitsamt des Kantons AI  \nHoferbad 2  \n9050 Appenzell   071 788 94 52  \n 071 788 94 58  \n@ info@gsd.ai.ch  \n www.ai.ch  \nAR \nAppenzell -\nAusserrhoden  \n Sozialversicherungen Appenzell \nAusserrhoden  \nNeue Steig 15  \nPostfach  \n9102 Herisau   071 354 51 51  \n 071 354 51 52  \n@ info@sovar.ch  \n www.sovar.ch  \nBE \nBern  \n Amt für Sozialversicherungen  \nForelstrasse 1  \n3072 Ostermundigen   0844 80 08 84  \n 031 633 77 01  \n@ asv.pvo@jgk.be.ch  \n www.jgk.be.ch  \nBL \nBasel -Landschaft  \n Sozialversicherungsanstalt Basel -\nLandschaft  \nHauptstrasse 109  \n4102 Binningen   061 425 25 25  \n 061 425 25 00  \n@ info@sva -bl.ch  \n www.sva -bl.ch   \nBS \nBasel -Stadt  \n Amt für Sozialbeiträge  \nGrenzacherstrasse 62  \n4005 Basel   061 267 87 11  \n@ asb-pv@bs.ch  \n www.asb.bs.ch  \nFR \nFreiburg  \n Ausgleichskasse des Kantons Freiburg  \nImpasse de la Colline 1  \nPostfach 176  \n1762 Givisiez   026 305 52 52  \n 026 305 52 62  \n@ ecasfrrpi@fr.ch  \n www.caisseavsfr.ch   \nGE \nGenf  \n Service de l’assurance -maladie  \nRoute de Frontenex 62  \n1207 Genève   022 546 19 00  \n 022 546 19 19  \n@ sam@etat.ge.ch  \n www.geneve.ch/sam  \nGL \nGlarus  Kantonale Steuerverwaltung  \nAbteilung IPV  \nHauptstrasse 11/17  \n8750 Glarus   055 646 61 50  \n 055 646 61 98  \n@ steuerverwaltung@gl.ch  \n www.gl.ch  \nGR \nGraubünden  \n Sozialversicherungsanstalt  \ndes Kantons Graubünden  \nOttostrasse 24  \n7000 Chur   081 257 41 11  \n 081 257 42 22  \n@ info@sva.gr.ch  \n www.sva.gr.ch  \nJU \nJura \n Caisse de compensation du canton du \nJura \nRue Bel -Air 3 \nCase postale 368 \n2350 Saignelégier   032 952 11 11  \n 032 952 11 01  \n@ mail@ccju.ch  \n www.caisseavsjura.ch  \nLU \nLuzern  \n Ausgleichskasse Luzern  \nWürzenbachstrasse 8  \nPostfach  \n6000 Luzern 15   041 375 05 05  \n 041 375 05 00  \n@ info@ahvluzern.ch  \n www.ahvluzern.ch  \nNE \nNeuenburg  \n Service de l'action sociale  \nEspace de l’Europe 2  \nCase postale 752  \n2002 Neuchâtel   032 889 66 00  \n 032 889 60 89  \n@ Service.ActionSociale@ne.ch  \n www.ne.ch  \n  Adressen  19 \nNW \nNidwalden  \n Ausgleichskasse Nidwalden  \nStansstaderstrasse 88  \nPostfach  \n6371 Stans   041 618 51 00  \n 041 618 51 01  \n@ info@aknw.ch  \n www.aknw.ch  \nOW \nObwalden  \n Gesundheitsamt  \nSt. Antonistrasse 4  \nPostfach 1243  \n6061 Sarnen   041 666 63 05  \n 041 666 61 15  \n@ praemienverbilligung@ow.ch  \n www.ow.ch  \nSG \nSt. Gallen  \n AHV-Zweigstelle der Gemeinde  \noder \nSVA St. Gallen  \nBrauerstrasse 54  \n9016 St. Gallen   071 282 66 33  \n 071 282 69 10  \n@ info@svasg.ch  \n www.svasg.ch  \nSH \nSchaffhausen  \n Sozialversicherungsamt Schaffhausen  \nOberstadt 9  \n8200 Schaffhausen   052 632 61 11  \n 052 632 61 99  \n@ info@svash.ch  \n www.svash.ch  \nSO \nSolothurn  \n Ausgleichskasse des Kantons \nSolothurn  \nAllmendweg 6  \n4528 Zuchwil  \nPostadresse: Postfach 116  \n4501 Solothurn   032 686 22 09  \n@ ipv@akso.ch  \n www.akso.ch  \nSZ \nSchwyz  \n Ausgleichskasse Schwyz  \nAbteilung Leistungen (KVG)  \nPostfach 53  \n6431 Schwyz   041 819 04 25  \n 041 819 05 25  \n@ ipv@aksz.ch  \n www.aksz.ch  \nTG \nThurgau  Krankenkassenkontrollstelle der \nWohngemeinde  @ gesundheit@tg.ch  \n www.gesundheit.tg.ch  \nTI \nTessin  \n Ufficio delle prestazioni  \nServizio sussidi assicurazione malattia  \nViale Stazione 28a  \n6500 Bellinzona   091 821 93 11  \n 091 821 92 99  \n@ sussidi@ias.ti.ch  \n www .ti.ch  \nUR \nUri \n Amt für Gesundheit  \nKlausenstrasse 4  \n6460 Altdorf   041 875 22 42  \n 041 875 21 54  \n@ praemienverbilligung@ur.ch  \n www.ur.ch/praemienverbilligung   \nVD \nWaadt  Office vaudois de l’assurance -maladie  \nCh. de Mornex 40  \n1014 Lausanne   021 557 47 47  \n 021 557 47 50  \n@ info.ovam@vd.ch  \n www.vd.ch  \nVS \nWallis  \n Ausgleichskasse des Kantons Wallis \nAbteilung Subventionen  \nAv. Pratifori 22  \n1950  Sion  027 324 91 11  \n 027 607 01 51  \n@ info@avs.vs.ch  \n www.avs.vs.ch  \nZG \nZug Ausgleichskasse des Kantons Zug  \nBaarerstrasse 11  \nPostfach  \n6302 Zug   041 560 47 00  \n 041 560 47 42  \n@ info@akzug.ch  \n www.akzug.ch  \nZH \nZürich  \n Für die Landgemeinden:  \nSozialversicherungsanstalt des \nKantons Zürich  \nRöntgenstrasse 17  \nPostfach  \n8087 Zürich  \n \nFür die Stadt Zürich:  \nStädtische Gesundheitsdienste  \nWalchestrasse 31  \nPostfach  \n8021 Zürich   \n 044 448 50 00  \n 044 448 55 55  \n@ info@svazurich.ch  \n www.svazurich.ch  \n \n \n 044 412 11 11  \n 044 412 23 93  \n@ sgd@zuerich.ch  \n www.stadt -zuerich.ch  \n  Adressen  20 \n2. Gemeinsame Einrichtung  \nDie Gemeinsame Einrichtung ist zuständig für die Prämienverbilligung der Versicherten, die in einem \nMitgliedstaat der Europäischen Union, in Island oder in Norwegen wohnen und eine schwei zerische \nRente beziehen, und ihren in der Schweiz versicherten Familienangehörigen (Art. 66a KVG).  \n \n \nInstitution  Adresse  Telefon / Fax / E -Mail / Internet  \nGemeinsame \nEinrichtung KVG  \n Gibelinstrasse 25  \nPostfach  \n4503 Solothurn   032 625 30 30  \n 032 625 30 90  \n@ info@kvg.org  \n www.kvg.org  \n \n Adressen  21 \nKantonale Stellen für Gesuche um Befreiung von der Versicherungspflicht\nKanton  Adresse  Telefon / Fax / E -Mail / Internet  \nAG \nAargau  \n Gemeinsame Einrichtung KVG  \nGibelinstrasse 25  \nPostfach  \n4503 Solothurn   032 625 30 30  \n 032 625 30 90  \n@ info@kvg.org  \n www.kvg.org  \nAI \nAppenzell -\nInnerrhoden  \n Gesundheitsamt des Kantons AI  \nHoferbad 2  \n9050 Appenzell   071 788 94 52  \n 071 788 94 58 \n@ info@gsd.ai.ch  \n www.ai.ch  \nAR \nAppenzell -\nAusserrhoden  \n Gemeinsame Einrichtung KVG  \nGibelinstrasse 25  \nPostfach  \n4503 Solothurn   032 625 30 30  \n 032 625 30 90  \n@ info@kvg.org  \n www.kvg.org  \nBE \nBern  \n Amt für Sozialversicherungen  \nForelstrasse 1  \n3072 Ostermundigen   031 633 76 55  \n 031 633 76 71  \n@ info.asv@jgk.be.ch  \n www.jgk.be.ch  \nBL \nBasel -Landschaft  \n Gemeinsame Einrichtung KVG  \nGibelinstrasse 25  \nPostfach  \n4503 Solothurn   032 625 30 30  \n 032 625 30 90  \n@ info@kvg.org  \n www.kvg.org  \nBS \nBasel -Stadt  \n Gemeinsame Einrichtung KVG  \nGibelinstrasse 25  \nPostfach  \n4503 Solothurn   032 625 30 30  \n 032 625 30 90  \n@ info@kvg.org  \n www .kvg.org  \nFR \nFreiburg  \n Wohnsitzgemeinde bzw. Gemeinde \ndes Aufenthalts - bzw. Arbeitsortes \n(Grenzgänger/in)   \nGE \nGenf  \n Service de l’assurance -maladie  \nRoute de Frontenex 62  \n1207 Genève   022 546 19 00  \n 022 546 19 19  \n@ sam@etat.ge.ch  \n www.ge.ch/sam  \nGL \nGlarus  \n Gemeinsame Einrichtung KVG  \nGibelinstrasse 25  \nPostfach  \n4503 Solothurn   032 625 30 30  \n 032 625 30 90  \n@ info@kvg.org  \n www.kvg.org  \nGR \nGraubünden  \n Wohnsitzgemeinde bzw. Gemeinde \ndes Aufenthalts - bzw. Arbeitsortes \n(Grenzgänger/in)   \nJU \nJura \n Caisse de compensation du Canton du \nJura \nRue Bel -Air 3 \nCase postale 368  \n2350 Saignelégier   032 952 11 11  \n 032 952 11 01  \n@ mail@ccju.ch  \n www.caisseavsjura.ch  \nLU \nLuzern  \n Ausgleichskasse Luzern  \nWürzenbachstrasse 8  \nPostfach  \n6000 Luzern 15   041 375 05 05  \n 041 375 05 00  \n@ info@ahvluzern.ch  \n www.ahvluzern.ch  \nNE \nNeuenburg  \n Office cantonal de l'assurance maladie  \nEspace de l’Europe 2  \nCase postale 716  \n2002 Neuchâtel   032 889 66 3 0 \n 032 889 60 92  \n@ Office.AssuranceMaladie@ne.ch  \n www.ne.ch  \nNW \nNidwalden  \n Ausgleichskasse Nidwalden  \nStansstaderstrasse 88  \nPostfach  \n6371 Stans   041 618 51 00  \n 041 618 51 01  \n@ info@aknw.ch  \n www.aknw.ch  \n  Adressen  22 \nOW \nObwalden  \n Gesundheitsamt  \nSt. Antonistrasse 4  \nPostfach 1243  \n6061 Sarnen   041 666 64 58  \n 041 666 61 15  \n@ gesundheitsamt@ow.ch  \n www.ow.ch  \nSG \nSt. Gallen  \n Wohnsitzgemeinde bzw. Gemeinde \ndes Aufenthalts - bzw. Arbeitsortes \n(Grenzgänger/in)   \nSH \nSchaffhausen  \n Sozialversicherungsamt Schaffhausen  \nOberstadt 9  \n8200 Schaffhausen   052 632 61 11  \n 052 632 61 99  \n@ info@svash.ch  \n www.svash.ch  \nSO \nSolothurn  \n Amt für soziale Sicherheit  \nAmbassadorenhof  \n4509 Solothurn   032 627 23 11  \n 032 627 76 81  \n@ aso@ddi.so.ch  \n www.so.ch  \nSZ \nSchwyz  \n Ausgleichskasse Schwyz  \nAbteilung Leistungen (KVG)  \nPostfach 53  \n6431 Schwyz   041 819 04 25  \n 041 819 05 25  \n@ info@aksz.ch  \n www.aksz.ch  \nTG \nThurgau  \n Wohnsitzgemeinde bzw. Gemeinde \ndes Aufenthalts - bzw. Arbeitsortes \n(Grenzgänger/in)  \n \nAmt für Gesundheit  \nPromenadenstrasse 16  \n8510 Frauenfeld   \n \n \n \n 058 345 68 40  \n 058 345 68 41  \n@ gesundheit@tg.ch  \n www.gesundheit.tg.ch  \nTI \nTessin  Ufficio dei contributi  \nSettore obbligo assicurativo  \nVia Ghiringhelli 15a  \n6500 Bellinzona   091 821 91 11  \n 091 821 92 99  \n@ obbligo@ias.ti.ch  \n www .ti.ch  \nUR \nUri \n Amt für Gesundheit  \nKlausenstrasse 4  \n6460 Altdorf   041 875 21 51  \n 041 875 21 54  \n@ ds.gsud@ur.ch  \n www.ur.ch  \nVD \nWaadt  \n Office vaudois  \nde l'assurance -maladie  \nCh. de Mornex 40  \n1014 Lausanne   021 557 47 47  \n 021 557 47 50  \n@ info.ovam@vd.ch  \n www.vd.ch  \nVS \nWallis  \n Wohnsitzgemeinde bzw. Gemeinde \ndes Aufenthalts - bzw. Arbeitsortes \n(Grenzgänger/in)   \nZG \nZug \n Wohnsitzgemeinde bzw. Gemeinde \ndes Aufenthalts - bzw. Arbeitsortes \n(Grenzgänger/in)   \nZH \nZürich  \n Gesundheitsdirektion Kanton Zürich  \nPrämienverbilligung / Versicherungs -\nobligatorium  \nStampfenbachstrasse 30  \n8090 Zürich   043 259 24 38  \n 043 259 52 10  \n@ kvg@gd.zh.ch  \n www.gd.zh.ch  \n Adressen  23 \nVerzeichnis der Krankenversicherer  \nEin Adressverzeichnis der zugelassenen Krankenversicherer finden Sie in der \naktuellen Prämienübersicht des Bundesamtes für Gesundheit (s. Seite 26) und im \nInternet unter:  \nwww.priminfo.ch  (Rubrik: „Zahlen und Fakten“)  \n \n \nVerzeichnis HMO -Standorte / Einzugsgebiete Hausarztnetze  \nEin Verzeichnis HMO -Standorte bzw. Einzugsgebiete Hausarztnetze finden Sie in \nder aktuellen Prämienübersicht des Bundesamtes für Gesundheit (s. Seite 26).  \n \n \nWeitere Adressen  \n Ombudsstelle Krankenversicherung , Morgartenstrasse 9, Postfach 3565, \n6002 Luzern, Tel. 041  226 10 10, (Beratung und Vermittlung in Streitfäl len; \nkeine allgemeine Versicherungsberatung),   \nInternet: www.om -kv.ch  \n SPO Patientenschutz , Häringstrasse 20, 8001 Zürich. Hotline für Nichtmit glie-\nder 0900 56 70 47 (Fr. 2.90/Min.), Internet: www.spo.ch/  \n Stiftung für Konsumentensch utz (SKS), Monbijoustrasse 61, Postfach, 3001 \nBern, Tel. 031 370 24 24, Internet: www.konsumentenschutz.ch  \n Konsumentenforum kf, Belpstrasse 11, 3007 Bern, Tel. 031 380 50 30, \nInternet: www.konsum.ch  \n Dachverband Schweizerischer Patientenstellen , Hofwiesen strasse 3, 8042 \nZürich, Tel. 044  361 92 56, Internet: www.patientenstelle.ch  Musterbriefe  24 \nMusterbriefe  \nMaria Muster  \nSpitalweg 6  \n3000 Bern  \nVersichertennummer: 12.3456789.0  \n \nEinschreiben  \n \nKrankenkasse Sanissima  \nPostfach  \n3000 Bern  \n \nBern, 15. Oktober [Jahr]  \n \nBetrifft: Obligatorische Krankenpflegeversiche -\nrung: Wechsel des Versicherers  \n \nSehr geehrte  Damen und Herren  \n \nHiermit kündige ich meine obligatorische Kranken -\npflegeversicherung per 31.12. [Jahr] und werde ab \ndann bei einem anderen Krankenversicherer nach \nKVG versichert sein.  \n \nMit freundlichen Grüssen  \n \nM. Muster  \n \nBeilagen:  ◄ \n◄ \n \n◄ Ihr Vorname + N ame \nIhre Adresse  \n \nIhre Versichertennummer (gemäss \nVersicherungsausweis)  \n◄ Name/ Adresse Ihrer Krankenkasse  \n◄ Wahlweise Text 1 bis 5 einfügen  \n  \n \nWahlweise Text 1 bis 5, je nach Situation:  \n1 Obligatorische Krankenpflegeversicherung: Wechsel des Versicherers   \nHiermit kündige ich meine obligatorische Krankenpflegeversicherung per \n[Datum] und werde ab dann bei einem anderen Krankenversicherer nach KVG \nversichert sein.  \n \n2 Obligatorische Krankenpflegeversicherung: Änderung der Franchise   \nIch bitte Sie zur Kenntnis zu nehmen, dass ich per 1. Januar [Jahr] meine \nFranchise in der obligatorischen Krankenpflegeversicherung auf Fr. [Betrag] \nfestsetzen möchte.  \n \n3 Gesuch um Sistierung der Unfalldeckung  (gem. Art. 8 KVG)   \nIch möchte Sie bitten, die Unfalldeckung in meiner obligatorischen Kranken -\npflegeversicherung zu sistieren. Eine Bestätigung meines Arbeitgebers, dass \nich gemäss UVG gegen Berufs - und Nichtberufsunfälle versichert bin, habe ich \nIhnen beigelegt.  \nBeilage: B estätigung des Arbeitgebers  Musterbriefe  25 \n \n4 Erlass einer schriftlichen Verfügung   \nIm Zusammenhang mit Ihrer Stellungnahme vom [Datum] möchte ich Sie bitten, \nmir diese gemäss Art. 51 Abs. 2 ATSG in Form einer schriftliche n Ver fügung \nzukommen zu lassen.   \nBeilage: Kopie Ihres Entscheides [nicht zwingend nötig].  \n \n5 Einsprache   \nHiermit erhebe ich im Sinne von Art. 52 Abs. 1 ATSG Einsprache gegen Ihre \nschriftliche Verfügung vom [Datum]. Begründung: [Ihre Ar gumente aufführen]   \nBeilagen:  \n– Kopie Ihrer Verfügung [nicht zwingend nötig]   \n– falls vorhanden: Belege zur Stützung der Argumente  Weitere Informationen  26 \nWeitere Informationen  \nPrämienübersicht  \nDas BAG erstellt jedes Jahr im Oktober für das Folgejahr eine Übersicht mit den \nPrämien  aller Krankenkassen pro Kanton, bzw. für die EU -Staaten sowie für Island \nund Norwegen. Sie erhalten die Prämienübersicht gratis, indem Sie eine an Sie \nadress ierte Selbstklebeetikette (bitte kein Couvert!) an folgende Adresse schicken:  \nBundesamt für Gesundheit  \nPrämien -Service   \n3003 Bern  \n \nDie Prämienübersicht ist via Internet abrufbar unter:  \nwww.priminfo.ch   \n \nKrankenversicherungsgesetz  \nDer Text des Krankenversicherungsgesetzes (KVG) und der dazugehörenden \nVerordnungen kann via Internet abgerufen werden:  \nwww.bag.admin.ch/bag/de/home/service/gesetzgebung/gesetzgebung -\nversicherungen/gesetzgebung -krankenversicherung.html  oder beim BBL bestellt \nwerden (Bestellnummer 832.10.D):  \nBBL, Vertrieb Bundespublikationen, 3003 Bern, Internet   \nwww.bundespublikationen.admin.ch/de   \n \n«Spezialitätenliste » inkl. Generikaliste  sowie Arzneimittelli ste mit Tarif  \nDie Listen der Medikamente, die Pflichtleistungen für die Krankenkassen sind \n«Spezialitätenliste » inkl. Generikaliste und die „Arzneimit telliste mit Tarif“, sind via \nInternet abrufbar www.spezialitaetenliste.ch/  respektive   \nwww.b ag.admin.ch/bag/de/home/themen/versicherungen/krankenversicherung/kra\nnkenversicherung -leistungen -tarife/Arzneimittel/Mitteilungen -zur-\nSpezialitaetenliste.html  oder können beim BBL bestellt werden (Bestellnummer \n316.930 resp. 316.925 ):  \nBBL, Vertrieb Bundes publikationen, 3003 Bern, Internet   \nwww.bundespublikationen.admin.ch/de  \n \nMittel - und Gegenständeliste  («MiGeL»)  \nDie Mittel - und Gegenständeliste ( «MiGeL ») ist via Internet abrufbar   \nwww.bag.admin.ch/bag/de/home/themen/versicherungen/kranken versicherung/kra\nnkenversicherung -leistungen -tarife/Mittel -und-Gegenstaendeliste.html  oder kann \nbeim BBL bestellt werden (Bestellnummer 316.940.D):  \nBBL, Vertrieb Bundespublikationen, 3003 Bern, Internet   \nwww.bundespublikationen.admin.ch/de  Index  27 \nIndex/ Stichwortverzeichnis  \nArzt  6, 7, 8, 9, 10, 12, 15  \nAusland   4, 11  \nBadekur   10 \nBeschwerde   17 \nBonus -Versicherung   16 \nBrille   9 \nChiropraktor   9 \nDiabetes   6 \nEinsprache   17, 25  \nErgotherapie   6 \nErnährungsberatung   6 \nEU/EFTA   4, 11, 12  \nFranchise   12, 13, 14, 16, 24  \nGeburt   5, 8 \nGeburtsvorbereitung   8 \nGenerika   7, 26  \nGrundversicherung   8, 14, 15  \nHausarzt -Modell (HAM)   15, 23  \nHilfsmittel und Apparate   9 \nHMO   15, 23  \nImpfung   7 \nKontaktlinsen   9 \nKostenbeteiligung   9, 12  \nKrankenversicherungsgesetz / KV G  26 \nKündigungsfrist   14 \nLogopädie   6 \nMammographie   7, 13  Medikamente   7 \nMittel - und Gegenständeliste   9, 26  \nMutterschaft   8, 9, 12  \nNachkontrolle   8 \nNeugeborene   9 \nNotfallbehandlung   11 \nPflegeheim   6, 10  \nPhysiotherapie   6, 9, 10  \nPrämie   12, 14, 15, 26; Prämienrabatt   16; \nPrämienübersicht   14; \nPrämienübersicht   26; \nPrämienverbilligung   12; \nPrämienverbilligung   18 \nPrävention   7, 8 \nPsychotherapie   6 \nRettung   10 \nSelbstbehalt   12 \nSpezialitätenliste   7, 26  \nSpital   6, 9, 12, 13  \nSpitex   6, 10  \nStillberatung   8 \nTransport   10 \nUnfall   10 \nUnfalldeckung   16, 24  \nVersicherungspflicht   4, 5, 21  \nZahnbehandlung   9 \nZusatzversicherung   7, 11, 15  \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}