{"title": "Beratungslehrerin in Coronazeiten: Überforderte SchülerInnen & Lehrkräfte", "author": "Lisa Harmann", "url": "https://www.stadtlandmama.de/content/beratungslehrerin-in-coronazeiten-ueberforderte-schuelerinnen-lehrkraefte", "hostname": "stadtlandmama.de", "description": "Nicht nur Schüler und Schülerinnen sind überfordert mit Lehrplänen und Leistungsdruck in Zeiten der Pandemie – sondern auch die Lehrer.", "sitename": "STADT LAND MAMA", "date": "2021-12-08", "id": null, "license": null, "body": null, "comments": "3 comments\nDanke, dass der Blick auf Lehrkräfte gerichtet wird. Ich kann das als Lehrkraft aus der Primarstufe und Mutter unterschreiben. Die Leistungsorientierung ist meines Erachtens nach stark verschärft. Hohe Leistungsanforderungen an Kinder und Personal im Bildungsbereich. Tatsache Erzieher, Erzieherinnen, Leitungen, Fachkräfte der Sozialen Arbeit etc betrifft die Problematik auch.\nIch kann dem Bericht nur zustimmen und erlebe aktuell als Beratungslehrerin an einem Kölner Gymnasium ganz ähnliche Situationen. Es ploppen aktuell sehr viele Probleme verschiedenster Art bei Schüler*innen und deren Familien, aber auch bei Kolleg*innen auf. Ich habe ebenfalls den Eindruck, dass der Erschöpfungsgrad mittlerweile sehr hoch ist und kann auch nur noch einen Teil selbst mit meinem Team übernehmen und auffangen. Vielfach müssen wir an externe Beratungsstellen, Fachärzt*innen und auch Kliniken vermitteln.\nJa, die Kinder und Jugendlichen sind in dieser Pandemie die wirklichen Verlierer*innen. Und es ist kein Land in Sicht. Wir versuchen durch Empathie, Gespräche, Lösungsstrategien und ohne Notenkeule soviel wir irgend möglich abzufedern, aber es gestaltet sich leider immer schwieriger…\nDanke für einen Blick auf die Pädagogen. Interessant wäre auch ein Bericht über Erzieherinnen. Diese werden stark übersehen und stehen am Limit. Für sie gibt es ausser Impfung gibt es für sie kaum Schutz. Dazu sehr viele krankheitsausfälle, so dass Erzieherinnen zum Teil allein in einer kindergruppe mit über 20 Kindern stehen. Verbale Angriffe überforderter und erschöpfter Eltern. Späte und schwammige Vorgaben und immer die Angst vor Ansteckung.", "commentsbody": null, "raw_text": null, "text": "Ihr Lieben, gestern haben wir über die vielen\n[Eigentlichs in der Pandemie](https://www.stadtlandmama.de/content/corona-melancholie-wenn-die-hoffnung-an-zu-vielen-eigentlichs-zerbroeselt) geschrieben und auch erklärt, wie entlastend wir es uns vorstellen würden, wenn wenigstens der Lehrplan für die Kinder etwas ausgedünnt würde. Wie schwierig es wirklich an den Schulen ist und wie sehr zum Teil auch die Lehrkräfte unter dem Druck leiden, das erzählt uns heute Kerstin, die nicht nur Lehrerin, sondern auch Vertrauenslehrerin ist.\nSie sagt: „Es freut mich sehr, dass ihr mir die Möglichkeit gebt, aus Sicht der Lehrkräfte zu berichten. Im Moment erlebe ich es oft, dass meine KollegInnen schwer erschöpft sind und dann immer wieder auch von den Eltern für alle schulischen Probleme verantwortlich gemacht werden – diese verschulden aber selten meine KollegInnen, sondern sind eher struktureller Natur und durch Entscheidungen oder eher Nicht-Entscheidungen im Kultusministerium verursacht.“\nErst gestern habe sie am Abend lange mit einer Kollegin gesprochen, die neben den Auswirkungen, die die Pandemie auf ihre Arbeit und ihre Familie hatte, sehr\n[darunter leidet](https://www.stadtlandmama.de/content/frust-einer-lehrerin-kaum-einer-sieht-dass-wir-uns-anstrengen), dass die öffentliche Meinung über Lehrer und Lehrerinnen immer noch davon dominiert wird, was einzelne schwarze Schafe verbocken.\nLiebe Kerstin, du bist Beratungslehrerin an einer Schule. Früher bestand dein Alltag aus Lerncoachings und Schullaufbahnberatungen. Heute ist das anders. Seit Corona da ist, hat sich auch deine Arbeit gewandelt. Erzähl mal, mit welchen Themen die SchülerInnen jetzt zu dir kommen.\nIm Moment treffe ich in der Beratung sehr häufig auf verzweifelte Eltern und Kinder. Nach fast zwei Jahren Unterricht in der Pandemie zeigen sich bei vielen SchülerInnen besonders in der Mittelstufe ehebliche Lücken im Vorwissen. Und vielen Jugendlichen wird das gerade mit den ersten Schulaufgaben deutlich vor Augen geführt, wo sie ihre Defizite haben. Und dieses Bewusstwerden erleben die SchülerInnen sehr unterschiedlich.\nManche geben sich auf, sehen kein Land mehr und trauen sich dann auch in anderen Fächern (in denen sie ursprünglich keine Probleme hatten) nichts mehr zu. Bei einzelnen SchülerInnen entstehen in diesem Kontext Schulangst, Prüfungsangst,\n[Panikattacken](https://www.stadtlandmama.de/content/panikattacken-wie-marie-in-einer-klinik-dagegen-ankaempfte) bis hin zur Schulverweigerung. Insgesamt ist die Gruppe der verzweifelten und überforderten SchülerInnen deutlich größer geworden.\nÄngste, Panikattacken und vieles mehr. Das klingt nach ziemlich viel Auffangarbeit, die du da grad leistest. Die Schulen sind offen, aber den Kindern geht es schlecht. Würdest du diese Aussage unterschreiben?\nIm Team mit dem Schulpsychologen an unserer Schule versuche ich so viel wie möglich aufzufangen, abzufedern und wenn es gar nicht mehr weiter geht auch an entsprechende Fachkliniken weiter zu verweisen. Aber auch dort ist alles voll. Das ist nichts Neues für uns, Wartelisten für den stationären Aufenthalt in Fachkliniken gab es auch schon vor Corona, aber Wartezeiten von mindestens drei Monaten in wirklich akuten Fällen, haben wir so nicht erlebt.\nIn welcher Stimmung kommen die Kinder zu dir?\nDie ersten Gespräche sind häufig geprägt von Überforderung, Überlastung, Traurigkeit, Verzweiflung oder Panik.\nUnsere Kinder an der weiterführenden Schule stehen grad zwischen Klausurphase 2 (war im November) und Klausurphase 3 (jetzt im Dezember). Dazwischen werden in dieser Woche nun 3 Tests (einmal Hauptfach, zweimal Nebenfach) gepackt plus ein Nachschreibetest im Nebenfach für den Sohn, der letzte Woche krank war. Mir als Mutter ist das zu viel Druck in einer so wackeligen Phase der Pandemie mal wieder. Wie siehst du das?\nIn meinem Bundesland gibt es diese vorgegebene Struktur der Prüfungsphasen nicht. Hier stimmen sich die Lehrkräfte der einzelnen Klassen ab und versuchen einen Prüfungsplan zu erstellen, der für die Schülerinnen machbar ist. Aber auch hier gibt es Zwänge (Fristen für bestimmte Leistungserhebungen, die dann bis zum Notenschluss für den Zwischenstandbericht Anfang Dezember korrigiert sein mussten, etc.).\nIch persönlich finde diesen Druck, der aktuell durch viele Prüfungen auf den SchülerInnen lastet enorm und ich sehe auch in meinen Klassen, wie auch leistungsstarke SchülerInnen durch ihre eigenen Ansprüche und dem herrschenden Druck in der Schule an ihre Grenzen geraten.\nEs überfordert sicherlich nicht nur die leistungsschwachen. Ich sehe aber auch, wie meine KollegInnen darunter leiden, die SchülerInnen in dieses Korsett zu pressen und so zu tun als wäre\n[diese Pandemie](https://www.stadtlandmama.de/content/dinge-die-kleine-kinder-nach-der-akuten-coronazeit-jetzt-dringend-braeuchten) längst Geschichte.\nAls Mutter würde ich mir eine Ausdünnung des Lehrplans, weniger Druck und Tests/Klausuren wünschen und stattdessen mindestens zwei Stunden pro Woche zum Reden, zum Austauschen, zur aktuellen Lage… wäre das auch dein Wunsch aus fachlicher Sicht?\nJa, das wäre auch mein Wunsch. Und zum Teil setze ich das auch so um. Ich bin seit 16 Jahren Lehrerin und kann inzwischen sehr gut einschätzen, was meine SchülerInnen unbedingt brauchen, um in den kommenden Jahren\n[gut weiterzukommen](https://www.stadtlandmama.de/content/gute-noten-gutes-leben-warum-diese-einstellung-nur-stress-bedeutet). Überflüssiges lasse ich konsequent weg oder behandle es nur am Rande. Und dann baue ich bewusst Themen zum Erholen in den Unterricht ein, also Lektüreeinheiten, Gedichte, Szenisches Spielen. Für die SchülerInnen ist klar, dass dann keine Notengebung stattfindet und das tut ihnen sichtlich gut.\nIch sehe aber auch, dass das in einigen Fächern viel einfacher umsetzbar ist als in anderen. So lange sich am Lehrplan für aufeinander aufbauende Fächer (z.B. Mathe, Physik, Fremdsprachen) von Seiten des Kultusministeriums nichts ändert, haben die KollegInnen in diesen Fächern keine andere Wahl als im Stoff voranzuschreiten und nebenbei die offensichtlichen Lücken aus den Pandemiejahren zu bearbeiten.\nDass das natürlich dazu führt, dass das Lerntempo nochmals zunimmt, sollte niemanden überraschen, denn auch vor der Pandemie war die Zeit den erforderlichen Stoff durchzubringen immer schon knapp.\nNun kommen zu dir nicht nur SchülerInnen, sondern mittlerweile auch verzweifelte, traurige, überforderte Lehrkräfte. Was beschäftigt sie gerade besonders?\nLeider erlebe ich im Moment häufig überforderte KollegInnen. Meist kommen sie zu mir, weil sie sich Sorgen um einen einzelnen Schüler machen, wir überlegen zusammen, welche Möglichkeiten wir sehen, diesen zu entlasten. Und immer wieder kommen wir dann ins Gespräch und die KollegInnen erzählen von sich selbst, von Sorgen in der Familie, Sorgen um die eigenen Kinder und dass sie nur schlecht damit klarkommen, wie schnell unsere SchülerInnen im Moment an ihre Grenzen geraten.\nWie kannst du Kindern und LehrerInnen helfen? Schickst du sie auch weiter an andere Fachpersonen?\nHilfe kann ganz unterschiedlich aussehen. Bei manchen SchülerInnen hilft es im Beratungsgespräch mit mir, die Sorgen und Probleme zu sortieren, Lernpläne zu erstellen und ein paar Sitzungen mit\n[Lerncoaching ](https://www.stadtlandmama.de/content/mein-kind-ist-ein-traeumer-wie-das-mit-der-schule-und-dem-lernen-trotzdem-klappen-kann)abzuhalten. So sehen sie wieder klarer, haben eine Perspektive und können ansetzen.\nSchülerInnen mit Panikattacken und Angststörungen betreut in erster Linie unser Schulpsychologe weiter oder wir verweisen sie an Fachärzte oder Fachkliniken, wobei auch das aktuell deutlich schwieriger geworden ist.\nMeinen KollegInnen helfen oft Einzelgespräche oder die Kollegiale Fallberatung, um sich wieder bewusst zu werden, was sie aktuell für die Schule, ihre SchülerInnen (und häufig auch im privaten Bereich) alles schaffen. Vermutlich gibt es aber einen nicht unerheblichen Teil an Kolleginnen, denen neben Schule und eigener Familie schlichtweg die Zeit für solche Hilfsangebote fehlt, denn diese müssen ausnahmslos in deren Freizeit nach Unterrichtsschluss stattfinden.\nDie Schule geht weiter, als würde draußen keine Pandemie toben, die Kinder werden zwar körperlich geschützt (durch Masken, viel mehr halt auch nicht), aber seelisch nicht. Richtig?\nLeider kann ich hier nur voll zustimmen! In den Ministerien meint man mit zusätzlichen Kursen (die sicherlich ordentlich Geld kosten) zum Wiederholen des verpassten Stoffes einen tollen Beitrag zu leisten. In der Realität geht das an den eigentlichen Problemen unserer SchülerInnen völlig vorbei.\nFindest du, hier werden Kinder in der Pandemie abermals übersehen? Und wie könnte das besser werden?\nIn der ersten Welle dachte ich noch, die Kinder schaffen das, die kommen da gut durch. Inzwischen sehe ich das völlig anders. Lange mussten die Kinder Rücksicht auf vulnerable Gruppen nehmen, sich in wirklich allen Lebensbereichen einschränken lassen. Jetzt, da sie die vulnerabelste Gruppe sind, interessiert sich keiner in der Politik aber kaum jemand für sie.\nDie geniale Lösung habe ich bisher nicht gefunden. Da ich keine Virologin oder Immunologin bin, mag ich mich in diesem Interview nicht zur Impfpflicht oder vergleichbaren Ideen äußern, ich meine aber, dass es jetzt die Aufgabe aller Erwachsener ist, alle möglichen Einschränkungen in Kauf zu nehmen, damit die Kinder und Jugendlichen wieder ohne Einschränkungen aufwachsen können, denn gerade den Jugendlichen wurde seit Beginn der Pandemie deutlich zu viel abverlangt!\nLetztendlich bleibt den einzelnen Eltern, Lehrkräften und Schulen nur, im Kleinen Wege für ihre Schützlinge zu finden, dass sie gut durch diese Pandemie kommen, auf wenn das für die Erwachsenen häufig mit enormen Kraftanstrengungen verbunden ist.", "language": null, "image": "https://www.stadtlandmama.de/wp-content/uploads/2021/12/schulepandemie.jpg", "pagetype": "article", "links": ["https://www.stadtlandmama.de", "https://www.stadtlandmama.de/kolumne", "https://www.stadtlandmama.de/kolumne/lisa", "https://www.stadtlandmama.de/kolumne/katharina", "https://www.stadtlandmama.de/familie", "https://www.stadtlandmama.de/familie/erziehung", "https://www.stadtlandmama.de/familie/partnerschaft", "https://www.stadtlandmama.de/familie/gleichberechtigung", "https://www.stadtlandmama.de/familie/geschwister", "https://www.stadtlandmama.de/familie/zwillinge", "https://www.stadtlandmama.de/familie/alleinerziehende", "https://www.stadtlandmama.de/familie/familienmodelle", "https://www.stadtlandmama.de/kinder", "https://www.stadtlandmama.de/kinder/baby", "https://www.stadtlandmama.de/kinder/kleinkind", "https://www.stadtlandmama.de/kinder/teenie", "https://www.stadtlandmama.de/kinder/kita", "https://www.stadtlandmama.de/kinder/schulkind", "https://www.stadtlandmama.de/kinder/freizeit", "https://www.stadtlandmama.de/leben", "https://www.stadtlandmama.de/leben/gesundheit", "https://www.stadtlandmama.de/leben/wohnen", "https://www.stadtlandmama.de/leben/finanzen", "https://www.stadtlandmama.de/leben/reisen", "https://www.stadtlandmama.de/leben/schule", "https://www.stadtlandmama.de/leben/sex", "https://www.stadtlandmama.de/leben/und-ihr-so", "https://www.stadtlandmama.de/leben/ratgeber", "https://www.stadtlandmama.de/leben/produkttests", "https://www.stadtlandmama.de/muetter", "https://www.stadtlandmama.de/muetter/schwangerschaft", "https://www.stadtlandmama.de/muetter/geburt", "https://www.stadtlandmama.de/muetter/psychologie", "https://www.stadtlandmama.de/muetter/vereinbarkeit", "https://www.stadtlandmama.de/muetter/alltag", "https://www.stadtlandmama.de/muetter/auszeiten", "https://www.stadtlandmama.de/muetter/trauer", "https://www.stadtlandmama.de/kontakt", "https://www.stadtlandmama.de/wer-wir-sind", "https://www.stadtlandmama.de/wow-mom-unsere-mutmacher-buecher", "https://www.stadtlandmama.de/journalistische-arbeiten", "https://www.stadtlandmama.de/die-presse-ueber-uns", "https://www.stadtlandmama.de/kooperationen", "https://www.stadtlandmama.de/tags/instagram", "#mobilemenu", "https://www.facebook.com/StadtLandMama/", "https://twitter.com/StadtLandMama", "https://www.instagram.com/stadtlandmama/", "https://www.stadtlandmama.de/feed", "https://www.stadtlandmama.de", "https://www.stadtlandmama.de/kinder", "https://www.stadtlandmama.de/kinder/schulkind", "https://www.stadtlandmama.de/kinder/schulkind", "https://www.stadtlandmama.de/content/beratungslehrerin-in-coronazeiten-ueberforderte-schuelerinnen-lehrkraefte#comments", "https://www.stadtlandmama.de/wp-content/uploads/2021/12/schulepandemie-1024x768.jpg", "https://www.stadtlandmama.de/content/corona-melancholie-wenn-die-hoffnung-an-zu-vielen-eigentlichs-zerbroeselt", "https://www.stadtlandmama.de/content/frust-einer-lehrerin-kaum-einer-sieht-dass-wir-uns-anstrengen", "https://www.stadtlandmama.de/content/panikattacken-wie-marie-in-einer-klinik-dagegen-ankaempfte", "https://www.stadtlandmama.de/content/dinge-die-kleine-kinder-nach-der-akuten-coronazeit-jetzt-dringend-braeuchten", "https://www.stadtlandmama.de/content/gute-noten-gutes-leben-warum-diese-einstellung-nur-stress-bedeutet", "https://www.stadtlandmama.de/content/mein-kind-ist-ein-traeumer-wie-das-mit-der-schule-und-dem-lernen-trotzdem-klappen-kann", "https://www.stadtlandmama.de/tags/bildung", "https://www.stadtlandmama.de/tags/corona", "https://www.stadtlandmama.de/tags/druck", "https://www.stadtlandmama.de/tags/ueberforderung", "https://www.facebook.com/sharer.php?u=https://www.stadtlandmama.de/content/beratungslehrerin-in-coronazeiten-ueberforderte-schuelerinnen-lehrkraefte", "https://twitter.com/share?url=https://www.stadtlandmama.de/content/beratungslehrerin-in-coronazeiten-ueberforderte-schuelerinnen-lehrkraefte", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.stadtlandmama.de%2Fcontent%2Fberatungslehrerin-in-coronazeiten-ueberforderte-schuelerinnen-lehrkraefte", "https://pinterest.com/pin/create/bookmarklet/?url=https://www.stadtlandmama.de/content/beratungslehrerin-in-coronazeiten-ueberforderte-schuelerinnen-lehrkraefte&description=Beratungslehrerin%20in%20Coronazeiten:%20Überforderte%20SchülerInnen%20&%20Lehrkräfte&media=https://www.stadtlandmama.de/wp-content/uploads/2021/12/schulepandemie-1024x768.jpg", "https://www.stadtlandmama.de/content/vermeiden-statt-recyceln-so-koennt-ihr-beim-waschmittel-die-umwelt-schonen", "https://www.stadtlandmama.de/content/corona-melancholie-wenn-die-hoffnung-an-zu-vielen-eigentlichs-zerbroeselt", "https://www.facebook.com/StadtLandMama/", "https://twitter.com/StadtLandMama", "https://www.instagram.com/stadtlandmama/", "https://symplr.de/symplr-engage/?utm_source=https://www.stadtlandmama.de&utm_medium=feed_link", "https://www.stadtlandmama.de/content/steffi-ewald-wie-geht-es-ihr-heute", "https://www.stadtlandmama.de/content/jugendliche-selbstverletzungen-ritzen", "https://www.stadtlandmama.de/content/schule-der-zukunft-noten-weg", "https://www.stadtlandmama.de/content/homeschooling-wisst-ihr-eigentlich-was-das-fuer-uns-lehrerinnen-bedeutet", "https://www.stadtlandmama.de/content/geburt-gewalt-trauma", "https://www.stadtlandmama.de/content/halbjahres-bilanz-so-sehen-eltern-ihre-kinder-im-homeschooling", "https://www.stadtlandmama.de/content/das-schuloeffnungsdesaster-das-geht-doch-so-nicht-eine-mama-macht-sich-luft", "https://www.stadtlandmama.de/content/kooperation-mit-salamander-gewinne-einen-schuh-gutschein-im-wert-von-100-euro-und-entdecke-mit-deinen-kindern-lurchis-abenteuer", "https://www.stadtlandmama.de/content/inklusion-nicht-machbar-lehrereinblick", "https://www.stadtlandmama.de/content/eine-lehrerin-fordert-lasst-uns-mehr-auf-die-kinder-schauen-und-weniger-auf-die-lehrplaene", "https://www.stadtlandmama.de/content/inklusion-web-individualschule", "https://www.stadtlandmama.de/content/pflegefamilie-jetzt-wieder-bei-mutter", "https://www.stadtlandmama.de/content/bke-erziehungsberatung-und-was-wenn-ich-ploetzlich-hilflos-vor-meinem-kind-stehe", "https://www.stadtlandmama.de/content/homeschooling-tipps-von-der-expertin-so-uebersteht-ihr-die-naechsten-wochen", "https://www.stadtlandmama.de/content/mit-bauchschmerzen-in-die-klinik-mit-baby-zurueck-ich-wusste-bis-zur-geburt-nicht-dass-ich-schwanger-bin", "https://www.stadtlandmama.de/content/studienkreis-mit-nachhilfe-zum-abi-oder-zu-einem-guten-anderen-abschluss", "https://www.stadtlandmama.de/content/ist-das-gymnasium-wirklich-gut-fuer-mein-kind-eine-lehrerin-gibt-tipps", "https://www.stadtlandmama.de/content/lehrkraeftemangel-schulen-unterricht", "https://www.stadtlandmama.de/content/traumatische-geburt-erfahrungsbericht", "https://www.stadtlandmama.de/content/so-hat-das-corona-schuljahr-meinen-teenie-sohn-veraendert", "https://www.stadtlandmama.de/content/von-ostern-zu-ostern-annett-erzaehlt-uns-von-ihrem-pandemie-jahr", "https://www.stadtlandmama.de/content/lernen-in-quarantaene-zeiten-deutschlands-einzige-schule-die-noch-unterrichtet-digital", "https://www.stadtlandmama.de/content/fuenf-kinder-von-vier-maennern-scarlett-wuchs-im-chaos-auf", "https://www.stadtlandmama.de/content/ki-in-schulen-kinder-lernen", "https://www.stadtlandmama.de/content/beratungslehrerin-in-coronazeiten-ueberforderte-schuelerinnen-lehrkraefte#comment-147930", "#comment-147930", "https://www.stadtlandmama.de/content/beratungslehrerin-in-coronazeiten-ueberforderte-schuelerinnen-lehrkraefte#comment-147922", "#comment-147922", "https://www.stadtlandmama.de/content/beratungslehrerin-in-coronazeiten-ueberforderte-schuelerinnen-lehrkraefte#comment-147920", "#comment-147920", "/content/beratungslehrerin-in-coronazeiten-ueberforderte-schuelerinnen-lehrkraefte#respond", "/wer-wir-sind/", "https://www.amazon.de/dp/3737361282/ref=as_sl_pc_as_ss_li_til?tag=slm04-21&linkCode=w00&linkId=56aebfca2f9fdc48efb6fffa3af6886d&creativeASIN=3737361282", "https://www.amazon.de/dp/3737361282/ref=as_sl_pc_as_ss_li_til?tag=slm04-21&linkCode=w00&linkId=56aebfca2f9fdc48efb6fffa3af6886d&creativeASIN=3737361282", "https://www.amazon.de/dp/3810506834/ref=as_sl_pc_qf_sp_asin_til?tag=slm04-21&linkCode=w00&linkId=7980024a6331e0f140118d00c28bda89&creativeASIN=3810506834", "https://www.amazon.de/dp/3810506834/ref=as_sl_pc_qf_sp_asin_til?tag=slm04-21&linkCode=w00&linkId=7980024a6331e0f140118d00c28bda89&creativeASIN=3810506834", "https://www.amazon.de/dp/3810530735/ref=as_sl_pc_qf_sp_asin_til?tag=slm04-21&linkCode=w00&linkId=38534128ab44db7ef29e5a1cd2d062bd&creativeASIN=3810530735", "https://www.amazon.de/dp/3810530735/ref=as_sl_pc_qf_sp_asin_til?tag=slm04-21&linkCode=w00&linkId=38534128ab44db7ef29e5a1cd2d062bd&creativeASIN=3810530735", "https://www.amazon.de/WOW-MOM-Mama-Mutmacher-f%C3%BCrs-erste/dp/3810530727/ref=as_sl_pc_qf_sp_asin_til?tag=slm04-21&linkCode=w00&linkId=927313265b5ede3fdc3684906c397b73&creativeASIN=3810530727", "https://www.amazon.de/WOW-MOM-Mama-Mutmacher-f%C3%BCrs-erste/dp/3810530727/ref=as_sl_pc_qf_sp_asin_til?tag=slm04-21&linkCode=w00&linkId=927313265b5ede3fdc3684906c397b73&creativeASIN=3810530727", "https://www.stadtlandmama.de/kontakt", "https://www.stadtlandmama.de/impressum", "https://www.stadtlandmama.de/datenschutz", "https://www.stadtlandmama.de/wer-wir-sind", "https://www.stadtlandmama.de/blogroll", "https://www.stadtlandmama.de/archiv", "https://www.stadtlandmama.de/themen", "https://www.facebook.com/StadtLandMama/", "https://twitter.com/StadtLandMama", "https://www.instagram.com/stadtlandmama/", "https://www.stadtlandmama.de/feed", "https://www.stadtlandmama.de", "#nav-dismiss"]}