{"title": "Nahrungsergänzungsmittel", "author": null, "url": null, "hostname": null, "description": "Nahrungsergänzungsmittel sind Nährstoffkonzentrate, die in dosierter Form - etwa als Tablette, Kapsel oder Pulver - zusätzlich zur allgemeinen Ernährung eingenommen werden können. Sie dienen dazu, den Stoffwechsel optimal mit Nähr- und Wirkstoffen wie Vitaminen oder Mineral- und Ballaststoffen zu versorgen, dürfen jedoch keinen therapeutischen Nutzen erfüllen.", "sitename": "MedLexi.de", "date": "2021-11-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Nahrungsergänzungsmittel\nNahrungsergänzungsmittel sind Nährstoffkonzentrate, die in dosierter Form - etwa als Tablette, Kapsel oder Pulver - zusätzlich zur allgemeinen Ernährung eingenommen werden können. Sie dienen dazu, den Stoffwechsel optimal mit Nähr- und Wirkstoffen wie Vitaminen oder Mineral- und Ballaststoffen zu versorgen, dürfen jedoch keinen therapeutischen Nutzen erfüllen.\nInhaltsverzeichnis\nWas sind Nahrungsergänzungsmittel?\nRechtlich sind die Nahrungsergänzungsmittel den Lebensmitteln zugeordnet und fallen damit in Deutschland unter die Regelungen des Lebensmittel- und Futtergesetzbuchs (LFGB); die erlaubten\n[Mineralstoffe](/Mineralien) und [Vitamine](/Vitamine) sind in der Nahrungsergänzungsmittelverordnung aufgeführt.\nAufgrund ihrer ernährungsphysiologischen Wirkung haben bestimmte Nahrungsergänzungsmittel allerdings auch Eigenschaften von Arzneimitteln. Laut Nahrungsergänzungsmittelverordnung dürfen die Inhaltsstoffe jedoch ausschließlich über lebensmittelspezifische Rohstoffe gemäß LFGB verfügen.\nTrotzdem versuchen viele Hersteller, Produkte als Nahrungsergänzungsmittel zu verkaufen, die rechtlich eigentlich Arzneimitteln zugeordnet werden müssen.\nMedizinische & gesundheitliche Anwendung\nDie Inhaltsstoffe von Nahrungsergänzungsmitteln können einen wichtigen Nutzen für den menschlichen\n[Stoffwechsel](/Stoffwechsel) erfüllen; konkrete Aussagen zur Wirksamkeit sind jedoch kaum zu treffen, da die Substanzen individuell unterschiedlich wirken. Für bestimmte Personengruppen, die einen erhöhten Nährstoffbedarf haben, können Nahrungsergänzungsmittel sicherlich sinnvoll sein, wenn die allgemeine Ernährung nicht ausreichend Nährstoffe liefert und daher die Energieversorgung unterstützt werden muss.\nEine Unterversorgung mit Nährstoffen und Vitaminen führt zu einer verminderten Aktivität von Hormonen und Enzymen, die Folge sind dann etwa\n[Müdigkeit](/M%C3%BCdigkeit), [Erschöpfung](/Ersch%C3%B6pfung) und Energielosigkeit und daraus resultierende Leistungsminderung. Dies trifft vor allem auf Schwangere, Kinder und Jugendliche, Senioren, chronisch Kranke oder Leistungssportler zu. Abhängig von der Lebensphase oder der körperlichen Belastung und des damit zusammenhängenden Energieverbrauchs benötigen sie mehr Vitamine und Nährstoffe; dies kann zum Teil sogar das Doppelte des normalen Bedarfs sein.\nTrotz ausgewogener Ernährung kann es in der alltäglichen Praxis oft schwierig sein, diesen erhöhten Bedarf zu decken, so dass in diesem Fall Nahrungsergänzungsmittel sinnvoll eingesetzt werden können. Bei Senioren kommt hinzu, dass die generelle Nährstoffaufnahme durch den Gebrauch von Medikamenten oftmals eingeschränkt ist und Nahrungsergänzungsmittel daher zusätzlich zur allgemeinen Ernährung eingenommen werden sollten.\nPflanzliche, natürliche & chemische Nahrungsergänzungsmittel\nIn Nahrungsergänzungsmitteln lassen sich verschiedenste Substanzen finden, die für den Organismus unverzichtbar sind. Neben Vitaminen sind dies etwa Ballaststoffe, Mineralien,\n[Spurenelemente](/Spurenelemente) oder auch Fett- und Aminosäuren.\nIn der Regel sind sie in konzentrierter Form als Tablette oder Kapsel, manchmal auch als Pulver einzunehmen. In diesen werden entweder einzelne Wirkstoffe als Monopräparat, oftmals aber auch verschiedene in einem Kombinationspräparat angeboten, so dass eine kombinierte Einnahme ohne eine Vielzahl unterschiedlicher Produkte möglich ist.\nDa sie den Lebensmitteln zugeordnet werden, sind sie frei im Handel erhältlich, müssen dabei aber mit einer Angabe über die empfohlene tägliche Verzehrmenge versehen sein. Für die Entfaltung der Wirkung sind Nahrungsergänzungsmittel meist über einen längeren Zeitraum einzunehmen; bei einer konstanten Unterversorgung mit Nährstoffen sollten sie dauerhaft eingenommen werden.\nRisiken & Nebenwirkungen\nEine Überschreitung der empfohlenen Höchstmenge an bestimmten Wirkstoffen führt etwa zu\n[Nierensteinen](/Nierensteine) und Blutdruckabfall (Calcium), Herzschlagverlangsamung und Einschränkung der Nierenfunktion ( [Magnesium](/Magnesium)), Knochenentkalkung ( [Vitamin D](/Vitamin_D)). Die Gefahr bei einer Überdosierung von Nahrungsergänzungsmitteln ist somit nicht zu unterschätzen, daher sollten sie nicht unbedacht eingenommen werden.\nSie sind hier:\n[Startseite](./) [Medikamente](./Kategorie:Medikamente)Nahrungsergänzungsmittel", "language": null, "image": null, "pagetype": null, "links": ["#menu", "../", "#menu", "../", "../Kategorie:Symptome", "../Kategorie:Krankheiten", "../Kategorie:Krankheitserreger", "../Kategorie:Behandlungen", "../Kategorie:Arzt", "../Kategorie:Medikamente", "../Kategorie:Wirkstoffe", "../Kategorie:Heilpflanzen", "../Kategorie:Hausmittel", "../Kategorie:Medizinprodukte", "../Kategorie:Anatomie", "../Kategorie:Körperprozesse", "../Kategorie:Laborwerte", "../Kategorie:Lebensmittel", "../Kategorie:Abnehmen_&_Diät", "../Kategorie:Ratgeber", "../Kategorie:Schwangerschaft_&_Geburt", "../impressum/", "#Was_sind_Nahrungserg.C3.A4nzungsmittel.3F", "#Medizinische_.26_gesundheitliche_Anwendung", "#Pflanzliche.2C_nat.C3.BCrliche_.26_chemische_Nahrungserg.C3.A4nzungsmittel", "#Risiken_.26_Nebenwirkungen", null, "/Datei:Nahrungserg%C3%A4nzungsmittel.jpg", "/Datei:Nahrungserg%C3%A4nzungsmittel.jpg", "/Mineralien", "/Vitamine", null, "/Stoffwechsel", "/M%C3%BCdigkeit", "/Ersch%C3%B6pfung", null, "/Spurenelemente", null, "/Nierensteine", "/Magnesium", "/Vitamin_D", "https://medlexi.de/Nahrungserg%C3%A4nzungsmittel", "./", "./Kategorie:Medikamente", "../Sitemap", "../Nutzungsbedingungen", "../datenschutz/", "#", "../impressum/"]}