{"title": "Von der Welpenfabrik in den Tod: Die verzüchteten Rassehunde von Ebay", "author": "Anna Neifer", "url": "https://www.vice.com/de/article/ezpe7m/welpen-als-ware-3929", "hostname": "vice.com", "description": "Auf Ebay decken Händler das Bedürfnis nach süßen Welpen. Allzu oft stammen die Tiere aus osteuropäischen Zuchtstationen, werden illegal über Belgien weiterverkauft und sind kurz nach dem Verkauf schwerkrank oder tot.", "sitename": "VICE", "date": "2015-11-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sechs Tage nachdem Sheila ihren Labrador-Welpen gekauft hat, ist das Tier tot. Sie bekam ihn von einem Händler in Belgien. Doch das Tier war schon beim Kauf mit dem Parvo-Virus infiziert, das zu Erbrechen und Durchfall führt. Sheilas Labrador Welpe verlor viel Blut und starb schließlich.Im Impfpass sieht Sheila später, dass der wenige Wochen alte Welpe aus der Tschechischen Republik stammt. Dort und in Rumänien, Ungarn und weiteren osteuropäischen Staaten gibt es ganze Farmen, auf denen Muttertiere nur zur Produktion von Rasse-Welpen benutzt werden.\nAnzeige\nTierschützter kritisieren seit langem, dass die Tiere auf derartigen Farmen als reine Gebärmaschinen missbraucht werden und sprechen von „Welpen-Fabriken\" und einer regelrechten\n[Hunde-Mafia](http://www.vier-pfoten.de/themen/heimtiere/aktuell/die-hundemafia/). Die Hunde leben mitunter in schlechten hygienischen Bedingungen, die Welpen werden zu früh von der Mutter getrennt und teilweise mit gefälschten Papieren nach Westeuropa verkauft.\nIn Deutschland ist die Bestellung eines Welpen nur einen Mausklick entfernt. Auf Ebay Kleinanzeigen bringt eine Suche nach „Welpen\" allein bei deutschen Händlern über 3.500 Treffer. Die Angebote werben mit runden Kulleraugen, Close-ups von Mini-Hundeschnauzen und süßen Fell-Paketen, die in Körbchen und auf Decken sitzen. Besonders beliebt sind kleine Rassen wie Chihauhaus—jene Hunde, die von manchen Besitzern zur Zierde in der Handtasche getragen werden.Aufgrund der enormen Gewinnspannen und der ungebrochenen Popularität spezieller Rassen wie Shiba Inus und\n„Sie können sich einen Hund wie eine Pizza online bestellen und liefern lassen.\"\n[Deutsche Spitze](http://www.vdh.de/welpen/mein-welpe/deutsche-spitze), finden die Händler auch kriminelle Wege, um an den Behörden vorbei zu operieren.\nAuch Belgien hat sich zu einem Schwerpunkt im internationalen Welpenhandel entwickelt—oftmals wird hier der Vertrieb organisiert, nachdem die Tiere aus Osteuropa geliefert wurden. Im Gegensatz zu Deutschland ist der Welpenverkauf hier in sogenannten „Pet Shops\" erlaubt, wo ausschließlich Hunde und das passende Zubehör verkauft werden.\nAnzeige\nAnthony Godfroid ist Anwalt in Belgienund hat sich auf Hunde- und Tierrecht spezialisiert. Er erklärt mir, wie das System der Betrüger läuft: „Die Leute in West-Europa haben ihre Anzeigen auf Online-Portalen oder betreiben eine eigene Webseite. Dort kann der Käufer Hunde auch reservieren, mit Paypal oder Mastercard. Der Händler gibt die Bestellung dann weiter, etwa irgendwo nach Tschechien, in eine Art Zwischenlager, wo die Hunde warten.\"\nZwischenlager Tschechien\nWenn genug Bestellungen eingegangen sind, fährt dann ein Transporter mit den Tieren Richtung Westeuropa: „Da sind dann vielleicht 50 Tiere in einer Lieferung. Mitunter geben die Händler die gelieferten Welpen trotzdem als eigene Zucht aus. Einige Händler bieten auch einen Lieferservice nach Hause an. Sie können sich einen Hund also wie eine Pizza online bestellen und nach Hause liefern lassen.\"\nWenn man die Verkäufer als Betrüger bezeichnet, flattert schonmal die Klage einer renommierten Kanzlei ins Haus.\nGodfroid schätzt, dass 70 % aller in Belgien verkauften Welpen aus Ost-Europa stammen. Er vertritt Klienten, denen ähnliches wie Sheila passiert ist, um die Händler vor Gericht zu bekommen. Seiner Erfahrung nach ist es keine Seltenheit, dass die Tiere nur wenige Tage oder Wochen überleben. Eine Reihe der Händler kalkulieren einen frühen Tod der Tiere mit ein, Hauptsache sie überleben den Kauf.\nIm Fall von Sheila ermittelte auch die belgische Staatsanwaltschaft. Die Tierschutzaktivisten von Global Action in the Interest of Animals (GAIA) konnten nachweisen, dass der Händler zu junge Welpen aus Tschechien geliefert bekommen hatte.Die Händler, die Geschäfte mit Hunden aus den Welpen-Fabriken in Ost-Europa machen, sind über Ländergrenzen hinweg gut organisiert. Werden ihre illegalen Geschäfte offen gelegt, wehren sie sich vehement. Godfroid musste einen Klienten verteidigen, der per Twitter die Geschäfte der Händler „betrügerisch\" nannte. „Die Klage die dann kam, diente nur dazu, meinen Klienten einzuschüchtern. Wir haben den Fall gewonnen.\"\nAbfahrt Richtung Westeuropa\nAnzeige\nAuch Tierschutzorganisationen berichten von betrogenen Käufern, die nach Beschwerden beim Verkäufer bedroht und eigeschüchtert wurden.\nDer Verband für das deutsche Hundewesen (VDH) schätzt, dass jährlich in Deutschland etwa\n[345.000 Rasse-Welpen verkauft werden](http://www.vdh.de/presse/daten-zur-hundehaltung/). Laut der Welpen-Statistik des VDH sind in seinen 176 Vereinen im [Jahr 2014 insgesamt 77.366 Rasse-Welpen](http://www.vdh.de/presse/welpenstatistik/)geboren worden Die häufigsten Welpen-Rassen sind demnach Deutscher Schäferhund, Dackel und Labrador. Seit dem Jahr 2004 sind die Welpen-Zahlen in den Vereinen des VDH gefallen. Scheinbar wird der Bedarf der Verkäufer auch mit importierten Welpen aus dem Ausland gedeckt.Wann der Handel illegal wird, erklärt Mike Ruckelshaus, der den Welpenhandel mit der Tierschutzorganisation TASSO e. V. schon lange beobachtet. „Die Tiere müssen lange genug bei Ihrer Mutter verbleiben, denn die Muttermilch schützt das Immunsystem der Welpen. In der Regel besteht dieser Schutz sechs bis acht Wochen. In Deutschland schreibt die Tierschutz-Hundeverordnung vor, dass [Welpen erst ab der achten Woche von der Mutter getrennt werden dürfen](http://www.gesetze-im-internet.de/tierschhuv/BJNR083800001.html).\" Bei der Einfuhr von Tieren aus dem Ausland ist außerdem [eine Genehmigung des Veterinäramtes](http://www.gesetze-im-internet.de/tierschg/__11.html)nach §11, Ziffer 5 Tierschutzgesetz nötig. Der Handel mit Tieren und Hunden ist also gesetzlich klar geregelt.\n„Welpen die aus dem EU-Ausland nach oder durch Deutschland transportiert werden, müssen mit einem Mikrochip gekennzeichnet und gegen die Tollwut geimpft sein\", betont Ruckelshaus außerdem. „Diese Impfung kann erst ab der 12. Woche vorgenommen werden und es dauert 21 Tage, bis sie wirksam wird. Also erst mit Ablauf der 15. Lebenswoche darf das Tier nach Deutschland gebracht werden.\"\nOb ein Kauf wirklich illegal ist, können Ermittler erst nach der Abwicklung des Kaufs beweisen.\nAnzeige\nAuf Ebay Kleinanzeigen und anderen Internet-Portalen finden sich immer wieder Angebote, die keine Auskunft über den Impfschutz, das Muttertier und die Herkunft der Hunde geben. Die Initiative „Wühltischwelpen – nein Danke\" rät dazu, diese Punkte vor dem Kauf mit dem Händler zu klären, und hat eine\n[Einen noch weniger regulierter Handel gibt es im Deepweb: Die Motherboard-Recherche zu gefälschten Ausweise] [Checkliste für den Welpenkauf](http://www.wuehltischwelpen.de/checkliste-welpenkauf.html)zusammengestellt.Das Problem für die Ermittler: Ob ein Kauf wirklich illegal ist, lässt sich erst nach der Abwicklung des Kaufs beweisen. Erst nach einer Prüfung der Papiere und Untersuchung des Hundes, lässt sich eindeutig belegen, ob Gesetze oder Vorgaben umgangen wurden.\nDr. Bernauer-Münz unterstützt die Initiative und engagiert sich in der Tierärztlichen Vereinigung für Tierschutz. Sie ist selbst Tierärztin und sieht die Verantwortung besonders bei den Käufern: „Der Käufer müsste doch merken, dass etwas nicht stimmt. Der reinrassige Welpe soll für ein Schnäppchen von nur 500 € zu haben sein, während der eigentliche Preis beim Züchter bei 1.400 € liegt. Schnäppchen-Mentalität kann dazu verleiten, den Hund trotzdem zu kaufen. Es geht hier nicht um eine Ware, sondern um ein Lebewesen. Und am Ende sind die Käufer entsetzt, dass der Hund krank und extrem ängstlich ist. Für Warenmentalität bei einem Lebewesen habe ich kein Verständnis.\"\nEbay Kleinanzeigen hat daher Warnhinweise auf seinen Seiten geschaltet. Auf Anfrage von Motherboard schreibt uns Ebay, dass Käufer vor dubiosen Anzeigen gewarnt und der Handel mit Welpen beschränkt wurde. Die internen Auflagen der Plattform verbieten außerdem den Handel mit Welpen aus dem Ausland und erlauben den Verkauf innerhalb von Deutschland nur dann, wenn die Tiere älter als acht Wochen sind. Für Züchter ist der Handel auf drei Würfe pro Jahr von zwei unterschiedlichen Rassen beschränkt. Private Nutzer dürfen nicht mehr als eine Anzeige pro Jahr schalten.In der Praxis könnten solche Auflagen jedoch mit falschen Profilen und wechselnden Kontaktangaben umgangen werden. Der Warnhinweis von Ebay Kleinanzeigen wird mir beim Stöbern durch die zahlreichen Angebote nur ein einziges Mal angezeigt. Mit einem Klick ist er verschwunden.\n500 Euro statt 1.400 Euro\nAnzeige\nNie wieder mit einem Hund leben, das steht für Valère fest. Zu schwer ist für ihn der Verlust, als sein Mischlingshund nach 14 Jahren stirbt. Doch seinen Vorsatz kann er nur zwei Monate einhalten. Dann sieht er im Urlaub einen Hund mit blauen Augen, hellbraunem Fell und steif aufgestellten Schwanz. Ein Shiba Inu, eine japanische Rasse,\n[eigentlich ein Jagdhund.](http://www.vdh.de/welpen/mein-welpe/shiba)\nEr ist begeistert von dem Tier. „So einer muss es sein\", sagt er sich. Er ist wie im Fieber und gleich als er zurück in Deutschland ist, sucht er online nach seinem Hund. Er durchstöbert Onlineforen, verschickt Mails und telefoniert mit Züchtern. Er durchforstet ganz Westeuropa, doch nirgendwo kann er einen Händler finden, der ihm einen Shiba Inu verkaufen kann. Es gäbe derzeit einfach keine Welpen.Dann endlich stößt er auf die Seite eines Händlers, der einen Shiba Inu online zum Verkauf anbietet. „Aus eigener Zucht\" soll auf der Seite gestanden haben, sagt Valère. Später soll dieser Satz von der Seite verschwunden sein.Valère telefoniert mit dem Händler und fährt gleich los. Aus der Nähe von Köln über die belgische Grenze nach Putte. Der Name des Online-Geschäfts ist nirgendwo angeschlagen, eine normale Wohngegend, erinnert sich Valère. Er ist aufgeregt, die abgesprochenen 500 € hat er in bar dabei.\nAuf der Jagd nach einem Shiba Inu\n„Die Gewinnspannen sind enorm in dem Geschäft,\" sagt Ruckelshaus von Tasso e. V. „So ein Hund kostet in Ost-Europa etwa zwanzig Euro, oft sogar noch weniger und den verkaufen sie in West-Europa dann ab 500-600 € oder mehr. Auf der anderen Seite ist das Risiko, erwischt zu werden, relativ gering.Auch die Strafen für die Vergehen sind verhältnismäßig sanft.\" Bei Verstößen gegen das Tierschutzgesetz, beispielsweise durch die unerlaubte Einfuhr von Welpen nach Deutschland, drohen\nHohe Gewinnspannen—geringe Strafen\n[Gefängnisstrafen](http://www.presseportal.de/blaulicht/pm/64017/2835964)von bis zu drei Jahren oder Geldbußen. „Hinzu kommt, dass sich die Strafe immer nach dem Einkommen des Täters richtet. Und bei den Handlangern, die erwischt werden, ist ohnehin nicht viel zu holen\", berichtet Ruckelshaus, der bei Tasso e. V. Projektleiter der Kampagne Wültischwelpen ist. Ein Mann in Norddeutschland hatte Welpen zu früh von der Mutter getrennt und [erhielt eine Geldbuße von 2.500 Euro](http://www.nwzonline.de/region/friesland/wirtschaft/massnahmen-gegen-illegalen-handel-mit-welpen_a_23,0,480854850.html).\nAnzeige\nDer Händler, mit dem Valère telefoniert hat, ist nicht da, aber er wickelt alles mit dessen Frau ab. Sie drängelt, sie habe nicht viel Zeit, sagt Valère. Die Papiere liegen schon bereit. Er will den Hund eine Runde spazieren führen, doch lehnt die Frau ab. Die Straße nebendran wäre zu gefährlich, da könne dem Hund was passieren.Nach etwa zehn Minuten steht Valère mit dem Shiba Inu Diego wieder draußen auf der Straße.Statt der 500 € hat Valère jetzt verschiedene Papiere in der Tasche, unter anderem den Impfpass und ein Dokument, in dem er bestätigt, dass er den Hund gesund in Empfang genommen hat. Ein Fehler, wie sich bald herausstellen sollte.\nNach wenigen Tag jault Diego beim Gassi gehen auf. Er muss Schmerzen haben. Valère will das lieber untersuchen lassen.Als der Tierarzt Diego durchcheckt, fällt auf, das mit den Knochen des Hundes etwas nicht stimmt. Die Röntgen-Aufnahmen zeigen es ganz deutlich. Die Hüfte des Hundes ist auf der linken Seite aus der Hüftpfanne gesprungen. Außerdem sind die Kniescheiben des Hundes verschoben. Das verursacht die Schmerzen. Kosten für beide Operationen: knapp dreitausend Euro.\nValère ruft den Züchter an und will wissen, ob er von dem Krankheitsbild des Hundes wusste. Valère schildert, der Händler reagiere zunächst abwiegelnd, der Rassehund sei doch gesund gewesen, das habe Valère doch auch unterschrieben, als er ihn mitgenommen hat. Der Tierarzt des Händlers habe die Gesundheit des Hundes auch bestätigt. Vielleicht sei Valère zu viel mit dem Hund spazieren gewesen. Sie telefonieren mehrmals, schreiben sich E-Mails. Genervt bietet der Händler an, den Hund zurückzunehmen. Dann bekäme Valère irgendwann einen neuen Shiba Inu. Valère lehnt entschieden ab. Der Mann wird ausfallend, aggressiv, schreit rum, legt dann einfach auf, sagt Valère.Valère kämpft mit seinem Anwalt und bekommt nach einem Jahr Recht. Er ist betrogen worden und einige Kosten bekommt er erstattet. Nicht jedoch die Kosten für die Operationen.Für Valère hat sich das Schnäppchen nicht gelohnt.\n[Eine Leipziger Technologie soll das massenhafte Küken-Schreddern verhindern]", "language": null, "image": "https://images.vice.com/motherboard/content-images/article/27896/1447865039199105.jpg?image-resize-opts=Y3JvcD0xeHc6MC43NXhoO2NlbnRlcixjZW50ZXImcmVzaXplPTEyMDA6KiZyZXNpemU9MTIwMDoq", "pagetype": "website", "links": ["/de", "https://vice.com/de/read", "http://link1.vice.com/join/6qz/signup", "/de/section/tech", "/de/section/menschen", "/de/section/drogen", "/de/section/popkultur", "/de/section/sex", "/de/section/politik", "https://www.vice.com/de/topic/vice-magazine", "https://shop.vice.com", "/de", "https://www.facebook.com/vicede", "https://www.instagram.com/vice_de", "https://twitter.com/vice_de", "https://vice.com/de/read", "http://link1.vice.com/join/6qz/signup", "https://video.vice.com/de", "https://www.facebook.com/vicede", "https://www.instagram.com/vice_de", "https://twitter.com/vice_de", "https://www.reddit.com/user/vice", "https://vice_germany.tumblr.com", "https://www.youtube.com/user/vice", "https://www.pinterest.com/vicemag", "/de/section/tech", "/de/section/menschen", "/de/section/drogen", "/de/section/popkultur", "/de/section/sex", "/de/section/politik", "https://www.vice.com/de/topic/vice-magazine", "https://shop.vice.com", "https://www.vice.com/", "/de/page/impressum-1", "https://company.vice.com", "https://advertise.vice.com", "/de/page/datenschutzerklarung", "/de/page/allgemeine-geschaftsbedingungen", "https://company.vice.com/careers/", "https://shop.vice.com", "https://www.essentialaccessibility.com/vice-media?utm_source=vicemediahomepage&utm_medium=iconlarge&utm_term=iconlarge&utm_content=header&utm_campaign=vicemedia", "/de/section/tech", "/de/contributor/anna-neifer", "/de/contributor/anna-neifer", "http://www.vier-pfoten.de/themen/heimtiere/aktuell/die-hundemafia/", "http://www.vdh.de/welpen/mein-welpe/deutsche-spitze", "http://www.vdh.de/presse/daten-zur-hundehaltung/", "http://www.vdh.de/presse/welpenstatistik/", "http://www.gesetze-im-internet.de/tierschhuv/BJNR083800001.html", "http://www.gesetze-im-internet.de/tierschg/__11.html", "http://motherboard.vice.com/de/read/im-deepweb-gibt-es-jeden-ausweis-den-du-dir-vorstellen-kannst-222", "http://www.wuehltischwelpen.de/checkliste-welpenkauf.html", "http://www.vdh.de/welpen/mein-welpe/shiba", "http://www.presseportal.de/blaulicht/pm/64017/2835964", "http://www.nwzonline.de/region/friesland/wirtschaft/massnahmen-gegen-illegalen-handel-mit-welpen_a_23,0,480854850.html", "http://motherboard.vice.com/de/read/diese-forscher-entwickeln-eine-methode-gegen-das-massenhafte-kueken-schreddern-253", "/de/topic/tiere", "/de/topic/hunde", "/de/topic/recherche", "/de/topic/belgien", "/de/topic/tschechien", "/de/topic/natur", "/de/topic/motherboard-show", "/de/topic/tierschutz", "/de/topic/welpen", "/de/topic/illegaler-tierhandel", "/de/topic/tierrechte", "/de/topic/ebay-kleinanzeigen", "/de/topic/tech", "/de/topic/motherboard", "https://www.vice.com/", "/de/page/impressum-1", "https://company.vice.com", "https://advertise.vice.com", "/de/page/datenschutzerklarung", "/de/page/allgemeine-geschaftsbedingungen", "https://company.vice.com/careers/", "https://shop.vice.com"]}