{"title": "Ultraschall beim Hund: Behandlungsablauf & Kosten | petolo", "author": "M Schulz", "url": "https://www.petolo.de/ratgeber/hunde/ultraschall/", "hostname": "petolo.de", "description": "Durch eine Ultraschalluntersuchung kann man Bilder von den inneren Organen des Hundes erstellen und damit Erkrankungen frühzeitig erkennen. Doch in welchen Fällen kommt ein Ultraschallgerät bei Tierärztinnen und Tierärzten zum Einsatz und was kostet ein Ultraschall beim Hund?", "sitename": "Petolo Ratgeber", "date": "2023-01-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ultraschall beim Hund: Behandlung & Kosten\nDurch eine Ultraschalluntersuchung kann man Bilder von den inneren Organen des Hundes erstellen und damit Erkrankungen frühzeitig erkennen. Doch in welchen Fällen kommt ein Ultraschallgerät bei Tierärztinnen und Tierärzten zum Einsatz und was kostet ein Ultraschall beim Hund?\nInhaltsverzeichnis\n💡Das Wichtigste zusammengefasst: Ultraschall beim Hund\n- Ultraschall: Das bildgebende Verfahren wird auch Sonografie genannt. Dabei werden durch den Körper gesendete Schallwellen von den Organen reflektiert. Diese Schallwellen werden von einem Ultraschallgerät in ein Ultraschallbild übersetzt.\n- Diagnose: Ob Untersuchung von Milz, Leber, Nieren oder Herz: Durch eine Ultraschalluntersuchung können Tierärztinnen und Tierärzte Erkrankungen oder Veränderungen der inneren Organe von Hunden erkennen, ohne das Tier operieren zu müssen. Auch Trächtigkeitsuntersuchungen von Hündinnen werden per Ultraschall vorgenommen.\n- Kosten für Hundehalter: Stellt die Tierärztin oder der Tierarzt eine Veränderung der Organe fest, können neben den Kosten für den Ultraschall beim Hund auch Kosten für die folgenden Behandlungen der Erkrankung entstehen. Die Kosten richten sich nach den Preisen der Gebührenordnung für Tierärzte (GOT).\n- Hundekrankenversicherung: Haben Hundebesitzerinnen und Hundebesitzer eine Hundekrankenversicherung abgeschlossen, werden die Kosten für den Ultraschall beim Hund übernommen. Im Versicherungsschutz von petolo sind die Kosten – je nach Tarif – bis zu 100 % abgesichert.\nWann ist ein Ultraschall bei Hunden notwendig?\nEin Ultraschall wird bei Hunden angeordnet, wenn die Tierärztin oder der Tierarzt die inneren Organe des Tiers oder die Trächtigkeit einer Hündin untersuchen möchte. Durch das Verfahren kann im besten Fall ohne eine Operation festgestellt werden, welche Erkrankung der Vierbeiner hat.\nUltraschall wird bei Hunden u. a. empfohlen zur\n- Schwangerschaftserkennung und -überwachung: Die Tierärztin bzw. der Tierarzt kann durch solche Trächtigkeitsuntersuchungen die Anzahl der Welpen bestimmen. Außerdem kann überwacht werden, in welchem Gesundheitszustand die Welpen sich befinden und ob die Schwangerschaft normal verläuft.\n- Überwachung von Tumoren: Wird ein Tumor beim Hund festgestellt, ist es per Ultraschall möglich, dessen Größe und Entwicklung zu verfolgen. So kann beispielsweise beobachtet werden, ob die Behandlung anschlägt und sich das Gewebe zurückbildet.\n- Diagnose von Veränderungen oder Erkrankungen von Organen: Per Ultraschallverfahren werden hauptsächlich die Organe Leber, Nieren, Milz, Bauchspeicheldrüse und das Herz untersucht. Aber auch Erkrankungen oder Verletzungen des Darms oder innere Blutungen können erkannt werden.\n- Vor- und Nachsorge bei Operationen: Vor der Operation kann durch eine Ultraschalluntersuchung festgestellt werden, wo sich bestimmte Organe im Körper des Hundes genau befinden. So kann die OP besser geplant und das Risiko von Komplikationen vermieden werden. Nach einer Operation kann überwacht werden, ob die Behandlung wirksam war.\n[Röntgen für den Hund](https://www.petolo.de/ratgeber/hunde/roentgen)die bessere Behandlungsmöglichkeit ist. Auf das Röntgen wird eher zurückgegriffen, wenn es um die Untersuchung von Knochenbrüchen oder sonstigen Erkrankungen des Skeletts geht.\nUltraschall als Vorsorgeuntersuchung für Hunde\nInsbesondere bei älteren Hunden besteht ein erhöhtes Risiko, an einem Tumor zu erkranken. Daher wird vor allem bei größeren Hunden ab dem ca. 8. Lebensjahr im Rahmen der Vorsorgeuntersuchung ein Ultraschall durchgeführt. Im besten Fall können so Erkrankungen bereits frühzeitig erkannt und behandelt werden.\nGut zu wissen: Mit der Hundekrankenversicherung von petolo sind Vorsorgeuntersuchungen für den Hund im jährlichen Gesundheitsbudget mit abgesichert. Daneben steht Ihnen unser Gesundheitsbudget für Behandlungen der Zahngesundheit, der Alternativmedizin oder zur Sterilisation oder\n[Kastration des Hundes](https://www.petolo.de/ratgeber/hunde/kastrieren/) zur Verfügung.\nWie funktioniert eigentlich Ultraschall?\nDie für Menschen nicht hörbaren Ultraschallwellen wurden bereits Ende des 19. Jahrhunderts entdeckt. In der Medizin kam das sog. „Durchschallungsverfahren“ ab 1934 zum Einsatz, damals sollten die Ultraschallwellen dazu genutzt werden, um Tumore abzutöten. Als bildgebendes Verfahren wurden wenige Jahre später die Ultraschallwellen beispielsweise dafür eingesetzt, um Bilder von Innereien des Körpers zu erstellen.¹ Dabei sendet ein Ultraschallgerät, an das ein Schallkopf angeschlossen ist, Schallwellen durch den Körper. Diese Wellen werden vom Gewebe reflektiert und das Gerät wandelt sie zu einem Bild um. Mittlerweile sind bei dem Verfahren, das auch Sonografie genannt wird, auch dreidimensionale Bilder möglich.\nWas passiert bei der Ultraschalluntersuchung des Hundes?\nVor der Untersuchung:\nDa der Schallkopf direkten Kontakt zur Haut haben muss, wird der Hund zunächst an der zu untersuchenden Körperstelle rasiert. Anschließend trägt die Tierärztin oder der Tierarzt das Kontaktgel auf. Ohne das schützende Fell kann das kalte Gel oft ungewohnt für den Hund sein, weshalb Frauchen und Herrchen ihrem Vierbeiner hier beruhigend zur Seite stehen sollten.\nWährend der Untersuchung:\nDie Tierärztin oder der Tierarzt fährt nun mit dem Schallkopf über die zu untersuchenden Körperstellen. Als Hundehalterin und Hundehalter dürfen Sie in der Regel – im Gegensatz zur Röntgenuntersuchung – an der Seite Ihres Hundes bleiben, beruhigen und ihm „die Pfote halten“.\nBei der Untersuchung muss der Vierbeiner eine bestimmte Position einnehmen und sollte während der Behandlung möglichst ruhig in dieser sitzen bzw. liegen bleiben. Je nach Art der Sonografie gibt die Tierärztin bzw. der Tierarzt verschiedene Anweisungen:\n- Herzultraschall oder Trächtigkeitsuntersuchungen werden im Sitzen oder Stehen vorgenommen\n- Sollen die inneren Organe untersucht werden, legt sich der Vierbeiner auf den Rücken oder die Seite\n- Liegt der Hund auf dem Behandlungstisch, können Tierärztin bzw. Tierarzt Leber und Nieren untersuchen\nWährend die Schallwellen den Körper durchleuchten, sehen die Ärztin oder der Arzt das Ultraschallbild auf dem Monitor des Ultraschallgerätes. Eine Untersuchung aller Organe dauert ca. 30 Minuten. Wird nur ein bestimmtes Organ untersucht, kann die Prozedur bereits nach wenigen Minuten wieder beendet sein. Ist das Tier dagegen sehr unruhig und es kann kein klares Ultraschallbild erzeugt werden, kann die Behandlung auch etwas länger dauern.\nNach der Untersuchung:\nIst die Untersuchung beendet, kann das Kontaktgel vom Körper des Hundes entfernt werden und sich der Hund wieder frei bewegen. Anhand des Ultraschallbildes analysieren die Tiermedizinerinnen und -mediziner, ob eine Veränderung der Organe oder beispielsweise eine Trächtigkeit bei einer Hündin vorliegt. Entsprechend der Diagnose kann so der weitere Behandlungsplan festgelegt werden.\nWas sollte man beachten, wenn der Hund per Ultraschall untersucht wird?\nWenn ein Hund mit Ultraschall untersucht wird, gibt es einige Dinge, die beachtet werden sollten, um die Untersuchung so erfolgreich und stressfrei wie möglich zu gestalten:\n- Futter: Der Hund sollte nüchtern zur Ultraschalluntersuchung gebracht werden. Ca. 12 Stunden vor der Untersuchung sollte dem Vierbeiner nichts mehr zu essen gegeben werden.\n- Trinken: Trinken ist am Tag der Untersuchung – wenn nicht anders angeordnet – gestattet. Wird der Magen des Haustiers untersucht, sollte der Hund sogar vor der Untersuchung viel trinken.\n- Vorbereitung: Der Hund muss während der Untersuchung eine bestimmte Position einnehmen und sollte diese auch nicht verlassen, wenn die Tierärztin oder der Tierarzt ihn mit dem Schallkopf berührt. Die Ultraschalluntersuchung kann dafür zu Hause spielerisch mit einem Ball geübt werden. Führen Sie den Ball über den Körper des Hundes, ohne dass sich der Vierbeiner dabei bewegt.\n- Nach der Untersuchung: Da die Ultraschalluntersuchung in der Regel ohne\n[Narkose des Hundes](https://www.petolo.de/ratgeber/hunde/narkose/)stattfinden kann, können Sie den Vierbeiner meist direkt wieder mit nach Hause nehmen. Verhält sich der Hund nach der Behandlung merkwürdig, sollten Sie die Tierarztpraxis kontaktieren.\nBesteht ein Risiko für Hunde beim Ultraschall?\nUltraschalluntersuchungen sind eine sichere und schmerzlose Methode, um Informationen über die inneren Organe eines Hundes zu erhalten. Anders als beim Röntgen sind die Vierbeiner dabei keiner Strahlung ausgesetzt. Ultraschall ermöglicht ebenfalls die Diagnostik einer Erkrankung, ohne einen operativen Eingriff vornehmen zu müssen. Wie bei anderen medizinischen Untersuchungen kann es jedoch vorkommen, dass der Hund eine gewisse Zeit in einer ungewohnten Position still halten muss, wodurch das Tier unruhig oder verunsichert werden könnte.\nWelche Kosten entstehen beim Ultraschall des Hundes?\nDie Kosten von Ultraschalluntersuchungen bei Hunden sind in der\n[Gebührenordnung für Tierärzte (GOT)](https://www.petolo.de/ratgeber/haustiere/got-tierarzt/) festgehalten. Je nach genauer Art, Aufwand und Dauer der Untersuchung sowie dem abgerechneten Satz der Gebührenordnung, können beim Ultraschall für Hunde Kosten ab ca. 50 € (1-facher GOT-Satz) entstehen. Finden vor oder nach dem Ultraschall weitere Behandlung statt, wie beispielsweise eine allgemeine Untersuchung des Tieres, können dafür zusätzliche Kosten auf Sie zukommen.\nFolgende Kosten fallen für den reinen Ultraschall des Hundes an²:\n|Behandlung||Kosten\n|\n(1-facher Satz der Gebührenordnung)\n|Allgemeine Ultraschalluntersuchung der Organe\n|\n(Milz, Leber, Magen, Nieren usw.)\n|58,92 €|\n|Herzultraschall||67,20 €|\n|Trächtigkeitsuntersuchung||37,88 €|\nÜbernimmt die Hundekrankenversicherung die Kosten für den Ultraschall beim Hund?\nJe nach Versicherer und gewähltem Tarif werden die Kosten für Ultraschalluntersuchungen bei Hunden von einer Hundekrankenversicherung übernommen. Hundehalterinnen und Hundehalter sollten jedoch beachten, dass reine OP-Versicherungen für Hunde die Kosten für den Ultraschall im Rahmen von Vorsorgeuntersuchungen oder im Zuge einer Behandlung ohne Operation nicht übernehmen.\nTierarztkosten mit der Hundekrankenversicherung von petolo absichern\nDie petolo\n[Hundekrankenversicherung inkl. OP-Schutz](https://www.petolo.de/hundekrankenversicherung?=&source=ratgeber&utm_source=ratgeber&utm_medium=organic&utm_campaign=hunde-ultraschall&utm_content=textlink-hundekrankenversicherung-mit-OP-Schutz) springt im Ernstfall mit einer Übernahme der Tierarztkosten von bis zu 100% ein. Wir bieten Ihnen und Ihrem Vierbeiner sofortigen Schutz, egal ob es sich um die Behandlung eines entzündeten Auges, um eine Operation oder eine Ultraschalluntersuchung als Vorsorgemaßnahme handelt.\nProfitieren Sie von diesen Vorteilen:\n- Alle 3 Tarife beinhalten eine\n[Hunde-OP-Versicherung](https://www.petolo.de/ratgeber/hunde/op-versicherung/)und eine Krankenversicherung für Ihren Hund. Der Unterschied liegt in der Höhe der Kostenübernahme, des Gesundheits- und SOS-Budgets und der Leistungsgrenzen in den ersten 2 Versicherungsjahren.\n- Unsere\n[Hundekrankenversicherung ist ohne Wartezeit](https://www.petolo.de/ratgeber/hunde/krankenversicherung-ohne-wartezeit/)– in allen 3 Tarifen.\n- Ob Online-Tierarzt oder lokale Tierklinik: Sie haben freie Tierarztwahl.\n- Wählen Sie den Tarif der Hundeversicherung, der am besten zu Ihnen und Ihrem Tier passt.\n[Videosprechstunde](https://www.petolo.de/drfressnapf?=&source=ratgeber&utm_source=ratgeber&utm_medium=organic&utm_campaign=hunde-ultraschall&utm_content=textlinhuk-dr-fressnapf-videosprechstunden)mit Dr. Fressnapf können Sie von zu Hause aus per Tablet oder Smartphone mit erfahrenem tiermedizinischem Personal reden. Stellt die Tierärztin oder der Tierarzt fest, dass es sich um einen Notfall handeln könnte, werden Sie und Ihr Liebling direkt in die nächste Praxis oder Tierklinik überwiesen.\nFazit: Schmerzlose Diagnose durch Ultraschall für Hunde\nDer Ultraschall ist eine einfache und schmerzfreie Methode, um bei Hunden die inneren Organe zu untersuchen. Im besten Fall können dadurch Krankheiten und Veränderungen innerhalb des Körpers frühzeitig erkannt werden. Tierärztinnen und Tierärzte können durch das Verfahren detaillierte Ultraschallbilder von Milz, Leber, Herz und Co. erstellen, anhand derer sie Diagnosen ableiten und je nach Ergebnis weitere Behandlungen oder Tests anordnen. Mit der Hundekrankenversicherung von petolo ist Ihr Vierbeiner rundum abgesichert. Die Kosten für die Behandlung des Hundes werden bei unserer Krankenversicherung mit OP-Schutz je nach Tarif bis zu 100 % übernommen. So auch die Kosten für den Ultraschall beim Hund, sei es zur Diagnostik einer Erkrankung oder im Zuge der Trächtigkeitsuntersuchung Ihrer Hündin.\nQuellenangaben:", "language": null, "image": "https://www.petolo.de/ratgeber/content/images/2023/01/Article-Banner_hund-ultraschall_01.png", "pagetype": "article", "links": ["#main-content", "https://www.petolo.de?utm_source=ghost&utm_medium=pet_guide", "https://www.petolo.de/ratgeber/", "/ratgeber/", "/ratgeber/behandlungen/", "/ratgeber/krankheiten/", "/ratgeber/tierkrankenversicherung/", "/ratgeber/vorsorge/", "https://www.petolo.de/ratgeber", "/ratgeber/hunde/", " https://www.petolo.de/beratung-hund?flow=lf_hund_org_xxx_14-15_01&product=petolo&theme=petolo-theme&source=ratgeber&utm_source=ratgeber&utm_medium=organic&utm_campaign=ultraschall&utm_content=cta_zur-hundekrankenversicherung", "https://www.petolo.de/ratgeber/hunde/roentgen", "https://www.petolo.de/ratgeber/hunde/kastrieren/", " https://www.petolo.de/beratung-hund?flow=lf_hund_org_xxx_14-15_01&product=petolo&theme=petolo-theme&source=ratgeber&utm_source=ratgeber&utm_medium=organic&utm_campaign=ultraschall&utm_content=cta_zur-hundekrankenversicherung", "https://www.petolo.de/ratgeber/hunde/narkose/", "https://www.petolo.de/ratgeber/haustiere/got-tierarzt/", "https://www.petolo.de/hundekrankenversicherung?=&source=ratgeber&utm_source=ratgeber&utm_medium=organic&utm_campaign=hunde-ultraschall&utm_content=textlink-hundekrankenversicherung-mit-OP-Schutz", "https://www.petolo.de/ratgeber/hunde/op-versicherung/", "https://www.petolo.de/ratgeber/hunde/krankenversicherung-ohne-wartezeit/", " https://www.petolo.de/beratung-hund?flow=lf_hund_org_xxx_14-15_01&product=petolo&theme=petolo-theme&source=ratgeber&utm_source=ratgeber&utm_medium=organic&utm_campaign=ultraschall&utm_content=cta_beitrag-berechnen", "https://www.petolo.de/drfressnapf?=&source=ratgeber&utm_source=ratgeber&utm_medium=organic&utm_campaign=hunde-ultraschall&utm_content=textlinhuk-dr-fressnapf-videosprechstunden", " https://www.petolo.de/beratung-hund?flow=lf_hund_org_xxx_14-15_01&product=petolo&theme=petolo-theme&source=ratgeber&utm_source=ratgeber&utm_medium=organic&utm_campaign=ultraschall&utm_content=cta_zur-hundekrankenversicherung", "https://www.bundestieraerztekammer.de/tieraerzte/beruf/got/", "https://www.uniklinikum-saarland.de/de/einrichtungen/fachrichtungen/zellbiologie/seminar_zellbiologie_20192020/sonographie/geschichte", "/ratgeber/behandlungen/", "/ratgeber/hunde/erkaeltung/", "/ratgeber/krankheiten/", "/ratgeber/hunde/frisst-nicht/", "/ratgeber/krankheiten/", "https://www.instagram.com/petolo_de/", "https://www.facebook.com/petolo.de/", "https://www.petolo.de?utm_source=dental_guide&utm_campaign=sidebar", "/ratgeber/hunde/tollwutimpfung/", "/ratgeber/hunde/erbrechen/", "/ratgeber/katzen/gesundheitscheck-katze/", "/ratgeber/haustiere/eu-heimtierausweis/", "/ratgeber/katzen/zahnstein-katze/", "/ratgeber/hunde/tierarztkosten/", "/ratgeber/katzen/krankenversicherung-alte-katze/", "/ratgeber/hunde/krankenversicherung-alte-hunde/", "/ratgeber/katzen/op-versicherung-fuer-katzen/", "/ratgeber/hunde/krankenversicherung-sinnvoll/", "https://www.petolo.de/ratgeber/hunde/", "https://www.petolo.de/hundekrankenversicherung/?&source=ratgeber&utm_source=ratgeber&utm_medium=organic&utm_campaign=linkbox&utm_content=hundekrankenversicherungpetolo", "https://www.petolo.de/ratgeber/hunde/op-versicherung/", "https://www.petolo.de/ratgeber/hunde/krankenversicherung-ohne-wartezeit/", "https://www.petolo.de/ratgeber/hunde/krankenversicherung-sinnvoll/", "https://www.petolo.de/ratgeber/hunde/unfallversicherung/", "https://www.petolo.de/ratgeber/hunde/tierarztkosten/", "https://www.petolo.de/ratgeber/katzen/", "https://www.petolo.de/katzenkrankenversicherung/?&source=ratgeber&utm_source=ratgeber&utm_medium=organic&utm_campaign=linkbox&utm_content=katzenkrankenversicherung", "https://www.petolo.de/ratgeber/katzen/op-versicherung-fuer-katzen/", "https://www.petolo.de/ratgeber/katzen/katzenkrankenversicherung-ohne-wartezeit/", "https://www.petolo.de/ratgeber/katzen/katzenkrankenversicherung-sinnvoll/", "https://www.petolo.de/ratgeber/katzen/krankenversicherung-alte-katze/", "https://www.petolo.de/ratgeber/katzen/tierarztkosten-katze/", "https://www.petolo.de/ratgeber/hunde/", "https://www.petolo.de/hundekrankenversicherung/?&source=ratgeber&utm_source=ratgeber&utm_medium=organic&utm_campaign=linkbox&utm_content=hundekrankenversicherungpetolo", "https://www.petolo.de/ratgeber/hunde/op-versicherung/", "https://www.petolo.de/ratgeber/hunde/krankenversicherung-ohne-wartezeit/", "https://www.petolo.de/ratgeber/hunde/krankenversicherung-sinnvoll/", "https://www.petolo.de/ratgeber/hunde/unfallversicherung/", "https://www.petolo.de/ratgeber/hunde/tierarztkosten/", "https://www.petolo.de/ratgeber/katzen/", "https://www.petolo.de/katzenkrankenversicherung/?&source=ratgeber&utm_source=ratgeber&utm_medium=organic&utm_campaign=linkbox&utm_content=katzenkrankenversicherung", "https://www.petolo.de/ratgeber/katzen/op-versicherung-fuer-katzen/", "https://www.petolo.de/ratgeber/katzen/katzenkrankenversicherung-ohne-wartezeit/", "https://www.petolo.de/ratgeber/katzen/katzenkrankenversicherung-sinnvoll/", "https://www.petolo.de/ratgeber/katzen/krankenversicherung-alte-katze/", "https://www.petolo.de/ratgeber/katzen/tierarztkosten-katze/", "https://www.petolo.de/", "https://www.facebook.com/petolo.de/", "https://www.instagram.com/petolo_de/", "https://www.petolo.de/impressum", "https://www.petolo.de/impressum", "https://www.petolo.de/datenschutz", "javascript:void(0);"]}