{"title": "Gesundheitsnewsletter vom 30.04.2022 - es geht wieder um Corona - Wirksamkeitsstudien - Praxis Dr. med. Dirk Wiechert", "author": "Dr Dirk Wiechert", "url": "https://dr-wiechert.com/newsletter/gesundheitsnewsletter-vom-30-04-2022-es-geht-wieder-um-corona-wirksamkeitsstudien/", "hostname": "dr-wiechert.com", "description": "Drei Studien, die jeder kennen muss Wenn dieser Newsletter nicht richtig angezeigt wird, klicken Sie bitte hier. Dr. Wiechert Gesundheitsnewsletter vom 30.04.2022 Praxis für individuelle Diagnostik und Therapie In meiner Info-Videothek können Sie sich zu verschiedenen Themen informieren, stöbern Sie ruhig weiter, denn Sie wissen ja, dass die Quellen meines Wissens stets benannt werden! […]", "sitename": "Praxis Dr. med. Dirk Wiechert", "date": "2022-04-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Anti-Nukleokapsid-Antikörper nach SARS-CoV-2-Infektion in der Blindphase der klinischen Wirksamkeitsstudie des mRNA-1273-Covid-19-Impfstoffs gegenüber der Gruppe der Ungeimpften vermindert – 40 versus 93%!\nErgebnisse: Wir analysierten Daten von 1.789 Teilnehmern (1.298 Placeboempfänger und 491 Impfstoffempfänger) mit SARS-CoV-2-Infektion während der Blindphase (bis März 2021). Unter den Teilnehmern mit PCR-bestätigter Covid-19-Erkrankung trat eine Serokonversion zu Anti-N-Ak bei einer mittleren Nachbeobachtungszeit von 53 Tagen nach der Diagnose bei 21/52 (40 %) der mRNA-1273-Impfstoffempfänger gegenüber 605/648 (93 %) der Placeboempfänger (p < 0,001).\nHöhere SARS-CoV-2-Viruskopien zum Zeitpunkt der Diagnose waren mit einer höheren Wahrscheinlichkeit einer Anti-N-Ab-Seropositivität verbunden (Odds Ratio 1,90 pro 1-log-Anstieg; 95 % Konfidenzintervall 1,59, 2,28).\nSchlussfolgerungen und Relevanz: Als Marker für eine kürzlich erfolgte Infektion können Anti-N-Abs bei mRNA-1273-geimpften Personen, die sich infizieren, eine geringere Empfindlichkeit aufweisen. Bei der Interpretation von Seroprävalenz- und Seropositivitätsdaten, die ausschließlich auf Anti-N-Ak-Tests basieren, sollte der Impfstatus berücksichtigt werden doi: doi.org/10.1101/2022.04.18.22271936\nCovid-19-Impfstoffversuche können uns nicht sagen, ob sie Leben retten werden – BMJ 21/10/2020\nMan beachte das Datum der Veröffentlichung und betrachte es mit dem heutigen Wissen.\nHier die Übersetzung:\nKeine der aktuellen Studien ist darauf ausgelegt, eine Verringerung schwerwiegender Folgen wie Krankenhausaufenthalte, Intensivpflege oder Todesfälle nachzuweisen. Impfstoffe werden als Lösung für die Covid-19-Pandemie gefeiert, aber die derzeit laufenden Impfstoffversuche sind nicht darauf ausgelegt, uns zu sagen, ob sie Leben retten werden, berichtet Peter Doshi, Associate Editor bei The BMJ heute.\n„Keine der derzeit laufenden Studien ist darauf ausgelegt, eine Verringerung schwerwiegender Folgen wie Krankenhausaufenthalte, Intensivpflege oder Todesfälle nachzuweisen. Die Impfstoffe werden auch nicht daraufhin untersucht, ob sie die Übertragung des Virus unterbrechen können“, schreibt er.\nEr erklärt, dass alle laufenden Phase-3-Studien, für die Details veröffentlicht wurden, milde, nicht schwere Erkrankungen bewerten – und dass sie endgültige Ergebnisse melden können, sobald etwa 150 Teilnehmer Symptome entwickeln. In den Studien von Pfizer und Moderna zum Beispiel würden Personen mit nur einem Husten und einem positiven Labortest diese Studien ihrem Abschluss um ein Ereignis näher bringen.\n„Krankenhausaufenthalte und Todesfälle durch Covid-19 sind in der für einen wirksamen Impfstoff untersuchten Bevölkerung einfach zu selten, um statistisch signifikante Unterschiede in einer Studie mit 30.000 Personen nachzuweisen„, fügt er hinzu. „Das Gleiche gilt für die Frage, ob es Leben retten oder eine Übertragung verhindern kann: Die Studien sind nicht darauf ausgelegt, dies herauszufinden.“\nZaks bestätigt, dass die Studie von Moderna keine Verhinderung von Krankenhausaufenthalten nachweisen wird, da Umfang und Dauer der Studie erheblich verlängert werden müssten, um die erforderlichen Daten zu sammeln. „Keines davon ist meines Erachtens in Anbetracht des derzeitigen öffentlichen Bedarfs akzeptabel, schnell zu wissen, dass ein Impfstoff funktioniert“, sagte er gegenüber The BMJ.\nDie Studie von Moderna soll herausfinden, ob der Impfstoff die Covid-19-Krankheit verhindern kann, sagt Zaks.\nWie Pfizer und Johnson and Johnson hat Moderna seine Studie so konzipiert, dass sie eine relative Risikoreduktion von mindestens 30 % bei Teilnehmern feststellt, die im Labor bestätigtes Covid-19 entwickeln, im Einklang mit der FDA und internationalen Leitlinien.\nZaks weist auch auf Influenza-Impfstoffe hin und sagt, dass sie vor schweren Krankheiten besser schützen als vor leichten Krankheiten. „Für Moderna gilt dasselbe für Covid-19: Wenn sich herausstellt, dass ihr Impfstoff symptomatisches Covid-19 reduziert, werden sie zuversichtlich sein, dass er auch vor schwerwiegenden Folgen schützt„, schreibt Doshi. Aber Doshi wirft ein weiteres wichtiges Problem auf – dass nurwenige oder vielleicht gar keine der aktuellen Impfstoffstudien darauf ausgelegt zu sein scheinen, herauszufinden, ob ältere Menschen trotz ihrer offensichtlichen Anfälligkeit für Covid-19 einen Nutzen haben.\nWenn gebrechliche ältere Menschen nicht in ausreichender Zahl in Impfstoffversuche aufgenommen werden, um festzustellen, ob es in dieser Bevölkerungsgruppe zu einer Verringerung der Fälle kommt, „kann es kaum Gründe geben, einen Nutzen gegen Krankenhausaufenthalte oder Sterblichkeit anzunehmen“, warnt er. Doshi sagt, dass wir noch Zeit haben, uns für Änderungen einzusetzen, um sicherzustellen, dass die laufenden Studien die Fragen ansprechen, die am dringendsten beantwortet werden müssen.\nDoshi argumentiert jedoch, dass die Impfstoffhersteller wenig getan haben, um die Vorstellung zu zerstreuen, dass schweres Covid-19 bewertet wurde.\nModerna zum Beispiel nannte Krankenhausaufenthalte in Erklärungen gegenüber den Medien einen „wichtigen sekundären Endpunkt“. Aber Tal Zaks, Chief Medical Officer bei Moderna, sagte dem BMJ, dass ihre Studie keine ausreichende statistische Aussagekraft habe, um diesen Endpunkt zu bewerten. Ein Grund dafür könnten Zahlen sein, sagt Doshi. Da bei den meisten Menschen mit symptomatischen Covid-19-Infektionen nur leichte Symptome auftreten, würden selbst Studien mit 30.000 oder mehr Patientenrelativ wenige Fälle von schweren Erkrankungen ergeben.\nWelche Impfstoffe reduzieren die Sterblichkeit insgesamt oder speziell gegen Covid19?\nUm die möglichen unspezifischen Wirkungen (NSE) der neuartigen COVID-19-Impfstoffe zu untersuchen, überprüften wir die randomisierten Kontrollstudien (RCTs) mit mRNA- und Adenovirus-Vektor-COVID-19-Impfstoffen, in denen die Gesamtmortalität, einschließlich COVID-19-Todesfälle, Todesfälle durch Unfälle, gemeldet wurde , kardiovaskuläre Todesfälle und andere Nicht-COVID-19-Todesfälle.\nFür die Gesamtsterblichkeit mit 74.193 Teilnehmern und 61 Todesfällen (mRNA: 31; Placebo: 30) betrug das relative Risiko (RR) für die beiden mRNA-Impfstoffe im Vergleich zu Placebo1,03 (95 % KI = 0,63-1,71).\nBei den Adenovirus-Vektor-Impfstoffen gab es 122.164 Teilnehmer und 46 Todesfälle(Impfstoff: 16; Kontrollen: 30). Das RR für Adenovirus-Vektor-Impfstoffe im Vergleich zu Placebo/Kontrollimpfstoff betrug 0,37 (0,19–0,70). Die Adenovirus-Vektor-Impfstoffe waren mit einem Schutz vor COVID-19-Todesfällen (RR = 0,11 (0,02-0,87)) und Nicht-Unfall-, Nicht-COVID-19-Todesfällen (RR = 0,38 (0,17-0,88)) verbunden.\nDie beiden Arten von Impfstoffen unterschieden sich signifikant in Bezug auf die Auswirkungen auf die Gesamtsterblichkeit (p = 0,030) sowie die Nicht-Unfall-, Nicht-COVID-19-Todesfälle (p = 0,046).\nDie Placebo-kontrollierten RCTs von COVID-19-Impfstoffen wurden aufgrund eindeutiger Auswirkungen auf COVID-19-Infektionen schnell eingestellt. Die hier vorgestellten Daten sprechen jedoch dafür, RCTs von mRNA- und adenovektorisierten Impfstoffen im direkten Vergleich der langfristigen Auswirkungen auf die Gesamtmortalität durchzuführen. dx.doi.org/10.2139/ssrn.4072489\nMan muss bei dieser Studie allerdings bedenken, dass in der Placebogruppe die Meningokokkenimpfstoffe als Plazebo eingesetzt wurden, was natürlich kein Plazebo ist.\nIch teile nicht alle Aussagen zu den Empfehlungen vor einer Impfung, weil ich eine Impfung für unsinnig halte, wenn ich all dieses Substanzen vorher einnehmen soll, um als gesunder Mensch nicht von einer Impfung krank zu werden.\nViele Hinweise sind aber sinnvoll und ich bevorzuge eine Gesundheitsaufklärung des Patienten, der eine Lebens- und Ernährungsweise folgen sollte, die dann zu langfristigen Erfolgen führen.\nEs gibt auch sehr gute Informationen zu den Mitochondrien. Bevor Therapien mit Hypo- oder Hyperoxie oder auch intravenöser Sauerstofftherapie angewendet werden, sollte bei bereits geschwächten Personen unbedingt vorab die oxidative Stressresilienz der Mitochondrien erfasst werden, um die Dosis dieser Therapie diesem Wert anzupassen.\nEr berichtet über tolle Effekte der D-Galaktose für Mitochondrien und auch als Virustatikum, das gegen Remdisivir getestet wurde. Diese kann man oral und auch intravenös anwenden.\nErhöhte kardiovaskuläre Notfälle bei der Bevölkerung unter 40 Jahren in Israel während der Einführung des Impfstoffs und der dritten COVID-19-Welle\nUnerwünschte kardiovaskuläre Zustände werden durch Infektionen mit der Coronavirus-Krankheit 2019 (COVID-19) verursacht und als Nebenwirkungen der COVID-19-Impfstoffe gemeldet. Die Anreicherung aktueller Überwachungssysteme für die Impfstoffsicherheit mit zusätzlichen Datenquellen kann das Verständnis der Impfstoffsicherheit von COVID-19 verbessern. Unter Verwendung eines einzigartigen Datensatzes des israelischen National Emergency Medical Services (EMS) von 2019 bis 2021 zielt die Studie darauf ab, den Zusammenhang zwischen dem Volumen des Herzstillstands und den Notrufen bei akutem Koronarsyndrom in der 16- bis 39-jährigen Bevölkerung mit potenziellen Faktoren zu bewerten einschließlich COVID-19-Infektions- und Impfraten. Bei beiden Anrufarten wurde im Zeitraum Januar–Mai 2021 im Vergleich zu den Jahren 2019–2020 ein Anstieg von über 25 % festgestellt. Unter Verwendung negativer binomialer Regressionsmodelle waren die wöchentlichen Notrufzahlen signifikant mit den Raten der 1. und 2. Impfdosis verbunden, die dieser Altersgruppe verabreicht wurden, aber nicht mit den COVID-19-Infektionsraten.\nObwohl keine kausalen Zusammenhänge hergestellt werden, geben die Ergebnisse Anlass zur Sorge hinsichtlich unentdeckter schwerer kardiovaskulärer Nebenwirkungen durch Impfstoffe und unterstreichen den bereits etablierten kausalen Zusammenhang zwischen Impfstoffen und Myokarditis, einer häufigen Ursache für unerwarteten Herzstillstand bei jungen Menschen. Die Überwachung potenzieller Nebenwirkungen von Impfstoffen und COVID-19-Ergebnissen sollte EMS- und andere Gesundheitsdaten einbeziehen, um Trends im Bereich der öffentlichen Gesundheit (z. B. vermehrte Notrufe) zu erkennen und potenzielle zugrunde liegende Ursachen umgehend zu untersuchen.\n„Die Datenzusammensetzung der Phase-3-Zulassungsstudie VLA2001 hat ein ganz eigenes Setting. Darin wurden zwei Dosen von VLA2001 im Vergleich zu einem anderen von der EMA zugelassenen Impfstoff (AZD1222, AstraZeneca) eingesetzt und hätten höhere neutralisierende Antikörperspiegel und ein deutlich besseres Verträglichkeitsprofil bewirkt. Der britischen MHRA hatte dies ausgereicht für eine bedingte Zulassung und die Bestätigung, dass VLA2001 die erforderlichen Sicherheits-, Qualitäts- und Wirksamkeitsstandards erfüllt. Die EMA sieht noch Nachfragebedarf und Valneva bleibt nur das Prinzip Hoffnung: Die Beantwortung des neuen Fragenkataloges soll rasch erledigt werden, um trotz aller Verzögerung weiter mit einer bedingten Marktzulassung in diesem zweiten Quartal zu rechnen zu können“.\nEs wird für eine neue Generation der mRNA-Imfstoffvariante geworben. Diese soll sich im Körper selbst vermehren.\nUrteilen Sie in Kenntnis der heutigen Studieninformationen über die Aussagen aus dem Bundestag vom 27.04.222 zur Impffplicht bitte selbst.\nIch hoffe, ich habe Ihnen mit diesem Newsletter wieder interessante Informationen zusammengestellt. Bei Fragen, Unklarheiten, Anregungen oder Themenwünschen nehmen Sie gerne Kontakt mit mir auf.\nMit freundlichen Grüßen\nDr. med. Dirk Wiechert Facharzt für Allgemeinmedizin\nPodcast zur Spikeopathie - viele erklärende und belegende Beiträge Wenn dieser Newsletter nicht richtig angezeigt wird, klicken Sie bitte hier. Dr. Wiechert Gesundheitsnewsletter vom Praxis für individuelle Diagnostik und Therapie In meiner...\nPlasmide in den mRNA-Impfstoffen und deren Bedeutung - Interview Prof. Dr. B. König Wenn dieser Newsletter nicht richtig angezeigt wird, klicken Sie bitte hier. Dr. Wiechert Gesundheitsnewsletter vom 23.09.2023 Praxis für individuelle Diagnostik und...\nPatientenbeispiel ME/CFS - Parasiten und Diabetes oder Rheuma - Herz und Spikeopathy Wenn dieser Newsletter nicht richtig angezeigt wird, klicken Sie bitte hier. Dr. Wiechert Gesundheitsnewsletter vom Praxis für individuelle Diagnostik und Therapie In...", "language": null, "image": "https://c.emailsys1a.net/mailingassets/37007175def9d2d7e6c18cd110cad7741966d3b0.jpg", "pagetype": "article", "links": ["https://dr-wiechert.com/", "https://dr-wiechert.com/", "https://dr-wiechert.com/neupatienten/", "https://dr-wiechert.com/ihr-arzt/", "/leistungen/praxisphilosophie/", "https://dr-wiechert.com/leistungen/praxisphilosophie/", "https://dr-wiechert.com/anamnese/", "https://dr-wiechert.com/anamnese/umfassende-laboruntersuchungen/", "https://dr-wiechert.com/anamnese/3d-vektor-ekg/", "https://dr-wiechert.com/anamnese/vegetative-stress-diagnostik/", "https://dr-wiechert.com/therapien/", "https://dr-wiechert.com/therapien/stabilisierung-des-stoffwechsels/", "https://dr-wiechert.com/therapien/schwermetallausleitung-chelattherapie/", "https://dr-wiechert.com/therapien/eiseninfusionen/", "https://dr-wiechert.com/therapien/intravenose-sauerstofftherapie/", "https://dr-wiechert.com/therapien/acrs-eigenbluttherapie/", "https://dr-wiechert.com/therapien/mikrostromtherapie/", "https://dr-wiechert.com/therapien/radiofrequenztherapie/", "/praxen/das-team", "https://dr-wiechert.com/praxen/das-team/", "https://dr-wiechert.com/praxen/praxis-bremen/", "https://dr-wiechert.com/praxen/praxis-ritterhude/", "https://dr-wiechert.com/karriere/", "/youtube", "https://dr-wiechert.com/youtube/", "https://dr-wiechert.com/category/newsletter/", "https://dr-wiechert.com/category/publikationen/", "https://dr-wiechert.com/suche-google/", "https://dr-wiechert.com/author/krphb8eykc/", "https://t3cee995f.emailsys1a.net/mailing/143/5284251/17186361/3031/64feea0f76/index.html", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/269985/a90af78521.html", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/269987/49df6d6c51.html", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/269987/49df6d6c51.html", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270081/72de62ec05.html", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270081/72de62ec05.html", "#1", "#1", "#2", "#3", "#4", "#4", "#5", "#5", "#6", "#7", "#7", "#8", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270089/8f0cabcca8.html", null, "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270013/d5c4f3d08d.html", "https://doi.org/10.1101/2022.04.18.22271936", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270019/4bffd85ca3.html", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270057/f1fdcaf77d.html", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270023/852c77c263.html", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270027/077f9583ce.html", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270027/077f9583ce.html", null, "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270031/f09379c304.html", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270037/5731218425.html", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270039/217e2a94ea.html", null, "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270043/17439a7052.html", "http://dx.doi.org/10.2139/ssrn.4072489", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270093/2fef772ce0.html", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270093/2fef772ce0.html", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270049/24e3278291.html", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270053/157bbd251d.html", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270069/26a3d67b31.html", null, "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270061/3ebbaf82ea.html", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270061/3ebbaf82ea.html", null, "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270065/d0ddae8ae2.html", "https://doi.org/10.1038/s41598-022-10928-z", null, "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270073/a96d255d9c.html", null, "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270077/5b9241333b.html", null, "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270087/6703a8aa7e.html", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/270089/8f0cabcca8.html", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/269989/d975bd2067.html", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/269991/e37c1176d0.html", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/269993/f8f801f34b.html", "javascript:;", "https://t3cee995f.emailsys1a.net/143/5284251/3091/17186361/3031/8e1bf09d29/unsubscribe.html", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/269995/4e75800d38.html", "https://t3cee995f.emailsys1a.net/c/143/5284251/3091/0/17186361/3031/269997/eb4cf35521.html", "https://dr-wiechert.com/newsletter/gesundheitsnewsletter-vom-08-10-2023-glioblastome-toxische-metalle-spikeopathie-und-viele-erklaerungen-dazu-psychologische-kriegfuehrung-aufgemerkt/", "https://dr-wiechert.com/author/krphb8eykc/", "https://dr-wiechert.com/newsletter/gesundheitsnewsletter-vom-08-10-2023-glioblastome-toxische-metalle-spikeopathie-und-viele-erklaerungen-dazu-psychologische-kriegfuehrung-aufgemerkt/", "https://dr-wiechert.com/newsletter/gesundheitsnewsletter-vom-23-09-2023-mrna-corona-auffrischungsimpfung-umfangreiche-zusammenstellung-neuer-und-bekannter-erkenntnisse-zu-den-impfstoffen-und-dem-regierungsverhalten-bei-inkenntnisse/", "https://dr-wiechert.com/author/krphb8eykc/", "https://dr-wiechert.com/newsletter/gesundheitsnewsletter-vom-23-09-2023-mrna-corona-auffrischungsimpfung-umfangreiche-zusammenstellung-neuer-und-bekannter-erkenntnisse-zu-den-impfstoffen-und-dem-regierungsverhalten-bei-inkenntnisse/", "https://dr-wiechert.com/newsletter/gesundheitsnewsletter-vom-26-08-2023-patientenfalldarstellung-neues-zum-eisenstoffwechsel-zu-suessstoffen-zur-diagnostik-der-coronaimmunitaet-parasiten-versus-sauerstofftherapie-herz-und-kreb/", "https://dr-wiechert.com/author/krphb8eykc/", "https://dr-wiechert.com/newsletter/gesundheitsnewsletter-vom-26-08-2023-patientenfalldarstellung-neues-zum-eisenstoffwechsel-zu-suessstoffen-zur-diagnostik-der-coronaimmunitaet-parasiten-versus-sauerstofftherapie-herz-und-kreb/", "/impressum", "/datenschutz", "dr-wiechert.com/disclaim", "dr-wiechert.com/widerspruch", "#uc-corner-modal-show"]}