{"title": "PDF", "author": "PDF", "url": "https://static.leipzig.de/fileadmin/mediendatenbank/leipzig-de/Stadt/02.1_Dez1_Allgemeine_Verwaltung/10.9_Stadtarchiv/Chroniken/Chronik_2011.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Stadtarchiv Leipzig - Chronik 2011 1\n01.01.\nDas erste Leipziger Baby des Jahres 2011 erblickt im Klinikum St. Georg das Licht der Welt. Sein \nName ist Ian Thor Backer, er ist 3.160 Gramm schwer.\n03.01.-06.01.\nKünftig sollen nach einer Entscheidung der Verwaltung schwere Laster und Transporter im \nStraßenverkehr von der Harkortstraße über das Musikviertel umgeleitet werden. Dagegen wird im \nMusikviertel eine Protestaktion vorbereitet. Eine Initiative verteilt Handzettel mit dem Aufruf zu \neinem Bürgerprotest in der Haydnstraße.\n06.01.\nDer Deutsche Wetterdienst erlässt eine Unwetterwarnung aufgrund des sich wegen gefrierenden \nRegens bildenden Glatteises. In Leipzig führen die gefährlich glatten Fußwege und Straßen zu \nüberdurchschnittlich vielen Unfällen. Das Universitätsklinikum Leipzig verzeichnet innerhalb von \nvier Stunden 70 Notfälle, es müssen vor allem Patienten mit Knochenbrüchen behandelt werden.\n08.01.\nIm ausverkauften \"Anker\" findet das traditionelle Neujahrssingen statt, bei dem Vertreter der \nLeipziger Gastronomie live und in Kostümierung alte oder jüngere bekannte Hits vortragen. \nModerator Donis würdigt den in der Szene sehr beliebten Begründer der Veranstaltung, Paul \nFröhlich, der im Sommer 2009 tödlich verunglückte, und führt gekonnt durch den Abend. Diese \nVeranstaltung ist ein voller Erfolg, darin sind sich alle Akteure einig.\n09.01.\nAufgrund des anhaltenden Tauwetters besteht in Mitteldeutschland Hochwasseralarm. Für die \nWeiße Elster gilt Alarmstufe 3, diese wird auch für die Parthe erwartet. Auch der Pegel der Pleiße \nsteigt extrem. V orsorglich wird das Nahle-Wehr geöffnet, um die Deiche zu entlasten. So kann das \nWasser kontrolliert in die Burgaue abfließen. Um mögliche Schäden frühzeitig erkennen zu können,  \nführen Mitarbeiter ständig Kontrollen der Deiche der Weißen Elster durch. Am Elsterflutbecken \nmüssen zur Stabilisierung der Deiche Bäume gefällt werden.\n11.01.-29.01.\nIn den Promenaden Hauptbahnhof ist die diesjährige World-Press-Photo-Ausstellung zu sehen. Die \nSchau gastiert seit 1994 jährlich in Leipzig und wird von der Stiftung World-Press-Photo \nveranstaltet. Die Bilder geben \"ein Statement zu Fotojournalismus in unserer Zeit\" ab.\n13.01.\nOliver Q., der am 15. Juni 2010 in einer H&M Filiale in der Innenstadt mehrere Menschen in seine \nGewalt gebracht hatte, wird nicht zu einer Gefängnisstrafe verurteilt; er sei juristisch betrachtet \nschuldunfähig. Das Gericht setzt eine unbefristete Unterbringung in der Psychiatrie zur Bewährung \naus und stellt ihn für fünf Jahre unter Aufsicht. Er leide an einer psychischen Erkrankung, die noch \nnicht gänzlich abgeklungen sei. Es gehe zwar noch Gefahr von ihm aus, diese sei jedoch erheblich \ngemindert.\n14.01.\nDie Pegelstände der Leipziger Flüsse steigen weiter. Neben Feuerwehr und Technischem Hilfswerk \nhelfen Polizisten und Soldaten der Bundeswehr bei der Sicherung der Deiche. Auch die Deutsche \nLebensrettungsgesellschaft ist in Bereitschaft. An der Leipziger Luppe zwischen Stahmeln und \nWahren droht auf einer Länge von 75 Metern der Damm zu brechen, das in den 1950er Jahren \nerbaute Nahle-Auslass-Bauwerk wird zum ersten Mal komplett geöffnet, um den Druck auf die \nDeiche zu mindern. Der Wildpark wird für Besucher vorsorglich geschlossen, eine Gefahr für die \nTiere bestehe jedoch nicht.Stadtarchiv Leipzig - Chronik 2011 2\n15.01.-16.01.\nAuf dem Spinnereigelände in Plagwitz lockt der Winter-Rundgang durch die Spinnerei-Galerien \nrund 5.000 Kunstliebhaber an.\n17.01.\nAm Morgen entdecken Beamte des Leipziger Zoll im Anhänger eines polnischen Pkw 180.000 \nSchmuggelzigaretten. Es handelt sich dabei um eine der größten in Leipzig sichergestellten Mengen \nder letzten Jahre. Damit gelingt dem Leipziger Zoll ein großer Schlag gegen die internationale \nZigarettenmafia, der Steuerschaden würde etwa 37.000 Euro betragen. Der Schmuggler muss sich \nim Rahmen eines beschleunigten Gerichtsverfahrens vor dem Amtsgericht Halle verantworten.\n19.01.\nDas wiederholte Abwahlverfahren gegen Michael Faber, Bürgermeister für Kultur, scheitert. Faber \nkann in seinem Amt bleiben. Er zeigt sich erleichtert und kündigt an, \"sehr konstruktiv mit der \nPolitik und den Kulturschaffenden dieser Stadt\" zusammenarbeiten zu wollen. Oberbürgermeister \nBurkhard Jung gibt ihm die Verantwortung für Gewandhaus, Oper und Centraltheater, welche er \nihm im November 2010 entzogen hatte, aber nicht zurück. Fakt sei, dass eine Mehrheit kein \nVertrauen zu Faber habe.\n19.01.-01.02.\nKlaus Heininger, der ehemalige kaufmännische Geschäftsführer der Kommunalen Wasserwerke \nLeipzig GmbH (KWL)  wird zu vier Jahren und elf Monaten Haft verurteilt. Er verzichtet auf \nRevision, das heißt er akzeptiert diese Strafe. Ihm wurden illegale Finanzwetten zum eigenen \nVorteil mit der UBS-Bank über 300 Millionen Euro zur Last gelegt.\n23.01.\nDie Stadt Leipzig kann sich beim Thema Energiesparende Beleuchtung bundesweit als Vorbild \nsehen. 92,5 Prozent der vorhandenen Straßenlaternen verfügen als Natriumdampf-\nHochdrucklampen über die höchste Energieeffizienz, jährlich werden rund 800.000 Euro an \nEnergiekosten eingespart. \n24.01.-27.01.\nDie Oper Leipzig verkauft Teile ihres Kostümfundus an interessierte Privatleute. Es handelt sich um  \netwa 2.000 Kostüme, vor allem Kleider und Jacken, aber auch ausgefallene Hüte. Der Andrang ist \ngroß, zumal der Verkauf mitten in die Faschingszeit fällt.\n24.01.-29.01.\nEin besonderer Schwertransport quer durch die Stadt sorgt für Aufsehen bei den Leipzigern. Der \nRumpf eines von 1973 bis 1989 im Einsatz gewesenen Flugzeuges IL 62 der ehemaligen DDR-\nFluggesellschaft Interflug wird nach Marienbrunn transportiert. Zuletzt stand das Flugzeug auf dem \nFlughafen in Schkeuditz. An seinem neuen Standort soll es bis zum Sommer zum Restaurant um- \nund ausgebaut werden.\n25.01.\nDie Leipziger Wohnungs- und Baugesellschaft (LWB) beginnt die Sanierung von über 1.000 \nPlattenbau-Wohnungen im Kreuzstraßenviertel, die seit über 25 Jahren bestehen. Der erste \nBauabschnitt umfasst 180 Wohnungen. Dabei wird das Konzept zur energetischen Sanierung von \nGroßwohnsiedlungen umgesetzt, für das die LWB im Jahr 2009 einen Preis im Wettbewerb des \nBundesbauministeriums erhalten hatte. Den Mietern sollen keine nennenswert höheren Kosten \nentstehen.Stadtarchiv Leipzig - Chronik 2011 3\n26.01.\nEs wird bekannt gegeben, dass im Spätsommer der Abriss des Gebäudes Grimmaische Straße 27/29 \nbeginnen soll. Dort wird ein neues Zwei-Sterne-Hotel entstehen, wofür bereits ein Fassaden-\nWettbewerb stattfand. Der Siegerentwurf stammt vom Leipziger Architekturbüro Rhode Kellermann  \nWawrowsky. Weiterhin sind im Gebäude über 1.000 Quadratmeter Handelsfläche geplant. \nEigentümer des Grundstücks ist TLG Immobilien.\n27.01.\nIn der Klinik für Kleintiere der Veterinärmedizinischen Fakultät der Universität Leipzig setzen \nFachmediziner der 8-jährigen Tigerin \"Girl\" aus dem Bergzoo Halle ein künstliches Hüftgelenk ein. \nEs handelt sich weltweit um die erste derartige Operation, das Implantat ist eine Spezialanfertigung.\n31.01.\nDie Leipziger Verkehrsbetriebe (LVB) investieren in diesem Jahr rund 25 Millionen Euro in den \nKauf  neuer Fahrzeuge. Es werden achtzehn Hybrid-Busse sowie sieben 22 Meter lange \"Leoliner\"-\nBusse und neun 45 Meter lange Straßenbahnen angeschafft.\n01.02.\nLaut Statistischem Landesamt überholte Dresden im Dezember 2010 die Stadt Leipzig als \nbevölkerungsreichste Stadt Sachsens. So sind in Dresden 521.602 Einwohner gemeldet, in Leipzig \nleben 521.510 Menschen. Beiden Städten gemein ist jedoch eine steigende Zuwanderung. Dresden \nhabe darüber hinaus eine leicht positive Geburtenbilanz, wohingegen in Leipzig im Jahr 2010 mehr \nSterbefälle als Geburten registriert worden seien. Die Prognose sei vorerst positiv, jedoch werde \nlängerfristigen V oraussagen zufolge in etwa 15 Jahren für beide Städte, Leipzig und Dresden, ein \nProzess des Bevölkerungsrückgangs einsetzen.\n03.02.\nAufgrund von Blitzeis kommt es zu zahlreichen Verkehrsunfällen im Stadtgebiet, die Polizei \nregistriert einen neuen Rekord - es werden 215 Kollisionen innerhalb von vier Stunden gemeldet. \nMehrere Hundert Passanten stürzen auf den glatten Gehwegen, viele müssen in die Notaufnahmen \nder Krankenhäuser gebracht werden. Es handelt sich um den dritten Blitzeiszustand in Leipzig \ninnerhalb von drei Monaten, bereits am 8. Dezember 2010 und am 6. Januar 2011 gab es derartiges \nWetter.\n05.02.\nIm Rahmen eines Fado-Abends findet in der Gaststätte Portugal, der einzigen portugiesischen \nGaststätte Leipzigs, eine musikalische Veranstaltung statt, zu der die Künstler Nelo und Fernanda \nRafael aus Berlin auftreten. Veranstaltet wird der Musikabend durch die Stadtsektion Leipzig der \nDeutsch-Portugiesischen Gesellschaft.\n05.02.-07.02.\nIm Leipziger Stadtgebiet werden zwei hochwertige Fahrzeuge entwendet. So wird ein 5er BMW \nvom Parkplatz eines Autohauses im Südosten Leipzigs gestohlen, weiterhin in Eutritzsch ein VW \nMultivan. Es entsteht ein Schaden von rund 85.000 Euro. \n06.02.\nDer 1. FC Lok Leipzig gewinnt das Oberliga-Derby gegen den FC Sachsen in der Red-Bull-Arena \nvor 10.600 Fußballfans mit 2:0 Toren.Stadtarchiv Leipzig - Chronik 2011 4\n07.02.\nIm Rahmen einer Festveranstaltung wird im Gemeindesaal in der Ritterstraße das 20-jährige \nBestehen der Kirchlichen Erwerbslosen-Initiative gefeiert, bei der auch der Erwerbslosenchor La \nBohème auftritt. Die Einrichtung wird als sehr wichtige Institution im sozialen Netzwerk der Stadt \nLeipzig geehrt. Auch der ehemalige Pfarrer der Nikolaikirche Christian Führer, einer der Gründer \nder Organisation, nimmt an den Feierlichkeiten teil.\n09.02.\nIm Rahmen eines \"Dankeschön-Abends\" gibt das Hotel Ibis in seinen Räumen für alle Helfer und \nSponsoren des \"Restaurants des Herzens\" ein Fest. Das Restaurant des Herzens in der Bornaischen \nStraße 120 bietet Bedürftigen kostenlos warme Mahlzeiten, Geselligkeit und Kultur.\n09.02.\nDer Kriminalpräventive Rat der Stadt (KPR) startet sein Projekt \"Leipziger Hilfepunkte\" für ein \nbesseres Sicherheitsgefühl der Bürger. Zahlreiche Partner, so zum Beispiel die Industrie- und \nHandelskammer (IHK), das Familienbüro der Familienfreund KG, die Freiwilligenagentur, die \nLeipziger Wohnungs- und Baugesellschaft (LWB) und die Vereinigte Leipziger \nWohnungsgenossenschaft (VLW) konnten dafür gewonnen werden. Im Rahmen des Projektes \nverpflichten sich die Partner, Ansprechpartner für Alltagsprobleme von Kindern, Familien und \nSenioren zu sein. Am Geschäfts- bzw. Unternehmenssitz wird dafür das blau-gelbe Logo der Aktion  \nangebracht. Laut Geschäftsstelle des KPR sind weitere Partner, insbesondere Ladengeschäfte mit \nsichtbarer Front zur Straße, sehr willkommen.\n11.02.-27.02.\nDie in den letzten Wochen durch ihre Fehlsichtigkeit berühmt gewordene Opossum-Dame Heidi aus  \ndem Zoo Leipzig soll im Rahmen der Übertragung der am 27. Februar stattfindenden Oscar-\nVerleihung im Fernsehen zu sehen sein. Laut Zoodirektor Jörg Junhold dreht ein US-amerikanisches  \nKamerateam vorab im Zoo Leipzig, das Material wird in die Berichterstattung eingebaut. Im \nGegenzug will der Fernsehsender (ABC) den Zoo mit einer Spende unterstützen.\n12.02.\nIm Neuen Rathaus findet zum vierten Mal das Familienspielefest \"Leipzig spielt\" statt, bei dem \nrund 800 Spiele ausprobiert werden können. Diese Vielfalt wird durch 47 Partner, zum Beispiel \nzahlreiche Vereine, das Technische Hilfswerk oder die Universität Leipzig, ermöglicht. Es werden \n4.400 Besucher gezählt.\n12.02.\nZollfahnder stellen ein Kilogramm Chrystal im Straßenverkaufswert von 60.000 Euro sicher. \nAufgrund von \"intensiven Observationen\" im V orfeld kann eine geplante Übergabe vereitelt werden.  \nBei den festgenommenen Personen handelt es sich um zwei algerische und einen mazedonischen \nStaatsangehörigen. Sie werden auf frischer Tat gestellt und in Untersuchungshaft verbracht.\n15.02.\nAm Landgericht Leipzig beginnt der Prozess, in welchem es um die Klage der Kommunalen \nWasserwerke Leipzig (KWL) gegen drei Banken geht. Die KWL wollen damit Forderungen über \n300 Millionen Euro abwehren, die durch die illegalen Finanzgeschäfte des ehemaligen \nGeschäftsführers der KWL, Klaus Heininger, entstanden sind. Inhalt des ersten Verfahrensschrittes \nsei zunächst die Frage nach dem Ort des Prozesses. Es könne Leipzig, Stuttgart oder London sein. \nIn einem parallel laufenden Verfahren hatte die UBS Bank in London die KWL verklagt. Dieses \nVerfahren wurde ausgesetzt, um eine Entscheidung des Europäischen Gerichtshofs zu \ninternationalen Prozessen abzuwarten.Stadtarchiv Leipzig - Chronik 2011 5\n16.02.\nEs wird bekanntgegeben, dass es im Jahr 2010 in Leipzig erstmals seit 20 Jahren mehr \nGewerbeabmeldungen als Gewerbeanmeldungen gab. Der Saldo, das heißt, der \"Gewerbeschwund\" \nbeträgt 453.\n17.02.\nDas Statistische Landesamt Sachsen gibt bekannt, dass es im Jahr 2010 mehr als zwei Millionen \nÜbernachtungen in Leipziger Hotels und Pensionen gegeben hat. Diese Zahl entspricht einem \nAnstieg von fast 8 Prozent im Vergleich zum Jahr 2009. Damit verbucht Leipzig einen \"Touristen-\nRekord\". Laut Oberbürgermeister Burkhard Jung spricht das Ergebnis für die \"wachsende \nAttraktivität unserer wachsenden Stadt\". Einer der Hauptgründe für die steigenden \nÜbernachtungszahlen wird in Großveranstaltungen und Messen gesehen.\n18.02.-15.04.\nUnter dem Titel \"Verpackungsentwürfe auf dem Sockel\" werden in der Bibliothek der Hochschule \nfür Technik, Wirtschaft und Kultur (HTWK) neue Verpackungsformen gezeigt, die von Studenten \nentwickelt wurden. Die innovativen Verpackungs-Prototypen werden in Zukunft möglicherweise \nreale Konsumgüter umhüllen.\n19.02.\nDie Leipziger Polizei verhindert durch einen gut organisierten Einsatz und besonnenes Handeln \neinen spontanen Aufmarsch von rechtsextremistischen Gruppierungen auf dem Leipziger \nHauptbahnhof. Zuvor erreichten rund 500 Neonazis, von Dresden kommend, den Leipziger \nHauptbahnhof. V or dem Bahnhof protestieren zeitgleich rund 700 Gegendemonstranten.\n21.02.\nIm Rahmen einer exklusiven Veranstaltung stellt die Leipziger Volkszeitung im Panometer vor dem \nHintergrund des Amazonien-Rundbildes von Yadegar Asisi ihr neues Lifestyle-Magazin \"Leipzig \nExklusiv\" vor. Zu Gast sind rund 300 geladene Gäste aus Wirtschaft, Kultur und Politik wie die \nsächsische Sozialministerin, Christine Clauß, oder der Künstler Michael Triegel. Das neue Magazin \nerscheint einmal im Quartal, der Jahrespreis liegt bei 15 Euro.\n22.02.\nAnlässlich des 65. Geburtstages sowie der für Ende März vorgesehenen Emeritierung von Professor \nTilman Butz findet im Hörsaal für theoretische Physik der Universität Leipzig ein Ehrenkolloquium \nfür den Physiker statt, der seit 1993 an der Universität Leipzig lehrte. Am Festkolloquium nehmen \nüber 100 Fachleute und Kollegen teil.\n25.02.-27.02.\nBei der Immobilienmesse im Congress Center Leipzig präsentieren über 80 Aussteller ihre \nAngebote rund um das Bauen und Finanzieren. Erstmals hat die Immobilienmesse einen eigenen \nPlatz im Messekalender, in vergangenen Jahren lief sie regelmäßig parallel zur Messe Haus-Garten-\nFreizeit. Im Rahmen der Messe findet auch eine Immobilienauktion statt.\n27.02.\nHunderte Leipziger Trabant-Fahrer protestieren mit einem Abschieds-Corso durch Leipzig gegen \ndie Umweltzone, die ab 1. März gilt und fast das gesamte Stadtgebiet betrifft. Auch Wartburg-\nBesitzer nehmen an der ungewöhnlichen Demonstration teil. Aufgrund der Einführung der \nUmweltzone dürfen die Zweitakter nicht mehr in das Leipziger Stadtgebiet einfahren.Stadtarchiv Leipzig - Chronik 2011 6\n28.02.\nBei einer Diskussionsveranstaltung in der Aula der Volkshochschule werden die künftigen Aufgaben  \nfür Politik und Verwaltung angesichts einer auch in Leipzig älter werdenden Bevölkerung \nthematisiert. Die Veranstaltung findet im Rahmen der Reihe „Leipzig 2020 - Perspektiven für die \nZukunft“ statt, welche die Umsetzung des Integrierten Stadtentwicklungskonzeptes (SEKo) \nbegleitet. \n28.02.\nIn der Emil-Schubert-Straße in Schönefeld rettet ein Passant einem 2-jährigen Kind das Leben. Das \nKind, das auf das Fensterbrett geklettert war und aus 8 Metern in die Tiefe stürzt, wird von einem \n48-jährigen Mann, der sich zufällig unter dem Fenster befindet, aufgefangen. Zwar entgleitet es ihm  \nund verletzt sich, jedoch wird sein Sturz abgefangen und so sein Leben gerettet.\n01.03.\nAb dem heutigen Tag gilt in Leipzig die sogenannte Umweltzone. Sie umfasst etwa 60 Prozent des \nstädtischen Territoriums. Innerhalb dieser Zone dürfen nur jene Fahrzeuge verkehren, die nach \nfachlicher Überprüfung eine spezielle grüne Abgas-Plakette erhalten haben. Bei Nichteinhaltung \ndroht ein Bußgeld von 40 Euro und ein Punkt im Verkehrszentralregister. Knapp 600 entsprechende \nHinweisschilder werden im Stadtgebiet neu aufgestellt. Durch die Einführung der Zone erhofft man \nsich eine Senkung der Feinstaubbelastung. Für Härtefälle sind auf Antrag Ausnahmeregelungen \nmöglich. Die Einführung der Umweltzone war bereits im V orfeld stark umstritten. Sachsenweit ist \nLeipzig die erste Kommune, die eine Umweltzone einführt, in der gesamten Bundesrepublik gibt es \nzurzeit 40 Umweltzonen.\n02.03.\nDie Kommunalen Wasserwerke Leipzig (KWL) geben bekannt, ab Januar 2012 ihre Preise senken \nzu wollen. Sie stehen trotz des Ende 2009 entdeckten Finanzskandals wirtschaftlich gut da, dennoch  \nstellen die illegalen Finazgeschäfte des ehemaligen Geschäftsführers Klaus Heiniger ein \nunkalkulierbares Risiko dar.\n04.03.\nIn der Stadtverwaltung Leipzig wird das Bürgertelefon - als Sachgebiet der Abteilung Bürgerämter \nim Hauptamt - offiziell gestartet. Die bisherige Rufnummer der Telefonzentrale 123-0 wird \nbeibehalten, jedoch sollen sich Serviceangebot sowie Qualität der Beratungsinhalte erweitern und  \nverbessern. 28 Mitarbeiter in drei Teams beantworten allgemeine Fragen von Bürgern, wie \nbeispielsweise die Frage nach den Öffnungszeiten für alle Ämter der Stadtverwaltung. Laut \nOberbürgermeister Burkhard Jung ist Leipzig die erste ostdeutsche Großstadt, die ein Bürgertelefon \nin Eigenregie betreibt. \n04.03.\nDie Stadtverwaltung gibt die Pläne für die Gestaltung und Bebauung des Wilhelm-Leuschner-\nPlatzes bekannt. Derzeit liegt die Fläche größtenteils brach. Das Konzept bezieht unter anderem den  \nKirchenneubau der Probsteigemeinde, das ehemalige Bowlinzentrum, den Neubau einer Markthalle \nsowie Raum für ein Freiheits- und Einheitsdenkmal mit ein. Einer der Eingänge, die zum City-\nTunnel führen, liegt ebenfalls auf dem Wilhelm-Leuschner-Platz, er befindet sich im Bau. Stadtarchiv Leipzig - Chronik 2011 7\n06.03.\nDer 12. Leipziger Faschingsumzug zum Rosensonntag durch die Leipziger Innenstadt ist ein \nPublikumsmagnet. Etwa 75.000 Zuschauer kommen, um sich den Umzug mit den etwa 50 \ngeschmückten Wagen anzusehen, die unter dem Motto Gondwanaland durch die City rollen. \nKarnevalsmaskottchen ist wieder Löwin Leila. Sie wird in diesem Jahr von Irina Frink dargestellt, \ndie im Zoo ihre Ausbildung zur Tierpflegerin absolviert. Viel Leipziger Prominenz ist dabei, auch \nZoodirektor Dr. Junhold.\n08.03.\nIm Festsaal des Neuen Rathauses unterzeichnen gesellschaftliche Akteure aus Wirtschaft, Bildung \nund Kultur im Beisein von Oberbürgermeister Burkhard Jung die Erklärung \"Kinder und Familien \nwillkommen!\". Ende 2010 hatte der Stadtrat einen Aktionsplan für eine kinder- und \nfamilienfreundliche Stadt 2011 bis 2015 beschlossen. Unternehmen und Einrichtungen waren \naufgerufen, das Vorhaben zu unterstützen, da gute Rahmenbedingungen für Familien und Kinder \nnur durch das Engagement aller gesellschaftlichen Akteure erreicht werden können. \n08.03.\nZur Würdigung des 100. Internationalen Frauentages findet in der Unteren Wandelhalle im Neuen \nRathaus eine Festveranstaltung unter dem Motto \"100 Frauen neu entdecken\" statt. Im Rahmen \neiner Installation werden 100 Frauen der Jahre 1911 bis 2011 mit ihren Leistungen präsentiert. Die \nBilder und Texte sind in einer Ausstellung zu sehen. Umrahmt wird die Veranstaltung mit Vorträgen \nund dem Auftritt des Frauenchors Canta Animata.\n08.03.\nIn vielen Leipziger Schulen fällt der Unterricht aus. Grund ist ein Streik der Lehrer, aufgerufen von \nder Gewerkschaft Erziehung und Wissenschaft GEW. Dennoch ist die Betreuung der Schüler \ngewährleistet.\n09.03.\nExperten entdecken am Deich an der Neuen Luppe rund 400 Meter westlich des Nahle-Luppe-\nZusammenflusses in drei Metern Tiefe Hohlräume, die die Standsicherheit des Deiches erheblich \nbeeinträchtigen. Es ist von einem Glücksfall die Rede, dass Böhlitz-Ehrenberg und Leutzsch bei \ndem Hochwasser im Januar von einer Überflutung verschont geblieben sind. Der Deich hätte \nbrechen können. Aufgrund der Stabilisierung der Deiche mit Sandsäcken durch hunderte Helfer \nkonnte dies verhindert werden. Zur weiteren Stabilisierung werden nun 9 Meter lange Stahl-Bohlen \nin den Damm der Neuen Luppe gerammt. Diese sollen im Untergrund Spundwände bilden und \nsomit die Standsicherheit des Deiches erhöhen. Der unterspülte Damm wird abgetragen und neu \naufgebaut. Des weiteren wird die Rodung der Bäume, die sich auf den Deichen befinden und ein \nSicherheitsrisiko darstellen, fortgesetzt.\n10.03.\nMitarbeiter der Stadt Leipzig aus dem Amt für Umweltschutz und dem Amt für Stadtgrün und \nGewässer testen während einer sechsmonatigen Versuchsphase, ob und in welchem Maße \nCarsharing für Dienstfahrten städtischer Mitarbeiter eine sinnvolle Alternative zum \nDienstwagenneukauf sein kann. Partner des Tests ist das Unternehmen teilAuto Mobility Center \nGmbH. Es richtete eine teilAuto-Station gegenüber dem Haupteingang des Technischen Rathauses \nein und stellt über einen Mietvertrag Fahrzeuge (vier Opel Corsa und ein Ford Focus Turnier) zur \nVerfügung, die von den am Test beteiligten Mitarbeitern entsprechend ihrer Arbeitsanforderungen \nindividuell buchbar sind.Stadtarchiv Leipzig - Chronik 2011 8\n12.03.-13.03.\nIn Gohlis und Lindenau werden hochwertige Fahrzeuge gestohlen, die Polizei leitet die Fahndung \nein. Die Schadenshöhe liegt bei insgesamt rund 35.000 Euro.\n12.03.-13.03.\nAufgrund eines notwendigen Softwarewechsels im Zusammenhang mit dem Bau des City-Tunnels \nwird der Leipziger Hauptbahnhof in der Nacht zum Sonntag für sieben Stunden komplett gesperrt, \nTeile des Hauptbahnhofes für 32 Stunden. Ein Schienenersatzverkehr mit 50 Bussen ist eingerichtet,  \njedoch haben Bahnreisende mit zahlreichen Beeinträchtigungen zu rechnen.\n13.03.\nMit einem großen Fest unter dem Motto \"Merkur macht's möglich\" wird das 30-jährige Jubiläum \ndes 1981 eröffneten Hotels Merkur in der Gerberstraße gefeiert. Zum Empfang sind ehemalige \nMitarbeiter und prominente Gäste geladen. Das Hotel trug bis 1993 den Namen \"Merkur\". V on 1993  \nbis 2003 übernahm die Hotelkette \"Inter-Continental\" den Betrieb des Hauses. Seit 2003 ist es nun \n\"The Westin Leipzig\".\n14.03.-27.03.\nDie diesjährigen internationalen Wochen gegen Rassismus werden in Leipzig mit zahlreichen \nAktionen wie Filmvorführungen, Lesungen, Workshops oder V orträgen begangen. 30 verschiedenen  \nOrganisationen unterbreiten Interessierten rund 40 Angebote.\n16.03.\nAm Abend wird im Gewandhaus die Leipziger Buchmesse eröffnet. In diesem Jahr geht der \nLeipziger Buchpreis an den österreichischen Schriftsteller Martin Pollack.\n16.03.\nDas Sächsische Psychiatriemuseum wird nach einem Jahr Bauzeit in seinem angestammten \nDomizil, der im Jahr 1928 im Bauhaus-Stil errichteten Villa in der Mainzer Straße 7, \nwiedereröffnet. Die Kosten für die Sanierung betragen knapp 600.000 Euro. Lediglich die \nAußenfassade ist noch nicht komplett saniert, dies soll aber bis zur offiziellen feierlichen \nEinweihung am 29. April geschehen sein.\n17.03.\nQuelle-Areal wird von Leipziger Unternehmern gekauft\nDas Unternehmen Logistikpark Leipzig GmbH erwirbt das ehemalige Quelle-Versandzentrum im \nNorden von Leipzig. Es ist geplant, dort einen modernen Logistikpark zu errichten, wodurch \nmehrere hundert neue Arbeitsplätze entstehen sollen. Die Logistikpark Leipzig GmbH ist ein neu \ngegründetes Unternehmen der Leipziger Bauträger und Projektentwickler GRK Holding und Vicus \nAG.\n17.03.-20.03.\nAuf der diesjährigen Leipziger Buchmesse präsentieren 2.150 Aussteller aus 36 Ländern auf 67.000 \nQuadratmetern ihre Neuerscheinungen. Allein an den ersten beiden Tagen werden 62.000 Besucher \ngezählt, dies sind 1.000 Interessierte mehr als im vergleichbaren Zeitraum des Jahres 2010. Erneut \ngibt es in diesem Jahr einen Besucherrekord, insgesamt kommen 163.000 Interessierte, davon \n45.000 Fachbesucher zur Buchmesse, 6.000 mehr als im V orjahr. Parallel zur Buchmesse findet \nwieder das Festival \"Leipzig liest\" statt.Stadtarchiv Leipzig - Chronik 2011 9\n18.03.-21.03.\nIn der Kleingartenanlage Naturheilkunde in Gohlis werden bei Bränden mehrere Gartenlauben \nvollkommen zerstört. Es handelt sich offenbar um Brandstiftung.\n22.03.\nIn der Hans-Driesch-Straße im Leipziger Westen wird ein durch einen Kopfschuss getöteter 69-\njähriger Mann aufgefunden. Die Polizei geht zunächst von einem Suizid aus. Ermittelt wird jedoch \nin alle Richtungen, um die Umstände des Todesfalls aufzuklären.\n24.03.\nIm Rahmen der Präsentation der aktuellen Kriminalitätsstatistik wird bekanntgegeben, dass die \nStadt Leipzig die Kriminalitätshochburg in Sachsen bleibt. Über 20 Prozent der registrierten \nStraftaten werden in Leipzig begangen. Die Zahl der Delikte, knapp die Hälfte davon Diebstähle, \nstieg im Jahr 2010 auf über 60.500 an, die Aufklärungsquote liegt bei 49 Prozent. Nach \nPolizeipräsident Horst Wawrzynski sind die regionalen Unterschiede extrem. Des Weiteren gibt es \nin Leipzig seit Anfang 2011 eine Raubüberfallserie, bei der über 160 Einzeldelikte verzeichnet \nwurden. Das Hauptproblem sei die Leipziger Rauschgiftszene wegen der Beschaffungskriminalität.\n25.03.\nDie Stadt Leipzig musste im Jahr 2010 über eine Million Euro für insgesamt 658 sogenannte \nSozialbestattungen zahlen, weil Verstorbene oder deren Hinterbliebene unter der Armutsgrenze \nlebten. Es betraf jede achte Beisetzung. Im Vergleich zu Dresden gab Leipzig fast dreimal soviel \nGeld für diesen Bereich aus. Als Grund werden die unterdurchschnittlichen Einkommen in Leipzig \ngenannt. Jeder fünfte Leipziger lebt inzwischen von Leistungen des SGB II, also von \nArbeitslosengeld II, dies geht aus dem aktuellen Sozialreport der Stadt Leipzig hervor.\n26.03.\nDas Kinder- und Jugendkulturzentrum O.S.K.A.R. in der Gabelsbergerstraße 30 feiert sein \nzehnjähriges Bestehen mit einem Tag der offenen Tür.\n26.03.-27.03.\nDas Stadtteilzentrum Anker in Möckern feiert sein 20-jähriges Bestehen. Auch der CDU-\nOrtsverband Leipzig-Nord dankt für die soziale Arbeit und überreicht einen echten Anker als \nGeschenk.\n30.03.\nDas Stadtgeschichtliche Museum erhält eine einmalige Privatsammlung an Originaldokumenten zu \ndem Komponisten und Gewandhauskapellmeister Felix Mendelssohn Bartholdy. Bisheriger \nEigentümer war der 86-jährige Rudolf Elvers. Die Sammlung umfasst über 1.300 Bücher, \nErstdrucke, Notenblätter, Zeichnungen und Briefe, die als Schenkung an das Stadtgeschichtliche \nMuseum übergehen. Zur feierlichen Übergabe wird im Alten Rathaus ein Festakt veranstaltet.\n02.04.\nDas Pongoland des Zoos Leipzig, die offizielle Bezeichnung lautet Wolfgang-Köhler-Zentrum für \nPrimatenforschung, besteht seit 10 Jahren. Im Rahmen dieses Jubiläums wird zu einer besonderen \nGeburtstagsrunde geladen, wobei Besucher Einblicke in die Arbeit der Forscher erhalten. In der \n30.000 Quadratmeter großen Anlage leben inzwischen fast 50 Menschenaffen.\n04.04.-05.04.\nIm Waldstraßenviertel, in der Südvorstadt und in Leipzig-Nord werden neun geparkte Fahrzeuge \naufgebrochen, aus acht von ihnen entwenden Diebe fest installierte Navigationsgeräte. Wie die \nPolizei mitteilt, handelt es sich bei den Tätern offenbar um Profis.Stadtarchiv Leipzig - Chronik 2011 10\n04.04.-20.04.\nEine Ausstellung im Neuen Rathaus zeigt sowohl die Siegerentwürfe als auch die übrigen Beiträge \ndes Wettbewerbs \"Stadtraum Bayerischer Bahnhof\". Die 25 Arbeiten wurden von einer Jury \nbewertet. Ziel des von der Stadt Leipzig und der Deutschen Bahn AG ausgelobten Wettbewerbes \nwar die Erarbeitung einer städtebaulichen Konzeption für das rund 40 Hektar große Areal des \nBayerischen Bahnhofs.\n10.04.\nDie Handballerinnen des HC Leipzig siegen in der Arena Leipzig vor über 2.000 Fans mit 30:28 \nToren gegen Sindelfingen und gelangen so in das Halbfinale der Meisterschaft.\n11.04.\nDie stadtbekannte Pinguin Milchbar wechselt den Betreiber. Das Eiskaffee gehört jetzt zu einer \nKaffeehaus-Kette. Der historische unter Denkmalschutz stehende Leuchschriftzug bleibt erhalten.\n12.04.\nRudi Schumacher feiert seinen 103. Geburtstag. Der gebürtige Leipziger und ehemalige Turnlehrer \nhat drei Kinder, drei Enkel und fünf Urenkel. Er lebt in einem Städtischen Altenpflegeheim und \nnoch heute gehören Sport und Turnen zu seinen Hobbys.\n13.04.\nDas Waggonbauunternehmen Heiterblick erhält von den Hannoverschen Verkehrsbetrieben einen \nGroßauftrag zur Erstellung von mindestens 50 Straßenbahnen mit 25 Metern Länge. Der Auftrag ist \n126 Millionen Euro wert. Ludwig Koehne, ein Gesellschafter und Mitgründer des Unternehmens, \nspricht von \"einem Stück Leipziger Entwicklungsgeschichte\".\n14.04.\nExperten des Leipziger Leibniz-Institutes für Troposphärenforschung sowie des Institutes für \nMeteorologie der Universität Leipzig führen auf der Insel Barbados zur Ergründung des \nEntstehungsprozesses von Passatwolken und zur Modellierung globaler Kreisläufe \nForschungsarbeiten durch. Dies ist ein bisher nur gering erkundeter Bereich der Klimaforschung.\n15.04.\nEs wird bekanntgegeben, dass die Stadt Leipzig und die Leipziger Verkehrsbetriebe (LVB) die \nvorzeitige Auflösung von Cross-Border-Leasing-Verträgen, die das Sale-and-Lease-back-Verfahren \ndes Schienennetzes der LVB betreffen, planen. Die US-Lease-Transaktion hat ein Gesamtvolumen \nvon 722 Millionen US-Dollar. Nach diesen Plänen soll das Straßenbahn-Gleisnetz zukünftig wieder \nEigentum der Leipziger Verkehrsbetriebe werden, die Vertagsauflösung dient der \nRisikominimierung. \n15.04.-16.04.\nBeim diesjährigen Frühjahrsputz im Osten von Leipzig, koordiniert durch das Quartiersmanagement  \nLeipziger Osten, helfen über 100 Personen mit, die Bereiche Neustadt-Neuschönefeld und \nVolkmarsdorf gründlich aufzuräumen. Dabei werden u. a. 128 Müllsäcke, über 31 Kubikmeter \nSperrmüll, drei Kubikmeter Schrott und 20 Reifen gesammelt und von der Stadtreinigung Leipzig \nentsorgt.\n16.04.-18.04.\nAufgrund von Einbrüchen in Unternehmensquartiere im Leipziger Stadtgebiet, bei der unter \nanderem Notebooks und transportable Werkzeugmaschinen gestohlen werden, wird ein erheblicher \nSachschaden in Höhe von über 14.000 Euro angerichtet. Die Kriminalpolizei ermittelt.Stadtarchiv Leipzig - Chronik 2011 11\n17.04.\nAm diesjährigen Leipzig-Marathon, unterstützt von den Stadtwerken, nehmen laut Veranstalter \n8.600 Läufer teil. Neben dem Marathon kann der Halbmarathon gelaufen werden, auch für \nInlineskater und Rollstuhlfahrer gibt es eine Strecke.\n18.04.-19.04.\nProfessionelle Autodiebe entwenden vier Fahrzeuge und stehlen acht fest installierte \nNavigationssysteme aus weiteren Wagen. Betroffen sind vor allem die Marken VW und Skoda. Es \nentsteht ein Schaden von knapp 120.000 Euro.\n20.04.\nDie Gestaltung der „Stadtlandschaften Hermann-Liebmann-Straße“, die im September 2010 begann,  \nist abgeschlossen. Das Projekt wurde aus Mitteln des Europäischen Fonds für Regionale \nEntwicklung (EFRE) geförderte und umfasst die Aufwertung und Umgestaltung eines rund 2.750 \nQuadratmeter großen Areals auf der nordöstlichen Seite der Hermann-Liebmann-Straße von der \nWurzner Straße bis zur Einmündung der Bogislawstraße. Im Anschluss daran folgt die \nNeugestaltung des dreieckigen Platzes zwischen Hermann-Liebmann-Straße und Bergstraße. \n20.04.-25.04.\nAuf dem Leipziger Marktplatz und im Salzgässchen findet die traditionelle Leipziger Ostermesse \nstatt. Außer am Karfreitag werden von 24 Händlern österliche Geschenkartikel, Tee, Ostergestecke, \nBackwaren, Blumen und vieles mehr angeboten.\n24.04.\nMargarete Staack feiert mit ihrer Familie im Seniorenheim Am Lunapark ihren 108. Geburtstag. Die  \nrüstige Seniorin lebte bis 2006 bei ihrer Tochter und deren Ehemann. Sie ist die älteste Einwohnerin  \nvon Leipzig. Als einer der Gratulanten ist der Leiter des Amtes für Jugend, Familie und Bildung, Dr.  \nSiegfried Haller, anwesend. In Leipzig sind über 160 Einwohner gemeldet, die älter als 100 Jahre alt  \nsind.\n26.04.\nOberbürgermeister Burkhard Jung bestätigt in seiner Dienstberatung den Planungsbeschluss zur \nSanierung des Stadtteilzentrums Anker e. V ., das eine soziokulturelle Einrichtung für Kinder, \nJugendliche und Senioren darstellt. Das Kulturamt fördert das soziokulturelle Zentrum aufgrund \neiner Rahmenvereinbarung schon seit 1991. Die Kosten für die erste Planungsphase betragen ca. \n180.000 Euro, die Maßnahmen könnten ab Juli beginnen.\n26.04.\nEs wird mitgeteilt, dass das sächsische Kultusministerium der Albert-Schweitzer-Schule für \nkörperbehinderte Kinder noch in diesem Jahr einen Zuschuss von 900.000 Euro zur Verfügung \nstellt. Davon können dringend notwendige Arbeiten in der Turnhalle und an den sanitären Anlagen \ndurchgeführt werden.\n27.04.\nStudenten besetzen seit dem Morgen das Rektorat der Hochschule für Technik, Wirtschaft und \nKultur (HTWK) Leipzig. Sie fordern die \"umgehende Berufung der gewählten Rektorin Renate \nLieckfeldt durch das Sächsische Wissenschaftsministerium - als Beamtin\". Mit der Aktion \nprotestieren sie gegen die Weigerung der sächsischen Landesregierung, die gewählte Rektorin \nRenate Lieckfeldt in ihr Amt zu berufen. Die übliche Ernennung als Beamtin auf Zeit wird vom \nMinisterium unter Hinweis auf gesundheitliche Aspekte abgelehnt, man prüft, ob der Rektorin eine \nAmtsführung als Angestellte angeboten werden kann. Stadtarchiv Leipzig - Chronik 2011 12\n27.04.-01.05.\nAuf dem Neuen Messegelände findet die diesjährige \"Partner Pferd\" statt. Neben Turnieren im \nSpringreiten werden den Interessierten V orführungen in Dressur, Voltigieren sowie viele weitere \nAktionen geboten.\n28.04.\nDer Leipziger Zoll beschlagnahmt 35 Kilogramm Elfenbein und unterbindet damit einen groß \nangelegten Schmuggel mit diesem Material. Es handelt sich um über 600 Gegenstände.\n29.04.\nNach Angaben des Dezernates Umwelt, Ordnung, Sport werden in Leipzig knapp 2.400 \nQuadratmeter der öffentlichen Grünanlagen im Stadtgebiet mit Blumen bepflanzt. Dies sei \nflächenmäßig die niedrigste Zahl seit dem Jahr 1991, als über 17.000 Quadratmeter Fläche mit \nBlumen bepflanzt waren. Als Grund für die verringerte Zahl der Blumenbeete werden die zu hohen \nKosten genannt.\n30.04.-01.05.\nBeim Antik- und Trödelmarkt auf dem Agra-Gelände in der Bornaischen Straße werden Händler um  \nwertvolle Gegenstände bestohlen. Es handelt sich um Schmuck und einen Plattenwagen, beladen \nmit Kartons historischer Postkarten. Laut Polizei liegt der Schaden jeweils im fünfstelligen Bereich.\n04.05.\nUm gegen die derzeit vor allem im Süden Leipzigs sehr hohe Zahl an Raubüberfällen auf Geschäfte \nbesser vorgehen zu können, vereinbaren Polizei und Handelsverband ein neues, verborgenes \nAlarmsystem. Die schnellere und effektivere Technik soll die Erfolgschancen der Polizei bei der \nFestnahme der Räuber vervielfachen. Des Weiteren wird die Polizeipräsenz in den betroffenen \nGebieten verstärkt.\n06.05.\nOberbürgermeister Burkhard Jung weiht im Rahmen einer Gedenkveranstaltung im Friedenspark \nden Gedenkort für die Opfer der Kindereuthanasieverbrechen ein. Der Gedenkort wurde durch \nSpenden ermöglicht und soll mit einer Internetseite ergänzt werden, auf der \nHintergrundinformationen und Dokumente hinterlegt sind. Die Landschaftsarchitektin Antje \nSchuhmann legte Ihrem Entwurf mit dem Zitat „Das ist die Wiese Zittergras und das der Weg \nLebwohl“ ein Gedicht der österreichischen Autorin Christine Lavant zugrunde. \n08.05.\nAuf dem Fockeberg findet das 20. Seifenkistenrennen der nato statt, bei dessen V olksfeststimmung \nnicht das Gewinnen, sondern das Mitmachen und der Spaß an der Sache zählen. Bei sonnig-\nwarmem Wetter kommen etwa 11.000 Besucher, sich das Spektakel anzusehen, das von Valerie \nHabicht-Geels und Thorsten Giese moderiert wird.\n08.05.-09.05.\nProfessionelle Einbrecher stehlen aus einem Handwerkergroßhandel in der Zschortauer Straße \nhochwertige Maschinen, Spezialwerkzeug sowie ein Firmenfahrzeug. Die Schadenshöhe liegt im \nhohen fünfstelligen Bereich. Es gibt keine gesicherten Erkenntnisse zum möglichen Täterkreis. \n09.05.\nIm Rahmen eines Festakts wird der vierte Erweiterungsbau der Deutschen Nationalbibliothek in \nLeipzig feierlich eröffnet. Der 60 Millionen Euro teure Bau wurde nach Entwürfen der Stuttgarter \nArchitektin Gabriele Glöckler in Form eines Buchrückens konstruiert. Über 100 Buchliebhaber und \nProminenz aus Wissenschaft und Politik sind bei der Eröffnungsfeier anwesend.Stadtarchiv Leipzig - Chronik 2011 13\n09.05.-30.06.\nFür die V olkszählung \"Zensus 2011\" werden auch ca. 19.000 Leipziger Bürger befragt. Der Zensus \nläuft nach einem neuen Verfahren ab, bei dem hauptsächlich Daten aus Verwaltungsregistern genutzt  \nwerden, anstatt, wie bei traditionellen Volkszählungen üblich, alle Einwohner zu befragen. Die \ntatsächlich und repräsentativ befragten Bürger bilden nur einen Bruchteil der Gesamtzahl. Dieses \nVerfahren soll Belastungen für die Bürger und die Gesamtkosten reduzieren. Gemäß Zensusgesetz \n2011 sind alle entsprechenden Personen zur Auskunft verpflichtet. \n10.05.-13.05.\nDie Stadt Leipzig präsentiert sich auf dem Gemeinschaftsstand des Netzwerkes Logistik Leipzig-\nHalle e. V . bei der in München stattfindenden internationalen Leitmesse „transport logistic 2011\", \nder weltweit größten Messe für Transport und Logistik. Am Messestand vertreten sind neben der \nkommunalen Wirtschaftsförderung und der IHK zu Leipzig weitere 21 Unternehmen und \nInstitutionen aus der Region. Unter anderem wird eine von der Leipziger Wirtschaftsförderung neu \nerarbeitete Broschüre mit Informationen zum Logistikstandort Leipzig ausgereicht.\n11.05.\nIn Zusammenarbeit mit dem Leipziger Immobilienspezialisten Comfort und dem Architekturbüro \nRKW plant das niederländische Unternehmen Emroy die Wiederbelebung des \"Merkurhauses\" in \nder Petersstraße. Nach fünf Jahren des Leerstandes sollen bis Jahresende die Handelskette \nWoolworth sowie ein neues Kundenzentrum der Leipziger Verkehrsbetriebe einziehen. Weiterhin \nwerden in den oberen Etagen Büros entstehen. Für den Umbau sind rund fünf Millionen Euro \nvorgesehen.\n13.05.\nNach Aufruf der Gewerkschaft Verdi beteiligen sich im Klinikum St. Georg Beschäftigte des \nTochterunternehmens St. Georg Wirtschafts- und Logistikgesellschaft mbH an einem Warnstreik. \nSie fordern einen Tarifwechsel und höhere Gehälter, da diese bis zu 40 Prozent geringer ausfallen \nals im Mutterunternehmen.\n14.05.\nIm Rahmen von Kunst - Kultur - Begegnung im \"Leipziger Osten\" eröffnen die Künstler Benjamin \nWolff und Frank A. Gräber in der Torgauer Straße 48 die Ausstellung \"Kunst im Treppenhaus - die \nZweite\". Dabei werden zeichnerische und bildhauerische Werke präsentiert.\n15.05.\nDer Zoologische Garten in Leipzig ist im Besitz des deutschlandweit einzigen Exemplars eines \nKomodowarans. Das sieben Jahre alte und 2,30 Meter lange Tier findet sein neues Zuhause im \nGondwanaland, das am 1. Juli eröffnet werden soll.\n17.05.-29.05.\nIm Rahmen des Internationalen Mahler Festivals Leipzig anlässlich seines 100. Todestages am 18. \nMai 2011 wird das gesamte sinfonische Schaffen des Komponisten Gustav Mahler von zehn \nverschiedenen berühmten Orchestern aufgeführt. Dies ist weltweit einmalig. Das Festival wird von \nInteressierten aus 24 Ländern besucht.\n20.05.\nIn den ehemaligen Räumen des Inernetcafés Trixom in der Härtelstraße eröffnet das Kulturkaffee \nPlan B. Die Betreiber möchten Künstlern und kreativen Menschen einen Platz für ihre Kunst bieten,  \ndie Räume teilen sich auf in Lokal, Probenraum und Bühnensaal.Stadtarchiv Leipzig - Chronik 2011 14\n22.05.\nDer traditionsreiche Fußballverein FC Sachsen \"Chemie\" Leipzig muss wegen finanzieller \nProbleme per 30.06.2011 aufgelöst werden. Beim Abschieds-Heimspiel im Alfred-Kunze-Sportpark \nin Leutzsch gegen Budissa Bautzen gewinnt der FC Sachsen Leipzig vor 2.600 Zuschauern mit 2:0 \nToren. Nach dem Spiel stürmen viele traurige Fans das Spielfeld, um sich von den Spielern zu \nverabschieden.\n23.05.\nAnlässlich des 185. Jahrestages der Eröffnung des ersten US-amerikanischen Konsulats in Sachsen \nfindet auf dem Gelände des US-Konsulats in der Wilhelm-Seyfferth-Straße eine kleine Feier statt. \nAlle interessierten Leipziger sind eingeladen, die Mitarbeiter und die Arbeit des Hauses \nkennenzulernen und Fragen über die USA zu stellen. Für die derzeitige Generalkonsulin Katherine \nBruckner endet die Amtszeit in Leipzig in einigen Wochen, dann wird ein anderer Diplomat die \nLeitung im Konsulat übernehmen.\n26.05.\nDie rüstige Seniorin und mit 108 Jahren älteste Leipzigerin Margarete Staack besucht das \nVölkerschlachtdenkmal, dessen Einweihung im Jahr 1913 sie als Neunjährige miterlebte.\n27.05.\nEinweihung des Gedenkorts zur Erinnerung an die Sprengung der Universitätskirche\nAuf dem Trümmerberg in der ehemaligen Etzoldschen Sandgrube nahe des Völkerschlachtdenkmals  \nwird ein Gedenkort zur Erinnerung an die Sprengung der Universitätskirche St. Pauli im Jahr 1968 \nund weiterer wichtiger Kulturgüter eröffnet. Die Trümmer und Kulturgüter der willkürlich \ngesprengten Universitätskirche wurden in die ca. zehn Meter tiefe, stillgelegte Sandgrube gefüllt. \nBis in die erste Hälfte der 1980er Jahre hinein diente die Grube, die bald zum Hügel anwuchs, zur \nAblagerung von Bauschutt. Das Amt für Stadtgrün und Gewässer der Stadt Leipzig gestaltete das \nPlateau auf dem Trümmerberg zu einem Ort des Erinnerns und Gedenkens um. Es entstanden \nKosten in Höhe von 430.000 Euro, die durch Mittel aus dem Konjunkturpaket II der \nBundesregierung, des Freistaates Sachsen sowie der Stadt Leipzig finanziert wurden. Die \nGestaltung des Gedenkortes wurde von Landschaftsarchitekten und dem Klangkünstler Erwin \nStache vorgenommen. Auf dem eingesenkten Plateau wurde eine sensible Fläche installiert, die \nBewegungen und Schritte registriert. Bei Betreten der Plattform wird ein Klangraum aus verlorenen \nTönen simuliert, der auf die Zerstörung der Paulinerkirche Bezug nimmt. Zur Eröffnung des \nGedenkortes spricht Oberbürgermeister Burkhard Jung. \n27.05.-29.05.\nIm Rahmen des Wasserfestes am Naturbad Nordost (dem \"Bagger\"), das vom Bürgerverein Nordost \ninitiiert wurde, wird der neu gestaltete Spielplatz eröffnet. Anwesend sind die Leiterin des Amtes für  \nStadtgrün und Gewässer, Inge Kunath, und Falk Dossin, V orsitzender des Bürgervereins Nordost. \nZusätzlich zur Neugestaltung des Spielbereichs am Nordwestufer wird auch der am Ostufer \nbefindliche 100 Quadratmeter große und grundhaft sanierte V olleyballplatz wiedereröffnet und kann  \nnun wieder für den Freizeitsport genutzt werden. Rund 15.000 Besucher werden gezählt.\n28.05.-29.05.\nIn Leipzig findet das 7. Jahrestreffen des Bundes der Architekten (BDA) statt, wobei neben einer \nFestveranstaltung im Bundesverwaltungsgericht auch im Museum der bildenden Künste unter dem \nTitel \"Die Stadt ist nicht genug\" ein Symposium veranstaltet wird. Das Rahmenprogramm sieht \nExkursionen unter dem Motto \"Leipziger Allerlei\", u. a. Bootstouren zu den Industriedenkmalen im \nWesten von Leipzig, vor.Stadtarchiv Leipzig - Chronik 2011 15\n28.05.-31.05.\nZum 50-jährigen Bestehen der Leipziger Städtepartnerschaft mit Kiew reisen Vertreter aus \nWirtschaft und Gesellschaft, auch fünf Leipziger Stadträte, in die ukrainische Hauptstadt. Neben \npolitischen Gesprächen und einem Besuch der Gedenkstätte Babi Jar gibt es ein Festprogramm \nanlässlich des Tags der Stadt Kiew, an dem die Besucher teilnehmen.\n30.05.\nIm Rahmen der Wanderausstellung \"Bach - Mendelssohn - Schumann\" präsentiert sich die \nMusikstadt Leipzig in verschiedenen Städten. Initiiert und erarbeitet wurde die Schau durch die \nZusammenarbeit von Bach-Archiv, Schumann-Haus und Mendelssohn-Haus, die bereits unter dem \nMotto \"Klangquartier\" miteinander kooperieren. Dabei bieten die drei Einrichtungen u. a. Lesungen,  \nKonzerte und Spaziergänge an. Die Wanderausstellung verdeutlicht, wie sich in der zweiten Hälfte \ndes 18. Jahrhunderts das bürgerliche Konzertleben und das Musizieren herauszubilden begannen. \nSie wird speziell an den Orten gezeigt, an denen die Komponisten gewirkt haben, z. B. in Bonn, \nHamburg und Zürich.\n31.05.\nDie frisch renovierten Räume der Bahnhofsmission werden feierlich  durch eine Vertreterin der \nDeutschen Bahn AG an die Missionsmitarbeiter übergeben. Die Bahnhofsmission auf dem Leipziger  \nHauptbahnhof wird von den Organisationen Caritas und Diakonie betrieben.\n31.05.\nAus dem Altarraum der Peterskirche wird das ca. 80 Zentimeter große Altarkreuz gestohlen. Es \nstammt aus der Kirche des ehemaligen Ortes Eythra, der dem Braunkohletagebau weichen musste, \ndaher hat das Kreuz für viele Menschen auch eine besondere ideelle Bedeutung. Es handelt sich laut  \nPfarrer Johannes Toaspern nicht lediglich um ein Symbol des Glaubens, sondern es bewahrt auch \ndie Erinnerung an ein Stück verlorengegangene Heimat. \n01.06.\nAm Kindertag wird im Bülowviertel an der Paulinenstraße 12 - 14 ein neuer Spielplatz eingeweiht. \nBegleitet wird die Eröffnung von einem kleinen Fest.\n03.06.-05.06.\nIn der Innenstadt findet das 20. Stadtfest statt. Party-Locations sind der Marktplatz, der Burgplatz \nund der Augustusplatz. Neben etlichen musikalischen Darbietungen und Kinderprogrammen startet \nauch der 10 Kilometer umfassende erste Leipziger Nachtlauf, an welchem sich rund 750 Läufer \nbeteiligen. Auch das Radrennen LE Biketour, bei dem sportliche Radler in weniger als 24 Stunden \ndie etwa 450 Kilometer lange Tour Leipzig - Berlin - Leipzig zugunsten des \nVölkerschlachtdenkmals absolvieren, findet mit der Ankunft auf dem Marktplatz sein Ende. \nInsgesamt zählt das Stadtfest rund 300.000 Besucher.\n04.06.\nAus dem kleinen See \"Bagger\", dem Naturbad Nordost, das in den 1930er Jahren als Kiesgrube für \nden Autobahnbau diente, werden unter dem Jubel zahlreicher Zuschauer und Helfer von Tauchern \ndrei historische Kipploren geborgen, die, wenn sie restauriert sind, auf der Seeterrasse ausgestellt \nwerden sollen. Initiiert wurde die Aktion vom Bürgerverein Leipzig-Nordost.\n05.06.\nAnlässlich des Tages des Hundes finden in vielen Leipziger Hundevereinen spezielle \nVeranstaltungen statt. Die Landesgruppe Ost des Allgemeinen Chow-Chow-Clubs (ACC) \nveranstaltet im Kulturhaus Eutritzsch eine Zuchtausstellung für Chow-Chows mit Sommerfest, \nwobei Chow-Chow-Liebhaber aus ganz Deutschland ihre Tiere vorstellen.Stadtarchiv Leipzig - Chronik 2011 16\n10.06.\nDer italienische Botschafter, Michele Valensise, besucht Leipzig. Oberbürgermeister Burkhard Jung \nempfängt ihn im Neuen Rathaus, wo sich der Diplomat in das Goldene Buch der Stadt einträgt.\n10.06.-13.06.\nWährend der Pfingsttage findet zum 20. Mal das Wave-Gotik-Treffen statt, zu dem rund 20.000 \nBesucher und Teilnehmer aus aller Welt anreisen. Über 270 Künstler treten bei Veranstaltungen an \nrund 50 Locations auf. Es wird ein breit gefächertes Programm aus Konzerten, Lesungen und \nvielem mehr geboten. Viele zumeist schwarz und außergewöhnlich gekleidete Menschen bevölkern \ndie Stadt. Neben den \"traditionellen Gruftis\" gibt es u. a. die Neo-Romantiker und die Cyber-Goths. \nDie Leipziger freuen sich über die beeindruckend kostümierten Teilnehmer. Die Pensionen und \nHotels profitieren ebenfalls von dem Festival. Das Wave-Gotik-Treffen soll gemäß Veranstalter \nnicht vergrößert oder zu sehr kommerzialisiert werden.\n10.06.-19.06.\nIm Rahmen des 13. Bachfestes \"nach italienischem Gusto\" gibt es im Gewandhaus, in der Alten \nHandelsbörse, im Alten Rathaus sowie in verschiedenen Kirchen und auf der Open-Air-Bühne auf \ndem Marktplatz zahlreiche Aufführungen, Konzerte sowie Gottesdienste. Mit insgesamt 110 \nVeranstaltungen lockt das diesjährige Bachfest rund 73.000 Musikfreunde aus aller Welt an. Um auf  \ndieses Musikereignis hinzuweisen, wurden im V orfeld allein an den Masten des Innenstadtrings \nüber sechzig große Kunststoffbanner angebracht.\n13.06.\nMit einem Demonstrationszug von Connewitz bis in die Leipziger Innenstadt protestieren rund 300 \nlinksorientierte Menschen gegen rechte Gewalt und Rassismus. Die Initiatoren der Demonstration \nwollen den Fall des im Herbst 2010 ermordeten Kamal K. ins allgemeine Gedächtnis zurückrufen. \nDer Gerichtsprozess dazu beginnt am 17. Juni 2011. \n14.06.\nIm Rahmen des mit Mitteln des Europäischen Fonds für Regionale Entwicklung (EFRE) \ngeförderten Projektes „Stadtlandschaften Hermann-Liebmann-Straße“ ist nunmehr auch der den \ndreieckigen, ca. 665 Quadratmeter großen \"Kleinen Platz\" zwischen Hermann-Liebmann-Straße und  \nBergstraße beinhaltende zweite Bauabschnitt fertiggestellt. Die Umgestaltung des ersten \nBauabschnitts, das langgestreckte Grünareal Hermann-Liebmann-Straße/Bogislawstraße, war \nbereits im April abgeschlossen worden. \n15.06.\nKäthe Salomon feiert im Nexö-Heim in der Stötteritzer Straße 26 ihren 103. Geburtstag im Kreise \nihrer Familie und Freunde. Die ehemalige Stenotypistin wurde 1908 in Augustusburg geboren.\n15.06.\nFür die V ollmondnacht am 15. Juni werden alle Interessierten mit Freunden, der Familie, Nachbarn \nund Bekannten zum gemeinsamen Essen, Reden und Lachen auf der Straße an der Ecke \nRabet/Hermann-Liebmann-Straße eingeladen. Jeder Teilnehmer trägt weiße Kleidung und bringt \neinen gefüllten Picknickkorb sowie weißes Geschirr und weiße Deko, Stühle und Tische, weiße \nKerzen und Servietten mit. Das nicht kommerzielle Fest wird im Rahmen der Vollmondnächte des \nK.I.L.O. e. V. organisiert. Das Weiße Dinner hat seinen Ursprung vermutlich in Paris 1988, als ein \nDinner spontan an einen öffentlichen Ort verlegt worden war - Le Diner Blanc. Inzwischen werden \n\"Weiße Dinner\" auch in Deutschland veranstaltet.Stadtarchiv Leipzig - Chronik 2011 17\n16.06.\nDer schwedische Botschafter, Sven Staffan Carlsson, trägt sich in das Goldene Buch der Stadt ein. \nDes Weiteren besucht er gemeinsam mit Oberbürgermeister Burkhard Jung im Rahmen des \nBachfestes ein von Herbert Blomstedt dirigiertes Gewandhauskonzert.\n16.06.\nAuf einer Baustelle in Gohlis wird ein 250 Kilogramm schwerer Sprengkörper aus dem Zweiten \nWeltkrieg entdeckt. Etwa 1.500 Anwohner werden evakuiert und die Fundstelle weiträumig \nabgesperrt, weshalb es am frühen Abend im Stadtgebiet zu zahlreichen Verkehrsbehinderungen \nkommt. Die Bombe kann am späten Abend durch Spezialisten des Kampfmittelbeseitigungsdienstes  \nentschärft werden.\n16.06.\nAm Abend gibt der Sänger Herbert Grönemeyer mit seiner Band im Rahmen der Tournee \n\"Schiffsverkehr\" vor 46.000 begeisterten Zuschauern ein Konzert im Leipziger Zentralstadion \n(\"Red-Bull-Arena\").\n17.06.\nIm Rahmen der soziokulturellen Angebote in Neustadt-Neuschönefeld, V olkmarsdorf und Reudnitz  \ntrifft sich die Frauenjahresgruppe zum Thema \"Jede Frau hat ihre eigene Geschichte\" im \nLebenszeiten Verein für Frauen und Mädchen e. V . in der Dresdner Straße 82.\n17.06.\nFür die Erarbeitung einer wissenschaftlichen Stadtgeschichte in Vorbereitung auf das Stadtjubiläum \n\"1.000 Jahre Leipzig\" im Jahr 2015, die sich aus vier Bänden zusammensetzt, wird durch \nOberbürgermeister Burkhard Jung ein Kuratorium mit Mitgliedern aus den Bereichen \nStadtverwaltung, Universität, Messe, Wirtschaft, Presse und aus musealen Einrichtungen berufen. \nDieses Gremium wird das Projekt in der Öffentlichkeit begleiten und die Forschungsergebnisse \npopularisieren helfen.\n20.06.\nAm Universitätscampus beginnt die letzte Bauetappe, die Fertigstellung des Kirchen-Aula-Baus \nPaulinum. Es ist geplant, das Projekt bis 2013 fertigzustellen. Dabei würde das ursprünglich \ngeplante Bauende um vier Jahre überschritten. Bisher entstanden Mehrkosten von über 60 Millionen  \nEuro.\n20.06.-24.06.\nUnter dem Motto \"Raus aus dem Studio, rein in den Stadtteil\" sendet Radio Blau, das Freie Radio in  \nLeipzig, täglich 19 bis 20 Uhr live aus dem Kulturraum doppelplusgut im Wächterhaus \nEisenbahnstraße 109. In den Sendungen sollen Bewohner und Initiativen zu Wort kommen, die \naktiv ihren Stadtteil mitgestalten. \n21.06.\nAm Mittag des Tags der Sommersonnenwende wird an der Dahlienterrasse im Clara-Zetkin-Park \ndie aus dem Jahr 1955 stammende Sonnenuhr neu justiert. Das Kunstwerk wurde im Herbst 2010 \nvon Unbekannten beschädigt und musste wiederhergestellt werden. Die Reparatur übernahm der \nKunstschmiedemeister Andreas Althammer.\n22.06.\nAm Abend zieht über Leipzig und Umland ein heftiges Unwetter, das Stürme und Starkregen mit \nsich bringt. Umgestürzte Bäume verursachen Stromausfälle und blockieren Bahnstrecken, etliche \nStraßen und Keller werden überflutet. Stadtarchiv Leipzig - Chronik 2011 18\n23.06.\nIm Rahmen seiner Symphonicity Tour, die ihn durch fünf deutsche Städte führt, gibt der 59-jährige \nbritische Popsänger Sting am Abend in der Arena Leipzig vor 5.000 Zuschauern ein Konzert. \nBegleitet wird er sowohl von seiner Band als auch von den Bochumer Symphonikern.\n23.06.-25.06.\nBeim Weinfest auf dem Marktplatz bieten Winzer aus verschiedenen deutschen Anbaugebieten \nWeine, Säfte, Liköre sowie Weinaccessoires an. Neben weintypischen Speisen wird den Besuchern \nauch ein kulturelles Rahmenprogramm mit Live-Musik geboten.\n25.06.\nBeim Kunstfest \"Kunst am Markt\" am Neustädter Markt, welches im Rahmen der \"Kunstwoche \nvom 25. Juni bis 3. Juli 2011\" stattfindet, gibt es neben verschiedenen Veranstaltungen vielfältige \nAngebote zu Design, Kunstgewerbe und Kunsthandwerk. Initiator ist der Bürgerverein Neustädter \nMarkt.\n26.06.\nVor dem Völkerschlachtdenkmal findet das 19. Badewannenrennen, die \"Régates de Baquet\", \ninitiiert von der \"nato\", statt. Zahlreiche Zuschauer verfolgen begeistert das Spektakel und die \nShow, die es umrahmt.\n27.06.-01.07.\nIm Rahmen des deutsch-französischen Jugendprojektes \"Der Brief\", das durch den Erich-Zeigner-\nHaus e. V . initiiert wurde, arbeiten Schüler des Reclam-Gymnasiums Leipzig und des Lycée Ampère  \nSaxe Lyon gemeinsam mit Mitarbeitern des Vereins an einem Buch zum Lebensweg des leipzigers \nMartin Kober. In der Jüdischen Woche stellen die Jugendlichen das Projekt nochmals im Erich-\nZeigner-Haus vor.\n28.06.\nDie Stadtverwaltung Leipzig erwirbt für ihren Fuhrpark zehn neue Kleinwagen. Es handelt sich um \nElektroautos des japanischen Herstellers Mitsubishi. Oberbürgermeister Burkhard Jung läutet ein \n\"neues Zeitalter\" ein. Die Stadtverwaltung ist damit ein V orbild im Sinne des Klimaschutzes. Die \nWagen im Gesamtwert von 517.000 Euro wurden in Kooperation mit den Stadtwerken Leipzig \nbeschafft. Der Bund stellt Fördermittel in Höhe von 260.000 Euro zur Verfügung.\n29.06.\nBeamten der Kriminalpolizei und des Landeskriminalamtes Sachsen gelingt nach monatelanger \nVorbereitung ein weiterer Schlag gegen den Drogenhandel. Im Waldstraßenviertel wird eine \nÜbergabe vereitelt, 19 Kilogramm Heroin können sichergestellt werden. Die Beteiligten werden \nfestgenommen.\n30.06.-01.07.\nIm Zoo Leipzig wird nach dreieinhalb Jahren Bauzeit die Riesentropenhalle \"Tropenerlebniswelt\" \nGondwanaland feierlich eröffnet. Die Gesamtkosten für den Bau betragen rund 66 Millionen Euro, \nwovon etwa die Hälfte vom Land Sachsen kommt. 20 Millionen Euro trägt der Zoo, 11 Millionen \ngibt die Stadt Leipzig hinzu. Die Halle ist 16.500 Quadratmeter groß und 34,5 Meter hoch, sie \nbeheimatet 17.000 Pflanzen und 300 Tiere.Stadtarchiv Leipzig - Chronik 2011 19\n01.07.\nDas aus dem Programm Stärken-vor-Ort-geförderte Theaterprojekt \"Go East\" setzt sich spielerisch \nund theatral mit Fragen rund um die Themen Integration und Migration auseinander. Bei den \nTreffen geht es um ein kontinuierliches Gespräch über die alltäglichen Herausforderungen vor Ort \nund die persönlichen Perspektiven. Das daraus entstehende Theaterstück wird ab Herbst an \nverschiedenen Orten im Leipziger Osten aufgeführt und zur Diskussion gestellt.\n03.07.\nRund um die Heilig-Kreuz-Kirche auf dem Neustädter Markt findet das 6. Neustädter Frühstück \nstatt. Zahlreiche Gastgeber laden an ihre bunten Frühstückstafeln zu Kaffee und mehr ein. Für \nUnterhaltung sorgt ein kleines Rahmenprogramm, es gibt Gottesdienst und Kirchenführung, Musik, \nTanz, Theater sowie eine Führung durch die Galerie des Hotels Leipziger Hof.\n04.07.\nOberbürgermeister Burkhard Jung unterzeichnet die Charta für urbanes Licht zur Förderung einer \nKultur der Nachhaltigkeit in der Beleuchtung (\"Luci-Charta\") für nachhaltige \nStadtbeleuchtungskonzepte. Ein weiteres Ziel der Stadt Leipzig im Rahmen von effizienter \nStadtbeleuchtung ist die Kostensenkung bei gleichzeitiger Lichtverbesserung. Zum einen werden \nderzeit fast alle elektrischen Gasleuchten in der Innenstadt durch LED-Leuchten ersetzt, zum \nanderen soll perspektivisch auch die Beleuchtung des Promenadenrings so umgestellt werden, dass \nrund die Hälfte an Energie eingespart werden kann.\n07.07.\nDie Fußballvereine SG Leipzig-Leutzsch e. V . und BSG Chemie Leipzig e. V. werden nach der \nInsolvenz des dort ehemals etablierten Vereins FC Sachsen Leipzig zukünftig gemeinsam den \nAlfred-Kunze-Sportpark für Training und Spiele nutzen. Im Beisein von Heiko Rosenthal, \nBürgermeister für Umwelt, Ordnung, Sport, und Kerstin Kirmes, Amtsleiterin des Amtes für Sport \nder Stadt Leipzig, unterzeichnen beide Vereinsvorstände den Vertrag über die künftige gemeinsame \nNutzung des Areals. \n08.07.\nIm Prozess um den im Oktober 2010 getöteten Iraker Kamal K. werden die beiden Täter im \nLandgericht Leipzig zu mehrjährigen Haftstrafen verurteilt. Das Gericht stuft die Tat als Mord mit \nfremdenfeindlichem Hintergrund ein, daher besitze das Urteil eine gewisse Signalwirkung.\n08.07.\nAm Abend wird in einem Lüftungsschacht auf dem Dach des Hauses Auensee eine leblose Person \ngefunden. Bei dem Toten handelt es sich um einen 30-jährigen Mann, der nach dem Konzert der \nBand Limp Bizkit am 4. Juli vermisst wurde. Bei dem Versuch, nach einem Verweis zurück zum \nKonzert zu gelangen, ist er im Lüftungsschacht erstickt.\n09.07.\nMit einer Straßenparade, viel Glamour und Musik sowie einer Demo endet in der Stadt die \nChristopher-Street-Day-Woche. Dabei stellen sich abschließend nochmals Vereine, Parteien, \nInitiativen und Leipziger Institutionen vor.\n12.07.\nIn der Stadt startet der sogenannte Töchter-Lauf, an dem etwa 300 Mädchen teilnehmen. Initiiert \nwurde das auch bereits in anderen Städten durchgeführte sportliche Event von dem US-\namerikanischen Sportartikelhersteller Nike, durch dessen \"Club der Töchter\". Ziel und Zweck sei \ndabei der Spaß, aber natürlich auch die Werbung. Im V orfeld wurden dafür in Leipzig verschiedene \nStraßenschilder mit feminisierten Straßennamen in pink überklebt.Stadtarchiv Leipzig - Chronik 2011 20\n13.07.\nDie meisten Hallenbäder Leipzigs, die die Sportbäder Leipzig GmbH betreibt, bleiben den Sommer \nüber geschlossen, um verschiedene Arbeiten erledigen zu können. Dafür werden insgesamt rund \n600.000 Euro investiert. Das Gros der Mittel fließt in das Hallenbad \"Grünauer Welle\", wo für \n355.000 Euro dringend notwendige Reparaturen durchgeführt werden.\n13.07.\nDer Leipziger Zoo erfreut sich eines großen Zuchterfolges: Im Vulkanstollen des Gondwanalands \nwerden sechs kleine Quolls, Tüpfelbeutelmarder, geboren. Damit hat der Zoo Leipzig derzeit \nweltweit die einzigen Quolls außerhalb Australiens im Bestand. Außerdem konnten damit erstmals \nseit 35 Jahren in Europa die Quolls erfolgreich gezüchtet werden.\n16.07.\nAuf dem Gelände der ehemaligen Gurken- und Konservenfabrik in der Nähe des Bayerischen \nBahnhofs kommt es zu einem Brand. Die Feuerwehr ist mit 11 Fahrzeugen und 35 Beamten im \nEinsatz, um die Flammen zu löschen. Laut Polizei handelt es sich um Brandstiftung, es ist bereits \nder zweite Brand innerhalb eines Monats auf diesem Areal.\n18.07.\nDer lokale Sender Leipzig Fernsehen wird Stadtratssitzungen bzw. Ratsversammlungen filmisch \ndokumentieren, schneiden und ausstrahlen. Die Erlaubnis für die Aufzeichnung und Wiedergabe ist \nerteilt; wann es die erste Sendung gibt, ist noch nicht bekannt.\n18.07.-12.08.\nDer Christliche Verein junger Menschen (CVJM) am Mariannenpark in der Schönefelder Allee 23 a \norganisiert ein Sommerferienprojekt insbesondere für Mittelschüler. Gefördert aus dem Programm \n\"Stärken vor Ort\" geht es darum zu erkunden, wie aus der Beschäftigung mit Street Art eine \nberufliche Orientierung erwachsen kann. Die Teilnehmer gestalten mehrere Wände im Stadtteil, \nerstellen Bücher und besuchen Galerien. \n19.07.\nDie kommunale Integrationskindertagesstätte im Kantatenweg 41 a wird als erster kommunaler \nKindergarten von der Quecc GbR (Quality for Education and Child Care) für ihre sehr gute \npädagogische Arbeit ausgezeichnet. Zuvor wurde im Rahmen eines mehrmonatigen \nEvaluationsprozesses die pädagogische Arbeit der Mitarbeiter des Kindergartens bewertet. Laut \nThomas Fabian, Bürgermeister für Jugend, Soziales, Gesundheit und Schule ist das Zertifikat eine \ngroße Anerkennung für die Arbeit des Teams. \n19.07.\nDer Direktor des Zoo Leipzig, Jörg Junhold, wird von den Mitgliedern des Weltverbandes der Zoos \nund Aquarien (WAZA) zum Präsidenten gewählt. Er tritt das Amt am 07.10.2011 an und übt es bis \n2013 aus. Für Jörg Junhold bedeutet die Wahl eine große Anerkennung und die Würdigung der \nArbeit des gesamten Teams des Leipziger Zoos.\n23.07.\nDer Umzug \"Global Space Odyssee 2011\" führt mit bunt geschmückten Wagen von Connewitz \ndurch die Stadt nach Lindenau. An der kulturpolitschen Demonstration, deren Anliegen es ist, \nfeiernd für mehr kulturelle Freiheit zu demonstrieren, nehmen rund 3.000 Menschen, u. a. Musiker, \nTänzer und Artisten teil. Die Global Space Odyssee gibt es seit zehn Jahren in Leipzig.Stadtarchiv Leipzig - Chronik 2011 21\n25.07.\nDie Leipziger Agenturgruppe 4iMEDIA erhält den Auftrag, ein Kommunikationskonzept für die \nKreativwirtschaft in Leipzig zu erstellen. Dies geschieht im Rahmen der Umsetzung des lokalen \nAktionsplans als Teil des EU-Projektes \"Creative Cities\".\n25.07.-29.07.\nEin Teil des deutschen Abenteuerfilms \"Die Jagd nach dem Bernsteinzimmer\" wird im \nVölkerschlachtdenkmal gedreht. Bekannte Schauspieler sind u. a. Bettina Zimmermann und Kai \nWiesinger. Der Film wird von dem Privatsender RTL produziert und voraussichtlich im Jahr 2012 \nausgestrahlt.\n27.07.-03.08.\nDer Sommerferienpass, mit dem die Stadt Leipzig in Kooperation mit verschiedenen Einrichtungen \nregelmäßig Angebote für Kinder und Jugendliche, u. a. freien bzw. ermäßigten Eintritt in Bäder oder  \nMuseen sowie die kostenfreie Nutzung der Busse und Straßenbahnen der Leipziger \nVerkehrsbetriebe, bereithält, ist in diesem Jahr bereits ausverkauft. Dies ist laut Amt für Jugend, \nFamilie und Bildung seit 20 Jahren nicht mehr vorgekommen. Es waren 14.070 Exemplare \nbereitgestellt worden. Das Dezernat Jugend, Soziales, Gesundheit und Schule teilt mit, dass der \nDruck von 500 weiteren Ferienpässen veranlasst wird.\n28.07.-31.07.\nAm Silbersee im Süden Leipzigs, Ortsteil Lößnig-Dölitz, startet die 17. Saxonia International \nBalloon-Fiesta. Etwa 50 Ballons steigen bis zu sechsmal pro Tag in den Himmel, auch zwei \nLuftschiffe nehmen teil. Abgerundet wird das Event durch ein buntes Bühnenprogramm und das \ntraditionelle abendliche Ballonglühen. Aufgrund des Regenwetters müssen viele Ballonfahrten \nabgesagt werden, dennoch zieht der Veranstalter eine positive Bilanz.\n01.08.\nIn Leipzig beginnen groß angelegte Straßensanierungsmaßnahmen. Bis Ende des Jahres sollen im \nStadtgebiet auf 36 Straßenabschnitten durch Neuasphaltierung der Straßendecke viele \nWinterschäden grundlegend beseitigt werden. Für dieses Deckenbauprogramm auf Hauptstraßen \nstehen Mittel in Höhe von 4,9 Millionen Euro zur Verfügung, einschließlich Fördermittel des \nFreistaates Sachsen von 3,4 Millionen Euro. \n01.08.-07.08.\nDie Parkeisenbahn am Auensee feiert mit einer Festwoche ihr 60-jähriges Bestehen. Der erste \nHöhepunkt ist die Ankunft des baugleichen Modells der Dampflok, der Parkeisenbahn Dresden, am \n3. August. Diese nimmt am 6. August an der Lokparade rund um den Auensee teil. Initiiert wurde \ndie Festwoche vom Verein Parkeisenbahn Auensee e. V.\n02.08.\nIm Herzzentrum Leipzig in Probstheida wird nach zwei Jahren das größte Bauvorhaben seit dessen \nEröffnung im Jahr 1994 beendet. Mit der Kapazitätserweiterung soll eine Verbesserung der \nLogistikabläufe im Haus sowie eine individuellere Versorgung der Herz- und Kreislaufpatienten \nerreicht werden. Die Investitionssumme beträgt rund 18 Millionen Euro.\n04.08.-14.08.\nAuf dem Marktplatz finden die 17. Classic Open statt, moderiert durch den künstlerischen Leiter \nPeter Degner, der auch Geld- und Kleiderspenden für wohltätige Zwecke sammelt. Über 100 Live-\nMusiker werden erwartet sowie Schweizer Kultur-Fachleute, die einen Import der  \nVeranstaltungsreihe planen.Stadtarchiv Leipzig - Chronik 2011 22\n05.08.\nDas Spendenkonto für den geplanten Neubau der Probsteikirche enthält aktuell rund 4,5 Millionen \nEuro. Die Gesamtkosten des Kirchenneubaus betragen rund 15 Millionen Euro. Die Probsteikirche \nist das größte Bauvorhaben der katholischen Kirche in Ostdeutschland seit der Wiedervereinigung. \nStartschuss für den Bau wird nach Abschluss der archäologischen Grabungen sein, die im August  \nbeginnen. \n07.08.\nAm Abend tritt die amerikanische Band Tito & Tarantula in der Moritzbastei auf, dabei werden \nneben Klassikern auch Stücke des jüngsten Albums \"Back into the darkness\" vorgestellt.\n08.08.\nAufgrund starker Windböen stürtz in der Friedrich-Ebert-Straße zwischen Käthe-Kollwitz-Straße \nund Waldplatz ein Baugerüst auf die Fahrbahn. Es gibt keine Verletzten. Die Straße muss für über \ndrei Stunden gesperrt werden.\n09.08.\nBei einer Drogenrazzia entdeckt die Polizei in einem Haus in der Schönefelder Straße eine Indoor-\nPlantage und stellt die gefundenen Cannabispflanzen sowie Spezialtechnik zu deren Aufzucht \nsicher.\n10.08.\nDas Amt für Stadtgrün und Gewässer der Stadt Leipzig gibt bekannt, dass ab dem Frühjahr 2012 \nmittels Tiefenwasserbelüftung die Wasserqualität des Leipziger Auensees stetig verbessert werden \nsoll. Ziel ist, dass der Auensee innerhalb von zehn Jahren wieder zu einem gesunden Gewässer \nwird. Die Kosten liegen bei insgesamt rund 250.000 Euro.\n10.08.                                                                                                                                                       \nEin 26-jähriger Mann fällt aus dem fünften Stock eines Hauses in der Nikolaistraße. Sein Sturz wird  \ndurch Sonnenschirme des Eiscafés San Remo abgefangen, der Mann wird in die Universitätsklinik \ngebracht. Die Umstände des Sturzes sind ungeklärt und rätselhaft, die Polizei ermittelt.\n12.08.\nDer Sächsische Staatsminister des Inneren Markus Ulbig übergibt am künftigen Standort der \nVereinssport- und Freizeithalle am Rabet den Änderungsbescheid für die EFRE-geförderte \nGesamtmaßnahme \"Zentrum Eisenbahnstraße - Leipzig Ost\" an den Leipziger Oberbürgermeister \nBurkhard Jung. Mit Erteilung dieses Bescheids ist die letzte Hürde zur Errichtung der neuen Halle \ngenommen. Voraussichtlich bis 2013 soll am Stadtteilpark Rabet, Ecke Konradstraße/Hermann-\nLiebmann-Straße die neue Vereinssport- und Freizeithalle für den Leipziger Osten errichtet werden. \nDer Neubau wird ermöglicht durch seine Einordnung in das Projekt \"Aktiv im Osten\", das aus dem \nEuropäischen Fonds für Regionale Entwicklung (EFRE) gefördert wird. Er dient der weiteren \nErhöhung der Lebensqualität und Attraktivität des Stadtteils.\n14.08.\nIm Rahmen des 11. Leipziger Wasserfestes findet bei strahlendem Sonnenschein an der \nSachsenbrücke im Clara-Zetkin-Park das 9. Entenrennen statt, bei dem 3.840 gelbe, \nlosnummernbestückte \"Quietscheentchen\" an den Start gehen. Das Spektakel wird von zahlreichen \nZuschauern begeistert verfolgt.Stadtarchiv Leipzig - Chronik 2011 23\n15.08.\nLeipzig belegt in einem Städtevergleich des Bad Homburger Feri-Instituts im Auftrag des \nWirtschaftsmagazins Capital zu den wirtschaftlichen Perspektiven den vierten Platz, damit ist es \nSpitzenreiter in den neuen Bundesländern. Auch Dresden und Jena schaffen es unter die zehn besten  \nStädte. Die Stadt mit den besten Wirtschaftsaussichten ist laut der Studie Hamburg.\n16.08.\nDie Sparkasse Leipzig möchte ihren Service \"Mobile Filialen\" weiter ausbauen. Der bisherige \nEinsatz der beiden Spezialbusse zeige eine positive Resonanz. Das Angebot werde vorwiegend von \nder älteren Kundschaft angenommen.\n17.08.\nDie Sächsische Staatsministerin für Wissenschaft und Kunst, Sabine von Schorlemer, und der \nSächsische Umweltminister Frank Kupfer besuchen das Deutsche Biomasse-Forschungszentrum \nsowie das Helmholtz-Zentrum für Umweltforschung in der Torgauer Straße 116. Sie informieren \nsich über aktuelle Schwerpunkte in der Energieforschung.\n17.08.\nIm Süden Mockaus ereignet sich in einem Flachbau an der Mockauer Straße/Ecke Rosenowstraße \neine Gasexplosion. Dabei kommt ein 51-jähriger Syrer ums Leben. Weitere Personen werden nicht \nverletzt, es entsteht jedoch Sachschaden. \n19.08.\nZahlreiche Schulanfänger erleben auf dem Augustusplatz die 20. Aktion \"Sicherer Schulweg\" mit \neinem vielseitigen und abwechslungsreichen Kinderprogramm. Die Veranstaltung ist eine \nGemeinschaftsaktion der Verkehrswacht, der Stadt Leipzig, der Polizei und der Leipziger \nVolkszeitung. Über 30 Vereine, Unternehmen und Organisationen, z. B. DEKRA, TÜV , ADAC, \nLVB oder der Kinderkanal des Mitteldeutschen Rundfunks wirken mit. Eröffnet wird die \nVeranstaltung von Oberbürgermeister Burkhard Jung.\n21.08.\nRund 30 Leipziger Bibliotheken und Archive präsentieren im Rahmen ihres diesjährigen \nStraßenfestes in der Beethovenstraße Ihre Angebote und sich selbst als Leipziger Kultur- und \nBildungseinrichtungen. Interessierte können mitgebrachte Bücher von Experten schätzen lassen, es \ngibt eine Quiz- und Bastelstraße, Gastronomie, Musik und ein buntes Bühnenprogramm.\n21.08.\nNach ihrer dreitägigen Tour durch Sachsen endet die diesjährige \"Sachsen Classic\", an der über 180 \nhistorische Automobile teilnehmen, mit dem Zieleinlauf vor dem Bundesverwaltungsgericht in \nLeipzig.\n24.08.\nNach Stadtratsbeschluss soll die israelische Stadt Herzliya die 14. Partnerstadt von Leipzig werden. \nAm 18. September werden Oberbürgermeister Burkhard Jung und seine Amtskollegin Yael German \nin Herzliya die Städtepartnerschaftserklärung unterzeichnen. V orgesehen sind darin Schüler- und \nKulturaustausch, Bürgerreisen, Unternehmens- und Hochschulkooperationen sowie die \nZusammenarbeit beider Städte in verschiedenen Bereichen. Ein Städtepartnerschaftsverein begleitet \ndie gemeinsamen Projekte.Stadtarchiv Leipzig - Chronik 2011 24\n24.08.\nAm Abend und in der Nacht richten unwetterartige Stürme und Regenfälle erheblichen Schaden in \nLeipzig und im Umland an. Innerhalb von zwei Stunden regnet es 32 Liter pro Quadratmeter, das \nWetter verursacht überflutete Straßen, umgestürzte Bäume, abgedeckte Dächer, Wassereinbrüche \nund vollgelaufene Keller. Die komplette Berufsfeuerwehr sowie der Großteil der Freiwilligen \nFeuerwehren muss ohne Pause ausrücken, 89 Einsätze werden gezählt.\n27.08.-28.08.\nAm Auensee findet ein Treffen von Velo- und Hochrad-Freunden statt. Zu sehen sind zahlreiche \nhistorische Fahrräder, weiterhin gibt es ein Radrennen sowie eine Tour zum Völkerschlachtdenkmal.\n28.08.\nUnter dem Motto \"Familien erleben Energie\" laden die Stadtwerke Leipzig zum 3. Familien-\nErlebnistag ein. Den Besuchern werden Führungen durch die Gas- und Dampfturbinenanlage \ngeboten und es gibt informative Aktionen und Mitmachangebote.\n28.08.\nAuf dem Golfplatz Machern findet das diesjährige Benefiz-Golfturnier des Unternehmens GRK \nHolding statt. Mit dabei sind zahlreiche Prominente, u. a. die Schwester des US-Amerikanischen \nPräsidenten, Auma Obama. Auf der anschließenden Party im Hotel The Westin Leipzig haben die \nTeilnehmer bei Versteigerung, Dinner und Musik ebenfalls viel Spaß. Der Erlös des Events, 500.000  \nEuro, kommt wohltätigen Zwecken zugute.\n29.08.\nDas Verkehrsbündnis Allianz pro Schiene in Berlin vergibt den diesjährigen Preis des besten \ndeutschen Bahnhofs an den Leipziger Hauptbahnhof. Bewertet wurden u. a. die Kriterien \nSauberkeit, Übersichtlichkeit, Trennung von Reise- und Einkaufsbereich, Kundeninformation, \nVerknüpfung mit anderen Verkehrsmitteln und Einbindung in die Stadt. Die Preisverleihung erfolgt \nam 19. September.\n30.08.-01.09.\nIn Mockau und Stötteritz werden aus drei Mercedes-Benz- Fahrzeugen die festinstallierten \nNavigationsgeräte gestohlen. Der Sachschaden liegt bei über 10.000 Euro.\n30.08.-03.09.\nKrakauer Journalisten zu Gast in Leipzig\nEin Fernsehteam aus der polnischen Partnerstadt Krakau dreht in Leipzig zum Thema \"Innovative \nLösungen kommunaler Probleme\" einen Bericht über gemeinsame Projekte beider Städte. Die \nJournalisten führen u. a. Interviews mit Oberbürgermeister Burkhard Jung und Bürgermeister Uwe \nAlbrecht, sie besuchen das Stadtgeschichtliche Museum, die Leipziger Baumwollspinnerei, das \nGrassi Museum für Angewandte Kunst, das Gewandhaus, das Polnische Institut sowie Betriebe und \nUnternehmen. Der Aufenthalt wird durch die Stadt Leipzig und die Leipzig Tourismus und \nMarketing GmbH organisiert.\n02.09.\nBeim diesjährigen Leipziger Passagenfest in der Innenstadt stürzt der schwedische Künstler Finn \nMartin während seiner Performance in Speck's Hof in der Reichsstraße aus etwa 20 Metern in die \nTiefe, er überlebt diesen Sturz nicht. Die Zuschauer stehen unter Schock, die Polizei geht von einem  \ntragischen Unfall aus.Stadtarchiv Leipzig - Chronik 2011 25\n03.09.\nAuf dem Gelände der Sternburg-Brauerei in der Mühlstraße wird zum zweiten Mal ein Brauereifest \nausgerichtet. Bei bestem Wetter werden den rund 5.000 Besuchern Spiele, Führungen, Filme und \nMusik geboten.\n04.09.-10.12.\nIn der Karl-Heine-Straße 2 können Interessierte das frisch restaurierte frühere Wohnhaus von Max \nKlinger besichtigen. Im Erdgeschoss der Villa ist eine Ausstellung zu sehen, die Zeichnungen und \nSkulpturen des 1920 verstorbenen Künstlers zeigt.\n05.09.\nIm Treppenhaus eines Mehrfamilienhauses in der Rosa-Luxemburg-Straße zündet ein Brandstifter \nabgestellte Kinderwagen an. Die Feuerwehr hat den Brand schnell unter Kontrolle, doch es entsteht \nSachschaden. Vier Hausbewohner werden mit Verdacht auf Rauchgasvergiftung ins Krankenhaus \neingeliefert.\n06.09.-08.09.\nAm Zentralstadion findet der \"Olympic Day\", eine Schulsportgroßveranstaltung, an der rund 4.500 \nKinder aus 35 Grundschulen teilnehmen, statt. Sie zeigen ihr Können in den Leichtathletik-\nDisziplinen Ballwurf, Weitspringen und 50-Meter-Lauf.\n08.09.-05.10.\nIm Zoo Leipzig absolvieren zwei Tierpfleger aus Borneo eine vierwöchige Weiterbildung. So lernen  \nsie, die Tiere besser zu verstehen, denn in Malaysia gibt es keine Tierpfleger-Ausbildung. Im Zoo \nLeipzig werden die beiden Praktikanten fachlich durch den Tierpfleger Michael Ernst betreut.\n10.09.\nAm Nachmittag findet ein Rundgang durch das Bülowviertel statt. An mehreren Stationen werden \nEntwicklungen, Projekte und Ideen für das Bülowviertel aufgezeigt. Dabei wird auch die \nMöglichkeit beworben, im Viertel auf Probe zu wohnen. Der Rundgang wurde organisiert vom \nVerein Bülowviertel e. V . und dem Förderverein Bülowgärten e. V .\n10.09.\nAuf dem Ernst-Thälmann-Platz vor der Lukaskirche in V olkmarsdorf wird bereits zum 12. Mal das \nStadtteilfest gefeiert. V or allem Familien sind angesprochen, die vielfältigen Angebote zu nutzen. \nVeranstalter ist der Bürgerverein V olkmarsdorf e. V ., der mit zahlreichen Partnern \nzusammenarbeitet. Das Fest findet im Rahmen der OSTLichter 2011 statt und wird vom Kulturamt \nder Stadt Leipzig finanziell unterstützt.\n10.09.-11.09.\nIn der Lyoner Altstadt findet der alljährliche Keramikmarkt „Les Tupiniers du Vieux-Lyon“ statt. \n2011 gibt es aus Anlass des 30-jährigen Jubiläums der Städtepartnerschaft Leipzig - Lyon einen \nSchwerpunkt Leipzig. Es nehmen neun Keramikkünstler aus dem Umfeld des Leipziger \nKunstvereins \"terra rossa e. V.“ teil. Außerdem sind eine Keramikfiguren-Ausstellung sowie eine \nTheateraufführung zu sehen.\n10.09.-11.09.\nMit dem \"Heimatfest Mölkau\" findet im Stadtgut Mölkau eine große Wiedereröffnungsfeier statt. \nDas vom ehemaligen Betrieb für Beschäftigungsförderung renovierte und früher genutzte Stadtgut \nMölkau wird durch die neuen Mieter und Unternehmer, Familie Johne, mit einer gemeinsam mit \ndem Eigentümer getätigten Investition von rund 300.000 Euro neu belebt. Unter anderem ist \ngeplant, im Herrenhaus eine Landgaststätte einzurichten.Stadtarchiv Leipzig - Chronik 2011 26\n11.09.\nBei warmen Temperaturen starten rund 5.000 Teilnehmer beim 11. Leipziger Stadtlauf. Am Rand \nder 10 Kilometer langen Strecke stehen zahlreiche begeisterte Zuschauer. Ausrichter sind die \nUnternehmen Sportscheck und BMW.\n12.09.\nIm Jahr 2013 wird in Leipzig die Berufsweltmeisterschaft \"World Skills\", an der Auszubildende aus \n60 Ländern und 45 Berufsgruppen teilnehmen werden, stattfinden. Auf dem Marktplatz wird dafür \nein Begrüßungstrailer gedreht. Das Filmteam erwartet eine große begeisterte Menschenmenge, die \ndie Teilnehmer freudig zu der Veranstaltung einlädt.\n13.09.\nAuf der Autobahn 14 in Höhe der Anschlussstelle Leipzig-Nord brennt ein mit Altgummi beladener \nSattelzug vollständig aus. Die Autobahn ist aufgrund der Lösch- und Räumarbeiten über mehrere \nStunden voll gesperrt.\n14.09.\nAuf dem Markt findet zum 16. Mal der Tag der Begegnung zwischen Menschen mit und ohne \nBehinderung statt, diesjährig unter dem Motto \"Lebens-Kunst\". 57 Vereine und Verbände sowie \neinige Museen sind daran beteiligt. Schirmherr der Veranstaltung ist Oberbürgermeister Burkhard \nJung, der den Begegnungstag eröffnet.\n14.09.\nEin Thüringer Investor erwirbt das 13 Hektar umfassende Gelände des Parkkrankenhauses Dösen \neinschließlich der fast 30 denkmalgeschützten Gebäude. Nach Gesprächen mit dem ehemaligen \nEigentümer Rhön-Klinikum AG und dem Stadtplanungsamt werden im Jahr 2012 die \nUmbauarbeiten beginnen, laut Investor sollen unter anderem Wohnungen entstehen.\n16.09.-30.10.\nDas Grassi-Museum für Völkerkunde zeigt in einer Ausstellung zeitgenössische Kunst der \nUreinwohner Australiens. Ein Begleitprogramm bietet Interessierten Führungen und \nGesprächsrunden.\n16.09.-22.01.\nIm Museum der bildenden Künste werden in der Ausstellung \"Von Angesicht zu Angesicht\" Werke \ndes Künstlers Max Beckmann gezeigt. Zudem gibt es ein Begleitprogramm und spezielle \nVeranstaltungen.\n17.09.-18.09.\nBeim Herbstrundgang in den Spinnerei-Galerien sind in mehreren Ausstellungen Installationen, \nGemälde und Fotografien zu sehen. Der Rundgang zieht rund 8.000 Besucher an, dazu erscheint die  \nneue Ausgabe des Magazins SpinArt.\n18.09.\nZollbeamte stellen am Flughafen Leipzig-Halle fünf Kilogramm Heroin sicher. Der \nDrogenschmuggel über Luftfracht ist für die internationale Drogenmafia aufgrund des für sie \ngeringen Risikos sehr attraktiv, den Zollbeamten ist es jedoch nur möglich, Stichprobenkontrollen \ndurchzuführen. Seit Jahresbeginn stellte der Zoll 64 Kilogramm Rauschgift sicher.Stadtarchiv Leipzig - Chronik 2011 27\n19.09.-30.09.\nDerzeit präsentiert sich der Zugang zur Innenstadt an der Petersstraße in der Farbe Gelb. Das \nProjekt der Künstlerin Franziska Möbius trägt den Namen \"Via regia sculptura\". Die gelben Streifen  \nauf der Straße stellen die Pflasterung an einem mediterranen Platz dar und sollen an einen \nfreundlicheren Umgang der Straßenverkehrsteilnehmer untereinander erinnern.\n23.09.\nIm Rahmen des Bundeswettbewerbes Papieratlas erhält die Stadt Leipzig eine Sonderauszeichnung. \nHeiko Rosenthal, Beigeordneter für Umwelt, Ordnung, Sport nimmt in Berlin die \nSonderauszeichnung des Papieratlas für die Stadt Leipzig entgegen. Es handelt sich um den Preis in \nder Sonderkategorie für die stärkste Steigerungsquote des Anteils von Recyclingpapier am \nGesamtpapierverbrauch innerhalb der Verwaltung. In der Stadtverwaltung gab es eine Steigerung \nvon 50 Prozent (2009) auf 88 Prozent (2010).\n24.09.\nIn Lindenau protestieren etwa 2.000 Demonstranten gegen das NPD-Zentrum in der \nOdermannstraße. Der Aufmarsch beginnt in der Innenstadt und verläuft weitgehend ohne \nZwischenfälle, direkt vor dem Zentrum allerdings kommt es zu Randalen. Es gibt fünf Verletzte, \ndarunter zwei Polizisten, und es entsteht Sachschaden. Fünf Personen werden festgenommen.\n24.09.\nIm Rahmen der OSTLichter 2011 laden die Vereine des Vereinshauses Leipziger Osten in der \nDresdner Straße 82 zum Tag des offenen Vereinshauses. Begleitet wird der Tag von einem bunten \nRahmenprogramm aus Tanz, Gesang, Theater und Mitmachangeboten.\n27.09.\nDie neue Rektorin der Leipziger Hochschule für Technik, Wirtschaft und Kultur (HTWK), Renate \nLieckfeldt, wird feierlich mit Übergabe der Rektorkette in das Amt eingeführt. Künstlerisch \nbegleitet werden die Feierlichkeiten vom Gesang des Thomanerchors, auch Renate Lieckfeldt selbst \nspielt ein ausgewähltes Klavierstück Johann Sebastian Bachs.\n28.09.\nHeidi, das berühmte schielende Opossum aus dem Zoo Leipzig, muss wegen Altersschwäche \neingeschläfert werden. Heidis Fangemeinde zeigt große Anteilnahme und nimmt im Internet \nergriffen Abschied. Heidis Körper soll präpariert und so für die Nachwelt erhalten werden.\n29.09.-03.10.\nIn der Leipziger Innenstadt, auf dem Marktplatz und in der Umgebung, finden zum 35. Mal die \nMarkttage statt. Auch Sonn- und Feiertag sind verkaufsoffen, es gibt ein breites kulturelles und \ngastronomisches Angebot. Die Markttage sind gleichzeitig die Erntedanktage, der Brunnen auf dem \nNikolaikirchhof ist entsprechend geschmückt.\n30.09.-23.10.\nDie traditionelle Herbst-Kleinmesse am Cottaweg lädt Jung und Alt zum Mitmachen ein. Es gibt \nüber 100 Fahrgeschäfte und Attraktionen.\n01.10.\nIn der Oper findet der 17. Leipziger Opernball mit Dinner, künstlerischem Programm und Tanz statt.  \n2.000 Gäste, darunter etliche Prominente, genießen den Abend, der sich in diesem Jahr im \nSpeziellen um die Leipziger ukrainische Partnerstadt Kiew dreht, aus der zahlreiche Künstler im Stadtarchiv Leipzig - Chronik 2011 28\nProgramm stammen.\n04.10.\nIn Lindenau stellen Beamte des Zollfahndungsamtes Dresden 130.000 illegale Zigaretten, \nüberwiegend russischer und ukrainischer Herkunft, sicher. Der polnische Lieferant und seine drei \nAbnehmer werden in Untersuchungshaft genommen. Es handele sich um einen der empfindlichsten \nSchläge gegen die Zigarettenmafia der jüngsten Zeit\n05.10.\nAuf der Autobahn 14 kommt es zwischen den Anschlussstellen Leipzig-Nord und Leipzig-Mitte zu \neinem schweren Verkehrsunfall, an dem fünf Fahrzeuge beteiligt sind. Vier Menschen werden zum \nTeil schwer verletzt. Es entstehen kilometerlange Staus, die Autobahn in Richtung Magdeburg muss  \nfür fünf Stunden gesperrt werden.\n08.10.\nIm Hof des Wächterhauses Lu99, Ludwigstraße 99, findet zum Abschied vom Sommer ein \nGrillabend statt. Es gibt Livemusik verschiedener Bands und DJs und es werden Stummfilme  \ngezeigt.\n09.10.\nAm Abend wird in der Innenstadt zur Erinnerung an die Friedliche Revolution im Herbst 1989 das \nLichtfest 2011 gefeiert. Viele Organisationen beteiligen sich mit verschiedenen Beiträgen, eine \nLiveschaltung nach Danzig überträgt ein Konzert der Polnischen Ostsee-Philharmonie.\n10.10.\nIm Neuen Rathaus findet die 2. Leipziger Bildungskonferenz zum Thema Bildungsgerechtigkeit \nstatt. Rund 250 Teilnehmer diskutieren in Fachforen mit Experten über verschiedene Aspekte von \nBildungsgerechtigkeit.\n12.10.\nIm Neuen Rathaus findet die offizielle Übergabe des Nachlasses von Hugo Licht, Architekt des \nNeuen Rathauses, statt. Die Nachfahren des ehemaligen Leipziger Stadtbaurates übergeben die \nDokumente, darunter auch Fotos, Tagebücher und umfangreiche Briefwechsel, zur ständigen \nAufbewahrung und Ergänzung der bereits vorhandenen Verwaltungsunterlagen zu Hugo Licht an \ndas Stadtarchiv Leipzig.\n12.10.-14.10.\nAuf der Neuen Messe findet das 1. Mitteldeutsche Bauforum statt, woran sich die Stadt Leipzig mit \nzwei Veranstaltungen beteiligt. Unter anderem wird der diesjährige Architekturpreis vergeben. \nThema einer Podiumsdiskussion ist die Umsetzung von Stadtentwicklungsstrategien auf \nkommunaler Ebene.\n13.10.\nIm Rahmen der Verleihung des Leipziger Architekturpreises erhalten die Stuttgarter Architekten des \nErweiterungsbaus der Deutschen Nationalbibliothek einen der drei ausgelobten Hauptpreise. Der \nBau ist einem Buch nachempfunden und verbindet das Hauptgebäude und den Magazintum der \nDeutschen Nationalbibliothek. Die weiteren Hauptpreise würdigen die Umgestaltung einer \nPlagwitzer Fabrikhalle sowie den Neubau einer Kindertagesstätte. \n14.10.\nMit dem 28. Forum Leipziger Osten wird der nächste Schritt zur Erarbeitung einer neuen \nEntwicklungsstrategie für den Leipziger Osten getan. Es soll ein integriertes Stadtarchiv Leipzig - Chronik 2011 29\nStadtteilentwicklungskonzept für den Leipziger Osten erarbeitet werden. Aufbauend auf den \nEmpfehlungen der Strategiewerkstatt stellt das Amt für Stadterneuerung und \nWohnungsbauförderung der Stadt Leipzig dem Forum die nächsten Arbeitsschritte und den Zeitplan \nvor. Vertreter aus dem Forum wirken in insgesamt sechs Arbeitsgruppen mit, die einen \nkontinuierlichen Informationsfluss zwischen Verwaltung und Forum gewährleisten.\n14.10.\nIm neuen Zoo-Parkhaus werden vier Ladestationen für Elektroautos eingeweiht. Zunächst soll das \nStromauftanken kostenlos sein, später kann über das Parkticket bezahlt werden.\n15.10.\nAuf dem Augustusplatz demonstrieren 1.500 Menschen gegen die weltweite Dominanz von \nFinanzkonzernen und deren \"Plünderung\" der öffentlichen Kassen. Mit einer symbolischen \"99\" \nmahnen die demonstranten die Regierungen, sich nicht dem Willen der Banken zu beugen, sondern \ndie Interessen von 99 Prozent der Bevölkerung zu berücksichtigen.\n17.10.\nIn einer Gartensparte in Sellerhausen-Stünz kommt ein 61-jähriger ehemaliger CDU-Stadtbezirksrat  \nbei einem Brand ums Leben. Seine Gartenlaube brennt bis auf die Grundmauern nieder, als \nTodesursache wird Rachgasvergiftung angegeben.\n17.10.-22.10.\nIm Klinikum St. Georg ist der New Yorker Mediziner Vedran Deletis zu Gast. Gemeinsam mit den \nLeipziger Kollegen arbeitet er an einem Forschungsprojekt für eine größere Sicherheit gefährdeter \nBereiche des Nervensystems von Patienten während Operationen.\n18.10.\nDer Autohersteller Porsche erweitert seinen Leipziger Standort. Rund 500 Millionen Euro werden in  \nden Bau weiterer Hallen im Norden von Leipzig investiert, es entstehen rund 1.000 neue \nArbeitsplätze. Bei der Grunsteinlegung für den Werksausbau ist auch der Sächsische \nMinisterpräsident Stanislaw Tillich anwesend.\n22.10.\nZum 198. Jahrestag der Völkerschlacht finden auf dem Agra-Gelände traditionell historische \nGefechtsnachstellungen statt. Im Rahmen der Feierlichkeiten werden zeitgenössische Kostüme \npräsentiert und einzelne Kriegsszenen dargestellt  Etwa 4.000 Schaulustige verfolgen die Shows.\n24.10.\nIn der im Juli  neu eröffneten Tropenhalle Gondwanaland wird die einmillionste Besucherin \nbegrüßt. Die Erfurterin Isabell Schultz-Engelhard und ihre Familie erhalten Blumen, eine \nFamilienjahreskarte sowie ein Plüsch-Lama \"Horst\".\n24.10.-30.10.\nIm Rahmen des 20. Festivals für Figuren-, Objekt- und Anderes Theater - globus 2011 wird in \nTheaterdingen viel geboten. Unter anderem geben verschiedene Künstler aus Österreich, Ungarn, \nItalien und der Schweiz diverse Gastspiele für Kinder und Erwachsene, so zum Beispiel im \nStadtgeschichtlichen Museum, der BuchkinderWerkstatt im Grafischen Hof, dem Clown-Museum \nReudnitz oder der naTo.\n26.10.\nIn der Broschüre \"Stadthäuser in Leipzig\" zieht die Stadt Leipzig Bilanz über zehn Jahre \nStadthausprogramm, in welchem die Stadt diese Eigenheime in innerstädtischen Lagen mit bis zu Stadtarchiv Leipzig - Chronik 2011 30\n250.000 Euro fördert. Seit 2001 konnten 230 Stadthäuser mit 300 Wohnungen gebaut werden, für \n3.000 Wohnungen seien noch Flächen vorhanden. Dies ist positiv zu bewerten, da der Trend \n\"Zurück in die Stadt\" auch unter anderem dadurch nicht abreißt. Zuschüsse gibt es zukünftig jedoch \nnur noch für den Bau von Stadthäusern im Leipziger Osten und Westen.\n28.10.\nIn der Oper Leipzig werden, wie in jedem Jahr, ehrenamtlich Tätige mit einem Sektempfang für ihr \nEngagement geehrt. Oberbürgermeister Burkhard Jung würdigt die wichtigen und anerkannten \nLeistungen, die für das soziale Leben unverzichtbar sind. Anschließend erleben die Ehrenamtler die \nAufführung \"La Traviata\".\n28.10.-30.10.\nIn der Baumwollspinnerei finden die diesjährigen Designer's Open statt. Zum sogenannten Festival \nder Ideen präsentieren rund 160 Aussteller aus zehn europäischen Ländern ihre nutzbringenden \nKunstwerke. Parallel dazu findet die Grassi-Messe für Angewandte Kunst und Design statt. \nVeranstalter der Messe ist das Grassimuseum, Schirmherr ist Oberbürgermeister Burkhard Jung. Die  \nDesigner's Open wird von 10.500 Interessierten besucht.\n02.11.\nDas Statistische Landesamt Sachsen verkündet die offiziellen Bevölkerungszahlen für den Freistaat \nSachsen. Damit ist mit Stand vom 30.06.2011 Leipzig mit 525.245 Einwohnern die \nbevölkerungsreichste Stadt Sachsens. Es wird jedoch damit gerechnet, dass die Kommunen in \nabsehbarer Zeit ihre Einwohnerzahlen nach unten korrigieren müssen. Grund ist die bundesweite \nVolkszählung \"Zensus\" vom Mai, deren Ergebnisse etwa im November 2012 erwartet werden.\n02.11.\nDie Deutsch-Israelitische Gesellschaft (DIG) Leipzig begeht mit einer Feier im jüdischen \nKulturzentrum Ariowitschhaus ihr 20-jähriges Jubiläum. Festredner ist Sebastian Gemkow.\n03.11.\nIm Festsaal des Neuen Rathauses findet anlässlich des 20-jährigen Bestehens der \nStraßensozialarbeit in Leipzig eine Fachtagung unter dem Motto \"Platz da ...?! Öffentlicher Raum \nzwischen Verdrängung und Rückgewinnung\" statt.\n05.11.\nIm Theater der Jungen Welt findet  die Verleihung des Leipziger Kunstpreises \"Goldene Krone\" \nstatt, zu der gehörlose Künstler aus ganz Deutschland anreisen. Inititiator der Veranstaltung, die \nerstmals im Jahr 2008 durchgeführt wurde, ist Horst Bormann. Die Auszeichnungen erfolgen in \nverschiedenen Kategorien, beispielsweise für den besten Nachwuchskünstler.\n05.11.\nDie 23-jährige Sängerin Rihanna tritt mit ihrer ca. 100-minütigen Show vor rund 12.000 \nbegeisterten Fans in der Arena Leipzig auf.\n05.11.\nDie ZDF-Sendung \"Wetten, dass ...?\" wird live aus Leipzig gesendet. Es ist eine der letzten von \nThomas Gottschalk moderierten Sendungen. Prominente Gäste des Abends sind unter anderem die \nMusiker Justin Timberlake, Udo Lindenberg und Clueso sowie Hape Kerkeling und Otto Waalkes. \nDie Sendung wird von fast 10 Millionen Zuschauern verfolgt.\n07.11.\nDie Stadt Leipzig erhält den European-Energy-Award. Mit diesem werden Projekte gewürdigt, die Stadtarchiv Leipzig - Chronik 2011 31\nKommunen hinsichtlich erneuerbarer Energien und Energieeffizienz bereits auf den Weg gebracht \nhaben, kommunale Klimaschutzaktivitäten werden erfasst und bewertet. Die Auszeichnung erfolgt \ndurch den Sächsischen Umweltminister Frank Kupfer.\n07.11.\nDer Sächsische Ministerpräsident Stanislaw Tillich ist Gast beim Leipziger Gespräch. Die von der \nVolkshochschule und der Sparkasse Leipzig initiierte und von Bernd Hilder moderierte \nVeranstaltung findet im Mendelssohn-Saal des Gewandhauses statt.\n07.11.\nIm Elsterflutbecken werden einzelne menschliche Körperteile gefunden, die auf ein schweres \nVerbrechen hindeuten. Sie werden gerichtsmedizinisch untersucht. Durch die Staatsanwaltschaft \nwird ein Verfahren eingeleitet, die Polizei setzt für die Ermittlungen unter anderem Spezialtaucher \nsowie Suchhunde ein und lässt den Pegelstand absenken.\n08.11.\nMit Hilfe der Feuerwehr wird der diesjährige Weihnachtsbaum auf dem Markt aufgestellt. Mit 300 \nroten und 300 goldenen Kugeln sowie 3.000 Lichtern geschmückt, stellt der Baum für die nächsten \nWochen den Mittelpunkt auf dem Weihnachtsmarkt dar, bis er am 02.01.2012 wieder abgebaut wird.  \nDie 18 Meter hohe Blaufichte wurde von Familie Görmer aus Großzschocher zur Verfügung \ngestellt.\n09.11.\nAm Abend findet an der Gedenkstätte Gottschedstraße ein offizielles Gedenken an die Opfer der \nReichsprogromnacht von 1938 statt, zu der zahlreiche Menschen kommen. In seiner Rede findet der  \nErste Bürgermeister Andreas Müller eindringliche Worte der Mahnung. Zuvor hatte es ein \nFriedensgebet in der Nikolaikirche sowie Mahnwachen an den Stolpersteinen, in den Gehweg \neingelassene Messingplatten, die an ehemalige, verfolgte Bewohner erinnern, gegeben. Ein \nGottesdienst in der Thomaskirche schließt sich der Gedenkfeier an.\n10.11.\nIm Rahmen der denkmalgerechten Sanierung sowie dem Umbau des Gebäudes Seeburgstraße 47 \nzum Studentenwohnheim kann der erste Bauabschnitt abgeschlossen werden. Man feiert Richtfest. \nDie Sanierung bzw. der Umbau zum Studentenwohnheim erfolgt durch das Studentenwerk Leipzig, \nwelches bereits im Juni ein ähnliches Projekt in der Talstraße 12 a fertigstellen konnte.\n11.11.\nIn der Frohburger Straße in Connewitz wird eine neue Kindertagesstätte eröffnet. Die Einrichtung \nnamens \"Kleine Füchse\" steht unter freier Trägerschaft in Kooperation mit der Hochschule für \nTechnik, Wirtschaft und Kultur (HTWK). Der Kindergarten bietet 199 Plätze und ist \nerweiterungsfähig.\n11.11.-12.12.\nIm Rahmen der Leipziger Aids-Info-Wochen (LAIW) stattet das Rosa Archiv aus eigener Initiative \n30 Leipziger Schulbibliotheken mit Medien zum Thema HIV , AIDS und Sexualaufklärung aus.\n12.11.\nBei der im historischen Festsaal der Konsumzentrale veranstalteten Weinmesse, besucht von \nzahlreichen Interessierten, werden über 200 verschiedene deutsche und internationale Wein- und \nSektsorten angeboten. Darüber hinaus wird in den Räumen der Konsumzentrale eine Stadtarchiv Leipzig - Chronik 2011 32\nKunstausstellung eröffnet, die Bilder des Leipziger Malers Knut-Peter Hoffmann zeigt.\n14.11.\nDie Hochschule für Technik, Wirtschaft und Kultur (HTWK) muss aufgrund eines \nSprengstoffalarms evakuiert werden. Die Polizei setzt auch spezielle Spürhunde ein. Der \nverdächtige Gegenstand stellt sich wenig später als harmlos heraus.\n14.11.\nIn der Leipziger Innenstadt protestieren rund 3.000 Studierende gegen Einsparungen und \nStellenstreichungen an den sächsischen Hochschulen. Sie fordern eine ausreichende Finanzierung \nohne weitere Finanzkürzungen. Die Auftaktkundgebung findet auf dem Augustusplatz statt, weitere \nAktionen vor dem Neuen Rathaus.\n15.11.\nIm Rahmen der Gründerzeit-Wochen im Waldstraßenviertel lädt der Bürgerverein in der \nHinrichsenstraße 10 zum V ortrag \"Wasserspuren. Der Elstermühlgraben und die Angermühle\" von \nHeinz-Jürgen Böhme ein. Darin werden die Formen der traditionellen Wassernutzung ebenso \nthematisiert wie das historische Gewässernetz.\n16.11.-20.11.\nAuf dem Neuen Messegelände findet zum 22. Mal die Reisemesse Touristik & Caravaning \nInternational statt. Über 1.000 Aussteller aus 45 Ländern präsentieren ihre Angebote sowie \nzahlreiche Neuheiten rund um Urlaub und Reisen. Die Messe wird von rund 69.000 Interessierten \nbesucht.\n16.11.-10.02.\nIm Landgericht in der Harkortstraße 9 zeigt eine Ausstellung unter dem Titel \"Natur der Farben\" \nverschiedene Gemälde sowie die künstlerische Darstellung von Webarbeiten, auch Webkunst aus \nFedern. Die ausstellenden Künstler sind Bernd Radestock und Ingeborg Mende.\n17.11.-20.11.\nIn Leipzig findet der 1. Deutsche Kongress für Kinderrechte statt. Knapp 100 acht- bis 18-jährige \nKinder und Jugendliche aus ganz Deutschland diskutieren unter anderem im Freizeitzentrum Rabet \noder dem Schulmuseum unter dem Motto \"Kinder haben was zu sagen!\" die \nKinderrechtskonvention der Vereinten Nationen und tun kund, wo noch Defizite bestehen. \nVeranstalter der in Zusammenarbeit mit der Stadtverwaltung Leipzig einberufenen Tagung ist das \nDeutsche Kinderhilfswerk. Die Veranstaltung wird von Berliner Studenten eines \nMasterstudiengangs zu Kinderrechten begleitet.\n18.11.\nZum 4. Mal findet der Leipziger Selbsthilfe und Angehörigentag statt. Die Selbsthilfekontakt- und \nInformationsstelle (SKIS) des Gesundheitsamtes der Stadt Leipzig informiert an diesem Tag im \nNeuen Rathaus mit Gesprächen und Filmen über Selbsthilfe, Patientenrechte und andere \nwissenswerte Themen, es stellen sich Selbsthilfegruppen und Vereine vor.\n21.11.\nEs wird bekannt gegeben, dass sich die Stadt Leipzig durch eine Kapitalzuführung in Höhe von 1,87  \nMillionen Euro an den Mehrkosten für zwei Bauprojekte des Zoos beteiligt, da der Zoo selbst \nwirtschaftlich nicht in der Lage ist, diese zusätzlichen Mittel aufzubringen. Der Stadtrat entscheidet \ndarüber noch. Konkret handelt es sich um Mehrkosten beim Bau des zweiten Zoo-Parkhauses sowie  \nbei der Rekonstruktion der Kongresshalle.Stadtarchiv Leipzig - Chronik 2011 33\n22.11.\nDie Teslabrücke in Heiterblick soll abgetragen und durch einen Neubau ersetzt werden, der Beginn \nder Arbeiten ist für 2012 vorgesehen. Es handelt sich um ein gemeinsames Projekt der Leipziger \nVerkehrsbetriebe und der Stadt Leipzig. Die Kosten für die Stadt Leipzig betragen 8,2 Millionen \nEuro, die Gesamtkosten liegen bei rund 14 Millionen Euro. Ein Teil davon wird durch das Land \nSachsen getragen.\n22.11.\nAm Abend wird der diesjährige Leipziger Weihnachtsmarkt eröffnet. Bis zum 22. Dezember bieten \nzahlreiche Stände auf dem Markt sowie in der gesamten Innenstadt ihre weihnachtlichen Produkte \nan, es werden zehntausende Besucher erwartet.\n24.11.\nIm Beruflichen Schulzentrum 7, Außenstelle Neustädter Straße 1 am Rabet, findet ein Bürgerforum \nzum Thema Sport im Leipziger Osten statt. Die Veranstaltung ist eine Kooperation der \nStadtverwaltung, des Stadtsportbundes e. V . sowie des Quartiersmanagements Leipziger Osten. In \nloser Folge sollen thematische Foren folgen, bei der Verantwortliche und Experten mit Bürgern ins \nGespräch kommen. Anlass für das Thema Sport ist der Baubeginn an der Sporthalle am Rabet.\n25.11.\nIm frisch restaurierten und farbenfroh gestalteten Haus Eisenbahnstraße 130 des Vereins Leipziger \nKinder- und Familienförderung soll im Sommer 2012 in den ersten beiden Stockwerken ein \nöffentliches, gemeinnütziges Kinder-Erlebnisrestaurant eröffnen. Die oberen Etagen bieten Platz für  \nSpieleangebote und ein Soziales Wohnprojekt. Der Verein betreibt in Kooperation mit dem Tafel-\nVerein in der Konradstraße 69 bereits das Kinderfrühstückscafé Flakes Corner.\n25.11.\nBischof Joachim Reinelt weiht die Anfang November eröffnete Kindertagesstätte \"Elifant\" in der \nPrinz-Eugen-Straße 13 b. Es ist die fünfte katholische Kindereinrichtung in Leipzig und Umland. \nDer Kindergarten bietet 86 Plätze für Kinder ab einem Jahr bis zum Schuleintritt, die Trägerschaft \nliegt beim Caritasverband Leipzig in Kooperation mit dem St.-Elisabeth-Krankenhaus.\n26.11.-03.12.\nDer Verein ProDialog Leipzig e. V . führt die Veranstaltung \"Interkulturelle Fortbildung für Kinder- \nund Jugendeinrichtungen im Leipziger Osten\" durch. Die Fortbildung besteht aus verschiedenen \nWorkshops und wird gefördert durch das ESF-Förderprogramm Stärken vor Ort.\n27.11.\nIn der Thomaskirche findet ein Konzert zum ersten Advent statt. Es singt ein Kinderchor, der sich \naus musikalischen Gruppen der Gemeinde St. Thomas, Kindergarten- und Grundschulkindern des \nForum Thomanum sowie Thomaneranwärtern der ersten Klasse zusammensetzt.\n28.11.\nAm Thomaskirchhof 13 - 14, gegenüber der Thomaskirche, nahe Bach-Archiv und Bach-Stübl, \neröffnet ein Vier-Sterne-Hotel, das Leben und Schaffen Johann Sebastian Bachs thematisiert. Das \nGebäude ist zu diesem Zweck für über neun Millionen Euro saniert worden.\n28.11.\nIm Festsaal des Neuen Rathauses findet ein Bürgerforum zur Zukunft der kulturellen Eigenbetriebe Stadtarchiv Leipzig - Chronik 2011 34\nLeipzigs statt. Es herrscht großes Interesse, rund 400 Interessierte sind dabei und diskutieren vor \nallem den Erhalt der Musikalischen Komödie sowie das Gutachten eines externen Beraters über \nEinsparungsmöglichkeiten bei den kulturellen Eigenbetrieben.\n28.11.\nDas EFRE (Europäischer Fonds für regionale Entwicklung) -geförderte Projekt Parkplatzanlage \nDornbergerstraße, in dessen Rahmen ein \"wilder\" Parkplatz effizient umgestaltet wurde, ist \nkomplett. Nun stehen insgesamt 56 gepflasterte Stellplätze zur Verfügung. Es wurden Bäume und \nSträucher gepflanzt, Rasenflächen und eine Fußgängerquerung angelegt, die Straßenbeleuchtung \nerneuert.\n30.11.\nDie Leipziger Tourismusbranche ist im Aufschwung. Insbesondere der Zoo Leipzig habe mit der im \nJuli eröffneten Riesentropenhalle Gondwanaland großen Anteil an dieser positiven Entwicklung. In \nfestlichem Rahmen erhält der Zoo deshalb den jährlich von der Leipzig Tourismus und Marketing \nGmbH (LTM) vergebenen Tourismuspreis 2011, der von Zoo-Direktor Jörg Junhold \nentgegengenommen wird. Weitere Preise gehen an das Gewandhaus zu Leipzig sowie die \nNotenspur-Initiative.\n04.12.\nÜber 600 Eisenbahnliebhaber erleben in einem historischen Sonderzug eine Fahrt von Leipzig nach \nQuedlinburg und zurück.\n05.12.\nIm Grassi Museum für Angewandte Kunst findet ein Empfang für rund 60 Schüler statt, die \nerfolgreich an nationalen und internationalen Wettbewerben teilgenommen und mit herausragenden \nFremdsprachenkenntnissen, überdurchschnittlich guten Leistungen in Mathematik, Informatik, \nNaturwissenschaften und Technik, sportlichen Höchstleistungen oder musischen Talenten überzeugt  \nhaben. Für die Stadt Leipzig spricht Thomas Fabian, Bürgermeister für Jugend, Soziales, \nGesundheit und Schule, den Jugendlichen Dank und Anerkennung aus. Neben einer Führung durch \ndie aktuelle Ausstellung im Museum erhalten die jugendlichen Preisträger ein kleines Präsent.\n06.12.\nEs wird bekanntgegeben, dass die Stadt Moskau rund 250.000 Euro für die Sanierung der Kuppel \nder Russischen Kirche in der Semmelweisstraße spendet. Die Kirche wurde 1913 errichtet. Die \nInstandsetzungsarbeiten beginnen im Sommer 2012. Die weiteren Kosten werden zum Großteil von \nder Stadt Leipzig getragen.\n07.12.-26.02.\nDas Naturkundemuseum präsentiert die Fotoausstellung \"Glanzlichter 2010\". Die Bilder zeigen \nungewöhnliche Einblicke in Situationen aus der heimischen Natur. Hierfür steht lediglich das \nErdgeschoss zur Verfügung, die oberen Etagen wurden aus bautechnischen Gründen für die \nÖffentlichkeit gesperrt. Die Zukunft des Standortes des Naturkundemuseums ist derzeit ungewiss. \nDie Fotoschau stößt auf positive Resonanz, sie lenkt auch den Blick der Öffentlichkeit auf das \nMuseum, das wichtige heimatkundliche Überlieferungen verwahrt.\n08.12.\nDer Neubau der Höfe am Brühl, die neue sogenannte \"Blechbüchse\", feiert Richtfest. Zahlreiche \nGäste, darunter viel Lokal-Prominenz, sind zugegen, es gibt einen zünftigen Richtschmaus und \nGesang. Die Höfe am Brühl sollen laut Investor MfI im Oktober 2012 eröffnet werden.\n09.12.Stadtarchiv Leipzig - Chronik 2011 35\nIm Neuen Rathaus findet eine durch das Kinder- und Jugendkulturzentrum O.S.K.A.R. initiierte \nBenefizveranstaltung zugunsten der Elternhilfe krebskranker Kinder Leipzig e. V . statt. Schirmherr \nist der Künster Sebastian Krumbiegel. Gemeinsam mit Gästen bieten Kinder und Jugendliche ein \nBühnenprogramm aus Musik, Tanz und Theater dar. Am Ende der Benefizgala erfolgt eine \nSpendensammlung.\n09.12.\nDie 26-jährige Leipziger Jazz- und Soulsängerin Jasmin Graf tritt bei der TV-Sendung \"The V oice \nof Germany\" auf und erreicht die zweite Runde. Nach dem Showkonzept trifft die Jury ihre \nAuswahl nur über die Wirkung der Gesangsstimme, optische Kriterien stehen zunächst nicht im \nVordergrund.\n11.12.\nIm Alten Rathaus wird die neue Dauerausstellung \"Moderne Zeiten\" eröffnet. Sie zeigt die \nGeschichte Leipzigs von 1815 bis zur Gegenwart. Die Schau ist bewusst modern gestaltet und \nvornehmlich für die junge Generation konzipiert.\n14.12.\nDer Stadtrat beschließt im Rahmen eines langfristigen Konzepts den Bau von mehreren neuen \nKindetagesstätten. Bis zum Jahr 2025 müssten 25 bis 30 neue Kindergärten entstehen, um den \nBedarf zu decken. Voraussichtlich werden damit Kosten in Höhe von 54 Millionen Euro entstehen.\n15.12.\nIn Leipzig findet die alljährliche José-Carreras-Spendengala statt, bei der viel Prominenz zu Gast \nbzw. beteiligt ist, unter anderem David Garrett, Sarah Connor, Henry Maske, Philipp Lahm, Oliver \nPocher, Eckart von Hirschhausen, Helene Fischer, Karel Gott, Peter Maffay und Mandy Capristo. \nDer spanische Startenor José Carreras wirbt bei der von ihm initiierten Benefizveranstaltung rund \n6,4 Millionen Euro an Spenden für den Kampf gegen Leukämie ein.\n16.12.\nDas Sturmtief Joachim, das über Deutschland hinwegzieht, hinterlässt in Leipzig nicht allzu viel \nSchaden. Dennoch muss die Feuerwehr zu einigen Einsätzen ausrücken, um Bauteile zu sichern \nbzw. Straßen von umgestürzten Bäumen zu räumen.\n17.12.\nDie Fußballer des RB Leipzig siegen zu Hause mit 3:2 Toren gegen den SV Meppen. Die \nMannschaft befindet sich somit wieder an der Tabellenspitze der Regionalliga Nord.\n19.12.\nMargarete Bogatzky, die im Städtischen Altenpflegeheim \"Am Rosental\" in der Waldstraße lebt, \nfeiert zusammen mit ihren Angehörigen ihren 104. Geburtstag. Die gebürtige Berlinerin lebt seit \n1964 in Leipzig. Sie hat zwei Kinder, vier Enkel und drei Urenkel.\n20.12.\nIm Mendelssohn-Saal des Gewandhauses zu Leipzig findet eine Benefiz-Gala zu Gunsten des \nKinderhospizes Bärenherz e. V . statt. Neben einem Bankettdinner wird den Gästen Musik, \nChorgesang, Ballett und Kabarettkunst geboten. Der Preis pro Karte liegt bei 150 Euro.\n21.12.Stadtarchiv Leipzig - Chronik 2011 36\nIm Jahr 2012 begeht das UT Connewitz sein 100-jähriges Jubiläum. Die V orbereitungen der \nFeierlichkeiten laufen auf Hochtouren. Das UT Connewitz befindet sich in der Wolfgang-Heinze-\nStraße 12 a und ist Deutschlands ältestes original erhaltenes Lichtspieltheater.\n22.12.\nJohanne Kühner feiert gemeinsam mit ihren Angehörigen ihren 104. Geburtstag. Die ehemalige \nSchneiderin wurde in Leipzig geboren und lebt im Betreuten Wohnen in Reudnitz. Sie hat zwei \nTöchter, drei Enkel und zwei Urenkel.\n23.12.\nDas Wissenschaftsmagazin Science ehrt Forscher des Leipziger Max-Planck-Institutes für \nevolutionäre Anthropologie. Ihre Untersuchungen zum sogenannten Denisova-Menschen belegen \nden dritten Platz der besten Wissenschaftsleistungen 2011.\n23.12.-24.12.\nIm Leipziger Diakonissenhaus im Westen Leipzigs endet die Ära der dort angesiedelten \nbelegärztlichen Geburtshilfe.\n27.12.\nOberbürgermeister Burkhard Jung stattet der zentralen Verbundleitwarte in der Eutritzscher Straße, \ndie von den Stadtwerken und den Wasserwerken gemeinsam betrieben wird, einen Besuch ab. Er \ninformiert sich unter anderem über die moderne Datentechnik der Warte und bedankt sich bei den \nMitarbeitern.\n28.12.\nDie Zahl der Gewerbeanmeldungen in Leipzig ist im dritten Quartal angestiegen. Nach \nVeröffentlichungen des Statistischen Landesamtes wurden von Juli bis September  fast 1.800 \nGewerbe neu registriert. Das sind rund 6 Prozent mehr als im Vorjahreszeitraum. Insgesamt jedoch \nist diese Zahl rückläufig.\n30.12\nAuf der Buslinie 89 durch die Innenstadt werden vier neue Busse mit Hybridantrieb zum Einsatz \ngebracht. In diesem Jahr wurden insgesamt 18 neue Hybridbusse eingesetzt, dies entspricht 15 \nProzent der Busflotte. Insgesamt erneuerten die Leipziger Verkehrsbetriebe rund 20 Prozent ihres \nBusbestandes. Finanzielle Hilfe erhielt das Unternehmen dabei vom Bund sowie vom Freistaat \nSachsen.\n31.12.\nAm Abend findet in der Thomaskirche das traditionelle Silvester-Orgelkonzert mit dem \nThomasorganisten Ullrich Böhme statt. Unter anderem werden Werke von Johann Sebastian Bach \nund Franz Liszt gespielt.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}