{"title": "PDF", "author": "PDF", "url": "https://leopard.tu-braunschweig.de/servlets/MCRFileNodeServlet/dbbs_derivate_00002352/fundekonkret1.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1\nF&E Konkret\nVerband Forschender\nArzneimittelhersteller e.V.Forschung \nfür das Leben\nEntwicklungsprojekte für\ninnovative Arzneimittel\nAls Verband Forschender Arzneimittelhersteller e.V.\n(VFA) vertreten wir die politischen Interessen der innovativsten Pharmaunternehmen. Wir setzen uns ein für geeignete, stabile Rahmenbedingungen am Pharmastandort Deutschland und für eine tragfä-hige Reform des Gesundheitswesens – damit inno-vative Arzneimittel auch in Zukunft allen Patienten zur Verfügung stehen.Unsere Broschürenreihe „F&E Konkret” erläutert komplexe forschungspolitische Themen.   Verband Forschender\nArzneimittelhersteller e.V.Forschung \nfür das Leben\nEntwicklungsprojekte für\ninnovative ArzneimittelArzneimittelinnovationen 2004 \nDie beste Bilanz seit sechs Jahren\nHerausforderung Krankheit\nPerspektive 2009\nLangfristige Trends\nMedikamente von übermorgen\nIn Labors und Kliniken\nSo entsteht ein Arzneimittel\nStandortfaktoren\nInnovationen brauchen einen soliden Rahmen\nInnovationen konkret \nProjekte, die bis 2009 zu Zulassungen führen können4|\n6|\n14 |20 |32 |38 |Inhalt\nLiebe Leserin, lieber Leser,\ndie Lebenserwartung in Deutschland wächst stetig: Jedes zweite heute geborene Mädchen dürfte einmal älter als 84 Jahre werden, jeder zweite Junge älter als 78. Die forschenden Arzneimittelhersteller sind stolz, zu dieser Entwicklung nicht unwesent-lich beigetragen zu haben – mit Medikamenten, die schwere Erkrankungen heilen oder zumindest lindern, und mit Impfstoffen, die gefährlichen Infektionen vorbeugen.Die medizinischen Herausforderungen nehmen durch diese Erfolge jedoch nicht ab, sie verschieben sich stattdessen zumeist in spätere Lebensabschnitte: Diabetes und Alzheimer werden in fünf bis zehn Jahren die Krankheiten sein, die uns in Deutsch-land vorrangig belasten und an deren Folgen viele Menschen sterben. Das ist die Prognose von 100 leitenden Klinikärzten und Forschungsleitern von Pharmaunterneh-men, die dazu im Sommer 2005 von der Berliner Charité im Auftrag des VFA befragt wurden. Es sind Krankheiten, die mit zunehmendem Alter immer häufiger auftreten. Diabetes wird zudem durch die wachsende Zahl Übergewichtiger begünstigt. Krebs- und Herz-Kreislauf-Erkrankungen bleiben dabei weiterhin wichtige Todesursachen.\nPatienten und ihre Ärzte bauen darauf, dass die forschende Pharmaindustrie diese \nHerausforderungen annimmt. Die vorliegende Broschüre – die zeigt, welche neuen Medikamente die Mitglieder des VFA in den nächsten Jahren anbieten wollen und woran in den Labors heute schon für das kommende Jahrzehnt gearbeitet wird –  bestätigt das: Große Anstrengungen sind gerade auf die genannten Krankheitsge-biete konzentriert, und wichtige neue Behandlungsmöglichkeiten stehen in Aussicht.\nWelche Rolle aber wird Deutschland bei der Entwicklung besserer Medikamente spie-\nlen? Unser Land hat gerade auf den Gebieten Diabetes und Herz-Kreislauf-Erkrankun-gen besondere Expertise in vielen Labors der forschenden Pharmaindustrie. Auch an Medikamenten gegen Alzheimer und Krebs wird in mehreren Forschungseinrichtun- gen der Unternehmen gearbeitet. Ob die hiesigen Anstrengungen allerdings Früchte tragen können, ob also aus Deutschland wieder wesentliche Beiträge zur internatio-nalen Gesundheitsversorgung kommen können, wird stark davon abhängen, wie sich die Bedingungen hier am Standort entwickeln. Pharmaunternehmen wollen keine Subventionen, wohl aber brauchen sie ein leistungsfähiges akademisches Forschungs-umfeld, einen starken Patentschutz, eine gute klinische Forschung, effizient arbei-tende Genehmigungsbehörden und eine angemessene Vergütung, wenn aus guten Ansätzen international auch gut zu vermarktende Produkte werden sollen. Auch diese Zusammenhänge will die vorliegende Broschüre transparent machen.\nCornelia Yzer\nHauptgeschäftsführerin des\nVerbands Forschender Arzneimittelhersteller\n4 | F&E Konkret 1 | VFA\nArzneimittelinnovationen 2004\nDie beste Bilanz seit sechs Jahren\nArzneimittelforschung ist die beste Medizin: Sie wirkt und hat in \nden letzten Jahren die Behandlungsmöglichkeiten auf vielen Gebieten wesentlich verbessert. Was die Einführung von Präpara-ten mit neuen Wirkstoffen in Deutschland betrifft, wurde 2004 mit 35 Medikamenten sogar die beste Bilanz seit sechs Jahren erzielt. Auch durch Präparate, bei denen bekannte Wirkstoffe auf neue Weise zur Anwendung gebracht wurden, und durch die Erweite-rungen des Anwendungsgebiets für bewährte Präparate konnten wesentliche neue Therapiemöglichkeiten erschlossen werden. Schwerpunkte bei den Neueinführungen lagen, wie schon in den Jahren davor, bei Medikamenten gegen schwere Erkrankungen wie Krebs, HIV/AIDS oder Herz-Kreislauf-Komplikationen.\nGleich sechs der Präparate mit neuen Wirkstoffen dienen der Behandlung verschiede-\nner Krebserkrankungen. Zwei davon – gegen Darmkrebs und Leukämie – enthalten monoklonale Antikörper, die Krebszellen viel gezielter als herkömmliche Zytostatika bekämpfen. Erstmals wurden Medikamente speziell gegen Nebennierenrindenkarzi-nom und Asbest-verursachten Lungenkrebs verfügbar. Andere, etwa gegen den Kno-chenmarkskrebs Multiples Myelom, zeichnen sich dadurch aus, dass sie an neuen Angriffspunkten der Krebszellen ansetzen.Gegen Herz-Kreislauf-Erkrankungen, die häufigste Todesursache in Deutschland, sind fünf der neuen Präparate wirksam. Darunter sind drei, die auf neuartige Weise Blutge-rinnseln vorbeugen.Weitere fünf Präparate drosseln die Aktivität von Teilen des Immunsystems, etwa um Allergien und andere Entzündungsprozesse abzuschwächen oder transplantierte Orga-ne vor Abstoßungsreaktionen und anderen zerstörerischen Vorgängen zu schützen. Zwei Medikamente unterstützen hingegen das Immunsystem, wenn es durch eine Knochenmarktransplantation, HIV/AIDS oder auf andere Weise beeinträchtigt ist.HIV-Infizierten kommen auch zwei Präparate mit neuen Wirkstoffen zugute, die – in Kombination mit anderen – die Virenvermehrung aufhalten. Eines davon muss nur einmal täglich eingenommen werden, was die Therapie deutlich vereinfacht. Weitere Medikamente sind für Patienten mit Stoffwechselstörungen, Schizophrenie, chronischen Schmerzen, Haut-, Knochen- und Durchfallerkrankungen und Harninkon-tinenz eingeführt worden. Schließlich gehören auch ein Schluckimpfstoff, der Cholera vorbeugt, und ein Kontrastmittel für die Kernspintomographie zu den Produkten mit neuen Wirkstoffen des Jahres 2004.Fünf Präparate enthalten gentechnische Wirkstoffe. Dies belegt die immer größere Bedeutung gentechnischer Medikamente für die moderne Therapie.\nZwei der neuen Präparate \nvon 2004 enthielten mono-klonale Antikörper aus  gentechnischer Produktion. \nJedes der Y-förmigen  Moleküle hat über 20.000 \nAtome.F&E Konkret 1  | VFA | 5  Neue Darreichungsformen\nDen Patienten kommen aber nicht nur neue Wirkstoffe zugute. Ihre Therapie konnte auch durch Präparate verbessert werden, bei denen ein neues Arzneimittel auf Basis eines bekannten Wirkstoffs entwickelt wurde. So konnte beispielsweise ein Wirkstoff gegen bösartige Tumoren in Gehirn und Rückenmark, der bisher zwei- bis dreimal wöchentlich ins Rückenmark gespritzt werden muss, so verarbeitet werden, dass 14-tägige Injektionen genügen. Für die Patienten bedeutet diese neue Darreichungsform eine erhebliche Erleichterung bei der sehr unangenehmen Therapie.\nZulassungserweiterungen – insbesondere für Kinder\nZahlreiche bereits eingeführte Präparate können seit 2004 bei weiteren Krankheiten oder jüngeren Altersgruppen eingesetzt werden. Wie bei den neuen Wirkstoffen und Darreichungsformen waren auch hier internationale klinische Studien der Hersteller Grundlage für die erweiterte Zulassung.Die Zulassungserweiterungen kamen insbesondere Kindern und Jugendlichen zugute: Für sie hat sich das therapeutische Repertoire 2004 um 31 Medikamente erweitert. So kann nun Typ-2-Diabetes bei Kindern ab 10 Jahren mit Tabletten behandelt werden; rund 5.000 meist übergewichtige Kinder leiden in Deutschland an dieser früher „Alters-diabetes“ genannten Krankheit. Für Kinder ab acht Jahren mit vererbtem erhöhtem Cho-lesterinspiegel ist nun ein Statin-Präparat verfügbar. Für die Altersgruppe ab zwei Jah-ren stehen zusätzliche Arzneimittel zur Behandlung von Schmerzen und Fieber, Erbrechen und Übelkeit bei der Krebs-therapie sowie ein neuer Cholera-Impf-stoff zur Verfügung. Weitere Zulassun-gen ohne Altersbeschränkung wurden u.a. für Tabletten und Fertigspritzen zur Behandlung von rheumatischen Erkran-kungen sowie für Injektions- und Infusi-onslösungen zur Therapie bakterieller Infektionen mit Antibiotika erteilt.Auch für eine seltene Störung des Blut-kreislaufs bei Frühgeborenen und eine seltene angeborene Stoffwechselstörung bei Kindern wurden Medikamente zuge-lassen. Damit zeigt sich einmal mehr der Nutzen der 2000 eingeführten europäi-schen Orphan-Drug-Verordnung. Diese Regelung unterstützt Unternehmen bei der Entwicklung von Medikamenten gegen seltene Krankheiten, also solchen, die weniger als 5 von 10.000 EU-Bürgern betreffen – unter anderem durch eine Marktexklusivität für das Medikament nach der Zulassung. Bis Mitte 2005 erhielten rund 300 Arzneimittelprojekte den Orphan-Drug-Status; 20 davon haben  inzwischen zu zugelassenen Arz-neimitteln geführt.\nGroßes Engagement gegen HIV/AIDSGegen keine andere Krankheit haben Unternehmen in den letzten 20 Jahren mehr neue Medikamente entwickelt als gegen HIV-Infektionen: Präparate mit 21 Wirkstoffen stehen heute international zur Verfügung (Stand September 2005). Sie bekämpfen die Viren auf vier verschiedene Weisen. Zwölf der Wirkstoffe sind auch in kindgerech-ten Darreichungsformen verfügbar.Die Medikamente, von denen jeweils mindestens drei kombiniert werden müssen, können HIV-Infizierte zwar nicht heilen, aber den Ausbruch der Immunschwäche AIDS als Folge der Infektion meist um viele Jahre, vielleicht Jahrzehnte hinauszögern; und bei Patienten, bei denen AIDS bereits ausgebrochen ist, können sie das Immunsystem teilweise regenerieren. Die Therapie ist allerdings zumeist nebenwirkungsreich und erfordert Disziplin.Eine wachsende Zahl von Unternehmen arbeitet an weiteren Präparaten, die aufkom-mende Resistenzen bei den Viren überwinden, Nebenwirkungen verringern und eine einfachere Behandlung mit weniger Tabletten ermöglichen sollen. Auch an Impfungen zur Vorbeugung und zur Therapieunterstützung wird trotz vieler Rückschläge weiter gearbeitet.\nInternational zugelassene Wirkstoffe gegen HIV\nmit vier verschiedenen Wirkungsweisen\n2\n1987 1989 1991 1993 1999 2001 2005 1995 19974681012141618\n2003\nStand September 2005. Bis Jahresende ist mit keinen weiteren Zulassungen zu rechnen. Ein nur in den USA zugelassener\nWirkstoff, für den keine EU-Zulassung vorgesehen ist, wurde nicht mitgezählt.206 | F&E Konkret 1 | VFAIm August 2005 befragte der VFA seine \nMitgliedsunternehmen zu ihren For-schungs- und Entwicklungsschwerpunk-ten weltweit. Er fragte auch nach Arznei-mittelprojekten, die in Deutschland bis 2009 zur Zulassung eines neuen Medika-ments oder zur Ausweitung des Anwen-dungsgebiets vorhandener Medikamente auf weitere Krankheiten führen könnten. Die Unternehmen gaben daraufhin 316 Projekte an: \n• Bei 70 Prozent dieser Projekte geht es um ein Medikament mit einem neuen Wirkstoff.\n•  Bei 14 Prozent der Projekte wird ein Medikament erprobt, bei dem durch eine neue \nDarreichungsform – etwa ein Inhalat statt einer Injektionslösung – für einen schon bekannten Wirkstoff eine neue Anwendungsart ermöglicht werden soll.\n•  Bei 16 Prozent der Projekte wird ein schon zugelassenes Medikament daraufhin \ngeprüft, ob es auch bei einer weiteren Krankheit sinnvoll eingesetzt werden kann. \n  \nDie Projekte befinden sich derzeit in der Phase II oder III der klinischen Entwicklung (es werden also Studien mit Patienten durchgeführt) oder im Zulassungsverfahren für Deutschland oder Europa (für die USA liegt in einigen Fällen bereits eine Zulas sung \nvor).\n  In den Projekten wird mit insgesamt 245 verschiedenen Wirkstoffen oder Wirkstoff-\nkombinationen gearbeitet; 181 davon sind neu, waren also noch nie Bestandteil eines zugelassenen Medikaments. Die Zahl der Projekte übertrifft die der Wirkstoffe, weil Unternehmen Medikamente oft gleichzeitig für mehrere medizinische Anwendungen erproben. Für die nächsten vier Jahre stehen insbesondere für die Krank-heitsgebiete Krebs, entzündliche und Herz-Kreislauf-Erkrankungen zahlreiche wichtige Verbesserungen der Arzneimitteltherapie bevor. Aber auch für viele seltene Erkrankungen könnten erstmals Medikamente verfügbar werden. Das zeigt eine aktuelle Um -\nfrage des VFA unter seinen Mitglieds unternehmen.\nHerausforderung Krankheit\nPerspektive 2009Alle neuen Arzneimittel \nwerden vor der Zulassung in klinischen Studien erprobt.An 83 Prozent der Projekte waren oder \nsind definitiv deutsche Kliniken oder Arztpraxen beteiligt. Nur eine Minderheit der Projekte wird entweder vollständig außerhalb Deutschlands durchgeführt, oder die Teilnahme deutscher medizi-nischer Einrichtungen ist gegenwärtig noch nicht absehbar.Alle von den Unternehmen genannten Projekte sind ab S. 38 nach medizini-schen Gebieten sortiert aufgelistet. Die meisten Projekte betreffen Herz-Kreis-lauf-Erkrankungen, Krebs, Infektionen und entzündliche Erkrankungen (wie rheumatoide Arthritis) sowie Diabetes Typ 2. Das verdeutlicht, dass sich die Prioritäten der forschenden Arzneimit-telhersteller in hohem Maße an den medizinischen Defiziten bei schweren Er kran kungen ausrichten; in die Behand-\nlung leichterer Befindlichkeitsstörungen wird demgegenüber wenig investiert.\nKrebserkrankungen\nDass Krebstherapien mit 19 Prozent den größten Anteil an den fortgeschrittenen Projekten haben, reflektiert nicht nur die Häufigkeit und Gefährlichkeit der Erkran-kungen (in Deutschland 2003 rund 214.788 Todesfälle). Es zeigt auch, dass sich nun die Früchte der intensiven Erforschung der Krankheitsmechanismen auf biochemischer und genetischer Ebene seit Ende der 80er Jahre ernten lassen. Auf ihnen basieren die Medikamente, die die Krebszellen entweder von Hormonsignalen abschirmen, die sie zum Teilen anregen würden (die Signalhemmer); und Präparate, die den Krebszellen die Versorgung abschneiden, indem sie neu gebildete Blutgefäße in den Tumor hinein zerstören und die Bildung weiterer Gefäße unterdrücken (Angiogenese-Hemmer). Die ersten Medikamente dieser Art sind in den letzten Jahren auf den Markt gekommen, nun folgen viele weitere.Dennoch werden auch heute noch Zytostatika entwickelt, also Medikamente, die generell alle teilungsaktiven Zellen angreifen. Denn oft werden die besten Behand-lungserfolge durch die Kombination von Zytostatika mit Signalhemmern oder Angioge-nesehemmern erzielt. Gegen Gebärmutterhalskrebs sind vorbeugende Impfstoffe in Entwicklung (mehr dazu auf S.10). \nEntzündliche Erkrankungen\nZwölf Prozent der benannten Projekte betreffen Krankheiten, bei denen Entzündungs-prozesse im Körper außer Kontrolle geraten sind. Dazu zählen Allergien, Asthma, rheu-matoide Arthritis (oft Rheuma genannt), Multiple Sklerose, die Darmerkrankung Mor-bus Crohn sowie die Hautkrankheiten Schuppenflechte und atopisches Ekzem (Neurodermitis). Da die Erkrankungen, obwohl sie in unterschiedlichen Organen auftre-ten, in ihren molekularen Prozessen Ähnlichkeiten aufweisen, kann ein Medikament, das gegen eine Entzündungskrankheit entwickelt wurde, meist auch erfolgreich gegen mehrere andere eingesetzt werden. Moderne Arzneimittel greifen gezielt in die Kommunikation zwischen Immunzellen ein, um die Entzündungsprozesse zu dämpfen. Unter den Projekten mit Perspektive 2009 sind mehrere, die dazu an neuen Stellen in die Prozesse eingreifen und die im Gegen-satz zu vielen Präparaten der letzten Jahre als Tablette und nicht nur als Injektionslö-sung anwendbar sind.Arzneimittelprojekte der VFA-Mitglieder mitAussicht auf Erfolg bis 2009Verteilung auf verschiedene medizinische Gebiete\nGesamtzahl der Projekte: 316\n1)Asthma, rheumatoide Arthritis, Schuppenflechte, Morbus Crohn, MS u.a.\n2)Depression, Schizophrenie u.a.\n3)Alzheimer, ParkinsonSonstige medizinische Gebiete 12%\nSchmerzen 2%\nChronisch obstruktive Lungenerkrankungen 3%\nOsteoporose 3%\nStoffwechselerkrankungen außer Diabetes 5%\nDiabetes Typ 2 5%\nandere Erkrankungen des Nervensystems 2%\nNeurodegenerative Erkrankungen3) 4%\nPsychische Erkrankungen2) 8%\n12% Entzündliche Erkrankungen1)12% Herz-Kreislauf-Erkrankungen13% Infektionskrankheiten19% Krebserkrankungen\nAngiogenesehemmer \n(Y-förmig) schneiden einem wachsenden Tumor die Blutver sorgung ab.\n| 7  F&E Konkret 1  | VFA8 | F&E Konkret 1 | VFAHerz und Kreislauf\nZwölf Prozent der Projekte betreffen Herz-Kreislauf-Erkrankungen. Mit 396.622 Toten im Jahr 2003 sind sie nach wie vor Todesursache Nr. 1 in Deutschland; allein 64.229 Menschen starben an einem Herzinfarkt.Neun der insgesamt 39 Projekte erproben neue Wege zur Verhinderung oder Auflö-sung von Blutgerinnseln, der Ursache von Beinvenenthrombosen, Herzinfarkten und vielen Schlaganfällen. Gleich vier der dabei verwendeten Wirkstoffe stammen aus Firmen labors in Deutschland. Während die meisten Gerinnungshemmer gespritzt wer-\nden müssen, dürften mehrere der neuen Gerinnungshemmer als Tabletten einnehmbar werden. Vielleicht können einige davon die zur Thrombosevorbeugung weit verbreite-ten Cumarin-Derivate ablösen, deren Anwendung nicht ganz einfach ist. Ein Präparat, das Gerinnsel auflöst, enthält die gentechnische Nachbildung eines Enzyms der Vampirfledermaus. \nDiabetes Typ 2\nEiner der wichtigsten Risikofaktoren für Herz-Kreislauf-Erkrankungen ist Diabetes Typ 2, der so genannte Altersdiabetes. In weiteren 16 Projekten – das sind fünf Prozent von allen – wird nach besseren Behandlungsmöglichkeiten speziell für diese Krankheit gesucht. Mehr Projekte entfallen auf keine andere einzelne Krankheit. Mit etwa 6 Mil-lionen Erkrankten allein in Deutschland ist sie aber auch besonders weit verbreitet.Bei der Mehrzahl der neuen Medikamente werden weitere Verbesserungen der Blutzu-ckerkontrolle angestrebt. Andere Medikamente sollen der Erblindung als Spätfolge vorbeugen oder Nervenschmerzen besser behandelbar machen. \nInfektionskrankheiten abwehren\n13 Prozent der Projekte werden durchgeführt, um Infektionskrankheiten künftig besser behandeln oder ihnen vorbeugen zu können.Unter anderem werden 13 neue Schutzimpfungen (ohne Krebsimpfungen) erprobt, etwa gegen Rotaviren, die schweren Durchfall verursachen, und Gürtelrose, die vor allem bei älteren Personen zu fortdauernden Schmerzen führen kann. Auch gegen HIV könnte bis 2009 möglicherweise ein erster Impfstoff zur Verfügung stehen; jedoch muss noch erprobt werden, in welchem Maße er das Ansteckungsrisiko senken und ob er die Therapie Infizierter unterstützen kann; frühere Impfstoffkandidaten sind hieran gescheitert. Neun Medikamente werden getestet, die AIDS-Viren bei Infizierten bekämpfen; in mehreren Fällen auf neuartige Weise. Neue Wirkungsweisen zeigen auch einige der sieben in Entwicklung befindlichen Antibiotika gegen bakterielle Infektionen. Zwei davon werden speziell gegen Tuberkulose entwickelt. Auch Tropenkrankheiten spielen eine Rolle: Gegen Malaria werden vier Medi-kamente erprobt, darunter solche, die die Herstel-ler den Entwicklungsländern zu erniedrigten Preisen oder über die Weltgesundheitsorgani-sation WHO verfügbar machen wollen. Das gilt auch für ein Medikament gegen Leis-maniase und eins gegen die afrikanische Schlafkrankheit.\nMit Aidsviren (grün) \ninfizierte Immunzelle\nDiabetikerin zeigt ihrer Enkelin den „Pen”, mit dem sie sich Insulin spritzt (oben). Gegen die Volks-krankheiten Diabetes Typ 2 und rheumatoide Arthritis (verdickte Gelenke, unten) sind Medikamente mit neuem Wirkmechanismus in Entwicklung.\nF&E Konkret 1  | VFA | 9  Psychische Erkrankungen\nAcht Prozent der Projekte beschäftigen sich mit psychi-schen Erkrankungen, so etwa neun Projekte mit Depres-sionen, acht mit Schizophrenie. Beide Erkrankungen sind zwar behandelbar, doch besteht großer Bedarf an noch wirksameren und zugleich nebenwirkungsärmeren Medi-kamenten. In Deutschland gibt es drei Millionen Patien-ten mit einer behandlungsbedürftigen Depression, jeder Hundertste leidet hier an Schizophrenie.Einige der derzeit getesteten Antidepressiva greifen – anders als alle bisherigen – nicht am Stoffwechsel von Überträgerstoffen in den Synap-sen, sondern an anderen Stellen im Gehirn ein. Damit sollen die bisherigen Grenzen von Wirksamkeit, Verträglichkeit und Ansprechrate überwunden werden.\nNeurodegenerative Erkrankungen\nBei vier Prozent der Projekte geht es um die Behandlung neurodegenerativer Erkran-kungen. Diese Krankheiten treten in Deutschland aufgrund des zunehmenden Durch-schnittsalters der Bevölkerung immer häufiger auf: So leiden schon etwa 670.000 Menschen an der Alzheimer-Krankheit und rund 270.000 an der Parkinson-Krankheit.Für die Therapie der Alzheimer-Krankheit werden dringend Medikamente benötigt, die wirksamer als die vorhandenen sind. Gleich sechs Projekte nehmen sich dieser Heraus-forderung an, davon mehrere mit neuen Wirkprinzipien. In vier Projekten geht es um die Verbesserung der Parkinson-Therapie.\nSeltene Krankheiten\nInsgesamt 23 Projekte – sieben Prozent von allen – haben von der Europäischen Kom-mission (EU) den Orphan-Drug-Status erhalten, weil sie der Therapieverbesserung für seltene Krankheiten (den orphan diseases ) dienen. Selten sind Krankheiten nach EU-\nDefinition, wenn sie bei nicht mehr als fünf von 10.000 EU-Bürgern auftreten.Mehrere dieser Projekte betreffen erbliche Stoffwechselkrankheiten wie Morbus Tay-Sachs, für die es bisher überhaupt keine Therapie gibt. Andere betreffen seltene Tumor-arten. Für eins der Projekte – zur Behandlung des hypereosinophilen Syndroms – wird \ndie Zahl der Erkrankten auf nur wenige Hundert in Deutschland geschätzt.Das Engagement bei seltenen wie auch bei Tropenkrankheiten widerlegt die These, dass Pharmaunternehmen ausschließlich an umsatzstarken Medikamenten für den Massenmarkt interessiert sind. Es ist zugleich ein Beispiel dafür, wie geschickte Politik industrielle Aktivität in gesellschaftlich gewünschten Gebieten stärken kann (Näheres auf S. 34).Forscher betrachtet \nQuerschnitt durch ein Tiergehirn.Neurodegenerative Er krankungen werden\nmit hoher Priorität erforscht.\n10 | F&E Konkret 1 | VFATherapiefortschritte für Frauen, Männer und Kinder\nDie weitaus meisten Arzneimittelprojekte betreffen Krankheiten, die bei Männern wie Frauen auftreten. Die erforderlichen Studien werden auch mit Patienten beiderlei Geschlechts durchgeführt.Sechs Prozent der Projekte betreffen allerdings Krankheiten, die ausschließlich oder fast ausschließlich bei Frauen auftreten. Einen wichtigen Beitrag zur Frauengesundheit könnten die Impfstoffe gegen Humanpapilloma-Viren leisten. Denn diese durch Geschlechtsverkehr übertragbaren Erreger sind die Ursache für fast alle Fälle von Gebärmutterhalskrebs, der zweithäufigsten Krebsart bei Frauen. Ließen sich alle Mäd-chen vor der Pubertät vorbeugend impfen, könnten langfristig wohl rund 70 Prozent der jährlich rund 6.000 neuen Fälle in Deutschland verhindert werden. Der wirksame-ren oder verträglicheren Behandlung von Brustkrebs und der Linderung von Wechsel-jahresbeschwerden wenden sich jeweils mehrere andere Projekte zu.Viele weitere Projekte betreffen Krankheiten, an denen zwar nicht ausschließlich, aber doch weit überwiegend Frauen erkranken wie etwa die Osteoporose, gegen die neun Medikamente erprobt werden.Nur ein Prozent der Projekte ist speziell Männern gewidmet: Ein Projekt betrifft Prosta-takrebs, drei andere Sexualstörungen. Mit einer weiteren Innovation, der „Pille für den Mann“, ist hingegen erst nach 2009 zu rechnen.Einige Projekte kümmern sich um Krankheiten, die vorwiegende Kinder und Jugendli-che betreffen. So dürfte sich die Windpocken-Vorbeugung sehr vereinfachen, wenn statt der kombinierten Mumps-Masern-Röteln-Impfstoffe die um eine Windpocken-Komponente erweiterten Vierfachimpfstoffe verfügbar werden. Damit ist mehr Schutz mit weniger Injektionen zu erzielen. Ein anderes Projekt wendet sich speziell der bei Minderjährigen auftretenden Form der Arthritis zu.Wahrscheinlich werden auch viele der bis 2009 für Erwachsene entwickelten Medika-mente nachträglich noch für Kinder erprobt werden; das allerdings hängt von der Gesetzgebung im Europäischen Parlament ab (vgl. S. 16); deshalb lassen sich dazu der-zeit keine verlässlichen Prognosen angeben.\nNeue Wirkstoffe\n70 Prozent der Projekte basieren auf neuen Wirkstoffen (insgesamt 181), die es noch in keinem Medikament zuvor gab. Pharmazeuten nennen sie new molecular entities , \nwas man mit „neue molekulare Einheiten“ übersetzten könnte. Neu sind sie allerdings nur für Apotheker und die Mehrzahl der Ärzte, die sie nach der Zulassung erstmalig verordnen – Wissenschaftlern sind sie meist schon seit mehr als zehn Jahren aus den Patentschriften und den Prüfärzten von Studien mit Patienten her bekannt.Alle Wirkstoffe, auch solche in Impfstoffen oder Pflanzenextrakten, sind letztlich che-mische Moleküle, die gezielt andere chemische Moleküle im menschlichen Körper beeinflussen. Für diese Wirkung ist es ohne Belang, wie sie hergestellt wurde. Für den Hersteller, der Wege finden muss, den Wirkstoff in ausreichenden Mengen und in gleich bleibender Qualität zu produzieren, ist das jedoch von großer Bedeutung. Neben chemisch hergestellten Wirkstoffen gibt es Naturstoffe und semisynthetische Wirkstoffe sowie gentechnisch hergestellte Wirkstoffe.\nEinige Medikamente \nwerden speziell für Frauen, Männer oder Kinder ent-wickelt.Durch chemische Synthese \nkönnen immer kompli-ziertere Wirkstoffe herge-stellt werden.Chemisch hergestellte Wirkstoffe\nTrotz der wachsenden Bedeutung der Gentechnik dürfte die chemische Synthese auch im 21. Jahrhundert das am häufigsten verwendete Herstellungsverfahren für Wirkstof-fe bleiben. 82 Prozent der neuen Wirkstoffe mit ‚Perspektive 2009’ werden so erzeugt. Anders als gentechnische Wirkstoffe lassen sich chemisch hergestellte meist zu Tablet-ten verarbeiten, die leicht einzunehmen sind.Im Jargon der Arzneimittelentwickler werden chemisch erzeugte Wirkstoffe gerne als small molecules  – als kleine Moleküle – bezeichnet, sind sie doch mit typischerweise \n20 bis 100 Atomen kleiner als die meisten Vertreter der anderen Wirkstoffgruppen. So bestehen die Naturstoffe Paclitaxel (ein Krebsmittel) und Ciclosporin (zur Dämpfung des Immunsystems) aus 113 bzw. 196 Atomen. Das kleinste gentechnisch hergestellte Molekül, Insulin, besteht sogar aus 788 und die ebenfalls gentechnisch erzeugten monoklonalen Antikörper gar aus rund 20.000 Atomen.Dank rasanter Fortschritte in der Chemie ist die chemische Synthese allerdings nicht mehr auf kleine Moleküle beschränkt, und es ist mittlerweile nicht mehr eine Frage des Könnens, sondern allein der Wirtschaftlichkeit, weshalb nicht auch alle „großen“ Wirk-stoffe chemisch produziert werden. Das derzeit größte chemisch synthetisierte Wirk-stoffmolekül mit atomgenau festgelegtem Aufbau ist Enfuvirtid, das gegen AIDS-Viren eingesetzt wird. Bei seiner Herstellung werden 36 kleinere Moleküle in über 100 Syn-theseschritten zu einem Molekül mit 608 Atomen zusammengefügt. Das mit 572 Atomen nur wenig kleinere Exenatide – ein Wirkstoff zur Behandlung von Typ-2-Diabetikern, der für Europa noch im Zu -\nlassungsverfahren ist – wird sogar aus 39 kleineren Molekülen synthetisiert. Nur einige chemisch hergestellte Polymer-Wirkstoffe sind noch größer; ihr atoma-rer Aufbau ist jedoch nicht genau festge-legt.\nFormel des größten \natomgenau chemisch  synthetisierten Wirk- \nstoffs Enfuvirtid\nF&E Konkret 1  | VFA | 11  12 | F&E Konkret 1 | VFANaturstoffe und semisynthetisch hergestellte Wirkstoffe\nSeit Jahrhunderten spielen Naturstoffe aus Bakterien, Pilzen, Pflanzen und Tieren eine wichtige Rolle in der Medizin; seit einigen Jahrzehnten auch solche aus menschlichem Blut. Sie alle werden von Organismen auf natürliche Weise – das heißt, ohne Anwen-dung von Gentechnik – produziert. Dazu kommen noch solche Wirkstoffe, die durch chemische Nachbearbeitung aus Naturstoffen erzeugt werden; sie werden semisynthe-tisch genannt.Obwohl Natur- und semisynthetische Stoffe grundsätzlich für jede medizinische Anwendung in Betracht kommen, finden sie sich doch vorwiegend in Antibiotika, Krebsmedikamenten, in Immunsuppressiva gegen Organabstoßung bei Transplantier-ten und in Impfstoffen. Im Falle der Impfstoffe sind es Bestandteile von Erregern, gegen die der Geimpfte eine Abwehr aufbauen soll.Dieser Trend bestätigt sich auch für die ‚Perspektive 2009’: Insgesamt elf (sechs Pro-zent) der neuen Wirkstoffe sind Natur- oder semisynthetische Stoffe; zwei wirken gegen Bakterien, vier gegen Krebs und vier sind in Impfstoffen enthalten.Um die Gewinnung von Wirkstoffen nicht durch mögliche Ernteausfälle zu gefährden, versuchen Arzneiforscher oft, die Natur nur als Inspirationsquelle für Wirkstoffe zu nutzen, diese selbst dann aber chemisch zu erzeugen. Ein Beispiel hierfür ist wiederum Exenatide: Es ist die synthetische Nachbildung eines Stoffs aus dem Speichel einer Echse.\nGentechnische Wirkstoffe\nIm August 2005 waren 112 Arzneimittel mit 81 verschiedenen gentechnisch herge-stellten Wirkstoffen für Deutschland zugelassen (laufend aktualisierte Liste unter www.vfa.de/gentech). Damit waren rund drei Prozent aller schulmedizinischen Wirkstoffe (laut Arzneimittelverzeichnis „Rote Liste“) gentechnischen Ursprungs. Und ihr Anteil dürfte stetig wachsen, denn an den neuen Wirkstoffen mit ‚Perspektive 2009‘ haben sie schon einen Anteil von zwölf Prozent.Produziert werden gentechnische Wirkstoffe in großen Tanks, den Fermentern, die Bakterien, Hefe, Insekten- oder Säugetierzellen enthalten. Während die ersten Wirk-stoffe naturidentisch waren, werden heute vor allem solche entwickelt, die sich vom natürlichen Vorbild gezielt unterscheiden, damit sie beispielsweise länger wirken. Fast alle gentechnischen Präparate müssen gespritzt werden.Eine besondere Klasse gentechnischer Wirkstoffe wächst besonders schnell: die der monoklonalen Antikörper. Natürliche Antikörper sind Moleküle, die von Immunzellen im Körper zur Abwehr von Erregern und Fremdstoffen ausgeschieden werden; sie wir-ken, indem sie sich an diese binden. Monoklonale Antikörper werden nicht im Körper, sondern von gentechnisch veränderten Zellkulturen hergestellt. Werden sie gespritzt, binden sie sich gezielt an ganz bestimmte Moleküle des menschlichen Körpers. Damit \nblockieren sie deren Mitwirkung am Krankheitsgeschehen.Derzeit sind in Deutschland 14 Präparate mit monoklonalen Antikörpern für so unterschiedliche Anwendungsgebiete wie Transplantationsmedizin, rheumatoi-de Arthritis oder Krebsmetastasen zuge-lassen. Bis 2009 könnten durch die Arbeit der VFA-Unternehmen sechs wei-tere hinzukommen. \nBei Streptomyceten- \nBak terien  werden immer \nwieder wertvolle Natur-stoffe entdeckt.Aus der Beifußart  \nArtemisia annua  wird \nder Grundstoff für Malariamedikamente gewonnen.\nHerstellungsart der verwendeten neuen Wirkstoffe\nZahl der neuen Wirkstoffe: 181\nals Naturstoff oder\nsemisynthetisch\n6%gentechnisch\n12%\nchemisch\n82%Für die gentechnische Pro-\nduktion werden Fermenter aus Edelstahl verwendet. Neuer Einsatz für bekannte Wirkstoffe\nFortschritt findet jedoch nicht nur durch neue Wirkstoffe statt. Ebenso wichtig sind Innovationen, die einen bekannten Wirkstoff wirksamer oder verträglicher machen oder sein Anwendungsspektrum auf neue Krankheiten erweitern. Hier spielt oft die Entwicklung neuartiger Zubereitungen für den Wirkstoff eine entscheidende Rolle, etwa die Entwicklung von inhalierbarem Sprühnebel (Aerosol), Wirkstoffpflastern, Cremes oder Implantaten mit Depotwirkung. Solche so genannten galenischen – d.h. die Darreichungsform betreffenden – Innovationen können beispielsweise dafür sor-gen, dass der Wirkstoff genauer als bisher vorrangig die Stelle im Körper erreicht, an der es wirken soll. Oder dass ein Medikament nicht mehr täglich geschluckt werden muss – wie im Fall von Wirkstoffpflastern.Insgesamt 14 Prozent der Projekte mit Perspektive 2009 nutzen galenische Innovatio-nen. Dazu zählt beispielsweise eine Technik, durch die Insulin in ein inhalierbares Pulver überführt wird.\nPharmakogenetik\nEs ist eine alte ärztliche Erfahrung, dass manche Patienten von einem Medikament eine wesentlich höhere oder niedrigere Dosis benötigen als der Durchschnitt, und dass manche auf ein Präparat gar nicht oder nur bei erheblichen Nebenwirkungen anspre-chen. Dafür werden vielfach genetische Unterschiede zwischen den Patienten als Ursa-che vermutet; für einige Präparate ist das auch inzwischen bestätigt. Während diese Konzepte noch vor zwei Jahren vor allem theoretisch diskutiert wurden, haben sie inzwischen Eingang in Patientenstudien gehalten: Bei 41 Projekten (ent-spricht 13 Prozent) wird die Erprobung der Präparate mit Einverständnis der Teilnehmer von so genannten pharmakogenetischen Untersuchungen begleitet: Dabei wird nach genetischen Merkmalen gesucht, die Patienten auszeichnen, die eine andere Dosierung benötigen, die nicht ansprechen oder das Präparat nicht vertragen. Bei 37 dieser Pro-jekte sind auch deutsche Kliniken beteiligt.Ziel dieser Forschung ist, dem Arzt Vortests auf diese genetischen Marker anbieten zu können, die ihn in seinen Therapieentscheidungen unterstützen. Diese könnten als so genannte Genchips realisiert werden, kleinen Geräten von der Größe eines Feuerzeugs, mit deren Hilfe Blutproben automatisch durchgemustert werden können. Ein erster solcher Genchip, der die Therapieplanung für mehrere Krankheiten unterstützt, ist seit 2004 in Deutschland zugelassen.Sicherlich wird nicht aus jeder pharmakogenetischen Untersuchung ein genetischer Routinetest vor Anwendung eines jeweiligen Medikaments resultieren. Doch ist davon auszugehen, dass solche Tests einen festen Platz im ärztlichen Repertoire einnehmen werden. Insbesondere bei Krebsmedikamenten dürfte es künftig einige geben, bei denen die Nutzung eines solchen Tests schon in der Zulassung verpflichtend gemacht wird. Bei einem Brustkrebsmedikament ist das schon der Fall.Verteilung von inhaliertem \nInsulin in Rachen, Luft-röhre und Lungenflügeln\nF&E Konkret 1  | VFA | 13  \nGendiagnostik zur Therapie-\nplanung: Eine kleine Blut-probe des Patienten wird aufgearbeitet und auf einen „Genchip“ (links) gebracht. Er ermittelt ausgewählte genetische Informationen. Daran können Ärzte erken-nen, wie die Medikamenten-dosierung für den Patienten angepasst werden sollte.14 | F&E Konkret 1 | VFA\nZu diesen Herausforderungen zählt bei-\nspielsweise die Alzheimer-Demenz, die – wie eine  aktuellen Umfrage des VFA und der Berliner Charité unter Experten aus Kliniken und Industrie ergab – im nächs-ten Jahrzehnt eine der dominierenden Erkrankungen in Deutschland werden dürfte. Denn immer mehr Menschen erreichen hierzulande ein hohes Alter, in dem diese Krankheit gehäuft auftritt. \nGlücklicherweise konnte die Alzheimer-\nKrankheit seit den 90er Jahren trotz vieler verbliebener Rätsel in einigen Aspekten auf-geklärt werden. So weiß man heute, auf welchem Wege die typischen Ablagerungen im Gehirn entstehen und sucht nach Medikamenten, die hier eingreifen. Daran sind auch mehrere deutsche Labors forschender Arzneimittelhersteller beteiligt. Untersucht wer-den auch Impfstoffe, die das Immunsystem zur Auflösung von Ablagerungen im Gehirn anregen sollen.\nZwei weitere Gesundheitsprobleme dürften nach Meinung der befragten Experten in \nzehn Jahren eine herausragende Bedeutung erlangen: Diabetes Typ 2 und massives Übergewicht. Das erstere ist meist die Folge des zweiten und geht mit weiteren Proble-men wie Herz-Kreislauf-Erkrankungen einher, weshalb Übergewicht nicht nur als kos-metisches Problem gesehen werden kann. Forderungen nach individueller Essdisziplin als Lösung liegen zwar nahe, sind im Alltag aber schwer umzusetzen. Deshalb wurde und wird an Medikamenten zur Unterstützung der Gewichtsreduktion geforscht. Die bislang zugelassenen haben nur begrenzte Wirksamkeit gezeigt. Die intensiv betriebene Suche nach besseren Alternativen hat sich allerdings als äußerst schwieriges Unterfan-gen erwiesen: Appetit und Nährstoffverarbeitung sind offenbar viel grundlegender mit vielen Stoffwechsel- und Kommunikationsprozessen im Körper verbunden als zunächst angenommen. Dennoch werden mittlerweile mehrere neuartige Medikamente zur Gewichtskontrolle in Labors oder Studien erprobt. Sie werden allerdings – von einem Präparat abgesehen – die Apotheken erst nach 2009 erreichen können. Sie alle setzen auf die eine oder andere Weise auf eine Verminderung der Nahrungsaufnahme.Auch an den Medikamenten, die zwischen 2010 und 2017 auf den Markt kommen könnten, wird heute schon gearbeitet. Welche Krankheiten damit tatsächlich überwunden oder zumindest erheblich gelindert werden können, lässt sich noch nicht vorher-sagen. Doch wenn man davon ausgeht, dass die beste Grundlage für therapeutische Durchbrüche neue Erkenntnisse über den Krankheitsprozess auf der Ebene der Moleküle sind, dann stehen die Chancen für wirksame Medikamente gegen einige der här-testen Herausforderungen der Medizin nicht schlecht. Langfristige Trends\nMedikamente von übermorgenForscher analysieren die \nWechselwirkung eines möglichen Wirkstoffs mit einem Biomolekül am Computer.F&E Konkret 1  | VFA | 15  Bei Diabetes Typ 2 dürfte sich bis 2009 dank neuer Präparate zwar der Blutzuckerspie-\ngel besser kontrollieren und damit Spätfolgen der Erkrankung wirkungsvoller hinauszö-gern lassen als heute, doch keines dieser neuen Präparate kann das Fortschreiten der Zuckerkrankheit aufhalten oder diese gar heilen. Deshalb suchen Arzneimittelforscher heute vorrangig nach Möglichkeiten, es gar nicht erst bis zum voll ausgebildeten Typ-2-Diabetes kommen zu lassen. Herz-Kreislauf-Erkrankungen und Krebs werden wohl auch im nächsten Jahrzehnt eine große Rolle in den Forschungslabors spielen. Aber auch auf diesen Gebieten verzeich-net die Grundlagenforschung beständig wichtige Fortschritte. So wurde beispielsweise erst 2004 ein für die Blutgerinnung überaus wichtiges Enzym identifiziert. 2005 wurde mit der Zell-Seneszenz ein neuer Prozess entdeckt, mit dem sich der Körper selbst vor Tumoren schützen kann. An beide Erkenntnisse – die übrigens von deutschen For-schungsgruppen erarbeitet wurden – dürften sich unmittelbar Projekte zur Arzneimit-telentwicklung anschließen, die neuartige Behandlungen möglich machen. Wissen-schaftler rechnen nicht damit, dass die Mehrzahl von Krebserkrankungen in absehbarer Zeit heilbar werden. Sie halten es aber für realistisch, dass neuartige Medikamenten die Ausbreitung von Metastasen so in Schach halten können, dass aus lebensbedrohlichen chronische Erkrankungen werden.Zu den höchsten Prioritäten der industriellen Arzneimittelforschung gehören unvermin-dert Medikamente gegen das AIDS-Virus HIV. Neue Arten, die Virenvermehrung zu unterbinden, sind gefunden, und an entsprechenden Medikamenten wird gearbeitet. Vielleicht können sie einmal Teil einer Behandlungsstrategie zur Ausheilung der Infek-tion werden; hierfür sind erste Pilotstudien in Arbeit. Wann und wie genau eine kom-plette Heilung von HIV einmal erreicht werden kann, vermag allerdings noch niemand zu sagen. Auch eine zuverlässige Schutzimpfung konnte bislang trotz zahlreicher Ver-suchsprojekte nicht entwickelt werden. Dennoch lassen sich die Arzneimittelforscher nicht entmutigen und testen derzeit weitere Impfstoffkandidaten neuen Typs.Der wachsenden Bedrohung durch resistente Bakterien setzen Unternehmen immer neue Antibiotika entgegen, darunter solche mit ganz neuen Wirkprinzipien. War die Forschung auf diesem Gebiet früher fast ausschließlich die Domäne großer Firmen, wird sie heute zunehmend von spezialisierten biopharmazeutischen Unternehmen vor-angetrieben.\nInfektionskrankheiten in Entwicklungsländern\nGegen Infektionskrankheiten, die vor allem Menschen in Entwicklungsländern heimsu-chen, sind ebenfalls etliche Projekte zur Arzneimittelentwicklung in Gang gekommen. Während dies früher meist an Finanzierungsproblemen scheiterte, haben in den letzten fünf Jahren Allianzen von nicht-kommerziellen Organisationen, privaten Geldgebern und forschenden Arzneimittelherstellern – so genannte Public-Private Partnerships (PPP) – die Herausforderung angenommen. Sie teilen sich die Entwicklungskosten, die ökonomischen Risiken und auch die Nutzungsrechte für neue Medikamente, die aus der Kooperation hervorgehen.\nErreger der afrikanischen\nSchlaf krankheit im Blut\n \nFür die Medikamente für das nächste Jahrzehnt wird heute schon geforscht. \n16 | F&E Konkret 1 | VFAZu den privaten Geldgebern gehören vor allem Stiftungen wie die Bill-and-Melinda-\nGates-Foundation. Ihr Engagement hat wiederum mehrere Pharmaunternehmen bewogen, eigene Labors, Fachkräfte und Finanzmittel in die Partnerschaften einzubrin-gen. Zwei Unternehmen haben sogar eigene Laborkomplexe dafür eingerichtet.Zwischen Geldgebern, Unternehmen und akademischen Forschungsgruppen vermit-teln nicht-kommerzielle Organisationen wie etwa das Medicines for Malaria Venture  \n(MMV). Es konnte bereits 21 Arzneimittelprojekte gegen Malaria etablieren, darunter zehn, die an ganz neuen Ansatzpunkten beim Erreger ansetzen. Noch nie waren gegen diese Krankheit, die jährlich 300 Millionen Menschen trifft, mehr Medikamente in Ent-wicklung als heute. Zudem hat ein experimenteller Impfstoff 2004 in einer Studie gezeigt, dass er die Rate schwerer Malariafälle bei Kindern erheblich senken kann. Sollte er auch die weiteren Tests bestehen, könnte er um 2010 die Zulassung erhalten.\nÄhnliches gilt für die Tuberkulose, an der jährlich zwei Millionen Menschen sterben. Sie \nkann nur mit einer mindestens sechsmonatigen, belastenden Therapie ausgeheilt wer-den. In den letzten 30 Jahren kam lediglich ein neues Tuberkulosepräparat heraus (1998 in den USA). Nun aber zählt die TB Alliance , ebenfalls ein Public-Private Partner-\nship, schon 14 Projekte für neue Arzneimittel bei Unternehmen und Universitäten. Auch neue Impfstoffe werden von Industrie und akademischen Forschungsgruppen entwickelt.Selbst gegen weniger bekannte Geißeln der Dritten Welt wie Leishmaniase, Denguefie-ber, die Schlaf- und die Chagas-Krankheit sind von forschenden Arzneimittelherstellern in den letzten Jahren mehrere Arzneimittelprojekte aufgelegt worden.Die meisten Projekte sind noch in frühen Stadien, doch die Public-Private Partnerships planen schon jetzt, wie die entsprechenden Medikamente einmal auf ihre Tauglichkeit unter Drittweltbedingungen getestet, preisgünstig produziert und den Entwicklungs-ländern zu Sonderkonditionen angeboten werden können.Das Hauptproblem für die Gesundheit in den meisten Entwicklungsländern sind aller-dings die katastrophalen Defizite in der medizinischen Infrastruktur. Das ist der Grund, weshalb dort heute auch solche Patienten unbehandelt bleiben, die mit vorhandenen, preiswerten Medikamenten ohne weiteres heilbar wären. Tritt hier keine Besserung ein, wird auch das verstärkte Engagement der forschenden Arzneimittelhersteller für Infektionskrankheiten der Dritten Welt verpuffen.\nArzneimittel für Kinder\nSchon jetzt werden jährlich mehr als 20 Arzneimittel für Kinder und Jugendliche zuge-lassen (vgl. www.vfa.de/kinder). Das hat in den letzten Jahren beispielsweise die Behandlung chronischer Erkrankungen wie Asthma, Rheuma, HIV-Infektionen und „Altersdiabetes im Jugendalter“ erheblich verbessert. Trotzdem hat die Kinderapotheke noch viele Lücken. Dies ist teilweise auf rechtliche Probleme in der Vergangenheit zurückzuführen, die mittlerweile gelöst sind.Wenn es 2006 im Europäischen Parlament gelingt, eine Verordnung zur Förderung der Entwicklung von Arzneimitteln für Kinder und Jugendliche zu verabschieden, könnten bald viele der Lücken geschlossen werden. Dann nämlich würden alle neuen Medika-mente gegen Krankheiten, die auch bei Minderjährigen auftreten, zusätzlich bei diesen erprobt und – positive Ergebnisse vorausgesetzt – auch für sie zugelassen. Als Aus-gleich für den hohen Forschungsaufwand würden die Hersteller eine Verlängerung des Schutzes vor Nachahmung für die betreffenden Präparate erhalten.\nMehrere Unternehmen \nhaben eigene Labors für Krankheiten der Entwick-lungsländer eingerichtet. Tuberkulosekranke (unten) hoffen auf schneller wir-kende Medikamente.Arzneimittel zur Genregulation\nNach 2010 dürfte die Einbeziehung von Gen-Informationen in die Therapieplanung (siehe S. 13) längst zur Routine geworden sein. Aber auch auf andere Weise könnten dann Gene in der Behandlung eine wesentliche Rolle spielen.So versprechen sich Forscher neue Behandlungsmöglichkeiten von der Möglichkeit, medikamentös die Aktivität einzelner Gene im Körper zu unterdrücken. Dazu werden insbesondere Oligonukleotide erprobt, eine Gruppe chemisch hergestellter Wirkstoffe, die in ihrer Struktur an körpereigene Erbmoleküle angelehnt sind. Während sie im Labor sehr wirksam sind, muss ihre Wirksamkeit im Gesamtorganismus erst noch erwiesen werden. \nGentherapie\nSeit vielen Jahren wird sie beforscht und weckte Hoffnungen, die dann wieder ent-täuscht werden mussten: die Gentherapie. Gedacht ist sie insbesondere zur Behand-lung von Erbkrankheiten. Statt beispielsweise einem Patienten mit einer erblichen Enzymmangelkrankheit wieder und wieder gentechnisch hergestellte Enzyme zu sprit-zen, könnte man – so die Überlegung – einige seiner Körperzellen gentechnisch so verändern, dass sie das fehlende Enzym selbst bilden. So etwas ist zwar in Studien schon bei einigen wenigen Kranken gelungen – vor allem solchen mit der erblichen Immunschwäche SCID-X – doch trat in mehreren Fällen als lebensgefährliche Neben-wirkung Leukämie auf, was auf das Einfügen des benötigten Gens an einer falschen Stelle im Erbgut zurückgeführt werden konnte. Daher muss noch weiter an der Verbes-serung der Methoden gearbeitet werden, mit denen sich die benötigten Gene zuver-lässig an einer unproblematischen Stelle ins Erbgut der Körperzellen eines Patienten einfügen lassen.Bislang hat – von China abgesehen – noch kein Land einem Arzneimittel zur Genthera-pie die Zulassung erteilt. Theoretisch vorstellbare Formen der Gentherapie, die sogar an die Nachkommen der Patienten vererbt würde, lehnen die forschenden Arzneimit-telhersteller kategorisch ab.\nNeuartige Medikamente \nsollen direkt auf die Aktivität der Gene in den Zellen einwirken.\nDer englische Junge \nRhys Evans konnte 2002 durch Gentherapie von seiner schweren angebore-nen Immunschwäche befreit werden. So musste er nicht länger in einer sterilen Umgebung leben. \nF&E Konkret 1  | VFA | 17  AIDS, HIV-Infektion\nAllergienAntitumor-ImpfstoffeAlzheimersche KrankheitAnästhesieAngina pectorisAngstzuständeArterioskleroseArthrose, OsteoarthroseAsthmaAtemwegserkrankungenAutoimmunkrankheitenAugenerkrankungenBakterielle InfektionenBechterew-KrankheitBlutarmutBluthochdruckCOPDDarreichungsformen, neuartigeDepressionenDiabetes und FolgeerkrankungenDiagnostische BildgebungEmpfängnisverhütungEpilepsieFettleibigkeitFunktionelle GenomikGentherapieGynäkologische ErkrankungenHauterkrankungenHerz-Kreislauf-ErkrankungenHerzinfarktHerzinsuffizienzAbbottACTELION PharmaceuticalsALTANA Pharma AmgenARTEMIS PharmaceuticalsAstellasAstraZenecaBayer HealthCareBerlin-Chemie Biogen IdecBoehringer IngelheimBristol-Myers SquibbChiron VaccinesEisai essex pharmaGlaxoSmithKline GrünenthalJanssen-CilagLilly Pharma HoldingLundbeckMerckMSD SHARP & DOHMEMundipharmaNovartis PharmaOrganon PAIONPfizer DeutschlandProcter & Gamble PharmaceuticalsRocheSanofi-Aventis DeutschlandSankyo PharmaSanofi Pasteur MSD Schering SCHWARZ PHARMASeronoSOLVAY Pharmaceuticals\nTakeda PharmaUCB Wyeth PharmaAllgemeine\nmedizinische\nSchwerpunkte\nbei Forschung, vorklinischer\nund klinischer Entwicklungneuer Arzneimittel\n18 | F&E Konkret 1 | VFAHerzrhythmusstörungen\nImpfstoffe für SchutzimpfungImpfstoffe zur TherapieInkontinenzKoronare HerzkrankheitKrebs: Behandlung solider TumorenKrebs: Behandlung hämatologischer TumorenKrebs: SupportivtherapieMagen-Darm-ErkrankungenMetabolisches SyndromMigräneMultiple SkleroseNeurologische ErkrankungenNierenerkrankungenOsteoporoseParkinsonPeriphere VerschlusskrankheitPharmakogenetik für individualisierte TherapienPilzinfektionenProstatavergrößerungen, gutartigePsychiatrische ErkrankungenReproduktionsmedizinRestless-Legs-SyndromRheumatoide ArthritisSchizophrenieSchlafstörungenSchlaganfallSchmerzenSepsisSeltene ErkrankungenSexualstörungenStoffwechselkrankheiten, angeboreneThromboseTuberkoloseTransplantationsmedizinTropenkrankheitenStörungen des VerdauungssystemsVirus-InfektionenVerletzungen von Gehirn oder RückenmarkWachstumsstörungenWechseljahresbeschwerdenWundheilungZelltherapie\n| 19  F&E Konkret 1  | VFA20 | F&E Konkret 1 | VFA\nVor dem Start jedes Arzneimittelprojekts stehen Fragen: Bei welchen bekannten oder \nneuen Krankheiten besteht dringender Bedarf für neue Medikamente? Gibt es neue Erkenntnisse, aufgrund derer es aussichtsreich scheint, mit der Forschung für ein neues Medikament gegen eine bestimmte Krankheit zu beginnen? Lässt sich ein neues Medi-kament finden, das weniger Nebenwirkungen hat als bisherige? Gibt es eine ausrei-chende Nachfrage für das neue Medikament? Fallen die Antworten positiv aus, beginnt ein Prozess aus vielen hundert Einzelschritten, der im Durchschnitt zehn bis zwölf Jahre dauert.\nAngriffspunkt gesucht\nZentraler Bestandteil jedes Medikaments ist ein Wirkstoff, also ein Stoff, der im Körper die heilende oder lindernde Wirkung herbeiführt.Manchmal ist es relativ einfach, auf einen passenden Wirkstoff zur Behandlung einer Krankheit zu kommen: nämlich dann, wenn der Körper deshalb krank ist, weil ihm eine bestimmte Substanz fehlt. Dann muss diese Substanz außerhalb des Körpers hergestellt oder gewonnen und ihm als Wirkstoff zugeführt werden. Beispiele für Wirkstoffe die-ser Art sind Insulin für Zuckerkranke oder Gerinnungsfaktoren für Bluter. In den meisten Fällen basieren Krankheiten jedoch auf eingedrungenen Krankheitser-regern oder dem falschen Zusammenspiel körpereigener Moleküle. Dann müssen dieModerne Arzneimittel sind Hightech-Produkte. Und Hightech  ist \nauch nötig, um sie zu erforschen und zu entwickeln: neueste Analyse- und Syn thesetechnik, gentechnische Labors, leistungs-\nfähige Computer systeme, Roboteranlagen und vieles mehr. \nPharmaforscher und ihre  Mitarbeiter müssen hoch qualifiziert \nsein, um mit modernen Technologien, mit ihrer Erfahrung und gestützt auf die neuesten biomedizinischen Ergebnisse die Wegezu den Medikamenten von morgen zu ebnen.In Labors und Kliniken\nSo entsteht ein Arzneimittel\nArzneimittelforscher suchen \nnach neuen Angriffspunkten für Medikamente in den menschlichen Zellen (hier eine Nervenzelle).Um ein neues Medikament \nzu entwickeln, brauchen Wissenschaftler modernste Technik und gute Ideen.F&E Konkret 1  | VFA | 21  Arzneimittelforscher erst einmal einen \nAngriffspunkt im Krankheitsgeschehen finden, an dem ein Wirkstoff ansetzen könnte – ein so genanntes Target. In aller Regel ist das ein körpereigenes Molekül, das im Krankheitsprozess eine wichtige Rolle spielt. Spielt es eine negative Rolle, kann die Krankheit unter Umständen gelindert, gestoppt oder sogar geheilt werden, wenn es durch einen  Wirkstoff außer Funktion gesetzt werden könnte. Hat es dagegen eine positive Rolle, kann die Krankheit möglicherweise bekämpft werden, indem man die Funktion des Moleküls unterstützt. Die Targets der meisten Arzneimittel sind daher mensch-liche Enzyme oder Rezeptoren. Enzyme sind „Umwandler“-Moleküle: Sie führen praktisch alle chemischen Reaktio-nen durch, die im Körper ablaufen. Ohne sie könnte unser Körper nichts verdauen, keine neuen Substanzen aufbauen,um-formen oder wieder abbauen. Jedes En-  \nzym ist dabei auf eine ganz bestimmte Umwandlung spezialisiert. Das Leberen-zym CSE wirkt beispielsweise mit einer Umwandlungsreaktion an der Bildung von Cholesterin mit. Es ist das Target für bestimmte Medikamente, die den Choles-terinspiegel im Blut senken können, wenn er zu hoch ist – die Statine.Rezeptoren sind die „Empfangsantennen“ der Zellen für Hormone und ähnliche Boten-stoffe, die von anderen Zellen zu ihnen gelangen. Die Beta-Rezeptoren sind beispiels-weise Empfangsantennen für Adrenalinmoleküle, die den Herzschlag beschleunigen. Sie sind zugleich das Target für Betablocker, die dafür sorgen können, dass sich ein schwaches Herz nicht überanstrengt, indem sie es vor den Adrenalinmolekülen ab -\nschirmen.An einer Krankheit sind stets viele verschiedene Moleküle im Körper beteiligt, doch nur an wenigen kann ein Medikament wirksam eingreifen. Mit anderen Worten: Nur weni-ge eignen sich als Target. Diese unter den vielen Molekülen herauszufinden, ist schwie-rig. In manchen Fällen finden Unternehmen Hinweise auf aussichtsreiche Targets in der wissenschaftlichen Literatur oder in Patentschriften. In anderen Fällen berichten ihnen kooperierende Forschergruppen oder auf die Targetsuche spezialisierte Biotech-Unter-nehmen davon. Vielfach finden Arzneimittelhersteller sie auch durch eigene Forschun-gen. Eine große Hilfe stellt dabei das entzifferte Humangenom dar: Denn aus den Genen ergeben sich viele Hinweise auf das Zusammenspiel der Biomoleküle im Körper.  Mission impossible\n  Erstaunlich, dass es überhaupt Arzneimittel gibt! Denn damit eine \nSubstanz als Wirkstoff taugt, muss sie eine außergewöhnliche Kombination von Eigenschaften mitbringen. Die wichtigsten davon sind typischerweise:\n•  Die Substanz muss sich mit Molekülen im Körper verbinden, die im \nKrankheitsprozess eine zentrale Rolle spielen (den „Targets“), und diese dadurch entweder ab- oder anschalten – je nachdem, was einer Heilung zuträglich ist.\n•  Die Nebenwirkungen, die sie hervorruft, dürfen nicht zu riskant \n ausfallen.\n•  Die Substanz sollte auch bei mehrfacher Überdosierung nicht \ngiftig sein.\n•  Sie muss den Ort der Krankheit erreichen, ehe der Körper sie abge-\nbaut oder ausgeschieden hat.\n•  Sie darf aber nicht so „unverwüstlich“ sein, dass der Körper sie nicht \nwieder abbauen oder ausscheiden kann.\n•  Sie sollte keine unerwünschte Immunreaktion im Körper auslösen.\n•  Sie sollte, wenn sie gleichzeitig mit anderen Medikamenten oder \nNahrung eingenommen wird, nicht zu riskanten Wechselwirkungen führen.\n•  Die Substanz sollte für Embryonen unbedenklich sein. Ist sie es nicht, \nist Verhütung zwingend erforderlich.\n•  Sie muss zuverlässig großtechnisch herstellbar sein.\n  Substanzen zu finden, die diese und viele weitere Kriterien zugleich \nerfüllen, ist extrem schwierig. Dennoch war und ist die Arzneimittel-forschung dabei erfolgreich. Mittlerweile konnten Medikamente mit mehreren tausend verschiedenen Wirkstoffe zugelassen werden. Auf jeden dieser Wirkstoffe kommt aber ein Vielfaches an Substan-zen, die in Tests nicht alle Anforderungen erfüllten und deshalb auf-gegeben werden mussten. \nWirkstoff und Target müs-\nsen zusammenpassen. Hier liegt ein Wirkstoffmolekül (Mitte) in einer Einbuch-tung seines Targetmoleküls (dem Enzym Thrombin).\n22 | F&E Konkret 1 | VFADas Durchtesten von Hundert- \ntausenden oder Millionen von Substanzen ist nur mit Roboterhilfe möglich.  Die einzelnen Tests finden \nin kleinsten Gefäßen statt, die nur wenige tausendstel Milliliter fassen.\nUnternehmen halten teilweise Millionen von Substanzen für Tests bereit.\nTeambesprechung: Immer wieder müssen  Wissenschafler \nverschie dener Fachrichtungen \nberaten, wie die Molekül-optimierung weitergeführt werden kann.Vom chemischen Startpunkt zum Wirkstoffkandidaten\nIst das Target gefunden, können die Wissenschaftler damit beginnen, einen Wirkstoff zu schaffen, der imstande ist, auf dieses Target einzuwirken. „Einwirken” bedeutet in aller Regel, dass die Wirkstoffmoleküle die Targetmoleküle im Körper über das Blut erreichen, sich an diese anlagern und sie so am Funktionieren hindern. Damit sich ein Wirkstoffmolekül eng an sein Target anlagern kann, muss seine Form gut zu einem Stück seines Targets passen. Enzym-Targets weisen beispielsweise häufig eine Ein-buchtung auf, in der sie ihre Umwandlungsreaktionen durchführen; Wirkstoffe, die sie stilllegen, sind dementsprechend passend zu dieser Einbuchtung geformt (siehe Abbil-\ndung S. 21).Die gute Passform ist aber nur eins von vielen Kriterien, die ein Wirkstoffmolekül erfüllen muss. Deshalb können Arznei-mittelforscher einen Wirkstoff nicht ein-fach „am Reißbrett” passend konstruie-ren. Vielmehr sind sie darauf angewiesen, sich in vielen Schritten ein geeignetes Wirkstoffmolekül zu erarbeiten. Wirk-stoffe werden also in aller Regel nicht gefunden, sondern erfunden. Dabei müs-sen Wissenschaftler unterschiedlicher Fachrichtungen ihre Kenntnisse einbrin-gen – Chemiker ebenso wie Biologen, Mediziner und Pharmazeuten.\nHigh-Throughput-ScreeningFür das High-Throughput-Screening haben Unternehmen große Sammlungen („Bibliotheken“) mit allen erdenklichen Substanzen angelegt. Diese können chemisch hergestellt oder aus Pilzen, Bakterien oder anderen Lebewesen gewonnen worden sein. Beim  Screening, dem Serientest, müssen kleine Proben von jeder Substanz – in \nFlüssigkeit gelöst – mit jeweils einer kleinen Menge Targetmolekülen zusammen -\ngebracht  werden; eine Rotfärbung oder eine andere erkennbare Veränderung der \nMischung zeigt daraufhin an, dass die Substanz sich tatsächlich an das Target angelagert hat. Die Reaktionsgefäße, in denen die Moleküle zusammengebracht werden, brauchen nicht mehr als einige tausendstel Milliliter zu fassen; mehr wäre Verschwendung. Deshalb lassen sich tausende davon als „Näpfchen“ in einer handtellergroßen Plastikplatte unterbringen.Die anfallenden immensen Sortier-, Portionier-, Misch- und Messarbeiten werden maßbeblich von Robotern durchgeführt. Diese schaffen derzeit bis zu 200.000 Subs-tanztests pro Tag – weit mehr als ein einzelner Arzneiforscher früher in seinem gan-zen Arbeitsleben. Meist zeigt etwa jede zweihundertste bis tausendste Substanz tatsächlich einen Effekt. Arzneiforscher sprechen dann von einem Hit, einem Treffer.Nur sehr selten kommt es vor, dass eine Substanz aus dem Screening unverändert alle nachfolgenden Tests besteht und schließlich zum Wirkstoff eines Medikaments wird. Naturstoffe wie das Krebsmittel Paclitaxel und der Cholesterinsenker Lovastatin sind Beispiele dafür. In allen anderen Fällen sind die Wirkstoffe das Ergebnis che-mischer Optimierungen, ausgehend von Hit-Substanzen, mit denen man niemanden hätte behandeln können.F&E Konkret 1  | VFA | 23  O N\nNN S\nH OCH 3N\nNN S\nHS\nN NH2\nO N\nNN S\nH\nO N\nNN S\nH CO 2CH3\n CH 3CH3\nH3C CH3OCH 3\nBei vielen Magenerkrankungen \nhelfen Wirkstoffe vom Typ „Protonenpumpenhemmer“. Der erste dieser Wirkstoffe (unten) war das Ergebnis einer mehrjährigen chemischen Optimierung. Am Anfang stand eine wirksame, aber giftige Substanz (oben). Von den zahl-\nreichen Zwischen stufen, die \nerzeugt und geprüft wurden, sind hier  nur die wichtigsten \ngezeigt.  Der erste Schritt auf dem Weg zum Wirkstoff ist, Hinweise darauf zu sammeln, was \nwohl Moleküle auszeichnet, die an das Target binden können: welche Moleküleigen-schaften und ob unbedingt bestimmte Molekülteile vorhanden sein sollten, etwa ein Sauerstoffatom oder eine Ringstruktur an einer bestimmten Stelle.\n Dazu stehen den Wissenschaftlern mehrere Möglichkeiten zur Verfügung:•  Sie schauen sich Biomoleküle an, die im Körper mit dem Target natürlicherweise in \nKontakt treten; denn sie haben wahrscheinlich schon eine geeignete Form, die sich bei einem möglichen Wirkstoff nachahmen lässt.\n•  Sei testen automatisiert „im Reagenzglas” hunderttausende unterschiedliche Moleküle \ndaraufhin durch, ob sie sich an das Target anlagern können. Diese Technik heißt High-Throughput-Screening (HTS, siehe Kasten).\n•  Sie testen tausende sehr kleiner Moleküle, die aus nur wenigen Atomen bestehen, \ndaraufhin durch, ob sie sich an das Target anlagern können. Wenn ja, könnten sie später Teil des – größeren – Wirkstoffmoleküls sein. Diese Technik heißt Fragment-Based Screening. \n•  Sie simulieren ein HTS oder ein Fragment-Based Screening im Computer. Dann spricht \nman von Virtual Screening. \n    Alle diese Techniken sorgen dafür, dass die Wissenschaftler einige Moleküle kennen-\nlernen, die sich tatsächlich an das Target anlagern können. Haben sie mehrere unter-schiedliche Moleküle gefunden, die das können, dann achten sie auf Gemeinsamkeiten zwischen diesen Molekülen. Mit Verfahren wie der Röntgenstrukturanalyse können sie zudem die Wechselwirkung der Moleküle mit dem Target im atomaren Detail untersu-chen. Auf der Basis der gewonnenen Information entscheiden die Wissenschaftler, welche Moleküle die Erfolg versprechendsten Startpunkte darstellen.\n   Diese Moleküle unterziehen sie weiteren Tests, um noch andere Eignungskriterien \nabzuprüfen, beispielsweise die Löslichkeit: Wirkstoffe dürfen weder zu gut noch zu schlecht in Fett löslich sein. Diese Eigenschaft lässt sich mit einfachen Reagenzglastests schnell feststellen. Aber auch Selektivität ist gefragt, also die Eigenschaft, sich nur an Targetmoleküle zu binden und nicht an andere, ähnliche Biomoleküle im Körper.\n   Nach Tests wie diesen versuchen die Wissenschaftler, den Prototyp eines Wirkstoffmo-\nleküls zu konstruieren (die so genannte Leitstruktur). Diese gilt es dann durch Verände-rungen im atomaren Aufbau immer besser an die Anforderungen an einen Wirkstoff (vgl. Kasten S. 21) anzupassen. Computersimulationen unterstützen diesen Prozess zunehmend, letztlich müssen jedoch reale Tests durchgeführt werden, um den Erfolg der Abwandlungen zu bewerten. Zu den in dieser Phase durchgeführten Tests gehören auch erste Prüfungen mit Versuchstieren: Es wird untersucht, ob der potenzielle Wirk-stoff lange genug unverändert im Körper bleibt, um wirken zu können, oder ob er binnen weniger Minuten abgebaut wird. Ist das letztere der Fall, muss die abbauemp-findliche Stelle im Molekül gefunden und so verändert werden, dass der Abbau im Körper unterbleibt. Um zu entscheiden, welche der zahlreichen denkbaren Verände-rungen am Molekül wirklich einen Versuch wert sind, brauchen die Arzneimittelfor-scher viel Erfahrung.\n   Mehrere Jahre lang werden immer wieder neue Molekülvarianten geschaffen und \ngetestet. Weil die Optimierung einer gewünschten Eigenschaft unter Umständen eine andere Eigenschaft ungünstig verändern kann, ist der Optimierungsweg lang und kur-venreich. Trauen die Wissenschaftler aber schließlich einer so erarbeiteten Substanz zu, das „Zeug zum Wirkstoff” zu haben, dann melden sie diese zum Patent an und über-geben sie als so genannten Wirkstoffkandidaten an die „vorklinische Entwicklung”.24 | F&E Konkret 1 | VFAUmfassender Test der Kandidaten\nEhe der Wirkstoffkandidat bei Menschen erprobt werden kann, muss er noch ein umfassendes Prüfprogramm bestehen: die vorklinische Entwicklung. Hierbei wird noch ausführlicher untersucht, wie er sich in einem Organismus verteilt, ob und wie er dort chemisch verändert wird und wie er den Körper wieder verlässt. Dann gilt es möglichst gut abzusichern, dass der Effekt des Wirkstoffkandidaten auf das Target tatsächlich eine heilende \noder lindernde Wirkung auf die Krankheit hat. Manches davon kann „im Reagenzglas“ oder mit Zellkulturen eprobt werden, anderes jedoch lässt sich nur an einem Gesamt-organismus studieren; also zunächst an mehreren Arten von Tieren.Gleichzeitig untersuchen Toxikologen mit umfassenden Sicherheitsprüfungen, ob (und wenn ja, ab welcher Konzentration) der Wirkstoffkandidat giftig ist, ob er Embryonen schädigt, Krebs auslöst oder Veränderungen des Erbguts hervorruft. Auch hier werden teilweise Tiere eingesetzt, aber der Anteil der Reagenzglasversuche – etwa mit Zellkul-turen – beträgt heutzutage bereits rund 30 Prozent.Positive Ergebnisse am Tier sind noch kein Beweis für einen späteren Erfolg beim Men-schen; aber negative Befunde im Tierexperiment bedeuten in der Regel das Aus für die Entwicklung des Wirkstoffkandidaten zum Medikament.\nKlinische Entwicklung: Erprobung am Menschen\nWenn ein Wirkstoffkandidat alle vorklinischen Tests mit positiven Ergebnissen abge-schlossen hat, sind typischerweise bereits fünf Jahre seit Projektbeginn vergangen. Er kann dann erstmals bei Menschen angewendet werden. Damit beginnt der Abschnitt der so genannten klinischen Prüfungen bzw. klinischen Studien. Die Studien heißen auch dann „klinisch“, wenn sie gar nicht in Kliniken, sondern bei niedergelassenen Ärzten durchgeführt werden; das ist jedoch eher die Ausnahme. Stets gilt jedoch, dass Patienten nicht von Mitarbeitern des Herstellers, sondern von Ärzten in Kliniken oder anderen medizinischen Einrichtungen behandelt werden, die mit dem Hersteller ko -\noperieren.Tierversuche: Immer weniger, aber nötig\nAuf Tierversuche kann kein forschender Arzneimittelhersteller verzich-ten. Zwar lassen sich viele Fragen zu einem neuen Wirkstoff inzwi-schen mit Bakterien, Zell- und Gewebekulturen, isolierten Organen oder Reagenzglastests klären. Doch sind all diese Testsysteme nicht in der Lage, das komplexe Zusammenspiel aller Teile des lebenden Körpers nachzuahmen. Das aber ist wichtig, um mögliche Schad-wirkungen eines Wirkstoffs zu erkennen, ehe er beim Menschen angewendet wird. Ein großer Teil der Tierversuche ist zudem gesetz-lich vorgeschrieben. 76 Prozent der 2003 verwendeten Tiere waren Ratten oder Mäuse.Behörden, Industrie und Tierschutzorganisationen suchen gemeinsam nach Möglichkeiten, die Zahl der Versuche zu verringern, ohne die Sicherheit für die Patienten zu beeinträchtigen. Viele Initiativen dazu sind von Mitarbeitern der forschenden Arzneimittelindustrie aus-gegangen. Wenn eine Alternativmethode geeignet und gesetzlich akzeptiert ist, wird sie unverzüglich eingesetzt.Tierversuche dürfen – von seltenen und einzeln zu begründenden Ausnahmen abgesehen – nur an Tieren vorgenommen werden, die speziell zu diesem Zweck gezüchtet worden sind. Die pharmazeuti-sche Industrie züchtet die Tiere selbst oder bezieht sie von staatlich zugelassenen und überwachten Versuchstierzüchtern. Die Durchfüh-rung der Tierversuche ist genehmigungspflichtig und wird streng  kontrolliert. Am Genehmigungsverfahren sind Tierversuchskommis-\nsionen beteiligt, denen auch Vertreter von Tierschutzorganisationen angehören.Die Industrie gestaltet die Lebensbedingungen der Tiere so artgerecht wie möglich und nach den Vorgaben des Tierschutzgesetzes. Wo immer es geht, werden den Tieren bei den Versuchen Leiden erspart. Drei Viertel der Versuche beeinträchtigen die Tiere nicht mehr als ein tierärztlicher Eingriff. In wenigen Fällen allerdings lassen sich Schmer-zen oder schwere Beeinträchtigungen nicht vermeiden. Dabei handelt es sich im Wesentlichen um gesetzlich vorgeschriebene Tests zur  Giftigkeit an Ratten.\nArzneimittelentwicklung \nohne Tierversuche wäre verantwortungslos.F&E Konkret 1  | VFA | 25  Vor jeder einzelnen Studie wird die Zustimmung der zuständigen Behörde und der \nEthikkommission eingeholt. Ethikkommissionen bestehen aus erfahrenen Medizinern, Theologen, Juristen und Laien. Die Kommissionen wägen ab, ob die Studie aus ethi-scher, medizinischer und rechtlicher Sicht vertretbar ist und bewerten dazu auch die Ergebnisse der vorangegangenen Untersuchungen.Jeder an der Teilnahme interessierte Proband (gesunder Freiwilliger) oder Patient muss umfassend über die geplante Studie und mögliche Risiken informiert werden. Wenn er sich daraufhin zur Teilnahme entschließt, gibt er schriftlich sein Einverständnis (infor-med consent). In besonderen Fällen, in denen das nicht möglich ist, muss der gesetzli-che Vertreter sein Einverständnis geben. Jedes Einverständnis kann jederzeit ohne Angabe von Gründen widerrufen werden.Sollte es während der klinischen Entwicklung zu unvertretbaren Nebenwirkungen kom-men, wird die Entwicklung abgebrochen.\nPhase I: Erste Erprobung an Gesunden\nIn der Phase I der klinischen Prüfung testen Pharmakologen den Wirkstoff zunächst einmal an typischerweise 60 bis 80 gesunden Freiwilligen, den Probanden. An Gesun-den lässt sich natürlich nicht feststellen, ob der Wirkstoffkandidat wirkt. Vielmehr wird in bis zu 30 aufeinander folgenden Studien erst einmal geprüft, ob sich die Vorhersa-gen über den Wirkstoffkandidaten aus den Tierversuchen beim Menschen bestätigen lassen, etwa über Aufnahme, Verteilung, Umwandlung und Ausscheidung und ob der Wirkstoff gut vertragen wird. Dabei werden zunächst nur geringe Wirkstoffmengen verabreicht. Die Probanden erhalten eine Aufwandsentschädigung für die aufgebrach-te Zeit und die Unannehmlichkeiten (zum Beispiel Blutentnahmen), die mit der Teilnah-me verbunden sind. Ist bei den zu testenden Wirkstoffen unausweichlich mit schweren Nebenwirkungen zu rechnen (etwa bei Krebsmedikamenten), werden die Studien der Phase I gleich zusam-men mit denen der Phase II mit Patienten und nicht mit Gesunden durchgeführt.Aufbauend auf den Daten aus den Phase-I-Studien entwickeln so genannte Galeniker die Darreichungsform, mit der aus dem Wirkstoff das eigentliche Medikament wird. Am häufigsten ist das eine Tablette, aber auch Kapseln, Zäpfchen, Injektionslösung, Creme, inhalierbares Aerosol, Wirkstoffpflaster und viele andere Darreichungsformen kommen in Betracht. Die Darreichungsform trägt maßgeblich dazu bei, wie schnell und zuverlässig ein Wirkstoff die Stellen des Körpers erreicht, wo er wirken soll. Sie kann ihm Geleitschutz geben, beispielsweise vor der Zerstörung durch den Magensaft bewahren, oder ihm Türen in den Körper öffnen, etwa die Haut unter einem Wirkstoff-pflaster durchlässig machen. Manche Darreichungsformen mindern Nebenwirkungen oder sorgen dafür, dass der Wirkstoff nach der Einnahme des Medikaments nicht sogleich, sondern über viele Stunden verteilt ins Blut übertritt. Bei Impfstoffen tragen Hilfsstoffe entscheidend dazu bei, dass es im Körper zur gewünschten Immunisierung kommt. Oft ist die Entwicklung und Prüfung der endgültigen Kombination von Wirk-stoff- und Hilfsstoffen ähnlich kompliziert wie die Erarbeitung des Wirkstoffs selbst.\nEine Probandin wirkt  \nan einer Phase-I-Studie mit. Ein Rekorder am  Gürtel zeichnet wichtige \nMess daten auf.\nEine Galenikerin prüft in \neiner Rühranlage, ob  die neuen Tabletten in der  vorgesehenen Zeit in \n Flüssigkeit zerfallen und \nden Wirkstoff freisetzen.\nSo entsteht ein neues Arzneimittel\nFokus Krankheit\nAm Anfang steht die Entscheidung, für eine bisher\nnicht ausreichend behandelbare Erkrankung einForschungs- und Entwicklungsprogramm aufzu-legen.1\nTargetsuche\nEs wird ein Angriffspunkt (Target) im Krank-\nheitsgeschehen ermittelt, d.h. ein Molekül inden Körperzellen oder im Blut, an dem einArzneimittel ansetzen und so den Krankheits-verlauf günstig beeinflussen kann.2\nSuche nach Ausgangssubstanzen\nEs werden Anhaltspunkte dafür gesucht, wie\nein Wirkstoff aussehen könnte. Eine Möglichkeit:Screening. Hierbei werden bis zu 2 MillionenSubstanzen mit den Targetmolekülen zusammen-gebracht. Diejenigen Substanzen, die auf dasTarget zumindest eine schwache Wirkung zeigen,werden Hits genannt und genauer untersucht.3\nStudien mit wenigen Kranken: Phase II\nErstmals setzen Ärzte ein Medikament mit dem\nWirkstoffkandidaten bei Patienten ein. Typischer-weise 100 bis 500 Patienten, die freiwilligteilnehmen, erhalten dazu entweder das neueMedikament oder eine Vergleichsbehandlung.Die Ärzte untersuchen Wirksamkeit, Verträglich-keit und Dosierung.8 7\nEntwicklung der Darreichungsform\nFür den Wirkstoff wird eine Darreichungsform\nentwickelt, z.B. eine Tablette, Kapsel, Salbe,Injektionslösung oder -emulsion, ein Zäpfchen,ein inhalierbares Aerosol oder ein Wirkstoff-pflaster.Studien mit wenigen Gesunden: Phase I\nNun kann die Substanz beim Menschen erprobtwerden. Dazu wird bei gesunden Freiwilligengeprüft, wie sich geringe Mengen des Wirk-stoffkandidaten im Körper verhalten und abwelcher Konzentration sie beginnen, Neben-wirkungen zu verursachen.6Phase II und III: Erprobung mit Patienten\nErst in der Phase II werden Patienten in die Entwicklung einbezogen. Typischerweise wenden Ärzte in mit dem Hersteller kooperierenden Kliniken den Wirkstoffkandidaten – nun verarbeitet zu einem Arzneimittel – bei 100 bis 500 Patienten an. Sie prüfen zum einen, ob sich der gewünschte therapeutische Effekt zeigt. Zum anderen achten sie auf Nebenwirkungen und stellen fest, welche Dosierung die beste ist. \nVor der Entscheidung für \noder gegen eine Studien-teilnahme werden Patien-ten umfassend informiert. \n26 | F&E Konkret 1 | VFAOft werden bei Studien-teilnehmern mehr Unter-suchungen vorgenommen als bei einer normalen Behandlung.Eigens für eine klinische \nStudie hergestellte Injektions lösung.\n4\nDurch chemische Optimierung und Tests\nzum Wirkstoffkandidaten\nDie Optimierung verläuft in mehreren Runden.\nZunächst wird anhand der Hitsubstanzen er-schlossen, welche strukturellen Merkmale füreinen Wirkstoff erforderlich sind. Moleküle mit solchen Merkmalen werden von Chemikernsynthetisiert und für Tests zur Verfügung ge-stellt. Zu den Testkriterien zählen u.a. Bindungan das Target, Löslichkeit, die Verteilung und5\nUntersuchung der Wirkungen und der\nVerträglichkeit\nIst eine aussichtsreiche Substanz synthetisiertworden, muss diese auf Wirksamkeit undUnbedenklichkeit hinsichtlich Giftigkeit undanderer möglicher Schadwirkungen getestetwerden. Dazu sind neben Zellkulturen auch Tiereerforderlich. Substanzen, die sich bewähren,kommen als Wirkstoffkandidat in Betracht.\nAnwendung, Beobachtung,Weiterentwicklung\nIst das Medikament zugelassen, kann es verordnetwerden. Ärzte, Hersteller und Behörden achtenauf mögliche selten auftretende Nebenwir-kungen. Die Gebrauchsinformation wird laufendaktualisiert. Falls das Medikament bei weiterenErkrankungen in Betracht kommt, werden neueklinische Studien begonnen.11\nBegutachtung durch Zulassungsstellen\nExperten der Zulassungsstellen vieler Staaten\nprüfen die eingereichten Unterlagen zu allenEntwicklungsschritten, zur Herstellung desArzneimittels und zu den vorgesehenenQualitätskontrollen. Sind Wirksamkeit, Unbe-denklichkeit und Qualität des Medikamentserwiesen, erteilen sie die Zulassung.10\nStudien mit vielen Kranken: Phase III\nÄrzte in Kliniken vieler Länder erproben das\nArzneimittel mit mehreren tausend Patienten,die freiwillig teilnehmen. Diese erhalten wiederentweder das neue Medikament oder eineVergleichsbehandlung. Untersucht werdenWirksamkeit, Verträglichkeit und möglicheWechselwirkungen mit anderen Medikamenten.9der Abbau im Organismus. In späteren Rundenwerden Abwandlungen der Moleküle hergestellt,wobei Strukturuntersuchungen und Computer-simulationen bei der Wahl aussichtsreicher Mole-külveränderungen helfen. Anhand der Tester-gebnisse wird entschieden, ob weitere chemischeAbwandlungen nötig sind oder ob die erarbeiteteSubstanz als Wirkstoff taugen könnte.In der Phase III der klinischen Prüfung erproben Ärzte das Arzneimittel dann an Tausen-\nden von Patienten, um zu sehen, ob sich die Wirksamkeit und die Unbedenklichkeit auch bei vielen unterschiedlichen Patienten bestätigen lassen. Nebenwirkungen und Wechselwirkungen mit anderen Medikamenten werden dokumentiert.Sowohl bei Phase-II- als auch bei Phase-III-Studien werden immer unterschiedlich behandelte Patientengruppen verglichen. In manchen Fällen erhält eine Gruppe das neue Medikament, eine andere das bisherige Standardpräparat. In anderen Fällen erhalten beide Gruppen die gleiche Grundbehandlung, wobei eine Gruppe zusätzlich das neue Medikament erhält, die andere eine Nachbildung des Medikaments ohne Wirkstoff, ein so genanntes Placebo. Vergleichende Studien heißen auch kontrollierte Studien.Wenn möglich, werden dabei die Patienten nach dem Zufallsprinzip (Ärzte sprechen von randomisiert) auf die beiden Gruppen verteilt. Wissen weder die Patienten noch die Ärzte, wer letztlich welcher Gruppe zugeteilt wurde, heißen solche Studien dop-pelblind. Die Medikamentenpackungen tragen dann nur Codenummern, die in den Patientenakten vermerkt werden. Erst nach der Behandlung werden sie „dechiffriert“ und die Ergebnisse von beiden Patientengruppen verglichen. Mit diesem Vorgehen soll vermieden werden, dass sich Hoffnungen oder Befürchtungen angesichts der zugewie-senen Medikation auf das Behandlungsergebnis auswirken. \nF&E Konkret 1  | VFA | 27  28 | F&E Konkret 1 | VFAImmer häufiger werden bei Patienten-\nStudien Begleituntersuchungen durchge-führt, bei denen Ärzte und Wissenschaft-ler nach Blutwerten oder genetischen Eigenheiten suchen, an denen sich mög-licherweise diejenigen Patienten erken-nen lassen, die auf das getestete Medi-kament nicht ansprechen, es nicht gut vertragen oder dieses wesentlich schnel-ler oder langsamer abbauen als die übri-gen Patienten. Auf solche Eigenheiten zu achten, kann Ärzten später helfen, das \ngeeignete Medikament für einen Patienten auszusuchen und es richtig zu dosieren. Für manche Medikamente dürfte es sogar künftig vorgeschrieben werden, vor der jeweili-gen Anwendung einen „Eignungstest“ beim Patienten durchzuführen. \nMänner und Frauen testen\nIst ein Arzneimittel für Männer und Frauen vorgesehen, wird es auch mit Patienten beiderlei Geschlechts erprobt. Das ist seit Anfang der 90er Jahre internationale Praxis und wird auch weitergeführt, obwohl sich bislang wenig behandlungsrelevante Unter-schiede gezeigt haben.So wurde zwar oft festgestellt, dass es Geschlechts-Unterschiede bei der durchschnitt-lichen Konzentration und Verweilzeit eines Wirkstoffs im Körper gibt. Doch in keinem Fall waren diese so groß, dass für Frauen andere Dosierungshinweise als für Männer erforderlich gewesen wären. Größere Unterschiede wurden zwischen Übergewichtigen und Schlanken oder Trainierten und Untrainierten gefunden. Auch frühe oder späte Medikamenteneinnahme, Kaffeegenuss oder Rauchen hatten größeren Einfluss als das Geschlecht. Doch Medikamente können selbst solche Unterschiede in aller Regel über-brücken, ohne dass Dosisanpassungen erforderlich wären.Zwar werden Studien der Phase I oft nur mit Männern durchgeführt – gewissermaßen als Sicherheitstest vor der Erstanwendung bei Frauen – doch ab Phase II sind dann Frauen in ausreichender Zahl einbezogen. Um Risiken zu minimieren, müssen Studien-teilnehmerinnen im gebärfähigen Alter sichere Verhütungsmethoden anwenden.Die größten ZulassungsstudienSchon eine „gewöhnliche“ Phase-III-Studie mit einigen tausend  Patienten in hunderten von medizinischen Einrichtungen und über  \nzehn Ländern erfordert einen immensen Aufwand. Doch manche Studien überbieten das noch um ein Vielfaches: An der Zulassungs-studie mit der höchsten Patientenzahl aller Zeiten waren 63.225 Kinder beteiligt. Sie erprobten einen Impfstoff gegen Rotaviren, die schweren Durchfall hervorrufen können. Den Staatenrekord hält wohl eine Herz-Kreislauf-Studie mit medizinischen Einrichtungen in 51 Ländern. Spitzenreiter hinsichtlich der Einrichtungen ist eine Studie mit 1.500 beteiligten Kliniken.Studienregistierung und -ergebnisseSeit Mitte 2005 registrieren die VFA-Mitgliedsunternehmen alle Studi-en mit Patienten – also Studien der Phasen II, III und IV – auf frei zugänglichen Internetseiten. Kommt das getestete Medikament auf \nden Markt, publizieren die Unternehmen zudem die Studienergebnisse \nin knapper Form online – unabhängig von möglichen weiteren, aus-führlicheren Publikationen in Fachzeitschriften. Damit sorgen sie dafür, dass jedem Arzt für seine Therapieentscheidungen und jedem Wissenschaftler für seine Forschungsvorhaben das gesamte Wissen über ein Medikament zur Verfügung steht.Derzeit sind die Registrierungsangaben und Ergebnisse der Hersteller noch über viele Online-Datenbanken verteilt. Der internationale Pharmaverband IFPMA (www.ifpma.org) arbeitet jedoch an einem Online-Portal, über das alle diese Datenbanken zugleich abgefragt \nwerden können. Das dürfte die Transparenz weiter verbessern.\nF&E Konkret 1  | VFA | 29  Jedes neue Medikament \nmuss in klinischen Studien seine Wirksamkeit demons-trieren. Hier zeigt ein neues Präparat, dass es mehr  Patienten mit schwerer inne-\nrer Pilzinfektion am Leben erhält als die bis herige \nStandard therapie (nach Her-\nbrecht  et al. 2002).\n Zulassung \nWaren alle Prüfungen erfolgreich, kann der Hersteller bei den zuständigen Behörden die Zulassung beantragen. Für Länder der Europäischen Union geschieht dies zuneh-mend direkt bei der europäischen Zulassungsagentur EMEA in London; aber der Antrag kann in vielen Fällen auch bei einer beliebigen nationalen Zulassungseinrichtung gestellt werden. In Deutschland sind dies das Bundesinstitut für Arzneimittel und Medi-zinprodukte (BfArM) in Bonn und das Paul-Ehrlich-Institut (PEI) in Langen bei Frankfurt a.M. Andere europäische Zulassungseinrichtungen können die nationale Zulassung eines anderen Landes in einem „gegenseitigen Anerkennungsverfahren“ (mutual recognition procedure) übernehmen. Die USA, Japan und viele andere Länder außer-halb der EU haben eigene Zulassungseinrichtungen. Alle Zulassungseinrichtungen nehmen Gebühren von den Herstellern; die Bearbeitung eines Antrags auf Erstzulas-sung für ein Arzneimittel kostet bei der EMEA beispielsweise derzeit mindestens 232.000 Euro. Die Bearbeitung durch die EMEA und die endgültige Zulassung durch die Europäische Kommission dauern derzeit rund anderthalb Jahre.Mit dem Zulassungsantrag muss ein Unternehmen Unterlagen über die Qualität des Arzneimittels (z.B. seine Reinheit und die Haltbarkeit) und die vorklinischen und klini-schen Studienergebnisse zu seiner Wirksamkeit und Unbedenklichkeit einreichen. Wird danach die Zulassung erteilt, kann der Hersteller das Präparat auf den Markt bringen. Es kann dann verschrieben bzw. im Krankenhaus verabreicht werden. Meist ist dann mehr als ein Jahrzehnt seit der Patentierung des Wirkstoffs (damals noch als Wirkstoffkandidat) vergangen; eine Zeit, in der sich nur Kosten aufgehäuft haben. Erst nach der Markteinführung besteht die Chance, diese Kosten wieder einzuspielen. \nPhase IV: Nach der Zulassung\nNach der Zulassung beobachten Hersteller und Behörden das neue Arzneimittel weiter aufmerksam. Denn keinesfalls können alle sehr seltenen Nebenwirkungen (d.h. solche, die weniger als einen von 10.000 Patienten betreffen) vor der Zulassung erkannt wer-den. Wenn die Hersteller von unerwünschten Nebenwirkungen oder Zwischenfällen bei der Anwendung erfahren, geben sie diese Informationen an die Behörden weiter und werden für die Sicherheit der Patienten aktiv. Bei größeren Risiken unterrichten die Hersteller in Abstimmung mit den Behörden über ein Schnellwarnsystem die Ärzte und Apotheker.Anhand von schriftlich protokollierten Anwendungsbeobachtungen durch Ärz-te untersuchen die Hersteller zudem, wie sich das Präparat unter „Alltagsbedin-gungen“ bewährt.Aber auch die Forschungs- und Entwick-lungsarbeit am Medikament geht nach der Zulassung weiter. Sind weitere Stär-ken und Darreichungsformen sinnvoll, etwa für Kinder? Wirkt das Arzneimittel vielleicht auch in einem früheren Stadi-um oder gegen andere Krankheiten? Sol-che Fragestellungen können zu weiteren Studien und Anträgen auf Zulassungs-erweiterungen führen. Die Zeit der For-schungs- und Entwicklungsarbeit am Medikament nach seiner Erstzulassung wird auch als Phase IV bezeichnet.\nNeues Medikament gegen Pilzinfektion Standardtherapie\n02468 1 0406080\n12\nWochen100Therapievergleich\nÜberlebende in Prozent\nGebäude der europäischen \nZulassungsagentur EMEA in London30 | F&E Konkret 1 | VFANur wenige Substanzen \nerreichen das Ziel\n250**\n1,5*\n*nach J. Di Masi et al., Journal of Health Economics 22 (2003), 151-185\n**Schätzung des VFA4,7* 3,3*\n12 0123456789 1 0 1 1 13 JahreZulassung\nbeantragt\nPrüfung der\nUnterlagendurchZulassungs-behördenForschung\nWirkungstests im\nReagenzglas,vereinzelt imTierversuchPräklinik\nVersuche zu Wirksamkeit\nund Unbedenklichkeit,mit den letzten 10 bis 20Substanzen auch inTierversuchenPhase I\nPrüfung bei\ngesundenMenschen aufVerträglichkeitPhase II\nErprobung an\nwenigenPatientenPhase III\nErprobung an\nmeist mehrerentausend PatientenZugelassen\n1,2** 1,0*ca. \n5.000 bis 10.000 Substanzen**Andere Wege der Arzneimittelentwicklung\nNicht immer ist es erforderlich, für ein neues Arzneimittel den hier beschriebenen Weg von Anfang an zu beschreiten. Manchmal werden Wirkstoffe gesucht, die auf neue Weise auf ein schon bekanntes Target wirken; dann kann direkt mit der Arbeit an einem Wirkstoff begonnen werden. Für gentechnische Arzneimittel gehen Forscher meist von natürlichen Eiweißen mit schon bekannter Wirkung aus; bei diesen können sie direkt mit der Optimierung einsteigen.\nErfolgsraten \nLängst nicht jedes Projekt zur Entwicklung eines neuen Arzneimittels endet mit einer erfolgreichen Markteinführung. Vielmehr muss die Mehrzahl der Projekte vorzeitig beendet werden. Von 5.000 bis 10.000 Substanzen, die nach dem Screening herge-stellt und untersucht werden, kommen im Durchschnitt knapp fünf in Phase-I-Studien am Menschen zur Erprobung, und nur eine erreicht tatsächlich später den Markt. Grund für die Einstellung eines Projektes kann sein, dass die Wirksamkeit des neuen Medikaments ungenügend ist. Oder dass die bei einigen Patienten auftretenden Nebenwirkungen als zu belastend eingestuft werden. Manchmal wird ein Projekt auch aus wirtschaftlichen Gründen gestoppt, etwa wenn ein Mitbewerber ein ähnliches Prä-parat schneller auf den Markt bringen konnte.Entwicklungskosten für ein neues Arzneimittel\nin Millionen US-Dollar\n0 200 400 600 800802\n23120001987\nQuelle: Tufts Center For the Study of Drug Development 2003\nDie Zulassungsbehörde \nüberprüft auch das Herstellungsverfahren für ein neues Arzneimittel.\nWas es kostet\nFür die Entwicklung eines neuen Arzneimittels sind Ausgaben von durchschnittlich 800 Millionen US-Dollar erforderlich. Das wurde vor wenigen Jahren von der amerikani-schen Tufts University ermittelt (J. DiMasi et al., Journal of Health Economics 22 (2003), 151-185). Hierbei wurden die Fehlschläge einkalkuliert, die ein Unternehmen ja eben-falls bezahlen muss. Mehr als die Hälfte der Ausgaben entfallen auf die klinische Ent-wicklung, insbesondere die logistisch extrem aufwendigen, multinationalen Phase-III-Studien. Bei den klinischen Studien gab es in den 90er-Jahren auch die größte Kostensteigerung innerhalb in der Pharmaforschung und -entwicklung.Arzneimittelforschung wird in Deutschland nahezu ausschließlich von privaten Unter-nehmen finanziert. Die forschende Arzneimittelindustrie ist eine der wenigen Bran-chen, die ohne nennenswerte staatliche Forschungssubvention auskommt. Unterneh-merisches Engagement ist damit nach wie vor einer der entscheidenden Faktoren für den Fortschritt in der Medizin.\nIst ein Medikament zuge-\nlassen, kann es verordnet, in Apotheken verkauft und von den Kassen erstattet werden.\nF&E Konkret 1  | VFA | 31  32 | F&E Konkret 1 | VFA\nPatentschutz\nPatente haben zwei Funktionen: Einerseits machen sie Ergebnisse durch Veröffent-lichung allgemein zugänglich. Anderer-seits beschränken sie die wirtschaft    liche \nNutzung einer Erfindung für eine gesetz-lich festgelegte Zeit zu Gunsten des Unter-nehmens, das die Erforschung und Ent-wicklung finanziert und durchgeführt hat. Damit schafft das Patentrecht die Voraus-setzung dafür, dass Unternehmen Kapital \nund Arbeitskraft in F&E einsetzen können. Gerade forschende Arzneimittelhersteller wen-den mit rund 16 Prozent ihres Umsatzes mehr für F&E auf als Unternehmen jeder ande-ren Branche und kommen praktisch ohne Subventionen aus.\nDas europäische Patentrecht gewährt im Normalfall einen 20-jährigen Schutz vor \nunbefugter Nachahmung. Da Arzneimittelhersteller ihre neuen Wirkstoffe allerdings bereits sehr früh im Entwicklungsprozess und lange vor der Markteinführung patentie-ren lassen müssen, gehen ihnen viele Jahre für die wirtschaftliche Nutzung verloren. Typischerweise verbleiben – auch wenn eine Verlängerung des Patentschutzes zum Ausgleich für einen Teil dieser Ausfallzeit gewährt wird – nur etwa zehn Jahre. Danach dürfen andere Unternehmen Medikamente mit demselben Wirkstoff herstellen und vertreiben, so genannte Generika. Da für diese keine Forschungs- und nur geringe Entwicklungskosten anfallen, können sie billiger als Originalpräparate angeboten wer-den und führen bei letzteren zu Umsatzverlusten. Deshalb können die Originalpräpara-te nach Patentablauf meist keinen Beitrag mehr zur weiteren Amortisierung der For-schungs- und Entwicklungskosten leisten.Forschung und Entwicklung (F&E) sind Investitionen in die Zukunft eines Unternehmens. Sie sollen ihm die Wettbewerbsfähigkeit und damit auch Arbeitsplätze sichern und künftige Erträge ermögli-chen. Im Falle der über ein Jahrzehnt dauernden Arzneimittelent-wicklung bedeuten sie jedoch eine sehr langfristige Kapitalbin-dung. Das setzt voraus, dass ein Arzneimittelhersteller darauf ver-trauen kann, dass die gesetzlichen und ökonomischen Bedingun-gen für Forschung, Entwicklung und Vermarktung sich nicht immer wieder und sprunghaft ändern.Standortfaktoren\nInnovationen brauchen einen soliden RahmenErster Spatenstich für das \ngemeinsame Bauprojekt eines Unternehmens und einer Fach-hochschule. Gut ausgebildete Fachkräfte und Kooperations-möglichkeiten mit Hoch  schul-\nForschungsgruppen sind  wichtige Standortfaktoren für \nforschende Unternehmen. F&E Konkret 1  | VFA | 33  Neben Patenten auf Wirkstoffe sind für Arzneimittelhersteller auch Patente für Herstel-\nlungsverfahren, Arzneimittelrezepturen und für die Nutzung bestimmter Gensequenzen von Bedeutung. Letztere werden oft Biopatente genannt. Wie bei allen Patenten wird auch bei ihnen die Forschung an dem, worauf sich das Patent bezieht, nicht unterbun-den; durch die Veröffentlichung der Patentschrift wird sie sogar erleichtert. Jeder Wis-senschaftler kann also weiterhin Erkenntnisse über eine patentierte Gensequenz \ngewinnen oder die im Patent beschriebene Nutzung der Gensequenz weiterent-\nwickeln. \nIn Deutschland werden Patente anerkannt; ihr Wert wird jedoch zunehmend ausge-\nhöhlt: Bis 2003 konnten Arzneimittelhersteller – wie jeder andere Hersteller patentge-schützter Waren auch – selbst entscheiden, zu welchen Preisen sie ihre Produkte anbie-ten wollten. Seitdem wurden aber Zwangsrabatte und Erstattungsobergrenzen (so genannte Festbeträge) für viele patentgeschützten Arzneimittel festgesetzt, die sie Generika gleichstellen. Das ist ein Zeichen dafür, dass Patenten und damit Innovatio-nen in Deutschland von der Politik kein Wert mehr beigemessen wird. \nPatente und Notsituationen\nUm zu verhindern, dass Patente in einer Notsituation die Gesund-heitsversorgung eines (Entwicklungs)landes behindern könnten, wurde im internationalen „Übereinkommen über handelsbezogene Aspekte der Rechte geistigen Eigentums“ (meist nach der englischen Bezeichnung TRIPs-Übereinkommen genannt) vereinbart, dass betrof-fene Länder den Patentschutz mit einer Zwangslizenz national außer Kraft setzen können. 2003 haben die Staaten der Welthandelsorga-nisation WTO sogar dafür gesorgt, dass sich Länder in diesen Aus-nahmesituationen auch aus dem Ausland mit Generika-Versionen des benötigten patentgeschützten Medikaments beliefern lassen können. Tatsächlich sind aber Patente nicht an Defiziten der Gesund-heitsversorgung schuld: Zum einen gelten in vielen Entwicklungslän-dern ohnehin keine Patente; zum anderen liefern die Originalher-steller ihre Produkte dorthin in der Regel stark verbilligt, oder sie vergeben, wo möglich, freiwillig Lizenzen. Die Probleme im Gesund-heitswesen haben ihre Ursachen vielmehr in der Armut der betroffe-nen Staaten und ihrer Bevölkerung, der völlig unzureichenden  medizinischen Infrastruktur sowie allzu oft in anderen politischen \nPriori täten der jeweiligen Regierungen.\n34 | F&E Konkret 1 | VFA\nWirtschaftlichkeit\nAuch wenn der Patentschutz geachtet wird, sind längst nicht alle Projekte, die wissen-schaftlich gesehen Erfolgsaussichten haben, auch für Arzneimittelhersteller ohne wei-teres durchführbar. Denn nur, wenn für ein künftiges Arzneimittel ausreichende Ertragsmöglichkeiten existieren, können die hohen Investitionen gewagt werden. Andernfalls bliebe das Unternehmen auf seinen Kosten sitzen – mit allen Konsequen-zen für seinen Fortbestand. Ob die Ertragsmöglichkeiten ausreichen, hängt von vielen Faktoren ab, etwa von der Häufigkeit der betreffenden Krankheit und von den bereits verfügbaren therapeutischen Alternativen. Während solche Faktoren nicht steuerbar sind, werden andere von politischen Entscheidungen beeinflusst.\nEin positives Beispiel dafür ist die europäische Orphan-Drug-Regelung. Sie erleichtert \ndie Entwicklung von Arzneimitteln gegen seltene Krankheiten. Medikamente gegen solche Krankheiten heißen Orphan Drugs, auf Deutsch „Waisen-Medikamente“.\nSeit Anfang 2000 können Unternehmen für ein in Entwicklung befindliches Medika-\nment den Orphan-Drug-Status beantragen, wenn es sich gegen eine Krankheit richtet, an der nicht mehr als fünf von 10.000 EU-Bürgern leiden. Mit diesem Status sind Hilfe-\nstellungen vor und während des Zulassungsprozesses (wie Beratung bei der Entwick-\nlung und gesenkte Zulassungsgebühren) und ein maximal zehnjähriges Exklusiv-Ver-marktungsrecht verbunden, das unabhängig vom Patentablauf ist. Im Rahmen der Regelung wurde bis Juni 2005 bereits 275 Projekten der Orphan-Drug-Status zuer-kannt. 20 Orphan Drugs sind bislang zugelassen worden. Europa war bei der Orphan Drugs ein Nachzügler: Vergleichbare Regelungen gibt es in den USA schon seit 1983, in Japan seit 1993.\nÄhnlich ist die Situation bei Medikamenten für Kinder und Jugendliche: Sie müssen, \num zugelassen zu werden, zusätzlich zu den Studien mit Erwachsenen noch eigene Studien durchlaufen, und diese meist noch für mehrere Altersgruppen getrennt. Oft-mals muss für Kinder zudem eine andere Darreichungsform entwickelt werden als für Erwachsene. Der Aufwand ist deshalb sehr hoch. Dem steht jedoch gegenüber, dass viele Krankheiten, die bei Erwachsenen häufig auftreten – wie Bluthochdruck, Schlag-anfall, hoher Cholesterinspiegel oder Typ-2-Diabetes – bei Minderjährigen selten sind. Dementsprechend gering sind die Chancen, die Entwicklungskosten durch die Einnah-men zu amortisieren. Seit 1997 wird Unternehmen in den USA eine Verlängerung der Marktexklusivität für Präparate angeboten, wenn diese auch für Kinder und Jugendli-che entwickelt werden. Das hat zu einer deutlichen Steigerung der Zulassungen für Kinder in den USA und teilweise auch in Europa geführt. Für die Europäische Union wird derzeit eine ähnliche Regelung vorbereitet. Deren für Ende 2006 erwartete Ein-führung würde einen weiteren Schub für mehr Zulassungen für Kinder bewirken.\nFür Krankheiten, für die eine Medikamentenentwicklung auch nach Implementierung \naller dieser Regelungen immer noch zwangsläufig einen „wirtschaftlichen Totalscha-den“ bedeuten würde, bieten sich als Lösungsansatz Public Private Partnerships (PPP) an. Dabei arbeiten staatliche Institutionen oder nichtstaatliche Organisationen und Stif-tungen mit forschenden Arzneimittelherstellern zusammen und teilen sich die Kosten und Risiken, aber auch die Nutzungsrechte an so entstandenen Medikamenten. Bei-spiele für PPPs, die sich auf Arzneimittelentwicklung spezialisiert haben, sind die TB \nAlliance , das Medicines for Malaria Venture  (MMV) oder das Singapore Dengue Con-\nsortium  (vgl. Seite 16). Sie koordinieren die Entwicklung neuer Medikamente gegen \nTuberkulose, Malaria und Dengue-Fieber. Patente sind dabei Teil der Lösung und nicht Teil des Problems, ermöglichen sie doch klare Vereinbarungen der Partner über die Nutzungsrechte. Diese können dann beispielsweise zwischen nicht-kommerziellen Organisationen (Vertrieb in Entwicklungsländern) und Arzneimittelherstellern (Vertrieb in Industrienationen) aufgeteilt werden.\nErkrankungen gelten dann \noffiziell als selten, wenn nicht mehr als fünf von 10.000 EU-Bürgern daran leiden.\nIn der EU stehen wichtige \nWeichenstellungen zu Arzneimitteln für Kinder an.F&E Konkret 1  | VFA | 35  Deutschland als Standort für F&E\nDerzeit unterhalten 19 Mitglieder des VFA Labors für Wirkstoffforschung oder vorklini-sche Entwicklung in Deutschland. Und 34 von 38 Unternehmen koordinieren von Deutschland aus klinische Studien im Inland und teilweise auch in anderen Ländern. Insgesamt wurden im Jahr 2004 von den forschenden Arzneimittelherstellern in Deutschland 3,90 Milliarden Euro für F&E aufgewendet, also über zehn Millionen Euro täglich. Das zeigt, dass Deutschland für international agierende pharmazeutische Unternehmen nach wie vor ein wichtiger Standort ist. Doch vereinen Länder wie die USA oder Großbritannien inzwischen mehr Pharma-F&E-Kapazität auf sich als Deutsch-land. Und ihr Abstand zu Deutschland wird sich noch vergrößern, weil forschende Arzneimittelhersteller ihre F&E-Investitionen weiterhin vorrangig in diesen Ländern täti-gen werden, wenn sich die Rahmenbedingungen hierzulande nicht deutlich verbes-sern. Deutschland, quantitativ längst im Mittelfeld angekommen, droht dann abge-\nhängt zu werden.\nDie Entscheidung darüber, wo F&E-Einrichtungen ausgebaut oder neu errichtet werden, \nist von verschiedenen Standortfaktoren abhängig. Dazu gehören eine gute Infrastruk-tur, hoch qualifizierte Mitarbeiter, ein flexibles Arbeitsrecht, aber auch eine zügige Bear-beitung von Anträgen für Versuche, kli-nische Studien, Zulassungen oder neue Anlagen durch die Behörden. Schließlich spielt auch die Akzeptanz von Arzneifor-schung in der Bevölkerung eine wichtige Rolle. Bei vielen dieser Faktoren schnei-det Deutschland derzeit allenfalls durch-schnittlich ab.\nF&E-Ausgaben derVFA-Mitgliedsunternehmen in Deutschland\nin Milliarden Euro\n00,51,01,52,02,53,03,54,02,76\n19983,01\n19993,08\n20003,36\n20013,90\n2004\n2004: vorläufige Werte\nQuelle: VFA3,90\n20033,61\n2002\nNaturwissenschaftler (oben) \nund Biologielaboranten (unten): Viele Unternehmen sehen in ihren gut ausgebildeten und motivierten Mitarbeiter ein wichtiges Plus für ihre deut-schen Standorte.36 | F&E Konkret 1 | VFAEin weiterer Faktor, bei dem die USA und \nGroßbritannien vorbildlich sind, ist die Möglichkeit zu Kooperationen zwischen Arzneimittelherstellern und in der Grund-lagenforschung führenden akademi-schen Forschungsgruppen. In Deutsch-land hingegen behindern immer noch ungeklärte Rechtsfragen und die Furcht vor einer Einschränkung der akademi-schen „Freiheit von Forschung und Leh-re“ das Zustandekommen von mehr Industriepartnerschaften.Nachteilig für den pharmazeutischen F&E-Standort Deutschland wirkt sich auch aus, dass die deutsche klinische Forschung nur selten international kon-\nkurrenzfähig ist. Firmen finden hierzulande zwar leicht Kliniken, die sich gerne Arznei-mittelstudien anschließen. Sie finden jedoch unter den führenden Ärzten nur wenige Partner mit Ambitionen, die internationale Leitung von Studien zu übernehmen oder selbst neue Arzneitherapieschemata zu entwickeln. So ist es nicht verwunderlich, dass die meisten Studien mit internationalem Renommee wie die erste Prüfung der Tripel-Therapie (die viele HIV-Infizierte vor AIDS bewahrt), die UKPDS (die Zusammenhänge zwischen Diabetes und Herz-Kreislauf-Erkrankungen aufdeckte) oder die 4S-Studie (die den Statinen zur Cholesterinsenkung zum Durchbruch verhalf) in den USA, Großbritan-nien bzw. Skandinavien durchgeführt wurden und nicht hierzulande. Auch internatio-nale Zulassungsstudien für neue Arzneimittel, an denen deutsche Kliniken beteiligt sind, werden in aller Regel von amerikanischen, britischen oder skandinavischen Ärzten geleitet.\nEine Ursache dafür ist, dass in Deutschland für den Aufwand, den klinische Studien \nneben der normalen Patientenversorgung bedeuten, keine zusätzlichen Stellen zur Ver-fügung stehen. Hier könnte eine staatliche Förderung der studienbezogenen Klinik-Infrastruktur Abhilfe schaffen. Davon würden nicht zuletzt die Patienten profitieren, werden sie doch dort, wo neue Therapieformen entwickelt werden, effektiver versorgt als da, wo Neues erst nach seiner Etablierung im Ausland allmählich Eingang findet.\nDie forschenden Arzneimittelhersteller haben immer wieder durch Investitionen bewie-\nsen, dass sie auf den Standort Deutschland setzen. In einer globalisierten Welt, in der die verschiedenen Standorte im Wettbewerb miteinander stehen, ist dies aber künftig nur bei innovationsfreundlichen und verlässlichen Rahmenbedingungen möglich. Ein Exodus der Forscher und Entwickler wäre gerade für Deutschland als rohstoffarmes Land ein erheblicher Verlust – an Wirtschaftskraft, an Know-How, an internationaler Wettbewerbsfähigkeit und nicht zuletzt an einem Stück Identität, haben doch Wirk-stoffe aus Labors in Deutschland wie die Schmerzmittel ASS und Paracetamol, das Antibiotikum Ciprofloxacin oder das HIV-Präparat Nevirapin bis heute immer wieder den medizinischen Fortschritt vorangebracht.F&E der Forschenden Arzneimittelhersteller (VFA) \nin Deutschland\n• Aufwendungen für F&E (2004): 3,90 Milliarden Euro\n• Aufwendungen für F&E relativ zum Umsatz (2004): 16 Prozent• Beschäftigte in F&E (2004): 14.500•  Unternehmen mit Forschung/vorklinischer Entwicklung \nin Deutschland: 20\n•  Unternehmen mit Abteilungen für klinische Entwicklung \nin Deutschland: 35\nEin Medikament aus Deutsch-\nland kann das Risiko verrin-gern, dass sich ein Baby bei seiner Mutter mit HIV ansteckt.F&E Konkret 1  | VFA | 37  SOLVAY Pharmaceuticals\nChiron Vaccines*\nBoehringer Ingelheim\nACTELION PharmaceuticalsSanofi Pasteur MSD\nPfizer DeutschlandAbbottAbbott\nBoehringer Ingelheim\nProcter & Gamble\nPharmaceuticals-GermanyLilly Pharma HoldingMundipharmaWyeth Pharma\nOrganonTakeda PharmaGrünenthalSCHWARZ PHARMAJanssen-Cilag\nRocheALTANA PharmaAstraZenecaALTANA Pharma\nLundbeckLilly Pharma HoldingGlaxoSmithKline\nBerlin-Chemie\nSchering\nSanofi-Aventis Deutschland\nBayer HealthCareBayer HealthCare\nARTEMIS Pharmaceuticals\nUCBSchering\nSanofi-Aventis DeutschlandEisai\nMerck\nNovartis Pharma\nSerono\nBiogen Idec\nAmgen\nBristol-Myers Squibb\nessex pharma\nAstellas\nGlaxoSmithKlineMerck\nMSD SHARP & DOHME\nRocheGenetics Research Centre\n(Kooperation GlaxoSmithKline/\nKlinikum der Universität München –Klinik für Psychiatrie)Roche\nSankyo Pharma\nStand Oktober 2005Procter & Gamble\nPharmaceuticals-Germany Sitz des Unternehmens\n Standort für Forschung/vorklinische Entwicklung\n Standort für klinische Entwicklung\n* Nur präklinische\nEntwicklungPAIONGlaxoSmithKline\nAmgenPAION\nMerzMarburgMünster\nWuppertal\nAachenNeuss\nKerpenLeverkusen Monheim\nKöln\nFrankfurt a.M.Bad Homburg\nWiesbadenLimburgJena\nIngelheim\nDarmstadt Weiterstadt\nNürnberg\nKarlsruheLudwigshafen\nLeimen\nKonstanzGrenzach-WyhlenUnterschleißheim\nIsmaning\nFreiburgBiberach/Riss\nPenzbergOberschleißheim\nMünchen\nHaarHannoverHamburg\nBerlin\nGrafingMannheimWedel\nBad SchwalbachDresden\nRegensburgDie VFA-Mitgliedsunternehmen und ihre Standorte \nfür Forschung und Entwicklung in DeutschlandDie nachfolgende Liste stellt 316 Arzneimittelprojekte von Mitgliedsunternehmen des \nVFA vor, die Aussicht haben, bis Ende 2009 zur Erweiterung der Behandlungsmöglich-keiten beizutragen. Bei den Projekten geht es entweder um Medikamente mit neuen Wirkstoffen, die erstmals zugelassen werden sollen, oder Medikamente, die in neuer Darreichungsform auf der Grundlage eines schon bekannten Wirkstoffs entwickelt werden, oder um schon eingeführte Medikamente, für die ein wichtiges neues Anwen-dungsgebiet erschlossen werden soll.Die aufgelisteten Projekte befanden sich bei Redaktionsschluss Ende August 2005 in der Phase II oder III der klinischen Entwicklung oder in der Begutachtung durch die Zulassungsbehörden.\nZukunftsgerichtete Aussagen, kein Anspruch auf Vollständigkeit\nDie Liste enthält bestimmte in die Zukunft gerichtete Aussagen, die auf den gegen-wärtigen Annahmen und Prognosen derjenigen Unternehmen beruhen, deren Pro-jekte genannt werden. Verschiedene bekannte wie auch unbekannte Risiken, Ungewissheiten und andere Faktoren können dazu führen, dass der tatsächliche Fortgang dieser Projekte wesentlich von den hier gegebenen Einschätzungen abweicht, was auch die Einstellung der Projekte einschließt. Der VFA und seine Mitgliedsunternehmen übernehmen keinerlei Verpflichtung, solche zukunftsgerich-teten Aussagen fortzuschreiben und an zukünftige Ereignisse oder Entwicklungen anzupassen.Die Liste erhebt auch für das Datum des Redaktionsschlusses keinen Anspruch auf Vollständigkeit.\nAufbau der Liste\nDie Liste der Projekte ist alphabetisch nach den medizinischen Einsatzgebieten sortiert. Hinter dem Ziel jedes Projektes ist angegeben, welchen Wirkstoff das erprobte Medi-kament enthält und welches Unternehmen das Projekt betreibt. Symbole liefern ergän-zende Informationen:Innovationen konkret\nProjekte, die bis 2009 \nzu Zulassungen führen können\n Wirkstoff wird chemisch hergestellt\n Wirkstoff wird gentechnisch hergestellt\n Wirkstoff ist ein Naturstoff oder wird aus einem Naturstoff semisynthetisch hergestellt\n an den klinischen Studien waren oder sind deutsche Kliniken beteiligt\n an den klinischen Studien waren oder sind keine deutschen Kliniken beteiligt\n Projekt zur Behandlung einer seltenen Krankheit (Orphan-Drug-Projekt laut EMEA)\n keine Angabe  Ansprechpartner für weitere Fragen zu den Projekten sind im Anschluss an die \nProjektliste aufgeführt.\nF&E Konkret 1 | VFA 38 |Adipositas\nsiehe Fettleibigkeit\nAIDS\nsiehe HIV-Infektion\nAllergien\nBehandlung von Heuschnupfen \n(zwei Projekte)mit langwirksamem inhalierbarem Corticosteroid bzw. CCR3-Antagonist zum SchluckenUnternehmen: GlaxoSmithKline\n  \n   \nBehandlung von Heuschnupfen\nmit inhalativem PDE4-InhibitorUnternehmen: GlaxoSmithKline\n  \n   \nVerzögerung der Entstehung von Asthma  \nbei atopischen Kindernmit LevocetirizinUnternehmen: UCB\n  \n   \nAlzheimer-Krankheit\nVerlaufsmodifizierende Behandlung mit \n neuartigen neurotrophen Substanzen (zwei Projekte)mit Xaliproden bzw. SR 57667Unternehmen: Sanofi-Aventis Deutschland\n  \nBehandlung und Verzögerung der Krankheitmit C-9136Unternehmen: MSD SHARP & DOHME\n  \n   \nBehandlung mit Wirkstoffpflaster\nmit RivastigminUnternehmen: Novartis Pharma\n  \nBehandlung der leichten bis mittel -schweren Alzheimer-Demenz mit neuem Wirk mechanismusmit 5-HT\n6-Antagonist\nUnternehmen: GlaxoSmithKline\n  \n   \nSymptomatische und den Krankheitsverlauf \nbeeinflussende Therapiemit Rosiglitazon (PPAR-gamma-Agonist)Unternehmen: GlaxoSmithKline\n  \n   \nAnästhesie\nUmkehrung der neuromuskulären Blockade \n(neuer Wirk mechanismus)mit SugammadexUnternehmen: Organon\n  \n   \nAneurysma\nBehandlung des Gefäßspasmus bei \nSubarachnoidalblutungmit ClazosentanUnternehmen: Actelion\n  \n   \nAngststörungensiehe Depression und Angststörungen\nArthritis\nsiehe rheumatoide ArthritisArthrose (Osteoarthrose)\nLinderung der Symptomatik bei Arthrose\nmit EtoricoxibUnternehmen: MSD SHARP & DOHME\n  \nBehandlung (zwei Projekte)\nmit C-4462 bzw. C-9787Unternehmen: MSD SHARP & DOHME\n  \n   \nBehandlung\nmit Cox-2-InhibitorUnternehmen: GlaxoSmithKline\n  \n   \nAsthma und chronisch obstruktive \nLungenkrankheit (COPD)siehe auch Allergien\nBehandlung der  COPD, treibgasfrei, mit Feinst-  \nver nebelung mit mechanischem Applikatormit TiotropiumUnternehmen: Boehringer Ingelheim\n  \n   \nBehandlung von Asthma und COPD\nmit QAB149Unternehmen: Novartis Pharma\n  \nBehandlung von Asthma und COPD (zwei Projekte)mit langwirksamen β2-Mimetika\nUnternehmen: GlaxoSmithKline\n  \nBehandlung von Asthma (zwei Projekte)\nmit langwirksamem inhalierbaremCorticosteroid bzw. CCR3-Antagonist zum SchluckenUnternehmen: GlaxoSmithKline\n  \n   \nF&E Konkret 1  | VFA | 39  Behandlung (neuer Wirkmechanismus)\nmit MAP-Kinase-InhibitorUnternehmen: GlaxoSmithKline\n  \nPlaque-Stabilisierung durch Hemmung von Lipoprotein-assoziierter Phospholipase A2mit SB480848Unternehmen: GlaxoSmithKline\n  \nAufmerksamkeitsdefizit-Hyperaktivitätsstörung (ADHS)\nBehandlung von Erwachsenen mit ADHS\nmit retardiertem Methylphenidat Unternehmen: Janssen-Cilag\n  \nBehandlung der Symptome (neue Galenik)mit MethylphenidatUnternehmen: UCB\n  \nBakterielle Infektionen\nBehandlung schwerer Infektionen mit Keimen, \ndie gegen andere Antibiotika resistent sindmit R1558Unternehmen: Roche und Sankyo Pharma\n  \nHeilung komplizierter Haut- und Weichteil-infektionen, Infektionen im Bauchraum und Lungenentzündung, auch bei Multiresistenzmit TigecyclinUnternehmen: Wyeth Pharma\n  \nBehandlung von Infektionen mit Methicillin-resistenten \nStaph. aureus- Bakterien \nmit Ceftobiprol (einem Breitspektrum-Cephalosporim)Unternehmen: Janssen-Cilag\n  \nTuberkulose-Behandlung mit selektivem Anti-tuberkulostatikum mit neuem Wirkmechanis-musmit Diarylquinoline R207910Unternehmen: Janssen-Cilag\n  \nBehandlung der Tuberkulose in Kombination mit anderen Antibiotika (auch bei Resistenz gegen ältere Präparate), Verkürzung der Therapie,mit MoxifloxacinUnternehmen: Bayer HealthCare\n  \nBehandlung bakterieller Infektionen, die im Krankenhaus erworben wurdenmit Doripenem (einem Carbapenem)Unternehmen: Janssen-Cilag\n  \nBehandlung unkomplizierter bakterieller Haut-infektionen durch äußerlich anzuwendendes Pleuromutilin-Antibiotikummit 275833Unternehmen: GlaxoSmithKline\n  \nBindung und Neutralisation lipophiler Toxine bei Sepsis durch gramnegative Bakterienmit GR270773Unternehmen: GlaxoSmithKline\n  \nSchutzimpfung gegen durch Meningokokkenhervorgerufene Erkrankungen wie Hirnhaut-entzündungmit MenACWY-Polysaccharid konjugiert an TetanustoxoidkonjugatUnternehmen: GlaxoSmithKline\n  \nBehandlung von Asthma (mit neuem Wirk mechanismus)mit iNOS-InhibitorUnternehmen: GlaxoSmithKline\n  \n   \nBehandlung von COPD\nmit MAP-Kinase-InhibitorUnternehmen: GlaxoSmithKline\n  \nBehandlung von Asthma und COPDmit inhalativem PDE4-InhibitorUnternehmen: GlaxoSmithKline\n  \nAntientzündliche Behandlung der COPD mit neuer Wirkstoffklassemit Roflumilast (PDE4-Inhibitor)Unternehmen: ALTANA Pharma\n  \nSymptomlinderung, Verbesserung der Lungenfunktion bei COPDmit MometasonUnternehmen: essex pharma\n  \nBehandlung des allergischen Asthmas und von COPD (zwei Projekte)\nmit C-3885 bzw. C-3193Unternehmen: MSD SHARP & DOHME\n  \nVerminderung der Sterblichkeit durch COPDmit SalmeterolUnternehmen: GlaxoSmithKline\n  \nAtherosklerose\nVerhinderung der Plaque-Progression\n(neuer Wirkansatz)mit PactimibUnternehmen: Sankyo Pharma\n  \n40 | F&E Konkret 1 | VFASchutzimpfung gegen Infektionen, die durch \nPneumokokken verursacht werdenmit Pneumokokken-PolysaccharidenUnternehmen: GlaxoSmithKline\n  \nBipolare Störungen\nErste Monotherapie bipolarer Störungen\nund Erhaltungstherapie bei Bipolar-I-Erkankungen (zwei Projekte)\nmit QuetiapinfumaratUnternehmen: AstraZeneca\n  \nBlutarmut (Anämie)\nSpezifische Therapie der Sichelzellanämie\nmit BosentanUnternehmen: Actelion\n  \n   \nÜberwindung der Blutarmut bei Krebs und bei Nierenversagen (zwei Projekte)\nmit R744Unternehmen: Roche\n  \nBlutgerinnselsiehe Thrombosen\nBluthochdruck\nSenkung des Bluthochdrucks\nmit SPP 100 (Aliskiren)Unternehmen: Novartis Pharma\n  \nBehandlung mit Kombination bekannter Wirkstoffemit Eprosartan in KombinationUnternehmen: SOLVAY Pharmaceuticals\n  \nBehandlung mit Kombination bekannter Wirkstoffemit Moxonidin in KombinationUnternehmen: SOLVAY Pharmaceuticals\n  \nBlutdrucksenkung und gleichzeitig Therapie  begleitender Erektionsstörungen (neues therapeutisches Konzept)mit DaglutrilUnternehmen: SOLVAY Pharmaceuticals\n  \nBehandlung von Bluthochdruck durch neuartiges Diuretikum, das über Adenosin-A1-Mechanismus wirkt,mit SLV320Unternehmen: SOLVAY Pharmaceuticals\n  \nCholesterinstörungensiehe Lipidstörungen\nChronisch obstruktive Lungen-\nkrankheit (COPD)siehe Asthma und COPD\nDarmentzündung \nsiehe Morbus Crohn\nDepression und Angststörungen\nBehandlung der Depression\nmit SR 58611 (Beta-3-Agonist)Unternehmen: Sanofi-Aventis Deutschland\n  \nTherapie affektiver Störungen und Angststö-rungen (neues Wirkprinzip in Kombination mit Paroxetin); gute Verträglichkeit und Wirksamkeit, wenn herkömmliche Präparate nicht ansprechen,mit Vestipitant (NK1-Antagonist)Unternehmen: GlaxoSmithKline\n  \nBehandlung durch Beeinflussung des Neurokinin/Tachykinin-Systemsmit SaredutantUnternehmen: Sanofi-Aventis Deutschland\n  \nBehandlung schwerer Depressionen mit verbessertem und verträglicherem Wirkstoffmit DVS-233 (Serotonin-Noradrenalin-Wiederaufnahmehemmer)Unternehmen: Wyeth Pharma\n  \nBehandlung von Depressionen mit dreifacher Wiederauf nahmehemmung für Transmittermit Serotonin/Noradrenalin/Dopamin-Wiederaufnahme-HemmerUnternehmen: GlaxoSmithKline\n  \nDepressionsbehandlung mit dem neuem Wirkprinzip Dopamin-Wiederaufnahme-hemmung, ohne sexuelle Dysfunktion als Nebenwirkungmit BupropionUnternehmen: GlaxoSmithKline\n  \nBehandlung von Depressionen mit Controlled-Release-Formulierung zur Vermeidung von Peak-Konzentration und Nebenwirkungenmit FluvoxaminUnternehmen: SOLVAY Pharmaceuticals\n  \nBehandlung von Depressionen und Angst-störungenmit R673Unternehmen: Roche\n  \nF&E Konkret 1  | VFA | 41  Ansprechpartner für weitere Fragen zu den Projekten sind im Anschluss an die Projektliste aufgeführt.Behandlung von unipolaren Depressionen und \ngeneralisierten Angststörungen mit atypi-schem Neuroleptikum in Retardformmit QuetiapinfumaratUnternehmen: AstraZeneca\n  \nDiabetes Typ 1 und 2\nVerbesserte Compliance bei der Blutzucker-\nkontrolle durch inhalatives Insulin; dadurch Reduzierung von Folgeschädenmit HumaninsulinUnternehmen: Pfizer und Sanofi-Aventis Deutschland\n  \nDiabetes Typ 2\nBehandlung, wenn mit oralen Diabetes-Medi-\nkamenten keine ausreichende Blutzuckerkon-trolle erreicht wird. Senkt Blutzuckerspiegel nur, wenn zu hoch (neues Wirkprinzip),mit Exenatide (Inkretin-Mimetikum)Unternehmen: Lilly Pharma\n  \nBehandlungmit Muraglitazar + MK-431 (DPP-IV-Inhibitor)Unternehmen: MSD SHARP & DOHME und Bristol-Myers Squibb\n  \nVerbesserung des Blutzuckers, Beta-Zell-Regeneration, Gewichtsabnahmemit DPP-IV-InhibitorUnternehmen: GlaxoSmithKline\n  \nBehandlung (1x tägliche Einnahme durch veränderte Galenik)mit Rosiglitazon + MetforminUnternehmen: GlaxoSmithKline\n  \nVerbesserung des Blutzuckers mit Kombinationstablettenmit Rosiglitazon + GlimepiridUnternehmen: GlaxoSmithKline\n  \nMinderung der Insulinresistenz, Verbesserung des Blutzuckers und des Lipidstoffwechselsmit PPAR-pan-Aktivator (alpha, gamma, delta)Unternehmen: GlaxoSmithKline\n  \nÜberwindung der Insulinresistenzmit R483Unternehmen: Roche\n  \nBehandlung (Ziel: höhere Wirksamkeit als bei herkömmlichen Vertretern seiner Klasse)mit Rivoglitazon (PPAR-gamma-Agonist)Unternehmen: Sankyo Pharma\n  \nBehandlung mit neuem Wirkmechanismus: Fructose-bisphosphatase-Inhibition mit CS-917Unternehmen: Sankyo Pharma\n  \nNormalisierung der Insulin-Sensitivität, Verbes-serung der Insulin-Hypersekretion, Korrektur des entgleisten Kohlehydratstoffwechsels und des Lipidstoffwechselsmit TesaglitazarUnternehmen: AstraZeneca\n  \nBehandlungmit LAF 237 (Vildagliptin)Unternehmen: Novartis Pharma\n  \nDiabetische Folgeerkrankungen\nBekämpfung der Hauptursache der diabetes-\nbedingten Erblindung (Retinopathie)mit RuboxistaurinUnternehmen: Lilly Pharma\n  \nVermeidung diabetischer Netzhautschädenmit SomatostatinUnternehmen: Novartis Pharma\n  \nSchmerzsenkung bei diabetischer Neuropathie bei sehr guter Verträglichkeit; Wiederherstel-lung der Lebensqualität; neues Wirkprinzipmit LacosamidUnternehmen: Schwarz Pharma\n  \nDurchfall siehe Rotaviren-Infektion\nEisenüberladung\nBehandlung\nmit ICL 670 (Deferasirox)Unternehmen: Novartis Pharma\n  \n   \nEmpfängnisverhütung\nVerhütung und Behandlung von Blutungs-\nstörungen der Gebärmuttermit natürlichem Estradiol und DienogestUnternehmen: Schering\n  \nEmpfängnisverhütung mit sehr niedrig dosiertem Präparat zur kontinuierlichen Verabreichung, vermeidet Regelblutungmit Levonorgestrel 90/Ethinylestradiol 20Unternehmen: Wyeth Pharma\n  \nF&E Konkret 1 | VFA 42 |Fettleibigkeit\nBehandlung des Übergewichtes, Gewichts-\nreduktion  (drei Projekte)\nmit C-2735 bzw. C-2624 (C-5093)Unternehmen: MSD SHARP & DOHME\n  \nTherapie durch Agonismus an Cholecystokinin-Typ-A-Rezeptoren des Darms (zentrales Sätti-gungsgefühl wird vermittelt und die Magen-Darm-Passage beschleunigt.)mit 181771Unternehmen: GlaxoSmithKline\n  \nFibromyalgie\nBehandlung mit evtl. überlegener Wirksamkeit \nund Verträglichkeitmit Noradrenalin-Wiederaufnahme- Hemmer(Hauptmetabolit von Bupro pion)Unternehmen: GlaxoSmithKline\n  \nFruchtbarkeitsstörungen\nInduktion des Eisprungs (weniger \nInjektionen nötig)mit Org 36286 (lange wirkendes FSH)Unternehmen: Organon\n  \nGenitalherpes\nSchutzimpfung gegen Genitalherpes\nmit Impfstoff mit HSV-2 gD truncatedUnternehmen: GlaxoSmithKline\n  \nGrippe, echte (Influenza)\nSchutzimpfung\nmit ImpfstoffUnternehmen: SOLVAY Pharmaceuticals\n  \nEndometriose\nTherapie mit neuem Wirkmechanismus\nmit CetrorelixUnternehmen: SOLVAY Pharmaceuticals\n  \nErblindung siehe auch Diabetische Folgeerkrankungen\nBehandlung der Makuladegeneration (AMD)\nmit RanibizumabUnternehmen: Novartis Pharma\n  \nEpilepsie\nBehandlung in Monotherapie\nmit LevetiracetamUnternehmen: UCB\n  \nSymptomatische Behandlung mit SVA2- Liganden (zwei Projekte)\nmit Brivaracetam bzw. SeletracetamUnternehmen: UCB\n  \nBehandlung, besonders Langzeit- und Kombi-therapie; neues Wirkprinzip; Kombinations-, Mono-pädiatrische Therapie und i.v.-Formu-lierung; keine Wechselwirkungenmit LacosamidUnternehmen: Schwarz Pharma\n  \nBehandlung, retardierte Formulierung, Ziel: Vorteile bei An wendungsfreundlichkeit und Verträglichkeit,mit LamotriginUnternehmen: GlaxoSmithKline\n  \nSchutzimpfung mit virosomalem ImpfstoffUnternehmen: SOLVAY Pharmaceuticals\n   \nSchutzimpfung (Produktionstechnologie mit Zellkulturen statt Hühnereiern)mit Totimpfstoff aus Influenza-VirenUnternehmen: Chiron Vaccines\n  \nGürtelrose\nImpfung zum Schutz vor Gürtelrose \n(Herpes zoster)mit ImpfstoffUnternehmen: Sanofi Pasteur MSD\n  \nHämorrhoiden\nSalbe für lokale Anwendung\nmit SLV324Unternehmen: SOLVAY Pharmaceuticals\n  \nHepatitis B\nVerringerung der Viruslast, Abnahme der Ent-\nzündungsaktivität bei chronischer Hepatitis Bmit EntecavirUnternehmen: Bristol-Myers Squibb\n  \nBehandlungmit LDT 600 (Telbivudin)Unternehmen: Novartis Pharma\n  \nBehandlungmit LDC300Unternehmen: Novartis Pharma\n  \nF&E Konkret 1  | VFA | 43  Ansprechpartner für weitere Fragen zu den Projekten sind im Anschluss an die Projektliste aufgeführt.Antivirale Therapie, auch bei Viren mit \nmultiplen Resistenzen gegen andere NNRTImit GW695634 (nicht-nukleosidischer Reverse-Transkriptase-Inhibitor, NNRTI)Unternehmen: GlaxoSmithKline\n  \nAntivirale Behandlungmit TMC 114 (Protease-Inhibitor)Unternehmen: Janssen-Cilag\n  \nAntivirale Therapie, auch bei Viren mit multipler Resistenz gegen andere Protease-Inhibitorenmit GW640385 (Protease-Inhibitor der 3. Generation)Unternehmen: GlaxoSmithKline\n  \nTeil einer antiretroviralen Kombinations-behandlung, neue Darreichungsformmit SaquinavirUnternehmen: Roche\n  \nAntivirale Therapiemit GW873140 (CCR5-Inhibitor, ein Eintritts-Hemmer)Unternehmen: GlaxoSmithKline\n  \nAntivirale Therapie mit CCR5-Rezeptor-Blocker (Eintritts-Hemmer)Unternehmen: essex pharma\n  \nAntivirale Therapiemit GW204937Unternehmen: GlaxoSmithKline\n  \nSchutzimpfung und Behandlungmit C-1605Unternehmen: MSD SHARP & DOHME\n  \nHerzinsuffizienz\nBehandlung durch Diuretikum, das über Ade-\nnosin-A1-Mechanismus wirktmit SLV320Unternehmen: SOLVAY Pharmaceuticals\n  \nHerzrhythmusstörungen\nUnterstützende Behandlung von malignen \nHerzrhythmusstörungen bei Patienten mit implantiertem Defibrilatormit AzimilidUnternehmen: Procter&GamblePharmaceuticals\n  \nBehandlung mit neuem therapeutischen Prinzipmit TedisamilUnternehmen: SOLVAY Pharmaceuticals\n  \nKurz- und Langzeitbehandlung von Patienten mit Vorhofflimmern; Konversion von Vorhof-flimmern zum Sinusrhythmus; Erhaltung des Sinusrhythmus nach Kardioversionmit AZD 7009 (AR – H=65522XX) iv/poUnternehmen: AstraZeneca\n  \nBehandlung mit einem dem Amiodaron verwandten Wirkstoff mit verbesserter Verträglichkeit zwei Projekte\nmit DronedaronUnternehmen: Sanofi-Aventis Deutschland\n  \nHIV-Infektion\nAntivirale Kombinationstherapie bei HIV-1\nmit MaravirocUnternehmen: Pfizer\n  \nAntivirale Therapie (zwei Projekte)\nmit TMC 125 bzw. TMC 278 (nicht-nukleosi-dische Reverse-Transkriptase-Inhi bitoren)Unternehmen: Janssen-Cilag\n  \nHepatitis C\nHeilung\nmit HCV-Protease-InhibitorUnternehmen: essex pharma\n \nRückbildung der Leberfibrose bei  Nonrespondernmit Peginterferon alfa-2bUnternehmen: essex pharma\n  \n   \nHerzinfarkt und andere kardiovaskuläre Ereignissezu letzteren siehe auch Schlaganfall\nVerminderung der Sterblichkeit bei Herzinfarkt \ndurch Komplement-Inhibitionmit PexelizumabUnternehmen: Procter&Gamble Pharmaceuticals\n  \nPrävention kardiovaskulärer Ereignisse mit SR 123781(kurz wirksamemesHexadecasaccharid)Unternehmen: Sanofi-Aventis Deutschland\n  \nGünstige Beeinflussung von Risikofaktoren für das Herz-Kreislauf-System durch Antagoni-sierung von Endocannobinoidrezeptorenmit RimonabantUnternehmen: Sanofi-Aventis Deutschland\n  \nBehandlungmit AmediplaseUnternehmen: Berlin-Chemie\n  \nF&E Konkret 1 | VFA 44 |Behandlung von Schmerzen, Appetitlosigkeit \nbei HIV-Infektionmit MarinolUnternehmen: SOLVAY Pharmaceuticals\n  \nHirnhautentzündungsiehe Bakterielle Infektionen\nInfluenza\nsiehe Grippe, echte\nInkontinenz (Harn)\nBehandlung von Blasenhyperaktivität und \nHarninkontinenz durch 1x tägliche Gabe, Ziel: verbesserte Wirksamkeit und Sicherheitmit Fesoterodin (Antimuskarinikum)Unternehmen: Schwarz Pharma\n  \nInkontinenz (Stuhl)\nBehandlung mit Salbe\nmit SLV325Unternehmen: SOLVAY Pharmaceuticals\n  \nKollagenose\nBehandlung digitaler Geschwüre und der \nRaynaud-Symptomatikmit MiglustatUnternehmen: Actelion\n  \n   \nKoronare Herzkrankheit\nVerminderung der Sterblichkeit bei Bypass-\nOperationen aufgrund koronarer Herz-erkrankung durch Komplement-Inhibitionmit PexelizumabUnternehmen: Procter&GamblePharmaceuticals\n  \nKoronarsyndrom, akutessiehe Thrombosen\nKrebs\nohne nähere Angabe\nBehandlung von Tumoren\nmit MEN 4901Unternehmen: Berlin-Chemie\n  \nKrebs: Solide Tumoren\nMedikament zum Schlucken mit Wirkung \ngegen Tumorwachstum und Angiogenesemit Sorafenib (Multi-Kinase-Inhibitor)Unternehmen: Bayer HealthCare\n  \n   \nGezielte Behandlung von Magen-Darmtumo-ren (GIST), Nierenkrebs und anderen soliden Tumorenmit SutinibUnternehmen: Pfizer\n  \nBehandlungmit PTK 787Unternehmen: Novartis Pharma\n  \nBehandlungmit EPO906Unternehmen: Novartis Pharma\n  \nBehandlungmit RAD001Unternehmen: Novartis Pharma\n  \nHemmung des Tumorwachstums durch Blockade des Gefäßwachstums in soliden Tumorenmit CPD 791Unternehmen: UCB\n  \nBehandlungmit R1492Unternehmen: Roche\n  \nBehandlung (fünf Projekte)\nmit BevacizumabUnternehmen: Roche\n  \nBehandlung solider Tumorenmit SabarubicinUnternehmen: Berlin-Chemie\n  \nBehandlung solider Tumoren, z.B. Brustkrebsmit IxabepilonUnternehmen: Bristol-Myers Squibb\n  \nBehandlung solider Tumoren, darunter Brustkrebsmit LapatinibUnternehmen: GlaxoSmithKline\n  \nBehandlungmit Interleukin-18, rekombinantUnternehmen: GlaxoSmithKline\n  \nKrebs: Bauchspeicheldrüsenkrebs\nZielgerichtete Krebstherapie; Verabreichung \nin Tablettenformmit ErlotinibUnternehmen: Roche und OSI\n  \nKrebs: Brustkrebs\nVerzögerung des Fortschreitens der \nErkrankungmit LonafarnibUnternehmen: essex pharma\n  \nF&E Konkret 1  | VFA | 45  Ansprechpartner für weitere Fragen zu den Projekten sind im Anschluss an die Projektliste aufgeführt.Adjuvante Therapie\nmit LetrozolUnternehmen: Novartis Pharma\n  \nBehandlung unterschiedlicher Stadien, u.a. Vorbeugung von Wiederauftreten, zielge-richtete Therapie bei bestimmten Krebsformen(zwei Projekte)mit TrastuzumabUnternehmen: Roche\n  \nBehandlung mit Tubulin-Inhibitormit neuem TaxanUnternehmen: Sanofi-Aventis Deutschland\n  \nVerlangsamung des Fortschreitens der Erkran-kung bei Brustkrebs, Nierenzellkarzinom und Mantelzelllymphom durch Hemmung derZellsignalübermittlungmit TemsirolimusUnternehmen: Wyeth Pharma\n  \nKrebs: Dickdarmkrebs (Kolorektal karzinom)\nAnti-Angiogenese und Anti-Lymphangiogene-\nse bei metastasiertem Krebsmit PTK/ZKUnternehmen: Schering\n  \nBehandlung des Kolorektalkarzinoms in verschiedenen Stadien (zwei Projekte)\nmit CapecitabinUnternehmen: Roche\n  \nBehandlung des metastasierten Karzinoms mit Angiogeneseinhibitor (Inhibitor des VEGFR-1, VEGFR-2 und VEGFR-3) mit ZD2171Unternehmen: AstraZeneca\n  \nKrebs: Eierstockkrebs\nBehandlung \nmit ABA60VOMABUnternehmen: Berlin-Chemie\n  \n   \nKrebs: Gebärmutterhalskrebs\nImpfung zum Schutz vor Gebärmutterhals krebs \nund Genitalwarzenmit Papillomavirus-Antigen Typ 6,11,16,18Unternehmen: Sanofi Pasteur MSD\n  \nImpfung zum Schutz vor Humanpapillomaviren und in der Folge Gebärmutterhalskrebs mit Impf-stoff mit Antigenen von HPV-16/18 und VLP L1Unternehmen: GlaxoSmithKline\n  \nKrebs: Kopf/Hals-Tumoren\nBehandlung mit Wirkstoff, der in Tumorarealen \nmit Sauerstoffmangel zelltötend wirktmit TirapazaminUnternehmen: Sanofi-Aventis Deutschland\n  \nKrebs: Knochenmetastasen\nBekämpfung auch der Knochenschmerzen\nmit IbandronatUnternehmen: Roche\n  \nKrebs: Leukämie\nVerlängerung des Überlebens bei akuter \nmyeloischer Leukämie insbesondere bei älteren Patientenmit TipifarnibUnternehmen: Janssen-Cilag\n  \n   \nBehandlung der akuten myeloischen Leukömie (AML)mit PKC412Unternehmen: Novartis Pharma\n  \n   Antikörper-geleitete Chemotherapie der \nakuten myeloischen Leukämie (AML) älterer Patienten (Ziel: bessere Verträglichkeit)mit Gemtuzumab OzogamicinUnternehmen: Wyeth Pharma\n  \nBehandlung der akuten lymphatischen Leukämie (ALL) mit NelarabinUnternehmen: GlaxoSmithKline\n  \n   \nBehandlung der chronisch-myeloischen Leukämie (CML) mit AMN107Unternehmen: Novartis Pharma\n  \nBehandlungmit Dasatinib (SRC/ABL-Kinase-Inhibitor)Unternehmen: Bristol-Myers Squibb\n    \nVerzögern des Fortschreitens der chronischen \nmyelomonozytäre Leukämie (CMML)mit LonafarnibUnternehmen: essex pharma\n  \nChronische lymphatischen Leukämie (CLL)(zwei Projekte)  \nmit RituximabUnternehmen: Roche\n  \nBehandlung der chronisch lymphatischen Leukämie (CLL) mit Alvocidib (Flavopiridol, Cyclin-abhängiger Kinase-Inhibitor)Unternehmen: Sanofi-Aventis Deutschland\n   \nUrsächliche Behandlung des hypereosino-\nphilen Syndroms (HES) mit MepolizumabUnternehmen: GlaxoSmithKline\n  \n   \nF&E Konkret 1 | VFA 46 |Krebs: Lungenkrebs\nZielgerichtete Therapie des nicht-kleinzelligen \nLungenkrebses (NSCLC); Verabreichung in Tablettenform mit ErlotinibUnternehmen Roche und OSI\n  \nBehandlung des fortgeschrittenen nicht-kleinzel-ligen NSCLC mit kombiniertem Inhibitor des EGF- und VEGF-Rezeptors 2 und 3 in Kombination mit Chemotherapie, Entwicklung in der 2nd-linemit ZD6474Unternehmen: AstraZeneca\n  \nBehandlung mit Neurotensin-Antagonist, einem endokrinen Hemmstoff der Zell vermehrungmit MeclinertantUnternehmen: Sanofi-Aventis Deutschland\n  \nKrebs: Magenkrebs\nzielgerichtete Therapie bei bestimmten \nFormen von Magenkrebsmit TrastuzumabUnternehmen: Roche\n  \nKrebs: Mantelzelllymphom siehe Krebs: Brustkrebs\nKrebs: Multiples Myelom\nBehandlung mit zielgerichtetem Wirk-\nmechanismusmit TACI-IgUnternehmen: Schwarz Pharma\n  \nKrebs: Non-Hodgkin-Lymphom (NHL)\nVerlängerung der rezidivfreien Zeit und \n Verlängerung der Überlebenszeitmit BortezomibUnternehmen: Janssen-Cilag\n  \nHemmung der Tumorzellen durch Bindung  an das Protein CD 22mit CMC 544Unternehmen: Wyeth Pharma\n  \nKrankheitskontrollemit RituximabUnternehmen: Roche\n  \nKrebs: Pankreaskarzinom siehe Krebs: Bauchspeicheldrüsenkrebs\nKrebs: Prostatakrebs\nBehandlung\nmit SR 31747 (peripherem Sigma-Ligand)Unternehmen: Sanofi-Aventis Deutschland\n  \nKrebs: Schwarzer Hautkrebs(Malignes Melanom)\nBehandlung\nmit BosentanUnternehmen: Actelion\n  \n   \nBehandlung mit Melanom-Vakzine (therapeutischer Impfstoff)Unternehmen: GlaxoSmithKline\n  \nKrebs: T-Zell-Lymphom\nBehandlung des kutanen T-Cell-Lymphoms\nmit SAHAUnternehmen: MSD SHARP & DOHME\n  \nLeberzirrhose\nBeeinflussung des Natriummangels im Blut bei \nAscites aufgrund von Leberzirrhose. Wirkstoff antagonisiert Vasopressin-Rezeptor (V2)mit SR 121463Unternehmen: Sanofi-Aventis Deutschland\n  \nLeishmaniase\nBehandlung der viszeralen \nLeishmaniasemit SitamaquineUnternehmen: GlaxoSmithKline\n  \nLeukämiesiehe Krebs: Leukämie\nLipidstörungen (Dyslipidämie)\nVerbesserte Therapie bei heterozygoter famili-\närer Hypercholesterinämiemit EzetimibUnternehmen: essex pharma\n  \nReduktion des Herz-Kreislauf-Risikos durch zusätzliche Erhöhung des HDL-Cholesterinsmit Torcetrapib/AtorvastatinUnternehmen: Pfizer\n  \n   \nBehandlung der Dyslipidämie\nmit NKS104 (Pitavastatin)Unternehmen: Novartis Pharma\n  \n    \nVerbesserung des Lipidprofils, \nHDL-Steigerungmit PPAR-delta-AktivatorUnternehmen: GlaxoSmithKline\n  \nF&E Konkret 1  | VFA | 47  Ansprechpartner für weitere Fragen zu den Projekten sind im Anschluss an die Projektliste aufgeführt.Senkung von Gesamt- und LDL-Cholesterin \nund Triglyzeriden, Anstieg von HDL-Cholesterin; Senkung von ApoB, nonHDL-C, VLDL-C, VLDL-TG und Erhöhung von ApoA-I bei primärer Hypercholesterinämie (Typ IIa einschl. heterozygoter familiärer Form), homozygoter familiärer Hyper-\ncholesterinämie und gemischter Dyslipidämie \n(Typ IIb)mit RosuvastatinUnternehmen: AstraZeneca\n  \nLungenhochdruck und Lungenfibrose\nBehandlung der idopathischen pulmonalen \nFibrose und der pulmonalen Fibrose bei Kollagenosen mit speziellem Wirkansatz (zwei Projekte)mit BosentanUnternehmen: Actelion\n  \n   \nBehandlung des arteriellen Lungenhochdrucks bei Kindern mit neuer Formulierungmit BosentanUnternehmen: Actelion\n  \n   \nBehandlung von chronisch thromboemboli-schem Lungenhochdruck und schwächeren Stadien des arteriellen Lungenhochdrucks (NYHA I-II) (zwei Projekte)\nmit BosentanUnternehmen: Actelion\n  \n   \nBehandlung der Lungenfibrose durch TNF-Hemmung mit EtanerceptUnternehmen: Wyeth Pharma\n  \n   \nMagensäure-bedingte Erkrankungen\nBehandlung der Reflux-Krankheit\nmit TegaserodUnternehmen: Novartis Pharma\n  \nBehandlung der Reflux-Krankheit bei Kindernmit Esomeprazol in GranulatUnternehmen: AstraZeneca\n  \nBehandlung von NSAR-bedingten Geschwüren \nund oberen gastrointestinalen Blutungen\n(zwei Projekte)mit Esomeprazol i.v.Unternehmen: AstraZeneca\n  \nBehandlung von Reflux-assoziiertem Asthma und Zollinger-Ellison-Syndrom (ZES)mit EsomeprazolUnternehmen: AstraZeneca\n  \nMakuladegenerationsiehe Erblindung\nMalaria\nBehandlung \nmit Fixkombination Azithromycin + ChloroquinUnternehmen: Pfizer\n  \n   \nProphylaxe\nmit TafenoquineUnternehmen: GlaxoSmithKline\n  \n Behandlung der unkomplizierten Malaria mit Fixkombination Chlorproguanil + Dapsone + ArtesunateUnternehmen: GlaxoSmithKline\n  \nBehandlung mit Fixkombination Artemisinin und AmodiaquinUnternehmen: Sanofi-Aventis Deutschland\n  \nMasern, Mumps, Röteln, Windpocken\nKombinierte Schutzimpfung gegen die vier \nKrankheitenmit ImpfstoffUnternehmen: Sanofi Pasteur MSD\n  \nKombinierte Schutzimpfung gegen die vier Krankheitenmit lebenden attenuierten Masern-, Mumps-, Röteln- und Varizellen-VirenUnternehmen: GlaxoSmithKline\n  \nMigräne\nBehandlung mit neuem Wirkmechanismus\nmit iNOS-InhibitorUnternehmen: GlaxoSmithKline\n  \nMorbus Alzheimersiehe Alzheimer-Erkrankung\nMorbus Crohn\nSymptomlinderung, Anregen des Immunsystems\nmit SargramostimUnternehmen: Schering\n  \nBehandlung der Symptome mit einem pegylierten TNF-alpha-Antikörperfragmentmit CertolizumabUnternehmen: UCB\n  \nBehandlungmit 683699 (ein Alpha-4-Integrin-Antagonist)Unternehmen: GlaxoSmithKline\n  \nMultiple Sklerose (MS)\nBehandlung mit Tabletten\nmit CladribinUnternehmen: Serono GmbH\n  \nF&E Konkret 1 | VFA 48 |Behandlung mit Medikament, das eine \nimmunmodulatorische Substanz enthält und geschluckt werden kannmit TeriflunomidUnternehmen: Sanofi-Aventis Deutschland\n  \nBehandlungmit 683699 (ein Alpha-4-Integrin-Antagonist)Unternehmen: GlaxoSmithKline\n  \n  \nBehandlung; Ziel: höhere Wirksamkeit als \nbisherige Therapien,mit NatalizumabUnternehmen: Biogen Idec\n  \n   \nBehandlung\nmit FTY720Unternehmen: Novartis Pharma\n  \n   \nSymptomatische Behandlung\nmit CPD 323 (Alpha-4-Integrin-Inhibitor)Unternehmen: UCB\n  \n   \nMyokardinfarkt\nsiehe Herzinfarkt\nMyome\nAlternative zur operativen Entfernung\nmit AsoprisnilUnternehmen: Schering\n  \n  \nNarkolepsie\nBehandlung der Kataplexie bei Narkolepsie \ndurch Verbesserung des Nachtschlafsmit NatriumoxybatUnternehmen: UCB\n  \n   \nOsteoporose\nBehandlung mit selektivem Östrogenrezeptor-\nModulatormit Lasofoxifen (selektiver Östrogen-Rezeptor-Modulator)Unternehmen: Pfizer\n  \nBehandlung nach den Wechseljahren zum Erhalt der Knochensubstanzmit Bazedoxifen (selektiver, nicht-hormoneller Östrogen-Rezeptor-Modulator)Unternehmen: Wyeth Pharma\n  \nVerbesserung der Therapietreue bei der Behandlung mit Bisphosphonatenmit IbandronatUnternehmen: GlaxoSmithKline und Roche\n  \nBehandlungmit Alendronat + VD / C-3578Unternehmen: MSD SHARP & DOHME\n  \nBehandlungmit ZoledronsäureUnternehmen: Novartis Pharma\n  \n   \nBehandlung\nmit AAE581Unternehmen: Novartis Pharma\n  \n   \nParkinson-Krankheit \n(Morbus Parkinson)\nBehandlung durch kontinuierliche Stimulation \nder Dopaminrezeptoren durch konstante Wirkstofffreisetzung aus Pflastermit RotigotinUnternehmen: Schwarz Pharma\n  \nIndividuelle Dosierung der zur optimalen Behandlung in fortgeschrittenen Stadienmit Duodopa (Levodopa/Carbidopa-Pumpe)Unternehmen: SOLVAY Pharmaceuticals\n  \n   \nBehandlung der Symptome der idiopathischen Parkinson-Krankheit, Einnahme 1x täglich durch neue Galenikmit RopirinolUnternehmen: GlaxoSmithKline\n  \nVerlaufsmodifizierende Behandlung mit neurotropher SubstanzSR 57667Unternehmen: Sanofi-Aventis Deutschland\n  \nPrämenstruelle dysphorische Erkrankung\nErste zugelassene medikamentöse Behandlung\nmit Levonorgestrel 90 / Ethinylestradiol 20Unternehmen: Wyeth Pharma\n  \nPsoriasissiehe Schuppenflechte\nRaucherentwöhnung\nBehandlung\nmit Vareniclin (partieller Nicotinrezeptor-Agonist)Unternehmen: Pfizer\n  \nBehandlung mit Dopamin-Noradrenalin-Wiederauf nahme-Hemmer ( Hauptmetabolit von Bupropion)\nUnternehmen: GlaxoSmithKline\n  \nAnwendung einer neuartigen, das nikotinerge System modulierenden SubstanzSSR 591813Unternehmen: Sanofi-Aventis Deutschland\n  \nF&E Konkret 1  | VFA | 49  Ansprechpartner für weitere Fragen zu den Projekten sind im Anschluss an die Projektliste aufgeführt.Reflux-Krankheit\nsiehe Magensäure-bedingte Erkrankungen\nReizdarm\nBehandlung bei Reizdarm mit vorherrschend \nDurchfall\nmit CilansetronUnternehmen: SOLVAY Pharmaceuticals\n  \nBehandlungmit NK1-AntagonistUnternehmen: GlaxoSmithKline\n  \nBehandlungmit NepadutantUnternehmen: Berlin-Chemie\n  \nRestless-Legs-Syndrom\nBehandlung mit Wirkstoff-Pflaster \n(Anwendung 1x täglich)mit RotigotinUnternehmen: Schwarz Pharma\n  \nBehandlung; Ziel: deutlich niedrigere Augmentationsrate, als L-Dopamit Dopamin-AgonistUnternehmen: GlaxoSmithKline\n  \nBehandlung mit Dopamin-Noradrenalin-Wiederauf nahme-Hemmer ( Hauptmetabolit von Bupropion)\nUnternehmen: GlaxoSmithKline\n  \nBehandlung mit bewährtem nicht bezeichnetem WirkstoffUnternehmen: Boehringer Ingelheim\n  \nRheumatoide Arthritis\nBehandlung\nmit AbataceptUnternehmen: Bristol-Myers Squibb\n  \nBehandlung (zwei Projekte)\nmit C-4462, C-9787Unternehmen: MSD SHARP & DOHME\n  \nBehandlung mit Cox-2-InhibitorUnternehmen: GlaxoSmithKline\n  \nBehandlungmit MAP-Kinase-InhibitorUnternehmen: GlaxoSmithKline\n  \nBehandlung in verschiedenen Stadien der Erkrankung (zwei Projekte)\nmit RituximabUnternehmen: Roche\n  \nBehandlung  (zwei Projekte davon eins zur \njuvenilen systemischen Form)mit TocilizumabUnternehmen: Roche\n  \nBehandlung der Symptomemit Certolizumab (pegyliertes TNF-alpha-Anti-körperfragment)Unternehmen: UCB\n  \nBehandlung mit neuem Wirkmechanismusmit iNOS-InhibitorUnternehmen: GlaxoSmithKline\n  \nRotavirus-Infektionen\nSchutzimpfung gegen Durchfallerkrankung \ndurch Rotavirenmit ImpfstoffUnternehmen: Sanofi Pasteur MSD\n  \nSchutzimpfung gegen Durchfallerkrankungen durch Rotavirenmit Rotaviren Serotyp G1, lebend, attenuiertUnternehmen: GlaxoSmithKline\n  \nSchizophrenie\nWirksame und nebenwirkungsärmere \nBehandlung der positiven und negativen Symptome der Schizophrenie bei verbesserter Therapietreuemit AsenapinUnternehmen: Organon\n  \nBehandlung, Ziel: verbesserte Wirksamkeit und Verträglichkeit durch innovative Darreichungsform (OROS-Technologie),mit PaliperidonUnternehmen: Janssen-Cilag\n  \nTherapie der Schizophrenie (neuer Wirk-mechanismus),mit 5-HT\n6-Antagonist\nUnternehmen: GlaxoSmithKline\n  \nBehandlung durch neuartige gleichzeitige Dopamin/Seretonin-Modulationmit BifeprunoxUnternehmen: SOLVAY Pharmaceuticals\n  \nNeues therapeutisches Konzept über Seroto-nin/Dopamin-Modulation ( zwei Projekte)\nmit SLV313 bzw. SLV310Unternehmen: SOLVAY Pharmaceuticals\n  \nBehandlung mit neuartigem Wirkmechanis-mus, der Beeinflussung des Neurokinin-Systemsmit OsanetantUnternehmen: Sanofi-Aventis Deutschland\n  \nF&E Konkret 1 | VFA 50 |Behandlung mit Formulierung zur einmal \ntäglichen Anwendung (slow release)mit QuetiapinfumaratUnternehmen: AstraZeneca\n  \nSchlafkrankheit, afrikanischeBehandlung mit NifurtimoxUnternehmen: Bayer HealthCare\n  \nSchlafstörungen\nBehandlung mit spezifischem Wirkansatz \nmit Orexin-Rezeptor-AntagonistUnternehmen: Actelion\n  \nMöglichkeit einer langfristigen Behandlung der primären Schlaflosigkeitmit GaboxadolUnternehmen: Lundbeck und MSD SHARP & DOHME\n  \nBehandlung chronischer Schlaflosigkeit mit 5-HT\n2A-Antagonist\nmit EplivanserinUnternehmen: Sanofi-Aventis Deutschland\n  \nSchlaganfall\nBehandlung\nmit ONO-2506Unternehmen: MSD SHARP & DOHME\n  \nBehandlung des ischämischen Schlaganfalls (bis zu neun Stunden nach Beginn der Symptome)mit Desmoteplase (Plasminogen-Aktivator)Unternehmen: PAION\n  \nBehandlung des ischämischen Schlaganfalls mit Neuroprotektivum mit NXY-059Unternehmen: AstraZeneca\n  \nSchmerzen siehe auch Diabetische Folgeerkrankungen und Fibromyalgie\nBehandlung ( drei Projekte)\nmit C-8928, C-1246, C-6740Unternehmen: MSD SHARP & DOHME\n  \nBehandlung neuropathischer Schmerzenmit Cox-2-Inhibitor mit peripherer und zentraler WirksamkeitUnternehmen: GlaxoSmithKline\n  \nBehandlung neuropathischer Schmerzenmit Dopamin-Noradrenalin-Wiederauf nahme-Hemmer (Hauptmetabolit von Bupropion)Unternehmen: GlaxoSmithKline\n  \nLinderung starker und stärkster Schmerzen bei weniger Nebenwirkungenmit Oxycodon/NaloxonUnternehmen: Mundipharma\n  \nNicht-invasives, vorprogrammiertes iontopho-retisches System zur patienten kontrollierten postoperativen Analgesie bei mittelstarken und starken Schmerzenmit FentanylUnternehmen: Janssen-Cilag\n  \nVerminderung der Verstopfung bei Patienten, die mit Opiat-Schmerzmitteln behandelt werdenmit AlvimopanUnternehmen: GlaxoSmithKline\n  \nSchocklunge\nErhöhung der Überlebensrate durch intra-\ntracheale Instillation des Lungen-Surfactantsmit LusupultidUnternehmen: ALTANA Pharma\n  \n   \nSchuppenflechte\nBehandlung mit besserer Verträglichkeit\nmit Dimethylfumarat oralUnternehmen: Biogen Idec\n  \nVerkleinerung der Plaquesmit RosiglitazonUnternehmen: GlaxoSmithKline\n  \nSexualstörungen\nBehandlung von Sexualstörungen bei Frauen\nmit TestosteronUnternehmen: Procter&Gamble Pharmaceuticals\n  \nAnwendung gegen vorzeitigen Samenergussmit DapoxetinUnternehmen: Janssen-Cilag\n  \nSenkung des Blutdrucks und gleichzeitigeTherapie der oft begleitenden Erektions-störungenmit DaglutrilUnternehmen: SOLVAY Pharmaceuticals\n  \nStoffwechselerkrankungen, erbliche\nErstmals Therapie für Symptome \nim zentralen Nervensystem bei Morbus Gaucher Typ 3mit MiglustatUnternehmen: Actelion\n  \n   \nErste Therapie bei Morbus Tay-Sachsmit MiglustatUnternehmen: Actelion\n  \n   \nF&E Konkret 1  | VFA | 51  Ansprechpartner für weitere Fragen zu den Projekten sind im Anschluss an die Projektliste aufgeführt.Morbus Niemann-Pick C\nErste Therapiemit MiglustatUnternehmen: Actelion\n  \n   \nBehandlung der erblichen Bindegewebs-störung Osteogenesies imperfecta mit RisedronatUnternehmen: Procter & Gamble Pharmaceuticals\n  \n   \nThrombosen (Blutgerinnsel)siehe auch Schlaganfall\nBehandlung und Prävention tiefer Venen-\nthrombosen; Vorbeugung während und nach Operationen; Schlaganfall-Prophylaxe bei Vor-hofflimmern mit Medikament zum Schluckenmit DabigatranUnternehmen: Boehringer Ingelheim\n  \nLangzeitbehandlung tiefer Beinvenenthrombo-sen und Lungenembolien mit lang wirksamem Pentasaccharidmit IdraparinuxUnternehmen: Sanofi-Aventis Deutschland\n  \nPrävention und Therapie von Thrombosen und Prävention von Schlaganfällen  mit \n Tabletten ohne Not wendigkeit regelmäßiger Labor kontrollenmit direktem Faktor Xa-HemmerUnternehmen: Bayer HealthCare\n  \nBehandlung des akuten Koronarsyndroms mit direktem Faktor-Xa-Inhibitormit OtamixabanUnternehmen: Sanofi-Aventis Deutschland\n  \nLangzeitbehandlung von Hochrisikopatienten mit akutem Koronarsyndrommit Ezetimib + SimvastatinUnternehmen: essex pharma\n  \nVerhinderung von Blutgerinnseln beim akuten Koronarsyndrommit EptifibatidUnternehmen: essex pharma\n  \nSekundärprävention von thrombotischen Ereignissen bei Patienten mit akutem Koronar-syndrom, Ziel: höhere Ansprechrate und höhere Wirksamkeit als bei herkömmlicheren ADP-Rezeptor-Agonisten,mit PrasugrelUnternehmen: Sankyo Pharma\n  \nPrävention kardiovaskulärer Ereignisse bei Patienten mit akutem Koronarsyndrom nach Herzinfarkt (mit und ohne ST-Hebung)mit AZD 6140 (ARC124910XX) poUnternehmen: AstraZeneca\n  \nPrävention arterieller thrombotischer Ereignisse bei Kindernmit ClopidogrelUnternehmen: Sanofi-Aventis Deutschland\n  \nVerhinderung embolischer Ereignisse im Gehirn bei Vorhofflimmernmit Odiparcil (SB 424323; indirekter Thrombininhibitor)Unternehmen: GlaxoSmithKline\n  \nThrombozytenmangel\nBehandlung von Thrombozytenmangel unter-\nschiedlicher Ursachemit GW497115 (Thrombopoietin-Agonist)Unternehmen: GlaxoSmithKline\n  \nTuberkulosesiehe Bakterielle InfektionenÜbelkeit, Erbrechen\nUnterdrücken der Übelkeit nach Operationen \nmit neuem Therapieprinzipmit NK1-AntagonistUnternehmen: GlaxoSmithKline\n  \nKrankhaftes Übergewicht siehe Fettleibigkeit\nVerhütung \nsiehe Empfängnisverhütung\nWechseljahresbeschwerden\nErste nicht-hormonelle Behandlung von \nHitzewallungenmit DVS-233Unternehmen: Wyeth Pharma\n  \nNeuer Behandlungsansatz für postmeno-pausale Symptomlinderung und Knochen-substanzerhalt durch Kombination eines nicht-hormonellen Östrogen-Rezeptor-Modulators mit niedrig dosiertem Östrogenmit Bazedoxifen/konjugierte ÖstrogeneUnternehmen: Wyeth Pharma\n  \nHormonersatztherapie postmenopausaler Symptome, Ziel: verringerte Nebenwirkungen durch geringere Dosismit Femoston low doseUnternehmen: SOLVAY Pharmaceuticals\n  \nBehandlung des menopausalen Syndroms, Ziel: bessere Verträglichkeit durch niedrigere Dosierungmit Presomen low doseUnternehmen: SOLVAY Pharmaceuticals\n  \nWindpocken siehe Masern, Mumps, Röteln, Windpocken\n52\n | F&E Konkret 1 | VFAAbbott GmbH & Co. KG\nPD Dr. J. ZahnerMedical DirectorTelefon 06122 58-1178Telefax 06122 58-2866johannes.zahner@abbott.comwww.abbott.com\nACTELION \nPharmaceuticals Deutschland GmbHDr. Jutta WiemhoffMedical DirectorTelefon 0761 4564-15Telefax 0761 4564-45jutta.wiemhoff@actelion.comwww.actelion.de\nDr. Michael Mehler\nGeschäftsführerTelefon 0761 4564-0Telefax 0761 4564-45michael.mehler@actelion.comwww.actelion.de\nALTANA Pharma AG\nDr. Josef GötzLeiter UnternehmenskommunikationTelefon 07531 84-2284Telefax 07531 84-92284josef.goetz@altanapharma.comwww.altanapharma.com\nAmgen GmbH\nSilvia SchmidtUnternehmenskommunikationTelefon 089 149096-1602Telefax 089 149096-2602schmidts@amgen.comwww.amgen.deKontakt\nZu den genannten Projekten mit Perspektive 2009 und zu den Forschungs- und Entwicklungsschwerpunkten generell geben folgende Personen für ihre Unterneh-men gerne Auskunft:\nARTEMIS Pharmaceuticals GmbH\nMonika HahnSenior AssistantTelefon 0221 96453-10Telefax 0221 96453-21m.hahn@artemispharma.dewww.artemis.de\nAstraZeneca GmbH\nProf. Dr. Michael HöckerDirector Medical AffairsTelefon 04103 708-3712Telefax 04103 708-73712michael.hoecker@astrazeneca.comwww.astrazeneca.de\nBayer HealthCare AG\nChristina SehnertCorporate Communications – Corporate RelationsTelefon 0214 30-66102Telefax 0214 30-50731christina.sehnert@bayerhealthcare.comwww.bayerhealthcare.com\nBerlin-Chemie AG\nDr. Karsten GrögerLeiter Forschung und EntwicklungTelefon 030 6707-2200Telefax 030 6707-3216www.berlin-chemie.de\nBiogen Idec GmbH\nDr. Colin WernsdörferMedical DirectorTelefon 089 99617-110Telefax 089 99617-198www.biogenidec.de\nDr. Günter Lützenkirchen\nGeschäftsführerTelefon 089 99617-288Telefax 089 99617-164www.biogenidec.deBoehringer Ingelheim GmbH\nUte SchmidtCD CommunicationsTelefon 06132 77-97296Telefax 06132 77-6601schmidut@ing.boehringer-ingelheim.comwww.boehringer-ingelheim.de\nJudith von Gordon\nCd CommunicationsTelefon 06132 77-3582Telefax 06132 77-6601judith.von.gordon@ing.boehringer-ingelheim.comwww.boehringer-ingelheim.de\nBristol-Myers Squibb GmbH \n& Co. KGaADr. Hand Joachim HuttSenior Director External AffairsTelefon 089 12142-150Telefon 089 12142-262hans-joachim.hutt@bms.comwww.b-ms.de\nDr. Felicitas Zorn\nDirector Corporate & Business CommunicationsTelefon 089 12142-267Telefax 089 12142-192felicitas.zorn@bms.dewww.b-ms.de\nChiron Behring GmbH & Co KG\nIrene von DrigalskiCorporate Communications & Public Relationsprmarburg@chiron.comwww.chiron-behring.de\nEisai GmbH\nHeike SchmidtUnternehmenskommunikationTelefon 069 66583-23Telefax 069 66585-85kontakt@eisai.netwww.eisai.de\nessex pharma GmbH\nBarbara GramlDirector PR & CommunicationsTelefon 089 62731-201Telefax 089 62731-92201barbara.graml@essex.dewww.essex.de\nF&E Konkret 1  | VFA | 53  GlaxoSmithKline GmbH & Co. KG\nFlorian MartiusLeiter UnternehmenskommunikationTelefon 089 36044-8329Telefax 089 36044-8066florian.martius@gsk.comwww.glaxosmithkline.de\nSonja Luz\nWissenschafts-PRTelefon 089 36044-8256Telefax 089 36044-8066sonja.luz@gsk.comwww.glaxosmithkline.de\nGrünenthal GmbH\nDr. Annette FusenigLeiterin Corporate CommunicationTelefon 0241 569-3345Telefax 0241 569-3539www.grunenthal.de\nJanssen-Cilag GmbH\nKristina WolffLeiterin Public RelationsTelefon 02137 955-930Telefax 02137 955-599kwolff@jacde.jnj.comwww.janssen-cilag.de\nHotline\nAnsprechpartner medizinische KundenfragenTelefon 02137 955-955Telefax 02137 955-443jancil@jacde.jnj.comwww.janssen-cilag.de\nLilly Pharma Holding GmbH\nKatrin BlankPressesprecherinTelefon 06172 273-2738Telefax 06172 273-2539pressestelle@lilly.comwww.lilly.de\nKatja Schultes\nReferentin Presse- und ÖffentlichkeitsarbeitTelefon 06172 273-2738Telefax 06172 273-2539schultes_katja@lilly.comwww.lilly.deLundbeck GmbH\nDr. Johannes FugerMedical Directorjf@lundbeck.comwww.lundbeck.de\nMerck KgaA\nDr. Walter HuberVice President und Leiter Corporate CommunicationsTelefon 06151 72-2287Telefax 06151 72-7776walter.huber@merck.dewww.merck.de\nMSD SHARP & DOHME GmbH\nMichael WinnebeckDirektor PRTelefon 089 4561-1130Telefax 089 4561-1329michael_winnebeck@msd.dewww.msd.de\nMundipharma GmbH\nDr. Wolfgang FleischerGeschäftsführerTelefon 06431 701-400Telefax 06431 701-444wolfgang.fleischer@mundipharma.dewww.mundipharma.de\nPD Dr. Karen Reimer\nLeiterin Klinische ForschungTelefon 06431 701-402Telefax 06431 701-444karen.reimer@mundipharma.dewww.mundipharma.de\nNovartis Pharma GmbH\nDr. Michaela Paudler-DebusLeiterin KommunikationTelefon 0911 273-12462Telefax 0911 273-12971michaela.paudler-debus@novartis.comwww.novartis.deOrganon GmbH\nMarité OdeLeiterin ÖffentlichkeitsarbeitTelefon 089 31562-120Telefax 089 31562-165presse@organon.dewww.organon.de\nMarkus Sax\nPR ManagerTelefon 089 31562-120Telefax 089 31562-165presse@organon.dewww.organon.de\nPAION AG\nDr. Peer Nils SchröderPR IR ManagerTelefon 0241 4453-152Telefax 0241 4453-100pn.schroeder@paion.dewww.paion.de\nPfizer Pharma GmbH\nDr. Michael WarmboldDirector Medical AffairsTelefon 0721 6101-9678Telefax 0721 6203-9678michael.warmbold@pfizer.comwww.pfizer.de\nProcter&Gamble \nPharmaceuticals-Germany GmbHDr. Matthias FuchsMedizinischer DirektorTelefon 06196 89-3346Telefax 06196 89-1378fuchs.ma@pg.comwww.procterundgamble.de\nDr. Klaus Dieter Hahn\nLeiter ArzneimittelzulassungTelefon 06196 89-3344Telefax 06196 89-1372hahn.kd@pg.comwww.procterundgamble.de\nF&E Konkret 1 | VFA 54 |Roche Deutschland Holding GmbH\nDr. H.-U. JelittoÖffentlichkeitsarbeitTelefon 07624 14-2400Telefax 07624 14-3366h-u.jelitto@roche.comwww.roche.de\nSankyo Pharma GmbH\nDr. Michael ThielVice President Strategic Marketing EuropeTelefon 089 7808-218Telefax 089 7808-288michael_thiel@sankyo-pharma.comwww.sankyo-pharma.com\nSanofi-Aventis Deutschland GmbH\nMiriam HennVice President Communications GermanyTelefon 069 305-5085Telefax 069 305-84418miriam.henn@sanofi-aventis.comwww.sanofi-aventis.com\nJudith Kramer\nLeiterin Brand & Scientific Communications DeutschlandTelefon 069 305-84412Telefax 069 305-84418judith.kramer@sanofi-aventis.comwww.sanofi-aventis.com\nSanofi Pasteur MSD GmbH\nein Gemeinschaftsunternehmen von sanofi-aventis, Frankreich, und Merck&Co., USAMichael KölschLeiter Presse- und Öffentlichkeitsarbeit/ PressesprecherTelefon 06224 594-233Telefax 06224 594-161mkoelsch@spmsd.comwww.spmsd.de\nSchering AG\nDr. Florian BöhleLeiter PharmakommunikationTelefon 030 468-11432Telefax 030 468-16710florian.boehle@schering.dewww.schering.dezu Verhütung und Myomen:\nAstrid KranzPharmakommunikationTelefon 030 468-12057Telefax 030 468-16710astrid.kranz@schering.dewww.schering.de\nzu Dickdarmkrebs:\nFrank RichtersmeierPharmakommunikationTelefon 030 468-17661Telefax 030 468-16710frank.richtersmeier@schering.dewww.schering.de\nzu Morbus Crohn:\nDr. Claudia SchmittPharmakommunikationTelefon 030 468-15805Telefax 030 468-16710claudia.schmitt@schering.dewww.schering.de\nSCHWARZ PHARMA AG\nAntje WitteLeitung Unternehmens kommunikationTelefon 02173 48-1866Telefax 02173 48-1856antje.witte@schwarzpharma.comwww.schwarzpharma.com\nBettina Ellinghorst\nStellvertretung Unternehmens kommunikationTelefon 02173 48-2329Telefax 02173 48-1856bettina.ellinghorst@schwarzpharma.comwww.schwarzpharma.com\nSerono GmbH\nDr. Brigitte HankeLeitung Unternehmens- und ProduktkommunikationTelefon 089 32156-120Telefax 089 32156-107brigitte.hanke@serono.comwww.serono.com\nDr. Stefan Kurze\nReferent Unternehmens- und ProduktkommunikationTelefon 089 32156-238Telefax 089 32156-107stefan.kurze@serono.comwww.serono.comSOLVAY Pharmaceuticals GmbH\nPuck BossertHead of Pharmacom DepartmentTelefon +31 2944 7-7469puck.bossert@solvay.comwww.solvay.com\nDr. Rüdiger Wisotzki\nLeitung Kommunikation und GesundheitsmanagementTelefon 0511 857-2309ruediger.wisotzki@solvay.comwww.solvay.com\nTakeda Pharma GmbH\nDr. Reinhold HübnerLeiter Medizinische AbteilungTelefon 0241 941-2700Telefax 0241 941-2709reinhold.huebner@takeda.dewww.takeda.de\nStefan Schneider\nUnternehmenskommunikationTelefon 0241 941-2780Telefax 0241 941 2769stefan.schneider@takeda.dewww.takeda.de\nUCB GmbH\nDr. Volker ZimmermannGeschäftsführerTelefon 02273 563-0www.ucb.de\nDr. Ulrich Ney\nMedizinischer DirektorTelefon 02273 563-0www.ucb.de\nWyeth Pharma GmbH\nDr. Lutz GrassnickelDirektor Klinische ForschungTelefon 0251 204-2351Telefax 0251 204-2249grassnl@wyeth.comwww.wyeth.com\nAnika Wichert\nLeiterin Presse- und ÖffentlichkeitsarbeitTelefon 0251 2030Telefax 0251 2033wichera@wyeth.comwww.wyeth.com\nF&E Konkret 1  | VFA | 55  Impressum\nHerausgeber\nVerband Forschender Arzneimittelhersteller e.V. Hausvogteiplatz 1310117 Berlin\nGestaltung\nAdler & Schmidt Kommunikations-Design, Berlin\nBildnachweis\nAdler & Schmidt Kommunikations-Design U2, 4, 9, 11, 23, 26 – 27, 33Amgen GmbH 9, 27AstraZeneca GmbH 20, 21, 25Bayer HealthCare AG 22Bio-Serv, Frenchtown, USA 24Boehringer Ingelheim GmbH 2, 8, 12, 22, 32, 36BSIP/Superbild 8, 10Corbis 15dpa 17EMEA 29Foto Alto 34GlaxoSmithKline GmbH & Co. KG 16H. Lundbeck A/S 11, 25Markus Mey 25medicalpicture 17Meckes/Ottawa/EOS/Agentur Focus 15Merck KGaA Titel, 22, 35Novartis Pharma AG 16, 22Prisma Titel, 28Roche Deutschland Holding GmbH 13Roche 35Sanofi-Aventis Deutschland GmbH 8, 12, 13, 31, 33Scot Bauer USDA 12SPL/Agentur Focus 20TECNIPLAST Deutschland GmbH 24VFA/Hartwig Klappert 2, 4, 10, 14, 31, 34VFA/Marc Darchinger 3, 33VFA/Markus Winter 6, 26WHO 16,zefaimages/H. Winkler 13Zeitschrift für Chemotherapie 11\nMoleküldaten für S. 4\nPadlan E.A. (1994). Anatomy of the Antibody Molecule, Mol. Immunol. 31: 169 –217.\nWissenschaftliche Daten\nHerbrecht R, et al. (2002). Voriconazole versus  amphotericin B for primary therapy of invasive  aspergillosis. New England Journal of Medicine  347: 408-415.\nDruck\nRuksaldruck\nOktober 2005\nWeitere Medien des VFA \nfinden Sie unter www.vfa.de/publikationen  \nim Internet.Verband Forschender \nArzneimittelhersteller e.V.Hausvogteiplatz 1310117 BerlinTelefon 030 20604-0Telefax  030 20604-222www.vfa.de", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}