{"title": "Neurodermitis Behandlung – 4 Therapiestufen denen Mediziner vertrauen.", "author": null, "url": "https://innovall.de/ratgeber/neurodermitis/neurodermitis-behandlung/", "hostname": "innovall.de", "description": "Neurodermitis-Symptome lassen sich meist gut behandeln. Neben entzündungshemmenden und schmerzstillenden Salben können ausgewählte Probiotika sinnvoll sein.", "sitename": "Innovall® - Mikrobiotische Präparate", "date": "2021-12-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Neurodermitis-Behandlung – 4 Therapiestufen denen Mediziner*innen vertrauen\nNeurodermitis (atopisches Ekzem oder atopische Dermatitis) ist eine erblich bedingte chronische Hauterkrankung und nicht heilbar. Laut Schätzungen leiden etwa 10-20 % der Kinder und 2-5 % der Erwachsenen an Neurodermitis. Das Leitsymptom der Hauterkrankung ist quälender Juckreiz.1\nNeurodermitis bei Kindern und Erwachsenen äußert sich vor allem an diesen Körperstellen:\n- Kopfhaut\n- Gesicht\n- Hand\n- Augen / Augenlid\n- Ellenbogen\n- Armbeuge\n- Kniekehle\n- Finger\n- Intimbereich\n[>> Lesen Sie hier mehr zu Neurodermitis: Symptome](https://innovall.de/ratgeber/neurodermitis/neurodermitis/)\nVerschiedene Therapieansätze helfen dabei, die Beschwerden in den Griff zu bekommen. Auch während der symptomfreien Zeit ist die Behandlung wichtig. Oberstes Ziel: Die Hautbarriere stärken. Zusätzlich können Wirkstoffe dabei helfen, das Immunsystem günstig zu beeinflussen und damit Entzündungsgeschehen abzuschwächen.2 Wir geben heute einen Überblick darüber, wie die verschiedenen Stufen der Behandlung von Neurodermitis aussehen und warum mikrobiologische Präparate sinnvoll sein können.\nErfahren Sie mehr über Neurodermitis\n[Neurodermitis-Behandlung bei Erwachsenen: das Stufenschema](#behandlung)\n[Neurodermitis ganzheitlich behandeln](#ganzheitlich)\n[Neurodermitis: Hausmittel](#hausmittel)\n[Neurodermitis-Behandlung homöopathisch gestalten: Geht das?](#homoeopathisch)\n[Darmsanierung bei Neurodermitis](#darmsanierung)\n[FAQ](#faq)\nDas Wichtigste in Kürze\n- Neurodermitis ist nicht heilbar, die Symptome lassen sich aber meist gut behandeln.\n- Auch in der symptomfreien Zeit ist die Hautpflege mit rückfettenden Cremes, Salben oder Lotion\n- Eine Neurodermitis muss nicht immer miteiner entzündungshemmenden Cortison-Salbe behandelt werden.\n- Neben juckreizstillenden Cremes sind auch die Vermeidung von auslösenden Faktoren und Entspannungsmaßnahmen sinnvoll.\n- Ausgewählte probiotische Bakterienstämme haben Einfluss auf die TH1-TH2 Immunbalance und können so langfristig Neurodermitis-Beschwerden lindern.\nNewsletteranmeldung\nFast geschafft! Bestätigen Sie kurz die E-Mail, die Sie erhalten haben.\nBitte überprüfen Sie auch Ihren Spam-Ordner, sollten Sie die E-Mail nicht erhalten haben.\nNeurodermitis-Behandlung bei Erwachsenen: das Stufenschema\nDie Neurodermitis-Behandlung bei Erwachsenen unterscheidet sich nicht viel von der Neurodermitis-Behandlung bei Kindern. Sie richtet sich immer danach, wie ausgeprägt sich die Erkrankung zeigt und welche Körperstellen betroffen sind. Die Überreaktion des Immunsystems äußert sich bei manchen Menschen mit stark entzündeten, nässenden Hautstellen, während anderen lediglich trockene, rissige Haut haben.\nDie Neurodermitis-Behandlung besteht aus 4 Therapiestufen. Je nachdem wie schwerwiegend die individuellen Beschwerden sind, wird die nächst höhere Therapiestufe zur Neurodermitis-Behandlung hinzugefügt. Ziel ist es, Neurodermitis-Schübe zu lindern und langfristig zu kontrollieren.\nTherapiestufe 1: Wiederherstellung der defekten Hautbarriere\nDie Hautpflege mit feuchtigkeitsspendenden Cremes ist eine sogenannte (topische) Basistherapie bei Neurodermitis. Sie macht die Haut geschmeidiger und stärkt die Hautbarriere, auch in beschwerdefreien Zeiten. Die Haut wird nicht rissig und es kann gar nicht erst zu Hautentzündungen kommen. Patient*innen können hierbei auf spezielle Neurodermitis-Cremes zurückgreifen, die besonders rückfettend sind (z.B. reine Vaseline, hydratisierende Öl-in-Wasser-Emulsion oder Harnstoff-haltige Cremes). Bei der Therapiestufe 1 handelt es sich also um eine Neurodermitis-Behandlung ohne Cortison. Zudem ist es wichtig, dass Patient*innen auslösende Faktoren wie Allergene, Stress, Krankheitserreger und reibende Kleidung meiden.\n[2]\nWichtig: Die Maßnahmen der Therapiestufe 1 werden bei allen anderen Therapiestufen immer beibehalten.\nTherapiestufe 2: Leichte Ekzeme behandeln\nÄußert sich die Erkrankung schon durch leichte Ekzeme, kommen schwach bis moderat wirksame Cortison-Cremes oder sogenannte Calcineurin-Inhibitoren zum Einsatz. Der Fachbegriff für entzündungshemmende Cortison-Salben ist „topische Glukokortikosteroide“, die in der Regel einmal täglich äußerlich verwendet werden.3 Calcineurin-Inhibitoren hemmen wie Cortison gezielt die Überreaktion von Entzündungszellen. Jedoch haben Sie den Vorteil, dass sie bei Langzeitanwendung keine Hautverdünnung (Atrophie, Papyrus-Haut) verursachen.4 Ein Einsatz von topischen H1-Antihistaminika zur Reduktion des Juckreizes wird in dieser Stufe nicht unbedingt empfohlen.2\nTherapiestufe 3: Moderate Ekzeme behandeln\nDiese Therapiestufe sieht sowohl die Maßnahmen aus den vorherigen Stufen vor, als auch die kurzfristigeAnwendung von stark bis sehr stark wirksamen Cortison-Präparaten. Auch Calcineurin-Inhibitoren, die auf die Haut aufgetragen werden, können die Beschwerden lindern.3 Die Wirkung der Cortison-Behandlung kann durch feuchte Umschlägen verbessert werden. Im Gesicht, Achselhöhlen, Hautfalten und bei Kindern auf der Kopfhaut, sollten jedoch nur schwach bis moderat wirkende Cortison-Cremes eingesetzt werden.3\nTherapiestufe 4: Anhaltende, schwere Ekzeme behandelnWenn stark ausgeprägte Ekzeme nicht verschwinden, durchlaufen Patient*innen die Therapiestufen 1-3 und erhalten in Therapiestufe 4 eine systemische immunmodellierende Neurodermitis-Behandlung. Das bedeutet, dass das Immunsystem stark gedämpft wird, damit die Neurodermitis-Symptome nachlassen (med. Immunsuppression). Dafür ist meist die stationäre Aufnahme in einem Krankenhaus notwendig um Nebenwirkungen zu beobachten.3 Zum Einsatz kommen vor allem Ciclosporin A, Azathioprin und Dupilumab (monoklonaler Antikörper).5\nNeurodermitis ganzheitlich behandeln\nWie bei vielen anderen Erkrankungen auch, ist es wichtig, die Neurodermitis ganzheitlich zu behandeln. Dazu gehört, die auslösenden Faktoren zu erforschen. Werden allergische Reaktionen bzw. Allergene mitverantwortlich gemacht, ist es sinnvoll, die Allergologie hinzuzuziehen.\nLesen Sie hier mehr zu:\n[Neurodermitis-Ursachen](https://innovall.de/ratgeber/neurodermitis/neurodermitis/#ursachen)\nAuch psychische Faktoren wie Stress und Schlafmangel können einen Neurodermitis triggern.6 Die Reduktion von Stressfaktoren und Entspannungsmaßnahmen können dabei helfen, zukünftige Krankheitsschübe zu verhindern oder Juckreiz zu lindern. Volkshochschulen oder Sportvereine bieten Kurse an, die auf bewährte Methoden wie Meditation, Autogenes Training, Muskelentspannung nach Jacobsen oder Yoga setzen. Mit etwas Glück beteiligt sich sogar die Krankenkasse an den Kosten.\nBesonders empfehlenswert sind auch Neurodermitis-Schulungen. Hier erfahren ältere Patient*innen oder Eltern mehr über die Erkrankung und den Umgang damit. Die Neurodermitis-Behandlung der Kinder kann man damit sinnvoll unterstützen, indem gelernt wird, wie man richtig eincremt oder welche Kleidung am besten gewählt wird. Für die Informationsvermittlung setzt sich die\n[Arbeitsgemeinschaft Neurodermitisschulung (AGNES)](https://www.neurodermitisschulung.de/index.php?id=1) ein.\nGut zu wissen!\nFür Menschen mit Neurodermitis könnte auch die Phototherapie interessant sein. Mediziner*innen arbeiten dabei mit UV-A und UV-B Strahlen, die entzündungshemmend wirken.1 Ein anderer Ansatz sind Probiotika, die einem Ungleichgewicht im Darm entgegenwirken und so das Immunsystem unterstützen sollen.\nNeurodermitis: Gutes Klima für gesunde Haut\nSchon lange ist bekannt, dass das Klima Neurodermitis-Patient*innen helfen kann. Besonders berühmt ist die Region des Toten Meeres. Die Sonnenstrahlen können Entzündungen lindern, die mithilfe des hohen Salzgehaltes womöglich besser in die Haut eindringen. Da das Salz sehr magnesiumhaltig ist, könnte auch das beim Kampf gegen Entzündungen helfen. Neben ausreichend Sonne sowie Salz in der Luft und im Wasser, haben sich auch Höhenlagen bewährt. Hier befinden sich nur noch wenige Allergene in der Luft.7\nIn schweren Fällen werden Aufenthalte in Reha-Kliniken oft von Krankenversicherungen übernommen.8 Bekannte Kurorte für Neurodermitis-Betroffene sind:\n- Totes Meer, Jordanien\n- Israel\n- Nordsee\n- Ostsee\n- Kanarische Inseln\n- Alpen\nNeurodermitis: Hausmittel\nAuch Hausmittel können den Juckreiz bei Neurodermitis oder leichten Ekzemen unterstützen lindern. Dazu gehören u.a.:\n- Umschläge aus Schwarztee oder Kamillentee: haben entzündungshemmenden Eigenschaften und beruhigen die Haut.9\n- Apfelessig: wirkt entzündungshemmend und desinfizierend. Bringt pH-Wert der Haut ins Gleichgewicht.10\n- Zinksalbe: fördert die Wundheilung.11\n- Aloe Vera: spendet Feuchtigkeit und wirkt antibakteriell.12\n- Kokosöl als Hautpflegeöl.13\n- Olivenöl als Hautpflegeöl.\nNeurodermitis-Behandlung homöopathisch gestalten: Geht das?\nDie Homöopathie findet auch bei Hautkrankheiten Anwendung. In Abhängigkeit der Hautbeschaffenheit und der vorhandenen Symptome wird ein homöopathisches „Cortison“-Präparat ausgewählt. Welches homöopathische Mittel zum Einsatz kommt, richtet sich beispielsweise danach, ob es sich gerade um einen akuten Schub handelt oder chronische Ekzeme vorhanden sind. Als Heilpflanzen bei juckendem Hautauschlag und leichten bis moderaten Ekzemen sind vor allem\n[Mahonia](https://weber-weber.de/lexikon/mahonia-aquifolium-mahonie/?utm_source=onlineratgeber&utm_medium=refferral&utm_campaign=microbiotica&utm_content=CTA), [Centella](https://weber-weber.de/lexikon/centella-asiatica-tigergras/?utm_source=onlineratgeber&utm_medium=refferral&utm_campaign=microbiotica&utm_content=CTA) und [Viola](https://weber-weber.de/lexikon/viola-tricolor-wildes-stiefmuetterchen/?utm_source=onlineratgeber&utm_medium=refferral&utm_campaign=microbiotica&utm_content=CTA) bekannt. Sie wirken entzündungshemmend, wundheilend und stillen den Juckreiz (z.B. im homöopathischen Arzneimittel [Ekzevowen® derma](https://weber-weber.de/produkte/ekzevowen-derma/?utm_source=onlineratgeber&utm_medium=refferral&utm_campaign=microbiotica&utm_content=CTA)).\nGut zu wissen!\nNeurodermitis kann grundsätzlich überall am Körper auftreten. Patient*innen, die nach den Suchbegriffen „Neurodermitis im Intimbereich Behandlung“, „Neurodermitis Augen Behandlung“ oder „Neurodermitis Finger Behandlung“ suchen, stoßen hier auf ganz unterschiedliche Behandlungsansätze. Deshalb ist es stets empfehlenswert, einen Arzt aufzusuchen. Hausmittel und Homöopathie können unter Umständen die Therapie unterstützen, bessern die Beschwerden bei einer schweren Form aber nicht alleinig.\nDarmsanierung bei Neurodermitis\nDie Haut ist kein isoliertes Organ, sondern befindet sich im ständigen Informationsaustausch mit anderen Körperorganen. Der Austausch funktioniert vor allem über Bestandteile und Moleküle des Immunsystems. Und dessen Zentrale sitzt tatsächlich im Darm. Bei der Neurodermitis liegt eine erbliche Veranlagung zu einer Immunsystem-Überreaktion vor. Diese ist charakterisiert durch ein Ungleichgewicht von bestimmten Immunzellen, den T-Helferzellen. Es werden vermehrt TH2–Zellen aktiviert, die für die allergische Reaktion und Entzündung der Haut verantwortlich ist.\nInzwischen ist bekannt, dass die Darmflora (Mikrobiota) u.a. mit der Entwicklung von TH1- und TH2-Zellen in Verbindung steht.13 Bei Neurodermitis-Patient*innen wurde jedoch eine reduzierte Vielfalt an Bakterien im Darm beobachtet werden die zusätzlich ein Trigger für das fehlgeleitete Neurodermitis-Immunsystem sein kann.14\nZusätzlich zur äußerlichen Behandlung gibt es die Möglichkeit, das aus dem Gleichgewicht geratene Immunsystem natürlich aus dem Bauch heraus zu behandeln. Ganz spezielle probiotische Bakterienstämme können das überreagierende Immunsystem von Neurodermitikern positiv beeinflussen. Die zwei Bakterienstämme Lactobacillus paracasei GMNL-133 und Lactobacillus fermentum GM-090 (enthalten in\n[Innovall® ATOP](https://innovall.de/produkte/innovall-atop/)) können dem Immunsystem Signale geben, genau diejenigen Immunzellen zu fördern, welche die Überreaktion einbremsen. Klinische Studien haben gezeigt, dass die Einnahme der beiden Bakterienstämme über 12 Wochen zu einer deutlichen Reduktion der Neurodermitis-Beschwerden, einer geringeren Empfindlichkeit gegenüber Reizstoffen und einer deutlich verbesserten Lebensqualität der Kinder führte.15 Das Pulver kann bequem im Wasser eingerührt oder direkt ohne Flüssigkeit eingenommen werden. Ist die Darmflora gestört, ist natürlich auch auf eine gesunde Ernährung zu achten. Schließlich liefert sie die Nahrung für unsere Mitbewohner im Bauch. Lesen Sie hier mehr [zu Ernährung bei Neurodermitis](https://innovall.de/ratgeber/neurodermitis/neurodermitis-ernaehrung/).\nFAQ:\nWie wird Neurodermitis behandelt?\nMediziner*innen greifen je nach Schweregrad auf vier Therapiestufen zurück. Für alle Neurodermitiker steht die Hautpflege mit rückfettenden Lotion und Cremes an erster Stelle. Hinzu kommen pflegende, entzündungshemmende und juckreizlindernde Salben. Zudem sollten auslösende Faktoren gemieden werden. Ergänzend kann eine Phototherapie, eine Kur am Meer, Stressreduktion und eine Darmsanierung mit ausgewählten Probiotika sinnvoll sein.\nWas ist die beste Neurodermitis Behandlung?\nNeurodermitis sollte stets individuell behandelt werden. Bei einigen Patient*innen ist eine Salbe gegen Juckreiz sehr erfolgversprechend, andere brauchen ein breites Behandlungsangebot, damit der Alltag nicht so sehr durch Symptome belastet wird.\nNeurodermitis-Behandlung: sind Hausmittel eine Alternative?\nFeuchte Wickel mit schwarzem Tee Kamille oder Quark können wohltuend sein. Allerdings sollte eine Neurodermitis stets ärztlich abgeklärt werden. Schwere Schübe lassen sich in der Regel nicht zufriedenstellend mit Hausmitteln behandeln.", "language": null, "image": "https://innovall.de/wp-content/uploads/2021/11/neurodermitis-behandlung1-1024x683.jpg", "pagetype": "article", "links": ["https://de.trustpilot.com/review/innovall.de", "https://innovall.de/", "https://innovall.de/", "https://innovall.de/", "https://innovall.de/ratgeber/", "https://innovall.de/ratgeber/darm/", "https://innovall.de/ratgeber/ced/", "https://innovall.de/ratgeber/reizdarm/", "https://innovall.de/ratgeber/reizmagen/", "https://innovall.de/ratgeber/nahrungsmittelunvertraeglichkeiten/", "https://innovall.de/ratgeber/medikamente/", "https://innovall.de/ratgeber/divertikelkrankheit/", "https://innovall.de/ratgeber/neurodermitis/", "https://innovall.de/ratgeber/atemwegserkrankungen/", "https://innovall.de/ratgeber/immunsystem/", "https://innovall.de/ratgeber/darm-hirn-achse/", "https://innovall.de/produkte/", "/produkte/innovall-fd", "/produkte/innovall-rds", "/produkte/innovall-aid", "/produkte/innovall-cu", "/produkte/innovall-cdi", "/produkte/innovall-sud", "/produkte/innovall-atop", "/produkte/innovall-air", "/produkte/innovall-ab", "https://innovall.de/produkte/innovall-glu/", "https://innovall.de/microbiotica-unternehmen/", "https://innovall.de/microbiotica-unternehmen-firmengeschichte/", "https://weber-weber.de/ueber-uns/karriere/", "#", "https://innovall.de/kontakt/", "https://innovall.de/fortbildungen/", "https://innovall.de/erfahrungen/", "https://innovall.de/glossar/", "https://innovall.de/faq/", "https://innovall.de/impressum/", "https://innovall.de/expertenstimmen/", "https://innovall.de/news/", "/produkte", "https://innovall.de/fachbereich-login/", "https://innovall.de/", "https://innovall.de/ratgeber/", "https://innovall.de/ratgeber/neurodermitis/", "https://innovall.de/ratgeber/neurodermitis/neurodermitis/", "#behandlung", "#ganzheitlich", "#hausmittel", "#homoeopathisch", "#darmsanierung", "#faq", "/datenschutz/datenschutzerklaerung-zum-internetauftritt/", null, "https://frag-die-apotheke.de/experte/create/message?ss=2135&returnUrl=https://innovall.de/", "https://innovall.de/ratgeber/neurodermitis/neurodermitis/#ursachen", "https://www.neurodermitisschulung.de/index.php?id=1", "https://weber-weber.de/lexikon/mahonia-aquifolium-mahonie/?utm_source=onlineratgeber&utm_medium=refferral&utm_campaign=microbiotica&utm_content=CTA", "https://weber-weber.de/lexikon/centella-asiatica-tigergras/?utm_source=onlineratgeber&utm_medium=refferral&utm_campaign=microbiotica&utm_content=CTA", "https://weber-weber.de/lexikon/viola-tricolor-wildes-stiefmuetterchen/?utm_source=onlineratgeber&utm_medium=refferral&utm_campaign=microbiotica&utm_content=CTA", "https://weber-weber.de/produkte/ekzevowen-derma/?utm_source=onlineratgeber&utm_medium=refferral&utm_campaign=microbiotica&utm_content=CTA", "https://innovall.de/produkte/innovall-atop/", "https://innovall.de/ratgeber/neurodermitis/neurodermitis-ernaehrung/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6157251/", "https://www.awmf.org/uploads/tx_szleitlinien/013-027l_S2k_Neurodermitis_2020-06-abgelaufen.pdf", "https://www.aerzteblatt.de/archiv/161077/Diagnostik-und-Stufentherapie-der-Neurodermitis", "https://pubmed.ncbi.nlm.nih.gov/11260007", "https://www.awmf.org/fileadmin/user_upload/Leitlinien/013_D_Dermatologische_Ges/013-027l_S2k_Neurodermitis_Aktualisierung-Systemtherapie_2021-05.pdf", "https://pubmed.ncbi.nlm.nih.gov/18606083/", "https://www.lungenaerzte-im-netz.de/krankheiten/neurodermitis/therapie/", "https://www.bvaeb.at/cdscontent/?contentid=10007.840495", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2833428/", "https://pubmed.ncbi.nlm.nih.gov/27904267/", "https://pubmed.ncbi.nlm.nih.gov/30801794/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5908267/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5454441/", "https://pubmed.ncbi.nlm.nih.gov/30048670/", "/kontakt/", "https://innovall.de/faq/", "https://innovall.de/kontakt/", "https://innovall.de/news/", "https://innovall.de/zahlung-versand/", "https://innovall.de/retouren-und-widerrufsbelehrung/", "/produkte/", "/produkte/innovall-fd", "/produkte/innovall-ab/", "/produkte/innovall-rds/", "/produkte/innovall-sud/", "/produkte/innovall-aid/", "/produkte/innovall-air/", "/produkte/innovall-atop/", "/produkte/innovall-cdi/", "/produkte/innovall-cu/", "https://innovall.de/produkte/innovall-glu/", null, "https://innovall.de/impressum/", "https://innovall.de/agb/", "https://innovall.de/nutzungsbedingungen/", "https://innovall.de/datenschutz/", "https://innovall.de/retouren-und-widerrufsbelehrung/", "https://innovall.de/cookie-einstellungen/", "https://innovall.de/newsletter/", "https://innovall.de/newsletter/", "https://innovall.de/newsletter/", "https://innovall.de/newsletter/", "https://innovall.de/newsletter/", "https://innovall.de/newsletter/"]}