{"title": "Pilzbedingte Hauterkrankungen", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Pilzbedingte Hauterkrankungen\nPilzbedingte Hauterkrankungen (Hautmykosen, Dermatomykosen): Infektionen der Haut durch Pilze, die je nach betroffenem Hautbereich mit unterschiedlichen Beschwerden einhergehen. Sie breiten sich im Gegensatz zu bakteriellen und viralen Infektionen der Haut nur langsam (über Wochen und Monate) aus. Allerdings ist die Behandlung oft langwierig und die Gefahr von Rückfällen hoch.\nDie häufigsten Erreger sind Fadenpilze (Dermatophyten), die bevorzugt in den Hornzellen von Haut, Nägeln und Haaren siedeln und z. B. häufig für Fußpilz verantwortlich sind. Hefepilze (Candida) führen v. a. zu Infektionen der Schleimhäute und der großen Hautfalten. Derartige Erkrankungen werden als Soor bezeichnet und äußern sich z. B. als Windelausschlag, Mundsoor oder Pilzinfektion im Genitalbereich.\nLeitbeschwerden\n- Ausschlag, Risse, Hauterweichungen\n- Fast immer Juckreiz\nWann zum Arzt\nAm nächsten Tag bei bestehenden Grunderkrankungen mit allgemeiner Abwehrschwäche (z. B. Diabetes, HIV-Infektion).\nDie Erkrankung\nPilze kommen nahezu überall vor, im Erdboden, auf Haustieren und Menschen. Gesunde wie auch kranke Haut ist stets von Pilzen besiedelt. Wenn die Haut bereits geschädigt ist oder wenn günstige Wachstumsbedingungen vorliegen, z. B. feucht-warmes Milieu in Schuhen bei verstärktem Schwitzen, können sich die Pilze vermehren, in die Haut eindringen und zu einer Infektion führen.\nAm häufigsten anzutreffen ist der Fußpilz (Tinea pedum, Tinea pedis), der sich zunächst in den Zehenzwischenräumen und im weiteren Verlauf auch über die gesamte Fußsohle ausbreiten kann. In den Zehenzwischenräumen kommt es zu Juckreiz, kleinen Rissen, schuppenden Hauterweichungen bis hin zu Blasenbildung und Ablösung der Haut. An den Fußsohlen sind trockene Schuppungen, manchmal auch entzündete, mit Wasser gefüllte Bläschen sichtbar. Fußpilz führt leicht zu Nagelpilz und umgekehrt. Auch kann die Zerstörung der Hautoberfläche eine Eintrittspforte für Bakterien darstellen (Wundrose). Typischerweise überträgt sich Fußpilz beim Barfußlaufen in öffentlichen Bädern, Saunen und Sportanlagen. Die Infektion wird begünstigt durch enge, luftundurchlässige Schuhe, aber auch durch Diabetes und Erkrankungen, die mit einer Abwehrschwäche einhergehen.\nEin Handpilz (Tinea manuum) entsteht durch eine Übertragung von Mensch zu Mensch, aber auch durch Selbstübertragung. Liegt beispielsweise eine Fußpilzinfektion vor, kann beim Kratzen der Füße Pilzmaterial unter die Fingernägel gelangen und andere Körperhautareale durch Kontakt infizieren.\nPilzinfektionen am Körper (Tinea corporis) äußern sich anfangs in kleinen rötlichen, schuppenden Herden von Münzgröße, die sich binnen Tagen und Wochen vergrößern. Die rundlichen Herde besitzen einen von der gesunden Haut deutlich abgegrenzten, geröteten, erhabenen Rand mit einer Schuppung (Hexenringe), in ihrer Mitte sind sie eher flach und hautfarben.\nPilzinfektionen des Gesichts, der Kopfhaut und der Haare (Tinea capitis) treten bevorzugt bei Kindern auf. Das Beschwerdebild reicht von Kopfschuppen, Rötung bis hin zu starken Entzündungen, die mit Bläschen und Haarausfall einhergehen können.\nEine Sonderform unter den Pilzinfektionen der behaarten Kopfhaut ist die Mikrosporie. Sie wird meist durch den Pilz Microsporum canis hervorgerufen. Er wird duch Hunde und Katzen übertragen. Bei Fortschreiten der Infektion ist ein großflächiger Verlust von Haaren möglich, weil diese unmittelbar über der Hautoberfläche abbrechen (nicht ausfallen). Oft ist gleichzeitig der Körper betroffen.\nDer durch Hefepilze ausgelöste Soor betrifft v. a. Schleimhäute sowie Körperregionen, an denen Hautoberflächen direkt aufeinanderliegen. Mund, Genitalbereich, Analfalte, Leiste, Achseln und der Bereich unter den Brüsten sind am häufigsten betroffen. Eine besondere Anfälligkeit für Soor zeigen Säuglinge sowie Menschen mit Diabetes oder einer Schwäche des Abwehrsystems, z. B. im hohen Alter, bei antibiotischer Behandlung, bei Chemotherapie, Kortisontherapie oder Drogenmissbrauch. Eine schwere Störung der Abwehrfunktionen, wie sie z. B. bei AIDS vorkommt, kann sogar zu einer Infektion der Speiseröhre oder der inneren Organe führen.\nDas macht der Arzt\nBei hartnäckigem und/oder großflächigem Befall bestimmt der Arzt den Erreger unter dem Mikroskop oder in der Pilzkultur, wozu er nur wenige Hautschuppen, Haare oder etwas Nagelmaterial benötigt. Einige Pilzarten kann er mit einer speziellen Lampe (Wood-Licht) direkt auf der Haut erkennen. In der Regel werden Pilzinfektionen mit äußerlich anzuwendenden Antimykotika behandelt (Selbstbehandlung). Bei Pilzinfektionen der Kopfhaut und wenn die äußerliche Behandlung erfolglos bleibt, verordnet der Arzt ein Antimykotikum zum Einnehmen, z. B. Fluconazol in Diflucan® Kapseln oder Itraconazol in Sempera® Kapseln.\nSelbstbehandlung\nDie Behandlung einer Pilzinfektion der Haut ist langwierig. Sie dauert oft Wochen bis Monate und muss auch nach Abklingen der Beschwerden mindestens 3 Wochen fortgesetzt werden – ein Rückfall ist sonst vorprogrammiert. Die meisten Wirkstoffe richten sich gleichermaßen gegen Faden- und Hefepilze. Es gibt sie in verschiedenen Darreichungsformen wie Creme, Spray, Gel, Shampoo und Nagellack, z. B. Bifonazol in Canesten® Extra Pumpspray oder Amorolfin in Loceryl® Creme. Gegen starken Juckreiz und ausgeprägte Entzündungsreaktionen hilft die Kombination mit einem Kortisonpräparat (z. B. in Travocort® Creme), das allerdings verschreibungspflichtig ist, für die ersten Tage der Behandlung.\nTägliches Waschen der befallenen Körperstellen dient dazu, die abgestoßenen, pilzhaltigen Hautpartikel zu entfernen. An Körperstellen, wo Haut auf Haut liegt (z. B. Leisten, weibliche Brüste, Bauchfalten, Zehenzwischenräume) lässt sich die Heilung durch eingelegte Mullstreifen oder Baumwollkompressen fördern; diese saugen Feuchtigkeit auf und verbessern die Belüftung der Haut.\nWichtig ist die Desinfektion aller Textilien, die mit der pilzbefallenen Haut in Kontakt kommen, um eine spätere Neuinfektion zu verhindern. Dazu eignet sich eine Wäsche mit mindestens 60 °C heißem Wasser. Bei Fußpilz empfiehlt es sich, auch die Turnschuhe regelmäßig in der Waschmaschine zu reinigen, möglichst unter Zusatz eines Desinfektionsmittels. Nicht waschbare Schuhe lassen sich durch Einsprühen mit handelsüblichen Anti-Pilz-Sprays desinfizieren. Auch spezielle Einlegesohlen oder Schuhspanner aus Zedernholz scheinen eine desinfizierende Wirkung zu besitzen.\nDa pilzbefallene Haut generell von frischer Luft profitiert, ist im Sommer häufiges Barfußlaufen in der Natur (Wiesen) sinnvoll. Man sollte aber nicht in der Wohnung barfußlaufen, wo die Pilzsporen über Jahre in Bodenbelägen verbleiben und zu späteren Neuinfektionen führen können. Und auch nicht in öffentlichen Einrichtungen wie Schwimmbädern, Saunen, Sportplätzen oder Hotelzimmern, die dadurch zur Infektionsquelle für andere Besucher werden.\nVorsorge\nWer unter Fußpilz leidet, sollte auf atmungsaktives Schuhwerk achten und Socken oder Strümpfe aus Baumwolle tragen. Ein täglicher Wechsel von Socken und Schuhen ist anzuraten. Wann immer vom Wetter her möglich, sind Sandalen festen Schuhen vorzuziehen. Sobald die Füße nass geworden sind (z. B. bei Regen) oder schwitzen, sollten die Socken gewechselt werden, denn das Vermeiden von Feuchtigkeit zwischen den Zehen ist das A und O der Vorsorge.\nWenn die Haut an den Füßen trocken und rissig ist, stehen konsequente Fußpflegemaßnahmen im Vordergrund, um mögliche Eintrittspforten für die Pilze zu vermeiden. Übermäßiger Fußschweiß muss ebenso behandelt werden, da die Pilze feuchtes Milieu lieben. Tipps zu diesem Thema finden Sie bei der Fußpflege.\nNach Dusche oder Bad ist es wichtig, die Körperfalten und Zehenzwischenräume sorgfältig abzutrocknen. Vorsicht ist geboten bei einem Besuch in „Gefahrenzonen“ wie öffentlichen Duschen, Umkleidekabinen oder Saunen. Hier empfiehlt es sich dringend, Badesandalen zu tragen und anschließend die noch feuchten Füße mit einem Desinfektionsspray einzusprühen.\nEine weitere Infektionsquelle stellen kommerziell verliehene Ski- und Schlittschuhe dar, die fast ausnahmslos mit Pilzsporen behaftet sind. Nach dem Tragen sollten deshalb die Füße sofort gewaschen und anschließend möglichst mit einem Anti-Pilz-Spray behandelt werden.\nKomplementärmedizin\nKomplementärmedizinische Maßnahmen sind bei Hautpilzerkrankungen zur Vorbeugung wirksam, können jedoch bei einer eingetretenen Infektion die schulmedizinische Behandlung nicht ersetzen.\nHydrotherapie. Bei Fußpilz bieten sich begleitend zur Behandlung wie auch vorbeugend regelmäßige Fußbäder mit Kampfer, Rosmarin, Thymian, Lavendel, Nelken-, Kümmel- oder Teebaumöl an. Bei Infektionen mit Hefepilzen haben sich Bäder mit dem Kamillewirkstoff Bisabolol bewährt. Wer unter wiederkehrenden Pilzerkrankungen leidet, profitiert eventuell von einer Stärkung des Immunsystems durch Abhärtung, z. B. mit Kneippschen Güssen (Wechselbädern).\nPflanzenheilkunde. Synthetische Präparate wie Antimyotika sind bei der Bekämpfung von Hautpilz pflanzlichen Wirkstoffen überlegen. Bei Fußpilz kann das betroffene Hautareal unterstützend mit einer aufgeschnittenen Knoblauchzehe behandelt werden, aber auch mit Ringelblumensalbe (z. B. Calendula-Echinacea-Salbe Helixor). Die ätherischen Öle folgender Pflanzen wirken dem Wachstum von Pilzen entgegen: Teebaum, Kampfer, Kümmel, Lavendel, Myrrhe, Nelken und Thymian. Generell müssen alle therapeutischen Maßnahmen noch mehrere Wochen nach Abklingen der Symptome fortgeführt werden, um alle Pilzsporen abzutöten.\nHomöopathie. Bei Hautpilzbefall empfiehlt die Homöopathie Acidum nitricum, bei schlecht heilenden Ausschlägen Silicea sowie Sepia bei juckender, schuppiger Haut. Zur äußeren Anwendung gegen Haut- oder Nagelpilz wurde als homöopathisches Komplexmittel Demyc N. spag. entwickelt.\nWeitere Therapiemöglichkeiten von Pilzinfektionen sind bei speziellen Krankheitsbildern beschrieben: Windelausschlag, Mundsoor und Pilzinfektionen der Scheide.", "language": null, "image": null, "pagetype": null, "links": [null, null, "javascript:window.print()", "/", "informationen/krankheiten-und-therapie/haut-haare-und-naegel/pilzbedingte-hauterkrankungen#skipNavigation2", "", "angebote", "team", "service", "kosmetik", "kundenkarte", "kontakt", "arzneimittel", null, "informationen/krankheiten-und-therapie/haut-haare-und-naegel/pilzbedingte-hauterkrankungen#skipNavigation96", "pharmazeutische-dienstleistungen", "informationen/laborwerte-von-a-z", "informationen/alternative-heilkunde", "informationen/alternative-heilkunde/anthroposophische-medizin", "informationen/alternative-heilkunde/ausleitende-verfahren", "informationen/alternative-heilkunde/auswahl-weiterer-naturheilverfahren", "informationen/alternative-heilkunde/ayurveda", "informationen/alternative-heilkunde/bach-bluetentherapie", "informationen/alternative-heilkunde/entspannungsverfahren-und-mind-body-therapien", "informationen/alternative-heilkunde/homoeopathie", "informationen/alternative-heilkunde/manuelle-therapien", "informationen/alternative-heilkunde/natuerlich-heilen-aber-wie", "informationen/alternative-heilkunde/phytotherapie", "informationen/alternative-heilkunde/traditionelle-chinesische-medizin-und-akupunktur", "informationen/heilpflanzenlexikon", "informationen/erkrankungen-im-alter", "informationen/erkrankungen-im-alter/gesetzliche-rahmenbedingungen", "informationen/erkrankungen-im-alter/wohnen-im-alter", "informationen/erkrankungen-im-alter/krankheitsbilder-im-alter", "informationen/erkrankungen-im-alter/sterben-und-tod-palliativmedizin", "informationen/krankheiten-und-therapie", "informationen/krankheiten-und-therapie/augen", "informationen/krankheiten-und-therapie/haut-haare-und-naegel", "informationen/krankheiten-und-therapie/hno-atemwege-und-lunge", "informationen/krankheiten-und-therapie/maennerkrankheiten", "informationen/krankheiten-und-therapie/nieren-und-harnwege", "informationen/krankheiten-und-therapie/psychische-erkrankungen", "informationen/krankheiten-und-therapie/frauenkrankheiten", "informationen/krankheiten-und-therapie/herz-gefaesse-kreislauf", "informationen/krankheiten-und-therapie/magen-und-darm", "informationen/krankheiten-und-therapie/neurologie", "informationen/krankheiten-und-therapie/orthopaedie-und-unfallmedizin", "informationen/krankheiten-und-therapie/blut-krebs-und-infektionen", "informationen/reisemedizin", "informationen/reisemedizin/vor-der-abreise", "informationen/reisemedizin/reisen-unter-besonderen-umstaenden", "informationen/reisemedizin/probleme-waehrend-der-reise", "informationen/reisemedizin/gesundheitsprobleme-am-urlaubsort", "informationen/ernaehrungsmedizin", "informationen/ernaehrungsmedizin/ernaehrung-heute", "informationen/ernaehrungsmedizin/wie-hunger-und-saettigung-funktionieren", "informationen/ernaehrungsmedizin/was-essen", "informationen/ernaehrungsmedizin/wenn-die-lust-zur-last-wird", "informationen/eltern-und-kind", "informationen/eltern-und-kind/kinderkrankheiten", "informationen/eltern-und-kind/unerfuellter-kinderwunsch", "informationen/eltern-und-kind/schwangerschaft", "informationen/beratungs-clips", null, "informationen/krankheiten-und-therapie/haut-haare-und-naegel/pilzbedingte-hauterkrankungen#skipNavigation94", "karriere/ausbildung-praktika", "karriere/stellenanzeigen", null, "informationen/krankheiten-und-therapie/haut-haare-und-naegel/pilzbedingte-hauterkrankungen#skipNavigation92", "notdienstplan/apotheken-notdienst", "notdienstplan/aerztliche-bereitschaft", "notdienstplan/giftnotruf", null, "arzneimittel", "http://bahnhof-apotheke-besigheim.de/apotheken-app", "mailto:info@burg-apotheke-beilstein.de", "datenschutz", "impressum", "sitemap"]}