{"title": "Agrippa von Nettesheim und Theophrastus Paracelsus", "author": null, "url": "https://www.anthroweb.info/rudolf-steiner-werke/ga07-mystik/ga-07-agrippa-und-paracelsus.html", "hostname": "anthroweb.info", "description": "Der »Geist in der Natur« ist nur für den Geist da. Ich darf den Geist als solchen nicht in der Natur suchen.", "sitename": "anthroweb.info", "date": "2022-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Agrippa von Nettesheim und Theophrastus Paracelsus\nDen Weg, auf welchen die Vorstellungsweise des Nicolaus von Kues hinweist, sind Heinrich Cornelius Agrippa von Nettesheim (1487-1535) und Theophrastus Paracelsus (1493-1541) gewandelt. Sie vertiefen sich in die Natur und suchen deren Gesetze mit allen Mitteln, die ihnen ihre Zeitepoche darbietet, zu erforschen, und zwar so allseitig wie möglich. In diesem Naturwissen sehen sie zugleich die wahre Grundlage für alle höhere Erkenntnis. Diese suchen sie aus der Naturwissenschaft heraus selbst zu entwickeln, indem sie diese im Geiste wiedergeboren werden lassen.\nAgrippa von Nettesheim führte ein wechselreiches Leben. Er stammt aus einem vornehmen Geschlecht und ist in Köln geboren. Er studierte frühzeitig Medizin und Rechtswissenschaft und suchte sich über die Naturvorgänge in der Art aufzuklären, wie es damals üblich war innerhalb gewisser Kreise und Gesellschaften, oder auch bei einzelnen Forschern, die, was ihnen an Naturkenntnis aufging, sorgfältig geheim hielten. Er ging zu solchen Zwecken wiederholt nach Paris, nach Italien und England, und besuchte auch den berühmten Abt Trithem von Sponheim in Würzburg. Er lehrte zu verschiedenen Zeiten in wissenschaftlichen Anstalten und trat da und dort in die Dienste von Reichen und Vornehmen, denen er seine staatsmännischen und naturwissenschaftlichen Geschicklichkeiten zur Verfügung stellte. Wenn von seinen Biographen die Dienste, die er geleistet hat, als nicht immer einwandfrei geschildert werden, wenn gesagt wird, daß er unter dem Vorgeben, geheime Künste zu verstehen und durch sie den Menschen Vorteile zu verschaffen, sich Geld erworben habe, so steht dem sein unverkennbarer, rastloser Trieb gegenüber, sich das gesamte Wissen seiner Zeit in ehrlicher Weise anzueignen und dieses Wissen im Sinne einer höheren Welterkenntnis zu vertiefen. Deutlich tritt bei ihm das Bestreben zutage, eine klare Stellung zur Naturwissenschaft auf der einen Seite, zur höheren Erkenntnis auf der anderen Seite zu gewinnen. Zu einer solchen Stellung gelangt nur, wer Einsicht darin hat, auf welchen Wegen man zu der einen und zur anderen Erkenntnis gelangt. So wahr es ist, daß die Naturwissenschaft zuletzt in die Region des Geistes heraufgehoben werden muß, wenn sie in höhere Erkenntnis übergehen soll, so wahr ist es auch, daß sie zunächst auf dem ihr eigentümlichen Felde bleiben muß, wenn sie die rechte Grundlage für eine höhere Stufe abgeben soll. Der «Geist in der Natur» ist nur für den Geist da. So gewiß die Natur in diesem Sinne geistig ist, so gewiß ist nichts in der Natur unmittelbar geistig, was von körperlichen Organen wahrgenommen wird. Es gibt nichts Geistiges, das meinem Auge als Geistiges erscheinen kann. Ich darf den Geist als solchen nicht in der Natur suchen. Das tue ich, wenn ich einen Vorgang der äußeren Welt unmittelbar geistig deute, wenn ich z.B. der Pflanze eine Seele zuschreibe, die nur entfernt analog der Menschenseele sein soll. Das tue ich ferner auch, wenn ich dem Geist oder der Seele selbst ein räumliches oder zeitliches Dasein zuschreibe, wenn ich z.B. von der ewigen Menschenseele sage, daß sie ohne den Körper, aber doch nach Art eines Körpers, statt als reiner Geist, in der Zeit fortlebe. Oder wenn ich gar glaube, daß in irgendwelchen sinnlich-wahrnehmbaren Veranstaltungen der Geist eines Verstorbenen sich zeigen könne. Der Spiritismus, der diesen Fehler begeht, zeigt damit nur, daß er bis zur wahrhaften Vorstellung des Geistes nicht vorgedrungen ist, sondern in einem Grobsinnlichen unmittelbar den Geist anschauen will. Er verkennt sowohl das Wesen des Sinnlichen wie dasjenige des Geistes. Er entgeistet das gewöhnliche Sinnliche, das Stunde für Stunde sich vor unseren Augen abspielt, um ein Seltenes, Überraschendes, Ungewöhnliches unmittelbar als Geist anzusprechen. Er begreift nicht, daß, was als «Geist in der Natur» lebt, sich z.B. beim Stoß zweier elastischer Kugeln für denjenigen, der Geist zu sehen vermag, enthüllt; und nicht erst bei Vorgängen, die durch ihre Seltenheit frappieren und die in ihrem natürlichen Zusammenhange nicht sofort überschaubar sind. Der Spiritist zieht aber auch den Geist in eine niedere Sphäre herab. Statt etwas, das im Raume vorgeht und das er mit den Sinnen wahrnimmt, auch durch Kräfte und Wesen zu erklären, die nur wieder räumlich und sinnlich wahrnehmbar sind, greift er zu «Geistern», die er somit völlig gleichsetzt mit dem Sinnlich-Wahrnehmbaren. Es liegt einer solchen Vorstellungsart ein Mangel an geistigem Auffassungsvermögen zugrunde. Man ist nicht imstande, Geistiges auf geistige Art anzuschauen; deshalb befriedigt man sein Bedürfnis nach dem Vorhandensein des Geistes mit bloßen Sinnenwesen. Der Geist zeigt solchen Menschen keinen Geist; deshalb suchen sie ihn mit den Sinnen. Wie sie Wolken durch die Luft fliegen sehen, möchten sie auch Geister dahineilen sehen.\nAgrippa von Nettesheim kämpft für eine echte Naturwissenschaft, welche die Erscheinungen der Natur nicht durch Geisteswesen, die in der Sinneswelt spuken, erklären will, sondern welche in der Natur mir Natürliches, im Geiste nur Geistiges sehen will. - Man wird natürlich Agrippa völlig mißverstehen, wenn man seine Naturwissenschaft mit derjenigen späterer Jahrhunderte vergleicht, die über ganz andere Erfahrungen verfügt. Bei solcher Vergleichung könnte leicht scheinen, daß er noch durchaus auf unmittelbare Geisterwirkungen bezieht, was nur auf natürlichen Zusammenhängen oder auf falscher Erfahrung beruht. Ein solches Unrecht fügt Moritz Carriere ihm zu, wenn er - allerdings nicht im übelwollenden Sinne - sagt: «Agrippa gibt ein großes Register der Dinge, welche der Sonne, dem Mond, den Planeten oder Fixsternen zugehören und Einflüsse von ihnen empfangen; z.B. der Sonne verwandt ist das Feuer, das Blut, der Lorbeer, das Gold, der Chrysolit; sie verleihen die Gabe der Sonne: Mut, Heiterkeit, Licht... Die Tiere haben einen Natursinn, der erhabener als der menschliche Verstand sich dem Geiste der Weissagung nähert... Es können Menschen zu Lieb' und Haß, zu Krankheit und Gesundheit gebunden werden. So bindet man Diebe, daß sie irgendwo nicht stehlen, Kaufleute, daß sie nicht handeln, Schiffe, Mühlen, daß sie nicht gehen, Blitze daß sie nicht treffen können. Es geschieht durch Tränke, Salben, Bilder, Ringe, Bezauberungen; das Blut von Hyänen oder Basilisken eignet sich zu solchem Gebrauch - es gemahnt an Shakespeares Hexenkessel.» Nein, es gemahnt nicht daran, wenn man Agrippa richtig versteht. Er glaubte selbstverständlich an Tatsachen, die man in seiner Zeit nicht bezweifeln zu können glaubte. Aber das tun wir auch heute noch gegenüber dem, was gegenwärtig als «tatsächlich» gilt. Oder meint man, künftige Jahrhunderte werden nicht auch manches von dem, was wir als unzweifelhafte Tatsache hinstellen, in die Rumpelkammer des «blinden» Aberglaubens werfen? Ich bin allerdings überzeugt, daß im menschlichen Tatsachenwissen ein wirklicher Fortschritt stattfindet. Als die «Tatsache», daß die Erde rund ist, einmal entdeckt war, waren alle früheren Vermutungen ins Gebiet des «Aberglaubens» verwiesen. So ist es mit gewissen Wahrheiten der Astronomie, der Wissenschaft vom Leben u. a. Die natürliche Abstammungslehre ist gegenüber allen früheren «Schöpfungshypothesen» ein Fortschritt wie die Erkenntnis, daß die Erde rund ist, gegenüber allen vorhergehenden Vermutungen über deren Gestalt. Dennoch aber bin ich mir klar darüber, daß in unseren gelehrten naturwissenschaftlichen Werken und Abhandlungen manche «Tatsache» steckt, die künftigen Jahrhunderten ebensowenig als Tatsache erscheinen wird, wie uns heute manches, was Agrippa und Paracelsus behaupten. Nicht darauf kommt es an, was sie als «Tatsache» ansahen, sondern darauf, in welchem Geiste sie diese Tatsachen deuteten. - Zu Agrippas Zeiten fand man allerdings mit der von ihm vertretenen «natürlichen Magie», die in der Natur Natürliches - und Geistiges nur im Geiste - suchte, wenig Verständnis; die Menschen hingen an der «übernatürlichen Magie», die im Reiche des Sinnlichen das Geistige suchte, und die Agrippa bekämpfte. Deshalb durfte der Abt Trithem von Sponheim ihm den Rat geben, seine Anschauungen als Geheimlehre nur wenigen Auserlesenen mitzuteilen, die sich zu einer ähnlichen Idee über Natur und Geist aufschwingen können, weil man «auch den Ochsen nur Heu und nicht Zucker wie den Singvögeln gebe». Diesem Abt hat Agrippa vielleicht selbst den richtigen Gesichtspunkt zu danken. Trithemius hat in seiner «Steganographie» ein Werk geschrieben, in dem er mit der verstecktesten Ironie die Vorstellungsart behandelte, welche die Natur mit dem Geiste verwechselt. Er redet in dem Buche scheinbar von lauter übernatürlichen Vorgängen. Wer es liest, so wie es ist, muß glauben, daß der Verfasser von Geisterbeschwörungen, Fliegen von Geistern durch die Luft usw. rede. Läßt man aber gewisse Worte und Buchstaben des Textes unter den Tisch fallen, so bleiben - wie Wolfgang Ernst Heidel im Jahre 1676 nachgewiesen hat - Buchstaben übrig, die, zu Worten zusammengesetzt, rein natürliche Vorgänge darstellen. (Man muß in einem Falle z.B. in einer Beschwörungsformel das erste und letzte Wort ganz weglassen, dann von den übrigen das zweite, vierte, sechste usw. streichen. In den übriggebliebenen Worten muß man wieder den ersten, dritten, fünften usw. Buchstaben streichen. Was dann übrig bleibt, setzt man zu Worten zusammen; und die Beschwörungsformel verwandelt sich in eine rein natürliche Mitteilung.)\nWie schwer es Agrippa geworden ist, sich selbst aus den Vorurteilen seiner Zeit herauszuarbeiten und zu einer reinen Anschauung emporzuheben, davon liefert den Beweis, daß er seine bereits 1510 verfaßte «Geheime Philosophie» philosophia occulta) nicht vor dem Jahre 1531 erscheinen ließ, weil er sie für unreif hielt. Ferner zeugt davon seine Schrift «Über die Eitelkeit der Wissenschaften» (De vanitate scientiarum), in der er mit Bitterkeit über das wissenschaftliche und sonstige Treiben seiner Zeit redet. Er spricht da ganz deutlich aus, daß er nur schwer sich losgerungen hat von dem Wahn derjenigen, welche in äußerlichen Verrichtungen unmittelbare geistige Vorgänge, in äußerlichen Tatsachen prophetische Hindeutungen auf die Zukunft usw. erblicken. Agrippa schreitet in drei Stufen zum höheren Erkennen fort. Er behandelt als erste Stufe die Welt, wie sie mit ihren Stoffen, ihren physikalischen, chemischen und anderen Kräften den Sinnen gegeben ist. Er nennt die Natur, insofern sie auf dieser Stufe betrachtet wird, die elementarische. Auf der zweiten Stufe betrachtet man die Welt als Ganzes in ihrem natürlichen Zusammenhang, wie sie ihre Dinge nach Maß, Zahl, Gewicht, Harmonie usw. ordnet. Die erste Stufe reiht das nächste an das nächste. Sie sucht die im unmittelbaren Umkreis eines Vorganges liegenden Veranlassungen desselben. Die zweite Stufe betrachtet einen einzelnen Vorgang im Zusammenhange mit dem ganzen Weltall. Sie führt den Gedanken aus, daß jedes Ding unter dem Einfluß aller übrigen Dinge des Weltganzen steht. Vor ihr erscheint dieses Weltganze als eine große Harmonie, in der jedes Einzelne ein Glied ist. Die Welt, unter diesem Gesichtspunkte betrachtet, bezeichnet Agrippa als astrale oder himmlische. Die dritte Stufe des Erkennens ist diejenige, wo der Geist durch die Vertiefung in sich selbst das Geistige, das Urwesen der Welt unmittelbar anschaut. Agrippa spricht da von der geistig-seelischen Welt.\nDie Ansichten, die Agrippa über die Welt und das Verhältnis des Menschen zu ihr entwickelt, treten uns bei Theophrastus Paracelsus in ähnlicher, nur in vollkommenerer Art entgegen. Man betrachtet sie daher besser bei diesem.\nParacelsus kennzeichnet sich selbst, indem er unter sein Bildnis schreibt: «Eines Andern Knecht soll niemand sein, der für sich selbst kann bleiben allein.» Seine ganze Stellung zur Erkenntnis ist in diesen Worten gegeben. Er will überall auf die Grundlagen des Naturwissens selbst zurückgehen, um durch eigene Kraft zu den höchsten Regionen der Erkenntnis emporzusteigen. Er will als Arzt nicht, wie seine Zeitgenossen, einfach das annehmen, was die damals als Autoritäten geltenden alten Forscher, z. B. Galen oder Avicenna, vor Zeiten behauptet haben; er will selbst unmittelbar im Buche der Natur lesen. «Der Arzt muß durch der Natur Examen gehen, welche die Welt ist; und all ihr Anfang. Und das selbige, was ihm die Natur lehrt, das muß er seiner Weisheit befehlen, aber nichts in seiner Weisheit suchen, sondern allein im Licht der Natur.» Er scheut vor nichts zurück, um die Natur und ihre Wirkungen nach allen Seiten kennenzulernen. Er macht zu diesem Zwecke Reisen nach Schweden, Ungarn, Spanien, Portugal und in den Orient. Er darf von sich sagen: «Ich bin der Kunst nachgegangen mit Gefahr meines Lebens und habe mich nicht geschämt, von Landfahrern, Nachrichtern und Scherern zu lernen. Meine Lehre ward probiert schärfer denn das Silber in Armut, Ängsten, Kriegen und Nöten.» Was von alten Autoritäten überliefert ist, hat für ihn keinen Wert; denn er glaubt nur zu der rechten Anschauung zu kommen, wenn er den Aufstieg von dem Naturwissen zu der höchsten Erkenntnis selbst erlebt. Dieses Selbsterleben legt ihm den stolzen Ausspruch in den Mund: «Wer der Wahrheit nach will, der muß in meine Monarchei... Mir nach; ich nicht euch, Avicenna, Rhases, Galen, Mesur! Mir nach und ich nicht euch, ihr von Paris, ihr von Montpellier, ihr von Schwaben, ihr von Meißen, ihr von Köln, ihr von Wien, und was an der Donau und dem Rheinstrome liegt; ihr Inseln im Meer, du Italien, du Dalmatien, du Athen, du Grieche, du Araber, du Israelite; mir nach und ich nicht euch! Mein ist die Monarchei!» - Man kann Paracelsus wegen seiner rauhen Außenseite, die machmal hinter Scherz tiefen Ernst verbirgt, leicht verkennen. Er sagt doch selbst: «Von der Natur bin ich nicht subtil gesponnen, auch nicht mit Feigen und Weizenbrod, sondern mit Käs, Milch und Haberbtod erzogen, darum bin ich wohl grob gegen die Katzenreinen und Superfeinen; denn dieselben, die in weichen Kleidern, und wir, die in Tannenzapfen erzogen, verstehen einander nicht wohl. Ob ich mir selber holdselig zu sein vermeine, muß ich also für grob gelten. Wie kann ich nicht seltsam sein dem, der nie in der Sonne gewandert hat?»\nGoethe hat das Verhältnis des Menschen zur Natur (in seinem Buche über Winckelmann) mit den schönen Sätzen geschildert: «Wenn die gesunde Natur des Menschen als ein Ganzes wirkt, wenn er sich in der Welt als in einem großen, schönen, würdigen und werten Ganzen fühlt, wenn das harmonische Behagen ihm ein reines, freies Entzücken gewährt: dann würde das Weltall, wenn es sich selbst empfinden könnte, als an sein Ziel gelangt, aufjauchzen, und den Gipfel des eigenen Werdens und Wesens bewundern.» Von einer Empfindung, wie sie sich in solchen Sätzen ausspricht, ist Paracelsus tief durchdrungen. Aus dieser Empfindung heraus gestaltet sich für ihn das Rätsel des Menschen. Sehen wir zu, wie das, im Sinne des Paracelsus, geschieht. Verhüllt ist dem menschlichen Fassungsvermögen zunächst der Weg, den die Natur gegangen ist, um ihren Gipfel hervorzubringen. Sie hat diesen Gipfel erstiegen; aber dieser Gipfel sagt nicht: ich fühle mich als die ganze Natur; dieser Gipfel sagt: ich fühle mich als dieser einzelne Mensch. Was in Wirklichkeit eine Tat der ganzen Welt ist, das fühlt sich als einzelnes, einsames, für sich stehendes Wesen. Ja, das ist gerade das wahre Wesen des Menschen, daß er sich als etwas anderes fühlen muß, als er letzten Endes ist. Und wenn dies ein Widerspruch ist, so darf der Mensch ein lebendig gewordener Widerspruch genannt werden. Der Mensch ist die Welt auf seine eigene Art. Er sieht seinen Einklang mit der Welt als eine Zweiheit an. Er ist dasselbe, was die Welt ist; aber er ist es als Wiederholung, als einzelnes Wesen. Das ist der Gegensatz, den Paracelsus als Mikrokosmos (Mensch) und Makrokosmos (Weltall) empfindet. Der Mensch ist ihm die Welt im Kleinen. Was den Menschen sein Verhältnis zur Welt so ansehen läßt, das ist sein Geist. Dieser Geist erscheint an ein einzelnes Wesen, an einen einzelnen Organismus gebunden. Dieser Organismus gehört, seinem ganzen Wesen nach, dem großen Strom des Weltalls an. Er ist ein Glied in demselben, das nur im Zusammenhange mit allen anderen seinen Bestand hat. Der Geist aber erscheint als ein Ergebnis dieses einzelnen Organismus. Er sieht sich zunächst nur mit diesem Organismus verbunden. Er reißt diesen Organismus aus dem Mutterboden los, dem er entwachsen ist. So liegt für Paracelsus ein tiefer Zusammenhang zwischen dem Menschen und dem ganzen Weltall in der Naturgrundlage des Seins verborgen, der sich durch das Dasein des Geistes verbirgt. Der Geist, der uns zur höheren Erkenntnis flihrt, indem er uns das Wissen vermittelt, und dieses Wissen auf höherer Stufe wieder geboren werden läßt, hat für uns Menschen zunächst die Folge, daß er uns unseren eigenen Zusammenhang mit dem All verhüllt. So löst sich für Paracelsus die menschliche Natur zunächst in drei Glieder auseinander: in unsere sinnlich-körperliche Natur, unseren Organismus, der uns als ein Naturwesen unter anderen Naturwesen erscheint und genau so ist, wie alle anderen Naturwesen; in unsere verhüllte Natur, die ein Glied in der Kette der ganzen Welt ist, die also nicht innerhalb unseres Organismus beschlossen ist, sondern die Kraftwirkungen aussendet und empfängt von dem ganzen Weltall; und in die höchste Natur: unseren Geist, der nur auf geistige Art sich auslebt. Das erste Glied der menschlichen Natur nennt Paracelsus den Elementarleib; das zweite den ätherisch-himmlischen oder astralischen Leib, das dritte Glied nennt er Seele. - In den «astralischen» Erscheinungen sieht also Paracelsus eine Zwischenstufe zwischen den rein körperlichen und den eigentlichen Seelenerscheinungen. Sie werden also dann sichtbar werden, wenn der Geist, welcher die Naturgrundlage unseres Seins verhüllt, seine Tätigkeit einstellt. Die einfachste Erscheinung dieses Gebietes haben wir in der Traumwelt vor uns. Die Bilder, die uns im Traume umgaukeln, mit ihrem merkwürdigen sinnvollen Zusammenhange mit Vorgängen in unserer Umgebung und mit Zuständen unseres eigenen Innern, sind Erzeugnisse unserer Naturgrundlage, die durch das hellere Licht der Seele verdunkelt werden. Wenn ein Stuhl neben meinem Bette umfällt, und ich träume ein ganzes Drama, das mit einem durch ein Duell verursachten Schuß endet, oder wenn ich Herzklopfen habe, und ich träume von einem kochenden Ofen, so kommen Naturwirkungen zum Vorschein, sinnvoll und bedeutsam, die ein Leben enthüllen, das zwischen den rein organischen Funktionen und dem im hellen Bewußtsein des Geistes vollzogenen Vorstellen liegt. An dieses Gebiet schließen sich alle Erscheinungen an, die dem Felde des Hypnotismus und der Suggestion angehören. Wir können in der Suggestion eine Einwirkung von Mensch auf Mensch sehen, die auf einen durch die höhere Geistestätigkeit verhüllten Zusammenhang der Wesen in der Natur deutet. Von hier aus eröffnet sich die Möglichkeit das zu verstehen, was Paracelsus als «astralischen» Leib deutet. Er ist die Summe von Naturwirkungen, unter deren Einfluß wir stehen oder durch besondere Umstände stehen können; die von uns ausgehen, ohne daß unsere Seele dabei in Betracht kommt; und die doch nicht unter den Begriff rein physikalischer Erscheinungen fallen. Daß Paracelsus auf diesem Felde Tatsachen aufzählt, die wir heute bezweifeln, das kommt von einem Gesichtspunkte aus, den ich oben bereits angeführt habe (vgl. S. 42f.), nicht in Betracht. - Auf Grund solcher Anschauungen von der menschlichen Natur sonderte Paracelsus diese in sieben Glieder. Es sind dieselben, welche wir auch in der Weisheit der alten Ägypter, bei den Neuplatonikern und in der Kabbala antreffen. Der Mensch ist zunächst ein physikalisch-körperliches Wesen, also denselben Gesetzen unterworfen, denen jeder Körper unterworfen ist. Er ist also, in dieser Hinsicht, ein rein elementarischer Leib. Die rein körperlich-physikalischen Gesetze gliedern sich zum organischen Lebensprozeß. Paracelsus bezeichnet die organische Gesetzmäßigkeit als «Archaeus» oder «Spiritus vitae»; das Organische erhebt sich zu geistähnlichen Erscheinungen, die noch nicht Geist sind. Es sind dies die «astralischen» Erscheinungen. Aus den «astralischen» Vorgängen tauchen die Funktionen des «tierischen Geistes» auf. Der Mensch ist Sinnenwesen. Er verbindet sinngemäß die sinnlichen Eindrücke durch seinen Verstand. Es belebt sich also in ihm die «Verstandesseele». Er vertieft sich in seine eigenen geistigen Erzeugnisse, er lernt den Geist als Geist erkennen. Er hat sich somit bis zur Stufe der «Geistseele» erhoben. Zuletzt erkennt er, daß er in dieser Geistseele den tiefsten Untergrund des Weltdaseins erlebt; die Geistseele hört auf, eine individuelle, einzelne zu sein. Es tritt die Erkenntnis ein, von der Eckhart sprach, als er nicht mehr sich in sich, sondern das Urwesen in sich sprechen fühlte. Es ist der Zustand eingetreten, in dem der Allgeist im Menschen sich selbst anschaut. Paracelsus hat das Gefühl dieses Zustandes in die einfachen Worte geprägt: «Und das ist ein Großes, das ihr bedenken sollt: nichts ist im Himmel und auf Erden, das nicht sei im Menschen. Und Gott, der im Himmel ist, der ist im Menschen.» - Nichts anderes will Paracelsus mit diesen sieben Grundteilen der menschlichen Natur zum Ausdruck bringen als Tatsachen des äußeren und inneren Erlebens. Daß in höherer Wirklichkeit eine Einheit ist, was sich für die menschliche Erfahrung als Vielheit von sieben Gliedern auseinanderlegt, das bleibt dadurch unangefochten. Aber gerade dazu ist die höhere Erkenntnis da: die Einheit in allem aufzuzeigen, was dem Menschen wegen seiner körperlichen und geistigen Organisation im unmittelbaren Erleben als Vielheit erscheint. Auf der Stufe der höchsten Erkenntnis strebt Paracelsus durchaus darnach, das einheitliche Urwesen der Welt lebendig mit seinem Geiste zu verschmelzen. Er weiß aber, daß der Mensch die Natur in ihrer Geistigkeit nur erkennen kann, wenn er mit ihr in unmittelbaren Verkehr tritt. Nicht dadurch begreift der Mensch die Natur, daß er sie von sich aus mit willkürlich angenommenen geistigen Wesenheiten bevölkert, sondern dadurch, daß er sie hinnimmt und schätzt, so wie sie als Natur ist. Paracelsus sucht daher nicht Gott oder den Geist in der Natur; sondern die Natur, so wie sie ihm vor Augen tritt, ist ihm ganz unmittelbar göttlich. Muß man denn der Pflanze erst eine Seele nach Art der menschlichen Seele beilegen, um das Geistige zu finden? Darum erklärt sich Paracelsus die Entwicklung der Dinge, soweit das mit den wissenschaftlichen Mitteln seiner Zeit möglich ist, durchaus so, daß er diese Entwicklung als einen sinnlichen Naturprozeß auffaßt. Er läßt alle Dinge aus der Urmaterie, dem Urwasser (Yliaster) hervorgehen. Und er betrachtet als einen weiteren Naturprozeß die Scheidung der Urmaterie (die er auch den großen Limbus nennt) in die vier Elemente: Wasser, Erde, Feuer und Luft. Wenn er davon spricht, daß das «göttliche Wort» aus der Urmaterie die Vielheit der Wesen hervorrief, so ist auch das nur so zu verstehen, wie etwa in der neueren Naturwissenschaft das Verhältnis der Kraft zum Stoffe zu verstehen ist. Ein «Geist» im tatsächlichen Sinne ist auf dieser Stufe noch nicht vorhanden. Dieser «Geist» ist kein tatsächlicher Grund des Naturprozesses, sondern ein tatsächliches Ergebnis dieses Prozesses. Dieser Geist schafft nicht die Natur, sondern entwickelt sich aus ihr. Manches Wort des Paracelsus könnte im entgegengesetzten Sinne gedeutet werden. So wenn er sagt: «Es ist nichts körperlich, es hätte und führete nicht auch einen Geist in ihm verborgen und lebete. Es hat auch nicht nur das Leben, was sich regt und bewegt, als die Menschen, die Tiere, die Würmer der Erde, die Vögel im Himmel, und die Fische im Wasser, sondern auch alle körperlichen und wesentlichen Dinge.» Aber mit solchen Aussprüchen will Paracelsus nur vor der oberflächlichen Naturbetrachtung warnen, welche mit ein paar «hingepfahlten» Begriffen (nach Goethes trefflichem Ausdruck) das Wesen eines Dinges auszuschöpfen glaubt. Er will in die Dinge nicht ein ausgedachtes Wesen hineinlegen, sondern alle Kräfte des Menschen in Bewegung setzen, um das, was tatsächlich in dem Dinge liegt, herauszuholen. - Es kommt darauf an, sich dadurch nicht verführen zu lassen, daß Paracelsus sich im Geiste seiner Zeit ausdrückt. Es handelt sich vielmehr darum, zu erkennen, welche Dinge ihm vorschweben, wenn er, auf die Natur blickend, in den Ausdrucksformen seiner Zeit seine Ideen ausdrückt. Er schreibt z.B. dem Menschen ein zweifaches Fleisch, also eine zweifache körperliche Beschaffenheit zu. «Das Fleisch muß also verstanden werden, daß seiner zweierlei Art ist, nämlich das Adam entstammende Fleisch und das Fleisch, welches nicht aus Adam ist. Das Fleisch aus Adam ist ein grobes Fleisch, denn es ist irdisch und sonst nichts als Fleisch, das zu binden und zu fassen ist wie Holz und Stein. Das andere Fleisch ist nicht aus Adam, es ist ein subtiles Fleisch und nicht zu binden oder zu fassen, denn es ist nicht aus Erde gemacht.» Was ist das Fleisch, das aus Adam ist? Es ist alles das, was der Mensch durch seine natürliche Entwicklung überkommen hat, was sich also auf ihn vererbt hat. Dazu kommt das, was sich der Mensch im Verkehr mit der Umwelt im Lauf der Zeiten erworben hat. Die modernen naturwissenschaftlichen Vorstellungen von vererbten und durch Anpassung erworbenen Eigenschaften lösen sich los aus dem angeführten Gedanken des Paracelsus. Das «subtilere Fleisch», das den Menschen zu seinen geistigen Verrichtungen befähigt, ist nicht von Anfang an in dem Menschen gewesen. Er war «grobes Fleisch» wie das Tier, im Fleisch, das «zu binden und zu fassen ist, wie Holz und Stein». Im naturwissenschaftlichen Sinne ist also auch die Seele eine erworbene Eigenschaft des «groben Fleisches». Was der Naturforscher des neunzehnten Jahrhunderts im Auge hat, wenn er von den Erbstücken aus der Tierwelt spricht, das hat Paracelsus im Auge, wenn er das Wort gebraucht, das «aus Adam stammende Fleisch». Durch solche Ausführungen soll natürlich durchaus nicht der Unterschied verwischt werden, der besteht zwischen einem Naturforscher des sechzehnten und einem solchen des neunzehnten Jahrhunderts. Erst dieses letztere Jahrhundert war ja imstande, im vollen wissenschaftlichen Sinne die Erscheinungen der Lebewesen in einem solchen Zusammenhange zu sehen, daß deren natürliche Verwandtschaft und tatsächliche Abstammung bis herauf zum Menschen vor Augen trat. Die Naturwissenschaft sieht nur einen Naturprozeß, wo noch Linné im achtzehnten Jahrhundert einen geistigen Prozeß gesehen und mit den Worten charakterisiert hat:\n«Spezies von Lebewesen zählen so viele, als verschiedene Formen im Prinzip geschaffen worden sind.» Während bei Linné also der Geist noch in die räumliche Welt verlegt werden und ihm die Aufgabe zugewiesen werden muß, die Lebensformen geistig zu erzeugen, zu «schaffen», konnte die Naturwissenschaft des neunzehnten Jahrhunderts der Natur geben, was der Natur ist, und dem Geiste, was des Geistes ist. Der Natur wird selbst die Aufgabe zugewiesen, ihre Schöpfungen zu erklären; und der Geist kann sich dort in sich versenken, wo er allein zu finden ist, im Innern des Menschen. - Aber, wenn Paracelsus auch im gewissen Sinne durchaus im Sinne seiner Zeit denkt, so hat er doch gerade in bezug auf die Idee der Entwickelung, des Werdens, das Verhältnis des Menschen zur Natur in tiefsinniger Weise erfaßt. Er sah in dem Urwesen der Welt nicht etwas, was als Abgeschlossenes irgendwie vorhanden ist, sondern er erfaßte das Göttliche im Werden. Dadurch konnte er dem Menschen wirklich eine selbstschöpferische Tätigkeit zuschreiben. Ist das göttliche Urwesen ein für allemal vorhanden, dann kann von einem wahren Schaffen des Menschen nicht die Rede sein. Nicht der Mensch schafft dann, der in der Zeit lebt, sondern Gott schafft, der von Ewigkeit ist. Aber für Paracelsus ist kein solcher Gott von Ewigkeit. Für ihn ist nur ein ewiges Geschehen, und der Mensch ist ein Glied in diesem ewigen Geschehen. Was der Mensch bildet, war vorher noch in keiner Weise da. Was der Mensch schafft, ist so wie er schafft, eine ursprüngliche Schöpfung. Soll sie göttlich genannt werden, so kann sie so genannt werden nur in dem Sinne, wie sie als menschliche Schöpfung ist. Deshalb kann Paracelsus dem Menschen eine Rolle im Weltenbaue zuweisen, die diesen selbst zum Mitbaumeister an dieser Schöpfung macht. Das göttliche Urwesen ist ohne den Menschen nicht das, was es mit dem Menschen ist. «Denn die Natur bringt nichts an den Tag, was auf seine Statt vollendet sei, sondern der Mensch muß es vollenden.» Diese selbstschöpferische Tätigkeit des Menschen am Bau der Natur nennt Paracelsus Alchymie. «Diese Vollendung ist Alchymie. Also ist der Alchymist der Bäcker, indem er das Brod bäckt, der Rebmann, indem er den Wein macht, der Weber, indem er das Tuch macht.» Paracelsus will auf seinem Gebiet, als Arzt, Alchymist sein. «Darum so mag ich billig in der Alchymie hie so viel schreiben, auf daß ihr sie wohl erkennet, und erfahret, was an ihr sei, und wie sie verstanden soll werden: nicht ein Ärgernis nehmen daran, daß weder Gold noch Silber dir daraus werden soll. Sondern daher betrachtet, daß dir die Arkanen (Heilmittel) eröffnet werden... Die dritte Säule der Medizin ist Alchymie, denn die Bereitung der Arzneien kann ohne sie nicht geschehen, weil die Natur ohne Kunst nicht gebraucht werden kann.»\nIm strengsten Sinne also sind die Augen des Paracelsus auf die Natur gerichtet, um ihr selbst abzulauschen, was sie über ihre Hervorbringungen zu sagen hat. Die chemische Gesetzmäßigkeit will er erforschen, um in seinem Sinne als Alchymist zu wirken. Er denkt sich alle Körper aus drei Grundstoffen zusammengesetzt, aus Salz, Schwefel und Quecksilber. Was er so bezeichnet, deckt sich natürlich nicht mit dem, was die spätere Chemie mit diesem Namen bezeichnet; ebenso wenig wie das, was Paracelsus als Grundstoff auffaßt, ein solcher im Sinne der späteren Chemie ist. Verschiedene Dinge werden zu verschiedenen Zeiten mit denselben Namen bezeichnet. Was die Alten vier Elemente: Erde, Wasser, Luft und Feuer nannten, haben wir noch immer. Wir nennen diese vier «Elemente» nicht mehr «Elemente», sondern Aggregatzustände und haben dafür die Bezeichnungen: fest, flüssig, gasförmig, ätherförmig. Die Erde z. B. war den Alten nicht Erde, sondern das «Feste». Auch die drei Grundstoffe des Paracelsus erkennen wir wohl in gegenwärtigen Begriffen, nicht aber in den gleichlautenden gegenwärtigen Namen wieder. Für Paracelsus sind Auflösung in einer Flüssigkeit und Verbrennung die beiden wichtigen chemischen Prozesse, die er anwendet. Wird ein Körper gelöst oder verbrannt, so zerfällt er in seine Teile. Etwas bleibt als Rückstand; etwas löst sich oder verbrennt. Das Rückständige ist ihm salzartig, das Lösliche (Flüssige) quecksilberartig; das Verbrennliche nennt er schwefelig.\nWer über solche Naturprozesse nicht hinaussieht, den mögen sie als materiell-nüchterne Dinge kalt lassen; wer den Geist durchaus mit den Sinnen fassen will, der wird diese Prozesse mit allen möglichen Seelenwesen bevölkern. Wer aber, wie Paracelsus, sie im Zusammenhange mit dem All zu betrachten weiß, das im Innern des Menschen sein Geheimnis offenbar werden läßt, der nimmt sie hin, wie sie sich den Sinnen darbieten; er deutet sie nicht erst um; denn so, wie die Naturvorgänge in ihrer sinnlichen Wirklichkeit vor uns stehen, offenbaren sie auf ihre eigene Art das Rätsel des Daseins. Was sie durch diese ihre sinnliche Wirklichkeit aus der Seele des Menschen heraus zu enthüllen haben, steht dem, der nach dem Licht der höheren Erkenntnis strebt, höher als alle übernatürlichen Wunder, die der Mensch ersinnen, oder sich offenbaren lassen mag über ihren angeblichen «Geist». Es gibt keinen «Geist der Natur», der erhabenere Wahrheiten auszusprechen vermöchte, als die großen Werke der Natur selbst, wenn unsere Seele in Freundschaft sich mit dieser Natur verbindet und im vertraulichen Verkehre den Offenbarungen ihrer Geheimnisse lauscht. Solche Freundschaft mit der Natur suchte Paracelsus.", "language": null, "image": null, "pagetype": null, "links": ["#navigation", "#content", "suche.html", "spenden.html", "impressum.html", "datenschutz.html", "/", "rudolf-steiner-werke.html", "rudolf-steiner-werke/ga07-mystik.html", "/", "rudolf-steiner-werke.html", "rudolf-steiner-werke/einleitungen.html", "rudolf-steiner-werke/ga02-grundlinien.html", "rudolf-steiner-werke/ga03-wahrheit-und-wissenschaft.html", "rudolf-steiner-werke/ga04-philosophie-der-freiheit.html", "rudolf-steiner-werke/ga05-nietzsche.html", "rudolf-steiner-werke/ga06-goethes-weltanschauung.html", "rudolf-steiner-werke/ga07-mystik.html", "rudolf-steiner-werke/ga08-christentum.html", "rudolf-steiner-werke/ga09-theosophie.html", "rudolf-steiner-werke/ga10-wie-erlangt-man.html", "rudolf-steiner-werke/ga12-stufen.html", "rudolf-steiner-werke/ga13-geheimwissenschaft.html", "rudolf-steiner-werke/ga15-geistige-fuehrung.html", "rudolf-steiner-werke/ga16-weg-zur-selbsterkenntnis.html", "rudolf-steiner-werke/ga17-die-schwelle.html", "rudolf-steiner-werke/ga18-raetsel-der-philosophie.html", "rudolf-steiner-werke/ga20-vom-menschenraetsel.html", "rudolf-steiner-werke/ga21-von-seelenraetseln.html", "rudolf-steiner-werke/ga22-goethes-geistesart.html", "rudolf-steiner-werke/ga23-kernpunkte.html", "rudolf-steiner-werke/ga25-kosmologie.html", "rudolf-steiner-werke/ga26-leitsaetze.html", "rudolf-steiner-werke/ga27-erweiterung-der-heilkunst.html", "rudolf-steiner-werke/ga28-mein-lebensgang.html", "rudolf-steiner-werke/ga-11.html", "rudolf-steiner-werke/vortraege.html", "rudolf-steiner-werke/aufsaetze.html", "geschichte.html", "geschichte/geschichte-ag.html", "geschichte/ueberwindung-des-rassismus.html", "geschichte/steiner-und-der-antisemitismus.html", "geschichte/rudolf-steiner-und-die-rassenfrage.html", "geschichte/steiner-gegen-blut-und-rassenmystik.html", "geschichte/was-ist-rassismus.html", "geschichte/voelkischer-diskurs.html", "geschichte/dokumente-und-quellen.html", "geschichte/rudolf-steiner-timeline.html", "erweiterungen.html", "erweiterungen/esoterikforschung.html", "erweiterungen/beitraege.html", "erweiterungen/grundbegriffe.html", "erweiterungen/quellen.html", "erweiterungen/wesen-und-erscheinung.html", "http://anthroblog.anthroweb.info/", "nachrichten.html", "podcasts.html", "links.html", "links/anthroposophie-deutsch.html", "links/anthroposophy-international.html", "links/anthroposophische-gesellschaft.html", "links/anthroposophische-medizin.html", "links/archiveforen.html", "links/astrosophie.html", "links/ausbildung.html", "links/buecher-und-verlage.html", "links/gesundheit-ernaehrung.html", "links/events.html", "links/frei-zeit.html", "links/goetheanismus.html", "links/kunst.html", "links/landwirtschaft.html", "links/komplementaere-medizin.html", "links/homoeopathie.html", "links/persoenliches.html", "links/psychotherapie.html", "links/religion.html", "links/soziale-dreigliederung.html", "links/waldorfpaedagogik.html", "links/wirtschaft.html", "links/zeitschriften.html", "trithemius-verlag.html", "trithemius-verlag/jahrbuch1993-gespraech.html", "trithemius-verlag/jahrbuch1993-mitglieder.html", "trithemius-verlag/jahrbuch1994-mythologeme.html", "trithemius-verlag/jahrbuch1994-geisteswissenschaft.html", "trithemius-verlag/jahrbuch1995-zeit.html", "trithemius-verlag/jahrbuch1996-moral.html", "trithemius-verlag/jahrbuch1997-fundamnetalismus.html", "trithemius-verlag/jahrbuch1997-schulungsweg.html", "trithemius-verlag/jahrbuch1997-schulungsweg-2.html", "trithemius-verlag/jahrbuch1998-anthroposophie.html", "trithemius-verlag/jahrbuch1999-reinkarnation.html", "trithemius-verlag/jahrbuch1999-holocaustleugnung.html", "trithemius-verlag/jahrbuch2000-platonismus.html", "trithemius-verlag/jahrbuch2001-wimmern.html", "trithemius-verlag/jahrbuch2002-diskurs.html", "trithemius-verlag/jahrbuch2002-gegner.html", "trithemius-verlag/jahrbuch2002-antisemitismus.html", "trithemius-verlag/jahrbuch2002-abraham.html", "trithemius-verlag/jahrbuch2003-1879.html", "trithemius-verlag/jahrbuch2004-trinitaet.html", "trithemius-verlag/jahrbuch2005-jahwe.html", "anthroposophie-neu-denken.html", "spenden.html", "suche.html", "https://www.zander-zitiert.de", "publikationen.html", "shop.html", "sitemap.html", "kontakt.html", "dienste.html", "rudolf-steiner-werke/ga07-mystik/ga07-vorwort-1923.html", "rudolf-steiner-werke/ga07-mystik/ga-07-vorwort-1901.html", "rudolf-steiner-werke/ga07-mystik/ga-07-einfuehrung.html", "rudolf-steiner-werke/ga07-mystik/ga-07-meister-eckhart.html", "rudolf-steiner-werke/ga07-mystik/ga-07-gottesfreundschaft.html", "rudolf-steiner-werke/ga07-mystik/ga-07-nicolaus-von-kues.html", "rudolf-steiner-werke/ga07-mystik/ga-07-agrippa-und-paracelsus.html", "rudolf-steiner-werke/ga07-mystik/ga-07-weigel-und-boehme.html", "rudolf-steiner-werke/ga07-mystik/ga-07-bruno-und-silesius.html", "rudolf-steiner-werke/ga07-mystik/ga-07-ausklang.html", "#wrap", "/", "rudolf-steiner-werke.html", "geschichte.html", "erweiterungen.html", "http://anthroblog.anthroweb.info/", "nachrichten.html", "podcasts.html", "links.html", "trithemius-verlag.html", "anthroposophie-neu-denken.html", "spenden.html", "suche.html", "https://www.zander-zitiert.de", "publikationen.html", "shop.html", "sitemap.html", "kontakt.html", "dienste.html", "datenschutz.html", "#wrap"]}