{"title": "PDF", "author": "PDF", "url": "https://www.gesundheitsamt.bremen.de/sixcms/media.php/13/4_impfstatus_und_impfaktionen.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n9/2000  \n \n  \n \n   \nIMPFSTATUS VON \nSCHULANFÄNGERN  \nIN BREMEN \n \nund  \n \nIMPFAKTIONEN GEGEN MASERN-MUMPS-RÖTELN  UND HEPATITIS B IN  BREMER SCHULEN \n \n  \n \n \n \n HERAUSGEBER: \n \n FREIE HANSESTADT BREMEN \n GESUNDHEITSAMT  \n \n    \n  \n \n SOZIALPÄDIATRISCHE ABTEILUNG  EDITORIAL \n \nMit der Vorlage des ersten Heftes von EDITION SOZIAL- PÄDIATRIE im Jahre 1991 \nwaren Mitarbeiterinnen und Mitarbeiter der Sozialpädiatrischen Abteilung am Ge-\nsund-heitsamt Bremen die Verpflichtung eingegangen, ausgewählte eigene Texte: \nKonzepte und Arbeitsergebnisse, Stellungnahmen und Vorträge auch künftig \"in Form\" zu bringen und für eine breitere Fachöffentlichkeit zugänglich zu machen. Mit \ndem Erscheinen dieser Nummer ist diese Selbstverpflichtung erneut eingelöst wor-\nden. \nWeiterhin nicht beabsichtigt ist, ein neues sozialpädiatrisches Periodikum mit überre-\ngionaler Ausstrahlung aufzulegen; die Themen werden bremenbezogen bleiben und \ndie konkreten Arbeitsbezüge der Organisationseinheit widerspiegeln. Ihrem Entste-hungsprozess entsprechend stellen die namentlich gezeichneten Artikel keine \noffiziellen Verlautbarungen bremischer Gesundheitspolitik dar, auch wenn von den \nBeiträgen erwartet werden kann, dass sie dieser fachliche Impulse geben.  \nZu wünschen ist, dass EDITION SOZIALPÄDIATRIE das Verständnis für sozialpädi-\natrische Sichtweisen und Anliegen fördert, den abteilungsinternen Informationsstand \nweiter vereinheitlicht und die Diskussionsprozesse mit Kooperationspartnern qualifi-ziert. Erhofft wird Zustimmung und Kritik; für die Arbeit an ihrem Auftrag \"Kinderge-\nsundheit\" benötigen die Mitarbeiterinnen und Mitarbeiter der Abteilung beide Formen \nder Unterstützung. \n \nBremen, Oktober 2000  \n                Inhaltsverzeichnis       Seite \n \n   \n E. Zimmermann \n   \nImpfstatus von Schulanfängern des Einschulungs-               1 \n jahrganges 2000 in Bremen  \n \n \n E. Zimmermann \n Impfaktionen des Öffentlichen Kinder- und Jugend-              5 \n gesundheitsdienstes in Bremen für Jugendliche im  \n Schuljahr 1999/2000  \n \n Impfstatus von Schülern-/innen der 5. Klassenstufe gegen           7 \n Masern, Mumps und Röteln und Ergebnisse der  \n MMR-Impfaktion  \n \nImpfstatus von Schülern-/innen der 7. Klassenstufe gegen                 14  \nHepatitis-B und Ergebnisse der Hepatitis-B-Impfaktion  \n \nDurchimpfungsraten und Outcome der Impfaktionen                         19  \nnach Sozialstatus  \n \n \n Anhang \n \n Elterninformation und Einwilligungserklärung  \n zur Hepatitis-B-Impfung   \n    \n \nUnser Dank gilt den Mitarbeiterinnen und Mitarbeitern in \nSchulleitungen, Schulsekretariaten und Schulverwaltung \nsowie den Lehrerinnen und Lehrern, die durch ihre akti-\nve Unterstützung wesentlich zum Erfolg der Impf-\naktionen in Schulen beitragen. \n Zimmermann, E. \n \nImpfstatus von Schulanfängern  \ndes Einschulungsjahrganges 2000 in Bremen \n \n Voraussetzung zur Verbesserung der Impfbeteiligung und der Entwicklung geeigne-ter Impfstrategien sind Kenntnisse über die regionalen Durchimpfungsquoten. Seit Jahren erhebt der Bremer Schulärztliche Dienst deshalb anlässlich der Schul-eingangsuntersuchungen den Impfstatus der Schulanfänger und koppelt die Ergeb-nisse an die gesundheitlichen Versorgungssysteme und an Gesundheitspolitik zu-rück. Mit dem Inkrafttreten des neuen Infektionsschutzgesetzes (IfSG) zum 01.01.2001 werden durch dessen §34, Abs. 11 die Gesundheitsämter bundesweit für eine derartige Berichterstattung in die Pflicht genommen. Eine einheitliche Form der Berichterstattung wird durch das Robert-Koch-Institut (RKI) koordiniert, der aktuelle Vorschlag des RKI ist in diesem Bericht bereits berücksichtigt.  Die Daten zum Durchimpfungsgrad des Einschulungsjahrgangs 2000 wurden durch Einblick in die bei der Schuleingangsuntersuchung vorgelegten Impfdokumente der Schulanfänger gewonnen. Elternangaben zum Impfstatus wurden hier nicht verwer-tet. Die nachstehenden Tabellen zeigen die Quoten, mit denen vom Einschulungs-jahrgang 2000 und den Vergleichsjahrgängen Impfdokumente bei der Schulein-gangsuntersuchung vorgelegt wurden. Es ist ersichtlich, dass die Quote vorgelegter Impfdokumente recht stabil ist, die Absolutzahl der Untersuchten dagegen stärker schwankt. Diese Schwankung ist Ausdruck der demografischen Entwicklung („Schü-lerberg“), nicht Folge einer unterschiedlichen Untersuchungsbeteiligung. Auf Basis gesetzlicher Teilnahmeverpflichtung nehmen an der Schuleingangsuntersuchung durch den Schulärztlichen Dienst praktisch alle in Bremen zum Schulbesuch ange-meldeten Kinder teil. \n \n Tabelle 1  Vorgelegte Impfdokumente Einschulungsjahrgang 2000  \n \nImpfdokument        |  Freq    Percent    \n---------------     +------------------ \nvorgelegt           |  3979     83.7%     nicht vorgelegt     |   775     16.3%     \n---------------     +------------------ \nUntersuchte         |  4754    100.0%     \n \n \nTabelle 2  Vorlagequoten der Impfdokumente im Jahresvergleich  \nImpfdokument   |  1991  |  1996  |  2000   \n---------------+-------------------------- vorgelegt      |  80.5% |  83.6% |  83.7%  \nnicht vorgelegt|  19.5% |  16.4% |  16.3%  \n---------------+-------------------------- Untersuchte    |  4215  |  5189  |  4754   \n \n \nIn der nächsten Tabelle werden die Impfraten in der Form dargestellt, die gegenwär-\ntig vom RKI für die Dokumentation des Impfstatus bei Kindern anlässlich der  Schuleingangsuntersuchung bundesweit empfohlen wird. Die Impfraten werden da-\nbei auf dreierlei Weise ermittelt:  \n• Nachgewiesene Impfungen nur bezogen auf die Kinder, die ihr Impfdokument \nvorgelegt haben. Da die Impfraten bei den Kindern, die ihr Impfdokument nicht \nvorgelegt haben, geringer sind, überschätzt die so ermittelte Impfquote den Durchimpfungsgrad aller bremischen Schulanfänger. \n• Nachgewiesene Impfungen bezogen auf alle im Rahmen der Schuleingangs-\nuntersuchung untersuchte Kinder. Die so ermittelte Impfquote gibt ein zu pes-simistisches Bild für den Durchimpfungsgrad des Einschulungsjahrgangs ab, da hierbei fälschlicherweise unterstellt wird, dass Kinder ohne Impfdokument generell ungeschützt sind. \n• Wie Detailanalysen gezeigt haben, dürfte die reale Impfquote zwischen den \nbeiden Extremwerten liegen, weswegen die als Mittelwert ausgewiesene Impf-rate für operative Maßnahmen zur Verbesserung des Durchimpfungsgrades die wohl geeignetste Orientierungsmarke darstellt. Es wird dabei unterstellt, dass die Impfraten der Kinder ohne Impfdokument halb so hoch sind, wie die der Kinder mit vorgelegten Impfunterlagen. \n  \nTabelle 3  Immunitätsstatus Des Einschulungsjahrganges 2000  \nDarstellung Der Impfraten Nach Unterschiedlichen Berechnungsansätzen   \nTetanus      |  Freq    Bezug        Bezug       Mittel-    Grund- \nImmunisierung|          mit Pass      Alle       Wert       immunisierung \n-------------+----------------------------------------------------------- \n1 und 2      |    72     1.8%         1.5%         1.7%     begonnen 3 und mehr   |  3892    97.8%        81.9%        89.9%     voll ständig \n-------------+----------------------------------------------------------- \n  \nDiphtherie   |  Freq    Bezug        Bezug       Mittel-    Grund- \nImmunisierung|         mit Pass      Alle       Wert       immunisierung -------------+----------------------------------------------------------- \n1 und 2      |    73     1.8%         1.5%         1.7%     begonnen \n3 und mehr   |  3880    97.5%        81.6%        89.6%     vollständig -------------+----------------------------------------------------------- \n \n HiB          |  Freq    Bezug        Bezug       Mittel-    Grund- \nImmunisierung|          mit Pass     Alle       Wert       immunisierung \n-------------+----------------------------------------------------------- 1 und 2      |   345     8.7%         7.3%         8.0%     begonnen \n3 und mehr   |  3346    84.1%        70.4%        77.3%     vollständig \n-------------+-----------------------------------------------------------  \n \nPertussis    |  Freq    Bezug        Bezug       Mittel-    Grund- Immunisierung|          mit Pass      Alle       Wert       immunisierung \n-------------+----------------------------------------------------------- \n1 bis 3      |   632    15.8%        13.3%        14.5%      begonnen 4 und mehr   |  2757    69.3%        57.9%        63.6%      vollständig \n-------------+----------------------------------------------------------- \n  \nPolio        |  Freq    Bezug        Bezug       Mittel-    Grund- \nImmunisierung|          mit Pass      Alle       Wert       immunisierung -------------+------------------------------------------------------------ \n1 und 2      |   172     4.3%         3.6%         7.9%     begonnen \n3 und mehr   |  3772    94.8%        79.3%        87.1%     voll ständig \n-------------+----------------------------------------------------------- \n \n Hepatitis-B  |  Freq    Bezug        Bezug       Mittel-    Grund- \nImmunisierung|          mit Pass      Alle       Wert       immunisierung \n-------------+----------------------------------------------------------- 1 und 2      |   713    17.9%        14.9%        16.4%     begonnen \n3 und mehr   |  1558    39.2%        32.8%        36.0%     vollständig \n-------------+-----------------------------------------------------------  \n \nBei den nachfolgend dargestellten Impfraten für Masern, Mumps und Röteln ist zu \nbeachten, dass – anders als bei den oben angeführten Impfraten – die jeweils in der Zeile „2 und mehr“ gezählten Kinder auch bereits in der Zeile „1 und mehr“ enthalten sind, vgl. auch die andere Bewertung am rechten Tabellenrand. \n \n \nMasern       |  Freq    Bezug        Bezug       Mittel-    Im munitäts- \nImmunisierung|          mit Pass      Alle       Wert       status \n-------------+--------------------------------------------------------------- \n1 und mehr   |  3431    86.2%        72.2%        79.2%     vollst. Grundimm. 2 und mehr   |   397     9.9%         8.4%         9.2%     zus. Auffrischung \n-------------+--------------------------------------------------------------- \n  \nMumps        |  Freq    Bezug        Bezug       Mittel-    Immunitäts- \nImmunisierung|          mit Pass      Alle       Wert       status -------------+--------------------------------------------------------------- \n1 und mehr   |  3303    83.0%        69.5%        72.3%     vollst. Grundimm. \n2 und mehr   |   291     7.3%         6.1%         6.7%     zus. Auffrischung -------------+--------------------------------------------------------------- \n \n Roeteln      |  Freq    Bezug       Bezug        Mittel-    Immunitäts- \nImmunisierung|          mit Pass     Alle        Wert       status \n-------------+--------------------------------------------------------------- 1 und mehr   |  2147    53.9%        45.2%        49.6%     vollst. Grundimm. \n2 und mehr   |   236     5.9%         4.9%         5.4%     zus. Auffrischung \n-------------+--------------------------------------------------------------- \n \n \nDie Entwicklung des Durchimpfungsg rades der Einschulungsjahrgänge im letzten \nJahrzehnt kann der nachfolgenden Tabelle entnommen werden. Im Jahresvergleich aufgeführt sind die Quoten vollständiger Grundimmunisierung bei Impfungen, für die in den zurückliegenden Jahren eine gewisse Stabilität der Impfempfehlung bzw. Do-kumentation bestand. Für die Bewertung „vollständige Grund-immunisierung“ wurden festgelegt:   \n• Bei Diphtherie, Tetanus, Polio und HiB jeweils mindestens drei Immunisierun-\ngen durchgeführt, \n• bei Pertussis vier Impfungen durchgeführt, \n• bei Masern, Mumps und Röteln jeweils mindestens eine Impfung durchgeführt.  \nTabelle 4  Quoten Vollständiger Grundimmunisierung Im Jahresvergleich \n(Bezug: Kinder mit vorgelegtem Impfdokument)   \nArt der Impfung|  1991  |  1996  |  2000   \n---------------+-------------------------- \nDiphtherie     |  94.3% |  95.8% |  97.5%  \nTetanus        |  95.3% |  96.2% |  97.8%  Polio          |  93.1% |  93.2% |  94.8%  \n \nMasern         |  78.0% |  83.5% |  86.2%  Mumps          |  70.2% |  79.1% |  83.0%  \nRoeteln        |  23.3% |  44.4% |  53.9%  \n Pertussis      |    -   |  17.9% |  69.3%  \n---------------+-------------------------- \n \n \n \nDie Grundimmunisierungsquoten der Kinder mit vorgelegtem Impfdokument konnten \nim letzten Jahrzehnt durchgängig gesteigert werden.  \n \n \nNahezu ein Idealzustand ist für die Impfungen gegen Diphtherie, Tetanus und Polio zu vermerken. Ob – bis zur hoffentlich bald erfolgten Eradikation der Kinderlähmung – die Polioquote im Gefolge des Wechsels „vom Schluck zur Spritze“ gehalten wer-den kann, bleibt abzuwarten. Bei Tetanus dagegen geben Detailanalysen Hinweise auf „Überimpfungen“ insbesondere bei Jungen (infolge deren erhöhten Unfallrisikos).  Bei Masern, Mumps und Röteln wurden zwar Fortschritte erzielt, insbesondere die Rötelnquote ist jedoch noch sehr unbefriedigend; sie wird vor allem durch die signifi-kant geringere Impfquote der Jungen gedrückt. Die Pertussisimpfung hat mit der Ver-fügbarkeit des azellulären Impfstoffs einen bemerkenswerten Akzeptanzschub erfah-ren, ist aber ebenfalls noch nicht ausreichend verbreitet  Bei aller Genugtuung über die erfreuliche Entwicklung ist mit Blick auf die Verwertung der vorgestellten „Daten für Taten“ abschließend jedoch folgendes festzuhalten:   \n \nJugendliche, die jetzt in der 5. oder 7. Klasse sind, haben nicht die relativ guten \nGrundimmunisierungsquoten der aktuellen Schulanfänger. \nProbleme ergeben sich vor allem in der Aufrechterhaltung einer guten Immunitätsla-\nge durch unzureichende Boosterung bzw. mangelnde Beteiligung an Wiederimpfun-\ngen bei Kindern und Jugendlichen nach der Einschulung.  \n \n Zimmermann, E. \n \nImpfaktionen des Öffentlichen Kinder- und Jugendgesund-\nheitsdienstes in Bremen für Jugendliche im Schuljahr 1999/2000 \n \n Masern, Mumps,Röteln\n \n Nach den Empfehlungen der Ständigen Impfkommission (STIKO) am Robert-Koch-Institut (Stand Januar 2000) soll die 1. Impfung gegen Masern, Mumps und Röteln im 12. bis 15. Lebensmonat, die 2. Impfung im 5. bis 6. Lebensjahr durchgeführt wer-den. Zwischen dem 11. bis 18. Lebensjahr soll die Grundimmunisierung für Kinder und Jugendliche, die bisher nicht geimpft wurden, nachgeholt werden bzw. die Kom-plettierung eines unvollständigen Impfschutzes erfolgen.  Die Impfempfehlungen der STIKO zu diesen Impfungen waren in den letzten Jahren weitgehend konstant.   Hepatitis B  Ebenfalls nach den aktuellen Empfehlungen der STIKO soll die 1. Impfung gegen Hepatitis-B im 3. Lebensmonat, die 2. Impfung im 5. Lebensmonat und die 3. Imp-fung im 12. bis 15. Lebensmonat durchgeführt werden. Zwischen dem 11. bis 18. Lebensjahr soll die Grundimmunisierung für Kinder und Jugendliche, die bisher nicht \ngeimpft wurden, nachgeholt werden bzw. die Komplettierung eines unvollständigen \nImpfschutzes erfolgen.  Die WHO hatte 1992 empfohlen, dass die Hepatitis-B-Impfung in allen Ländern Be-standteil des Kinderimpfprogramms wird. Entsprechend diesem Vorschlag wurde in Deutschland 1995 die Impfung der Säuglinge in den Impfkalender aufgenommen. Jugendliche des Schuljahres 1999/2000 konnten demnach als Säuglinge noch nicht geimpft worden sein.    Ziele und Zielgruppen  \n \nZiele der von den Gesetzlichen Krankenkassen finanziell unterstützten und vom Öf-\nfentlichen Kinder- und Jugendgesundheitsdienst (KJGD) im Schuljahr 1999 / 2000 \ndurchgeführten Impfaktionen waren die Feststellung der Durchimpfungsraten und die \nBehebung von Impflücken bei Masern, Mumps und Röteln (MMR) sowie Hepatitis B. \n \n Zur Beteiligung an den Aktionen aufgerufen waren die Schülerinnen und Schüler der 5. Klassenstufe (MMR) und der 7. Klassenstufe (Hepatitis B) an öffentlichen und pri-vaten allgemeinbildenden Schulen in der Stadtgemeinde Bremen mit Ausnahme der Schüler-/innen sogenannter Spezialsonderschulen (z.B. für geistigbehinderte und körperbehinderte Kinder) und einzelner Privatschulen.  Schüler-/innen an Spezialsonderschulen werden von Einschulung an systematisch  \nschulärztlich betreut; dabei wird auch auf einen altersentsprechenden Impfstatus ge-achtet. Zudem ist aufgrund der bei dieser Schülergruppe oftmals vorhandenen weite-ren Gesundheitsstörungen die Impfung durch den Hausarzt vorzuziehen.   Vorbereitung der Aktionen und Datenerhebung\n \n Mit kombinierten Informations-/Rückantwortschreiben (Anlage) wurden die Eltern ü-ber die Erkrankungen Masern, Mumps und Röteln bzw. Hepatitis B, die dazu ge-hörigen Impfungen und den Ablauf der Impfaktionen unterrichtet.  In Abstimmung mit dem Landesdatenschutzbeauftragten war allen Eltern die Rück-gabe der Elternantwortbogen ausdrücklich freigestellt und darüber hinaus der Rück-antwortbogen in zwei Abschnitte unterteilt worden:  Alle Eltern wurden gebeten, in Teil A der Rückmeldung den MMR- bzw. Hepatitis–B-Impfstatus ihres Kindes mitzuteilen und durch ihre Unterschrift bestätigt ihre Zustim-mung bzw. ihr Nichteinverständnis zur ggf. erforderlichen Impfung zu äußern. Diejenigen Eltern, die der ggf. erforderlichen Impfung ihres Kindes zustimmten, wur-den gebeten, in Teil B der Rückmeldung zusätzliche Angaben insbesondere zu evtl. bestehenden Impfhindernissen zu machen.   Einwilligung zur Impfung\n \n Das Vorliegen einer Impfeinwilligung wurde strikt an folgende Bedingungen geknüpft: \n1. musste die Antwortvorgabe „Mein/ unser Kind soll in der Schule kostenlos ge-\nimpft werden“ eindeutig angekreuzt sein \n2. musste die Einwilligungserklärung unterschrieben sein. \n Im Falle, dass Eltern den Wunsch nach Impfung zwar durch ein Kreuz an der ent-sprechenden Stelle zum Ausdruck gebracht, ihre Unterschrift aber vergessen hatten, wurde vom Schulärztlichen Team eine fernmündliche Klärung versucht. Da die Kon-taktaufnahme des öfteren fehl schlug, musste für eine Reihe von Kindern, für die „vermutlich“ die Impfung gewollt wurde, die Nichteinwilligung konstatiert werden.    Impfstatus von Schülern-/innen der 5. Klassenstufe gegen  \nMasern, Mumps und Röteln und Ergebnisse der MMR-Impfaktion  \n \n \n \nZielgruppe der MMR-Kampagne Schuljahr 1999/2000:                 n=5289 \n \n  Rücklauf der Elternantwortbogen\n \n Dass für 9 von 10 Kindern der Rückantwortbogen abgegeben wurde, spricht für eine hohe Compliance der Aktion. Insbesondere ist zu berücksichtigen, dass Schüler oft-mals vergessen ein Elterninfo zu Hause abzugeben bzw. eine von den Eltern ausge-füllte Rückantwort wieder mit in die Schule zu bringen. Daher spricht der gute Rück-lauf auch für eine insgesamt große Unterstützung der Aktion durch die Lehrerschaft.    \nTabelle 1  Rücklauf der Elternantwortbogen \n \nRuecklauf    |  Freq   Percent \n-------------+---------------- Ja           |  4744    89.7%  \nNein         |   545    10.3%  \n-------------+---------------- Total        |  5289   100.0% \n \n MMR-Impfstatus nach Elternangaben\n \n Die Feststellung von Durchimpfungsquoten auf Basis von Elternangaben wirft ohne Zweifel gewisse Probleme auf. Dennoch ist der Ansatz der Elternbefragung nicht nur zur Eruierung von Durchimpfungsquoten sondern auch zur Bestimmung von Krank-\nheitshäufigkeiten (bspw. Allergien) nicht ungewöhnlich, sondern ein durchaus weit \nverbreitetes Verfahren.  Die nachfolgenden Tabellen geben die Elternangaben zum Impfstatus wieder. Aus den ersten 3 Tabellen sind die Angaben für die Einzelimpfungen Masern, Mumps und Röteln ersichtlich. Die letzte Tabelle gibt den resultierenden MMR-Impfstatus über alle drei Impfungen hinweg wieder.   \nTabelle 2  Durchimpfungsgrad Masern  \n \nMasern          |  Freq  Percent \n----------------+--------------- \nNicht geimpft   |   439    9.3%  \n1 mal geimpft   |  2027   42.7%  2 mal geimpft   |  1569   33.1%  \nWeiß nicht      |   346    7.3%  \nFehlende Angabe |   363    7.7%  ----------------+--------------- \nTotal           |  4744  100.0%  \nTabelle 3  Durchimpfungsgrad Mumps  \n \nMumps           |  Freq  Percent \n----------------+--------------- \nNicht geimpft   |   537   11.3%  1 mal geimpft   |  1981   41.8%  \n2 mal geimpft   |  1439   30.3%  \nWeiß nicht      |   389    8.2%  Fehlende Angabe |   398    8.4%  \n----------------+--------------- \nTotal           |  4744  100.0% \n \n Tabelle 4  Durchimpfungsgrad Roeteln   \nRoeteln         |  Freq  Percent \n----------------+--------------- Nicht geimpft   |  1078   22.7%  \n1 mal geimpft   |  1517   32.0%  \n2 mal geimpft   |  1123   23.7%  Weiß nicht      |   508   10.7%  \nFehlende Angabe |   518   10.9%  \n----------------+--------------- Total           |   4744  100.0% \n \n \nTabelle 5  MMR-Status   \nMMR-Status      |  Freq  Percent \n----------------+--------------- Nicht geimpft   |   392    8.3%  \nTeilw. geimpft  |  2582   54.4%  \n2 mal geimpft   |  1099   23.2%  Weiß nicht      |   323    6.8%  \nFehlende Angabe |   348    7.3%  \n----------------+--------------- Total           |  4744   100.0% \n \n \nUm die Validität konkreter Angaben wie „Nicht geimpft“, „1mal geimpft“, „2mal ge-\nimpft“ zu erhöhen, war unsicheren Eltern die Antwortmöglichkeit „weiß nicht“ vorge-geben. 6,8% der Eltern wählten diese Antwortmöglichkeit durchgängig bei allen drei Impfungen. Die Unsicherheitsspanne reichte von 7,3% bei der Masernimpfung bis 10,7% bei der Rötelnimpfung.   Darüber hinaus machten durchgängig 7,3% der Eltern keinerlei Angabe zum Impfsta-tus, auch hier mit einer Spanne von 7,7% bei Masern zu 10,9% bei Röteln. Es spricht einiges dafür, dass ein Teil der Eltern, die die Frage nach bisherigen Immunisierun-gen durchgängig nicht beantworteten, über den Impfstatus ihres Kindes keine Anga-ben machen wollte.  Dass ihre Kinder bisher gegen keine der drei Erkrankungen geimpft wurden, gaben 8,3% der Eltern (mit einer Bandbreite von 9,3% bei Masern zu 22,7% bei Röteln) an. Dass ihre Kinder einen vollständigen MMR-Impfstatus (jeweils zwei Impfungen gegen Masern, Mumps und Röteln) aufweisen, berichteten 23,2% der Eltern mit einer Bandbreite der zweimaligen Impfung von 33,1% bei Masern zu 23,7% bei Röteln. Geschlechtswendigkeit der Rötelnimpfrate  \n Erwartungsgemäß gibt es kaum Unterschiede zwischen Jungen und Mädchen in ih-rem Impfstatus bezüglich Masern und Mumps. Auffällig dagegen sind die Unter-schiede der Rötelnimpfquote: Jungen sind signifikant weniger geimpft.    \nTabelle 6  Durchimpfungsgrad Roeteln nach Geschlecht \n \n                         GESCHLECHT \nRoeteln         |    Jungen      Mädchen    | Total \n----------------+---------------------------+------ Nicht geimpft   |    568           510      |  1078 \n                >  24.1%         21.3%      > 22.7% \n                | 1 mal geimpft   |    724           793      |  1517 \n                >  30.8%         33.2%      > 32.0% \n                | 2 mal geimpft   |    523           600      |  1123 \n                >  22.2%         25.1%      > 23.7% \n                | Weiß nicht      |    276           232      |   508 \n                >  11.7%          9.7%      > 10.7% \n                | Fehlende Angabe |    262           256      |   518 \n                >  11.1%         10.7%      > 10.9% \n----------------+---------------------------+------ Total           |   2353          2391      |  4744 \n \n \nDass es sich hier nicht um eine elternseitig sondern arztseitig zu vertretende Unter-impfung der Jungen handelt, lässt sich aus dem Sachverhalt ableiten, dass etliche Kinder zwar gegen Masern und Mumps geimpft wurden, offenbar aber arztseitig die gleichzeitige Rötelnimpfung nicht empfohlen bzw. durchgeführt wurde.    Ideologisch motivierte Impfverweigerung\n \n Ein Teil der Impflücken ist auf ideologisch motivierte Impfverweigerung zurückzufüh-ren. Deren Ausmaß ist regional sicherlich unterschiedlich. Zur Abschätzung der Grö-ßenordnung für Bremen können die Anteile der Kinder herangezogen werden, die bisher überhaupt keine Masern-, Mumps- und Rötelnimpfung erhalten haben, bzw. für die von den Eltern durchgängig keine Angaben zum MMR-Status gemacht wur-den. In der ersten Gruppe dürfte ideologische Verweigerung zu etwa 25%, in der zweiten Gruppe zu 50% eine Rolle spielen, so dass die ideologisch motivierte Impf-verweigerungsquote bezogen auf alle Kinder 5 – 8 Prozent betragen könnte.   Einwilligung zur Impfung\n \n \nMit Ausnahme der Unterlagen derjenigen Kinder, für die die Eltern bereits eine zwei-malige Immunisierung gegen jeden der drei Erreger angegeben hatten, wurden alle Rückmeldungen auf das Vorliegen der Einwilligungskriterien geprüft.  Während die nächste Tabelle einen Gesamtüberblick über die Bereitschaft der Eltern ihr Kind in der Schule impfen zu lassen gibt, schlüsselt die darauf folgende Tabelle die Zustimmungsquoten bei unterschiedlichen Konstellationen der Elternangaben zu bisherigen Impfungen auf.   \nTabelle 7  Impfeinwilligung bei nicht bzw. unvollst. Geimpften  \n Einwilligung  |  Freq  Percent \n--------------+--------------- Ja            |  1976   54.2%  \nNein          |  1669   45.8%  \n--------------+--------------- Total         |  3645  100.0%  \n \n \nTabelle 8  Impf- Einwilligungen in Abhängigkeit vom Impfstatus \n \n                                    MMR-STATUS \n             |  Nicht    Unvollst.    Weiß    Fehlende   |  Einwilligung |  geimpft  geimpft      nicht   Angabe     | Total \n-------------+-------------------------------------------+------ \nJa           |    220      1476        222         58    |  1976              >  56.1%     57.2%      68.7%      16.7%    > 54.2% \n \nNein         |    172      1106        101        290    |  1669              >  43.9%     42.8%      31.3%      83.3%    > 45.8% \n-------------+-------------------------------------------+------ \nTotal        |    392      2582        323        348    |  3645  \n \nEs ist auffällig, dass diejenigen Eltern, die angegeben hatten über die MMR-Impfungen ihres Kindes im Unklaren zu sein, mit 68,7% am häufigsten die Zustim-mung zur Impfung gaben. Mit einer Zustimmungsquote von 57,2% folgt die Gruppe der Eltern, deren Kinder mehr oder weniger unvollständig geimpft waren. Auch bei der Gruppe, die nach Angaben ihrer Eltern überhaupt noch keine Impfung gegen \nMasern, Mumps oder Röteln erhalten hatte, überwog mit 56,1% der Anteil der Zu-\nstimmungen den der Ablehnungen. Es ist zu vermuten, dass ein Teil der Eltern die-ser Gruppe Impfgegner sind und diesem Umstand sowohl die bisherige Nichtimpfung als auch die Ablehnung des aktuellen Impfangebots zuzuschreiben ist. Besonders gilt dies offensichtlich für die Gruppe derjenigen Eltern, die zum Impfstatus ihres Kin-des keinerlei Angaben machten.    Indikation zur Impfung\n \n In demselben Arbeitsgang, in dem die Einwilligung zur Impfung gesichtet wurde, be-urteilten die Impfärzte-/innen anhand der Elternangaben das Vorliegen etwaiger Impfhindernisse und legten unter Berücksichtigung der Elternangaben über den Impfstatus fest, ob ein Kind mit MMR-Impfstoff oder zur Vervollständigung einer se-lektiven Impflücke ausschließlich mit monovalentem Rötelnimpfstoff geimpft werden sollte.  Unter Berücksichtigung der Zielsetzung der Impfaktion wurden Kinder, zu denen kei-\nne Angaben zum Impfstatus vorlagen als nicht geimpft betrachtet. \n \n \nNach Auswertung der Vorbereitungsphase zur Impfung Aufgerufene    n=1965 \n \n  Beteiligung an der Impfung \n \n \nDie Impfung wurde nach Terminvorankündigung während der Unterrichtszeit in den \nSchulen durchgeführt. Vor jeder Impfung wurde – sofern mitgebracht – der Impfaus-weis eingesehen und ggf. die Indikation zur Impfung korrigiert. Ebenso wurden vor den Impfungen etwaige akute Impfhindernisse erfragt und die Schüler-/innen ggf. auf den Nachimpftermin im Gesundheitsamt bzw. in dessen Außenstelle in Bremen Nord verwiesen. Die nachfolgende Tabelle zeigt, dass nicht alle Schüler, für die dies vorgesehen war, schließlich auch geimpft werden konnten.   \nTabelle 9  Beteiligung der zur Impfung in der Schule Aufgerufenen \n \nImpfbeteiligung  |  Freq  Percent \n-----------------+--------------- \nNicht geimpft    |   289   14.7%  \nMMR geimpft      |  1615   82.2%  Roeteln geimpft  |    61    3.1%  \n-----------------+--------------- \nTotal            |  1965   100.0%  \n \nHäufigster Grund für die Nichtimpfung war, dass Schüler-/innen am Impftermin in der Schule fehlten. Die Fehlquote ist nicht außergewöhnlich. Andere Schüler-/innen zeig-ten bzw. berichteten am Impftag akute Krankheitserscheinungen, so dass sie von der Impfung zurückgestellt wurden. Fehlende und akut Kranke wurden auf den Nachhol-termin im Gesundheitsamt und in der Außenstelle Bremen Nord hingewiesen. Im-merhin 22 Schüler-/innen haben diese Gelegenheit wahrgenommen, statistisch sind sie unter den in der Schule Geimpften erfasst. Als fehlend bzw. krank sind demnach nur diejenigen Schüler-/innen ausgewiesen, die auch den Nachholtermin versäum-ten.   \nTabelle 10  Gründe für Nichtteilnahme an der Schulimpfung \n \nGrund                 |  Freq  Percent \n----------------------+--------------- \nAbwesenheit           |   100   34.6%  Fehlende Indikation   |    48   16.6%  \nKrank                 |    67   23.2%  \nSonstig               |    47   16.3%  Verweigert            |    27    9.3%  \n----------------------+--------------- \nTotal                 |   289   100.0% Nur bei wenigen Schüler-/innen ergab die Einsicht in den vorgelegten Impfpass, dass \nentgegen den Elternangaben der Impfstatus vollständig war und die Impfung dem-nach entfallen konnte. Noch weniger Schüler-/innen zeigten solche Angst vor der Spritze, dass sie nicht geimpft werden konnten; in der Tabelle sind sie unter „verwei-gert“ angeführt. Ihnen wurde die Impfung beim Hausarzt angeraten. Des weiteren waren bei einigen Impflingen „sonstige“, nicht näher definierte Gründe für die Nicht-teilnahme an der Impfung gegeben.   \n \nGeimpfte Schuljahr 1999/2000     \nSchüler-/innen, die an der Schulimpfung teilgenommen haben    n= 1676 \n \n Über die in den Schulen durchgeführten Impfungen hinaus sind im Kontext der Impf-aktion in geringem Umfang auch Impfungen von 5. Klässlern in niedergelassenen Praxen durchgeführt worden. Einige Eltern, deren Kinder unvollständig geimpft wa-ren, die jedoch keine Einwilligung zur Impfung in der Schule gaben, hatten auf dem Rückantwortbogen vermerkt, dass sie ihr Kind beim Hausarzt impfen lassen wollten. Ob diese Ankündigung auch immer umgesetzt wurde, ist nicht bekannt.   Auswirkung der MMR-Impfaktion auf den Impfstatus\n \n In den nachfolgenden Tabellen sind die Immunisierungsquoten zu Beginn und nach Abschluss der Impfkampagne für diejenigen 5. Klässler, für die der Elternrückmeldebo-gen vorlag, gegenübergestellt. Diejenigen Schüler-/innen, für die auf dem Rückmelde-bogen keine Angaben zur Zahl früherer Immunisierungen gemacht worden waren \n(„weiß nicht“ bzw. „fehlende Angabe“), wurden in der Gruppe der nichtgeimpften Kinder \ngezählt.  Der Vergleich zeigt, dass durch die Impfaktion die Zahl der Nichtgeimpften bei Ma-sern um 40,6%, bei Mumps um 43,2% und bei Röteln um 46,2% gesenkt werden konnte. Die Zahl der zweimal und damit vollständig Geimpften konnte bei Masern um 68,1%, bei Mumps um 71,3% und bei Röteln um 62,3% erhöht werden.   \nTabelle 11  Masern-Impfstatus im Vergleich \n \nAnzahl  |  Vor Impfaktion    |    Nach Impfaktion \nImpfung |  Freq  Percent     |     Freq  Percent   \n--------+--------------------|-------------------- \n0       |  1148   24.2%      |     682   14.4%     1       |  2027   42.7%      |    1424   30.0%     \n2       |  1569   33.1%      |    2638   55.6%     \n--------+--------------------|--------------------   Total |  4744  100.0%      |    4744  100.0%     \n \n Tabelle 12  Mumps-Impfstatus im Vergleich \n \nAnzahl  |  Vor Impfaktion    |    Nach Impfaktion \nImpfung |  Freq  Percent     |     Freq  Percent   \n--------+--------------------|-------------------- 0       |  1324   27.9%      |     752   15.9%     \n1       |  1981   41.8%      |    1527   32.2%     \n2       |  1439   30.3%      |    2465   52.0%     --------+--------------------|-------------------- \n  Total |  4744  100.0%      |    4744  100.0%     \n \n \nTabelle 13  Röteln-Impfstatus im Vergleich  \nAnzahl  |  Vor Impfaktion    |    Nach Impfaktion \nImpfung |  Freq  Percent     |     Freq  Percent   \n--------+--------------------|-------------------- \n0       |  2104   44.4%      |    1132   23.9%     1       |  1517   32.0%      |    1789   37.7%     \n2       |  1123   23.7%      |    1823   38.4%     \n--------+--------------------|-------------------- Total   |  4744  100.0%      |    4744  100.0%     \n  \n \n \nIn der Tendenz dürfte damit unter den in die Impfaktion einbezogenen Schüler-/ in-\nnen ein Masernausbruch oder das Auftreten einer Rötelnembryopathie sehr unwahr-\nscheinlich werden. Bei Weiterführung der Aktion auch in künftigen 5. Klassen dürfte \ndiese Tendenz sich auch bezüglich der Gesamtbevölkerung einstellen.    \n \n \nAbgesehen von der mit der Impfaktion erzielten Minderung von Erkrankungsrisiken sollten hieraus auch erhebliche volkswirtschaftliche bzw. betriebswirtschaftliche Min-derbelastungen entstehen. Wird berücksichtigt, dass ein Masernausbruch oder eine Rötelnembryopahtie Krankheitsfolgekosten verursachen, die weit über den Kosten der gesamten Impfaktion liegen, dürfte sich die Impfaktion auch in dieser Hinsicht lohnen. Impfstatus von Schülern-/innen der 7. Klassenstufe gegen  \nHepatitis-B und Ergebnisse der Hepatitis-B-Impfaktion  \n \n \n \nZielgruppe der Hepatitis-B-Kampagne Schuljahr 1999/2000:         n=4938 \n \n  Rücklauf der Elternantwortbogen\n \n Die Rücklaufquote ist mit rund 80% durchaus akzeptabel, liegt jedoch knapp 10% niedriger als bei der Masern-Mumps-Rötelnaktion in 5. Klassen. Es ist ein aus schul-ärztlichen Interventionen bekanntes Phänomen, dass die Rücklaufquoten um so niedriger ausfallen, je älter die Kinder bzw. Jugendlichen sind.    \nTabelle 14  Ruecklauf der Elternantwortbogen \n \nRuecklauf     |  Freq    Percent \n--------------+----------------- \nJa            |  3976     80.5%  \nNein          |   962     19.5%  --------------+----------------- \nTotal         |  4938    100.0%  \n \n Hepatitis-B-Impfstatus nach Elternangaben\n \n Die Feststellung von Durchimpfungsquoten auf der Basis von Elternangaben wirft zwar gewisse Probleme auf, ist im Ganzen aber dennoch brauchbar. Auf spezifische Fehler der Elternangaben zum Hepatitis-B-Impfstatus wird weiter unten eingegangen. Die nachfolgende Tabelle gibt die Elternangaben zum Impfstatus wieder.    \nTabelle 15  Hepatitis-B-Impfstatus laut Elternangaben \n \nHepatitis-B       |  Freq    Percent \n------------------+----------------- \nNicht geimpft     |  1788     45.0%  1 mal geimpft     |   236      5.9%  \n2 mal geimpft     |   460     11.6%  \n3 mal geimpft     |  1031     25.9%  Weiß nicht        |   382      9.6%  \nFehlende Angabe   |    79      2.0%  \n------------------+----------------- Total             |  3976    100.0%  \n \n \nUm die Validität definitiver Angaben wie „Nicht geimpft“, oder „2mal geimpft“ zu erhö-\nhen, war unsicheren Eltern die Antwortmöglichkeit „weiß nicht“ vorgegeben.  9,6% der Eltern wählten diese Antwortmöglichkeit. Darüber hinaus machten 2,0% der \nEltern keinerlei Angabe zum Impfstatus.   Erwartungsgemäß ergaben sich keine bedeutsamen Unterschiede zwischen den Impfraten der Jungen und Mädchen.   Einwilligung zur Impfung\n \n Mit Ausnahme der Unterlagen derjenigen Jugendlichen, für welche die Eltern bereits eine dreimalige Immunisierung angegeben hatten, wurden alle Rückmeldungen auf das Vorliegen der Einwilligungskriterien geprüft.  \n \nWährend die nächste Tabelle einen Gesamtüberblick über die Bereitschaft der Eltern ihr Kind in der Schule impfen zu lassen gibt, schlüsselt die darauf folgende Tabelle die Zustimmungsquoten bei unterschiedlichen Konstellationen der Elternangaben zum Hepatitis-B-Impfstatus auf.   \nTabelle 16  Impfeinwilligung bei nicht und unvollst. Geimpften \n \nEinwilligung |  Freq  Percent  \n-------------+---------------- \nJa           |  1896   64.4%   \nNein         |  1049   35.6%   -------------+---------------- \nTotal        |  2945  100.0%   \n \n \nTabelle 17  Impfeinwilligung in Abhängigkeit vom Impfstatus  \n \n                         Hepatitis-B-Impfstatus \n \n                Nicht     Unvollst.     Weiß        Fehlende  \nEinwilligung | geimpft     geimpft      nicht        Angabe   | Total \n-------------+------------------------------------------------+------ \nJa           |   1403        217         262           14     |  1896              >  78.5%      31.2%       68.6%        17.7%     > 64.4% \n             |                                                |       \nNein         |    385        479         120           65     |  1049              >  21.5%      68.8%       31.4%        82.3%     > 35.6% \n-------------+------------------------------------------------+------ \nTotal        |   1788        696          79          382     |  2945 \n \n Es ist bemerkenswert, dass diejenigen Eltern, die angegeben hatten, dass ihr Kind noch nicht geimpft ist, zu mehr als drei Viertel die Zustimmung zur Impfung gaben, mit gut zwei Dritteln Zustimmung gefolgt von den Eltern, die über den Impfstatus ih-res Kindes im Unklaren waren.   Mit einer Zustimmungsquote von knapp einem Drittel folgt mit größerem Abstand die Gruppe der Eltern, deren Kinder bereits 1 bzw. 2 mal gegen Hepatitis-B geimpft wur-den. Hier ist ganz offensichtlich der Wunsch der Eltern erkennbar die beim Hausarzt bereits begonnene Impfserie dort auch zu Ende zu führen. Noch- mals mit Abstand folgt die Gruppe derjenigen Eltern, die zum Impfstatus keinerlei \nAngaben machten. Es ist zu vermuten, dass ein Teil der Eltern dieser Gruppe Impf-gegner sind und diesem Umstand sowohl die bisherige Nichtimpfung als auch die Ablehnung des aktuellen Impfangebots zuzuschreiben ist.    Indikation zur Impfung\n \n In demselben Arbeitsgang, in dem die Einwilligung zur Impfung gesichtet wurde, wurde anhand der Elternangaben das Vorliegen etwaiger Impfhindernisse geprüft und unter Berücksichtigung des Alters des Jugendlichen festgelegt, ob Hepatitis-B Erwachsenen-Impfstoff oder Kinder-Impfstoff verimpft werden sollte.  \n \nUnter Berücksichtigung der Zielsetzung der Impfaktion wurden Kinder, zu denen kei-ne Angaben zum Impfstatus vorlagen („weiß nicht“ und „fehlende Angabe“) als nicht geimpft betrachtet.  \n \nNach Auswertung der Vorbereitungsphase zur Impfung Aufgerufene    n=1896 \n \n  Beteiligung an der Impfung \n \n Die drei Impftermine wurden – unter Beachtung der Mindestzeitabstände - nach Vor-ankündigung während der Unterrichtszeit in den Schulen durchgeführt. Vor jeder Impfung wurde – sofern mitgebracht – der Impfausweis eingesehen und ggf. die auf Basis der Elternangaben gestellte Indikation zur Impfung korrigiert. Ebenso wurden vor den Impfungen etwaige akute Impfhindernisse erfragt und die Schüler-/innen ggf. auf den zweiten bzw. dritten Impftermin in der Schule verwiesen.  Die nachfolgende Tabelle zeigt, dass nicht alle Schüler, die zur Impfung aufgerufen waren, auch geimpft wurden.   \nTabelle 18  Beteiligung der zur Impfung in der Schule Aufgerufenen \n \nBeteiligung         \nan Schulimpfung  |  Freq     Percent  \n-----------------+------------------- \nNicht geimpft    |   106       5.6%   1 mal geimpft    |   246      13.0%   \n2 mal geimpft    |   385      20.3%   \n3 mal geimpft    |  1159      61.1%   -----------------+------------------- \nTotal            |  1896     100.0%   \n \n \nDie nächste Tabelle schlüsselt die Zahl der pro Impfling in der Schule verabreichten \nImpfdosen nach dem elternseitig mitgeteilten Impfstatus auf.   Tabelle 19  Beteiligung An Der Impfung Nach Impfstatus \n \n                 Hepatitis-B-Impfstatus laut Eltern \n \nImmunisierungen                         Fehl.  Weiß \nin Schule     |      0      1      2   Angabe  nicht | Total --------------+--------------------------------------+------ \n    keine     |     67      4     11      3     21   |   106 \n              >   4.8%   3.6%  10.4%  21.4%   8.0%   >  5.6%               |                                      |       \n    1 mal     |    113     17     87      0     29   |   246 \n              >   8.1%  15.3%  82.1%   0.0%  11.1%   > 13.0%               |                                      |       \n    2 mal     |    263     56      6      1     59   |   385 \n              >  18.7%  50.5%   5.7%   7.1%  22.5%   > 20.3%               |                                      |       \n    3 mal     |    960     34      2     10    153   |  1159 \n              >  68.4%  30.6%   1.9%  71.4%  58.4%   > 61.1% --------------+--------------------------------------+------ \n     Total    |   1403    111    106     14    262   |  1896 \n \n Auffällig und erklärungsbedürftig ist, dass einige Kinder, die bereits 1 mal gegen He-patitis B geimpft waren, noch drei Immunisierungen erhielten; ebenso haben einzelne Kinder, die bereits 2 mal geimpft waren, zwei bzw. drei Immunisierungen erhalten.  In diesen Fällen haben sich die Elternangaben durch Einsicht in den vorgelegten Impfpass als nicht zutreffend erwiesen; der offensichtlichste und häufigste Irrtums-grund für die Eltern war die Verwechslung der Hämophilus-Influenzae-Impfung ( HiB) \nmit der Hepatitis B-Impfung ( HB). Daneben bestanden sprachliche Probleme bei El-\ntern ausländischer Herkunft, die mit den besser deutsch sprechenden Kindern am Impftag geklärt werden konnten.   \n \nGeimpfte Schuljahr 1999/2000     \nSchüler-/innen, die an der Schulimpfung teilgenommen haben    n=1790  \n \n Die Quote zur Impfung aufgerufener, in der Schule nicht ein einziges mal immunisier-ter Kinder ist mit 5,6% insgesamt recht gering. Sie ist auf unterschiedliche Ursachen u.a. Fehlzeiten, Kontraindikation und Verweigerung zurückzuführen.    Auswirkung der Hepatitis-B-Impfaktion auf den Impfstatus\n \n In den nachfolgenden Tabellen sind die Immunisierungsquoten zu Beginn und nach Abschluss der Impfkampagne für diejenigen 7. Klässler, für die eine Elternrückmelde-bogen vorlag, gegenübergestellt. Diejenigen Schüler-/innen, für die auf dem Rückmel-debogen keine Angaben zur Zahl früherer Immunisierungen gemacht worden waren („weiß nicht“ bzw. „fehlende Angabe“), wurden in der Gruppe der nichtgeimpften Kinder gezählt. Der Vergleich zeigt, dass  durch die Impfaktion die Zahl der überhaupt nicht Geimpften \num 77,6% gesenkt werden konnte. Die Zahl der dreimal und damit vollständig Geimpf-ten konnte um 122.8% erhöht werden.   \nTabelle 20  Hepatitis-B-Impfstatus im Vergleich \n \nAnzahl    |  Vor Impfaktion    |    Nach Impfaktion \nImpfungen |  Freq  Percent     |     Freq  Percent   \n----------+--------------------+-------------------- keine     |  2249   56,6%      |    661   16.6%      \n1 mal     |   236    5,9%      |    305    7,7%      \n2 mal     |   460   11,6%      |    713   17.9%      3 mal     |  1031   25,9%      |   2297   57.8%      \n----------+--------------------|-------------------- \nTotal     |  3976  100.0%      |   3976  100.0%      \n \n \n \nInsgesamt sind Bremer Jugendliche nach der Hepatitis-B-Impfkampagne des Schul-\njahres 1999/2000 deutlich besser geschützt als zuvor und Bremen dürfte mit seinem \nHepatitis-B-Durchimpfungsgrad unter den 7. Klässlern eine gute Position im nationa-\nlen Vergleich einnehmen.  \n \n Abgesehen von der mit der Impfaktion erzielten Minderung von Erkrankungsrisiken sollten hieraus auch erhebliche volkswirtschaftliche bzw. betriebswirtschaftliche Min-derbelastungen entstehen. Wird berücksichtigt, dass wenige foudroyant/letale oder chronisch/zirrhotische Hepatitis-B-Erkrankungen Folgekosten verursachen, die weit über den Kosten der gesamten Impfaktion liegen, dürfte sich die Impfaktion auch in dieser Hinsicht gelohnt haben.  Es ist aber auch zu ersehen, dass noch Impflücken vorhanden sind. Selbst wenn an-genommen wird, dass alle Schüler-/innen, die nach der Kampagne erst eine oder zwei Immunisierungen hatten, den Impfschutz beim Hausarzt vervollständigen ließen (wozu sie und ihre Eltern eigens schriftlich aufgefordert worden waren), sind noch eine Reihe Jugendliche gänzlich ungeschützt..   \n \nAnders als bei der MMR-Impfkampagne, die in erster Linie darauf ausgerichtet ist, \nDefizite im Outcome des Impfangebots in niedergelassener Praxis zu kompensieren, \nkommt hier der gemeinsamen Aktion von Kassen und ÖGD eine weitere Funktion zu. \nSo lange noch Jugendlichen-Jahrgänge heranwachsen, für die als Säuglinge die He-\npatitis-B-Impfung nicht angeboten wurde, ist die Schulimpfung auch zum schnellen \nAufbau eines Schutzes gegen Hepatitis-B in einem größeren Teil der Gesamtbevöl-\nkerung erforderlich. \n \n Durchimpfungsraten und Outcome der Impfaktionen  \nnach Sozialstatus \n \n Die der nachfolgenden Analyse zugrunde liegende sozialräumliche Strukturierung des Gebiets der Stadt Bremen nutzt die vom Bremer Institut für Präventionsfor-schung und Sozialmedizin (BIPS) für den Basisgesundheitsbericht Bremen 1992 vorgelegte Einteilung und Typologisierung der Bremer Ortsteile mit über 1.000 Ein-wohnern in 5 homogene Gruppen (Cluster). Um Unterschiede zu verdeutlichen wur-den die Ergebnisse für Schüler aus Cluster 5 (benachteiligte Wohnquartiere) den Er-gebnissen der Schüler aus Cluster 1 und Cluster 2 (privilegierte Wohnquartiere) ge-genüber gestellt. Cluster 3 und Cluster 4 bilden somit hier die Zwischengruppe.  Die Zuordnung der Schülerinnen und Schüler zu den Ortsteilen und Clustern erfolgte auf Basis ihrer Wohnadresse. Jugendliche aus nicht typisierten Ortsteilen und Gast-schüler aus dem Bremer Umland sind in der Berechnung nicht enthalten. Es werden nachfolgend die Verhältnisse bei Masern und Hepatitis B dargestellt. Die Gegeben-heiten bei Mumps und Röteln sind ähnlich.   \nTabelle 21  Masernimpfraten vor  der Impfaktion nach Sozialstatus \n  \nAnzahl Masern-            SOZIALSTATUS \nImpfungen     | Benachteil. Privileg. Zwischengr. | Total \n--------------+-----------------------------------+------ nicht geimpft |    246         190         657    |  1093 \n              >  28.3%       17.4%       25.0%    > 23.8% \n1 mal geimpft |    351         510        1110    |  1971               >  40.3%       46.6%       42.2%    > 42.9% \n2 mal geimpft |    273         395         864    |  1532 \n              >  31.4%       36.1%       32.8%    > 33.3% --------------+-----------------------------------+------ \n     Total    |    870        1095        2631    |  4596 \n                           p value = 0.00000020  \n \n \n \nTabelle 22  Masernimpfraten nach\n der Impfaktion nach Sozialstatus \n  \nAnzahl Masern-            SOZIALSTATUS \nImpfungen     | Benachteil. Privileg. Zwischengr. | Total --------------+-----------------------------------+------ \nnicht geimpft |    124         138         385    |   647 \n              >  14.3%       12.6%       14.6%    > 14.1% 1 mal geimpft |    286         317         769    |  1372 \n              >  32.9%       28.9%       29.2%    > 29.9% \n2 mal geimpft |    460         640        1477    |  2577               >  52.9%       58.4%       56.1%    > 56.1% \n--------------+-----------------------------------+------ \n     Total    |    870       1095         2631    |  4596             \n                p value = 0.08179845 \nTabelle 23  Hepatitis-B-Impfraten vor\n der Impfaktion nach Sozialstatus \n  \nAnzahl Hep.B-            SOZIALSTATUS \nImpfungen     | Benachteil. Privileg. Zwischengr. | Total --------------+-----------------------------------+------ \nnicht geimpft |    431         432        1306    |  2196 \n              >  54.3%       50.6%       59.4%    > 56.4% 1 mal geimpft |     65          39         122    |   226 \n              >   8.2%        4.6%        5.5%    >  5.9% \n2 mal geimpft |    103         113         225    |   441               >  13.0%       13.2%       10.2%    > 11.5% \n3 mal geimpft |    195         269         547    |  1011 \n              >  24.6%       31.5%       24.9%    > 26.3% --------------+-----------------------------------+------ \n     Total    |    794         853        2200    |  3847 \n                           p value = 0.000001  \n \n \n Tabelle 24  Hepatitis-B-Impfraten nach\n der Impfaktion nach Sozialstatus \n  \nAnzahl Hep.B-            SOZIALSTATUS \nImpfungen     | Benachteil. Privileg. Zwischengr. | Total --------------+-----------------------------------+------ \nnicht geimpft |    116         158         365    |   639 \n              >  14.6%       18.5%       16.6%    > 16.6% 1 mal geimpft |     70          58         162    |   290 \n              >   8.8%        6.8%        7.4%    >  7.5% \n2 mal geimpft |    161         144         377    |   682               >  20.3%       16.9%       17.1%    > 17.7% \n3 mal geimpft |    447         493        1296    |  2236 \n              >  56.3%       57.8%       58.9%    > 58.1% --------------+-----------------------------------+------ \n     Total    |    794         853        2200    |  3847 \n                            p value = 0.101096 \n \n \nDie Analysen zeigen das bekannte Ergebnis präventiver Maßnahmen in niedergelas-\nsener Praxis: So beträgt bspw. die Quote nicht gegen Masern Geimpfter bei sozial Benachteiligten 28,3% gegenüber 17,4% im privilegierten Bereich. Auch der schul-ärztliche Arbeitsansatz zeigt das erwartete Resultat. Es gelingt, den Anteil benachtei-ligter Nichtgeimpfter eindrücklich zu reduzieren und nahe an die ebenfalls verbesser-ten Quoten der privilegierten Gruppe heranzuführen.   \n \nDie über ihren Ansatz strikt subsidiären Impfaktionen in den Schulen erweisen sich \ndamit über ihr Ergebnis auch als deutlich sozialkompensatorisch. \n \n  \n  \n \n \n \nAnhang \n \n \nElterninformation und Elternein- \nwilligungserklärung zur Hepatitis- \nB-Impfung \n \n \n  \n                                    Gesetzliche Krankenkassen                                  \n   im Lande Bremen \n  Gesundheitsamt Bre-\nen \nSchulärztlicher Dienst \n \n                Gesundheitsvorsorge für Jugendliche  \n                                         durch die Hepatitis-B-Impfung ! \n \n \nLiebe Eltern,  \n \nNach dem großen Erfolg der erstmaligen Impfaktion im letzten Schuljahr bietet der Schulärzt-\nliche Dienst mit finanzieller Unterstützung der Gesetzlichen Krankenkassen erneut allen \nSiebtklässlern die kostenlose Impfung gegen Hepatitis B in den Schulen an. \n \nGemäß Empfehlung der Ständigen Impfkommission sollen heute bereits alle Säuglinge ge-\ngen Hepatitis B geimpft werden. Ihrem Kind stand als Säugling die Impfung noch nicht zur \nVerfügung. Mit dem neuen Impfangebot erhalten daher jetzt alle Siebtklässler ohne ausrei-\nchenden Impfschutz die Gelegenheit, sich noch vor der Zeit der größten Ansteckungsgefähr-\ndung zu schützen: Nutzen Sie die Vorsorgeaktion! \nBitte lesen Sie die nachfolgenden Informationen sorgfältig und geben Sie danach die Erklä-rung zur Hepatitis-B-Impfung ausgefüllt und unterschrieben zurück (auch wenn Ihr Kind be-\nreits ausreichend geschützt ist oder Sie die Impfung nicht wünschen). \n \nWas ist Hepatitis B und wie steckt man sich an? \nDie Hepatitis B ist eine Leberentzündung (Gelbsucht), die durch Infektion mit dem Hepatitis-B-Virus hervorgerufen wird. Die Übertragung dieses Virus erfolgt durch Blut oder Körperflüs-\nsigkeiten eines infizierten Menschen (z.B. beim Geschlechtsverkehr). Die Hepatitis B beginnt mit Übelkeit, Erbrechen, Müdigkeit, danach kann es zu einer Gelb-\nsucht kommen. Etwa ein Prozent der Erkrankten verstirbt, bei etwa zehn Prozent wird die \nErkrankung chronisch, bei ihnen verbleibt das Virus im Körper. \nDas Hepatitis-B-Virus kann auch, ohne dass Anzeichen einer Erkrankung bestehen, zu einer \nchronischen Infektion eines Menschen führen. Chronisch Infizierte sind eine Infektionsquelle für ihre Umgebung. In Deutschland sind etwa 0,7 bis ein Prozent der Bevölkerung mit HBV \nchronisch infiziert, in anderen Ländern ist die Häufigkeit chronisch Infizierter wesentlich hö-\nher. \n \nWer ist zur Impfung aufgerufen?  \nEs sind alle Jugendlichen zur Impfung aufgerufen, die noch nicht oder noch nicht dreimal \ngegen Hepatitis B geimpft wurden.  \nDa die Teilnahme an der Hepatitis-B- Impfung freiwillig ist, wird sie jedoch nur durchgeführt, \nwenn Sie auf der beiliegenden Erklärung Ihre Zustimmung zur Impfung erteilt und die dort \ngestellten Fragen beantwortet haben. \n \nWer soll nicht an der Impfaktion in der Schule teilnehmen?  \nJugendliche, die an chronisch entzündlichen Erkrankungen leiden oder die eine frühere Imp-\nfung nicht vertragen haben, sollen an der Schulimpfung nicht teilnehmen. Dies gilt auch für \nJugendliche mit einer Immunmangelkrankheit - angeboren, erworben, durch Medikamente bedingt - und für schwangere Jugendliche. \nGrundsätzlich ist auch in solchen Fällen die Hepatitis-B-Impfung nicht ausgeschlossen, es ist \njedoch sinnvoll, die näheren Umstände mit dem Hausarzt abzuklären und die Impfung durch \ndiesen durchführen zu lassen. \n \nVor jedem „Pieks“ wird der Impfarzt/die Impfärztin Ihr Kind fragen, ob es gerade einen fie-\nberhaften Infekt hat, ob es innerhalb der letzten drei Monate eine Bluttransfusion oder Im-\nmunglobuline erhalten hat und ob es in den letzten vier Wochen geimpft wurde. Gegebenen-\nfalls erhält Ihr Kind dann einen späteren Impftermin. \nWieviele „Piekse“ sind notwendig?  \nEine vollständige Grundimmunisierung gegen Hepatitis B besteht aus drei Impfungen. Die \nzweite Impfung erfolgt frühestens einen Monat nach der ersten, die dritte Impfung 6 Monate  später. Der Schulärztliche Dienst bietet alle drei Impfungen kostenlos in der Schule an; treten \nkeine Verzögerungen auf, kann Ihr Kind also mit Ende der 7. Klasse eine vollständige Grund-\nimmunisierung haben. In der Regel erfolgt die Impfung in den Oberarm. \n Die genauen Impftermine werden Ihrem Kind über den/die Klassenlehrer/in mitgeteilt. Bitte \ngeben Sie zu den Impfterminen den Impfausweis mit! \n \nWie wirksam ist die Impfung?   \nMit einem vollständigen Schutz ist erst zwei Wochen nach der dritten Impfung zu rechnen. \nDie Schutzwirkung entsteht während der Impfungen allmählich: nach der ersten Injektion weisen nur 50% der Geimpften schützende Antikörper auf, nach der dritten Impfung haben \n95 bis 98% der Jugendlichen einen wirksamen Schutz. Nach neuesten Untersuchungen hält \nder Impfschutz bei erfolgreich Geimpften wenigstens 10 Jahre an. \n \nWoraus besteht der Impfstoff?  \nDer Hepatitis-B-Impfstoff besteht aus Teilen der äußeren Hülle des Hepatitis-B-Virus. Die \nHüllenbestandteile werden gentechnisch hergestellt und gleichen den Hüllenbestandteilen \neines echten Hepatitis-B-Virus aufs Haar. Vorteil dieses Herstellungsverfahrens: Durch die \nImpfung kann es nicht versehentlich zu einer Hepatitis-B-Erkrankung kommen. Der Körper \nallerdings bildet nach der Impfung Abwehrstoffe und diese Abwehrstoffe verhindern später \ndie Infektion der Leberzellen bei Kontakt mit dem echten Hepatitis-B-Virus.  \nReaktionen nach der Impfung \nWie bei allen Impfungen kommt es gelegentlich zur Rötung, Schwellung oder leichtem Schmerz an der Injektionsstelle; Allgemeinreaktionen wie Kopfschmerzen, Übelkeit oder \nleichtes Fieber sind selten; ausnahmsweise kann es zu Überempfindlichkeitsreaktionen z.B. \nin Form von Nesselfieber kommen.  \nDie Verträglichkeit des Hepatitis-B-Impfstoffes ist sehr gut. Schwerere Nebenwirkungen, die \nin einem eindeutigen Zusammenhang mit dem eigentlichen Impfstoff stehen, wurden bisher nicht beobachtet. Bei den wenigen Menschen mit Allergien gegen organische Quecksilber-\nverbindungen können, wenn auch sehr selten, allergische Reaktionen gegen das als Kon-\nservierungsmittel im Impfstoff enthaltene Thiomersal, auftreten. \n \nHinweise zum Datenschutz \nWie die Impfung selbst sind auch Ihre Angaben auf der Erklärung zur Hepatitis-B-Impfung \nfreiwillig. Um zuverlässige Informationen über den Impfschutz der Jugendlichen in Bremen \nzu erhalten, bitten wir jedoch alle Eltern - auch diejenigen, deren Kinder schon dreimal gegen \nHepatitis B geimpft sind, oder die die Impfung nicht wünschen - die Fragen in Teil A der Er-\nklärung zu beantworten. \nEltern, deren Kind an der Impfung in den Schulen teilnehmen soll, müssen auch die Fragen in Teil B der Erklärung beantworten. Ohne diese Angaben kann die Impfung nicht durchge-\nführt werden. \nAlle Angaben unterliegen der ärztlichen Schweigepflicht und werden nur innerhalb des \nSchulärztlichen Dienstes nach den Maßgaben des Schuldatenschutzgesetzes verarbeitet. \n \nIm Gespräch mit dem Impfarzt/der Impfärztin  \nWenn Sie jetzt noch Fragen haben, nehmen Sie bitte Kontakt mit dem Impfarzt/der \nImpfärztin auf. Auch wenn Sie nach der Impfung ungewöhnliche Krankheitssympto-me bei Ihrem Kind beobachten, können Sie diesen/e um Rat fragen. Sie erreichen einen/e Impfarzt/ ärztin unter:   \n \n                     Impfstelle Tel.: 361-15108 oder 361-15143  \n \nErklärung zur  \nHepatitis-B-Impfung \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}