{"title": "PDF", "author": "PDF", "url": "https://www.nds-krebsgesellschaft.de/downloads/broschueren/ndsk_broschuere_komplementeare_behandlungsmethoden.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Komplementäre\nBehandlungsmethoden\nbei KrebserkrankungenHerausgeber:\nNiedersächsische Krebsgesellschaft e. V.Königstraße 27, 30175 HannoverTel.: 0511 3885262Fax: 0511 3885343www.nds-krebsgesellschaft.deservice@nds-krebsgesellschaft.de\nUrheber:\nKrebsgesellschaft Nordrhein-Westfalen e.V.Volmerswerther Straße 20, 40221 DüsseldorfTel.: 0211 15760990Fax: 0211 15760999www.krebsgesellschaft-nrw.de info@krebsgesellschaft-nrw.de\nÜberarbeitete Auflage, Stand Dezember 2016Autor:\nProf. Dr. med. Josef Beuth Institut zur wissenschaftlichen Evaluation naturheilkundlicher Verfahren an der Universität zu Köln \nRedaktion:\nAnna Arning, Krebsgesellschaft NRWStefan Wilk, Institut zur wissenschaftlichen Evaluation naturheilkundlicher Verfahren an der Universität zu Köln\nGestaltung:\nBroska & Brüggemann Werbeagentur GmbH\nDruck:\nGutenberg Beuys Feindruckerei, LangenhagenBildnachweis: Titel, larshallstrom - Fotolia.com; Porträt Vorwort, \nMichael Brüggemann; S.7, PhotoSG - Fotolia.com; S.9, Stephanie \nFrey - shutterstock.com; S.10, Marina Lohrbach - Fotolia.com; S.11, \nlilechka75 - Fotolia.com; S.12, elena_hramowa - Fotolia.com; S.13, \nPhilipp Baer - Fotolia.com; S.14 li, WavebreakMediaMicro - Fotolia.\ncom; S. 14 re., efired - Fotolia.com; S.15, atoss - Fotolia.com; S.16, \nMorgenstjerne - Fotolia.com; S.17, SENTELLO - Fotolia.com; S.18, \nSven Bähren - Fotolia.com; S.19, Andrey Armyagov - Fotolia.com; S.21, Zerbor - Fotolia.com; S.22, Claus Mikosch - Fotolia.com; S.23, \nHetizia - Fotolia.com; S.24, Smileus - Fotolia.com; S.25, photocrew \n- Fotolia.com; S.26 li., Matthias Enter - Fotolia.com; S.26 re., Edler \nvon Rabenstein - Fotolia.com; S. 28, kreativwerden - Fotolia.com; \nS.29, didecs - Fotolia.com; S.30, Tim UR - Fotolia.com; S. 31, Tyler \nOlson - Fotolia.com; S.32, verca - Fotolia.com; S.33, HandmadePic -\ntures - shutterstock.com; S.34, Eisenhans - Fotolia.com; S.37, Rido \n- Fotolia.com; S.38, artemegorov - Fotolia.com; S.39, Chiociolla \n- shutterstock.com; S.40, LiliGraphie - Fotolia.com; S.43, Marina \nLohrbach - Fotolia.com; S.44 li., Ambrose - Fotolia.com; S. 44 re., \nBlits and Splits - Fotolia.com; S.45, Simon Jung - Fotolia.com; S.47, \nhjschneider - Fotolia.com; S.49, Vetea TOOMARU - Fotolia.com; \nS.50, Valentyn Volkov - shutterstock.com, S.51, fotoliaxrender - \nFotolia.com; S.53 li., PlanctonVideo - Fotolia.com; S.53 re., Blits and Splits - Fotolia.com; S.54, mama_mia - shutterstock.com; S.55, Da-\nniel Poloha - Fotolia.com; S.56, Luis Echeverri Urrea - shutterstock.\ncom; S.58, Sea Wave - Fotolia.com; S.59 lily - Fotolia.com; S.60, \nLianeM - Fotolia.com; S.60, Amarita - shutterstock.com; S.62, Elena \nHramova - shutterstock.com\nHinweise:\nAlle Rechte, insbesondere das Recht auf \nVervielfältigung und Verbreitung sowie der Übersetzung, vorbehalten. Kein Teil des Werkes darf in irgendeiner Form (durch Fotokopie, Mikrofilm oder ein anderes Verfahren) ohne schriftliche Genehmigung der Krebsgesellschaft NRW reproduziert werden.\nWir möchten Männer und Frauen in gleicher \nWeise ansprechen. Wenn wir im Text an manchen Stellen – besonders bei Berufs-bezeichnungen – nur die männliche Form verwendet haben, geschah dies ausschließ-lich aus Gründen der besseren Lesbarkeit.ImpressumVorwort\nLiebe Leserin, lieber Leser,\nMenschen, die an \nKrebs erkranken, möchten alles tun, um ihre Heilungs-chancen zu ver -\nbessern. Obwohl die überwiegen-de Mehrheit der Erkrankten den bewährten Standard-\ntherapien wie Operation, Chemotherapie, Bestrahlung und Hormontherapie grund -\nsätzlich vertraut, sind sie dennoch auf der Suche nach ergänzenden Behandlungs-möglichkeiten. Vor allem die oftmals stark belastenden Nebenwirkungen können zu einer skeptischen Bewertung der Standard-therapien führen.  Im Mittelpunkt möglicher Ergänzungen stehen meist sogenannte „natürliche“ oder „sanfte“ Methoden, denen unbewusst zwar Wirkungen, aber keinerlei Nebenwirkungen zugeschrieben werden. Tatsächlich ist es aber so, dass Wirksamkeit und Unbedenk -\nlichkeit der meisten Methoden, die Krebspa-tienten als Ergänzung oder gar Alternative zur Standardtherapie angetragen werden, nicht bzw. nur unzureichend geprüft sind. Auf dem lukrativen Markt, auf dem die Heilung von Krebs in Aussicht gestellt wird, tummeln sich viele selbst ernannte „Exper -\nten“ , welche die Hoffnung der Betroffenen für ein gutes Geschäft zu nutzen wissen. Vor allem das Internet ist voll von scheinbar wohl-meinenden Heilern, deren Qualifikation in den meisten Fällen mehr als in Frage gestellt werden muss.Um Krebsbetroffenen aber dennoch die Möglichkeit zu geben, sinnvolle Ergänzun-gen zur konventionellen Krebstherapie zu finden, bedarf es der sachkundigen Auf-klärung und Information. Diese Broschüre enthält eine Zusammenstellung und Bewer -\ntung der gängigsten Methoden, die derzeit als komplementäre Therapien angeboten werden. Für die Abschätzung des indivi-duellen Nutzens bestimmter Methoden ist allerdings das Gespräch mit dem behan-delnden Arzt unerlässlich. Denn er kann Wir -\nkungen und mögliche Wechselwirkungen mit anderen Medikamenten einschätzen und im Verlauf beobachten. Nur so lässt sich für den Einzelnen eine Krebsbehandlung entwickeln, die bestmögliche Heilungs-chancen bietet und zugleich dem Bedürfnis nach guter Lebensqualität entspricht.  Wir danken an dieser Stelle der Krebsgesell-schaft  Nordrhein-Westfalen für die Bereitstel-lung der Texte. Dadurch ist es uns möglich, die vorliegende Broschüre auch in Niedersachsen an Sie weiterzugeben. Ich wünsche Ihnen für Ihren weiteren Weg alles Gute!\nDr. med. Renate Bendel\nVorsitzende der Niedersächsischen Krebsge -\nsellschaft e.V.\nDie Broschüre richtet sich in erster Linie \nan medizinische Laien und erhebt keinen Anspruch auf Vollständigkeit. Wie jede Wissenschaft ist die Medizin ständigen Entwicklungen unterworfen. Forschung und klinische Erfahrung erweitern Erkennt -\nnisse, insbesondere was Behandlung und medikamentöse Therapie anbelangt. Soweit in dieser Darstellung eine Dosierung und Verabreichung erwähnt wird, dürfen Leser darauf vertrauen, dass Autor und Herausge -\nber große Sorgfalt darauf verwandt haben, dass diese Angabe dem Wissensstand bei Fertigstellung entspricht. Jeder Benutzer ist jedoch angehalten, durch sorgfältige Prüfung der Beipackzettel der verwendeten Präparate und gegebenenfalls Konsultation  \neines Spezialisten festzustellen, ob die gegebene Empfehlung für Dosierungen oder die Beachtung von Gegenanzeigen Wichtige HinweiseWichtige Hinweise\ngegenüber der Angabe in dieser Broschüre \nabweicht. Eine solche Prüfung ist besonders wichtig bei selten verwendeten Präparaten  oder solchen, die neu auf den Markt ge-bracht worden sind. Jede Dosierung und jede Verabreichung erfolgt auf eigene Gefahr des Benutzers.\nDie weitergehende Aufklärung, insbesondere  \nzur individuellen Diagnose  und Therapie, bleibt dem ärztlichen Behandlungsgespräch \nvorbehalten.\nGeschützte Warennamen (Warenzeichen) \nwerden nicht besonders kenntlich gemacht. Aus dem Fehlen eines solchen Hinweises kann nicht geschlossen werden, dass es sich um einen freien Warennamen handelt. 1. Grundlagen med. Maßnahmen in der Krebstherapie 6\n 1. 1 Komplementäre Maßnahmen 6\n2. Wirksamkeitsgeprüfte komplementäre Maßnahmen 8\n 2. 1 Lebensstilbezogene Maßnahmen 8\n  Ernährungsoptimierung 8\n  Ernährungsmythen 8\n  Körperliche Aktivität 13\n  Psychoonkologische Maßnahmen 13\n 2. 2 Komplementäre Behandlungsmöglichkeiten 14\n  Enzymtherapie 14\n  Lektine 16\n  Enzymtherapie bei Brustkrebs- und Prostatakrebs 17\n  Orthomolekulare Therapie \n  (bilanzierte Vitamine u. Spurenelemente) 18\n  Selentherapie 20\n  Vitamin D-Therapie 23\n  Vitamin E 25\n3. Bedenkliche Praktiken erkennen 26\n4. Nicht hinreichend wirksamkeitsgeprüfte Maßnahmen 28\n 4.1 Akupunktur 28\n 4.2 Aloe Vera 29\n 4.3 Bach-Blüten-Therapie 29\n 4.4 BioBran 30\n 4.5 Bioelektrische Krebstherapie\n  (Elektro-Chemo-Therapie, Galvanotherapie u.v.a.m) 30\n 4.6 Bioresonanz 31\n 4.7 Cellagon 31\n 4.8 Coenzym Q10 (Ubichinon, Q10, UQ) 32\n 4.9 Colon-Hydro-Therapie 32\n 4.10 Kurkuma/Curcumin 33\n 4.11 Dendritische Zellen 34\n 4.12 Dr. Rath, Zellularmedizin 36\n 4.13 Dunkelfeldmikroskopie 36\n 4.14 Entgiftungstherapie (ausleitende Verfahren) 36 4.15 Fiebertherapie 37\n 4.16 „Freier Radikale“ (Analyse) 38\n 4.17 Grüner Tee 39\n 4.18 Homöopathie 39\n 4.19 Hyperthermie 40\n 4.20 Immundiagnostik 42\n 4.21 Imusan 42\n 4.22 Juice PLUS+ 43\n 4.23 Kombucha-Teepilz 43\n 4.24 Laetrile (Vitamin B17, Amygdalin) 44\n 4.25 Misteltherapie 45\n 4.26 Miracle Mineral Supplement (MMS) 47\n 4.27 Murdannia 47\n 4.28 „Natürliche Killerzellen“ 48\n 4.29 Neue Medizin (Germanische Neue Medizin) 48\n 4.30 Noni-Saft 49\n 4.31 Nosodentherapie 49\n 4.32 Ölziehen 50\n 4.33 Optischer Erythrozytentest (OET) 50\n 4.34 Organpeptidtherapie 51\n 4.35 Ozontherapie 52\n 4.36 ProstaSol 53\n 4.37 Redox-Serum-Analyse 54\n 4.38 Soja (phytoestrogenhaltige Extrakte/\n  Nahrungsergänzungsmittel) 54\n 4.39 Spirulina-Therapie 56\n 4.40 Stachelanone 56\n 4.41 Thymustherapie 57\n 4.42 TKTL-1 Enzymaktivitätstest 58\n 4.43 Traditionelle Chinesische Medizin (TCM) 59\n 4.44 Ukrain 60\n 4.45 Vitalpilze 61\n 4.46 Vitamin C (Hochdosis-Therapie) 61\n 5. Anhang  63\n  5.1 Evidenzgrade 63\n  5.2 Glossar 64\n  5.3 Adressen 65\n  5.4 Literatur 651. Grundlagen med. Maßnahmen in der Krebstherapie\nKrebserkrankungen erfordern diagnosti-\nsche und therapeutische Maßnahmen, die auf Qualität und Unbedenklichkeit geprüft sind und deren Wirksamkeit belegt ist. Die wissenschaftlich begründete Medizin, auch Evidence-Based Medicine (EBM) genannt, teilt Untersuchungs- und Studiendaten in fünf Nachweisstufen (Evidenzgrade) ein, die je nach Art der Studien und Informations-quellen vergeben werden. Anhand dieser Einteilung können auch Methoden zur Krebsbehandlung hinsichtlich ihrer Un-bedenklichkeit und Wirksamkeit bewertet werden. \nEine Übersicht über die Nachweisstufen und \nBewertungskriterien finden Sie im Anhang. Diesen Forderungen entsprechend haben sich je nach Krebserkrankung Operation, Chemo-, Strahlen- und Hormontherapie als Standardtherapien bewährt. Allein diese Therapieformen haben sich in kontrollierten klinischen Studien, abhängig von Krebsart und Krebsstadium, als heilend (= kurativ) erwiesen. Demnach sind sie als wissen-schaftlich begründete Krebstherapie die erste Wahl.\nKomplementäre Maßnahmen ergänzen die \nKrebstherapie. Die Anwendung komplementärmedizini-scher (= ergänzender) Therapieverfahren ist bei Krebsbetroffenen weit verbreitet. Dies resultiert aus dem verständlichen Wunsch, nichts unversucht zu lassen, um Heilung zu erzielen. Kontrollierte Studien zu Unbedenklichkeit und Wirksamkeit fehlen allerdings für die meisten dieser Verfahren. Definitionsgemäß sind komplementärme -\ndizinische Maßnahmen Ergänzungen oder Optimierungen der Krebsstandardtherapien. Sie sind mit Nachdruck zu unterscheiden von „alternativen Therapien“ , die erprobte Standardtherapien ersetzen sollen. Thera-peutische Maßnahmen, die komplemen-tär zur erprobten Krebsstandardtherapie empfohlen werden, erheben den Anspruch, diese optimieren zu können. Für einzelne komplementäre Therapiemaßnahmen liegen Daten aus kontrollierten klinischen Studien vor. Sie belegen deren Unbedenk -\nlichkeit und Wirksamkeit, erkennbar am Patientenvorteil, der sich insbesondere an verbesserter Lebensqualität durch Reduk -\ntion von tumor- bzw. therapiebedingten Symptomen/Nebenwirkungen zeigt.\nWeitere Forschungsaktivitäten erscheinen \nvor allem deshalb notwendig, weil viele Krebspatienten z. T. gesundheitsgefährden-de komplementäre Maßnahmen anwen-den, ohne dass deren Wirksamkeit für die Krebsbehandlung nachgewiesen ist. Zudem geschieht dies häufig ohne Wissen der behandelnden Ärzte. Dies birgt die Gefahr, dass die Wirksamkeit von Standardthera-pien beeinträchtigt bzw. reduziert werden kann.\n6\n1.1 Komplementäre Maßnahmen1. Grundlagen med. Maßnahmen in der Krebstherapie\n7\nFAZIT\nKomplementärmedizinische Maßnahmen ha-ben keinen eigenständigen Einfluss auf rezidiv- oder metastasenfreie Zeiten bzw. Überlebens-zeiten. Sie können aber Nebenwirkungen der Standardtherapien reduzieren bzw. verhindern und somit die Lebensqualität stabilisieren. Daraus folgert schließlich, dass die Standard-therapiekonzepte bzgl. Dosierung und Zeit -\nintervall optimal verabreicht werden können, was die Chancen auf Heilung verbessert.\nUm unerwünschte Wechselwirkungen mit \nanderen Therapiemaßnahmen zu vermei-den und mögliche Nebenwirkungen recht -\nzeitig zu erkennen, ist die Absprache mit dem behandelnden Arzt ist unerlässlich.TIPPDie wirksamkeitsgeprüften komplemen-tärmedizinischen Verfahren sind in dieser Broschüre mit Quellenangaben kenntlich gemacht, die Sie in einer Fußnote jeweils am Ende der Texte finden. In den erwähnten Veröffentlichungen können, die Daten der klinischen Untersuchungen eingesehen werden. Neben der Sicherheit, dass die ent -\nsprechenden Anwendungen in klinischen Studien bzw. Untersuchungen getestet wurden, können diese Hinweise eine Hilfe im Gespräch mit Ihrem Arzt sein.2.1 Lebensstilbezogene Maß nahmen82. Wirksamkeitsgeprüfte komplementäre Maßnahmen\nEine ausgewogene Ernährung ist im Verlauf \nvon Krebserkrankungen eine wesentliche Voraussetzung zur Aufrechterhaltung eines guten Allgemeinzustandes und der Lebens-qualität. Ein guter Ernährungszustand ermöglicht die optimale Durchführung von Standardtherapien, was die Heilungschan-cen verbessert. Insofern sollte die Ernäh-rungsoptimierung zentraler Bestandteil im Therapiekonzept sein. \nACHTUNG\nZu warnen ist allerdings vor sogenannten „Krebsdiäten“ . Diese geben vor, verlässlich gegen Krebs vorzubeugen oder gar heilend wirksam zu sein. Für keine dieser Diäten wurde eine wissenschaftlich akzeptable, vorbeugende oder therapeutische Wirkung bewiesen. Viele dieser Diäten beeinträchti-gen wegen der teilweise stark eingeschränk -\nten Lebensmittelempfehlungen vielmehr die Lebensqualität der Betroffenen und können sogar Mangelerscheinungen hervorrufen.\nEin Laie kann in vielen Fällen nur schwer \nbeurteilen, ob eine Ernährungsempfehlung sinnvoll ist oder nicht. Seien Sie auf jeden Fall besonders kritisch, wenn Ihnen eine Heilung der Erkrankung durch eine Ernäh-rungsumstellung in Aussicht gestellt wird. Die nachfolgende Fragenliste kann Ihnen bei der Entscheidung helfen, ob eine Diät -\nempfehlung sinnvoll ist oder nicht. Wenn Sie Ihre Ernährung umstellen möchten, ist es immer besser, Sie sprechen mit Ihrem Arzt oder einer Ernährungsberaterin bzw. einem Ernährungsberater darüber.\nFragen, die Sie sich zur Diät stellen sollten(1)\nIst die empfohlene Diät sinnvoll? Wenn Sie bereits nur eine Frage mit Ja beantworten, sollten Sie sehr vorsichtig sein und von der Diät eher Abstand nehmen.\n•  Wird der häufige Verzehr einzelner oder weni-\nger Lebensmittel bzw.  Getränke empfohlen?\n•  Werden einzelne Lebensmittel oder Ge -\ntränke strikt verboten?\n•  Wird einzelnen Lebensmitteln oder Ge -\ntränken eine besondere heilende Wirkung \nnachgesagt?\n•  Bedeutet die empfohlene Ernährungsweise eine starke Veränderung oder Einschränkung  \nIhrer üblichen Ernährungsgewohnheiten?\n•  Wird längerer Nahrungsverzicht oder  \nFasten empfohlen?\n•  Wird das tägliche Essen und Trinken für Sie \nzur unangenehmen Pflichtübung, wenn Sie sich an die Empfehlungen halten?Ernährungsoptimierung\nErnährungsmythen\n(1)Biesalski HK et al., TRIAS Verlag 19989\nIm Folgenden werden einige derzeit aktuel-\nle „Krebsdiäten“ aus wissenschaftlicher Sicht bewertet: \nAnti-Krebs-Ernährung\nIn jüngster Zeit wird dem Zuckerkonsum wieder eine Rolle bei der Entstehung und Verbreitung von Krebs angelastet. Expe -\nrimentelle Laboruntersuchungen haben ergeben, dass vereinzelte Krebszellen das Enzym TKTL-1 (=Transketolase-1) enthalten, das die Fettverbrennung als Energieträger abschaltet. Die entsprechenden Krebszellen  \nsind abhängig von Glukose (= Zucker) als Energielieferant. Daraus entstanden ist die sogenannte „Anti-Krebs-Ernährung“ oder auch „TKTL-1 Ernährungstherapie“ , die Blut -\nzuckerwerte reduzieren und die Insulinfrei-setzung hemmen soll. Zur Durchführung der „Anti-Krebs-Ernährung“ wurde vom „Erfinder“ ein spezielles Nahrungspaket ent -\nwickelt, das u. a. Marmelade, Proteinnudeln, Proteinbrot und Wurst enthält. Die Kosten für dieses „Diätpaket“ sind beträchtlich.\nBewertung und Empfehlung\nDie Feststellung, dass Zucker das Krebs-wachstum fördert oder gar an einer Krebser -\nkrankung schuld ist, kann wissenschaftlich nicht belegt werden! Auch die Empfehlung, sich zuckerfrei zu ernähren um gesund zu bleiben, ist wissenschaftlich nicht haltbar! Es ist zwar tatsächlich so, dass Krebszellen ver -\nstärkt Zucker aufnehmen und verstoffwech-seln, sie tun dies aber auch, wenn man gar keinen Zucker isst. Denn selbst wenn man in seiner Ernährung komplett auf Zucker verzichtet, wandelt der Körper andere Nähr -\nstoffe in Zucker um. Es ist also nicht mög-lich, einen Krebs durch „Zuckerverzicht“ aus-zuhungern. Zu beachten ist außerdem, dass Ergebnisse aus experimentellen Versuchs-anordnungen (Labordaten) nicht direkt auf den Menschen übertragen werden können, auch wenn sie noch so plausibel erscheinen. Um die Wirksamkeit und insbesondere auch die Unbedenklichkeit der „Anti-Krebs-Ernäh-rung“ aufzuzeigen, sind klinische Studien unbedingt erforderlich. Von einer Anwen-dung der „Anti-Krebs-Ernährung“ ist daher wegen mangelndem Wirksamkeits- und Unbedenklichkeitsnachweis abzuraten.\n102. Wirksamkeitsgeprüfte komplementäre Maßnahmen\nBreuß Diät\nDie Ernährungsempfehlungen von R. Breuß basieren auf der Theorie, dass sich die Krebs-  \nzellen nur von fester Nahrung ernähren, während dem Menschen selbst flüssige Nahrung ausreiche. Empfohlen werden täglich 1l Gemüsesaft (frisch gepresst oder biologische Breuß-Gemüsesaftmischung) in Kombination mit besonderen Teesorten. Nach 42 Tagen dürfe dann langsam wieder feste Nahrung gegessen werden.\nBewertung und Empfehlung\nAus ernährungstherapeutischer Sicht kann die Krebskur von Breuß nicht empfohlen werden. Eine derartige Fastenkur kann zu einer raschen und lebensbedrohlichen Gewichtsabnahme führen. Von Breuß als Beweis aufgeführte Dankesschreiben von Patienten haben keinerlei wissenschaftliche Beweiskraft.\nBudwig Diät\nDie Budwig Diät (auch Öl-Eiweiß-Kost) beruft sich auf die „Warburg Hypothese“ der Krebsentstehung aus dem Jahre 1930. Der Nobelpreisträger Otto Warburg folgerte aus seinen Untersuchungen, dass Krebszellen ihre Energie zum Wachstum aus der sauer -\nstofffreien (anaeroben) Vergärung gewin-nen und dass sauerstoffhaltige (aerobe)  Milieu das Krebszellwachstum hemmen könne. Auch wenn diese Hypothese bislang nicht bewiesen werden konnte, ist sie die Grundlage für etliche Krebsdiäten, u. a. die Budwig Diät. Dem Fettstoffwechsel wurde  von Johanna Budwig eine besondere Be -deutung im Prozess der Krebsentstehung angelastet, daher wird insbesondere der Verzehr von Leinsamen und Leinölen sowie Quark empfohlen. Unbedingt vermieden werden sollte der Verzehr von u. a. Fleisch, Fisch, Butter, Zucker und konservierten Le -\nbensmitteln. Die Budwig Diät gibt demnach schwer umsetzbare Ernährungsempfeh-lungen mit massiven Einschränkungen vor, deren Grundlage unklar ist.\nBewertung und Empfehlung\nDie Budwig Diät basiert auf der Vorstellung, dass mehrfach ungesättigte Fettsäuren einen  \nkrebshemmenden Effekt haben. Diese undifferenzierte Ansicht muss korrigiert werden, da es krebshemmende Omega-3- Fettsäuren und krebsfördernde Omega-6- Fettsäuren gibt. Die der Budwig Diät zu-grunde liegende Hypothese, dass mehrfach ungesättigte Fettsäuren die Zellatmung von Krebszellen aktivieren und deren Ab -\nsterben fördern, ist nicht haltbar. Aus \n11\ndiesem Grund und wegen der nicht nach-\nvollziehbaren Einschränkungen bei der Er -\nnährung kann die Budwig Diät zur Vorbeu-gung und Therapie von Krebserkrankungen nicht empfohlen werden.\nGerson Diät\nGerson sieht die Ursache der Krebsentste -\nhung in einem Ungleichgewicht von Natri-um und Kalium. Für ihn begünstigt zu viel Natrium die Krebsentstehung, da es zu Stoff-wechselstörungen insbesondere im Fett- und Eiweißstoffwechsel kommt. Ziel der Diät ist es, den Gehalt an Natrium, Chlorid und Wasser im Organismus zu minimieren und den Kaliumgehalt zu maximieren. Empfoh-len werden deshalb z. B. frisch gepresste Obst- und Gemüsesäfte, Vollkornprodukte, Kartoffeln, Haferflocken und salzloses Rog-genbrot. Zusätzlich sollen täglich zwei Gläser Kalbslebersaft getrunken werden.\nBewertung und Empfehlung\nAus ernährungstherapeutischer Sicht ist die Diät von Gerson nicht empfehlens-wert, da die Auswahl der Lebensmittel stark eingeschränkt wird. Vor allem wenn Beschwerden wie Durchfall, Erbrechen oder starkes Schwitzen auftreten, ist eine streng salzarme Kost nicht empfehlens-wert. Auch der empfohlene Kalbslebersaft ist bedenklich.\nHeilfasten\nDer Begriff „Heilfasten“ umfasst verschie -\ndene Diätformen bzw. Kuren, u. a. Buchin-ger Heilfasten, F. X. Mayr Kur, Schroth Kur, Breuß Kur/Diät sowie Saft-, Früchte-, Mol-ke- oder Tee-Fasten. Ziel des Heilfastens ist es, den Körper durch Entschlackung zu regenerieren und „seelisch zu reinigen“ . Heilfastenkuren können zu einer bewuss-teren Lebensführung und einer Änderung der Ernährungsgewohnheiten beitragen.\nBewertung und Empfehlung\nEine Heilfastenkur kann eine medizinisch notwendige Therapie nicht ersetzen! Na-hezu alle behaupteten Wirkungen des Heil-fastens sind nicht belegt. Insbesondere die durch Heilfasten betonte „Entschlackung des Körpers“ ist wissenschaftlich nicht be -\ngründbar. Ansammlungen von Schlacken und Ablagerung von Stoffwechselproduk -\nten kommen in Menschen üblicherweise nicht vor, da sie bei ausreichender Flüssig-keitszufuhr über den Darm und die Nieren ausgeschieden werden. Grundsätzlich sollten Heilfastenkuren nur nach vorheri-ger Gesundheitsuntersuchung durchge -\nführt werden. Zu beachten ist unbedingt, dass durch das Heilfasten die Wirkung von Medikamenten beeinflusst werden kann.\n122. Wirksamkeitsgeprüfte komplementäre Maßnahmen\nACHTUNG\nIn den Leitlinien der Ärztegesellschaft für Heilfasten & Ernährung e.V. sind Krebser -\nkrankungen als „Risikoindikation“ aufgeführt. Demnach sollten Krebspatienten auf das nicht wirksamkeits- und unbedenklichkeitsgeprüfte Heilfasten verzichten. \nKetogene Diät\nDie sogenannte „Ketogene Diät“ ist eine zu-ckerreduzierte, aber eiweiß- und fettreiche Ernährungsform, die u. a. Krebserkrankun-gen vorbeugen bzw. therapieren soll. \nBewertung und Empfehlung\nAus ernährungstechnischer Sicht ist die „Ketogene Diät“ nicht empfehlenswert, da die Auswahl der Lebensmittel eingeschränkt wird und diese Ernährungsform zu Fehlernährung und daraus resultierenden Befindlichkeitsstö -\nrungen bzw. Erkrankungen führen kann. \nAus krebstherapeutischer Sicht fehlen die \nNachweise, dass eine „Ketogene Diät“ Krebs-erkrankungen vorbeugen oder therapieren kann. Solange die Wirksamkeit und Unbe -\ndenklichkeit nicht belegt sind und gravie -\nrende Nebenwirkungen auftreten können, ist die „Ketogene Diät“ für Krebspatienten nicht empfehlenswert. Allerdings sollten Zu-cker und zuckerhaltige Produkte als Genuss-mittel betrachtet werden und möglichst wenig davon verzehrt werden.\nRote Bete Diät\nDer Erfinder von „Rote Bete als Heilmittel ge -\ngen Krebs“ (Seeger) erklärt die Krebsentste -hung durch eine Störung der Zellatmung. Als Folge komme es zu einem Anstieg der Milch-säure in der Zelle und so zu einer Übersäue -\nrung. Nach seiner Idee kann die Zellatmung allerdings mit Rote-Bete-Saft wieder aktiviert werden. Deshalb sollen täglich 1-2 kg frische Rote Bete gegessen werden. Großen Wert legt Seeger auf eine lebenslange Dauerthe -\nrapie, da ansonsten kein Heilungsanspruch erhoben werden könne.\nBewertung und Empfehlung\nDie Theorie zur Krebsentstehung von Seeger ist seit langem widerlegt. Man weiß heute, dass der gestörte Stoffwechsel nicht Ursache, sondern Folge der Krebsentste -\nhung ist. Zu beachten ist der hohe Nitrat -\ngehalt der Roten Bete, auch wenn sie aus biologischem Anbau kommt. Außerdem kommt es bei derartig großen Mengen an einem Lebensmittel zu einer Nährstoffver -\ndrängung. Eine abwechslungsreiche und ausgewogene Ernährung ist kaum noch möglich. Deshalb ist die Diät von Seeger aus ernährungstherapeutischer Sicht nicht empfehlenswert.\nBewegungsmangel ist neben Fehlernäh-\nrung ein gesundheitspolitisch und öko -\nnomisch ernstzunehmendes Problem und gilt als mitverantwortlich für verschiedene „Zivilisationskrankheiten“ . Auch im Zusam -\nmenhang mit Krebserkrankungen wird der körperlichen Aktivität eine wichtige gesund -\nheitliche Bedeutung zugeschrieben, die wis-senschaftlich nachgewiesen werden kann.\nKrebsvorbeugung: Regelmäßiges Ausdau-\nertraining in mittlerer Intensität kann das Erkrankungsrisiko für manche Krebsarten senken. \nKrebstherapie: Mäßige aber regelmäßige \nkörperliche Aktivität verhindert bzw. min-dert u. a. Müdigkeitssyndrome, stabilisiert das Herz-Kreislauf-System und den Stoff-wechsel.\nRehabilitation: Dosierte körperliche Aktivität \nkann einen positiven Einfluss auf krank -\nheitsbedingte Einschränkungen haben. Durch die Verbesserung von Beweglichkeit, Koordination, Kraft und Ausdauer kommt es zu einer erhöhten Selbstständigkeit im Alltag, Beruf und in der Freizeit.\nTIPP\nIn Niedersachsen gibt es vielerorts Krebs-nachsorgesportgruppen, die ein auf die Erkrankung abgestimmtes Training anbie -\nten. Krebsnachsorgesport kann vom Arzt verschrieben werden, so dass die Kranken-kasse die Kosten übernimmt.\nZum Zeitpunkt der Diagnosestellung und im \nVerlauf der Therapie leiden Krebserkrankte unter einer Vielzahl psychischer Belastungen. Viele Betroffene und deren Angehörige pro -\nfitieren in dieser Situation von unterstützen-den Maßnahmen, wie sie von psychosozialen Krebsberatungsstellen, vom psychoonkolo -\ngischen Dienst im Krankenhaus oder von nie -\ndergelassenen Psychoonkologen angeboten werden. Heilende Wirkung ist von psychoon-kologischen Maßnahmen allerdings nicht zu erwarten. Auch konnte in wissenschaftlichen Studien entgegen weit verbreiteter Annah-me nicht bestätigt werden, dass es einen Zusammenhang zwischen der psychischen Belastung und der Entstehung oder dem Wiederauftreten von Krebs gibt.\nNachgewiesen ist lediglich der umgekehrte \nEffekt, nämlich ein positiver Einfluss seeli-scher Balance auf den Krankheitsverlauf13\nKörperliche Aktivität\nPsychoonkologische Maßnahmen142. Wirksamkeitsgeprüfte komplementäre Maßnahmen\nlauf und die Lebensqualität. Im Sinne eines \nganzheitlichen Behandlungskonzeptes spielt die Psychoonkologie damit eine wichtige Rolle.\nDer Beginn der psychoonkologischen \nBeratung oder Behandlung sollte möglichst zeitnah zur Diagnosestellung erfolgen. Er -\nforderlich und sinnvoll kann dies aber auch noch nach Abschluss aller Therapiemaßnah-men sein. Viele Krebskranke kommen ohne professionelle Hilfe zurecht, suchen aber den Austausch mit ebenfalls Erkrankten.\nIn Niedersachsen gibt es rund 160 Krebs-\nselbsthilfegruppen, in denen sich Betroffene zum Gespräch und für gemeinsame Unter -\nnehmungen zusammenfinden.\nDie Adressen von Krebsselbsthilfegruppen \nund Krebsberatungsstellen in Nieder -\nsachsen finden Sie auf der Homepage der Niedersächsischen Krebsgesellschaft (www.nds-krebsgesellschaft.de).Bromelain (aus Ananas) und Papain (aus Papaya) sind pflanzliche, Eiweiß spaltende (= proteolytische) Enzyme. Obgleich die Be -\nstandteile und Basismechanismen, welche die Wirksamkeit bestimmen, bislang nur teilweise erforscht wurden, sind entzün-dungshemmende, abschwellende sowie gerinnungshemmende Aktivitäten experi-mentell und klinisch belegt.\nZu unterscheiden sind:\nMonoenzyme: z. B. Papain, Bromelain \n(Bromelain-POS; Phlogenzym mono; Trau-manase u. a.)\nEnzymgemische: Kombinationen pflanzli-\ncher Enzyme, wie zum Beispiel Bromelain mit Papain (Equizym MCA, Equinovo) sowie Kombinationen pflanzlicher Enzyme mit sol-\nEnzymtherapie2.2  Komplementäre Behandlungs-\nmöglichkeiten\n15\n(2)Leipner J et al.: Systemic enzyme therapy in oncology: Effect and mode of action. Drugs 99:769-780, 2000. \n(3) Beuth J: Proteolytic enzyme therapy in evidence-based complementary oncology. Fact or fiction? Int. Cancer Ther. 7:311-316, 2008.chen tierischen Ursprungs, wie zum Beispiel \nTrypsin oder Chymotrypsin (Phlogenzym, Wobenzym plus, Wobe-Mucos u. a.).\nFür Monoenzyme bzw. Enzymgemische \nwurden in Experimenten folgende Wirkun-gen gezeigt: \n• Immunmodulation\n• antitumorale Aktivitäten• antimetastatische Aktivitäten• antiinfektiöse Aktivitäten\nGut dokumentierte Anwendungsbeobach-\ntungen, also klinische Erfahrungen, liegen lediglich für proteolytische Enzymgemische vor. Es wurden Einflüsse der Therapie auf die Immunitätslage und die Lebensqualität, hier vor allem auf die Reduktion von Nebenwir -\nkungen der Chemo- und Strahlentherapien, belegt. (2)\nBewertung und Empfehlung\nDie komplementärmedizinische Gabe pro -\nteolytischer Enzymgemische zeigte in Wirk -\nsamkeitsnachweis relevanten Studien mit Brustkrebs-, Darmkrebs- und Plasmocytom-patienten u. a. eine signifikant verbesserte Lebensqualität unter Chemo-/Strahlenthe -\nrapie durch Reduktion von Nebenwirkun-gen, wie Schleimhautschäden mit dadurch bedingten Ernährungsproblemen, Übelkeit, Erbrechen, Durchfall, Gewichtsverlust und Hautreaktionen.(3)Demnach können proteolytische Enzym-präparate komplementärmedizinisch verabreicht werden:\n• während Chemo-/Strahlentherapien•  bei Entzündungen sowie bei akuten \nSchwellungszuständen, z. B. nach Operati-onen und Verletzungen\n•  bei Gelenkbeschwerden, z. B. in Folge von Schleimhautschäden unter/nach Chemo- und Hormontherapien\n162. Wirksamkeitsgeprüfte komplementäre Maßnahmen\nAnwendung\nWährend einer Chemo- oder Strahlenthera-pie hat sich die Einmalgabe von täglich (ca. 4.000 FIP-Einheiten = enzymatische Aktivität) bewährt. Jeweils eine Stunde vor und nach der Einnahme von proteolyti-schen Enzymen sollte keine Nahrungsauf-nahme erfolgen.\nNebenwirkungen der Behandlung können \nseinBlähungen, Durchfall, Bauchschmerzen, selten Übelkeit. Sie bedürfen in der Regel keiner speziellen Therapie. In schwereren Fällen sollte die Einnahme der Enzyme abgebrochen werden. \nTIPP\nTherapeutisch vielversprechend und preis-günstig sind innovative Kombinationen  (z. B. Equinovo, Equizym MCA) aus Natrium-selenit (Selen), pflanzlichen Enzymen sowie pflanzlichen Lektinen, die insbesondere auch Haut und Schleimhäute schützen können.\nLektine sind zuckerbindende Eiweiße, die \ninsbesondere in Pflanzen, in Mikroorganis-men (z. B. Viren, Bakterien, Parasiten) aber auch im menschlichen Organismus vorkom-men. Sie haben sich als wichtige Hilfsmittel für die immunologische und biochemische Forschung im Bereich der Zellbiologie er -wiesen und klinisch als pflanzliche Heilmit -\ntel zur Stabilisierung von Schleimhautfunk -\ntionen (z. B. Linsenlektin). \nAls großmolekulare Substanzen werden sie \nim menschlichen Körper nicht aufgenom-men, da sie die Schleimhautbarriere nicht überwinden können. Sie fungieren als soge -\nnannte „biologische Signalgeber“ . In dieser Funktion können sie die Aufnahme und Wirk -\nsamkeit von Medikamenten und Heilmitteln verbessern und die flüssigkeitsfreisetzenden Schleimhautzellen aktivieren, die insbeson-dere unter Krebsstandardtherapien in ihrer Funktion eingeschränkt sind. \nDie hier geschilderte Wirkungsweise von Lek-  \ntinen aus Hülsenfrüchten (Linse, Erbse) darf \nnicht verwechselt werden mit Mistellektinen (Misteltherapie). Letztere beeinflussen das Immunsystem als Ganzes und können für Krebspatienten Gefahren bergen, da Über- und Fehlstimulationen möglicherweise auch das Krebszellwachstum anregen (s. dazu S. 45f).\nLektine\nKlinische Untersuchungen belegen den \nNutzen der komplementärmedizinischen Anwendung von standardisierten Selen-Enzym-Linsenextrakt-Gemischen bei Brust- und Prostatakrebspatienten, die sich einer adjuvanten Chemo- (CT), Strahlen- (ST) oder Antihormontherapie unterzogen. \nDie aktuelle interdisziplinäre S3-Leitlinie für \ndie Diagnostik, Therapie und Nachsorge des Mammakarzinoms konstatiert bezüglich der komplementären Selen- und Enzym-therapie:  „Verbesserung der Verträglichkeit von Chemo- und  Strahlentherapie; keine Interaktionen mit Standardtherapien. ”\nBrustkrebspatientinnen wurden in zertifizier -\nten Brustzentren gemäß Leitlinie behandelt \nund erhielten komplementär zur Standard-therapie ein standardisiertes Gemisch aus Selen (Natriumselenit), pflanzlichen eiweiß-spaltenden Enzymen und lektinhaltigem Linsenextrakt (Equizym MCA). In Prüfbögen wurde die Selbstbeurteilung der Verträg-lichkeit und der Nebenwirkungen von CT, ST und der komplementärmedizinischen Behandlung dokumentiert, z. B. Erkrankun-gen des Magen-Darm-Traktes wie Übelkeit, Erbrechen, Schleimhautentzündungen, trockene Schleimhäute, arthrotische Gelenk -\nbeschwerden, Erschöpfung und Entzündun-gen. Die Bewertung erfolgte anhand einer Punkteskala.(4)\nDie Verträglichkeit der adjuvanten Chemo- \n(CT) und Strahlentherapie (ST) war in der Studiengruppe signifikant besser als in der Kontrollgruppe. Die verbesserte Verträg-lichkeit der CT und ST war die Folge von verminderten Nebenwirkungen, insbeson-dere von Übelkeit, Schleimhautentzündun-gen, arthrotischen Gelenkbeschwerden und Erschöpfung. Es wurden keine unerwünsch-ten Nebenwirkungen der komplementär -\nmedizinischen Behandlung dokumentiert.\nIn zwei weiteren klinischen Untersuchungen \nwurden bei mehr als 2000 Brustkrebspati-entinnen die Ausprägungen definierter Ne -\nbenwirkungen der adjuvanten Antihormon-therapie untersucht. Alle Patientinnen litten zu Beginn der Untersuchung unter starken, die Lebensqualität mindernden Nebenwir -\nkungen, insbesondere Schleimhauttrocken-17\n(4)  Beuth J: Komplementärmedizinische Behandlung von Nebenwirkungen und Begleitbeschwerden der Krebs-Standardtherapien. \nThieme Praxis Report: Gynäkologische Onkologie, Brustkrebs 3: 2014.\nEnzymtherapie bei Brust-  und Prostatakrebsheit und Gelenkbeschwerden. Innerhalb \neiner nur vierwöchigen komplementären Behandlung mit Selen-Enzym-Linsenextrakt (Equizym MCA) konnten bei ca. 70% der Patientinnen Gelenkbeschwerden und tro -\nckene Schleimhäute signifikant gebessert werden. (5)\nIn einer klinischen Untersuchung wur -\nden Prostatakarzinompatienten während \nhormonablativer Therapie komplementär mit Selen-Enzym-Linsenextrakt (Equinovo) behandelt. Alle Patienten litten zu Beginn der Untersuchung unter starken Neben-wirkungen der Therapie, u. a. trockene Schleimhäute, Gelenkbeschwerden, Kno -\nchenschmerzen, Hitzewallungen, Libidover -\nlust oder Haarausfall. Die Ausprägung der Nebenwirkungen der hormonablativen The -\nrapie konnte durch die Verabreichung des komplementärmedizinischen Selen-Enzym-Linsenextraktes signifikant reduziert werden, insbesondere Gelenk- und Knochenschmer -\nzen sowie Schleimhauttrockenheit. (6)\nAlle Untersuchungen deuten darauf hin, \ndass die komplementärmedizinische Einnahme von Selen-Enzym-Linsenextrakt Nebenwirkungen der Krebsstandardthera-pien reduzieren und die Verträglichkeit von Chemo-, Strahlen- und Hormontherapien verbessern kann.Der menschliche Organismus benötigt für eine optimale Funktion Mikronährstoffe  (= Vitamine, Spurenelemente, Ballaststoffe, sekundäre Pflanzenstoffe) in ausreichender Menge und richtiger Zusammensetzung  (= orthomolekular). Bei gesunden Men-schen mit ausgewogener Ernährung (beispielsweise mit ausreichender Zufuhr von Obst, Gemüse oder Getreide) sind Mangelzustände an Mikronährstoffen eher die Ausnahme. \nBei Krebspatienten ist aber der Bedarf an \nMikronährstoffen, insbesondere während und nach chemo-/strahlentherapeutischer Behandlung, außergewöhnlich hoch. Dies ist zum einen durch die Erkrankung bedingt. Zum anderen bewirken Chemo-, Strahlen-, 182. Wirksamkeitsgeprüfte komplementäre Maßnahmen\nOrthomolekulare Therapie\n(bilanzierte Vitamine u. Spuren-elemente)\n(5)  Beuth J et al.: Large-scale Survey of the impact of Complementary medicine on side-effects of Adjuvant Hormone  Therapy in Patients with Breast Cancer. In Vivo 27:869-871: 2013. \n(6) Beuth J et al.: Complementary medicine down-regulates side-effects of hormone therapy in prostate cancer patients. In Vivo 01-02;30(1): 73-75: 2016.19\n(7) Gröber U: Arzneimittel und Mikronährstoffe. Medikationsorientierte Supplementierung. Wissenschaftliche Verlagsgesellschaft \nStuttgart, 2013.Hormon-, Antibiotikatherapien und deren \nNebenwirkungen auf den Verdauungsap -\nparat eine z. T. erhebliche Bedarfserhöhung. Dieser erhöhte Bedarf ist zuweilen durch die Ernährung allein nicht zu decken.(7)\nEine Unterversorgung an Mikronährstoffen \nkann entstehen und sollte durch gezielte Gabe von Vitamin- und Spurenelementge -\nmischen ausgeglichen werden. \nIn wissenschaftlichen Untersuchungen \nkonnte gezeigt werden, dass ein Mangel an Vitaminen/Spurenelementen u. a.\n•  ein vermindertes Ansprechen auf Krebs-\nstandardtherapien bewirkt \n•  mit erhöhten Nebenwirkungen der Stan-dardtherapien einhergeht\nBewertung und Empfehlung Eine den Lebensumständen bzw. der Erkrankung angepasste Gabe von lebens-notwendigen Mikronährstoffen in Form bilanzierter Vitamin- und Spurenelementge -\nmische hat sich zum Ausgleich bestehender Mangelzustände als sinnvoll erwiesen bei:\n•  Schwierigkeiten bei der Nahrungsaufnahme,  \ninsbesondere von Obst, Gemüse und \nGetreide •  erhöhtem Bedarf an Vitaminen/Spurenele -\nmenten, z. B. im Anschluss an Krebsstan-dardtherapien, die mit großem Gewichts-verlust einhergingen \n•  allergischer Reaktion auf Bestandteile von Obst und Gemüse\n•  Vitamin- oder Spurenelement-Mangeler -\nscheinungen \nAnwendung \nSogenannte bilanzierte Gemische (z. B. Careimmun) decken bei Einnahme der emp -\nfohlenen Dosierung den Tagesbedarf an lebensnotwendigen Vitaminen und Spuren-elementen ab. Nebenwirkungen treten bei den empfohlenen Dosierungen in der Regel nicht auf. \n202. Wirksamkeitsgeprüfte komplementäre Maßnahmen\nSelentherapieDa die empfehlenswerten bilanzierten \nGemische keine gesundheitsgefährdenden Komponenten und auch keine hohen Kon-zentrationen an Vitaminen und Spurenele -\nmenten enthalten, welche die Wirkung von Standardtherapien herabsetzen, können sie mit Krebsstandardtherapien kombiniert werden. Dennoch ist eine zielgerichtete Er -\nnährung der Einnahme von Präparaten nach Möglichkeit vorzuziehen.\nACHTUNG\nUnbedingt zu warnen ist vor der unkontrol-lierten Einnahme werbewirksam angebote -\nner Mikronährstoffe (z. B. Dr. Rath Vitamine/Spurenelemente) oder vor individuellen Mischungen, die auf wissenschaftlich frag-würdigen Diagnostikverfahren beruhen. Derartige Präparate verursachen in der Regel hohe Kosten, sind z. T. selbst krebserregend bzw. wachstumsfördernd für Krebszellen und können möglicherweise die Wirksamkeit von Chemo- oder Strahlentherapie reduzieren.\nViele auf dem Markt befindliche sogenannte \n„alternative“ Krebsmedikamente berufen sich auf die angeblich krebsvorbeugende bzw. heilende Wirkung von Vitaminen und Spurenelementen. Die jüngste Auswertung von wissenschaftlich fundierten klinischen Langzeitstudien(8,9) hat aber gezeigt, dass vitaminhaltige Nahrungsergänzungsmit -\ntel (z. B. mit den Vitaminen A, C, E sowie ß-Karotin) bei gesunden Menschen keine Krebs vorbeugende Wirkung haben. Falsch bzw. hochdosierte Vitamin- und Spuren-elementeinnahmen können dagegen mit schwerwiegenden Nebenwirkungen einher -\ngehen. Daher wird von der Einnahme teurer, aber stark beworbener „Mikronährstoffprä-paraten“ auch Krebsbetroffenen generell abgeraten.\nSelen ist ein lebensnotwendiges Spurenele -\nment. Es ist Bestandteil von körpereigenen \nEnzymen und reguliert den Stoffwechsel sowie die Funktion mehrerer Organe. In chemischer Verbindung mit Natrium (Na) wird es als Na-Selenit optimal vom Körper aufgenommen und in antioxidative Enzyme eingebaut. Diese antioxidativen, selenhal-tigen Enzyme sind in der Lage, sogenannte „freie Radikale“ zu neutralisieren, die u. a.  bei Chemo- und Strahlentherapien ver -\nmehrt entstehen. Freie Radikale sind chemisch hochreaktive Sauerstoffmoleküle, die in gesunden Zellen Entartung, Funk -\ntionsverlust und Entzündungsreaktionen hervorrufen können. Durch Selen aktivierte antioxidative Enzyme können die Körper -\nzellen hiervor schützen. Krebszellen hin-gegen haben einen anderen Stoffwechsel und andere Regenerationsmechanismen als gesunde Zellen. Die antioxidativen \n(8)  Sesso HD, Buring JE, Christen WG, et al.: Vitamins E and C in the prevention of cardiovascular disease in men: the Physicians’ \nHealth Study II randomized controlled trial. JAMA 2008;300: 2123–33. \n(9)  Lippman SM, Klein EA, Goodman PJ et. al.: Effect of selenium and vitamin E on risk of prostate cancer and other cancers: the Selenium and Vitamin E Cancer Prevention Trial (SELECT).  JAMA 2009; 301: 39–51.Enzyme werden in Krebszellen nicht durch \nSelen aktiviert. Demnach werden sie durch Selen nicht geschützt. In experimentellen Untersuchungen konnte vielmehr gezeigt werden, dass die krebszelltötenden Effekte der Chemo- und Strahlentherapie durch Zugabe von Na-Selenit verstärkt werden konnten. (10,11)\nIn klinischen Studien hat sich weiterhin \ngezeigt, dass u. a. Nebenwirkungen der Chemo- und Strahlentherapien abnehmen, wenn Na-Selenit komplementär verabreicht wird. (12,13,14) Dies geht einher mit einer ver -\nbesserten Lebensqualität. Auf dieser Basis kann die Standardbehandlung in optimaler Dosierung und Zeitabfolge durchgeführt werden. Dies wiederum bedeutet für Patien-ten eine optimale Heilungschance.\nBewertung und Empfehlung \nGrundlage für die komplementäre Gabe von Na-Selenit unter Chemo- und Strahlenthera-pie ist die Erkenntnis, dass \n•  ernährungsbedingter Selenmangel bei \nKrebserkrankten weit verbreitet ist und daher ausgeglichen werden sollte.\n•  Na-Selenit in experimentellen Versuchsan-ordnungen die Wirksamkeit von Chemo-/Strahlentherapien verstärkt.\n•  Na-Selenit in klinischen Untersuchungen die Lebensqualität unter Chemo-/Strahlen-therapien verbessert.\nUnbedenklichkeit und Wirksamkeit der komplementären Gabe von Na-Selenit während einer Chemo-/Strahlentherapie sind durch Studien belegt. (15,16,17) Selen \n(100 -150 Mikrogramm pro Tag) wird inter -\nnational als „Chemopräventivum“ , also als Krebs vorbeugendes Mittel empfohlen.21\n(10)  Hehr T et al.: Präklinische und klinische Relevanz der radioprotektiven Wirkung von Natriumselenit. Info Onkol. S2:25-29,1999. \n(11)  Roth T et al.: Cytotoxic profile of sodium selenite (Selenase) and sodium selenite in combination with clinically used chemothe -\nrapeutic agents in human tumor models. Info Onkol 2:30-39, 1999.\n(12)  Mücke R et al.: Komplementärer Einsatz von Antioxidantien und Mikronährstoffen in der Onkologie. Onkologe 19:136-143, 2013. \n(13)  Bruns F et al.: Selenium in the treatment of head and neck lymphedema. Med. Princ. Pract. 13:185-190, 2004. \n(14)  Mücke R et al.: Multicenter, phase 3 trial comparing selenium supplementation with observa tion in gynecologic radiation \noncology. International Journal of Radiation Oncology * Biology * Physics 78:828-835, 2010.\n(15)  Mücke R et al.: Komplementärer Seleneinsatz in der Onkologie. Onkologe 16:181-186, 2010. \n(16)  Bruns F et al.: Selenium in the treatment of head and neck lymphedema. Med. Princ. Pract. 13:185-190, 2004. \n(17)  Mücke R et al.: Multicenter, phase 3 trial comparing selenium supplementation with observation in gynecologic radiation oncology. International Journal of Radiation Oncology * Biology * Physics 78:828-835, 2010.222. Wirksamkeitsgeprüfte komplementäre Maßnahmen\nNach Möglichkeit sollte jedoch der Selen-\nbedarf im Anschluss an die Therapien durch Ernährungsoptimierung und nur in speziel-len Fällen durch die Einnahme von selenhal-tigen Nahrungsergänzungsmitteln erfolgen.\nAktuellen Lehrbuchempfehlungen zufolge \nsollte die Selenkonzentration im Blut (Serum/Plasma) 120 bis 140 µg/l betragen. Der Studi-enlage entsprechend bewirken 120 µg/l  ein Optimum für selenhaltige Enzyme (Selenoprotein P) sowie Schutz vor einigen Krebserkrankungen, 140 µg/l Schutz vor einigen Krebsarten sowie die Verminderung der Mortalität (Sterblichkeit). Selenabhänige Nebenwirkungen sind ab Blutwerten von  \n160 µg/l belegt, toxische Effekte ab 490 µg/l.(18)\nSelenreiche Lebensmittel sind Paranüsse, \nGetreideprodukte, Fisch, Milch, Käse, Eier, Pilze, Hülsenfrüchte und Fleisch.Anwendung Die komplementärmedizinisch empfeh-lenswerte Selengabe während Chemo-/Strahlentherapie beträgt 300 µg Na-Selenit pro Tag. Na-Selenit ist für den Organismus direkt verfügbar und somit während der Chemo-/Strahlentherapie organischen Selenpräparaten vorzuziehen. \nÜberdosierungen von Selen sind äußerst \nselten und treten nur bei nicht vorschrifts-mäßiger Anwendung auf. Anzeichen, die  auf eine Überdosierung hinweisen, sind u. a.  \nknoblauchartiger Atemgeruch, Übelkeit, Durchfall und Bauchschmerzen. Hier muss die Selengabe sofort abgesetzt werden! \nACHTUNG\nNa-Selenit Präparate sollten nicht mit Vitamin-C-haltigen Präparaten, Geträn-ken oder Speisen eingenommen werden! Na-Selenit wird durch Vitamin C in eine für den Organismus nicht verwertbare Form umgewandelt. Aus diesem Grunde sollte zwischen der Aufnahme von Na-Selenit und Vitamin C mindestens eine Stunde Abstand eingehalten werden!\nHintergrundinformation SELECT-Studie\nEs kommt immer wieder zu Irritationen bezüglich der sinnvollen Einnahme von Selen. In diesem Zusammenhang erfolgt oft der Hinweis auf eine  „in Amerika durchge -\nführte Studie” . Dabei handelt es sich um die \n(18)  Krebs und Ernährung, Risiken und Prävention - wissenschaftliche Grundlagen und Ernährungsempfehlungen, Siegfried Knas-\nmüller (Hrsg.), S. 206 -209, Thieme, Stuttgart 2014.\nsogenannte SELECT-Studie (Selenium and \nVitamin E Cancer Prevention Trial).(19)\n„Die SELECT-Studie liefert weder Hinweise \nauf eine Schädlichkeit des Spurenelements Selen noch belegen die Daten eine Inef-fektivität im Rahmen der Prävention des Prostatakarzinoms. Im Besonderen ist es aufgrund des fundamental hohen basalen Selenstatus der US-Amerikaner unmöglich, aus dieser Studie sinnvolle Schlussfolge -\nrungen auf die Wirkung einer Selensupple -\nmentation in schlecht versorgten Individu-en zu ziehen.“(20,21)\nBei Brust- und Prostatakrebs kann im \nZuge einer Anti-Hormontherapie Vitamin-D-Mangel auftreten. Folgeerscheinun-gen von Vitamin-D-Mangel zeigen sich vor allem am Skelettsystem in Form von Osteoporose sowie Gelenk- oder Muskel-beschwerden unterschiedlicher Schwere -\ngrade. \nVitamin D wird bei Sonneneinstrahlung in \nder Haut gebildet oder über die Nahrung aufgenommen und in Muskeln sowie Fettgewebe gespeichert. Bevor es seine Funktionen im menschlichen Organismus erfüllen kann, muss es in der Leber oder in den Nieren in seine aktive Form (soge -\nnanntes Calcitrol) umgewandelt werden. \nHauptaufgabe von Vitamin D ist die Regu-\nlation des Calciumhaushaltes. Es sorgt für den Einbau von Calcium in die Knochen und somit für deren Stabilität. Des Weiteren ist Vitamin D unentbehrlich für die Bildung und Funktion sogenannter Knochenstamm-zellen und Abwehrzellen.\nIn den Sommermonaten reicht bei gesunden \nMenschen eine Stunde pro Woche milde Sonnenbestrahlung von Gesicht und Händen aus, um die benötigte Vitamin-D-Menge bereitzustellen. In den sonnenarmen Jahres-zeiten muss zusätzliches Vitamin D über die Nahrung aufgenommen werden, in der es in verschiedenen Formen zu finden ist:\n•  Vitamin D3 (Cholecalciferol) ist enthalten  \nin tierischen Produkten wie Seefisch  \n(u. a. Hering, Scholle, Makrele), Lebertran, Ei- und Milchprodukten23\nVitamin D-Therapie\n(19)  Effect of Selenium and Vitamin E on Risk of Prostate Cancer and Other Cancers. The Selenium  and Vitamin E Cancer Prevention \nTrial (SELECT) JAMA. 2009; 301 (1):39-51. Publlished online December 9, 2008; doi: 10.1001(jama.2008.864).\n(20)  Mücke R et al.: Der Onkologe 2:2010,181-186 (Organ der Deutschen Krebsgesellschaft).\n(21)  Dazu auch: Krebs und Ernährung, Risiken und Prävention - wissenschaftliche Grundlagen und Ernährungsempfehlungen, Siegfried Knasmüller (Hrsg.), S. 206 -209, Thieme, Stuttgart 2014.\n•  Vitamin D2 (Ergocalciferol) ist enthalten  \nin pflanzlichen Produkten wie Pilzen  (u. a. Champignons) oder Avocados\nDer tägliche Bedarf ist altersabhängig und beträgt 5-10 Mikrogramm. Säuglinge und Menschen über 60 Jahre haben den höchsten Bedarf (10 Mikrogramm pro Tag). Der Bedarf wird bei gesunden Menschen zu ca. 80% vom Körper selbst durch Sonneneinstrahlung gedeckt.Vitamin-D-Mangel kann außer unter be -\nstimmten Therapien auch bei fehlendem Sonnenlicht, unausgewogener Ernährung sowie durch Hormonentzug (z. B. in den Wechseljahren) entstehen.\nBei Verdacht auf Vitamin-D-Mangel kann \ndessen Gehalt im Blut überprüft werden (Normwert 25-OH-Vitamin D3: 10-70 µg/l; 20-29 µg/l sind ausreichend, über 50 µg/l sind optimal).(22)\nBesteht trotz ausreichender Sonnenbestrah-\nlung und ausgewogener Ernährung ein nachgewiesener Vitamin-D- Mangel im Blut, kann die Einnahme von 800 IE (= interna-tionale Einheiten) Vitamin D pro Tag den Mangel beheben und das Risiko für Folge -\nerkrankungen wie Knochenbrüche, Gelenk- und Muskelschmerzen mindern.(23,24) Zur Osteoporosebehandlung wird die Vita-min D Gabe mit der Einnahme von 1000 mg Calcium pro Tag kombiniert.\nACHTUNG\nEine längerfristige Einnahme von 800 IE Vitamin D pro Tag sollte ärztlich angeordnet und überwacht werden!\nBewertung und Empfehlung \nOptimale Vitamin-D-Blutspiegel können die 24\n2. Wirksamkeitsgeprüfte komplementäre Maßnahmen\n(22)  Referenzwerte für die Nährstoffzufuhr, Vitamin D, Deutsche Gesellschaft für Ernährung (2012) \n(23)  Tang BM, Eslick GD, Nowson C, Smith C, Bensoussan A: Use of calcium or calcium with vitamin D supplementation to prevent \nfractures and bone loss in people aged 50 years and older: a metaanalysis. Lancet 370; 657- 666 (2007). \n(24)  Rastelli AL, Taylor ME, Gao F, Armamento-Villareal R, Jamalabadi-Majidi S, Napoli N, Ellis MJ: Vitamin D and aromatase inhibitor-induced musculoskeletal symptoms (AIMSS): a phase II, double-blind, placebo-controlled randomized trial. Breast Cancer Res. Treat. 129;107-116 (2011).Wahrscheinlichkeit, an Dickdarmkrebs zu er -\nkranken, signifikant reduzieren. Die Daten-\nlage für andere Krebsarten (z. B. Brust- oder Prostatakrebs) reicht derzeit nicht aus, um eine gesicherte Schutzwirkung durch Vita-min D anzunehmen.\nVitamin E ist ein fettlösliches Vitamin, das \nüber die Nahrung (insbesondere pflanzliche Öle) aufgenommen wird. Die Hauptwirkung von Vitamin E im menschlichen Körper be -\nruht auf dessen antioxidativer Eigenschaft, die insbesondere Zellmembranen schützt. In experimentellen Untersuchungen, die nicht direkt auf Menschen bzw. Patienten übertragen werden können, konnte u. a. eine Hemmung des Wachstums und der Metastasierung von Krebszellen nachgewie -\nsen werden. \nIn kontrollierten klinischen Studien konnte \nVitamin E (2 mal 300 mg pro Tag) Schwere -\ngrad und Häufigkeit von Missempfindungen der Hände und Füße durch platin- und taxanhaltige Chemotherapien signifikant mindern. (25,26) Allerdings muss die komple -\nmentäre Vitamin E Gabe während der ent -\nsprechenden Chemotherapien verabreicht werden, um der Entstehung von Lebens-qualität mindernden Missempfindungen vorzubeugen.Bewertung und EmpfehlungDie Studienlage deutet darauf hin, dass eine Vitamin E Gabe als komplementäre Behand-lungsmaßnahme während platin-/taxanhal-tiger Chemo-therapien die Entstehung von Missempfindungen verhindern kann.2. Wirksamkeitsgeprüfte komplementäre Maßnahmen\n25\n(25)  Pace E et al.: Vitamine E neuroprotection for cisplatin Neuropathia. A randomized controlled trial. Neurology 74:762-766, 2010. \n(26)  Argyriou AA et al.: Preventing paclitaxel-induces peripheral neuropathy. A phase II trial of vitamine E supplementation. Journal \nof Pain and Symptom Management 32:237-244, 2006.Vitamin E\n263. Bedenkliche Praktiken erkennen\nIn allen gängigen Medien, besonders aber \nim Internet, wirbt eine unüberschaubare Zahl von Privatkliniken und -praxen um die Gunst der Patienten, die sich von außer -\ngewöhnlichen Angeboten Heilungschan-cen erhoffen. Nicht selten werden solche Häuser, die als selbst ernannte Fachkliniken, Fachpraxen oder „Kompetenzzentren“ auftreten, auch von Ärzten, Heilpraktikern oder Vertretern anderer Heilberufe geführt, was den angebotenen Maßnahmen einen seriösen Anstrich verleiht. \nBei der Auswahl von Kliniken und The -\nrapeuten sollte daher immer neben der \nQualifikation der Therapeuten vor allem das jeweilige Leistungsspektrum dahingehend hinterfragt werden, ob es den Anforderun-gen an eine wirksamkeitsgeprüfte Medizin genügt. Dies gilt insbesondere dann, wenn die angebotenen Diagnostik- und Therapie -\nansätze nicht über die gesetzliche oder pri-vate Krankenversicherung erstattet werden.  \nACHTUNG\nVerdächtig sind vor allem auch ungewöhnli-che Zahlungsbedingungen, wie die Vor -\nauszahlung hoher Summen oder sofortige Barzahlung ohne Ausstellung einer Rech-nung. Derartige Forderungen sind höchst unseriös und bedürfen teilweise sogar der rechtlichen Verfolgung. Gehen Sie daher auf solche Aufforderungen keinesfalls ein!\nBesondere Vorsicht ist außerdem geboten bei:•  Arzneimitteln bzw. Nahrungsergänzungs-\nmitteln, die in Deutschland nicht zugelas-sen sind.\n•  Diagnostik- oder Therapieverfahren, deren Aussagefähigkeit nicht belegt ist sowie Laboruntersuchungen ohne Relevanz für die Praxis. \n3. Bedenkliche Praktiken erkennen\n27\nAussagen, die Zweifel an der Seriosität auf-\nkommen lassen, sind:  •  Heilung ist möglich, selbst wenn alle (Stan-dard-)Therapien versagt haben.\n•  Operationen werden überflüssig. \n•  Chemo- oder Strahlentherapien können ausgesetzt werden.\n•  Die Methode oder das Produkt hat keine Nebenwirkungen oder soll die  Neben-wirkung von Verfahren der Schulmedizin reduzieren oder aufheben.\n•  Die Anwendung ist kompliziert (z. B. stren-ge Diätvorschriften), so dass Misserfolge auf Anwendungsfehler zurückgeführt werden.\n•  Ein Produkt oder ein Verfahren wird durch Hinweise auf die exotische Herkunft be -\nsonders interessant gemacht.\n•  Die Anwendung beruht auf Erfahrungen, ohne dass nachvollziehbare Daten aus kontrollierten klinischen Studien zugäng-lich gemacht werden.•  Es werden nur Erfolge berichtet; mögliches Therapieversagen wird dem Patienten oder „der Schulmedizin“ angelastet.\n•  Eine Methode oder ein Produkt soll gegen eine Vielzahl von Erkrankungen, die nichts miteinander zu tun haben, wirksam sein.\n•  Die Wirkung der Standardtherapie wird verstärkt.\n•  Die Verfahren und Produkte sind an einzel-ne Personen bzw. Institutionen gebunden und können von keinem anderen durchge -\nführt werden.\n•  Eine „zweite Meinung“ zu den empfoh-lenen Maßnahmen ist unerwünscht und zeugt von Misstrauen.\n•  Bei gleichzeitig angewendeten „schulme -\ndizinischen Maßnahmen“ ist die Therapie angeblich nicht mehr wirksam.\n•  Die „Schulmedizin“ bzw. „Pharmalobby“ \nverhindert angeblich die Anerkennung der beworbenen Methode.28\n4. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\nTumorerkrankungen erfordern diagnosti-\nsche und therapeutische Maßnahmen, die auf Qualität und Unbedenklichkeit geprüft sind und deren Wirksamkeit belegt ist. \nDas folgende Kapitel widmet sich Maßnah-\nmen mit unvollständigen oder fehlenden wissenschaftlichen Nachweisen. Bei einigen dieser Methoden lässt sich aus Erfahrung sagen, dass diese bei sachgerechter Anwen-dung keine schädlichen Nebenwirkungen haben, ihre Wirksamkeit ist jedoch nicht wissenschaftlich belegt. Andere Verfahren oder Produkte, die Sie auf den kommen-den Seiten finden, können dagegen nicht als harmlos eingestuft werden. Sie gelten als bedenklich und können gesundheits-schädliche Wirkungen haben. Einige der angebotenen Verfahren sind zudem recht kostspielig und nicht selten werden hohe Vorauszahlungen verlangt.  \nACHTUNG\nDer Zeitverlust, der durch einen unange -\nmessenen Behandlungsversuch mit frag-würdigen Methoden (zugunsten eines gut erprobten, wissenschaftlich untermauerten Verfahrens) zu entstehen droht, kann die Lebensqualität und Überlebenszeit erheb -\nlich beeinträchtigen.\nDie nachfolgenden Diagnostik- und Therapi-\nemethoden sind in alphabetischer Reihen-folge aufgeführt.Akupunktur ist eine Therapiemaßnahme der „Traditionellen Chinesischen Medizin“ (s. S. 59f). Bei der Akupunktur werden Nadeln an bestimmten Stellen des Körpers eingesto -\nchen, um krankhafte Störungen des „Chi“ genannten Energieflusses aufzuheben. Die Wirksamkeit der Akupunktur wird u. a. über die Freisetzung bestimmter körpereigener Substanzen erklärt (z. B. schmerzlindernde ß-Endorphine). Placeboeffekte tragen mög-licherweise ebenfalls zur Wirksamkeit bei.\nBewertung und Empfehlung  \nBisher ist der wissenschaftlich klinische Wirksamkeitsnachweis in Studien für die Akupunktur noch nicht für die empfohlenen Anwendungsbereiche erfolgt. Auch wenn eine große, bundesweit durchgeführte Anwendungsbeobachtung zur Indikation „Schmerzen“ sowie erfahrungsheilkundliche Berichte Vorteile für Patienten aufgezeigt haben, muss die Akupunktur in wissen-schaftlich angemessener Form noch auf Un-bedenklichkeit und Wirksamkeit überprüft4.1 Akupunktur294. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\nwerden, ehe sie bei bestimmten Erkrankun-\ngen empfohlen werden kann. In der komplementären Krebstherapie bzw. Krebsnachsorge können derzeit lediglich definierte Schmerzzustände, wie postopera-tive Schmerzen, (Spannungs-)Kopfschmer -\nzen oder Migräne als Indikation für Aku-punktur gelten.\nACHTUNG\nAuch wenn seriös anmutende Therapie -\nzentren Akupunkturbehandlungen zur Minderung von Nebenwirkungen der Krebsstandardtherapien als individuelle Gesundheitsleistung anbieten, ist der wissen-schaftliche Nachweis auf Unbedenklichkeit und Wirksamkeit bislang für keine der Ne -\nbenwirkungen (Übelkeit, Erbrechen, Schlaf-losigkeit, Fatigue, Schmerzen, Angst, Unruhe, depressive Verstimmung u. a.) erfolgt. \nAlle veröffentlichten Untersuchungen/\nStudien weisen schwerwiegende metho -\ndische Mängel auf und können demnach den Unbedenklichkeits-/Wirksamkeits-nachweis nicht belegen. Daher sollte eine Akupunkturbehandlung zur Minderung von Nebenwirkungen ausschließlich im Rahmen von Studien durch zertifizierte Therapeuten erfolgen.\nDer Saft, bzw. die Essenz aus der Pflanze \nAloe vera babadensis soll das Abwehrsys-tem stabilisieren und Krebs vorbeugen.Bewertung und EmpfehlungBislang fehlen weitergehende Untersu-chungen bezüglich der Qualität, Unbedenk -\nlichkeit und Wirksamkeit von Aloe vera. Vielversprechende experimentelle Ergeb -\nnisse legen eine weitere Erforschung in Studienform nahe. Eine innerliche Anwen-dung kann jedoch nicht empfohlen werden, solange keine entsprechenden Untersu-chungen durchgeführt worden sind.\nDie Bach-Blütentherapie ist ein von dem \nbritischen Arzt Edward Bach begründetes und nach ihm benanntes Verfahren. Laut Bachs zentraler These beruht jede körperliche Krank -\nheit auf einer seelischen Gleichgewichts-störung, deren Ursache er in einem Konflikt zwischen der unsterblichen Seele und der Persönlichkeit sieht. Heilung kann nach Bach nur durch eine Harmonisierung auf dieser geistig-seelischen Ebene bewirkt werden.\nBach beschreibt „38 disharmonische Seelen-\nzustände der menschlichen Natur“ . Diesen  ordnete er Blüten und Pflanzenteile zu, \n4.2 Aloe Vera4.3 Bach-Blüten-Therapiedie ihre Schwingungen über Kochen oder \nEinlegen an Wasser übertragen sollen. Durch starke Verdünnung werden dann aus diesen Urtinkturen die sogenannten Blütenessen-zen gewonnen.\nHinweise auf eine tatsächliche medizinische \nWirksamkeit der Bach-Blütentherapie gibt es trotz mehrerer randomisierter, kontrol-lierter Studien nicht. Aus wissenschaftlicher Sicht wird sie als unplausibel eingestuft. Ihre grundlegenden Prinzipien werden als pseudowissenschaftlich angesehen.\nBewertung und Empfehlung\nDie Bach-Blüten-Therapie ist bislang nicht hinreichend auf Unbedenklichkeit und Wirksamkeit geprüft und wird daher als therapeutische Maßnahme gegen Krebser -\nkrankungen nicht empfohlen.\nBioBran ist ein komplexer Zucker aus Reis-\nkleie und wurde erstmals in Japan herge -\nstellt und verabreicht. In der Werbung wird BioBran als Wundermittel bezeichnet, das in Amerika angeblich für großes Aufsehen sorgt. Die Verabreichung der Substanz soll Zellen des Immunsystems (u. a. Lymphozy -\nten und natürliche Killer-Zellen) aktivieren, zur Freisetzung von immunologischen Botenstoffen führen sowie Krebs- und Hepa-titis C-Patienten heilen.  \nBewertung und Empfehlung\nAus wissenschaftlicher Sicht ist BioBran weder hinreichend auf pharmazeutische und biologische Qualität, noch auf klinische Un-bedenklichkeit und Wirksamkeit geprüft und kann daher zur Krebsvorbeugung bzw. zur Krebstherapie keinesfalls empfohlen werden.\nDie Bioelektrische Krebstherapie, auch \nElektro-Chemo-Therapie (ECT) oder Galva-notherapie genannt, erfolgt durch Gleich-strom, der über Nadelelektroden an den Tumor bzw. an die Metastase geleitet wird. Ziel der Anwendung ist laut Werbung die „schnelle aseptische Nekrose (= Abtötung) von Krebsgewebe durch Strom/Wärme mit Hilfe einer kontrollierten Gleichstromquelle“ .\nDie Werbung gibt vor, dass es sich bei der \n„Bioelektrischen Krebstherapie“ um eine schonende Therapie handelt, die aus-schließlich im Tumor zellzerstörende Effekte ausübt und gesundes Gewebe unbeein-flusst lässt. Diese Aussagen sind bislang wissenschaftlich unbewiesen und als reine Werbestrategie abzulehnen. 304. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\n4.4 BioBran4.5  Bioelektrische Krebstherapie \n(Elektro-Chemo-Therapie,  \nGalvanotherapie u.v.a.m)\n4. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\n4.5  Bioelektrische Krebstherapie \n(Elektro-Chemo-Therapie,  \nGalvanotherapie u.v.a.m)31\nBewertung und Empfehlung \nDerzeit wird die ECT wissenschaftlich erforscht, um sinnvolle Anwendungsge -\nbiete zu definieren. Das Verfahren wird seit Jahrzehnten als vielversprechende Therapiemaßnahme beworben und ange -\nwendet, ohne dass die Basismechanismen hinreichend erforscht bzw. die Unbedenk -\nlichkeit und Wirksamkeit aufgezeigt wären. Wissenschaftlich falsch wurden angebliche Therapieerfolge veröffentlicht und in ein lohnendes Geschäft „umgemünzt“ . Dies machte die ECT schließlich zu einer Außen-seitermethode, deren Anwendung in der Krebsbehandlung zurzeit wegen fehlender Datenlage keinesfalls empfohlen werden kann.\nBioresonanzverfahren werden zur Diagnostik \nund zur Therapie beworben. Die vorgebliche Wirkung der Bioresonanz-Therapie, der soge -\nnannten MORA-Therapie bzw. des Biore -\nsonanz-Gerätes wird von ihren Erfindern Morell und Raschke wie folgt beschrieben: „Ihr Grundprinzip ist das Löschen krankhafter Informationen, die im Körper gespeichert sind, und zwar in Körperflüssigkeiten oder in der Erbinformation der Zellkerne.“ Durch \nBioresonanz sollen krankhafte elektromagne -\ntische Schwingungen im Bioresonanz-Gerät erkannt (= Bioresonanzdiagnostik), gelöscht und dem Körper des Patienten entzogen werden (Bioresonanztherapie). \nBewertung und Empfehlung\nDie Existenz technisch messbarer, krankheits-auslösender elektromagnetischer Schwin-gungen konnte im menschlichen Körper bis heute auch mit modernsten Messverfah-ren wissenschaftlich fundiert nicht belegt werden. Dem aktuellen Forschungsstand entsprechend gibt es bezüglich der bioelek -\ntrischen Verfahren (z. B. der Bioresonanz) keine wissenschaftlichen Nachweise für die Richtigkeit, Unbedenklichkeit und Wirksam-keit in Diagnostik und Therapie. Daher wird die Anwendung nicht empfohlen.\nCellagon aurum bzw. Cellagon-Produkte \nwerden als „Funktionelle Lebensmittel” beworben, die „zwei der täglich geforderten fünf Portionen Obst/ Gemüse ersetzen kön-nen“ . Cellagon aurum beispielsweise enthält laut Hersteller 80 ernährungsphysiologisch wichtige Zutaten, die „optimal verwertbar und bioverfügbar“ sein sollen. Diese kom-plexen Lebensmittel sollen laut Werbung „eine optimale Energiebereitstellung” und rasche Regeneration ermöglichen sowie (als Beauty Food) die Schönheit unterstützen.\n4.6 Bioresonanz4.7 Cellagon324. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\n4.8  Coenzym Q10  \n(Ubichinon, Q-10, UQ)Bewertung und Empfehlung \nAus wissenschaftlicher Sicht muss angemerkt werden, dass die in Cellagon aurum bzw. Cellagon-Produkten enthaltenen Einzelbe -\nstandteile sowie deren nicht nachvollziehba-re Kombination weder experimentell noch klinisch auf Unbedenklichkeit geprüft sind. Die unkontrollierte Mischung von Extrakten/Konzentraten verschiedener pflanzlicher und tierischer Komponenten (aus verschiedenen Kulturkreisen) kann möglicherweise die Wirkungen der enthaltenen Antioxidantien, sekundären Pflanzenstoffe u. a. aufheben, verstärken oder gar umkehren und demnach unkontrollierte Reaktionen im Organismus hervorrufen. Daher kann die Einnahme nicht empfohlen werden.\nCoenzym Q10 wird in der Regel in ausrei-\nchender Menge vom Körper selbst pro -\nduziert bzw. durch die tägliche Nahrung aufgenommen. Es wird als Bestandteil ins-besondere von kosmetischen Cremes sowie auch als Nahrungsergänzungsmittel zum Verkauf angeboten. Das Bundesinstitut für Verbraucherschutz und Lebensmittelsicherheit erklärte jedoch 2001, dass ein Heileffekt nicht nachgewiesen sei und somit Werbeaussagen zu Coenzym Q10 in Frage zu stellen sind. 2014 wurde verfügt, dass die Kennzeichnung um Warn-hinweise für den Verzehr durch Schwangere, Stillende sowie von Kindern und Jugendli-chen unter 18 Jahren erweitert werden muss und dass die tägliche Verzehrmenge von  \n100 mg Coenzym Q10 bei einer Verzehremp -\nfehlung von einer Kapsel pro Tag nicht über -\nschritten werden darf.\nBewertung und Empfehlung\nCoenzym Q10 ist bislang weder hinreichend auf seine Unbedenklichkeit noch auf seine Wirksamkeit geprüft und daher keinesfalls zu empfehlen.\nDurch die Colon-Hydro-Therapie (= CHT) \nsollen u. a.  „Fäulnis- und Gärgifte“ aus dem Dickdarm entfernt werden, die angeblich durch falsche Ernährungsgewohnheiten und bakterielle Fehlbesiedlung des Dar -\nmes entstehen. Durch die Darmreinigung sollen u. a. Stoffwechsel und Immunsystem stabilisiert und die Darmtätigkeit angeregt werden. Dies soll dann der „Entgiftung“ und dem Schutz der Leber dienen. Die körperei-gene Abwehr sowie der Stoffwechsel sollen optimiert und die Lebensqualität während bzw. nach Chemo-/Strahlentherapien gesteigert werden. Die Behandlung erfolgt, indem über ein Darmrohr angewärmtes\n4.9 Colon-Hydro-Therapie4. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\n33\nWasser in den Darm eingeführt und nach \nsanfter Bauchmassage meist über einen zweiten Schlauch ausgeleitet wird. Auf diese Weise soll der Darm von Giften, Kotbe -\nstandteilen, Nahrungsresten usw. gereinigt werden.  \nBewertung und Empfehlung \nWissenschaftlich betrachtet gibt es für die Colon-Hydro-Therapie weder eine ernstzu-nehmende Grundlage noch Untersuchun-gen zu Unbedenklichkeit und Wirksamkeit.\nACHTUNG\nDas Institut für Qualität und Wirtschaftlich-keit im Gesundheitswesen (IQWIK) warnt vor der Verletzung der Darmwand und Darmdurchbrüchen durch Anwendung der Colon-Hydro-Therapie und weist auf die Gefahr hin, dass die Balance der Bakterien im Darm gestört wird oder es zu Störungen des Elektrolythaushalts und zu Infektionen kommen kann.\nKurkuma (Curcuma longa, Gelbwurz) gehört \nzur Familie der Ingwergewächse und ist ein traditionelles Heilmittel der Ayurveda-Medizin. Es ist der Bestandteil, der indischen Currymischungen Geschmack und Farbe (Curcumin) verleiht. In der traditionellen indischen Volksmedizin wird Kurkuma u. a.  gegen Beschwerden im Magen-Darm-Trakt sowie Entzündungen verordnet. In der Alternativmedizin wird Kurkuma u. a. zur Krebsvorbeugung und Krebstherapie emp -fohlen. Diese Empfehlungen beruhen auf experimentellen Daten, die antioxidative, entzündungs- und wachstumshemmende Aktivitäten (u. a. gegen Krebszellen) im Rea-genzglas aufzeigen. Da sehr hohe Konzent -\nrationen Kurkuma erforderlich sind, um die genannten Wirkungen zu erreichen, ist die direkte Übertragung der experimentellen Daten auf Menschen nicht möglich. Kont -\nrollierte klinische Studien, die Unbedenk -\nlichkeit und Wirksamkeit von Kurkuma bei Krebserkrankungen belegen, fehlen bislang. \nBewertung und Empfehlung\nEin Blick in die wissenschaftlichen Daten-banken zeigt, dass alle Studien zur Wirkung von Curcumin auf Krebs experimentell sind oder gravierende methodische Mängel aufweisen und somit den Unbedenklich-keits- und Wirksamkeitsnachweis nicht führen können. Daher wird die Einnahme von hochdosierten Kurkuma-Extrakten zur Krebsvorbeugung und Krebstherapie nicht empfohlen. Als Gewürz kann Kurkuma allerdings einigen Speisen einen pikanten Geschmack verleihen.\n4.10 Kurkuma/Curcumin344. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\nAls experimentell vielversprechende \nWeiterentwicklung der Tumorimpfung, der sogenannten aktiven spezifischen Immun-therapie (ASI), werden bei diesem Verfahren abgetötete Krebszellen bzw. deren Bestand-teile (Tumorantigene) den Patienten nicht mehr direkt verabreicht, sondern zunächst mit spezialisierten Abwehrzellen zusam-mengebracht. Diese dendritischen Zellen werden so gegen den zu behandelnden Krebs aktiviert.\nDendritische Zellen entstehen aus Abwehr -\nzellen des Blutes (Monozyten, auch Fress-\nzellen genannt) nach deren Bebrütung mit immunologischen Botenstoffen (Zytokinen). Sie werden im Reagenzglas mit Tumor-antigenen beladen und den Patienten in Spritzenform verabreicht. Sie aktivieren durch Präsentation der Tumorantigene in der Dendritenzellwand spezielle Abwehr- zellen (natürliche Killerzellen und zyto -\ntoxische Lymphozyten), die Krebszellen ihrerseits abtöten können.\nHierbei handelt es sich um ein aufwendiges \nTherapieverfahren, weil:\n1.  Monozyten aus dem Blut isoliert und mit \nBotenstoffen (Zytokinen) bebrütet wer -\nden müssen, um als dendritische Zellen verfügbar zu sein,\n2.  das Tumormaterial nach der Operation aufbereitet werden muss,3.  die dendritischen Zellen im Reagenzglas mit Krebszellen oder mit Tumorantigenen beladen werden müssen,\n4.  die dendritischen Zellen den Patienten injiziert werden müssen.\nDendritische Zelltherapien werden von ihren Fürsprechern empfohlen zur Vorbeu-gung vor Rezidiven oder Metastasen. Selbst bei fortgeschrittenen Krebserkrankungen werden Therapieerfolge berichtet, in Einzel-fällen sogar Krebsrückbildungen.\nBewertung und Empfehlung\nDie Dendritische Zelltherapie gilt als viel-versprechende Behandlungsmöglichkeit, die aber der weiteren Erforschung bedarf. Bislang liegen keine wissenschaftlich fun-dierten klinischen Studien vor, die die Wirk -\nsamkeit der Methode bei Krebspatienten ausreichend beweisen. Bis zum endgültigen Nachweis von Qualität, Unbedenklichkeit und Wirksamkeit sollte die Dendritische Zelltherapie ausschließlich in Studien an universitären Zentren angewendet werden.\n4.11 Dendritische ZellenWir sind da – für Menschen \nin NiedersachsenWerden Sie Mitglied der Niedersächsischen \nKrebsgesellschaft und unterstützen Sie unsere Arbeit für krebskranke Menschen.\nAls Mitglied bieten wir Ihnen:\n•   R e g e l m ä ß i g e  E - M a i l  N e w s l e t t e r  m i t  a k t u e l l e n  \nInformationen\n•  Kostenlose Broschüren\n•  Einladungen zu interessanten Veranstaltungen in \nIhrer Region und zur Mitgliederversammlung\n•  Auf Wunsch Zusendung des Jahresberichtes\n•  Bevorzugte Teilnahme an unseren Seminaren und \nKursen für Betroffene\nFoto: B. Wylezich - Fotolia.com\nwww.nds-krebsgesellschaft.de\nanz_mitglied_a5.indd   1 28.01.15   10:48Über das Ausland vertreibt Dr. Rath Vitamin- \nund Spurenelementgemische (= „zellulare Medizin“ , „Zell-Vitalstoffe“) in Dosierungen, die in Deutschland zu einer Einordnung als „zulassungspflichtige Arzneimittel“ führen.Vitamin- und Spurenelementgemische nach  \nDr. Rath sind hierzulande aber nicht als Arznei-  \nmittel zugelassen. Dennoch wirbt der Her -\nsteller/Vertreiber mit wissenschaftlich nicht haltbaren medizinischen Wirkungen der Mittel.Er beschreitet hierbei nicht den in Deutsch-land für alle Arzneimittelhersteller zwin-gend vorgeschriebenen Zulassungsweg, um Qualität, Unbedenklichkeit und Wirksamkeit seiner Produkte zu belegen. Dr. Rath ver -\ntreibt seine Vitamin- und Spurenelement -\npräparate in Deutschland über das Internet und über ein Beraternetz.\nBewertung und Empfehlung\nDie hochdosierten Vitamin- und Spurenele -\nmentpräparate nach Dr. Rath sind nach den deutschen Zulassungskriterien nicht auf Un- bedenklichkeit und Wirksamkeit geprüft und können deshalb für die Anwendung bei Krebserkrankungen keinesfalls empfohlen werden. \nDie Dunkelfeldmikroskopie wird von ihren \nFürsprechern als „ganzheitliche Untersu-chung“ betrachtet, die Auskunft gibt über das so genannte „innere Milieu“ . Zur Unter -\nsuchung wird ein Tropfen unbehandeltes Blut benötigt. Die Dunkelfeldanalyse soll  u. a. Auskunft geben über das Abwehrsys-tem, über die Neigung zu Krebserkrankun-gen und sie soll die Beobachtung von „im Blut lebenden Mikroorganismen“ ermögli-chen. Nach Prof. G. Enderlein sind derartige Mikroorganismen Vorstufen von Bakterien und Pilzen, die u. a. zu Krebserkrankungen führen. Die Dunkelfelddiagnostik ist Grund-lage für die sogenannte „Isopathische Be -\nhandlung nach Enderlein“ , die insbesondere bei chronischen Erkrankungen (z. B. Krebs) Erfolge erzielen soll. Eine wissenschaftlich fundierte Dokumentation der Therapieerfol-ge liegt bislang nicht vor.\nBewertung und Empfehlung\nAus wissenschaftlicher Sicht sind weder Dunkelfeldmikroskopie noch „Isopathische Therapie nach Enderlein“ hinreichend auf Aussagefähigkeit, Unbedenklichkeit und Wirksamkeit geprüft und können daher keinesfalls empfohlen werden.\nEntgiftungstherapien basieren auf der Idee, \ndass Krebs durch Störungen des Gesam-torganismus verursacht wird. Es wird ein sogenanntes „System der Grundregulation“ angenommen (= Grund- bzw. Mesenchym-system nach Pischinger), dessen Störung durch sogenannte „Schädigungsfaktoren“ zu Organstörungen, Verschlackungen sowie Mesenchymblockade führt. 364. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\n4.12 Dr. Rath, Zellularmedizin\n4.13 Dunkelfeldmikroskopie4.14  Entgiftungstherapie  \n(ausleitende Verfahren)374. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\nSo sollen letztlich u. a. auch Krebserkran-\nkungen verursacht werden. Die individuelle Beseitigung der „Schädigungsfaktoren“ soll den Organismus u. a. bei der Abtötung von Krebszellen unterstützen. Zur Beseitigung werden u. a. Vitamin- und Spurenelement -\ngaben, Colon-Hydro-Therapie, Nosoden sowie pflanzliche und homöopathische Heilmittel empfohlen.\nBewertung und Empfehlung\nAus wissenschaftlicher Sicht sind für Ent -\ngiftungstherapien nicht einmal die Grund-lagen hinreichend belegt, auf denen das Therapiekonzept basiert (= Darstellung von Grund-/ Mesenchymsystem bzw. dessen Grundregulation).\nWeiterhin sind die empfohlenen therapeu-\ntischen Verfahren nicht hinreichend auf Qualität, Unbedenklichkeit und Wirksam-keit geprüft. Die Anwendung „ausleitender Verfahren bzw. Entgiftungstherapien“ kann daher nicht empfohlen werden, bis deren Unbedenklichkeit und Wirksamkeit nachge -\nwiesen wurde.\nGrundlage der Fiebertherapie sind Ent -\nzündungsreaktionen, die entstehen, wenn \nBakterien oder Viren therapeutisch (z. B. als Infusion) verabreicht werden. Das Fieber ist die direkte Reaktion des Organismus auf eine Entzündung, bei der Fieber erzeugen-de immunologische Botenstoffe frei gesetzt werden. Dabei handelt es sich um Eiweiße bzw. Eiweißbestandteile, die körpereigene Abwehrfunktionen in Gang setzen, ver -\nstärken oder hemmen. Sie bestimmen im Wesentlichen die Zahl und Funktion von Abwehrzellen, die u. a. für die Vorbeugung und die Abwehr von Infektionskrankheiten, zum Teil auch für die Abwehr von Krebser -\nkrankungen, verantwortlich sind.\nBewertung und Empfehlung \nBislang gibt es keine wissenschaftliche Untersuchung bzw. Studie, die einen therapeutischen Effekt der Fiebertherapie aufzeigt. Gut dokumentiert ist, dass Ab -\nwehrfunktionen durch die Fiebertherapie angeregt werden. Wie sich dies jedoch auf die Vorbeugung bzw. Therapie von Krebs-erkrankungen sowie deren Rezidive oder Metastasen auswirkt, ist völlig unklar. \nACHTUNG\nFiebertherapien sind als gesundheitsgefähr -\ndend abzulehnen und sollten bei Krebserkran-kungen auf keinen Fall angewendet werden.\n4.15 Fiebertherapie384. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\nIm Gegensatz zu passiven Hyperthermie -\nbehandlungen geht eine Fiebertherapie \nmit einer unkontrollierten unspezifischen Immunreaktion einher, u. a. auch mit der Freisetzung von Botenstoffen und Wachs-tumsfaktoren (= Zytokinen). Diese könnten auch einen Wachstumsreiz für Krebszellen darstellen. Außerdem kann eine Fieberthe -\nrapie teilweise mit erheblicher Belastung für das Herz-Kreislaufsystem und mit Krampf-gefahr verbunden sein.\n„Freie Radikale“ sind aggressive Sauerstoff-\nmoleküle, die u. a. für Zellentartung, Entzün-dungsreaktionen und Alterungsprozesse ver -\nantwortlich sind. Der menschliche Körper schützt sich vor einem Überschuss an „freien Radikalen“ durch Antioxidantien. Zu den An-tioxidantien gehören Vitamine (z. B. A, C und E), Spurenelemente (z. B. Selen), Enzyme (z. B. Glutathionperoxidase) und sekundäre Pflan-zenstoffe (z. B. Flavonoide, Phytoöstrogene). Sie werden in der Regel mit der Nahrung aufgenommen und schützen die Körper -\nzellen vor Beschädigung bzw. Zerstörung durch „freie Radikale“ . Mit zunehmendem Alter, in Stresssituationen sowie unter be -\nstimmten Therapien (z. B. Chemo-, Strah-len-, Antibiotikatherapien) kann ein Anti-oxidantienmangel entstehen, der u. a. für diverse Erkrankungen (z. B. Krebs) sowie für Alterungsprozesse verantwortlich gemacht wird. Vor diesem Hintergrund werden von Apotheken bzw. Heilpraktiker- oder Arzt -\npraxen diagnostische Verfahren angebo -ten, welche vorgeben, die Belastung des Körpers durch „freie Radikale“ erkennen und die Funktion der Schutzsysteme beur -\nteilen zu können.\nBewertung und Empfehlung \nFür die Messung „freier Radikale“ aus dem Blut sind grundlegende Voraussetzun-gen bislang nicht erfüllt, weshalb deren Aussagekraft erheblich in Zweifel gezogen werden muss. Zum einen ist die Menge „freier Radikale“ im Blut bzw. im Körper abhängig von verschiedenen Faktoren, wie Lebensstil, Erkrankungen, Medikamenten-einnahme, Fitnesszustand etc. Die angebo -\ntenen Messungen sind nicht standardisiert und die jeweiligen Ergebnisse somit auch nicht vergleichbar. Zum anderen sind die derzeit verwendeten Messgeräte nicht hinreichend auf ihre Aussagefähigkeit ge -\ntestet, so dass nicht mit Gewissheit gesagt werden kann, dass sie das Gewünschte „richtig“ erfassen.\n4.16 „Freie Radikale“ (Analyse)4. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\n39\nACHTUNG\nVon der nicht hinreichend auf Aussagefähig-keit geprüften Analyse „freier Radikale“ wird dringend abgeraten, zumal sie meist mit zweifelhaften Empfehlungen zur Einnahme von nicht auf Qualität, Unbedenklichkeit und Wirksamkeit geprüften Antioxidantien einhergeht.\nGrüner Tee hat seinen Ursprung in China, \nwo er seit Jahrtausenden wegen seiner gesundheitsfördernden und wohltuenden Wirkungen getrunken wird. Er wird auf tra-ditionelle Art angebaut, von Hand gepflückt und frisch verarbeitet. Erfolgt sein Aufguss in Anlehnung an die chinesische Teezere -\nmonie, bleiben Inhaltsstoffe und Aroma optimal erhalten.\nGrüner Tee enthält eine Vielzahl an Inhalts-\nstoffen, u. a. Koffein, Katechine (insbesonde -\nre Epigallocatechingallat, EGCG), Vitamine und Mineralstoffe/ Spurenelemente, deren antioxidative und entzündungshemmende Wirkungen experimentell nachgewiesen wurden. Aus ernährungswissenschaftlicher Sicht ist die Wirkung von grünem Tee zum Schutz vor Krebserkrankungen allerdings nicht eindeutig belegt. Regelmäßiger Kon-sum von grünem Tee (0,5 bis 1 Liter pro Tag) kann möglicherweise zum Schutz vor Herz-Kreislauf-Erkrankungen beitragen und ist auch als Flüssigkeitszufuhr empfehlenswert.\nBewertung und Empfehlung\nGrüner Tee ist ein wohltuendes Getränk und sollte unter diesem Aspekt getrunken werden. Auch wenn die Werbung grünen Tee und dessen Extrakte zuweilen u. a. zur Vorbeugung und Therapie von Krebser -\nkrankungen anpreist, sind diese Wirkungen bislang klinisch nicht belegt. \nACHTUNG\nAchten Sie beim Kauf von grünem Tee dar -\nauf, dass er frei von gesundheitsgefährden-den Zusatzstoffen (Schwermetalle, Pestizide, Antibiotika) ist. Er sollte den hiesigen Quali-tätsstandards genügen und zertifiziert sein.\nDie Homöopathie ist eine individuelle Arz-\nneimitteltherapie, welche die Selbstheilungs-  \nkräfte des Organismus aktivieren soll. Sie basiert auf der von S. Hahnemann geäußer -\nten Vermutung „Gleiches sei mit Gleichem zu heilen“ . Die homöopathische Arzneimit -\ntellehre umfasst eine Vielzahl mineralischer, pflanzlicher und tierischer Präparate in un-terschiedlichen Verdünnungsstufen, die\n4.17 Grüner Tee\n4.18 Homöopathie404. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\n „Potenzierungen” genannt werden. \nDie individuelle Auswahl und Dosierung der Präparate erfolgt aufgrund der Beob -\nachtung von Krankheitszeichen sowie viel-fältiger patientenbezogener Merkmale. Die Verdünnungen der Grundsubstanzen sind zuweilen so stark, dass aufgrund physika-lischer Gesetze kein Molekül an wirksamer Substanz mehr enthalten sein kann.  \nBewertung und Empfehlung \nHomöopathische Therapieansätze zur Krebstherapie sind bislang nicht auf Unbe -\ndenklichkeit und Wirksamkeit geprüft und aus wissenschaftlicher Sicht daher strikt ab -\nzulehnen. Als Zusatztherapien können ho -\nmöopathische Anwendungen aber indivi-duelle Symptome (= Übelkeit, Erbrechen, Durchfall, Schmerzen) lindern und zur Sta-bilisierung der Lebensqualität von Krebsbe -\ntroffenen beitragen.ACHTUNGDringend wird davor gewarnt, homöopathi-sche Therapiekonzepte als kurativ (also hei-lend) zu betrachten und erprobte Standard-therapien auszusetzen oder zu verzögern. Dies könnte lebensgefährlich sein! Homöo -\npathische Zusatztherapien sollten aus-schließlich von in der Anwendung erfahre -\nnen Ärzten durchgeführt werden!\nDie Behandlung von Krankheiten durch \nÜberwärmung des Körpers ist bereits seit Hippokrates (ca. 460-379 vor Christus) be -\nkannt. Seit den 1920er Jahren wird ver -\nsucht, die besonders hitzeempfindlichen Tumorzellen durch Überwärmung gezielt zu bekämpfen. Seit den 1960er Jahren wur -\nden die Hyperthermietechniken stetig ver -\nbessert, so z. B. durch Verwendung von Kurzwellen, Mikrowellen und auch Infra-rotstrahlen. Nach wie vor besteht aber er -\nheblicher Forschungsbedarf, um Qualität, Unbedenklichkeit und Wirksamkeit der Hy -\nperthermie zu belegen.\nPrinzipiell lassen sich zwei Formen der Hy -\nperthermie unterscheiden:Aktive Hyperthermie\nDurch die Gabe von Fieber erzeugenden Substanzen (z. B. Bakterien, Viren) wird der Organismus wie bei einer Infektionskrank -\nheit angeregt, Wärme, also Fieber, zu er -\nzeugen. Diese Form wird deshalb zuweilen auch „Fiebertherapie“ genannt.\n4.19  Hyperthermie4. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\n41\nPassive Hyperthermie\nIn der Regel ist mit Hyperthermie diese pas-sive Form der Anwendung gemeint, bei der die Wärme dem Körper von außen zuge -\nführt wird. Dies geschieht durch physikali-sche Methoden, wie z. B. Mikro-, Radio- oder Infrarotwellen.\nDie Hyperthermieanwendung kann•  auf bestimmte Organe oder Gewebe ge -\nrichtet sein (lokale Hyperthermie)\n•  gezielt in Hohlräume erfolgen  \n(z. B. Bauchhöhle)\n•  den ganzen Körper umfassen  (Ganzkörperhyperthermie)\nACHTUNGVorsicht ist geboten bei wiederholt durch-zuführenden Fiebertherapien oder milden Ganzkörperhyperthermien. Die Kosten sind zumeist sehr hoch und der therapeutische Nutzen äußerst fragwürdig. Fiebertherapien können sogar gesundheitsschädlich sein.\nBei Experimenten mit der Hyperthermie \nbezüglich der Wirkung von Hitze über 40° C wurden folgende Beobachtungen gemacht:  \n•  Krebszellen sterben ab.\n•  Die Blutversorgung im Krebsgewebe \nverändert sich, was zu Gefäßverschlüssen und zum Absterben des Tumors führen kann. •  Verschiedene Immunfunktionen werden \naktiviert.\n•  Die Wirksamkeit von Chemo- und Strahlen-therapie kann verstärkt  werden, was eventu-ell eine Dosisreduktion ermöglichen könnte.\n •  Krebszellen werden gegenüber einer \nChemotherapie empfindlicher.\nDiese größtenteils experimentell gewonne -\nnen Erkenntnisse haben dazu geführt, dass die Hyperthermie zuweilen als „vierte Säu-le der Krebsbehandlung“ oder als „ergän-zende Tumor zerstörende Therapie“ , neben Operation, Chemo- und Strahlentherapie bezeichnet wird.\nInsbesondere Privatkliniken und Praxen \n(Ärzte und Heilpraktiker) bieten die unter -\nschiedlichen Hyperthermieverfahren wer -\nbewirksam an, ohne dass bislang jedoch ein definitiver Unbedenklichkeits- und Wirksam-keitsnachweis im Sinne der evidenzbasierten Medizin erfolgt wäre. Daher sollten Krebsbe -\ntroffene kritisch abwägen, ob Hyperthermie -\nbehandlungen ihnen überhaupt einen the -\nrapeutischen Vorteil bringen können.\nBewertung und Empfehlung\nDie Hyperthermie wird derzeit intensiv erforscht, insbesondere in Kombination mit Chemo- und/oder Strahlentherapie. Möglicherweise kann sie in Zukunft die erprobten Krebsstandardtherapien erwei-tern. Bislang gibt es aber nur unzureichen-de Wirksamkeitsnachweise.424. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\nDa für die Hyperthermie alleine bislang \nnoch keine wissenschaftlich haltbaren  \npositiven Auswirkungen auf die rezidiv-  \nund metastasenfreien Zeiten und Gesamt -\nüberlebenszeiten nachgewiesen sind, sollte das Verfahren immer mit einer anderen Tumorzellen tötenden Therapie (Chemo-, Strahlen- und/oder Zytokintherapie) kombi-niert und derzeit nur bei ganz bestimmten Indikationen (z. B. Gebärmutterhalskrebs, Bauchfell-Metastasen) angewendet wer -\nden. Ein Nutzen ist daraus jedoch nicht mit Gewissheit abzuleiten. \nInteressenten sollten sich vor Therapiebe -\nginn auf jeden Fall an eines der mit dem \nKlinikum der Universität München vernet -\nzen Hyperthermiezentren wenden und dort eine zweite Meinung einholen.\nWeitere Informationen: \nKompetenzzentrum Hyperthermie des  Klinikums der Universität München Telefon (089) 4400 - 74768  Internet: www.hyperthermie.org\nBundesweit bieten sogenannte „Immunla-\nboratorien“ Immunstatusbestimmungen an. Diese Untersuchungen beschränken sich nicht auf die Anzahl und Aktivitäten der Immunzellen des Blutes, deren Existenz und Funktionsweise wissenschaftlich erwiesen ist, sondern sie analysieren zusätzlich Zell-arten, für die Aufgaben und Normwerte nicht hinreichend bekannt sind. Derartige Untersuchungen sind für die Behandlung und den Verlauf von Krebserkrankungen völlig belanglos, aber teuer.  \nBewertung und Empfehlung \nAus wissenschaftlicher Sicht ist es wichtig, den Immunstatus bei Bedarf zu bestimmen. Dabei sollten ausschließlich Werte erhoben werden, deren Bedeutung innerhalb des Krankheitsgeschehens bewiesen ist. Dazu gehört als Grundlage das Differentialblut -\nbild (Leukozyten, Granulozyten, Monozyten, Lymphozyten). Zusätzlich können die T- und B-Lymphozyten, T-Helfer-, T-Suppressor- und zytotoxischen T-Lymphozyten sowie die natürlichen Killerzellen bestimmt werden.  \nVom Arzt angeordnet wird dies von den gesetzlichen Krankenkassen übernommen. Das gilt nicht für „erweiterte Immunstatus-bestimmungen“ , deren Bedeutung unklar ist. Diese Untersuchungen können nicht empfohlen werden.\nLaut Hersteller/Vertreiber ist Imusan ein \nbiologisches Produkt aus den Extrakten verschiedener Heilpflanzen, das die normale Immunfunktion unterstützen soll. Es enthält die gleichen Bestandteile wie das vom Markt genommene Heilmittel SPES, allerdings ohne den synthetischen Zusatz von Alprozolam  \n(= starkes Schlaf- und Betäubungsmittel).\nBewertung und Empfehlung\nAus wissenschaftlicher Sicht sind weder die Einzelkomponenten noch deren Kombination  \n4.20 Immundiagnostik4.21  Imusan4. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\n43\nhinsichtlich klinischer Unbedenklichkeit \nund Wirksamkeit hinlänglich geprüft. Da der Wert der Imusan-Therapie bei Krebspa-tienten nicht ersichtlich ist, kann sie derzeit nicht empfohlen werden.\nLaut Hersteller ist Juice PLUS+ ein natür -\nliches, aus Konzentraten verschiedener, \nreif geernteter Früchte und Gemüsesorten gewonnenes, pflanzenstoffhaltiges Nah-rungsergänzungsmittel. Die in Juice PLUS+ vorhandenen Nährstoffe (z. B. Vitamine, Spurenelemente, sekundäre Pflanzenstoffe, Antioxidantien) sollen sich ideal ergänzen und dadurch einen Beitrag zur Gesundheit leisten. \nBewertung und Empfehlung \nAus wissenschaftlicher Sicht sind die in Juice PLUS+ enthaltenen Einzelbestandteile klinisch  \nnicht hinreichend auf Unbedenklichkeit und Wirksamkeit geprüft. Daher wird von der kostspieligen Einnahme abgeraten und statt -\ndessen eine ausgewogene Ernährung mit ausreichend Obst und Gemüse empfohlen.\nACHTUNG\nDie Stiftung Warentest weist in diesem Zusammenhang auf die mit übermäßiger Aufnahme von Vitaminen verbundenen Ge -\nfahren hin. Auf den Juice PLUS+ Experten-seiten wird u. a. auf eine Untersuchung(27) hingewiesen, bei der nach Einnahme des Präparates relevant erhöhte ß-Carotin Werte im Blut der Probanden gemessen wurden. Dies kann für Raucher äußerst gefährlich sein, da die erhöhte Aufnahme von ß-Carotin in dieser Personengruppe mit einem deutlich erhöhten Risiko für die Entstehung von Lungenkrebs einhergeht.\nKombucha ist ein Getränk, das seit Jahrtau-\nsenden in Südostasien als traditionelles Heil-mittel bekannt ist und das bei uns zuweilen zur Vorbeugung und Behandlung von Krebs-erkrankungen beworben wird. Es wird durch die Vergärung von Tee mithilfe des gleichna-migen Teepilzes (Kombucha), einer Mischung verschiedener Hefen und Bakterien, erzeugt. Laut Werbung soll Kombucha den Körper entgiften, den Stoffwechsel regulieren und insbesondere zur Vorbeugung und Nachbe handlung von Krebserkrankungen sinnvoll sein.\n(27) Wise JA, et al.: Curr. Therap. Res. 57, 19964.22 Juice PLUS+\n4.23 Kombucha-Teepilz444. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\nLaut Verbraucherzentrale (19.01.2016) ist \n„Kombucha ein Erfrischungsgetränk mit geringem Alkoholgehalt, kein Heilmittel.Der Anteil an Zucker, Alkohol und Koffein ist sehr unterschiedlich. Einige im Handel befindlichen Produkte eignen sich als kalori-enarme Durstlöscher. Dem stolzen Verkaufs-preis steht jedoch ein fragwürdiger Nutzen gegenüber.“\nBewertung und Empfehlung\nAus wissenschaftlicher Sicht ist Kombucha zur Behandlung von Krebs sowie zur Vorbeugung nicht zu empfehlen, da seine Qualität, Unbedenklichkeit und Wirksamkeit wissenschaftlich nicht belegt sind.ACHTUNGBei selbst hergestelltem Kombucha besteht die Gefahr der Verunreinigung, insbesondere mit Schimmelpilzgiften. Dies kann gesund-heitsschädliche Folgen insbesondere für Menschen mit einer Immunschwäche haben.\nDas synthetisch hergestellte Heilmittel Lae -\ntrile ist chemisch verwandt mit Amygdalin \n(auch Vitamin B 17 genannt), einem natürli-chen Bestandteil aus den Kernen von Apri-kosen, Mandeln und anderen Früchten. Laut Fürsprecher wird Laetrile angewendet, um Krebserkrankungen zu therapieren, Rezidive zu verhindern, eine Chemotherapie verträg-licher zu machen und um Vitaminmangel auszugleichen. Derzeit verfügbare klinische Daten ergeben keinen Rückschluss auf eine Wirksamkeit von Laetrile zur Vorbeugung oder Therapie von Krebs.\n4.24  Laetrile (Vitamin B 17,  \nAmygdalin)4. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\n45\nBewertung und Empfehlung \nAus wissenschaftlicher Sicht gibt es keinen Beleg für die Qualität, Unbedenklichkeit und Wirksamkeit von Laetrile bei der Be-handlung und Vorbeugung von Krebser -\nkrankungen. Von einer Anwendung muss daher, insbesondere auch wegen möglicher gesundheitsgefährdender Nebenwirkungen (Blausäure-Vergiftungen), dringend abgera-ten werden.\nACHTUNG\nDas Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) weist im Bulletin zur Arzneimittelsicherheit (3/2014) darauf hin, dass Amygdaliln-haltige Arzneimittel als bedenklich einzustufen und in Deutschland nicht zugelassen sind. \nDie Misteltherapie ist in Deutschland die am \nhäufigsten angewandte komplementärme -\ndizinische Maßnahme in der Onkologie. Die anthroposophische Misteltherapie erfolgt mit einer Auswahl verschiedener Präpa-rate von unterschiedlichen Wirtsbäumen (z. B. Abnobaviscum, Helixor, Iscador). Die Präparate unterscheiden sich in Zusammen-setzung und Wirkung und werden je nach Tumorart und Tumorlokalisation sowie nach Geschlecht, Konstitution und Allgemein-zustand der Patienten individuell verab -\nreicht. Die phytotherapeutischen Präparate basieren auf Mistellektin-I-normierten Mistelextrakten (z. B. Eurixor, Lektinol). Sie enthalten eine gleich bleibende ML-I Dosis und werden in Anlehnung an das Körperge -\nwicht verabreicht. \nDie experimentelle Erforschung von anth-\nroposophischen und phytotherapeutischen Mistelextrakten sowie Mistelextrakt-Kom-ponenten (z. B. ML-I) ist weit fortgeschritten. Neben den zellabtötenden und immunak -\ntivierenden Eigenschaften im Reagenzglas wurde in Tierversuchen außerdem eine viel-versprechende Wirkung von Mistelextrakten gegen Tumore, Metastasen und Infektionen nachgewiesen.(28) Auf dieser Grundlage wurden Anwendungsbeobachtungen durchgeführt, welche die Immunstimulation durch Mistelextrakte bestätigten. Die Unter -\nsuchungen zeigten, dass das Immunsystem durch die Gabe von Mistelextrakten der anthroposophischen oder phytotherapeuti-schen Therapierichtung normalisiert werden konnte, nachdem es durch eine Krebsstan-dardtherapie geschwächt worden war. \n(28) Scheer R et al.: Die Mistel in der Tumortherapie 2, KVC Verlag Essen, 2009. 4.25 Misteltherapie464. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\nIn klinischen Pilotstudien mit Brust-, Eier -\nstock- und Lungenkrebspatienten wurden \nNebenwirkungen der Krebsstandardthera-pien, wie z. B. Übelkeit, Erbrechen, Ge -\nwichtsabnahme, Müdigkeit und depressive Verstimmungen durch eine komplementäre Mistelextrakttherapie reduziert. Die Mistel-extrakttherapie führte in klinischen Studi-en außerdem zu einer Verbesserung der Lebensqualität.(29,30)\nNeben dem unbedingt erforderlichen \nNachweis der Wirksamkeit muss auch die Unbedenklichkeit jeder Therapie belegt sein, so auch für die Mistelextraktthera-pie. Bislang gibt es keine wissenschaftlich haltbaren Hinweise, die auf ein besonderes Risikopotential hinweisen. \nBewertung und Empfehlung \nKlinische Untersuchungen und Studien zeigten Krebsart- und Krebsstadium ab -\nhängig Reduktionen von Nebenwirkungen der Krebsstandardtherapie, damit einher -\ngehende Steigerung der Lebensqualität sowie Normalisierung von Abwehrfunktio -\nnen unter standardisierter Misteltherapie. Alle Studien weisen allerdings gravierende methodische Mängel auf, bedürfen der Bestätigung und können insbesondere die Unbedenklichkeit und Wirksamkeit der Misteltherapie bislang nicht belegen.\nZu beachten sind neben der Indikation (palliative Maßnahme bei reduzierter Le -\nbensqualität im Gefolge fortgeschrittener \nKrebserkrankungen) insbesondere die Ab -\nhängigkeit von Krebsart und Krebsstadium.\nDie komplementäre Misteltherapie hat sich \nin klinischen Studien bislang ausschließlich zur Verbesserung der Lebensqualität in der palliativen Therapie von fortgeschrittenen Krebserkrankungen als wirksam erwiesen. Für alle anderen Indikationen liegen unbe -\ndenklichkeits- und wirksamkeitsbeweisen-de Studien bislang nicht vor, so dass eine Empfehlung nicht erfolgen kann.\nAnwendung\nMistelextrakte werden therapeutisch unter die Haut gespritzt. Die Therapie sollte nur durch einen erfahrenen Arzt eingeleitet und  kontrolliert werden.\nACHTUNG\nMangels kontrollierter klinischer Studien zur Unbedenklichkeit und Wirksamkeit bei Tumoren des blutbildenden Systems (z. B. Leukämien, Lymphome) sollten Mistelex -\ntrakte bei diesen Erkrankungen nicht oder allenfalls im Rahmen von kontrollierten klinischen Studien verabreicht werden.\nDie Immunstimulation durch Mistelextrakte \nkönnte insbesondere bei diesen Erkrankun-gen (aber durch Fehl- bzw. Überstimulation auch bei anderen Krebserkrankungen) zu \n(29)  Kiene GS et al.: Mistletoe in cancer. A systematic review on controlled clinical trials. Europ. J. Med. Res. 8:109-119: 2003. \n(30)  Horneber, M et al.: Mistletoe therapy in oncology. Cochrane Database of Systematic Reviews 2, 2008.unerwünschten Effekten führen, z. B. Krebs-\nzellwachstum durch freigesetzte Wachs-tumsfaktoren.\nMMS wird als Wundermittel angepriesen, \ndas Krebserkrankungen sowie AIDS und He -\npatitis (Leberentzündung) heilen kann. Laut Hersteller besteht MMS aus Natriumchlorit in Wasserlösung. Aktiviert durch Zitronen-säure kann Natriumchlorit Chlordioxid frei-zusetzen, welches als angeblich schwaches Oxidationsmittel „großartige Fähigkeiten“ besitzt. \nAls schwaches Oxidans soll es gesunde \nZellen und nützliche Bakterien des Körpers nicht oxidieren (d. h. nicht schädigen), wohl aber krankmachende Zellen (z. B. Krebszel-len) sowie Bakterien bzw. Viren (z. B. HI-Virus). \nLaut Fürsprecher soll MMS keine Nebenwir -\nkungen verursachen, Anwender berichten \njedoch von gehäuften Magen-Darm-Trakt Beschwerden unterschiedlichen Schwere -\ngrades, die zuweilen lebensbedrohlich sein können. Literaturrecherchen ergaben, dass keine wissenschaftlich verlässlichen Daten (Studien) zur klinischen Unbedenklichkeit und Wirksamkeit von MMS vorliegen.\nBewertung und Empfehlung \nDa durch die Einnahme von MMS schwer -\nwiegende Nebenwirkungen auftreten können, ohne dass ein Unbedenklichkeits- und Wirksamkeitsbeleg vorliegt, kann die Einnahme keinesfalls empfohlen werden.\nMurdannia loriformis ist ein traditionelles \npflanzliches Heilmittel aus Thailand. Die Pflanze kann auch in Deutschland kulti-viert werden (Ziergärten, Topf) und enthält gut erforschte Inhaltsstoffe (insbesondere sogenannte Glycosphingolipide), denen in Asien u. a. vorbeugende und therapeuti-sche Wirkungen gegen Krebserkrankungen nachgesagt werden. \nBislang ist weder die biologische und \npharmazeutische Qualität (u. a. Fehlen von infektiösen Krankheitserregern sowie ge -\nsundheitsgefährdenden Zusatzstoffen und Umweltgiften) sowie Unbedenklichkeit und Wirksamkeit von Murdannia loriformis durch angemessenen Untersuchungen (Studien) belegt, da alle vorliegenden Untersuchun-gen/Studien gravierende methodische Män-gel aufweisen und somit für eine Bewertung nicht geeignet sind.4. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\n47\n4.26  Miracle Mineral  \nSupplement (MMS)4.27 Murdannia484. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\nBewertung und Empfehlung\nDer Verzehr bzw. die Einnahme von Mur -\ndannia oder ihrer Extrakte kann nicht emp -\nfohlen werden, da ihre krebsvorbeugende bzw. krebstherapeutische Wirksamkeit nicht belegt ist und gesundheitsgefährdende Nebenwirkungen, die zudem die Krebs-standardtherapie hemmen könnten, nicht auszuschließen sind.\nACHTUNG\nGrundsätzlich ist bei der Anwendung von Heilmitteln aus anderen Kulturkreisen zu bedenken: Menschen verschiedener Herkunft unterscheiden sich z. T. erheblich in ihren vererbten Reaktionsweisen, z. B. im Hinblick auf ihren Stoffwechsel (siehe Tradi-tionelle Chinesische Medizin).\nVon „Immunlaboratorien“ wird ein Test an-\ngeboten, der die Funktion der „Natürlichen Killerzellen“ (= NK-Zellen) überprüfen soll. NK-Zellen sind wichtige Zellen des angebo -\nrenen, unspezifischen Immunsystems und können Fremdzellen abtöten, so auch Krebs-zellen. Eine eingeschränkte Funktion der NK-Zellen kann, laut Anbieter des Testes, mit Immuntherapien behandelt werden. Dabei wird der Eindruck erweckt, dass es möglich sei, mit dem Testergebnis eine für den Pati-enten maßgeschneiderte Immuntherapie mit optimaler Wirksamkeit anzubieten.\nBewertung und Empfehlung \nAus wissenschaftlicher Sicht müssen NK-Zell-Funktionstests strikt abgelehnt werden, weil sie\n•  fälschlicherweise die Funktion des komple -\nxen Immunsystems ausschließlich anhand \nder NK-Zellen beurteilen \n•  Abwehr hemmende Zellen und Botenstoffe  \nunberücksichtigt lassen und daher zu fal-\nschen Therapieempfehlungen führen\n•  keinen therapeutischen Vorteil bieten, even-\ntuell sogar zu falschen Therapien verleiten \nIndividualisierte Immuntherapien, wie sie aus dem Funktionstest „NK-Zellen“ abge -\nleitet werden, könnten, wenn überhaupt, nur auf Basis einer Analyse des gesamten Immunsystems erfolgen.\nDie „Neue Medizin“ (= NM),  auch „Germani-\nsche Medizin“ genannt, wurde im Jahr 1981 von R.G. Hamer begründet. Sie gibt vor, eine „naturwissenschaftliche Medizin“ zu sein, gründet aber auf wissenschaftlich nicht nachvollziehbaren „Naturgesetzen“ . \nAuslöser für Erkrankungen wie Krebs  \nsind laut NM immer Schockerlebnisse  \n(= „biologische Konflikte“), die „Dirk Hamer \nSyndrom“ genannt werden. Die Lösung des „biologischen Konfliktes“ soll die Heilungs-phase einleiten und kann angeblich auf Organ- und auf Gehirnebene (Ödembildung \n4.28 „Natürliche Killerzellen“\n4.29  Neue Medizin  \n(Germanische Neue Medizin)4. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\n49\num den sogenannten Hamer’schen Herd) \nnachgewiesen werden.  \nBewertung und Empfehlung \nAus wissenschaftlicher Sicht entbehren die diagnostischen und therapeutischen Ansätze der NM jeder Grundlage. Insbe -\nsondere konnten bisher wissenschaftlich keine Hinweise darauf gefunden werden, dass psychische Faktoren, wie Schockerleb -\nnisse oder Stress, die Entstehung bzw. den Verlauf einer Krebserkrankung beeinflussen. Allerdings kann die Belastung mit derarti-gen Vorstellungen zu erheblichen Ängsten und Schuldgefühlen führen, wodurch die Lebensqualität stark beeinträchtigt wird.\nNoni-Saft wird aus der tropischen Strauch-\nfrucht Morinda citrifolia gewonnen. Laut Werbung enthält Noni-Saft neben einer Viel-zahl von Vitaminen und Spurenelementen auch spezielle Enzyme, die positive Wirkun-gen auf Abwehrleistungen des menschli-chen Körpers haben sollen.\nBewertung und Empfehlung \nDie bislang veröffentlichten Untersuchungs-daten über die Wirkung des Noni-Saftes bei Krebs sind aus wissenschaftlicher Sicht ernüchternd. Sie ergeben keinerlei wissen-schaftlich fundierte Hinweise auf die Wirk -\nsamkeit der Anwendung. Auch glaubhafte Falldarstellungen fehlen. Da Noni-Saft nicht hinreichend auf Qualität, Unbedenklichkeit und Wirksamkeit geprüft ist, kann die Ein-nahme keinesfalls empfohlen werden.\nNosoden sind Hochpotenzen von krank -\nheitsauslösenden körpereigenen oder \nkörperfremden Substanzen, einschließlich Viren und Bakterien. Die eigentlich krank machende Wirkung der Nosoden soll durch homöopathische Zubereitung aufgehoben und in spezifische aktivierende Reize für das körpereigene Immunsystem umgewan-delt werden. Als immunaktive Substanzen sollen Nosoden u. a. zur Krebsvorbeugung, zur Behandlung von Vorstufen bestimmter Krebsarten sowie zur Vorbeugung von Rezi-diven und Metastasen sinnvoll sein.\nBewertung und Empfehlung\nAus wissenschaftlicher Sicht ist die Noso -\ndentherapie nicht hinreichend auf Qualität, Unbedenklichkeit und Wirksamkeit geprüft und daher zur Vorbeugung und Therapie von Krebserkrankungen nicht empfehlenswert.\n4.30 Noni-Saft4.31 Nosodentherapie504. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\nBeim Ölziehen (auch Ölkauen, Ölsaugen \noder Ölkur) wird der Mund mit Pflanzenöl gespült. Für etwa zehn Minuten (oder län-ger) soll ein Esslöffel Sonnenblumen-, Se -\nsam- oder Olivenöl im Mund und zwischen den Zähnen bewegt werden. Da das Öl die Giftstoffe und gesundheitsschädlichen Bakterien des Mund-Rachenraumes ent -\nhält, soll es nach Abschluss des Ölziehens ausgespuckt werden. Es handelt sich um ein „Ausleitendes Verfahren“ und stammt ursprünglich aus der Ayurveda-Medizin.Laut Fürsprecher kann Ölziehen viele Krankheiten lindern oder heilen, u. a. Kopf- und Zahnschmerzen, Hauterkrankungen, Rheuma, Arthrose, Blasen- und Nierenlei-den. Obgleich wissenschaftliche Belege für die Wirksamkeit fehlen, ist Ölziehen in der Alternativmedizin weit verbreitet.\nBewertung und Empfehlung\nPatienten mit Krebserkrankungen im Mund-Rachen-Raum oder Magen-Darm-Trakt sowie in Leber oder Niere leiden häufig unter Mundgeruch. Auch Krebstherapien (z. B. Chemo-, Strahlen-, Antihormontherapien) können dazu führen. Dies liegt insbesondere an der Auswirkung der Behandlungen auf Schleimhautzellen, die vermehrt absterben (und Geruchsentwicklung hervorrufen) und einen Nährboden für Mikroorganismen (u. a. Bakterien, Viren, Pilze, Parasiten) bilden. Bak -\nterien und Pilze sind in der Lage, Gase freizu-setzen, die den Mundgeruch hervorrufen. Bereits im Talmud (Schriftwerk, das die Regeln für die Umsetzung der hebräischen Bibel in Praxis und Alltag enthält) wird gegen Mund-geruch empfohlen: tägliche Mundspülung mit einem Teelöffel Olivenöl. Das Öl ca. fünf bis zehn Minuten im Mund halten und alle Bereiche umspülen. Die Ölsäure im Olivenöl wirkt antioxidativ und bakterientötend, das Öl bildet einen Schutzfilm auf der Schleimhaut. Verstärkt werden kann der Effekt durch Zuga-be von frisch gepresstem Zitronensaft. \nDa es ansonsten keine Belege für die \nWirksamkeit des Ölziehens gibt, kann es allenfalls zur Reduktion von Mundgeruch empfohlen werden, nicht aber zur Vorbeu-gung oder Therapie von Krebs oder anderen Erkrankungen.\nDer OET basiert auf einer Beobachtung aus \nden 1950er Jahren, dass Erythrozyten (= rote  \nBlutkörperchen) von einem „Eiweißfilm“ um-geben sind, der sich im Krankheitsfall verän-dert. Die Besonderheiten der Erythrozyten \n4.32 Ölziehen\n4.33  Optischer Erythrozyten- \ntest (OET)\n4. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\n51\nund des Blutplasmas (= Blutflüssigkeit, in der \nu. a. die Erythrozyten transportiert werden) können angeblich mittels einer speziellen Mikroskopiertechnik (Phasenkontrastmikros-kopie) erkannt und bewertet werden.\nDie Befürworter geben an, dass der OET Blut \ngesunder und kranker Menschen mit einer hohen Sicherheit unterscheiden kann. Die -\nser Test soll insbesondere in der Lage sein, Krebserkrankungen frühzeitig zu erkennen. Ferner soll der OET bei Patienten nach erfolgreicher Krebsbehandlung eine sichere Nachsorge ermöglichen.\nBewertung und Empfehlung\nAus wissenschaftlicher Sicht fehlt dem OET jedwede Grundlage. Weder Wirkmechanis-mus noch Aussagefähigkeit des OET sind bekannt. Da insbesondere vergleichende Untersuchungen mit standardisierten Test -\nverfahren fehlen, die die Wertigkeit des OET dokumentieren, kann diese Messmethode keinesfalls empfohlen werden.\nOrganpeptidpräparate sind Extrakte tie-\nrischer Organe. Befürworter und Hersteller nennen als Anwendungsgebiete: Verbes-serung der Verträglichkeit von Krebs-Stan-dardtherapien, Stabilisierung des Blutes und der blutbildenden Organe unter Che -\nmotherapie, Minderung von Schmerzen und Erbrechen, Verkürzung der Erholungs-phase nach Krebsoperationen, Steigerung der Abwehrkräfte und Verbesserung des Allgemeinbefindens.\nDerzeit befinden sich verschiedene Präpara-\nte auf dem Markt:\nFaktor AF2 \nEs handelt sich um ein aminosäurehaltiges Organextrakt/Peptidgemisch aus Milz und Leber vom Schwein, ehemals von Schafem-bryonen/Lämmern. Faktor AF2 soll Abwehr steigernde/Abwehr schützende Bestandteile enthalten.\nNeyDIL Nr. 66 (früher NeyTumorin)\nHierbei handelt es sich um ein gefrierge -\ntrocknetes Extrakt u. a. aus Gehirn, Plazenta, Thymus, Hoden, Nabelschnur, Nebennieren, Schilddrüse, Knochenmark, Lunge, Leber, \n4.34 OrganpeptidtherapieBauchspeicheldrüse, Niere, Milz und Darm-\nschleimhaut von Föten und Jungtieren von Rindern und Schweinen. Der Theorie nach werden durch die zytoplasmatische The -\nrapie mit NeyDIL Nr. 66 dem Organismus „physiologische Reparationshilfen“ zuge -\nführt. Diese sollen bewirken, dass defekte (Organ-)Strukturen erneuert werden. Die Behandlung mit einem breiten Spektrum von Organbestandteilen soll effektiver sein als diejenige mit Einzelsubstanzen. \nPolyerga \nDieses Präparat setzt sich aus Peptiden der Milz vom Schwein zusammen. Es wird damit geworben, dass Polyerga seit mehr als 40 Jahren in der Tumortherapie eingesetzt wird und in zahlreichen kontrollierten Studien und Anwendungsbeobachtungen seine Wirksamkeit nachgewiesen habe. Ein Blick in wissenschaftliche Datenbanken  \n(z. B. MedLine) widerspricht diesen Aussagen, da keine fundierten Daten bzgl. klinischer Unbedenklichkeit und Wirksamkeit veröf-fentlicht sind.\nBisher sind lediglich für den Faktor AF2 in \nder Literatur vier Studien zu Brust-, Prostata- und Harnleiterkrebs belegt. Nur letztere ge -\nnügt allerdings wissenschaftlichen Ansprü-chen. Diese Studie zum Urothelkarzinom ergab, dass die komplementäre Gabe von Faktor AF2 keinen Einfluss auf die klinische Ansprechrate der Chemotherapie hatte, wohl aber deren Hämatotoxizität (= Therapie  \nbedingte Reduktion von Zellen des Blu-tes) minderte. Diese Daten bedürfen der Bestätigung in einer kontrollierten Studie, da aufgrund der niedrigen Patientenzahlen in den Therapiegruppen lediglich ein viel versprechender Trend erkennbar war. Dieser kann jedoch nicht als Beweis gelten. Eine Therapieempfehlung kann daher bisher nicht gegeben werden. Für die anderen Organpeptidpräparate liegen, entgegen mancher Werbeaussagen, bislang keine wissenschaftlichen Studien vor.\nBewertung und Empfehlung \nFür Organpeptidpräparate fehlen bislang verlässliche Daten zu experimentellen/mo -\nlekularen Wirkmechanismen sowie zur klini-schen Unbedenklichkeit und Wirksamkeit. Die Anwendung der Organpeptidpräparate in der Krebsbehandlung kann daher nicht empfohlen werden. \nDie Ozontherapie wird von ihren Fürspre -\nchern u. a. zur Nachbehandlung bei Krebs-\nerkrankungen, als Begleittherapie während und nach Chemo- und Strahlentherapien so -\nwie zur Verbesserung von Lebensqualität und Abwehrlage verabreicht. Es gibt zahlrei-che Theorien zum Konzept der Ozontherapie, u. a. Regulation des Sauerstoff-Stoffwechsels, Verbesserung der Fließeigenschaften des Blutes, Heilung und Ablösung von Wunden, Aktivierung körpereigener Enzyme.\nBewertung und Empfehlung\nWissenschaftlich fundierte Untersuchun-gen zu Unbedenklichkeit und Wirksamkeit \n524. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\n4.35  Ozontherapiedes Verfahrens liegen bislang nicht vor. \nStattdessen sind zahlreiche Nebenwirkun-gen beschrieben, wie z. B. Schmerzen im Einstichbereich, eitrige Entzündungen im Bereich der Einstichstelle (= Spritzenabs-zesse), Kopfschmerzen, Schwindel, Übelkeit und Herzrhythmusstörungen bis hin zu Todesfällen. \nACHTUNG\nAbgesehen von der nicht bewiesenen therapeutischen Wirksamkeit muss wegen der zum Teil schweren Nebenwirkungen von einer Anwendung der Ozontherapie bei Krebserkrankungen dringend abgeraten werden!Laut Internetpräsentation der Vertreiberfir -\nma ist ProstaSol ein Nahrungsergänzungs-mittel, welches u. a. Scutellaria, Ginseng, Skullcap, Reishi, Ingwer, Brennnessel, Pygeum, Quercetin, Resveratrol sowie Sitos-terolgemische enthält. Es soll der Gesunder -\nhaltung der Prostata dienen.\nBewertung und Empfehlung \nAus wissenschaftlicher Sicht sind weder die Einzelkomponenten noch deren Kombi-nation hinsichtlich Unbedenklichkeit und Wirksamkeit hinlänglich geprüft. Zwar steht außer Frage, dass Pflanzenbestand-teile pharmakologische Wirkungen haben können, meist ist aber nicht belegt, worin sie genau bestehen und welche klinische Bedeutung sie haben. Da der Wert der ProstaSol-Therapie bei Prostatakrebspati-enten oder zur Vorbeugung einer Prostata-krebserkrankung nicht ersichtlich ist, kann sie derzeit nicht empfohlen werden.4. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\n53\n4.36 ProstaSolDie Redox-Serumanalyse (RSA; auch Kom-\nplexe Serum-Redoxdifferenz Provokations-analyse genannt) erlaubt laut der Erfinder und Fürsprecher (Heinrich und Hamann) erstmals eine verlässliche Aussage über die individuelle, körpereigene Antioxidati-on, also der Fähigkeit zur Neutralisierung krankmachender Sauerstoffverbindungen, sogenannter freier Radikale. Sie informiert angeblich über Krebserkrankungen und spiegelt lebenswichtige Stoffwechselre -\naktionen des Körpers wider. Das Testver -\nfahren (RSA) beruht auf der Methode, dass den entnommenen Blutproben reaktive Substanzen (sogenannte Oxidantien, z. B. Koffein) zugesetzt werden. Die messbare Reaktion im Reagenzglas wird als Maß für die Entgiftungs- und Neutralisationskapa-zität betrachtet. Anhand der Messwerte sollen Rückschlüsse auf den individuellen Vitalstoffbedarf möglich sein und einen maßgeschneiderten Rezepturvorschlag ermöglichen.\nBewertung und Empfehlung\nAus wissenschaftlicher Sicht ist die RSA abzulehnen, da bislang keine Angaben zur Aussagefähigkeit mittels Vergleichsuntersu-chungen vorliegen, das Verfahren demnach nicht auf Richtigkeit geprüft ist. Die komple -\nxen Vitalstoffmischungen, die therapeutisch sinnvoll sein sollen, sind nicht auf Qualität, Un-bedenklichkeit und Wirksamkeit geprüft, aber äußerst teuer. Letztendlich basiert eine nicht unbedenklichkeits- und wirksamkeitsgeprüfte Therapie (Vitalstoffe) auf einer nicht wissen-schaftlich geprüften Messmethode (RSA).\nACHTUNG\nAuch die Behauptung, dass nur wiederholte Kontrollen des Bedarfes durch wiederholte RSA-Messungen und die den veränderten Messwerten angepasste Dosierung der Vitalstoffe den gewünschten Therapieerfolg sowie den vorbeugenden Schutz garan-tieren können, ist eine irreführende und unbewiesene Aussage!\nSoja bzw. Sojaprodukte (z. B. Tofu, Miso, \nTempeh) enthalten pflanzliche Östrogene (Phytoestrogene). Phytoestrogene sind dem Geschlechtshormon Estrogen in Aufbau und Wirkung ähnlich, allerdings ist ihre Wirkung um den Faktor 1000 geringer. Aufgrund ihrer hormonähnlichen Wirkung wird ihnen u. a. eine krebsvorbeugende Wirkung nach-gesagt. Diese Behauptung beruht auf der Tatsache, dass Asiaten, die traditionell\n544. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\n4.37 Redox-Serumanalyse\n4.38  Soja (phytoestrogenhaltige  \nExtrakte/Nahrungsergän-zungsmittel)4. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\n55\nregelmäßig Sojaprodukte verzehren, \nseltener an Brustkrebs (Frauen) bzw. Prostatakrebs (Männer) erkranken. Daraus wurde schließlich geschlossen, dass durch eine phytoestrogenhaltige Ernährung bzw. durch die Einnahme phytoestrogenhaltiger Nahrungsergänzungsmittel eine Brust- und Prostatakrebsprophylaxe möglich wäre.\nBewertung und Empfehlung\nFrauen, die an einem Hormonrezeptor-positiven Krebs erkrankt sind (z. B. Brust -\nkrebs, Eierstockkrebs, Gebärmutterkrebs), sollten hochdosierte, phytoestrogenhaltige Extrakte/Nahrungsergänzungsmittel (u. a. Isoflavone, Soja-, Rotkleeextrakte) nicht ein-nehmen. Durch Nahrungsergänzungsmittel, die Phytoestrogene in konzentrierter Form enthalten, werden relevante Mengen Phyto -\nestrogen zugeführt, die sich an Hormonre -\nzeptoren von Krebszellen anlagern und die Zellen zum Wachstum anregen können. \nDiese Warnung betrifft nicht den Verzehr \nvon Sojaprodukten im Rahmen einer aus-gewogenen Ernährung. Eine kontrollierte klinische Studie belegt, dass der Verzehr von Sojaprodukten keinen negativen Einfluss auf die leitliniengemäße Antihormontherapie (mit Tamoxifen, Aromatasehemmern und Goserelin/Zoladex) bei Brustkrebspatientin-nen hatte. (31) Ganz im Gegenteil:  Frauen, die \nSojaprodukte im Rahmen ihrer normalen Er -\nnährung verzehrten, profitierten signifikant besser von den Antihormontherapien.ACHTUNGDas Bundesamt für Risikobewertung (BfR) hat in einer Stellungnahme darauf hingewie -\nsen, dass die behaupteten positiven Wirkun-gen von phytoestrogenhaltigen Nahrungs-ergänzungsmitteln (u. a. Linderung von Wechseljahrbeschwerden) wissenschaftlich nicht gesichert sind! (Bundesamt für Risiko -\nbewertung, Aktualisierte Stellungnahme Nr. 039/2007 des BfR vom 3. April 2007)\nSpirulina, z. B. Spirulina fusiformis, Spirulina \nplatensis, gehören zur Gattung der Cyano -\nbakterien (alte Bezeichnung: Blaualgen), die u. a. in tropischen/ subtropischen Gewäs-sern gedeihen. Laut Hersteller/Vertreiber\n(31) Shu XO et al.: Soy food intake and breast cancer survival. JAMA 302:2437-2443,2009.4.39 Spirulina-Therapie\n564. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\nbzw. Fürsprecher enthalten „Spirulina-Mik -\nroalgen“ ca. 60-70% Eiweiß, lebensnotwen-\ndige Aminosäuren, Vitamine, Mineralstoffe (u. a. Eisen und Magnesium), Enzyme und verschiedene Carotinoide. Die Hauptwir -\nkung von Spirulina soll eine Stärkung des Immunsystems sein, die allerdings bislang wissenschaftlich nicht glaubhaft nachge -\nwiesen werden konnte. Laut Werbung sollen langjährige Forschungen zu der Hoffnung berechtigen, dass „Spirulina Mikroalgen“ vor Krebs schützen und Viruserkrankungen verhindern können.\nBewertung und Empfehlung\nAus wissenschaftlicher Sicht fehlt für diese Werbeaussagen jedwede Grundlage. Da die Qualität der Spirulina-Präparate sowie deren Unbedenklichkeit und Wirksamkeit bislang nicht hinreichend nachgewiesen sind, wird ihre Anwendung nicht empfohlen.\nDie Stachelannone (Annona muricata) ist \nauch unter der Bezeichnung Sauersack oder Graviola, Soursop, Sirsak, Guanábana, Guyabano oder Corossol bekannt, ist ein exotischer Obstbaum, der ursprünglich aus Südamerika sowie aus der Karibik stammt. Die Frucht der Stachelannone ist aus botani-scher Sicht eine Beere, die mehrere Kilo -\ngramm wiegen kann. Das gelblich-weiße, saure Fruchtfleisch wird in den Ursprungs-ländern u. a. als Fruchtsaft, Marmelade oder Gemüse verarbeitet und verzehrt.Medizinisch bekannt ist die Stachelannone durch ihren Samen, der ein Nervengift ent -\nhält, das zu degenerativen Nervenerkrankun-gen führt. Aktuelle Laboruntersuchungen deuten auf wachstumshemmende Aktivitä-ten von Stachelannone-Fruchtextrakt gegen Brust- und Bauchspeicheldrüsenkrebszellen hin. Diese Daten bedürfen der Bestätigung und sollten nach wie vor als  „experimentell“ betrachtet werden. Ferner sollte bedacht werden, dass Laboruntersuchungen von pflanzlichen Heilmitteln bzw. Medikamenten nicht direkt auf den Menschen übertragen werden können. Sie müssen unbedingt in kontrollierten Untersuchungen/Studien auf ihre klinische Wirksamkeit und Unbedenk -\nlichkeit geprüft werden, ehe sie Therapie -\nempfehlung werden.\n4.40 StachelannoneBewertung und Empfehlung\nIm Gegensatz zur Werbung, dass die Frucht der Stachelanone „Krebszellen bis zu 10.000 Mal effektiver abtötet als starke Chemothe -\nrapie-Medikamente, und das ohne Neben-wirkungen und ohne gesunde Zellen zu schaden“ muss aus wissenschaftlicher und patientenorientierter Sicht betont werden, dass bislang keine Untersuchungsergebnis-se vorliegen, die diese Aussage bestätigen. Daher kann der Verzehr von Fruchtauszü-gen oder Extrakten der Stachelanone zur Krebsvorbeugung oder Krebstherapie nicht empfohlen werden.\nDie Thymusdrüse gehört zum sogenannten \nlymphatischen System und erfüllt wichtige Funktionen innerhalb der körpereigenen Abwehr. Mit zunehmendem Alter nehmen Größe, Gewicht und Funktion der Thy -\nmusdrüse ab, so dass der Spiegel aktiver Thymusfaktoren sinkt. Bei Erwachsenen ist eine Thymusdrüse in der Regel kaum mehr nachweisbar. Dieser bekannten Funktion im Körper liegt die Vermutung zugrunde, dass mit von außen zugeführten Thymusex -\ntrakten die Immunabwehr des Organismus angeregt werden könnte.\nEs werden vier Gruppen von Präparaten \nunterschieden:\n•  Thymuspeptide\n•  Thymuspeptidgemische•  Thymusgesamtextrakt \n•  Thymusfrischextrakt  \nBei den ersten dreien handelt es sich um \nPräparate, deren Zusammensetzung stan-dardisiert und bekannt ist. Thymusfrisch-extrakte dagegen sind nicht standardisiert und somit in ihrer Zusammensetzung unberechenbar.\nBewertung und Empfehlung \nDie Vielzahl verfügbarer Studien zur The -\nrapie mit Thymuspeptidgemischen oder definierten Thymuspeptiden bringt bisher keine Klarheit. Alle Studien weisen gravie -\nrende Schwächen auf und entsprechen den wissenschaftlichen Standards in keiner Weise. Die derzeit vorliegenden Ergebnisse erlauben daher keine gesicherte Aussage über die Unbedenklichkeit und Wirksam-keit der Thymustherapie. Bis zum Vorliegen aussagekräftiger Ergebnisse kann eine Behandlung mit Thymuspeptiden oder Thymuspeptidgemischen daher nicht emp -\nfohlen werden.\nFür Thymusfrischextrakte liegen bislang \nüberhaupt keine wissenschaftlich gesi-cherten experimentellen oder klinischen Wirksamkeitsnachweise vor. \nDa diese Extrakte nicht standardisiert sind \nund die genauen Inhaltsstoffe daher stark variieren können, ist keine Gewährleistung für Qualität, Unbedenklichkeit und Wirk -\nsamkeit möglich.4. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\n57\n4.41  Thymustherapie584. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\nACHTUNG\nBei der Einnahme von Thymusfrischext -\nrakten besteht die Gefahr von ernsthaften Infektionskrankheiten sowie von allergi-schen Reaktionen auf die (überwiegend unbekannten) Bestandteile des Präparates, bis hin zu Todesfällen.\nTransketolase-1 (TKTL-1) ist ein Enzym, \ndas den Glukose = (Zucker-) Stoffwechsel von Zellen reguliert. TKTL-1 positive Zellen nehmen mehr Glukose auf als TKTL-1 nega-tive Zellen. Daraus wurde gefolgert (aber bislang klinisch nicht bewiesen!), dass eine erhöhte Glukoseaufnahme mit der Nahrung zu einer gesteigerten Aggressivität von TKTL-1 positiven Krebszellen führe.Folgende Methoden zum Nachweis von TKTL-1 Enzymaktivität in Krebszellen wer -\nden von Fürsprechern angewendet: \n1.  Nachweis der Enzymaktivität in operativ \nbzw. per Biopsie entnommenem Tumor -\ngewebe. Das Tumorgewebe wird vom Pathologen gefärbt und feingeweblich untersucht. \n2.  Nachweis durch Blutentnahme. Blut bzw. definierte Zellen des Blutes (sogenannte „aktivierte Makrophagen“/Fresszellen) werden mittels spezifischer Antikörper und Lasertechnik auf TKTL-1 getestet.\nBewertung und Empfehlung Beide Verfahren sind aus wissenschaftlicher Sicht bislang nicht hinreichend auf Richtig-keit geprüft und sind aus diesem Grunde für eine patientenorientierte Diagnostik nicht geeignet.\nFernöstliche Heilpraktiken, wie Akupunk -\ntur, Akupressur, spezielle Ernährungslehre, \nPflanzenheilkunde sowie Entspannungs- und Massagetechniken haben unter dem Begriff „Traditionelle Chinesische Medizin“ Einzug in westliche Therapiekonzepte gehalten.\nDie Theorien der TCM weichen stark von \nwestlichen, wissenschaftsgeprägten Diag-nostik- und Therapieprinzipien ab. Die Theo -\nrien der TCM weichen stark von westlichen,\n4.42 TKTL-1 Enzymaktivitätstest\n4.43 Traditionelle Chinesische \n Medizin (TCM)4. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\n59\nwissenschaftsgeprägten Diagnostik- und \nTherapieprinzipien ab. Der Lehre nach sol-len TCM-Behandlungen den gestörten Fluss der Lebensenergie (= Chi) harmonisieren, zu einer Stärkung des inneren Gleichge -\nwichts sowie einer höheren Lebensqualität führen und das Immunsystem aktivieren. Kontrollierte klinische Studien, die westliche Qualitätsstandards erfüllen, liegen für die Diagnostik- und Therapiemaßnahmen der TCM bislang nicht vor.\nBewertung und Empfehlung \nGenerell ist gegen die komplementäre Anwendung definierter TCM-Maßnahmen (z. B. Akupunktur, Chi-Gong, Tai Chi) nichts einzuwenden. Grundsätzlich ist aber bei der Anwendung von Arzneimittelzubereitungen aus anderen Kulturkreisen, wie z. B. Asien, folgendes zu bedenken: Menschen ver -\nschiedener Herkunft unterscheiden sich z. T. erheblich in ihren vererbten Reaktionswei-sen, z. B. im Hinblick auf ihren Stoffwechsel. Daher können wirksame Arzneimittel zwar im entsprechenden Kulturkreis sinnvoll sein, bei Menschen mit anderen Erbanlagen hingegen besteht die Möglichkeit, dass die Wirkung ausbleibt bzw. sogar gegenteilige, unerwünschte Wirkungen eintreten.\nBesondere Vorsicht ist bei der Einnahme \nvon Arzneimitteln geboten, die nicht durch deutsche Behörden zertifiziert wurden. Dies gilt insbesondere für Kräutermischungen. Die Prüfungen von Arznei- bzw. Heilmitteln in der Volksrepublik China auf Qualität, Unbedenklichkeit und Wirksamkeit entspre -chen nicht den Anforderungen in unserem Kulturkreis. Immer wieder werden in den sogenannten pflanzlichen Arzneimitteln gesundheitsschädliche Belastungen mit Schwermetallen oder Pestiziden bzw. un-kontrollierte Beimischungen, beispielsweise von synthetischen Hormonen, Blutverdün-nungsmitteln, Betäubungs- oder Schlafmit -\nteln, entdeckt. Daher ist bei der Anwendung von Kräuterzubereitungen oder Arznei-mitteln der TCM immer eine Testung nach unseren westlichen Standards angezeigt. \nWICHTIG ZU WISSEN\nNicht selten kommen auf Patienten hohe Kosten für nicht auf Qualität, Unbedenklich-keit und Wirksamkeit geprüfte Verfahren der TCM zu, die zuweilen nicht einmal nach den Regeln der ärztlichen Kunst ausgeführt werden. Ein Zusammenschluss von Ärztege -\nsellschaften für Akupunktur hat daher jetzt Qualitätsstandards für eine qualitativ hoch-wertige TMC-Behandlung erarbeitet und vergibt ein Qualitätssiegel für Ärzte, welche die Voraussetzungen erfüllen und sich nach diesen Leitlinien richten. Mehr Infos unter: www.akupunktur-qualitaet.info\nUkrain ist ein Mischpräparat aus Schöllkraut \nund dem Zytostatikum Thiotepa. Laut Her -\nsteller und Befürworter umfasst das An-wendungsgebiet für Ukrain alle Krebsarten, mit Ausnahme jener des zentralen Nerven-systems bzw. des Gehirns. Vom Hersteller wird u. a. mit einer Studie geworben, in der Betroffenen mit fortgeschrittenem Bauch-speicheldrüsenkrebs u. a. Ukrain verabreicht wurde. Bei genauer Analyse dieser Anga-ben zeigten sich jedoch schwerwiegende Mängel bzgl. Planung, Durchführung und Auswertung der Studie, die keine wissen-schaftlich fundierte Aussage bezüglich Unbedenklichkeit und Wirksamkeit des Arzneimittels zulässt.\nBewertung und Empfehlung \nObgleich experimentelle Daten (hauptsäch-lich aus Zellkulturen, Tierversuchen und klinischen Falldarstellungen) verfügbar sind, konnte der wissenschaftliche Nachweis der klinischen Unbedenklichkeit und Wirksam-keit für Ukrain bislang nicht erbracht werden.\nACHTUNG\nUkrain wird vom Bundesinstitut für Arz-neimittel und Medizinprodukte (BfArM) als bedenkliches Arzneimittel eingestuft und darf in Deutschland weder als Arzneimittel in Verkehr gebracht noch bei Patienten angewendet werden.\nVitalpilze, auch Heilpilze genannt, sind Spei-\nsepilze (z. B. Reishi, Shiitake, Maitake) aus uns fremden Kulturkreisen (insbesondere aus China und Japan), die inzwischen auch in Deutschland kultiviert werden. Aufgrund ihrer Inhaltsstoffe (u. a. Mineralien, Spuren-elemente, Vitamine, Zucker und Eiweiße) werden sie in Asien als „Heilmittel“ betrach-tet, die vorbeugend und therapeutisch auch gegen Krebserkrankungen wirksam sein sollen. Der Nachweis ihrer biologischen und 604. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\n4.45  Vitalpilze4.44 Ukrain\n4. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\n61\npharmazeutischen Qualität (u. a. Fehlen von \ninfektiösen Krankheitserregern und von ge -\nsundheitsgefährdenden Zusatzstoffen und Umweltgiften) sowie ihre Unbedenklichkeit und Wirksamkeit sind jedoch bislang nicht belegt worden. Alle vorliegenden Studien weisen im Gegenteil gravierende metho -\ndische Mängel auf und sind somit nicht für eine Bewertung geeignet.\nBewertung und Empfehlung\nDer Verzehr bzw. die Einnahme teurer Vitalpilze oder ihrer Extrakte kann nicht empfohlen werden, da weder eine krebsvor -\nbeugende noch eine krebstherapeutische Wirksamkeit belegt ist und gesundheits-gefährdende Nebenwirkungen, die die Krebsstandardtherapie hemmen könnten, nicht auszuschließen sind.\nVitamin C (Ascorbinsäure) ist ein lebensnot -\nwendiges und wasserlösliches Vitamin, das \nder Körper nicht selbst bilden kann. Es wird bei den üblichen Ernährungsgewohnheiten in unserem Kulturkreis normalerweise in ausreichender Menge mit der täglichen Nah-rung aufgenommen. Es ist besonders reich-haltig in Zitrusfrüchten und frischem Obst, in Paprika, Zwiebeln und vielen Gemüsesorten vorhanden.\nDer Vitamin C-Bedarf beträgt laut DGE \n(Deutsche Gesellschaft für Ernährung) ca. 60 bis 100 mg pro Tag. Untersuchungen der amerikanischen Bundesbehörde FDA (= Food and Drug Administration) haben ergeben, dass der Magen-Darm-Trakt des Menschen nicht mehr als ca. 400 mg aufnehmen kann. Alles, was darüber hinaus eingenommen wird, wird direkt wieder ausgeschieden. Der Sinn von Hochdosis-Vitamin-C-Gaben als Nahrungsergänzungs-mittel (Kapsel, Tablette, Tropfen, Brause) ist demnach nicht erkennbar und abzulehnen. Orale Vitamin-C-Gaben (also das Schlu-cken von Vitamin-C-Präparaten) sollten ausschließlich bei Vitamin-C-Mangel in Anlehnung an die empfohlenen täglichen Verzehrmengen der nationalen und interna-tionalen Fachgesellschaften erfolgen.\nBewertung und Empfehlung\nEs gibt nur sehr wenige fundierte Daten aus wissenschaftlichen Untersuchungen, die sich mit der Wirkung von Vitamin C bezüg-lich Krebsvorbeugung und Krebstherapie befassen. Sie geben allenfalls Hinweise darauf, dass Vitamin C die Bildung einiger krebserregender Substanzen hemmen kann und dass der Verzehr von Vitamin-C-haltiger Nahrung mit einem geringeren Risiko ein-hergeht, an Magen- und Speiseröhrenkrebs zu erkranken.\nDie äußerst optimistischen Ergebnisse frü-\nherer Untersuchungen (Achtung: alle wie -\nsen gravierende Mängel auf und sind aus wissenschaftlicher Sicht nicht aussagefähig!) die bei der Behandlung von Krebspatienten mit hohen Dosen an Vitamin C mehrmals pro Woche (7.5 Gramm und mehr, die über\n4.46  Vitamin C  \n(Hochdosis-Therapie)venöse Infusionen verabreicht werden) auf \neinen Lebenszeit verlängernden und Krebs hemmenden Effekt hindeuteten, konnten in wissenschaftlich fundierten Studien nicht bestätigt werden. Daher kann die Hoch-dosis-Vitamin-C-Therapie nicht empfohlen werden. Ihre Wirksamkeit und insbesondere Unbedenklichkeit ist nicht belegt.\nACHTUNG\nDringend gewarnt werden muss vor Hoch-dosisinfusionen von Vitamin C während Chemo- und/oder Strahlentherapien. Da die Wirksamkeit von Chemo- und Strahlenthe -\nrapien auf oxidativen Effekten durch freie Radikale beruht, kann eine Hochdosisgabe von Antioxidantien (z. B. Vitamin C) die Wirk -\nsamkeit der Standardtherapien mindern bzw. aufheben!624. Nicht hinreichend wirksamkeitsgeprüfte komplementäre Maßnahmen\n5. Anhang\n63\nIn der wissenschaftlich begründeten Medizin \n(Evidence-Based Medicine = EBM) kann ein Medikament oder eine Methode nur dann als wirksam bzw. unbedenklich gelten, wenn Studien der Evidenzgrade I oder II vorliegen. Untersuchungen der Evidenzgrade III-V können zwar Trends aufzeigen, keinesfalls aber Unbedenklichkeits- sowie Wirksam-keitsnachweise führen.ACHTUNGWirkmechanismen, die lediglich in Labor -\nexperimenten oder Tierversuchen gezeigt wurden, haben für die Anwendung beim Menschen nur sehr eingeschränkte Aussa-gekraft und werden von der EBM daher in keiner Nachweisstufe berücksichtigt.\nDie Nachweisstufen (Evidenzgrade) der \nnachfolgenden Übersicht gelten gemäß EBM als Grundlage für die Bewertung von therapeutischen oder diagnostischen Maß-nahmen.\nNachweisstufe\nEvidenzgrad I\nEvidenzgrad IIEvidenzgrad IIIEvidenzgrad IV\nEvidenzgrad VErklärung\nStandard für die Anerkennung neuer \nArzneimittel. Belegt Unbedenklichkeit und Wirksamkeit.\nStandard für Arzneimittel, die bereits\nangewendet werden.Belegt Unbedenklichkeit und Wirksamkeit.\nEr gibt Hinweise auf Wirksamkeit, gilt aber \nnicht als Beweis. Grundlage für randomisierte, kontrollierte Studien.\nKein Unbedenklichkeits- und Wirksamkeits-\nnachweis. Grundlage für neue Therapieansätze.\nKein Unbedenklichkeits- und Wirksam-\nkeitsnachweis. Achtung: Selbst ernannte Experten gibt es häufig!Anforderung\nRandomisierte, \nkontrollierte Studien\nEpidemiologische\nKohortenstudien\nNicht randomisierte\nStudien, Studien ohne Kontrollgruppen\nEinzelfalldarstellun-\ngen (= Kasuistiken)\nExpertenmeinungEvidenz sehr niedrig  ----------------- Evidenz sehr hochÜbersicht Evidenzgrade5.1 Evidenzgrade64\nadjuvant: in der Medizin ergänzende/unter -\nstützende Therapiemaßnahme.\nanthroposophisch: Die anthroposophische \nMedizin ist eine komplementärmedizini-sche Richtung, welche die evidenzbasierte Medizin ergänzen/erweitern, nicht ersetzen möchte. Die theoretisch-methodischen Grundlagen wurden von Rudolf Steiner zw. 1920 u. 1924 entwickelt. Sie sind wissen-schaftlich unhaltbar.\nantimetastatisch: Gegen die Ausstreuung \nvon Krebszellen gerichtet.\nAntioxidativ/Antioxidantien: Stoffe, welche die \nchemische Reaktion mit Sauerstoff hemmen. \nAntioxidantien werden in Lebensmitteln (zur Konservierung) und Arzneimitteln eingesetzt.\nantioxidativ: beschreibt die Eigenschaften \nvon niedermolekularen Gruppen oder Enzy -\nmen, den Organismus vor oxidativem Stress schützen zu können.\nantitumoral: Gegen den Tumor gerichtet.aseptisch: Keimfrei, ohne Beteiligung von \nErregern. \nEndorphine: Körpereigene Eiweiße mit mor -\nphinähnlicher Wirkung.Enzym: Eiweißkörper, die für den Stoffwech-\nsel des Körpers entscheidend sind.epidemiologisch: Bevölkerungsbezogen; die Epidemiologie ist die Lehre von der Häufigkeit und Verteilung von Krankheiten sowie deren Ursachen und Risikofaktoren in Bevölkerungsgruppen.\nevidenzbasiert: „Auf Beweismittel gestützt“ , \nder Wirksamkeitsnachweis erfolgt durch \nstatistische Verfahren.\nFlavonoide: Sind eine Gruppe von sekundär -\nen Pflanzenstoffen, zu denen ein Großteil \nder Blütenfarbstoffe gehört. Flavonoide sind universell in Pflanzen vorhanden, somit auch in der menschlichen Nahrung. Ihnen werden besonders antioxidative Eigenschaf-ten zugeschrieben.\nFreie Radikale: Aggressive Sauerstoffmo -\nleküle, die in gesunden Zellen Entartung, \nFunktionsverlust und Entzündungsreaktio -\nnen hervorrufen können.\nHormontherapie, ablative Hormontherapie: \nWegnahme von körpereigenen Hormonen, die u. a. dem Wachstum von hormonabhän-gigen Tumoren förderlich wären (z. B. bei Brust-, oder Prostatakrebs), heute durch Ein-satz von GnRH-Agonisten zur Hemmung der zentralen Steuerung und damit Ruhigstel-lung der Organe, die die entsprechenden Hormone produzieren oder durch Behand-lung mit peripheren Hormonantagonisten (z. B. Tamoxifen oder Aromatasehemmer zur Blockierung der Östrogenbildung bei Brustkrebs).5.2 Glossar5. Anhang5. Anhang\n65\nimmunaktivierend: Aktivitätsanregung des \nImmunsystems.\nImmunmodulation: Einsatz von Substanzen \nbzw. Medikamenten, welche die Reaktionen des körpereigenen Abwehrsystems beein-flussen.\nIndikation: Grund zur Verordnung einer \nbestimmten Therapie oder eines Medika-mentes.\nKomplementärmedizin: Sammelbegriff für \nBehandlungsverfahren durch die Standard-therapien ergänzt, aber nicht ersetzt werden sollen. \nKohortenstudie: Bevölkerungsbezogene \nStudie, bei der die untersuchte Bevölke -\nrungsgruppe durch ein gemeinsames Merk -\nmal,  z. B. eine bestimmte Altersgruppe, gekennzeichnet ist.\nkurativ: Auf die Heilung ausgerichtet.Mikronährstoff: Kleine organische und \nanorganische Verbindungen, die dem Auf-bau und Erhalt körpereigener Substanzen dienen (Vitamine, Spurenelemente, Ballast -\nstoffe etc.).\nmineralisch: Bestehend aus natürlich vor -\nkommenden Feststoffen.Molekül: Verbindung mehrerer Atome, die \neine bestimmte Substanz ergibt.Nekrose: Gewebstod als schwere Folge einer \nörtlichen Stoffwechselstörung.\nÖdembildung: Ansammlung von Körper -\nflüssigkeit in den Zellzwischenräumen.Orthomolekulare Therapie: Am individuellen \nTagesbedarf orientierte Zufuhr von Vitami-\nnen und Spurenelementen.\nPalliative Therapie: bezieht sich auf Krank -\nheitssituationen, in denen die Heilung einer \nKrebserkrankung nicht mehr möglich ist. Sie umfasst vor allem eine Schmerztherapie und die Linderung von Krankheitssymptomen. Peptide: Eiweiße; sie erfüllen vielfältige Funktionen für die Zelle oder dienen dem Sauerstofftransport.\nPhytoestrogene (auch Phytoöstrogene) sind \nsekundäre Pflanzenstoffe, zu denen u. a. Iso -\nflavone und Lignane gehören. Sie sind keine Östrogene (Estrogene) im chemischen Sin-ne, sondern besitzen lediglich strukturelle Ähnlichkeit mit diesen. Dies ermöglicht eine Bindung an Estrogenrezeptoren, wodurch eine östrogene oder auch antiöstrogene Wirkung erzielt werden kann.\nphytotherapeutisch: Behandlung mit Medi-\nkamenten pflanzlicher Herkunft .\nPlaceboeffekt: Von Placeboeffekt spricht \nman, wenn eine krankheits- oder symp -\ntomlindernde Wirkung eintritt, obwohl das verabreichte Präparat keinerlei Wirkstoff66\nenthält bzw. eine Scheinanwendung the -\nrapeutischer Maßnahmen erfolgte. Hierbei \nspielen vermutlich psychologische Aspekte eine Rolle.\nproteolytisch: Eiweiß abbauend.randomisiert: Zufällig ausgewählt.signifikant: Bedeutsam, wesentlich; statis-\ntisch gesicherter Unterschied.\nZytokine: Botenstoffe, mit denen sich z. B. \ndie körpereigenen Abwehrzellen unterein-ander verständigen.\nZytoplasma: Das flüssige Grundmaterial der \nZellen.\nzytotoxisch: Giftig für die Zelle, die hier -\ndurch erheblichen Schaden nimmt oder gar \nabstirbt. Viele Krebsmedikamente wirken zytotoxisch und ziehen daher auch gesunde Zellen in Mitleidenschaft (sichtbar z. B. am Haarausfall). Auch in der Behandlung nicht bösartiger Erkrankungen werden unter Umständen zytotoxische Medikamente eingesetzt.5. Anhang5. Anhang\n67\nNiedersächsische Krebsgesellschaft e.V.\nKönigstraße 27, 30175 HannoverTel.: 0511 3885262Fax: 0511 3885343service@nds-krebsgesellschaft.dewww.nds-krebsgesellschaft.de\nDeutsche Krebsgesellschaft e.V.\nKuno-Fischer-Straße 8, 14057 BerlinTel.: 030 3229329–0Fax: 030 3229329–66service@krebsgesellschaft.dewww.krebsgesellschaft.de\nKID – Krebsinformationsdienst\ndes Deutschen KrebsforschungszentrumsTel.: 0800 4203040krebsinformation@dkfz.dewww.krebsinformation.de\nInstitut zur wissenschaftlichen Evaluation \nnaturheilkundlicher Verfahren an der Uni-versität KölnJoseph-Stelzmann-Straße 9, 50931 KölnTel.: 0221 4786414,www.iwenv.de\nDeutsche Krebshilfe e.V.\nBuschstraße 32, 53113 BonnTel.: 0228 72990–0Fax: 0228 72990–11deutsche@krebshilfe.dewww.krebshilfe.deDer Inhalt der vorliegenden Broschüre be -\nruht im Wesentlichen auf den Arbeiten von Professor Dr. Josef Beuth. Weitergehende Informationen finden sich in den nachfol-genden Ratgebern:\n1) Beuth, J.: Gut durch die Krebstherapie. \n  2. überarbeitete Auflage TRIAS Verlag,   \n  Stuttgart 2011\n2) Beuth, J.: Krebs ganzheitlich behandeln.   \n  TRIAS Verlag, Stuttgart 2007\n3) Beuth, J.: Gesund bleiben nach Krebs.   \n  Wilhelm Goldmann Verlag, München 2011\nDie Inhalte dieser Broschüre und Aktuelles \nzum Thema finden Sie unter:www.komplementaermethoden.de5.3 Kontaktadressen 5.4 Literatur68\nDer Verein wurde 1950 von niedersächsischen Landespolitikern, \nÄrzten, Vertretern von Krankenkassen und Rentenversicherungs-trägern gegründet. Rund 300 Mitglieder sind heute Träger der Niedersächsischen Krebsgesellschaft, darunter Einzelpersonen, Kommunen und Institutionen wie die Ärztekammer und die Kas-senärztliche Vereinigung Niedersachsen. Die Niedersächsische Krebsgesellschaft ist Mitglied der Deutschen Krebsgesellschaft e.V., der größten wissenschaftlich-onkologischen Fachgesellschaft in Deutschland, die ihren Sitz in Berlin hat. \nDie Ziele und Aufgaben der Niedersächsischen \nKrebsgesellschaft:\n•  Förderung der Krebsfrüherkennung\n•  Informationen über Präventionsmöglichkeiten\n•  Hilfestellung, Beratung und Unterstützung von Krebskranken  \nund ihren Angehörigen\n•   Unterstützung von Krebsselbsthilfegruppen und Krebs- \nberatungsstellen in Niedersachsen\n•  Förderung von niedersächsischen ForschungsvorhabenDie Niedersächsische Krebsgesellschaft5. Anhang5. Anhang\nWir sind da – für Menschen \nin Ni edersachsenAktiv gegen Kr ebs \n– seit  über 60 Jahr en\nHelf en Sie mit!Yuri Arcurs - Fotolia.com\nKönigstr aße 27\n30175 Hanno ver\nTel. 0511 3885262\nwww .nds-k rebsgesellschaf t.deIn Niedersachsen erk ranken jährlich rund 49.000 M enschen neu an K rebs.\n(Quelle:  Regist erstelle des EKN (Hrsg.),  Mai 2016)\nn\nchen\nn\nmieren\nNOTwendig ist  ... Was\nSPEND ENK ONT O\nNorddeutsche Landesbank Hanno ver \nIBAN DE34 2505 0000 0101 0274 07\nBIC NOLADE2HXXX\nAnz_nkg_notwendig_A5.indd   1 10.12.13   21:58Niedersächsische Krebsgesellschaft e. V.\nKönigstraße 2730175 HannoverTelefon:  0511 3885262\nTelefax:  0511 3885343\nservice@nds-krebsgesellschaft.dewww.nds-krebsgesellschaft.de\nSpendenkonto: \nNorddeutsche Landesbank HannoverIBAN DE34 2505 0000 0101 0274 07BIC NOLADE2HXXX\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}