{"title": "Erkältung: was tun gegen Husten, Schnupfen und Co.?", "author": null, "url": "https://arztsuche24.at/ratgeber/atemwege/erkaeltung-was-tun-gegen-husten-schnupfen-und-co/", "hostname": "arztsuche24.at", "description": "Eine Erkältung dauert mit Behandlung eine Woche und ohne Behandlung sieben Tage, unkt der Volksmund.", "sitename": "arztsuche24.at", "date": "2017-04-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Erkältung: was tun gegen Husten, Schnupfen und Co.?\nEine Erkältung dauert mit Behandlung eine Woche und ohne Behandlung sieben Tage, unkt der Volksmund. Und tatsächlich – grippale Infekte, wie man Erkältungen auch nennt, bedürfen in der Regel keiner allzu aufwändigen Therapie, denn sie sind meist harmlos, wenn auch lästig.\nEine Erkältung alias Erkältungskrankheit alias Verkühlung alias grippaler Infekt ist schlicht und einfach eine Virusinfektion der oberen Luftwege. Diese häufige Krankheit tritt vor allem in den kühleren Jahreszeiten auf. Bei Kindern aufgrund ihrer noch nicht voll ausgereiften Abwehrkräfte öfter (etwa 6- bis 12mal pro Jahr) als bei Erwachsenen (rund 2- bis 4mal jährlich). Kälte, Nässe und Zugluft haben mit Schnupfen und Husten jedoch nur am Rande zu tun.\nErkältungsursachen\nDass wir im Durchschnitt insgesamt zwei bis drei Jahre unseres Lebens hustend und schniefend verbringen, liegt an mehr als 200 verschiedenen Viren (z.B. Rhino-, Respiratory-Syncytial-, Corona-, Adenoviren), die sich per Tröpfcheninfektion verbreiten. Das bedeutet: beim Sprechen, Niesen und Husten von Erkrankten werden virushaltige Schleimtröpfchen in die Luft freigesetzt, sodass sich andere beim Einatmen der keimverseuchten Luft anstecken. Diese Schleimtröpfchen schweben auch dann noch in der Luft, wenn ihr Erzeuger den Ort, an dem er sie abgesondert hat, verlassen hat. Und sie sinken nieder und leben weiter auf Oberflächen (z.B. Türklinken, Haltegriffe), sodass es bei deren Berührung sowie beim Händeschütteln auch zu Schmierinfektionen (Gegenstand – Hand – Schleimhaut) kommen kann.\nWarum kaltes Klima (“Grippewetter“) Erkältungen begünstigt liegt daran, dass die Schleimhaut der Atemwege durch die geringere Luftfeuchtigkeit trockener, rissiger und damit anfälliger für Infektionen wird, die Viren dann gute Gelegenheiten finden, in den Körper einzudringen und der Organismus Sonnenschein zur Stärkung seiner Abwehrkräfte braucht. Wie überhaupt vieles, was das Immunsystem schwächt wie z.B. Stress, seelische Probleme, chronische Erkrankungen (z.B. Diabetes) oder eine unvorteilhafte Ernährungsweise das Auftreten grippaler Infekte fördert.\nAblauf einer typischen Erkältung\nGelangen Schnupfenviren auf die Schleimhäute im Nasen-Rachenraum, docken sie dort an Rezeptoren (bestimmte Zellstrukturen als “Empfänger“) an, über die sie in die Zellen eindringen und sich in diesen vermehren. Das führt nach einer Inkubationszeit (Phase von der Ansteckung bis zum Krankheitsausbruch) von zwei bis fünf Tagen zu einer Entzündung der Schleimhäute (Katarrh), sodass sie stärker durchblutet werden, anschwellen, schmerzen und sich röten.\nIm Gegensatz zu einer echten Grippe (Influenza), die typischerweise plötzlich und heftig beginnt und den ganzen Körper heimsucht, kündigt sich ein grippaler Infekt langsam an. Etwa mit einem Niesreiz, Brennen, Jucken oder Trockenheitsgefühl in der Nase, Kratzen oder Trockenheitsgefühl im Hals oder Schmerzen beim Schlucken. Des Öfteren verbunden mit einem reduzierten Allgemeinbefinden, also Symptomen wie Abgeschlagenheit, Müdigkeit, Kopfschmerzen oder abwechselndes Frösteln und Schwitzen. Halsschmerzen, Heiserkeit, leichter Husten, Gliederschmerzen und Fieber können sich im weiteren Verlauf, der sich über einige Tage erstreckt, hinzugesellen.\nIm Rahmen der Entzündung findet eine verstärkte Produktion erst recht flüssigen, später eher zähen Schleims statt, sodass die Flimmerhärchen der Schleimhäute mit seinem Abtransport überfordert sind und sich der Schleim in den Atemwegen staut. Das ebnet den Weg für – oft bakterielle (häufig: Streptokokken, Staphylokokken oder Pneumokokken) – Superinfektionen (Sekundär-, Mischinfektionen), die sich auf den bestehenden Infekt “draufsetzen“. Sie führen gern zu Komplikationen wie Entzündungen der Nasennebenhöhlen (Sinusitis), Bronchien (Bronchitis), des Rachens (Pharyngitis), Mittelohrs (Otitis media) oder gar der Lunge (Pneumonie) und verfärben die von den Atemwegen produzierten Sekrete gelblich-grünlich.\nWas tun bei einem grippalen Infekt?\nErkältungen sind in der Regel selbstlimitierend, d.h. sie heilen von selbst aus. Um diesen Prozess zu fördern heißt das Zauberwort Mobilisierung der Abwehrkräfte. Mittels einer gesunden vitaminreichen Ernährung, reichlichen Flüssigkeitszufuhr (zwei bis drei Liter Heißgetränke am Tag, z.B. heißer Zitronen- oder Holunderbeersaft oder Erkältungstees, ev. mit Honig) und Befeuchtung der Atemluft (Luftbefeuchter, Aufhängen nasser Tücher), um den Schleim zu verflüssigen und abzutransportieren sowie Folgeerkrankungen vorzubeugen. Unterstützt durch die Einhaltung von Ruhephasen, den Verzicht auf Alkohol, Rauchen und körperlich anstrengende Tätigkeiten (sonst Risiko: Herzmuskelentzündung). Bei höherem Fieber sollte man das Bett hüten.\nZur Linderung der einzelnen Beschwerden gibt es auf das jeweilige Symptom abgestimmte Arzneimittel. Wie beispielsweise\n- für die Akutphase eines Schnupfens (Rhinitis acuta) schleimhautabschwellende Nasentropfen/–sprays: maximale Anwendungsdauer: 10 Tage, sonst drohen eine Schleimhautaustrocknung, Irritation der Schleimhautgefäße und eine nur schwer wieder loszuwerdende Gewöhnung.\n- Nasenduschen/-spülungen per Nasen-Spül-Kanne mit Kochsalz-Lösung oder Emser Sole in bestimmter Konzentration zur Befreiung der Nase und Nasennebenhöhlen von Schleim und damit zum freien Durchatmen.\n- zur Schleimverflüssigung Präparate mit Acetylcystein oder pflanzlichen Substanzen (z.B. Myrtol, Eisenkraut, Primel, Ampfer, Anisöl, Thymian), unter der Voraussetzung, dass genug getrunken wird. Unterstützt durch Wasserdampf-Inhalationen mit Zusatz von Kamillen-, Minz-, Majoran-, Eukalyptus-, Cajeput-, Lavendel-, Minz- oder Thymianöl.\n- Analgetika (Schmerzmittel) gegen Hals-, Kopf- oder Gliederschmerzen.\n- Lutschtabletten und Gurgellösungen gegen Halsweh.\n- Antibiotika machen nur Sinn, wenn sich eine bakterielle Infektion hinzugesellt hat.\nAuch die Homöopathie hat einiges an Mitteln gegen Husten, Schnupfen und Co. sowie zur Abwehrstärkung zu bieten wie z.B. Echinacea.\nUnd natürlich gibt es eine Reihe von Hausmitteln, die helfen sollen, den Erkältungsviren bzw. durch sie verursachten Symptome Herr zu werden. Hier eine Auswahl:\n- Bei Schnupfen und einer Nebenhöhlenbeteiligung führt eine kurzfristige Überwärmung – z.B. mittels eines ansteigenden Fußbades (Zugabe von Thymian, Meersalz, Eukalyptusöl oder Senfmehl) – zu einer Stärkung der Abwehrkräfte bzw. helfen heiße Kompressen mit Wasser oder Öl, Kartoffel-Auflagen sowie heiße Kissen mit Kamillenblüten oder Kirschkernen.\n- Gegen Halsschmerzen, Schluckbeschwerden und Heiserkeit haben sich heiß-feuchte Halswickel, Schweineschmalz- oder Kartoffel-Wickel, Topfenumschläge sowie mehrmals tägliches Gurgeln mit Salbeitee und das Trinken von Spitzwegerichtee in kleinen Schlucken bewährt. Ebenso das Gurgeln mit Salzlösung (Glas warmes Wasser mit einem gestrichenen Teelöffel Kochsalz), Kamillentee, Spitzwegerichsaft, verdünntem Minz- oder Thymianöl.\n- Fieber lässt sich mit Wadenwickeln, Einläufen oder einem Abkühlungsbad senken.\n- Husten spricht auf mehrfach tägliche Wasserdampfinhalationen (mit ein paar Tropfen Eukalyptus- oder Thymianöl), feuchte Wärme (auf der Brust: Wärmflasche auf einem feuchten Tuch oder ein Kartoffelwickel) sowie Kräutertees an. Und zwar Reizhusten vor allem auf Eibisch, Huflattich, Spitzwegerich, Andorn oder Malve, “produktiver“ Husten (mit Auswurf) auf Eukalyptus, Lavendel, Fichennadel, Anis, Süßholzwurzel, Fenchel oder Minze, die zähen Schleim verflüssigen.\n- Starke Ohrenschmerzen lindern Zwiebelsäckchen.\nBessern sich allerdings trotz aller Maßnahmen die Beschwerden nicht innerhalb weniger Tage deutlich oder verschlechtern sie sich gar bzw. tritt hohes Fieber auf, ist es ratsam, einen Arzt zu Rate zu ziehen.\nErkältungen vorbeugen\nDer wirksamste Schutz vor grippalen Infekten ist ein gut funktionierendes Immunsystem. Und das hält man am besten mit einer vitalstoffreichen (v.a. Vitamin C, Zink, Selen), ausgewogenen Ernährung, viel Bewegung an der frischen Luft, ausreichend Schlaf und Hausmittel wie regelmäßige Saunabesuche, Kneippsche Anwendungen, Schwitzkuren oder Nasenspülungen intakt. Was einer “normalen“ Erkältung jedoch bestimmt nicht vorbeugt, ist die Grippeschutzimpfung, die nur gegen die jeweils aktuellen Influenzaviren schützt.\nWas man noch tun kann, um eine Ansteckung zu vermeiden:\n- wenn möglich, Abstand zu erkälteten Personen halten bzw. Menschenansammlungen in der Erkältungssaison meiden (z.B. überfüllte Wartesäle). Gab es doch Kontakt (z.B. Händeschütteln) zu einem Erkälteten, nicht das eigene Gesicht berühren, damit die Viren nicht auf die Schleimhäute gelangen.\n- sich (vor allem in der Erkältungssaison) regelmäßig die Hände mit Seife waschen, um eventuell erworbene Krankheitserreger zu beseitigen.\n- nicht Gläser, Tassen oder Besteck benutzen, das bereits jemand anders verwendet hat.\nVerwandte Ratgeber:\n[Schnupfen (Rhinitis, Nasenkatarrh) ](https://arztsuche24.at/ratgeber/krankheiten/schnupfen-rhinitis/)\n[Erkältungen vorbeugen](https://arztsuche24.at/ratgeber/atemwege/erkaeltungen-vorbeugen/)\n[Grippe & grippaler Infekt: Wenn Viren gefährlich werden](https://arztsuche24.at/ratgeber/infektionen-viren/grippe-grippaler-infekt-wenn-viren-gefaehrlich-werden/)\n[Saisonale Influenza (Grippe, Virusgrippe, Influenza)\n](https://arztsuche24.at/ratgeber/krankheiten/saisonale-influenza/) [Halsschmerzen: harmlos oder nicht?](https://arztsuche24.at/ratgeber/hals-nasen-ohren/halsschmerzen-harmlos-oder-nicht/) [Husten (Tussis)](https://arztsuche24.at/ratgeber/krankheiten/husten-tussis/) [Hustensäfte für Kinder](https://arztsuche24.at/ratgeber/kindergesundheit/hustensaefte-fuer-kinder/) [Bronchitis (Bronchialkatarrh)](https://arztsuche24.at/ratgeber/krankheiten/bronchitis-bronchialkatarrh/) [Stirnhöhlenentzündung (Nasennebenhöhlenentzündung, Sinusitis)](https://arztsuche24.at/ratgeber/krankheiten/stirnhoehlenentzuendung-sinusitis/) [Kehlkopfentzündung (Laryngitis)](https://arztsuche24.at/ratgeber/krankheiten/kehlkopfentzuendung/) [Heiserkeit (Dysphonie, Laryngitis)](https://arztsuche24.at/ratgeber/krankheiten/heiserkeit-laryngitis-dysphonie-2/) [Mittelohrentzündung (Otitis media)](https://arztsuche24.at/ratgeber/krankheiten/mittelohrentzundung-otitis-media/) [Lungenentzündung (Pneumonie)](https://arztsuche24.at/ratgeber/krankheiten/lungenentzundung-pneumonie/) [Pneumokokken-Infektion](https://arztsuche24.at/ratgeber/krankheiten/pneumokokken-infektion/) [Inhalationstherapie: Gesundheit einatmen](https://arztsuche24.at/ratgeber/atemwege/inhalationstherapie-gesundheit-einatmen/) [Körpereigene Waffe: Fieber](https://arztsuche24.at/ratgeber/infektionen-viren/fieber/) [Hausmittel: Was wirkt gegen Husten, Schnupfen & Co.?](https://arztsuche24.at/ratgeber/hausmittel/hausmittel-was-wirkt-gegen-husten-schnupfen-co/) [Holunder: Heilmittel gegen Erkältung und Grippe](https://arztsuche24.at/ratgeber/hausmittel/holunder-heilmittel-gegen-erkaeltung-und-grippe/) [Eibisch: Schutzherr der Schleimhäute](https://arztsuche24.at/ratgeber/hausmittel/eibisch-schutzherr-der-schleimhaeute/) [Meerrettich: scharfes Geschütz gegen Infektionen und Co.](https://arztsuche24.at/ratgeber/hausmittel/meerrettich-scharfes-geschuetz-gegen-infektionen-und-co/) [Salbei: Naturheilmittel gegen Schwitzen, Halsweh und Co.](https://arztsuche24.at/ratgeber/hausmittel/salbei-naturheilmittel-gegen-schwitzen-halsweh-und-co/) [Veilchen: Freund der Atemwege](https://arztsuche24.at/ratgeber/hausmittel/veilchen-freund-der-atemwege/)\nDatum: 12. April 2017\nKategorien:\n[Atemwege](https://arztsuche24.at/ratgeber/kategorie/atemwege/), [Infektionen & Viren](https://arztsuche24.at/ratgeber/kategorie/infektionen-viren/)", "language": null, "image": "https://arztsuche24.at/wp-content/themes/as24V-2/images/sm-arztsuche24.jpg", "pagetype": null, "links": ["https://arztsuche24.at", "https://arztsuche24.at/aerzte-finden/", "https://arztsuche24.at/suche/allgemeinmedizin/%C3%B6sterreich/", "https://arztsuche24.at/suche/augenheilkunde-u-optometrie/%C3%B6sterreich", "https://arztsuche24.at/suche/haut-u-geschlechtskrankheiten/%C3%B6sterreich/", "https://arztsuche24.at/suche/frauenheilkunde-u-geburtshilfe/%C3%B6sterreich/", "https://arztsuche24.at/suche/kinder-u-jugendheilkunde/%C3%B6sterreich/", "https://arztsuche24.at/suche/orthop%c3%a4die-und-orthop%c3%a4dische-chirurgie/%C3%B6sterreich/", "https://arztsuche24.at/suche/zahn-mund-u-kieferheilkunde/%C3%B6sterreich/", "https://arztsuche24.at/suche/psychologen/%C3%B6sterreich", "https://arztsuche24.at/suche/innere-medizin/%C3%B6sterreich/", "https://arztsuche24.at/suche/hals-nasen-u-ohrenkrankheiten/%C3%B6sterreich/", "https://arztsuche24.at/fachrichtungen/", "https://arztsuche24.at/behandlungen/", "https://arztsuche24.at/ratgeber/", "https://arztsuche24.at/ratgeber/kategorie/krankheiten/", "https://arztsuche24.at/fuer-arzte/", "https://arztsuche24.at/ratgeber/", "https://arztsuche24.at/ratgeber/atemwege", "#", "https://arztsuche24.at/ratgeber/krankheiten/schnupfen-rhinitis/", "https://arztsuche24.at/ratgeber/atemwege/erkaeltungen-vorbeugen/", "https://arztsuche24.at/ratgeber/infektionen-viren/grippe-grippaler-infekt-wenn-viren-gefaehrlich-werden/", "https://arztsuche24.at/ratgeber/krankheiten/saisonale-influenza/", "https://arztsuche24.at/ratgeber/hals-nasen-ohren/halsschmerzen-harmlos-oder-nicht/", "https://arztsuche24.at/ratgeber/krankheiten/husten-tussis/", "https://arztsuche24.at/ratgeber/kindergesundheit/hustensaefte-fuer-kinder/", "https://arztsuche24.at/ratgeber/krankheiten/bronchitis-bronchialkatarrh/", "https://arztsuche24.at/ratgeber/krankheiten/stirnhoehlenentzuendung-sinusitis/", "https://arztsuche24.at/ratgeber/krankheiten/kehlkopfentzuendung/", "https://arztsuche24.at/ratgeber/krankheiten/heiserkeit-laryngitis-dysphonie-2/", "https://arztsuche24.at/ratgeber/krankheiten/mittelohrentzundung-otitis-media/", "https://arztsuche24.at/ratgeber/krankheiten/lungenentzundung-pneumonie/", "https://arztsuche24.at/ratgeber/krankheiten/pneumokokken-infektion/", "https://arztsuche24.at/ratgeber/atemwege/inhalationstherapie-gesundheit-einatmen/", "https://arztsuche24.at/ratgeber/infektionen-viren/fieber/", "https://arztsuche24.at/ratgeber/hausmittel/hausmittel-was-wirkt-gegen-husten-schnupfen-co/", "https://arztsuche24.at/ratgeber/hausmittel/holunder-heilmittel-gegen-erkaeltung-und-grippe/", "https://arztsuche24.at/ratgeber/hausmittel/eibisch-schutzherr-der-schleimhaeute/", "https://arztsuche24.at/ratgeber/hausmittel/meerrettich-scharfes-geschuetz-gegen-infektionen-und-co/", "https://arztsuche24.at/ratgeber/hausmittel/salbei-naturheilmittel-gegen-schwitzen-halsweh-und-co/", "https://arztsuche24.at/ratgeber/hausmittel/veilchen-freund-der-atemwege/", "https://arztsuche24.at/ratgeber/author/arztsuche24/", "https://arztsuche24.at/ratgeber/kategorie/atemwege/", "https://arztsuche24.at/ratgeber/kategorie/infektionen-viren/", "https://arztsuche24.at/ratgeber/atemwege/lungenfibrosen-wenn-die-lunge-steif-wird/", "https://arztsuche24.at/ratgeber/atemwege/lungenfibrosen-wenn-die-lunge-steif-wird/", "https://arztsuche24.at/ratgeber/atemwege/lungenfibrosen-wenn-die-lunge-steif-wird/", "https://arztsuche24.at/ratgeber/haut-und-geschlechtskrankheiten/syphilis-tests-verhindern-spaetfolgen/", "https://arztsuche24.at/ratgeber/haut-und-geschlechtskrankheiten/syphilis-tests-verhindern-spaetfolgen/", "https://arztsuche24.at/ratgeber/haut-und-geschlechtskrankheiten/syphilis-tests-verhindern-spaetfolgen/", "https://arztsuche24.at/ratgeber/atemwege/asthma-sport-asthmatiker/", "https://arztsuche24.at/ratgeber/atemwege/asthma-sport-asthmatiker/", "https://arztsuche24.at/ratgeber/atemwege/asthma-sport-asthmatiker/", "https://arztsuche24.at/ratgeber/atemwege/spirometrie-leistungstest-fuer-die-lunge/", "https://arztsuche24.at/ratgeber/atemwege/spirometrie-leistungstest-fuer-die-lunge/", "https://arztsuche24.at/ratgeber/atemwege/spirometrie-leistungstest-fuer-die-lunge/", "https://arztsuche24.at/ratgeber/infektionen-viren/unerwuenschte-reiseandenken-gelbfieber-dengue-fieber-chikungunya-fieber/", "https://arztsuche24.at/ratgeber/infektionen-viren/unerwuenschte-reiseandenken-gelbfieber-dengue-fieber-chikungunya-fieber/", "https://arztsuche24.at/ratgeber/infektionen-viren/unerwuenschte-reiseandenken-gelbfieber-dengue-fieber-chikungunya-fieber/", "https://arztsuche24.at/kontakt/", "https://arztsuche24.at/impressum/", "https://arztsuche24.at/nutzungsbedingungen/"]}