{"title": "Hyaluronsäure bei Knieproblemen „tendenziell negativ“", "author": null, "url": null, "hostname": null, "description": "Viele Studien, wenig Sicherheit: Einem geringen Nutzen der Injektion von Hyaluronsäure bei Kniebeschwerden stehen Schäden gegenüber.", "sitename": null, "date": "2014-05-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hyaluronsäure bei Knieproblemen „tendenziell negativ“\nViele\n[ Studien,](#) wenig Sicherheit: Einem geringen [ Nutzen](#) der Injektion von Hyaluronsäure bei Kniebeschwerden stehen Schäden gegenüber.\nDurch den aufrechten Gang des Menschen ruht das ganze Körpergewicht beim Stehen und Laufen auf den beiden Kniegelenken. Kein Wunder, dass sie eines der am meisten beanspruchten und deshalb auch am häufigsten geschädigten Gelenke des Menschen sind. Nutzt sich ein Gelenk ab, was Mediziner „Arthrose“ nennen, kann das Knie schmerzen und unbeweglich werden. Bei Menschen mittleren Alters ist eine Kniearthrose – gebräuchlich ist auch der Begriff Kniegelenksarthrose – bei jedem zehnten, bei Menschen hohen Alters bei jedem zweiten nachweisbar. Auf selbstständige Besserung zu hoffen wäre vergebens, denn Knorpelgewebe regeneriert sich nicht selbst. Zur Behandlung bezahlen die gesetzlichen Krankenkassen eine Vielzahl verschiedener Maßnahmen, von schmerzlindernden und entzündungshemmenden Medikamenten über Einlagen, Krankengymnastik und verschiedenen Operationen bis hin zur Akupunktur des Knies.\nNeben diesen Kassenleistungen bieten Orthopädinnen und Orthopäden bei Kniebeschwerden auch individuelle Gesundheitsleistungen, kurz IGeL, an. Dazu gehören Spritzen ins Kniegelenk, zum Beispiel mit Hyaluronsäure, dem Hauptbestandteil der natürlichen Gelenkflüssigkeit. Die Hyaluronsäure soll das Gelenk zusätzlich dämpfen und schmieren. Eine einzelne Injektion kostet in der Regel zwischen 18 und 42 Euro, hinzu kommen die Kosten für das verwendete Produkt. Es wird eine Fülle verschiedener Präparate eingesetzt.\nAnders als bei den meisten im IGeL-Monitor bewerteten Leistungen gibt es ungewöhnlich viele\n[ Studien](#) zur Wirksamkeit der Hyaluronsäure-Injektion – was nicht heißt, dass es für das wissenschaftliche Team des IGeL-Monitors leicht war. Im Gegenteil: Die Studien sind meist von schlechter Qualität, also wenig aussagekräftig, und sie sind zudem oft nur schwer vergleichbar. Dennoch lassen sich zwei klare Tendenzen ablesen: Eine Hyaluronsäure-Injektion kann sowohl im Vergleich zu keiner Behandlung als auch im Vergleich zu einer Kontrollinjektion mit Kochsalzlösung Schmerzen etwas reduzieren und die Funktion des Gelenks leicht verbessern. Diesem belegten, aber geringen [ Nutzen](#) steht ein ebenfalls belegter, geringer [ Schaden](#) gegenüber. Obwohl viele Studien mögliche Schäden oft gar nicht oder nur unzureichend berichten, zeigen die verbleibenden [ Studien,](#) dass leichtere unerwünschte Ereignisse am Knie häufiger auftreten, wie zum Beispiel Schwellungen, leichte allergische Reaktionen, vorübergehende Schmerzen und Erwärmungen des Gelenks.\nWürde man bereits an dieser Stelle eine Bilanz aufstellen, wäre die Gesamtbewertung „unklar“. Es kommen jedoch weitere Aspekte hinzu: In der Gruppe der\n[ Studien](#) teilnehmenden, die mit Hyaluronsäure behandelt wurden, traten schwerwiegende unerwünschte Ereignisse statistisch etwas häufiger auf. Ein weiterer wichtiger Aspekt ist, dass über die wahre Höhe der schwerwiegenden unerwünschten Ereignisse große Unsicherheit besteht, denn mehr als die Hälfte der Studien berichten gar nicht über unerwünschte Ereignisse. Man weiß also letztlich nicht, wie hoch die Dunkelziffer an möglichen Schäden wirklich ist. Aus diesen Gründen fallen nach unserer Abwägung in der Gesamtschau die unerwünschten Ereignisse verbunden mit der Unsicherheit über die wahre Höhe möglicher Schäden schwerer ins Gewicht als der [ Nutzen](#) , weshalb wir zu der Bewertung „tendenziell negativ“ kommen. [Zur Bewertung der Hyaluronsäure-Injektion bei Kniearthrose Im IGeL-Monitor](https://www.igel-monitor.de/igel-a-z/igel/show/hyaluronsaeure-injektion-bei-kniearthrose.html)\nHintergrund:\nUnter\n[www.igel-monitor.de](http://www.igel-monitor.de) erhalten Versicherte wissenschaftlich fundierte Bewertungen zu sogenannten \"Selbstzahlerleistungen\". Entwickelt wurde die nicht-kommerzielle Internetplattform vom Medizinischen Dienst des [ GKV-Spitzenverbandes](#) [ (MDS)](#) . Der [ MDS](#) berät den [ GKV-Spitzenverband](#) in allen medizinischen und pflegerischen Fragen, die diesem qua Gesetz zugewiesen sind. Er koordiniert und fördert die Durchführung der Aufgaben und die Zusammenarbeit der Medizinischen Dienste der Krankenversicherung (MDK) auf Landesebene in medizinischen und organisatorischen Fragen.\nDie IGeL „Hyaluronsäure-Injektion bei Kniearthrose“ ist die 34. Leistung, die im IGeL-Monitor bislang besprochen wurde, 30 Leistungen davon wurden auch bewertet:\n- „positiv“ 0\n- „tendenziell positiv“ 3\n- „unklar“ 12\n- „tendenziell negativ“ 11\n- „negativ“ 4\nPressekontakt:\nIGeL-Monitor\nDr. Christian Weymayr\nTel.: 01577 6811061\n[presse@igel-monitor.de](mailto:presse@igel-monitor.de)", "language": null, "image": null, "pagetype": null, "links": ["/leichte-sprache.html", "/gebaerdensprache.html", "/", "/", "/igel-a-z.html", "/wie-wir-arbeiten/kurz-buendig.html", "/wie-wir-arbeiten/wer-wir-sind.html", "/wie-wir-arbeiten/darum-gibt-es-den-igel-monitor.html", "/wie-wir-arbeiten/themenauswahl.html", "/wie-wir-arbeiten/bewertungsgrundsaetze.html", "/wie-wir-arbeiten/bedienungsanleitung-igel-monitor.html", "/tipps/kurz-und-buendig.html", "/tipps/15-regeln-im-igel-markt.html", "/tipps/vor-dem-arztbesuch.html", "/tipps/in-der-arztpraxis.html", "/tipps/kosten.html", "/tipps/rat-tat.html", "/ueber-igel/kurz-und-buendig.html", "/ueber-igel/beteiligte.html", "/ueber-igel/igel-vermarktung.html", "/presse/pressemitteilungen.html", "/presse/ansprechpartner.html", "/presse/presseverteiler.html", "/presse/logo.html", "/presse/materialien.html", "/podcast.html", "/", "/presse.html", "/presse/pressemitteilungen.html", "#", "#", "#", "#", "#", "#", "#", "#", "#", "https://www.igel-monitor.de/igel-a-z/igel/show/hyaluronsaeure-injektion-bei-kniearthrose.html", "http://www.igel-monitor.de", "#", "#", "#", "#", "mailto:presse@igel-monitor.de", "/kontakt", "/newsletter", "https://www.facebook.com/sharer/sharer.php?u=https://www.igel-monitor.de/presse/pressemitteilungen/hyaluronsaeure-bei-knieproblemen-tendenziell-negativ.html", "https://twitter.com/intent/tweet?text=2014-05-14%20Hyalurons%C3%A4ure%20bei%20Knieproblemen%20%E2%80%9Etendenziell%20negativ%E2%80%9C:%20https://www.igel-monitor.de/presse/pressemitteilungen/hyaluronsaeure-bei-knieproblemen-tendenziell-negativ.html&source=webclient", "/ueber-uns.html", "/kontakt.html", "/impressum.html", "/datenschutz.html", "/barrierefreiheit.html", "/barriere-melden.html", "/faq.html", "/glossar.html", "/sitemap.html", "#", "https://md-bund.de", "/datenschutz.html", "/presse/pressemitteilungen/hyaluronsaeure-bei-knieproblemen-tendenziell-negativ.html#top", null, null]}