{"title": "Mitochondrien - Gesundheitstipps der Klösterl-Apotheke", "author": null, "url": "https://www.kloesterl-apotheke.de/gesundheit/mitochondrien-lebensqualitaet-und-lebensenergie/", "hostname": "kloesterl-apotheke.de", "description": "Ohne Energie läuft nichts. Auch unser Körper erzeugt und verbraucht ständig Energie. Mitochondrien sind für diese Prozesse essentiell.", "sitename": "Klösterl-Apotheke", "date": "2021-05-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "ABONNIEREN Sie unseren Newsletter\nMelden Sie sich zum Newsletter der Klösterl-Apotheke an und bleiben Sie informiert über neue Artikel zu Gesundheitsthemen, unsere Sonderangebote und Aktionen und interessante Informationen rund um die Klösterl-Welt.\nMitochondrien – Lebensqualität und Lebensenergie\nDas Wort Energie, aus dem Griechischen „energeia“, hat Aristoteles mit der Wirkkraft erklärt, durch die Mögliches in Seiendes übergeht. Einfacher formuliert ist Energie die Bereitschaft, eine Arbeit zu verrichten. Ohne Energie läuft nichts. Das merken wir spätestens bei einem Stromausfall, wenn keine elektrische Energie da ist und wir nicht kochen können, die Heizung nicht anspringt und der Akku des Smartphones nicht geladen werden kann.\nAuch unser Körper benötigt Energie: 24 Stunden am Tag schlägt unser Herz, um Blut durch das Gefäß-System zu pumpen. Ständig ist unser Immunsystem in Abwehrhaltung gegen Eindringlinge. Irgendein Muskel ist immer in Anspannung, selbst beim „faul auf der Couch liegen“.\nOb in Leber-, Muskel- oder Nervenzellen, ununterbrochen laufen in den Körperzellen aller Organe Stoffwechselprozesse ab. Vom ersten Lidschlag am Morgen bis zum erschöpften Zufallen der Augen am Abend: Für nahezu alle Vorgänge im Körper brauchen wir tagein, tagaus rund um die Uhr Energie – zur Aufrechterhaltung unserer Grundfunktionen wie Atmung, Herzschlag und Verdauung, für alle körperlichen und geistigen Aktivitäten sowie für Wachstum und Erneuerung.\nWoher bekommen wir diese Energie?\nMit der Nahrungsaufnahme werden dem Körper\n[Kohlenhydrate, Eiweiße und Fette](https://www.kloesterl-apotheke.de/naehrstoff-lexikon/) als Rohstoffe zugeführt, um daraus in den Mitochondrien den universellen Energieträger ATP (Adenosintriphosphat) zu gewinnen. In jeder menschlichen Zelle befinden sich verschiedene Zellorganellen (Zellbestandteile) mit unterschiedlichen Funktionen, darunter auch die Mitochondrien.\nCa. 1.500 Mitochondrien finden sich in jeder normalen Zelle. Aufgrund von erhöhtem Energiebedarf sind in der Leber- und Muskelzelle 2.500, in der Nervenzelle 10.000 und in der\n[Eizelle](https://www.kloesterl-apotheke.de/gesundheit/menstruationszyklus-signale-als-wegweiser/) bis zu 100.000 Mitochondrien zu finden.\nEs ist fast unvorstellbar, dass die Menge an ATP, die unser Organismus (also die ca. 5,8 Billionen Mitochondrien) über einen Tag hinweg produziert und verbraucht, etwa so viel wiegt wie unser eigenes Körpergewicht. Durch dieses wunderbare Tagewerk der Mitochondrien kann der Ablauf aller physiologischen Prozesse in den Zellen stattfinden. Da diese Energie aber nicht gespeichert werden kann, muss sie fortlaufend neu gebildet werden.\nATP und die Energie\nIn einem chemischen Prozess spaltet sich einer der drei Phosphatreste vom ATP ab und setzt dadurch Energie frei, die in Arbeit, wie zum Beispiel Muskelkraft, und Wärme umgewandelt wird. Aus dem energiereichen ATP entsteht dann das energiearme ADP. Eine aktive Muskelzelle verbraucht innerhalb von Sekunden ihre gesamte Energie, denn diese reicht für gerade mal zwei Muskelkontraktionen. Da dieser Muskelzelle für ihre weitere Arbeit sehr schnell wieder Energie zur Verfügung gestellt werden muss, wechseln sich innerhalb kürzester Zeit energieabbauende und -aufbauende Prozesse ab.\nDabei wird ADP wieder zu ATP regeneriert, indem im Zytosol (Abb. 1) und in den Mitochondrien die Zellatmung stattfindet. Für diese Gewinnung von ATP wird mindestens die Hälfte des täglichen Kalorienbedarfs eines Menschen verwendet. Diese Leistung aller Mitochondrien erhält uns am Leben.\nEnergie und Zellatmung\nDie Zellatmung besteht aus der Glykolyse im Zytosol und dem Citratzyklus sowie der Atmungskette in den Mitochondrien. Dabei werden in mehreren Schritten ADP, Glucose und Sauerstoff (O2) zu ATP, Kohlenstoffdioxid (CO2) und Wasser (H2O) verstoffwechselt (Abb. 1). Wichtig dabei ist die Anwesenheit von Sauerstoff, damit die ATP-Gewinnung effizient ablaufen kann.\nDie äußere Membran, die das Mitochondrium zum Zytosol hin abgrenzt, ist durchlässig für kleine Stoffe, u.a. dem Pyruvat. Dieses entsteht aus Glucose (ein Grundbaustein der Kohlenhydrate) über die Reaktion der Glykolyse.\nDie innere Membran, die den Intermembranraum von der Matrix trennt, ist stark gefaltet und eingestülpt, um ihre Fläche und somit ihr Volumen zu vergrößern, damit darin viel ATP gebildet werden kann. In dieser Membran sitzen verschiedene Proteinkomplexe, u.a.\n[Coenzym Q10](https://www.kloesterl-apotheke.de/naehrstoff-lexikon/coenzym-q10/) und das Enzym ATPase, die für die Energiegewinnung von großer Bedeutung sind.\nDie Umwandlung des Pyruvats aus der Glykolyse zu Acetyl-CoA findet in der Matrix statt. Fettsäuren, die aus der Verdauung der Nahrungsfette über Carnitin in die Matrix transportiert wurden, werden über die ß-Oxidation ebenso zu Acetyl-CoA umgesetzt (Fettverbrennung). Acetyl-CoA wird in dem anschließenden Citratzyklus abgebaut. Während dieser chemischen Kettenreaktion entstehen u.a. die Stoffe FADH2 und NADH. Diese werden in der Atmungskette in der inneren Membran mithilfe der Proteinkomplexe zu FAD und NAD konvertiert. Die ATPase wird daraufhin angetrieben, auf ADP ein Phosphatrest zu übertragen. Neues ATP entsteht.\nAufgaben des Mitochondriums im Überblick:\n- β-Oxidation der aus den Nahrungsfetten gewonnenen Fettsäuren\n- Citratzyklus und Atmungskette zur ATP-Gewinnung\n- Bildung von Membranlipiden, Steroidhormonen (Progesteron, Östrogene, Aldosteron, Testosteron, Cortisol, …) und Hämoglobin (Farbstoff der roten Blutkörperchen)\n- Apoptose: Mitochondrien leiten den natürlichen Zelltod ein, sobald eine Zelle infiziert oder beschädigtes Erbmaterial vorhanden ist; dies dient der Erhaltung gesunder Zellen und Organe (z.B. Schutz vor Krebszellen)\n- Speicherung von\n[Calcium](https://www.kloesterl-apotheke.de/naehrstoff-lexikon/calcium/)in der Matrix\n- Das Mitochondrium besitzt eine eigene Erbsubstanz (mtDNA) in der Matrix; dadurch kann dort auch Eiweiß und neue mtDNA für das Mitochondrium gebildet werden\n- Harnstoffzyklus – dieser Entgiftungsprozess, der nur in der Leber stattfindet, beginnt im Mitochondrium\n- Selbstgesteuerter Vermehrungszyklus der Mitochondrien über Teilung in zwei Tochterzellen\n- Bildung von Eisen-Schwefel-Gruppen für Proteine und Enzyme\nMitochondrien-freundliche Lebensgestaltung\nDer Mensch ist so gesund wie seine Mitochondrien. Geschädigte Mitochondrien liefern weniger Energie, und alle Körperfunktionen verlangsamen sich, u.a. das Immun-, das Nerven- und das Hormonsystem. Alle Organe, vor allem das Herz und die Muskeln, arbeiten nicht mehr optimal, ähnlich dem Alterungsprozess. Mit dem Funktionsverlust des Mitochondriums geht auch die Funktion der Apoptose (siehe Aufgaben im Überblick) verloren. Die in der Atmungskette entstandenen Sauerstoffradikale werden nicht mehr komplett zur ATP-Gewinnung eingesetzt und fördern Entzündungsprozesse.\nMit einer gesunden Ernährung liefern wir den Mitochondrien die optimalen Bausteine zur Energiegewinnung. Gleichzeitig stärken wir damit auch die\n[Darmflora](https://www.kloesterl-apotheke.de/gesundheit/gesunder-darm-gesunder-mensch/), die unsere Körperzellen vor dem Eindringen schädigender Giftstoffe in Form von Schwermetallen und freien Radikalen schützt. Indem wir unserem Körper ausreichende Ruhe- und Entspannungsphasen gönnen, hat der Organismus Zeit, durch Phasen geringerer Energieproduktion sich auf Zellebene zu erholen. Soziale Kontakte und weniger psychische Belastung stärken das [Immunsystem](https://www.kloesterl-apotheke.de/gesundheit/das-immunsystem-teil-ii/) und erhöhen die Stressresistenz. Mit einem gesunden Maß an Bewegung halten wir die Balance zwischen Energieverbrauch und Energieneubildung.\nWenn wir uns klarmachen, dass unsere Pflanzen und Bäume über die Photosynthese (Abb. 2), mithilfe von Licht- bzw. Sonnenenergie, Kohlenstoffdioxid und Wasser zu Sauerstoff und Glucose transformieren, können wir einen der Kreisläufe zwischen Mensch und Natur schließen. Energie geht nie verloren, sondern wird immer von einer Form in eine andere umgewandelt. Mit einem ausgedehnten Spaziergang durch den Wald haben wir gleich ausreichend eben jenes Sauerstoffs getankt, mit dem unsere Mitochondrien neue Energie für uns bilden. Nun haben wir wieder frischen Schwung, um unseren Alltag zu meistern.\nAutorin\nBettina Wadewitz\nApothekerin", "language": null, "image": "https://www.kloesterl-apotheke.de/wp-content/uploads/2021/05/AdobeStock_306637416-1820-x-1060.jpg", "pagetype": "article", "links": ["https://www.kloesterl-apotheke.de", "https://www.kloesterl-apotheke.de", "https://www.kloesterl-shop.de/", "https://www.kloesterl-infoportal.de/", "https://www.kloesterl-apotheke.de/blog", "https://www.kloesterl-apotheke.de", "https://www.kloesterl-apotheke.de", "https://www.kloesterl-apotheke.de/", null, "https://www.kloesterl-apotheke.de/ueber-uns/", "https://www.kloesterl-apotheke.de/team/", "https://www.kloesterl-apotheke.de/karriere/", "https://www.kloesterl-apotheke.de/journal/", "https://www.kloesterl-apotheke.de/sortiment/", "https://www.kloesterl-apotheke.de/partner-kooperationen/", null, "/beratung", "https://www.kloesterl-apotheke.de/bestellung-versand/", "/kundenkarte", "/notdienst", "https://www.kloesterl-apotheke.de/faqs/", null, "/rezepturen/herstellung-qualitaet/", "/rezepturen/rezeptur/", "/rezepturen/defektur/", "/rezepturen/homoeopathie-labor/", "/rezepturen/prueflabor/", "/rezepturen/orthomolekulare-medizin/", "/rezepturen/nahrungsergaenzung/", "/rezepturen/phythotherapie/", "/rezepturen/hildegard-von-bingen/", "/rezepturen/aromatherapie/", "/rezepturen/bach-bluetentherapie/", "/rezepturen/tee-rezepturen/", "/rezepturen/homoeopathie/", "/rezepturen/isopathie/", "/rezepturen/spagyrik/", "/rezepturen/bioidentische-hormontherapie/", "/rezepturen/schilddruesen-therapie/", null, "/gesundheit/", "/naehrstoff-lexikon/", "/heilpflanzen-lexikon/", "/homoeopathie-lexikon/", "/archiv/", null, "/kosmetik-studio", "/behandlungen", "https://www.kloesterl-apotheke.de/onkologische-kosmetik/", "/kosmetik-pflegelinien", "/termin-vereinbaren", null, "https://www.kloesterl-apotheke.de/veranstaltungskalender/", "/bestellung-versand/", "https://www.kloesterl-shop.de/", "#contents-2", "#contents-4", "#contents-5", "#contents-9", "https://www.kloesterl-apotheke.de/naehrstoff-lexikon/", "https://www.kloesterl-apotheke.de/gesundheit/menstruationszyklus-signale-als-wegweiser/", "https://www.kloesterl-apotheke.de/naehrstoff-lexikon/coenzym-q10/", "https://www.kloesterl-apotheke.de/naehrstoff-lexikon/calcium/", "https://www.kloesterl-apotheke.de/gesundheit/gesunder-darm-gesunder-mensch/", "https://www.kloesterl-apotheke.de/gesundheit/das-immunsystem-teil-ii/", "https://www.kloesterl-apotheke.de/blog/tag-der-immunologie-unser-immunsystem-im-mittelpunkt/", "https://www.kloesterl-apotheke.de/blog/virusinfektionen-vervirt-verwirrt-verirrt/", "https://www.kloesterl-apotheke.de/gesundheit/gesunder-darm-gesunder-mensch/", "https://www.kloesterl-apotheke.de/gesundheit/das-immunsystem-teil-i/", "/faqs/#accordion-1", "/faqs/#accordion-2", "/faqs/#accordion-3", "/newsletter-anmeldung/", "https://instagram.com/kloesterl_apotheke", "#", "https://versandhandel.dimdi.de/websearch/servlet/Gate?accessid=dimdi_var&term=b4d9371c6a7dfda2325f7fa58e13707c", "https://www.kloesterl-apotheke.de/", null, "https://www.kloesterl-apotheke.de/ueber-uns/", "https://www.kloesterl-apotheke.de/team/", "https://www.kloesterl-apotheke.de/karriere/", "https://www.kloesterl-apotheke.de/journal/", "https://www.kloesterl-apotheke.de/sortiment/", "https://www.kloesterl-apotheke.de/partner-kooperationen/", null, "/beratung", "https://www.kloesterl-apotheke.de/bestellung-versand/", "https://www.kloesterl-apotheke.de/kundenkarte/", "https://www.kloesterl-apotheke.de/notdienst/", "https://www.kloesterl-apotheke.de/faqs/", null, "/herstellung-qualitaet", "/rezeptur", "/defektur", "/homoeopathie-labor", "/prueflabor", "/orthomolekulare-medizin", "/nahrungsergaenzung", "/phythotherapie", "/hildegard-von-bingen", "/aromatherapie", "/bach-bluetentherapie", "/tee-rezepturen", "/homoeopathie", "/isopathie", "/spagyrik", "/bioidentische-hormontherapie", "/schilddruesen-therapie", null, "/gesundheit", "/naehrstoff-lexikon", "/heilpflanzen-lexikon", "/homoeopathie-lexikon", "/archiv", null, "/kosmetik-studio", "https://www.kloesterl-apotheke.de/kosmetik-pflegelinien/", "https://www.kloesterl-apotheke.de/termin-vereinbaren/", "https://www.kloesterl-apotheke.de/behandlungen/", "https://www.kloesterl-apotheke.de/veranstaltungskalender/", "https://www.kloesterl-apotheke.de/kontakt-anfahrt/", "https://www.kloesterl-apotheke.de/datenschutz/", "https://www.kloesterl-apotheke.de/impressum/"]}