{"title": "PDF", "author": "PDF", "url": "https://student.uniklinikum-leipzig.de/studium/files/mitteilungen/TrainingDay2012_Flyer_Programm.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "AK Akupunktur\nRhetorik\nNo3 | Leipzig | 27 Okt 12\nAK AkupunkturGrundlagen der Akupunktur\nDie Akupunktur ist eine der fünf Säulen der Traditio-\nnellen Chinesischen Medizin. Ihre Grundlage ist die Lehre von Yin und Yang. \nIn diesem Workshop möchten wir euch theoretische \nund praktische Grundlagen der Akupunktur als Ergänzung zur Schulmedizin vorstellen. Die praktischen Übungen, wie z.B. das Aufsuchen und \nErtasten eines Akupunkturpunktes,  finden interaktiv \nmit den Workshopteil-nehmer/Innen statt. \nFür die Nadeltechniken gibt es Modelle, an denen \nerste Erfahrungen im Umgang mit einer Akupunktur-nadel gesammelt werden können. \nFür den späteren Umgang mit dem zunehmenden \nInteresse von Patienten an alternativen Heilmethoden, möchten wir einen Einblick in die Vor- und Nachteile der Akupunktur geben. Wir freuen uns auf rege Diskussionen.  \nDen Workshop leiten Jule Meyer und Lisa Lahme \nvom Arbeitskreis Akupunktur.Der TrainingDay ist ein Gemein- schaftsprojekt des StuRaMed Leipzig und der Bundesvertretung der Medizin- studierenden in Deutschland e.V. (bvmd).\nMit freundlicher Unterstützung von:\nUAEM - Universities Allied for Essential MedicinesUAEM – Unsere Labore, unsere Medikamente, unsere Verantwortung\nUAEM ist ein Netzwerk aus Studierenden weltweit, \ndie sich zum Ziel gesetzt haben, medizinische Fortschritte jedem Menschen zugänglich zu machen. In unserem Workshop wollen wir die Probleme erarbeiten, die es vielen Menschen in ärmeren Ländern erschwert, eine adäquate Therapie zu erhalten. Dabei sprechen wir über Patentvergabe, Pharmaindustrien und profitorientierte Wirtschaft. Im praktischen Teil überlegen wir uns dann gemein-\nsam, wie wir diese Probleme überwinden können. \nWas können wir an unserer eigenen Universität möglich machen, damit globale gerechte Gesund-heitsversorgung über den Profitinteressen privater Konzerne stehen?  Wir freuen uns über jeden, der etwas Interesse an der Thematik mitbringt oder auch einfach nur mal reinschnuppern möchte.\nDieser Workshop wird geleitet von Harriet Morf, \nAnne Meisner und Katharina Sülflow von der UAEM-Gruppe Leipzig. \n               Ärzte ohne GrenzenMédecins Sans Frontières ist die größte internatio-nale Organisation für medizinische Nothilfe. Die Aktivitäten sind dabei sehr vielfältig: Wieder-aufbau und Inbetriebnahme von Krankenhäusern oder Gesundheitszentren, mobile Kliniken zur Versorgung von ländlichen Gebieten, Impfpro-\ngramme, medizinische Versorgung in Flüchtling-\nslagern, psychologische Betreuung, Aufbau von Ernährungszentren, Wasser- und Sanitärprojekte sowie Gesundheitsversorgung von besonders gefährdeten Gruppen (z.B. Straßenkinder, Slumbe-wohner). Frau Simone Fiedler begleitet seit 2006 Ärzte ohne Grenzen in unterschiedlichen Projekten und berichtet über Ihre Erfahrungen sowie Möglich-keiten die Organisation zu unterstützen.\nMit freundlicher Unterstützung von:Humor in der MedizinHilft einem Humor im Arzt-Beruf? - Ja, davon sind wir \nüberzeugt. Aber am Ende steht die Frage, was Du draus machst.\nWorum geht es? - Du bekommst einen Einblick in Dein \nhumorvolles Selbstmanagement und in die Grundtech-niken des humorvollen Kommunizierens im Kranken-haus.\nWas lernen wir daraus? - Humor kann ein Teil \nerfolgreicher Kommunikation sein. Er kann z.B. dein Anamnesegespräch bereichern - es effizienter gestalten und Dir einen mentalen Ausgleich im stressi-gen Klinikalltag bieten.\nHumor kann, wenn er einseitig passiert, das totale \nGegenteil bedeuten. Aber zum Glück muss das nicht sein! \nFür wen ist der Humor-Workshop? - Für alle, die schon \nimmer wissen wollten, ob wertschätzender Humor  im Klinikalltag bestehen kann.  Keine rote Nase, kein Gelächter,  aber Humor als Schmiermittel in der Arzt-... -Beziehung.\nDieser Workshop wird von Katrin Hansmeier, Dipl. \nSchauspielerin, Humor- und Kommunikationstrainerin, geleitet.AG EH-MedErste Hilfe und Notfallmedizin sind spannende und \nwichtige Themen, wenn es um unser Studium und um das Leben als Arzt geht. Allerdings wird das Wissen darum eher selten gebraucht und neben den anderen Fächern im Studium wird vieles wieder vergessen. Wenn es dann doch einmal soweit ist, \nkann schnell Stress aufkommen.\nDeswegen wollen wir in unseren Workshop mit euch \nzusammen einige Grundlagen von Erster Hilfe, Basic und Advanced Life Support wiederholen. Vor allem \nwerden wir aber Realistische Unfalldarstellungen \n(RUD) durchspielen. Wie ihr es vielleicht schon aus unseren Kursen kennt: RUD sind von uns nachgestellte Situationen von Not- und Unfällen, an denen ihr ganz gefahrlos üben könnt, was ihr tun würdet und solltet, wenn so etwas tatsächlich passiert. Speziell für euch haben wir uns, neben manchem Klassiker, auch neue Fälle ausgedacht - ihr könnt also retten, was das Zeug hält.\nTestet eure Fitness in Erster Hilfe mit der Unigruppe \nder AG EH-MED!\nwww.sturamed-leipzig.de/trainingdayBegrüßung und Einführung\n9.00 - 9.30 Uhr\nGemeinsames Mittagessen\n12.30 - 13.30 Uhr\nWrapping-up\n16.30 - 17.00 UhrWorkshopblock I\n9.30 - 12.30 UhrSamstag\n27.Okt 2012\nCarl-Ludwig-Institut Auf geht's zur dritten Runde!\nTrainingDay, das ist die Gelegen-heit einen ganzen Tag lang eure\nFähigkeiten zu entdecken undweiterzuentwickeln, die euch dasLeben neben dem Vorlesungsbe-\nsuch und der Lernerei\nvielfältiger und leichter machen\nIn kleinen Gruppen arbeitet ihr mitanderen Studenten, Trainern und \nprofessionellen Referenten zu\nverschiedenen Themen, die imStudium immer zu kurz kommen.Das komplette Workshopangebotund das Anmeldeformular findetIhr auf unserer Homepage:\nwww.sturamed-leipzig.de/ \ntrainingdaySelbst- und ZeitmanagementPräsentation für morgen - erledigt, Buch bei Amazon bestellen - erledigt, Mails beantworten - morgen, Tinas Geschenk - vergessen…Du hast einen voll gestopften Tag und freie Zeit ist sehr wertvoll. Manchmal werden „to-do‘s“ verschoben und manche gar vergessen. In diesem Workshop werden wir angelehnt an die „7 habits“ von Stephen Covey die Probleme, die das persönliche Zeit- und Selbstmanagement mit sich bringt, gemeinsam erarbeiten und durch die erlernten Strategien Lösungsansätze finden. Wenn du wirklich etwas verändern möchtest, dann bist du hier genau richtig! Das Training eignet sich vor allem für Teilnehmer bis zum 6. Semester und wird von Friederike Jahn, bvmd Trainerin aus Greifswald, geleitet.\nWorkshopblock II\n13.30 - 16.30 UhrZugegeben, im Medizinstudium kommt es meist darauf an, die richtigen Kreuze zu setzen. Spätestens mit der Doktorar-beit aber wird von uns erwartet, unsere Ideen, Projekte und Ergebnisse sicher zu präsentieren. In diesem Training werden wir gemeinsam die Grundlagen eines guten Vortrages erarbeiten, sowohl in Bezug auf die inhaltliche Strukturierung als auch die Rhetorik. In Kurzvor-trägen könnt ihr eure Erkenntnisse direkt umsetzen und anschließend eure Präsentation analysieren. Dieses Training bietet euch eine Grundlage, eure Rhetorik zu verbessern und den nächsten Vortrag gelassener anzugehen. Das Training leitet Claudia Billing, bvmd Trainerin aus Leipzig.Rhetorik\nMedical Peace Work\nMedical Peace WorkMedical Peace Work - das ist bewusste Friedensar-beit, die durch Menschen, die im Gesundheitswesen tätig sind, geleistet wird. Medical Peace Work deckt so vielfältige Themen ab, wie den Umgang mit häuslicher Gewalt, soziale und gesellschaftliche Ursachen von Krankheit, ethische Problemfelder des Arztberufes, Migration und Flüchtlingshilfe bis hin zu Arbeit in Krisengebieten.\nIm Workshop soll lediglich ein kleiner Einblick in das \nGebiet der medizinischen Friedensarbeit gegeben werden. Wir werden uns mit typischen Konfliktsituati-onen im Klinikalltag beschäftigen und versuchen zu verstehen, was zugrundeliegende Ursachen und Probleme dieser Situationen sind. Im Erfahrungsaus-tausch möchten wir herausarbeiten, wie man einige dieser Probleme lösen kann und euch konkrete Werkzeuge an die Hand geben, mit deren Hilfe es einfacher ist, Konflikte zu durchschauen.\nDieser Workshop wird von der IPPNW-\nStudierendengruppe Leipzig veranstaltet. \nDie Leitung übernehmen Inga Grundke, Liesa \nHellmann und Shirin Amara.\npersonal Leadership - 7 habits7 habits in Studium, Medizin und Leben\nEine Methode zum prinzipienorientierten Selbstman-\nagement\nDie \"7 habits of highly effective people\" von Stephen \nCovey sind ein ganzheitliches Konzept zur Verbindung von beruflichen und privaten Lebenszielen. Anders als klassische Zeit- und Selbstmanagement-Seminare zielt das Modell nicht auf die Steigerung  der  persönlichen  Effizienz  (\"mehr  in  weniger  Zeit\"), sondern  priorisiert eigene  Visionen  und  Lebensziele im täglichen Handeln\nAls Teilnehmer/in am Workshop lernst Du das \nModell \"7 habits\" sowie weitere Modelle zum prinzipienorientierten Selbstmanagement kennen und kannst diese auf Deine eigenen Lebensbereiche anwenden und reflektieren. Methoden sind sowohl Einzel- und Reflexionsarbeit als auch Gruppenreflek-tionen und Diskussionen. \nDer Workshop richtet sich an Teilnehmer ab dem 7. \nFachsemester und wird von Bardo Wannenmacher, Arzt und freiberuflicher Trainer, geleitet.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}