{"title": "Seite 3 | Spikeproteine", "author": "HU", "url": "https://postvac.org/community/nebenwirkungen-und-verlauf/spikeproteine/paged/3/", "hostname": "postvac.org", "description": "Seite 3 | Hallo, mich treibt das Thema Spikeproteine rum und ich würde gerne eine Diskussion zu dem Thema eröffnen und vielleicht auch Ärzte, die da...", "sitename": "Nebenwirkungen der Covid Impfungen", "date": "2023-02-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Spikeproteine\n@b-a-f-h das wird durch das Patterson Protokoll abgedeckt. Für Studie registrieren am Besten\nWie heisst es genau?\nIrgendeine Weblink für die Studie?\n[@hu80](https://postvac.org/community/profile/hu80/) [https://nebenwirkungen-covid-impfung.org/community/paper-forschung/hat-dr-bruce-patterson-long-covid-long-impfung-geloest-spike-protein-in-immunzellen/#post-78](https://nebenwirkungen-covid-impfung.org/community/paper-forschung/hat-dr-bruce-patterson-long-covid-long-impfung-geloest-spike-protein-in-immunzellen/#post-78)\nEinfach nächstes Mal die Suchfunktion dieses Forums nutzen. Generell empfehle ich auch ältere Beiträge zu lesen. 🙂🌞💚👍\nAlso das ist zum Thema Patterson. Die Studie gibt's bestimmt auch irgendwo..\n[HU80](https://postvac.org/community/profile/hu80/)gefällt das\nIch habe heute zufällig diesen Hinweis gelesen zum Thema\n*Aktuell relevant und wissenswert:\n[Fonnesu et al.](https://pubmed.ncbi.nlm.nih.gov/35632821/) veranschaulichen 2022 zum ersten Mal die antivirale Wirksamkeit von PEA gegen SARS-CoV-2 (in vitro Studie an Zellkulturen), wobei es seine Wirkung über zwei verschiedene Mechanismen entfaltet. Erstens bewirkt seine Bindung an das SARS-CoV-2 S-Protein einen Rückgang der viralen Infektion um ~70 %. Zweitens zeigten sie, dass in infizierten Huh-7-Zellen die Behandlung mit PEA die Lipidtröpfchen auflöst und damit verhindert, dass diese vesikulären Körper von SARS-CoV-2 als Energiequelle und zum Schutz vor der angeborenen zellulären Abwehr genutzt werden. Zusammenfassend lässt sich sagen, dass diese Arbeit einen neuen Wirkmechanismus für PEA als direktes und indirektes antivirales Mittel gegen SARS-CoV-2 aufzeigt. Dies untermauert die Annahme, dass eine Behandlung mit diesem Wirkstoff den Verlauf von COVID-19 erheblich beeinflussen könnte.\n(Fonnesu R, Thunuguntla VBSC, Veeramachaneni GK, Bondili JS, La Rocca V, Filipponi C, Spezia PG, Sidoti M, Plicanti E, Quaranta P, Freer G, Pistello M, Mathai ML, Lai M. Palmitoylethanolamide (PEA) Inhibits SARS-CoV-2 Entry by Interacting with S Protein and ACE-2 Receptor. Viruses. 2022 May 17;14(5):1080. doi: 10.3390/v14051080.\nPMID: 35632821; PMCID: PMC9146540.)\nFrage an die mitlesenden und aktiven Ärzte ob es darüber Kenntnisse oder Erfahrungen gibt.\nSeit Dezember 2021-\nNacken/ Schulter verspannt u. hart\nKribbeln, Brennen, Steifigkeit in den Händen\nReissen, Kältegefühl u.a. Glühen am ganzen Körper/ unter der Haut\nMissempfindungen in Füssen und Beinen wie Sand im Schuh, Kraftlosigkeit, starke Einschränkungen beim Laufen. Verlauf besserte etwas sich im Sommer…\nim Oktober 22 Crash nach Erkältung. Pflegebedürftigkeit, bettlägerig. Pflegedienst. Zurück auf Start und schlechter. Nach Kortisongabe etc. seit Jan 23 wieder Laufen ohne Unterstützung bis 500 Schritte, Im Ruhezustand fühlen sich Beine, Arme wie eingebuddelt, verklebt an. Bisher kein Corona.\n[@dr-med-univ-pasztula](https://postvac.org/community/profile/dr-med-univ-pasztula/) ich habe gute Erfahrung mit der Resonanztherapie, aber ich finde 200 Euro sehr teuer. Selber habe ich 65 Euro bezahlt.\nFür die meisten die hier im Forum sind und von Krankengeld leben müssen ist dieses nicht zu bezahlen.\nAber vielen Dank das sie es anbieten\n🌻\n[HU80](https://postvac.org/community/profile/hu80/)gefällt das\nDen Ausführungen des Herrn Kollegen Pasztula möchte ich mich anschließen. Auch ich habe mit der Bioresonanzbehandlung in meiner Praxis seit über 20 Jahren sehr gute Erfahrungen machen können, welche sich nun auf die Behandlung von Post-Vac übertragen lassen. Man kann einerseits in der Austestung zusätzliche differenzialdiagnostische Hinweise bekommen und sehen wo der Schwerpunkt liegt (z. Bsp. immunologisch, Gerinnungsproblematik, Kreislaufregulation, Histaminsystem), andererseits greift man regulierend in den Organismus ein und hat sowohl bei den typischen Kreislaufregulationsstörungen als auch bei den Immunreaktionen eine erfolgversprechende Therapieoption, die auch insbesondere frei von Nebenwirkungen ist. Insgesamt ist die Symptomatik bei Post-Vac sehr komplex, und daher wird es auch kein Allheilmittel geben. Man muss jeden Fall ganz individuell betrachten und dann versuchen, gezielt je nach Symptomatik vorzugehen. Gerade auch hierbei ist die Bioresonanzbehandlung von Vorteil, denn nach individueller Testung geht man ganz gezielt auf den gestörten Regelkreis des Patienten ein.\nEin Schwerpunkt der Bioresonanztherapie ist bekannterweise die Behandlung von Allergien und Autoimmunprozessen. Hier lassen sich häufig erstaunliche Therapieerfolge erzielen. In der Regel liegt hier das Grundproblem in der überschießenden Immunreaktion des Körpers. Bei Long-COVID bzw. Post-Vac scheinen vergleichbare Prozesse abzulaufen. Das Problem ist nicht die eigentliche Infektion, sondern viel mehr das überreagierende Immunsystem, welches keiner Steuerung mehr unterliegt. Hinzu kommen offenbar direkte toxische Wirkungen der Spikeproteine und anderer Zusatzstoffe im Impfstoff. Man kann wohl mit der Methode die Spikeproteine sicherlich nicht aus dem Körper entfernen, aber man kann den Körper dazu bringen, mit der neuen Situation besser zurecht zu kommen; vergleichbar der schulmedizinischen Hyposensibilisierung, bei der sich der Körper allmählich an das Allergen gewöhnen soll und schließlich nicht mehr darauf reagiert. Ich stelle mir das so vor, dass man eine neue Feinjustierung in den Regulationsmechanismen vornimmt und damit die Fehl- und Überregulationen im Oragnismus zum Abklingen bringt.\nLeider werden Methoden wie die Bioresonanztherapie von der Schulmedizin belächelt und gänzlich abgelehnt. Wenn aber die Schulmedizin nicht mehr weiter weiss, dann steht es schließlich jedem frei, andere Methoden zu erproben. Ich persönlich kann mir eine Behandlung ohne alternativmedizinische Methoden jedenfalls nicht mehr vorstellen, die gemachten Erfahrungen sprechen für sich 🙂\nHallo,\nich habe auch sehr gute Erfahrungen mit Bioresonanz gemacht. Schon vor der Pandemie wurde ich, von meiner HP (zu der ich seit über 10 Jahren regelmäßig gehe), damit behandelt.\nMein Vertrauen in die Schulmedizin ist auf den Nullpunkt, was auch damit zusammenhängt, dass ich meinen Hausarzt seit 3!! Jahren nicht mehr gesehen hab, da alles telefonisch abläuft.\nLetztes Jahr Ende August hab ich, nach langem Überlegen, mir ein Bioresonanz Gerät für die tägliche Anwendung gekauft. Die beste Entscheidung für mich. Der Hauptgrund war meine Migräne… hatte seit Jahren 12-15 Tage/pro Monat Migräne, jedesmal komplett ausgenockt inkl Triptane… Seit dem ich das Gerät täglich nutze, hab ich Max 2 Tage/Monat Migräne, dazu brauche ich keine Triptane mehr… Zusätzlich hilft es mir bei den Inpfnebenwirkungen + NEM‘s + regelmäßige HP-Termine, Physio, Reha-Sport, Akupunktur…\n[Fanny](https://postvac.org/community/profile/steffi116/)\n1. Impfung Biontech 29.07.21 / 2. Impfung Biotech 19.08.21\nSommer 22 - Diagnose CFS\nMuskelschmerzen, Zittern, Kribbeln, Taubheitsgefühl, Brennende Venen, Tinnitus, Schwindel, Watte im Kopf, Übelkeit, Appetitlosigkeit,Gewichtszunahme, Herzrasen, Erschöpfung...\n[Erdmännchen](https://postvac.org/community/profile/amrum1994/)gefällt das\n@dr-hcfoerster\nHallo Dr Förster,\nWarum kann das Spikeprotein nicht abgebaut werden? Wenn der Körper das nicht regulieren kann, was dann? Ursache der Katastrophe ist die Impfung. Damit sind wir alle dem Grunde nach chronisch krank und mit Tendenz zur Verschlechterung?\n[@katy](https://postvac.org/community/profile/katy/) das kommt drauf an, welche Edition man wählt … Goggle mal nach Healy …\n1. Impfung Biontech 29.07.21 / 2. Impfung Biotech 19.08.21\nSommer 22 - Diagnose CFS\nMuskelschmerzen, Zittern, Kribbeln, Taubheitsgefühl, Brennende Venen, Tinnitus, Schwindel, Watte im Kopf, Übelkeit, Appetitlosigkeit,Gewichtszunahme, Herzrasen, Erschöpfung...\n[@katy](https://postvac.org/community/profile/katy/) Bezüglich der Spikeproteine und insbesondere deren Abbau sind noch ganz viele Fragen ungeklärt. Ich selbst kann nur vieles an vielen Stellen lesen, meine eigenen Erfahrungen machen und mir durch diese Beobachtungen ein eigenes Bild verschaffen.\nDie ursprüngliche Idee war ja offenbar, durch MRNA-Impfstoffe lokal im Oberammuskel Zellen \"umzuprogrammieren\", dass diese Spike-Protein produzieren, welches dann als sog. Antigen die Immunzellen im Körper dazu anregt, Antikörper gegen Spikeproteine bzw. gegen COVID zu bilden.\nFolgende Probleme sind nun offensichtlich: 1.) Die MRNA-Impfstoffe scheinen unterschiedliche Organe und Zellen zu befallen, somit ist diese Reaktion nicht mehr lokal auf den Oberarmmuskel begrenzt (wurde bei Sektionen nachgewiesen: Spikeproteine in allen möglichen Organen!). 2.) Die Produktion der Spikeproteine scheint im Körper nicht zeitlich begrenzt abzulaufen. Ich selbst habe nach Impfungen Antikörperbestimmungen im Blut von Patienten durchgeführt, wobei sich in vielen Fällen erstaunliches gezeigt hat: Noch lange nach der Impfung steigende Antikörpertiter, was für mich ein Hinweis darauf ist, dass die Produktion noch immer abläuft und nicht beendet ist. Hängt wohl von der Lebenszeit der befallenen Zelle ab, so sind z. Bsp Leberzellen sehr langlebig, und eine Studie mit radioaktiv markiertem Biotnech Impfstoff bei Mäusen hat gezeigt, dass die höchtse Impfstoffkonzentration in der Leber nachweisbar war. 3.) Zum Abbau der Spikeproteine werden sog. Proteasen benötigt, d. h. Enzyme, welche Eiweiße aufspalten können. Aus dieser Idee heraus habe ich bereits bei Patienten vor längerer Zeit einen Behandlungsversuch mit Wobenzym und Phlegenzym gemacht, leider ohne positiven Effekt. Hier scheint aber Nattokinase zu funktionieren, zu der es inzwischen auch eine Studie gibt. Das Spike-Protein scheint jedoch ein unnatürliches Protein zu sein, welches in der bisherigen menschlichen Evolution nicht geläufig ist, denn sonst hätten wir entsprechende Abbaumechanismen. In Sektionen nach MRNA-Impfung hat man zudem Proteinablagerungen in Geweben (=Spike?) nachgewiesen, die Amyloidablgerungen gleichen. Amyloid finden wir bei der seltenen Erkrankung Amyloidose, hier lagern sich Proteine in unterschiedlichen Organen ab und führen dort zu Organschäden. Ein ähnlicher Prozess findet übrigens bei M. Alzheimer mit Proteinablagerungen im Gehirn statt.\nEs ist aktuell wissenschaftlich alles noch sehr im Nebel. Bezüglich der diversen Therapiemöglichkeiten hilft da wohl nur ein jeweiliger Therapieversuch nach vorheriger Abwägung, in welcher Richtung Erfolge am wahrscheinlichsten zu erwarten sind.\n@dr-hcfoerster\nIch möchte Ihnen meine Wertschätzung für den therapeutischen Versuch mit Wobenzym und Phlogenzym aussprechen.\nDiese sind gut und seit langem bekannte Heilmittel, die mit viel Sicherheit verabreicht werden, dieser Versuch hatte Wert.\nEs tut mir leid, daß es keine Wirkung gebracht haben, denn theoretisch hätte es zumindest einen guten Effekt geben können, zB entzündungshemmend.\nIn den von Dr. Resia Pretorius unterzeichneten Artikeln wird gesagt, dass es möglich war, die Gerinnsel nur mit einer zweiten Trypsinisierung aufzulösen.\nTrypsin, ein proteolytisches Enzym, welches natürlich im Darmtrakt produziert wird und durch Nahrungsergänzungsmittel (wie Phlogenzym) und Medikamente (Pankreasenzymen) ergänzt werden kann, es wird aus dem Verdauungstrakt nicht aufgenommen. Aber zumindest theoretisch man hätte sich erhoffen können, dass es zumindest auf der oberflächlichen Ebene des Verdauungsepithels eine Wirkung haben könnte, die Spike-Proteine zu lösen.\nIn einem Kommentar zu einem Youtube-Video über PVS sagte jemand über die hilfreiche Verwendung von Verdauungsenzymen. Selbstverständlich sind diese Angaben nicht garantiert.\n@dr-hcfoerster\nDanke für Ihre Einschätzung zum Prozess der Impfung im Körper. Danke fürs Zuhören und die Mühe, uns Betroffenen zu helfen.\nBei der Einnahme von Nattokinase wird 1 Kapsel als Tagesdosis empfohlen. Manche nehmen 2. Ich möchte das auch gern probieren. Sind Nebenwirkungen bekannt, wenn man die Tagesdosis erhöht?\n@dr-hcfoerster vielleicht wäre es gut für Sie zu wissen, dass hier im Forum viele Menschen mit Angst und Panik sind, die Hilfe bzw. Beruhigung suchen - denn das Gruseligste für uns alle wäre glaube ich die Tatsache, dass die Spikes nicht mehr verschwinden und für immer im Körper bleiben und ihn schädigen. Wie soll man mit solch einer Nachricht umgehen?\nIch würde das zumindest gerne aus Sicht meiner Wahrnehmung etwas relativieren. Die meisten Menschen haben die Impfung gut vertragen und haben keine Beschwerden.\nDr Freisleben in Berlin hat beobachtet, dass die Spikes höchstens 6 Monate, selten länger, nachweisbar sind. ( bei Patienten mit Beschwerden) mit dem Abbau der Spikes geht es den Patienten besser bzw. wieder gut. Ebenso Dr. Frank aus Heidelberg beobachtet nach 6 Monaten den Spikeabbau bei 80% seiner Patienten.\nDie Amyloid (Spikes) Ablagerungen wurden bei Toten Menschen gefunden und sind laut Dr. Freisleben nicht auf den lebenden Menschen zu übertragen. Bei den gestorbenen sind andere Prozesse abgelaufen, sonst wären sie nicht tot. Amyloide werden (soweit ich weiß) auch wieder abgebaut. (?) Bei den Mäusen hat man zwar Impfstoff in der Leber gefunden, jedoch wurde er danach doch abgebaut?! Oder wurde das nicht kontrolliert?\nDr Freisleben arbeitet mit Nattokinase und F.Schilling zusätzlich noch mit CDL. Beide behaupten die Spikes werden dadurch abgebaut, laut ihren Beobachtungen und Gewebeproben. Daher ist es doch fragwürdig, zu behaupten, dass die Spikes für immer im Körper bleiben und Schäden anrichten können…? Solche Aussagen sind hier im Forum sehr heikel! Denn hier gibt es doch auch viele Menschen mit Depressionen und Angststörungen, die solche Aussagen in die Verzweiflung treiben können! (Evtl. sogar in den Suizid) so verzweifelt hier manche schon waren…\nund dann möchte ich auf die Erfolgsgeschichten aufmerksam machen. Es gibt doch einige viele, die aus den schlimmsten Nebenwirkungen wieder fit und gesund geworden sind. Auf Instagram hat heute erst Jemand gepostet, wie sie nach 2 Jahren Höllenqualen und zitternden Beinen, heute 10 km Joggen war… Heilung ist wohl möglich und das wäre es wohl nicht, wenn die Spikes für immer im Körper bleiben würden… oder?\nLetztendlich wäre es nun wichtig für uns alle, die Spikes testen zu lassen. Ich hoffe, es gibt bald einen Test und dann sind wir schlauer… dann gibt es keinen Zweifel mehr und etwas mehr Gewissheit.\nDie Amyloid-Spike Ablagerungen würden in einem MRT sichtbar sein? Dann wurde bisher bei keinem hier im Forum solche gefunden, soweit ich weiß. Und MRT wurde ja nun so extrem häufig gemacht, als dass es inzwischen auffallen würde.\nAuch wenn die Wissenschaft noch forscht und immer mehr herausfindet, so kann doch auch positives berichtet werden, und ich glaube das ist am wichtigsten. Solange noch nicht bewiesen ist, dass die Spikes im Körper bleiben - hier vielleicht nicht solche Aussagen machen… Danke! So viel zum Licht am Ende des Tunnels…\nBiontech Impfung 14. Sept. zwei Tage später Muskelzuckungen im ganzen Körper, extreme Einschlafzuckungen, Muskelstechen, Nervenstechen und Schmerzen, Panikattacken aus dem Schlaf, Nachtschweiß, Schlaflosigkeit, Angststörung und Depression\nHallo Lena,\nIch bin auch sehr geprägt von den letzten 2 Jahren. Wir alle mussten bittere Erfahrungen machen und viel aushalten.\nDr Förster sagt ja, dass alles noch sehr im Dunkeln liegt. Auch die unangenehmen Seiten der Impfung sollten thematisiert werden. Wie das Ganze letztendlich tatsächlich läuft, wird immer mehr erforscht und Wissen zusammen getragen.\nVielleicht können wir uns ja darauf einigen, dass unangenehme Antworten über PN geschrieben werden.\n[Colibri](https://postvac.org/community/profile/lena/)gefällt das [@lena](https://postvac.org/community/profile/lena/) danke dein Beitrag macht hier einen wertvollen ausgleichenden Austausch sichtbar und beteiligt alle.\nSeit Dezember 2021-\nNacken/ Schulter verspannt u. hart\nKribbeln, Brennen, Steifigkeit in den Händen\nReissen, Kältegefühl u.a. Glühen am ganzen Körper/ unter der Haut\nMissempfindungen in Füssen und Beinen wie Sand im Schuh, Kraftlosigkeit, starke Einschränkungen beim Laufen. Verlauf besserte etwas sich im Sommer…\nim Oktober 22 Crash nach Erkältung. Pflegebedürftigkeit, bettlägerig. Pflegedienst. Zurück auf Start und schlechter. Nach Kortisongabe etc. seit Jan 23 wieder Laufen ohne Unterstützung bis 500 Schritte, Im Ruhezustand fühlen sich Beine, Arme wie eingebuddelt, verklebt an. Bisher kein Corona.\n[Colibri](https://postvac.org/community/profile/lena/)gefällt das [Anmelden](https://postvac.org/login)oder [Registrieren](https://postvac.org/register)to reply to this topic.", "language": null, "image": null, "pagetype": "website", "links": ["#content", "https://postvac.org/", "https://postvac.org/", "https://postvac.org/", "https://postvac.org/pvs_umfrage_ergebnisse/", "https://postvac.org/news/", "https://postvac.org/meldung/", "https://postvac.org/links/", "https://postvac.org/faq/", "https://postvac.org/themen-funktionelle_autoantikoerper/", "https://postvac.org/ueber-uns/", "https://postvac.org/impressum/", "https://postvac.org/datenschutzerklaerung/", "https://postvac.org/community/", "https://postvac.org/community/account/", "https://postvac.org/community/messages/user", "https://postvac.org/register", "https://postvac.org/organisation/", "https://postvac.org/aerzte-verzeichnis/", "https://postvac.org/aerzte-hinzufuegen/", "https://postvac.org/unsere-geschichten/", "https://postvac.org/deine-geschichte-upload/", "https://postvac.org/", "https://postvac.org/", "https://postvac.org/", "https://postvac.org/pvs_umfrage_ergebnisse/", "https://postvac.org/news/", "https://postvac.org/meldung/", "https://postvac.org/links/", "https://postvac.org/faq/", "https://postvac.org/themen-funktionelle_autoantikoerper/", "https://postvac.org/ueber-uns/", "https://postvac.org/impressum/", "https://postvac.org/datenschutzerklaerung/", "https://postvac.org/community/", "https://postvac.org/community/account/", "https://postvac.org/community/messages/user", "https://postvac.org/register", "https://postvac.org/organisation/", "https://postvac.org/aerzte-verzeichnis/", "https://postvac.org/aerzte-hinzufuegen/", "https://postvac.org/unsere-geschichten/", "https://postvac.org/deine-geschichte-upload/", "https://postvac.org/community/", "https://postvac.org/community/recent/", "https://postvac.org/register", "https://postvac.org/login", "https://postvac.org/community/", "https://postvac.org/community/nebenwirkungen-verlauf/", "https://postvac.org/community/nebenwirkungen-und-verlauf/", "#", "https://postvac.org/community/nebenwirkungen-und-verlauf/spikeproteine/paged/2/", "https://postvac.org/community/nebenwirkungen-und-verlauf/spikeproteine/paged/4/", "https://postvac.org/community/nebenwirkungen-und-verlauf/spikeproteine/paged/5/#post-36906", "https://postvac.org/community/profile/hu80/", "https://postvac.org/community/profile/mark/", "https://postvac.org/community/profile/deleted_user/", "https://postvac.org/community/profile/hu80/", "https://nebenwirkungen-covid-impfung.org/community/paper-forschung/hat-dr-bruce-patterson-long-covid-long-impfung-geloest-spike-protein-in-immunzellen/#post-78", "", "https://postvac.org/community/profile/hu80/", "https://postvac.org/community/profile/buga/", "https://pubmed.ncbi.nlm.nih.gov/35632821/", "https://postvac.org/community/profile/ines/", "https://postvac.org/community/profile/dr-med-univ-pasztula/", "https://postvac.org/community/profile/hu80/", "https://postvac.org/community/profile/medicus/", "https://postvac.org/community/profile/buga/", "https://postvac.org/community/profile/steffi116/", "https://postvac.org/community/profile/steffi116/", "https://postvac.org/community/profile/steffi116/", "https://postvac.org/community/profile/amrum1994/", "https://postvac.org/community/profile/katy/", "https://postvac.org/community/profile/katy/", "https://postvac.org/community/profile/steffi116/", "https://postvac.org/community/profile/steffi116/", "https://postvac.org/community/profile/katy/", "https://postvac.org/community/profile/medicus/", "https://postvac.org/community/profile/katy/", "https://postvac.org/community/profile/marcel/", "https://postvac.org/community/profile/isabelle/", "https://postvac.org/community/profile/hu80/", "https://postvac.org/community/profile/isabelle/", "https://postvac.org/community/profile/katy/", "https://postvac.org/community/profile/lena/", "https://postvac.org/community/profile/anulinka/", "https://postvac.org/community/profile/ina77/", "https://postvac.org/community/profile/steffi116/", "https://postvac.org/community/profile/katy/", "https://postvac.org/community/profile/lena/", "https://postvac.org/community/profile/lena/", "https://postvac.org/community/profile/buga/", "https://postvac.org/community/profile/lena/", "https://postvac.org/community/profile/lena/", "https://postvac.org/community/nebenwirkungen-und-verlauf/spikeproteine/paged/2/", "https://postvac.org/community/nebenwirkungen-und-verlauf/spikeproteine/paged/4/", "https://postvac.org/login", "https://postvac.org/register", "https://postvac.org/community/nebenwirkungen-und-verlauf/", "https://postvac.org/community/nebenwirkungen-und-verlauf/ploetzlicher-gewichtsverlust/", "https://postvac.org/community/nebenwirkungen-und-verlauf/umfrage-muskelzuckungen/", "https://postvac.org/community/nebenwirkungen-und-verlauf/berichte-von-betroffenen-impfung-nebenwirkungen-und-verlauf/paged/565/#post-39540", "https://postvac.org/community/profile/nannimilou/", "https://postvac.org/community/nebenwirkungen-und-verlauf/mein-impfschaden-biontech-comirnaty/#post-39539", "https://postvac.org/community/profile/nannimilou/", "https://postvac.org/community/rechtliche-fragen/jetzt-droht-die-aussteuerung-was-tun/paged/4/#post-39537", "https://postvac.org/community/profile/alina1/", "https://postvac.org/community/plauderecke/medienberichte-zu-impfnebenwirkungen/paged/129/#post-39536", "https://postvac.org/community/profile/buga/", "", "https://postvac.org/community/behandlungstheorien-supplemente-spezielle-diaeten-etc/eine-impfung-mit-auswirkungen-auf-meine-impfnebenwirkungen-paradoxe-erfahrung-der-letzten-tage/#post-39524", "https://postvac.org/community/profile/marie23/", "https://postvac.org/community/nebenwirkungen-und-verlauf/ich-kann-bald-nicht-mehr/#post-39521", "https://postvac.org/community/profile/mike/", "https://postvac.org/community/nebenwirkungen-und-verlauf/mein-impfschaden-biontech-comirnaty/", "https://postvac.org/community/profile/nannimilou/", "https://postvac.org/community/nebenwirkungen-und-verlauf/ich-kann-bald-nicht-mehr/", "https://postvac.org/community/profile/nannimilou/", "https://postvac.org/community/behandlungstheorien-supplemente-spezielle-diaeten-etc/darmprobleme-nach-covid-19-impfung-der-aktuelle-wissensstand-oktober-2023/", "https://postvac.org/community/profile/sybille/", "https://postvac.org/community/nebenwirkungen-und-verlauf/suche-raum-frankfurt/", "https://postvac.org/community/profile/thosh/", "https://twitter.com/intent/tweet?text=Berichte+von+Betroffenen%3A+Impfstoff%2C+Nebenwirkungen+und+Verlauf&url=https%3A%2F%2Fpostvac.org%2Fcommunity%2Fnebenwirkungen-und-verlauf%2Fspikeproteine%2Fpaged%2F3%2F", "https://web.whatsapp.com/send?text=Berichte+von+Betroffenen%3A+Impfstoff%2C+Nebenwirkungen+und+Verlauf URL: https%3A%2F%2Fpostvac.org%2Fcommunity%2Fnebenwirkungen-und-verlauf%2Fspikeproteine%2Fpaged%2F3%2F", "https://postvac.org/community/nebenwirkungen-und-verlauf/berichte-von-betroffenen-impfung-nebenwirkungen-und-verlauf/paged/565/#post-39540", "https://postvac.org/community/profile/lina89/", "https://postvac.org/community/recent/", "https://postvac.org/community/recent/?view=unread", "https://postvac.org/community/tags/", "?foro=allread&foro_n=013cb051d5", "http://wpforo.com/", "https://postvac.org/", "https://postvac.org/community/", "https://postvac.org/ueber-uns/", "https://postvac.org/impressum/", "javascript:void(0);", "#", "https://www.cducsu.de/veranstaltungen/fachgespraech-digital-long-covid-mecfs-und-post-vac-syndrom-durch-mehr-forschung-zurueck-ins-leben", "#", null, null, null, null, null, null, null, null]}