{"title": "GEO Epoche Edition, 22/2020, GEO Epoche Edition - Monet und seine Zeit", "author": null, "url": null, "hostname": null, "description": "Ein Mann des Wandels: Wie kaum ein anderer prägt der Franzose Claude Monet die Kunst seiner Zeit - durch ein Schaffen, das niemals stillsteht. In Paris findet der junge Maler Gleichgesinnte, die das Kunst-Establishment verachten. Und entwickelt mit ihnen eine neue Bildsprache. Die unerhörten Dissidenten inspirieren Monet. Erst der innovative, extrem risikofreudige Galerist Paul Durand-Ruel macht Monets Erfolg wirklich möglich. Im Jahr 1883 zieht Monet in die Provinz - und beginnt eine neue Schaffensphase. In ihr wird ihm das Motiv immer unbedeutender. Wagemut und Radikalität des späten Monet beeinflussen eine neue Generation abstrakter Maler - vor allem in den USA.", "sitename": null, "date": "2020-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Schröder, Jens](/search?q=Schr%C3%B6der%2C%20Jens) [Wolff, Markus](/search?q=Wolff%2C%20Markus)GEO Epoche Edition, 22/2020, GEO Epoche Edition - Monet und seine ZeitPionier einer neuen Malerei 1840-1926\nGeheftet, Auflage,\n[Mairdumont](/search?q=Verlag%3A%27Mairdumont%27)(2021)\n18,80 €\ninkl. MwSt.\nzzgl. Versandkosten\n1\nsofort lieferbar\nWeiterempfehlen:\nBuch\n18,80 €\nEin Mann des Wandels: Wie kaum ein anderer prägt der Franzose Claude Monet die Kunst seiner Zeit - durch ein Schaffen, das niemals stillsteht. In Paris findet der junge Maler Gleichgesinnte, die das Kunst-Establishment verachten. Und entwickelt mit ihnen eine neue Bildsprache. Die unerhörten Dissidenten inspirieren Monet. Erst der innovative, extrem risikofreudige Galerist Paul Durand-Ruel macht Monets Erfolg wirklich möglich. Im Jahr 1883 zieht Monet in die Provinz - und beginnt eine neue Schaf ...\nWeiterempfehlen:\nSeitenanzahl\n132 S.\nSprache\nDeutsch\nVerlag\nMairdumont (2021)\nGewicht\n720 g\nISBN-13\n978-3-652-00947-8\nTitelnr.\n89740734\nBewertungen (0)\nJetzt bewerten\nMehr von Jens Schröder und Markus Wolff", "language": null, "image": "https://multimedia.knv.de/cover/89/74/07/8974073400001Z.jpg", "pagetype": "website", "links": ["/", "/", "/buecher?topCategory=true", "/search?q=Schr%C3%B6der%2C%20Jens", "/search?q=Wolff%2C%20Markus", "/search?q=Verlag%3A%27Mairdumont%27", "/", "/termsAndCondition", "/impressum", "/cancellation", "/privacyPolicy", "/[...pages]", "/[...pages]", "/[...pages]", "/[...pages]"]}