{"title": "PDF", "author": "PDF", "url": "https://s03c9be12a60f2eac.jimcontent.com/download/version/1686399760/module/16258822224/name/Wichtige%20Informationen.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \nYanZi TCM  - Praxis für traditionelle chinesische Medizin      \nNeumatt 1, 6330 Cham          Tel. 07 9 718 90 62          www.yanzi -tcm.ch  \n \n \n \nWichtige Informationen  \n \nEs freut mich, dass Sie sich für eine Behandlung bei YanZi TCM  entschieden haben. Besten \nDank im Voraus für Ihr Vertrauen in mich und die Methoden der traditionellen c hinesischen \nMedizin.  \n \nDie traditionelle chinesische Medizin ( TCM) ist eine nebenwirkungsarme Therapieform. \nTrotzdem ist darauf hinzuweisen, dass es zu gelegentlichen Nebenerscheinungen kommen \nkann.  Die traditionelle chinesische Medizin b ietet ausgesprochen vielseitige \nBehandlungsmethoden. Ihr Körper kann individuell auf die Behandlung reagieren. \nNebenwirkungen oder Komplikationen sind äusserst selten. So llte es bei Ihnen dennoch zu \nunangenehmen Nebenerscheinungen kommen, ist dies der Therapeutin  umgehend \nmitzuteilen ! \n \nAkupunktur  \n \nAuch bei einwandfreier  Anwendung der Akupunktur können leichte  Nebenerscheinungen \nauftreten wie:  \n• Müdigkeitsgefühl, vor allem nach den ersten Sitzungen. Dieses ver flüchtigt sich i n                       \nder Regel einige Stunden nach der Therapie.    \n• Als Reaktion auf die Nadeln kann es zu einer lokalen Hautrötung kommen. An der  \nEinstichstelle kann ein kl einer Bluterguss entstehen , welcher unbedenklich ist.     \n• Eine Kreislaufreaktion, welche sich durch Schwitzen, Schwindel oder tiefem        \nBlutdruck zeigt, tritt selten auf. Um dies zu vermeiden sollte der Patient während der \nBehandlung liegen und nicht mit  nüchternem Magen erscheinen.  \n• Es werden bei jeder Behandlung Einwegnadeln verwendet, so dass kein \nInfektionsrisiko besteht.  \n• Zum Teil können nach der Behandlung Erstverschlimmerungen auftreten . Dies e \nverschwinde n aber in der Regel ein paar Stunden  nach der Therapie.  \n \nSchröpfen  \n \nBei der Anwendung der  Schröpf - oder Guasha -Therapie entstehen  zum Teil ausgeprägte  \nlokale  Hämatom e. Dies ist eine erwünschte Nebenerscheinung, die bei dieser Therapie \nhervorgerufen wird.  Diese Blutergüsse  verschwinden in den meisten Fällen nach wenigen \nTagen, können jedoch bis zu 2 Wochen  anhalten. Überreaktionen der Haut , wie z.B . eine \nBlasenbildung,  werden nur sehr selten beobachtet.  \n \nChinesische Arzneimittel (Kräutertherapie)  \n \nDie oft bitteren chinesisc hen Arzneimittel können in seltenen Fällen die Darmtätigkeit \nanregen, welche sich durch Völlegefühl, Blähungen, Durchfall usw. zeigen können. Dies \nreguliert sich meist nach wenigen Tagen. Ansonsten ist d ie Therapeut in zu informieren.  \nWICHTIG: Die chinesis chen Arzneimittel ersetzen nicht die von der Schulmedizin \nverschriebenen Medikamente. Setzen Sie sich mit ihrem Arzt in Verbindung, bevor Sie Ihre \närztliche Medikation verändern!  \n \n \n  \n \n \nYanZi TCM  - Praxis für traditionelle chinesische Medizin      \nNeumatt 1, 6330 Cham          Tel. 07 9 718 90 62          www.yanzi -tcm.ch  \n \n \n \n \n \nPatientenerklärung  \n \nDie Therapeut in ist zwingend zu informieren, wenn Störungen der Blutgerinnung vorliegen, \nSie Medikamente zur Hemmung der Blutgerinnung einnehmen, wenn Sie eine Herzklappe \noder Herzschrittmacher tragen,  Sie an Epilepsie leiden, Sie in Erwartung eines Kindes sind, \nbei Ihnen Störungen des Kreislaufes oder der Atmung vorliegen.  \n \nKostenübernahme  \n \nDie Kostenübernahme der Behandlung setzt eine Zusatzversicherung für Komplementär -\nmedizin voraus. Ist diese vorhanden, übernimmt die Krankenkasse üblicherweise die \nLeistungen anteilmässig. Dies ist vorgängig mit der Krankenkasse abzuklären. Durch die \nAngabe meiner ZSR -Nr. X134863 , Yan Notter,  bei der Krankenkasse, vereinfachen Sie die \nAbklärungen . Werden keine Kosten von der Krankenkasse übernommen, m üssen die \nTherapiekosten nach der Behandlung bar bezahlt werden.  \n \nTermine, die nicht spätestens 24 Stunden vorher abgesagt werden, werden  zu Ihren Lasten \nverrechnet .  \n \nGerichtsstand  \n \n1. Das Patientenverhältnis untersteht schweizerischem materiellem Recht.  \n2. Der Gerichtsstand ist der Praxisort der  Therapeutin (Cham).  \n \n \nIch bestätige mit meiner Unterschrift, dass ich den Inhalt dieses Schreibens zur Kenntnis \ngenommen habe. Ich bin über mögliche Nebenwirkungen oder Risiken informiert worden. Ich \nwurde darüber informiert, dass jegliche Haftung de r behandelnden Therapeutin , soweit \ngesetzlich zulässig , ausgeschlossen ist und erkläre hiermit, dass ich damit einverstanden \nbin. \n \n \n \nOrt, Datum :   \n   \n  \nName/Vorname:   \n \n \nUnterschrift : \n \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}