{"title": "Bundesverfassungsgericht - Entscheidungen - Zum Umfang verfassungsgerichtlicher Kontrolle der abschließenden Feststellungen einer Abgeordnetenüberprüfung nach AbgG § 44b: aufgrund Stimmengleichheit keine Verletzung des verfassungsrechtlichen Abgeordnetenstatus durch Bericht des Bundestagsausschusses zur Überprüfung auf eine Tätigkeit für den Staatssicherheitsdienst der DDR", "author": null, "url": "https://www.bundesverfassungsgericht.de/SharedDocs/Entscheidungen/DE/1998/07/es19980720_2bve000298.html", "hostname": "bundesverfassungsgericht.de", "description": null, "sitename": "Bundesverfassungsgericht", "date": "1998-07-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sie sind hier:\nAnkelmann\nRegierungshauptsekretär\nals Urkundsbeamter der\nGeschäftsstelle\nBundesverfassungsgericht\n- 2 BvE 2/98 -\nIm Namen des Volkes\nIn dem Verfahren\nüber die Anträge\nfestzustellen:\n1. Der Beschluß des Antragsgegners zu 2. vom 8. Mai 1998 in dem Verfahren nach § 44b Abgeordnetengesetz zur Überprüfung des Antragstellers auf Tätigkeit oder politische Verantwortung für das Ministerium für Staatssicherheit/Amt für Nationale Sicherheit der ehemaligen Deutschen Demokratischen Republik und die Veröffentlichung des Beschlusses durch den Antragsgegner zu 1. als Bundestagsdrucksache 13/10893 verletzen die Rechte des Antragstellers aus Artikel 38 Absatz 1 Satz 2 des Grundgesetzes.\n2. Der Antragsgegner zu 2. hat gegen die Abgeordnetenrechte des Antragstellers aus Artikel 38 Absatz 1 Satz 2 des Grundgesetzes, insbesondere seine Rechte auf freie Ausübung seines Mandates, auf Gleichbehandlung als Abgeordneter und auf ein faires Verfahren verstoßen, indem er\na) das am 9. Februar 1995 gegen den Antragsteller eingeleitete Verfahren gemäß § 44b des Abgeordnetengesetzes bis in den Bundestagswahlkampf 1998 ausdehnte,\nb) im Unterschied zu allen anderen Verfahren nach § 44b Abgeordnetengesetz nicht eine Auskunft des Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik, sondern eine gutachtliche Stellungnahme und danach noch vier weitere Stellungnahmen des Bundesbeauftragten anforderte und entgegennahm, das Gutachten und die weiteren Stellungnahmen des Bundesbeauftragten zu immer neuen Vorverurteilungen des Antragstellers mißbrauchte und dadurch dem Antragsteller immer neue öffentliche Auseinandersetzungen aufzwang und seinem Ansehen schadete,\nc) den Berichtsentwurf seines Sekretariates vom Juni 1997, der zum Ergebnis kam, eine Tätigkeit des Antragstellers für das Ministerium für Staatssicherheit sei nicht nachgewiesen, entgegen seiner in allen anderen Verfahren nach § 44b Abgeordnetengesetz eingehaltenen Praxis nicht zur Grundlage seiner Beratungen machte, sondern statt dessen seine vorläufigen Feststellungen vom 24. März 1998, die nach Anhörung des Antragstellers mit geringen Änderungen am 8. Mai 1998 zu den endgültigen Feststellungen wurden, aufgrund eines am 24. März 1998 gegen 11.30 Uhr den Mitgliedern des Antragsgegners zu 2. zugeleiteten, von den Berichterstattern der CDU/CSU-, SPD- und BÜNDNIS 90/DIE GRÜNEN-Bundestagsfraktionen ohne Beteiligung der Berichterstatter der F.D.P. und der PDS und ohne Mitwirkung des Ausschußsekretariates gefertigten Entwurfes von 98 Seiten in seiner 1/2-stündigen Sitzung um 15.30 Uhr ohne inhaltliche Beratung und ohne Änderungen beschloß und die Gegenentwürfe der F.D.P. und der PDS, die beide eine Tätigkeit des Antragstellers für das Ministerium für Staatssicherheit als nicht nachgewiesen ansahen, ohne inhaltliche Beratung ablehnte,\nd) die Schlußerörterung mit dem Antragsteller am 21. April 1998 den Berichterstattern überließ und dadurch, sowie durch die selektive Berücksichtigung der Stellungnahmen des Antragstellers, insbesondere seiner Stellungnahme vom 26. März 1998, dem Antragsteller das rechtliche Gehör verweigerte und gegen die Richtlinien zum Verfahren nach § 44b Abgeordnetengesetz verstieß.\nAntragsteller: Dr. Gregor Gysi, Mitglied des Deutschen Bundestages, Walter-Flex-Straße 3, Bonn,\n2. Rechtsanwälte Dr. Heinrich Senfft und Kollegen, Schlüterstraße 6, Hamburg -\n|Antragsgegner:||1. Deutscher Bundestag, vertreten durch\ndie Präsidentin, Bundeshaus, Bonn,\n|\n2. Ausschuß des Deutschen Bundestages für Wahlprüfung, Immunität und Geschäftsordnung, vertreten durch den Vorsitzenden Dieter Wiefelspütz, Bundeshaus, Bonn,\nBonn -\nhat das Bundesverfassungsgericht - Zweiter Senat - unter Mitwirkung der Richterinnen und Richter\nPräsidentin Limbach,\nGraßhof,\nKruis,\nKirchhof,\nWinter,\nSommer,\nJentsch,\nHassemer\naufgrund der mündlichen Verhandlung vom 30. Juni 1998 durch\nUrteil\nfür Recht erkannt:\n- Der Antrag zu 1. wird zurückgewiesen.\n- Die Anträge zu 2. werden als\nunzulässig\nverworfen.\nGründe:\nA.\nDer Organstreit betrifft die Frage, ob der Beschluß des Ausschusses für Wahlprüfung, Immunität und Geschäftsordnung des 13. Deutschen Bundestages, mit dem die Überprüfung des Antragstellers auf eine Tätigkeit für den Staatssicherheitsdienst der DDR abgeschlossen worden ist, den verfassungsrechtlichen Status des Antragstellers verletzt. Dabei geht es insbesondere darum, in welchem Umfang die abschließenden Feststellungen einer Abgeordnetenüberprüfung nach § 44b Abs. 2 AbgG verfassungsgerichtlicher Kontrolle unterliegen.\nI.\nNach § 44b Abs. 2 des Gesetzes über die Rechtsverhältnisse der Mitglieder des Deutschen Bundestages (Abgeordnetengesetz - AbgG) in der Fassung der Bekanntmachung vom 21. Februar 1996 (BGBl I S. 326), zuletzt geändert durch Gesetz vom 19. Juni 1996 (BGBl I S. 843), können Mitglieder des Deutschen Bundestages ohne ihre Zustimmung auf eine hauptamtliche oder inoffizielle Tätigkeit oder politische Verantwortung für den Staatssicherheitsdienst der ehemaligen Deutschen Demokratischen Republik überprüft werden, wenn konkrete Anhaltspunkte für den Verdacht einer solchen Tätigkeit oder Verantwortung vorliegen.\nDas vom Ausschuß für Wahlprüfung, Immunität und Geschäftsordnung (im folgenden: 1. Ausschuß) durchzuführende Verfahren ist durch die Richtlinien zur Überprüfung auf Tätigkeit oder politische Verantwortung für das Ministerium für Staatssicherheit/Amt für Nationale Sicherheit (BTDrucks 12/1324, abgedruckt in BVerfGE 94, 351 <354 f.> - im folgenden: Richtlinien) und durch eine Absprache zur Durchführung der Richtlinien gemäß § 44b AbgG (BTDrucks 12/4613 S. 8 f., teilweise abgedruckt in BVerfGE 94, 351 <355 ff.> - im folgenden: Absprache) ausgestaltet. Richtlinien und Absprache wurden vom 13. Deutschen Bundestag übernommen (BT-Plenarprotokoll 13/1, S. 14 und Protokoll G 2 der 2. Sitzung des 1. Ausschusses - Geschäftsangelegenheiten - S. 4). Das Überprüfungsverfahren nach § 44b Abs. 2 AbgG wurde vom Bundesverfassungsgericht durch Beschluß vom 21. Mai 1996 (BVerfGE 94, 351) als mit dem Abgeordnetenstatus vereinbar angesehen.\nII.\nDer Antragsteller ist Mitglied des 13. Deutschen Bundestages. Er wurde aufgrund eines Beschlusses des 1. Ausschusses vom 9. Februar 1995 gemäß § 44b Abs. 2 AbgG auf eine Tätigkeit oder politische Verantwortung für das Ministerium für Staatssicherheit/Amt für Nationale Sicherheit (MfS/AfNS) überprüft.\nZu diesem Zwecke legte der Bundesbeauftragte im Mai 1995 auf Ersuchen des 1. Ausschusses alle bis dahin aufgefundenen Unterlagen des MfS, die den Antragsteller betreffen, sowie eine gutachtliche Stellungnahme zu diesen Unterlagen vor. Nachfolgend beantwortete der Bundesbeauftragte verschiedene Fragen des Ausschusses, übersandte mehrfach - zuletzt im Juni 1997 - neu aufgefundene Unterlagen und erstellte einen ergänzenden Bericht zur gutachtlichen Stellungnahme. Der Antragsteller erhielt Gelegenheit, zu den Unterlagen schriftlich Stellung zu nehmen und reichte seinerseits Unterlagen ein.\nIm Juni 1997 wurde der Antragsteller vom 1. Ausschuß persönlich angehört. Zu diesem Zeitpunkt hatte das Sekretariat des Ausschusses einen ersten Berichtsentwurf erstellt. Ab Oktober 1997 übernahmen es die Berichterstatter, einen Berichtsentwurf zu erarbeiten. Am 24. März 1998 erhielten die übrigen Ausschußmitglieder einen gemeinsamen Berichtsentwurf der Berichterstatter der Fraktionen von CDU/CSU, SPD und BÜNDNIS 90/DIE GRÜNEN. Dieser Entwurf wurde am gleichen Tag als vorläufige Feststellung des Ausschusses beschlossen und dem Antragsteller übersandt. Die Schlußanhörung des Antragstellers vor dem 1. Ausschuß fand am 21. April 1998 statt.\nAm 8. Mai 1998 stellte der Ausschuß mit der erforderlichen Mehrheit abschließend fest, daß im Fall des Antragstellers eine inoffizielle Tätigkeit für das MfS erwiesen sei. Die Feststellungen im einzelnen sind in der Bundestagsdrucksache 13/10893 veröffentlicht. Der Schlußabsatz lautet:\n\"Zur Überzeugung des 1. Ausschusses steht\nfest:\nDr. Gregor Gysi hat in der Zeit seiner inoffiziellen Tätigkeit Anweisungen seiner Führungsoffiziere über die Beeinflussung seiner Mandanten ausgeführt und über die Erfüllung seiner Arbeitsaufträge berichtet. Er hat sich hierauf nicht beschränkt, sondern auch eigene Vorschläge an das MfS herangetragen. Dr. Gysi hat seine herausgehobene berufliche Stellung als einer der wenigen Rechtsanwälte in der DDR genutzt, um als Anwalt auch international bekannter Oppositioneller die politische Ordnung der DDR vor seinen Mandanten zu schützen. Um dieses Ziel zu erreichen, hat er sich in die Strategien des MfS einbinden lassen, selbst an der operativen Bearbeitung von Oppositionellen teilgenommen und wichtige Informationen an das MfS weitergegeben. Auf diese Erkenntnisse war der Staatssicherheitsdienst zur Vorbereitung seiner Zersetzungsstrategien dringend angewiesen. Das Ziel dieser Tätigkeit unter Einbindung von Dr. Gysi war die möglichst wirksame Unterdrückung der demokratischen Opposition in der DDR.\"\nDem Bericht des Ausschusses ist eine Stellungnahme des Antragstellers vom 29. Mai 1998 beigefügt. Das Begehren des Antragstellers, die Veröffentlichung der abschließenden Feststellung des 1. Ausschusses bis zur Entscheidung in der Hauptsache im Wege der einstweiligen Anordnung auszusetzen, war vom Bundesverfassungsgericht zuvor abgelehnt worden (Beschluß vom 27. Mai 1998 - 2 BvE 2/98).\nIII.\nDer Antragsteller wendet sich im Wege der Organklage gegen die abschließenden Feststellungen und verschiedene Verfahrenshandlungen des 1. Ausschusses. Sie verstoßen nach seiner Auffassung gegen die in der Entscheidung des Bundesverfassungsgerichts vom 21. Mai 1996 (BVerfGE 94, 351) formulierten Grundsätze und verletzen damit seine Rechte aus Art. 38 Abs. 1 Satz 2 GG.\nIm einzelnen trägt der Antragsteller vor:\n1. Der Bericht vom 8. Mai 1998 verletze seine Rechte aus Art. 38 Abs. 1 GG, weil er den vom Bundesverfassungsgericht aufgestellten Anforderungen an die Überzeugungsbildung und die Begründung des Beweisergebnisses nicht gerecht werde (a) und weil der 1. Ausschuß bei dessen Abfassung seine Kompetenzen überschritten habe (b).\na) aa) Der 1. Ausschuß dürfe eine inoffizielle Tätigkeit für das MfS ohne Verstoß gegen die verfassungsmäßigen Rechte des betroffenen Abgeordneten nur dann als erwiesen ansehen, wenn vernünftige Zweifel an dieser Feststellung ausgeschlossen seien. Dabei könne es nicht maßgeblich auf die subjektive Überzeugung der Ausschußmitglieder ankommen, weil diese sonst in der Lage wären, bis zur Grenze der Willkür unwahre belastende Feststellungen zu treffen, ohne daß es für den betroffenen Abgeordneten Rechtsschutz gäbe.\nEine solche Freistellung des 1. Ausschusses von judizieller Kontrolle wäre mit Art. 19 Abs. 4 GG unvereinbar. Der Ausschuß werde in quasi-richterlicher Funktion tätig und übe Hoheitsgewalt aus. In dieser Situation müsse das Bundesverfassungsgericht auch die Grundrechte des Abgeordneten schützen. Die belastenden Feststellungen des 1. Ausschusses beträfen nicht nur seine Stellung als Abgeordneter, sondern wirkten sich zugleich auf ihn als Person aus und berührten damit seine Grundrechte auf informationelle Selbstbestimmung, persönliche Ehre und Berufsfreiheit. Grundrechtsschutz gegen die Auswirkungen des Berichts des 1. Ausschusses könne er wegen des Zusammenhangs mit seiner organschaftlichen Stellung weder bei einem anderen Gericht noch mittels einer Verfassungsbeschwerde beanspruchen. Das Bundesverfassungsgericht müsse daher kontrollieren, ob die belastenden Feststellungen des 1. Ausschusses objektiv begründet seien. Es habe zu prüfen, ob die Würdigung der Unterlagen durch den Ausschuß in sich schlüssig sei und alternative entlastende Deutungen nicht zulasse.\nbb) Der 1. Ausschuß habe die Feststellungen im angegriffenen Beschluß nicht auf Nachweise, sondern lediglich auf Vermutungen gestützt. Der Ausschuß habe entlastende Deutungen der Dokumente, die ebenso plausibel oder noch plausibler seien als die von ihm gewählte Interpretation, in der Regel unberücksichtigt gelassen oder schlicht als nicht überzeugend zurückgewiesen. Der 1. Ausschuß habe in diesen Zusammenhängen verkannt, daß er beweispflichtig sei.\nWeiter habe der 1. Ausschuß weder berücksichtigt, daß die Akten des MfS unvollständiges, unzuverlässiges und noch nicht durchgängig ausgewertetes Beweismaterial seien, noch gewürdigt, daß es in bezug auf den Antragsteller kein direktes Beweismittel, wie eine Verpflichtungserklärung oder einen handschriftlich unterzeichneten Bericht, gebe.\nEr habe ferner Beweisregeln aufgestellt, die nur zu Lasten, nicht aber auch zugunsten des Antragstellers angewendet worden seien. So sei einerseits der Inhalt bestimmter MfS-Akten als in jeder Hinsicht wahr bewertet worden, weil aufgrund der \"strengen internen Kontrollmechanismen\" des MfS davon auszugehen sei, daß dessen Unterlagen inhaltlich zutreffend seien. Andererseits habe der 1. Ausschuß beispielsweise den klaren Wortlaut des Dokuments Nr. 13 umgedeutet und Berichte des MfS, die belegten, daß der Antragsteller als IM ungeeignet sei, beiseite geschoben.\nSchließlich habe sich der 1. Ausschuß mit zentralen vom Antragsteller vorgelegten Argumenten und Dokumenten nicht auseinandergesetzt. Hierzu zählten neben entlastendem Material im Fall Lampe die Urteile aus zivilgerichtlichen Verfahren, in denen er von Dritten erfolgreich die Unterlassung der Behauptung begehrt habe, er sei Mitarbeiter des MfS gewesen, sowie eine Einstellungsverfügung der Staatsanwaltschaft wegen des Vorwurfs, der Antragsteller habe mit der Behauptung, nie Mitarbeiter des MfS gewesen zu sein, den Tatbestand der falschen uneidlichen Aussage erfüllt. Ferner habe der 1. Ausschuß die ihn entlastenden persönlichen Erklärungen seiner ehemaligen Mandanten ebenso unberücksichtigt gelassen wie den Umstand, daß sich in den MfS-Akten anderer seiner prominenter Mandanten, wie beispielsweise Lutz Rathenow oder Rainer Eppelmann, keine Hinweise auf eine Zusammenarbeit des Antragstellers mit dem MfS fänden. Der 1. Ausschuß habe darüber hinaus die äußerst vorsichtigen Äußerungen des Bundesbeauftragten in dessen gutachtlicher Stellungnahme und ergänzendem Bericht ignoriert. Obwohl der Bundesbeauftragte häufig nur formuliert habe, die Unterlagen legten eine Zusammenarbeit des Antragstellers mit dem MfS nahe oder deuteten darauf hin, habe der 1. Ausschuß aufgrund derselben Unterlagen die Zusammenarbeit mit dem MfS als erwiesen angesehen. Schließlich habe es der 1. Ausschuß unterlassen, eine Erklärung dafür abzugeben, weshalb er bei ganz ähnlicher Beweislage in dieser Legislaturperiode zu einer anderen Feststellung gekommen sei, als sie der Ausschuß in der vorigen Legislaturperiode vorläufig getroffen habe.\nDer Antragsteller hat zu drei Punkten angeboten, einen Gegenbeweis zu den Feststellungen des 1. Ausschusses zu führen, mit dem der gesamte Ableitungszusammenhang der abschließenden Feststellungen in sich zusammenfalle. Dieser Vortrag entspricht den Ausführungen des Antragstellers in Teil V. seiner Stellungnahme zu den Feststellungen des Ausschusses (BTDrucks 13/10893, S. 51 ff. <S. 58 ff.>).\ncc) Ferner wendet sich der Antragsteller gegen die am Schluß der Zusammenfassung des Ausschußberichts enthaltene Bewertung seiner Motive für eine Zusammenarbeit mit dem MfS. Er meint, daß der 1. Ausschuß zu einer solchen Würdigung nicht berechtigt gewesen sei, weil er nach § 44b AbgG und den dazu ergangenen Richtlinien nur festzustellen habe, ob der Abgeordnete mit dem MfS zusammengearbeitet habe. Hierdurch seien seine verfassungsmäßigen Rechte verletzt: Er müsse die mit dem Überprüfungsverfahren verbundene Beeinträchtigung seines Status nur insoweit hinnehmen, als der 1. Ausschuß im Rahmen seiner Kompetenz handele. Zudem habe der 1. Ausschuß seine Begründungspflicht verletzt. Die gerügten Schlußfolgerungen seien durch nichts belegt. Aus keinem der im Bericht dargestellten Fälle könne hergeleitet werden, daß er die politische Ordnung der DDR vor seinen Mandanten geschützt habe.\n2. Die mit den Anträgen zu 2. gerügten Verfahrensverstöße stempelten das Verfahren als Ganzes zu einem durch übermäßigen Verfolgungseifer gekennzeichneten, überlangen, unfairen und dazu noch öffentlichen \"Scherbengericht\" und damit zu einer unverhältnismäßigen Beeinträchtigung seines Status. Die Verfahrensverstöße begründeten gleichzeitig verfassungswidrige Ungleichbehandlungen gegenüber anderen überprüften Abgeordneten. Der 1. Ausschuß dürfe nicht willkürlich zu Lasten einzelner Abgeordneter von der gängigen Verfahrenspraxis abweichen, die sich im Verfahren nach § 44b AbgG über die schriftlichen Regularien hinaus entwickelt habe.\nIV.\nDie Antragsgegner sind der Auffassung, daß der Ausschußbericht von inhaltlicher Kontrolle durch das Bundesverfassungsgericht weitgehend frei bleiben müsse. Das Überprüfungsverfahren sei von der Aufgabenstellung und seinen Rechtsfolgen her mit einem parlamentarischen Untersuchungsverfahren vergleichbar. Es werde ein in der Vergangenheit liegender Sachverhalt ermittelt und bewertet. Die Untersuchung ziehe keine Rechtsfolgen nach sich, sondern liefere bewertete Tatsachenmitteilungen für die Auseinandersetzung im politischen Raum. Diese Vergleichbarkeit lege es nahe, Art. 44 Abs. 4 GG, der Abschlußberichte parlamentarischer Untersuchungsausschüsse gerichtsfrei stelle, auf das Verfahren nach § 44b AbgG entsprechend anzuwenden. Prüfte das Bundesverfassungsgericht dagegen die inhaltliche Richtigkeit des angegriffenen Berichts, so würde die Feststellung des 1. Ausschusses über den politischen Raum hinaus wirken. In dem Maße, wie der Bericht inhaltlich geprüft würde, erhielte er das Gütesiegel richterlicher Professionalität.\nArt. 44 Abs. 4 GG könne allerdings nicht ohne Modifikationen auf das Verfahren nach § 44b AbgG übertragen werden. Da das Überprüfungsverfahren die organschaftliche Stellung des betroffenen Abgeordneten berühre, sei auch der Schutz des Mandats zu berücksichtigen. Das Bundesverfassungsgericht müsse die Einhaltung der verfahrensrechtlichen Bindungen des 1. Ausschusses prüfen können, die zum Schutz des Abgeordnetenstatus einzuhalten seien (vgl. BVerfGE 94, 351). Diese Bindungen habe der 1. Ausschuß beachtet.\nZuzugeben sei zwar, daß die angegriffene Passage am Schluß des Berichts gegenüber dem Untersuchungsauftrag nach § 44b AbgG gerechtfertigt werden müsse. Die Textstelle sei dennoch zulässig. Der 1. Ausschuß arbeite dem Plenum des Bundestages ähnlich wie ein Untersuchungsausschuß zu. Für Untersuchungsausschüsse sei anerkannt, daß sie Tatsachen auch bewerten dürften. Eine Bewertung sei angesichts der Adressierung des Berichts an das Plenum parlamentarische Übung und könne auch dem 1. Ausschuß nicht versagt werden. Fehlte eine solche Bewertung jenseits der dingfesten Tatsachen, wäre zwingende Konsequenz, daß eine Plenardebatte zu dem Bericht stattfände, in der die Bewertung unter dem ausdrücklichen Schutz des Art. 38 Abs. 1 und des Art. 46 GG nachgeholt würde.\nB.\nDer Antrag zu 1. ist zulässig, soweit der Antragsteller eine Verletzung seines Abgeordnetenstatus durch den veröffentlichten Bericht des 1. Ausschusses vom 8. Mai 1998 (BTDrucks 13/10893) geltend macht. Im übrigen sind die Anträge unzulässig.\nI.\nIm Organstreit kann der einzelne Abgeordnete die behauptete Verletzung oder Gefährdung jedes Rechts, das mit seinem Status verfassungsrechtlich verbunden ist, geltend machen. Sein Antrag ist zulässig, wenn es nicht von vornherein ausgeschlossen werden kann, daß der Antragsgegner Rechte des Antragstellers, die aus dem verfassungsrechtlichen Rechtsverhältnis zwischen den Beteiligten erwachsen, durch die beanstandete rechtserhebliche Maßnahme verletzt oder unmittelbar gefährdet hat (§ 64 Abs. 1 BVerfGG, vgl. BVerfGE 94, 351 <362 f.>).\nII.\n1. Hiernach ist der Antrag zu 1. zulässig, soweit der Antragsteller rügt, daß die abschließenden Feststellungen des 1. Ausschusses vom 8. Mai 1998 ihn in seiner Abgeordnetenstellung verletzen.\na) Das Überprüfungsverfahren gemäß § 44b AbgG muß von Verfassungs wegen verschiedene Sicherungen zum Schutz des Abgeordnetenstatus enthalten (vgl. BVerfGE 94, 351 <369 ff.>). Hierzu zählen Anforderungen an das zu den abschließenden Feststellungen führende Verfahren und an die Überzeugungsbildung des 1. Ausschusses. Der Antragsteller macht geltend, daß der angegriffene Beschluß diesen Anforderungen nicht sämtlich gerecht werde. Damit ist eine Beeinträchtigung seiner Abgeordnetenstellung nicht von vornherein ausgeschlossen.\nb) Soweit der Antragsteller im Rahmen des Antrags zu 1. die Verletzung seiner Grundrechte rügt, ist diese Rüge unzulässig. Ein Abgeordneter kann im Organstreit ausschließlich Rechte geltend machen, die sich aus seiner organschaftlichen Stellung im Sinne des Art. 38 Abs. 1 Satz 2 GG ergeben (vgl. BVerfGE 94, 351 <365>). Das Vorbringen des Antragstellers zum Verhältnis von Organstreit und Verfassungsbeschwerde gibt keinen Anlaß, hiervon abzurücken. Die einschlägigen Entscheidungen des Senats vom 14. Dezember 1976 und 29. Juni 1983 (BVerfGE 43, 142 <148 f.>; 64, 301 <312>) weisen den aktiven Abgeordneten in allen Fragen, die seinen Abgeordnetenstatus betreffen, auf den Weg des Organstreits und verneinen die Möglichkeit der Verfassungsbeschwerde, selbst wenn er zusätzlich die Verletzung von Grundrechten rügt. Auch im zu entscheidenden Fall braucht nicht erwogen zu werden, ob eine Maßnahme, die auf den Status des Abgeordneten zielt, in besonderen Ausnahmefällen in dessen grundrechtlich geschützte Privatsphäre eingreifen kann und ob dann das einschlägige Grundrecht neben dem verfassungsrechtlichen Abgeordnetenrecht in irgendeiner Weise Beachtung finden muß. Denn die hier durchgeführte Kollegialenquete beschränkt sich in ihrer unmittelbaren Wirkung auf den Abgeordnetenstatus. Den vom Antragsteller befürchteten Weiterungen für sein Berufsleben und für seine Ehre kann er gegebenenfalls vor den Fachgerichten entgegentreten.\n2. Die Anträge zu 2. sind unzulässig.\na) Das gilt zunächst für den Antrag zu 2. a) (Ausdehnung des Verfahrens bis in den Bundestagswahlkampf). Dem Vortrag des Antragstellers kann nicht die Möglichkeit entnommen werden, daß seine verfassungsmäßigen Rechte durch die angegriffene Maßnahme verletzt sind. Der 1. Ausschuß unterliegt bei der Durchführung des Überprüfungsverfahrens nach § 44b AbgG von Verfassungs wegen keinen zeitlichen Vorgaben. Die Dauer des Überprüfungsverfahrens kann die Rechte des betroffenen Abgeordneten daher allenfalls dann verletzen, wenn der 1. Ausschuß den Abschluß des Verfahrens rechtsmißbräuchlich verzögert. Dies ist vom Antragsteller nicht in einer Weise dargelegt worden, die den Begründungsanforderungen des § 23 Abs. 1 BVerfGG genügt. Eine Verzögerung ergibt sich insbesondere nicht daraus, daß das Ausschußsekretariat Mitte 1997 einen Berichtsentwurf erstellt hatte. Der Ausschuß war an diesen Entwurf nicht gebunden, da es für die abschließenden Feststellungen nicht auf die Einschätzung des Ausschußsekretariates, sondern auf die Überzeugung der Ausschußmitglieder ankommt.\nb) Der Antrag zu 2. b) ist ebenfalls unzulässig.\naa) Soweit der Antragsteller rügt, daß der 1. Ausschuß neben Auskünften auch gutachtliche Stellungnahmen des Bundesbeauftragten angefordert hat, ist die Möglichkeit einer Rechtsverletzung nicht dargetan. Daß die Verwendung von gutachtlichen Stellungnahmen des Bundesbeauftragten mit dem Abgeordnetenstatus unvereinbar sei, behauptet der Antragsteller selbst nicht. Eine mögliche Beeinträchtigung des Grundsatzes der Gleichbehandlung der Abgeordneten ist nicht substantiiert worden. Der Verlauf des Verfahrens nach § 44b Abs. 2 AbgG richtet sich nach den Gegebenheiten des Einzelfalls, insbesondere nach der Beweislage. Es liegt daher in der Natur der Sache, daß die Überprüfung nicht stets nach dem gleichen Muster erfolgt, die betroffenen Abgeordneten also nicht im formalen Sinne gleich behandelt werden müssen. Bei dieser Sachlage kommt eine Verletzung des Grundsatzes der Gleichbehandlung der Abgeordneten allenfalls dann in Betracht, wenn der 1. Ausschuß Abgeordnete ohne jeden ersichtlichen Grund unterschiedlich behandelt. Eine solche Situation ist hier nicht gegeben: Der Antragsteller trägt vor, daß es nur in seinem Fall kein direktes Beweismittel für eine Zusammenarbeit mit dem MfS gebe. Damit weist er selbst auf einen nicht unerheblichen Unterschied zu anderen Überprüfungsverfahren hin.\nbb) Soweit der Antragsteller rügt, daß der 1. Ausschuß die Stellungnahme des Bundesbeauftragten zu Vorverurteilungen mißbraucht habe, ist der Antrag teils verspätet, teils genügt er nicht den Begründungsanforderungen des § 23 Abs. 1 BVerfGG.\nZwar läßt sich dem Vortrag des Antragstellers insoweit eine mögliche Verletzung seiner verfassungsmäßigen Rechte entnehmen, als er die Veröffentlichung des ergänzenden Berichts des Bundesbeauftragten (Beschluß des 1. Ausschusses vom 24. April 1997) rügt. Eine hierin möglicherweise liegende Mißachtung des Grundsatzes, daß das Überprüfungsverfahren bis zur Veröffentlichung der abschließenden Feststellungen nicht öffentlich durchgeführt wird (vgl. Nr. 5 der Absprache), wäre wegen ihrer Wirkungen auch selbständig angreifbar gewesen. Die Antragsfrist des § 64 Abs. 3 BVerfGG war allerdings bei Antragstellung bereits abgelaufen.\nIm übrigen genügt die Rüge nicht den Begründungsanforderungen des § 23 Abs. 1 BVerfGG, weil sich dem Vortrag keine rechtserheblichen und den Antragsgegnern zuzuordnenden konkreten Maßnahmen im Sinne des § 64 Abs. 1 BVerfGG entnehmen lassen.\nc) Die Anträge zu 2. c) und d) sind unzulässig. Der Antragsteller wendet sich dagegen, daß der Berichtsentwurf des Ausschußsekretariates übergangen worden sei. Ferner macht er geltend, daß der Zeitraum zwischen der Zuleitung des aufgrund der vorläufigen Feststellungen nur von den Fraktionsberichterstattern der CDU/CSU, SPD und BÜNDNIS 90/DIE GRÜNEN gefertigten Entwurfs und der Beschlußfassung hierüber zu kurz gewesen sei, daß keine inhaltliche Beratung stattgefunden habe und daß die Gegenentwürfe von F.D.P. und PDS nicht berücksichtigt worden seien. Schließlich rügt der Antragsteller, daß nur die Berichterstatter die Schlußerörterung mit ihm durchgeführt hätten und daß seine Stellungnahmen nur in Ausschnitten zur Kenntnis genommen worden seien.\nMit diesen Anträgen werden keine rechtserheblichen Maßnahmen im Sinne des § 64 Abs. 1 BVerfGG angegriffen. Die gerügten Verfahrenshandlungen stellen unselbständige, die abschließenden Feststellungen vorbereitende Zwischenschritte des 1. Ausschusses dar, die demgemäß nur im Rahmen des gegen die abschließenden Feststellungen gerichteten Antrags überprüft werden können.\nC.\nDer Antrag zu 1. ist, soweit er zulässig ist, nach der Auffassung von vier Richtern, die das Urteil trägt, insgesamt nicht begründet. Hiernach verletzt der angegriffene Bericht des 1. Ausschusses den Antragsteller nicht in seinen Rechten (Art. 38 Abs. 1 GG). Vier Richter, deren Auffassung das Urteil nicht trägt, sind der Meinung, daß der Bericht des 1. Ausschusses durch Aussagen über die vom Antragsteller verfolgten Ziele den Feststellungsauftrag überschreite und den Antragsteller insoweit in seinem verfassungsrechtlichen Status verletze.\nI.\n1. Grundlage für den verfassungsrechtlichen Status des Abgeordneten ist Art. 38 Abs. 1 GG. Diese Norm schützt nicht nur den Bestand und die tatsächliche Ausübung des Mandats (BVerfGE 80, 188 <218>). Sie gewährleistet darüber hinaus, daß die durch die Wahl erworbene Legitimation des Abgeordneten, das Volk im Parlament zu vertreten, von den anderen Verfassungsorganen respektiert wird. Der Status eines Abgeordneten ist daher berührt, wenn die Legitimität seines Mandats im Rahmen einer Kollegialenquete in Abrede gestellt wird (vgl. BVerfGE 94, 351 <366 f.>).\nDie Freiheit des Mandats ist allerdings nicht schrankenlos gewährleistet. Sie kann durch andere Rechtsgüter von Verfassungsrang begrenzt werden. Die Repräsentations- und die Funktionsfähigkeit des Parlaments sind als solche Rechtsgüter anerkannt (vgl. BVerfGE 80, 188 <219, 222>; 84, 304 <321>). In seinem Beschluß vom 21. Mai 1996 hat das Bundesverfassungsgericht die Integrität und politische Vertrauenswürdigkeit des Bundestages als ein Rechtsgut von Verfassungsrang angesehen, das jedenfalls in der besonderen Situation des Übergangs von der Diktatur zur Demokratie in den neuen Ländern der Bundesrepublik die Einführung eines Verfahrens zur Überprüfung eines Abgeordneten auf eine frühere Tätigkeit oder politische Verantwortung für den Staatssicherheitsdienst (vgl. § 44b AbgG) rechtfertigen kann (vgl. BVerfGE 94, 351 <367 f.>).\nDer verfassungsrechtliche Status des betroffenen Abgeordneten wird durch das Recht des Parlaments, eine Überprüfung auf eine frühere Tätigkeit für den Staatssicherheitsdienst durchzuführen, allerdings nicht vollständig überlagert. Beide Rechte sind soweit wie möglich zur Geltung zu bringen. Der Status des betroffenen Abgeordneten muß daher sowohl bei der Ausgestaltung als auch der Durchführung des Überprüfungsverfahrens berücksichtigt werden.\n2. Gemäß Art. 38 Abs. 1 GG hat der Abgeordnete einen Anspruch darauf, daß sich der 1. Ausschuß in einem die Belange des Abgeordneten berücksichtigenden Verfahren eine sichere Überzeugung bildet und diese in einer Begründung darstellt (a) sowie den Rahmen des vom Bundestag gewählten Feststellungsauftrags einhält (b).\na) In seiner Entscheidung vom 21. Mai 1996 hat der Senat die Sicherungen aufgeführt, die das Überprüfungsverfahren nach § 44b Abs. 2 AbgG von Verfassungs wegen zum Schutze des Abgeordneten enthalten muß (BVerfGE 94, 351 <369-371>). Hierzu gehören zunächst Beteiligungsrechte des Abgeordneten, die nicht nur das rechtliche Gehör gewährleisten, sondern dem betroffenen Abgeordneten auch ermöglichen, aktiv an der Herstellung des Beweisergebnisses mitzuwirken. Ferner muß gewährleistet sein, daß die abschließende Feststellung der Eigenart des gewählten Verfahrens und der zugelassenen Beweismittel Rechnung trägt. Der Ausschuß muß von der Verstrickung des Abgeordneten eine so sichere Überzeugung gewinnen, daß auch angesichts der beschränkten Beweismöglichkeiten vernünftige Zweifel an der Richtigkeit der Feststellung ausgeschlossen sind. Hierzu hat er die Beweise zu würdigen und das Beweisergebnis zu begründen. Kann der Ausschuß diese sichere Überzeugung nicht erlangen, steht es ihm offen, in den Gründen die Beweislage darzustellen. Mutmaßungen sind ihm verwehrt (BVerfGE 94, 351 <370>).\nb) Kraft des aus Art. 38 Abs. 1 GG resultierenden Schutzes der Mandatsausübung in Verbindung mit den Richtlinien zu § 44b AbgG ist der Feststellungsauftrag des 1. Ausschusses begrenzt. Nach Nr. 3 dieser Richtlinien ist dieser darauf beschränkt festzustellen, ob eine hauptamtliche oder inoffizielle Mitarbeit oder eine politische Verantwortung für das MfS/AfNS als erwiesen anzusehen ist (\"Verstrickung\"). Diese Feststellung trifft der 1. Ausschuß ausschließlich aufgrund der Mitteilungen des Bundesbeauftragten, des Vorbringens des betroffenen Abgeordneten und sonstiger ihm zugeleiteter oder von ihm beigezogener Unterlagen.\nDie Beschränkung des Feststellungsauftrags resultiert nicht nur aus der Beschränkung der Erkenntnismittel, sondern zugleich aus der Eigenart dieser nur ausnahmsweise zugelassenen Kollegialenquete. Die Überprüfung von Abgeordneten auf ein der Wahl vorausliegendes Verhalten gehört grundsätzlich nicht zu den parlamentarischen Aufgaben. Die Legitimation des Abgeordneten folgt aus dessen Wahl. Sie bildet die Grundlage für die repräsentative Stellung des Parlaments und liegt dessen Handeln voraus. Erhält aber das Parlament seine Legitimation erst durch die Wahl seiner Mitglieder, dann kann es ihm allenfalls in besonderen Ausnahmefällen gestattet sein, über die Wahlprüfung hinaus die Legitimität seiner Mitglieder in Zweifel zu ziehen.\n3. Der Inhalt der aus dem Abgeordnetenstatus folgenden Rechte bestimmt die Reichweite und Intensität der Kontrolle durch das Bundesverfassungsgericht. Aus Art. 38 Abs. 1 GG folgt kein im Organstreitverfahren verfolgbares Recht auf eine inhaltliche Überprüfung der Richtigkeit der von dem 1. Ausschuß getroffenen Feststellungen durch das Bundesverfassungsgericht. Denn der im Organstreitverfahren einforderbare Inhalt der Rechte aus dem Abgeordnetenstatus gegenüber dem Parlament ist vor dem Hintergrund der Parlamentsautonomie auszulegen. Dabei geht es nicht um das übliche Spannungsverhältnis zwischen Verfassungsgerichtsbarkeit und Parlament in dessen Funktion als Gesetzgeber. Die im Hinblick auf die Normenkontrolle entwickelten differenzierten Maßstäbe verfassungsgerichtlicher Prüfungsintensität sind daher hier nicht anwendbar. Gegenstand der in diesem Organstreit erstrebten verfassungsgerichtlichen Kontrolle ist nicht ein vom Bundestag beschlossenes Gesetz, sondern eine parlamentarische Untersuchung, die nicht in die Rechtsordnung hineinwirkt, sondern im politischen Raum verharrt. Auch in diesem Zusammenhang ist aber die Balance zwischen dem autonom handelnden Parlament und dem für die Einhaltung des verfassungsrechtlichen Rahmens verantwortlichen Bundesverfassungsgericht zu wahren. Dies schließt es aus, daß das Bundesverfassungsgericht die Feststellungen des 1. Ausschusses im einzelnen nachvollzieht, sich über deren Richtigkeit eine eigene Überzeugung bildet und dadurch selbst zum Untersuchungsorgan wird.\nDer Rechtsgedanke der Parlamentsautonomie, der für Beschlüsse parlamentarischer Untersuchungsausschüsse in Art. 44 Abs. 4 GG einen besonderen Ausdruck gefunden hat, schließt zwar eine verfassungsgerichtliche Kontrolle des Prüfungsberichts nach § 44b AbgG nicht aus, begrenzt sie aber. Grundsätzlich hat das Bundesverfassungsgericht das Ergebnis einer in parlamentarischer Eigenverantwortung durchgeführten Personalenquete zu respektieren. Es kann nicht seine Überlegungen und seine Überzeugung, ob der Abgeordnete mit dem Staatssicherheitsdienst zusammengearbeitet hat, an die Stelle derjenigen des Parlaments oder des 1. Ausschusses setzen. Die Feststellung, Würdigung und Beurteilung der Tatsachen durch das Parlament unterliegen nicht verfassungsgerichtlicher Kontrolle.\nHingegen ist es Aufgabe des Bundesverfassungsgerichts, im Organstreitverfahren die Einhaltung der Verfahrensstandards zu überprüfen, die zur Sicherung der Rechte aus Art. 38 Abs. 1 GG von Verfassungs wegen erforderlich sind. Das bedeutet, daß das Gericht die Feststellungen des 1. Ausschusses an Hand objektiver Kriterien im Hinblick auf eine Verletzung mandatsschützender Verfahrensvorschriften und eine Überschreitung seines Untersuchungsauftrags zu kontrollieren hat.\nII.\nNach diesem Maßstab sind die Rechte des Antragstellers aus Art. 38 Abs. 1 GG durch den Prüfungsbericht vom 8. Mai 1998 und das zu ihm führende Verfahren, soweit es der Nachprüfung unterliegt, nicht verletzt worden (1., 2.). Nach der Auffassung der Richterin Graßhof und der Richter Kirchhof, Winter und Jentsch, die das Urteil trägt, gilt dies auch in bezug auf die Einhaltung des Überprüfungsauftrags durch den 1. Ausschuß (3. a). Die Richterin Limbach und die Richter Kruis, Sommer und Hassemer, deren Auffassung das Urteil insoweit nicht trägt, sehen in den letzten vier Sätzen des Berichts (BTDrucks a.a.O., S. 50) hingegen eine Überschreitung des Prüfungsauftrags, die den Antragsteller in seinem durch Art. 38 Abs. 1 GG geschützten Abgeordnetenstatus verletzt (3. b).\n1. Die vom Antragsteller in den Mittelpunkt gerückten Rügen, mit denen er die Feststellung, Würdigung und Beurteilung der Tatsachen angreift, sind der verfassungsgerichtlichen Prüfung entzogen. Dazu rechnen die Einwände des Antragstellers gegen die Überzeugungsbildung der Mehrheit der Ausschußmitglieder. Des weiteren gehören dazu die Angriffe gegen die Überzeugungen der Mehrheit davon, welche der Beweismittel ergiebig oder unergiebig sind, was glaubhaft oder unglaubhaft ist, was allenfalls Vermutungen stützt oder aber Gewißheit schafft. Auch die in dem Bericht für die einzelnen Feststellungen gegebenen Begründungen sind vom Bundesverfassungsgericht nicht auf ihre Überzeugungskraft nachzuprüfen. Die zu den Feststellungen führenden Gedankengänge sind dargestellt und genügen damit dem Begründungserfordernis.\n2. Die Verfahrensrügen sind, soweit sie zulässig sind, unbegründet. Der Antragsteller hatte im Verlauf des Überprüfungsverfahrens hinreichend Gelegenheit, an den Untersuchungen mitzuwirken. Er hat diese Möglichkeit durch die Übergabe eigener Unterlagen wie auch die Abgabe eigener Einschätzungen zur Beweislage genutzt. Die ihm letztlich für seine Erklärungen zur Verfügung stehende Zeit war ausreichend. Daß seine Ausführungen die Mehrheit des Ausschusses nicht zu überzeugen oder zumindest in ihrer abschließend gebildeten Überzeugung nicht zu erschüttern vermochten, bedeutet keinen Verfahrensfehler. Der Antragsteller hat nicht hinreichend dargetan, daß sich die Mehrheit im Ausschuß von vornherein seinen Ausführungen verschlossen und insbesondere die von ihm zur Entlastung eingereichten Entscheidungen von Gerichten und Staatsanwaltschaft ignoriert habe. Der Bericht belegt im Gegenteil die Auseinandersetzung mit dem Vorbringen des Antragstellers. Es ist von Verfassungs wegen nicht zu beanstanden, daß der 1. Ausschuß im Bericht nicht alle Einwände erschöpfend abgehandelt hat. Das wäre nicht einmal bei einer gerichtlichen Entscheidung zu verlangen (vgl. BVerfGE 86, 133 <146>). Deshalb reicht es aus, daß die vom Antragsteller eingereichten Entscheidungen verschiedener Gerichte und Äußerungen der Staatsanwaltschaft im Bericht als Untersuchungsgrundlagen erwähnt werden (BTDrucks 13/10893, S. 5 f.).\nDer Antragsteller kann auch nichts für sich daraus herleiten, daß bei den Sitzungen des 1. Ausschusses nicht alle Mitglieder durchgängig anwesend waren (vgl. § 67 GOBT). Es ist ausreichend, daß sich die Mitglieder ihre Überzeugung vor der abschließenden Abstimmung über die Berichtsentwürfe auf der Grundlage der angesammelten schriftlichen Unterlagen und Protokolle (vgl. § 73 GOBT) bilden konnten. Der Bericht ist in der Sitzung des 1. Ausschusses vom 8. Mai 1998 ausweislich des darüber gefertigten Protokolls mit der erforderlichen Mehrheit von zwei Dritteln der Ausschußmitglieder (vgl. Nr. 1 Abs. 4 der Richtlinien) beschlossen worden. Daß die Ausschußmitglieder zur eigenverantwortlichen Entscheidung berufen sind, sie mithin nicht an den ursprünglich entlastenden Entwurf des Ausschußsekretariates gebunden waren, ist eine § 44b AbgG und §§ 57, 67 GOBT zu entnehmende Selbstverständlichkeit.\n3. Wegen Stimmengleichheit im Senat läßt sich nicht feststellen, daß der 1. Ausschuß mit seinem Bericht den Prüfungsauftrag überschritten hat (§ 15 Abs. 3 Satz 3 BVerfGG).\na) Nach Auffassung der vier Richter, die das Urteil trägt, hat der 1. Ausschuß die nach seiner Überzeugung erwiesenen Feststellungen (vgl. BTDrucks 13/10893, S. 6 - 33, 36 - 38, 49/50) im Rahmen seines gesetzlich bestimmten und umgrenzten Untersuchungsauftrags getroffen.\naa) (1) Der Auftrag des 1. Ausschusses in dem Verfahren gemäß § 44b AbgG besteht in der \"Überprüfung auf eine hauptamtliche oder inoffizielle Tätigkeit oder politische Verantwortung für den Staatssicherheitsdienst der ehemaligen Deutschen Demokratischen Republik\". Dieser Untersuchungsauftrag rechtfertigt sich aus dem Zweck, das Vertrauen in das Parlament zu fördern. Der Gesetzgeber des § 44b AbgG sah dieses Vertrauen in besonderer Weise als gestört an, wenn dem Parlament Repräsentanten angehören, bei denen der Verdacht besteht, daß sie durch Überwachung politisch Andersdenkender eine Diktatur unterstützt und Freiheitsrechte der Bürger verletzt haben (vgl. BVerfGE 94, 351 <368>). Das Überprüfungsverfahren beruht daher auf der Prämisse, daß die frühere Tätigkeit eines Abgeordneten für den Staatssicherheitsdienst diesem die Legitimität nehme, Abgeordneter des Deutschen Bundestages zu sein. Auch wenn die Feststellung einer solchen Verstrickung das Mandat und die aus ihm folgenden Rechte unberührt läßt, so kann sie in der Sache zu dem Verdikt führen, daß der betroffene Abgeordnete politisch unwürdig sei, dem Parlament anzugehören (BVerfGE 94, 351 <367>). Damit ist die Aufgabe des Ausschusses nicht auf die bloße Beschreibung eines geschichtlichen Geschehens ausgerichtet, sondern auf die Bildung einer parlamentarisch verantworteten und begründeten Überzeugung von dem die Legitimität des Mandats in Frage stellenden Sachverhalt. Der Untersuchungsauftrag umfaßt demgemäß die Feststellung aller Tatsachen, welche die Grundlage dafür abgeben können, daß die Öffentlichkeit sich ein Urteil über die Verstrickung des Abgeordneten mit dem MfS und damit über seine politische Würdigkeit zur Wahrnehmung eines Bundestagsmandats bilden kann. Der Ausschuß trifft also die Feststellung der Verstrickung, auf die die Öffentlichkeit eine politische Bewertung des Verhaltens des Abgeordneten gründen mag; diese Bewertung selbst vorzunehmen, ist dem Ausschuß aber versagt.\n(2) Dazu gehört zunächst ein Sachverhalt, der zur Überzeugung des Ausschusses den Tatbestand einer wissentlichen Zusammenarbeit mit dem MfS beweist. Allerdings kann diese Feststellung allein nicht stets eine hinreichende Grundlage für die Beurteilung der Legitimität eines Abgeordnetenmandats abgeben (vgl. insoweit zutreffend die Stellungnahme des Landtags Brandenburg zu dem am 21. Mai 1996 entschiedenen Organstreitverfahren des Antragstellers, BVerfGE 94, 351 <362>).\n(2 a) Hiervon geht zunächst auch die Absprache zur Durchführung der Richtlinien gemäß § 44b AbgG (vgl. dazu BVerfGE 94, 351 <355 f.>) aus. In Nr. 6 vierter Spiegelstrich verlangt sie sogar ausdrücklich den Nachweis einer Mitarbeit in einem Ausmaß, das deren Bewertung zuläßt. Auch im sechsten Spiegelstrich fordert sie von dem Ausschuss die Wertung, ob eine festgestellte Zusammenarbeit mit dem MfS Dritte belastet oder benachteiligt hat.\n(2 b) Auch sind inzwischen typische Strukturen einer Zusammenarbeit mit dem MfS bekannt geworden, die eine an sich bewußt verwirklichte tatbestandsmäßige Verletzung privater Geheimnisse in einem anderen Licht erscheinen lassen: Die - rechtsstaatswidrigen - Bedingungen einer anwaltlichen Tätigkeit in der DDR waren bei politischen Strafverfahren nicht selten mit Risiken für Anwalt und Mandant verbunden, wenn der Anwalt bei der Wahrnehmung seines Mandats jede Zusammenarbeit mit dem MfS oder ähnlichen Stellen verweigerte. Wenn ein Anwalt in solchen Fällen nach einer Abwägung mit den Belangen des Mandanten, seinen Berufspflichten und seinem berechtigten Interesse an der Fortführung seiner - auch mandantenschützenden - Anwaltstätigkeit mit dem MfS zusammenarbeitete, um dessen Vertrauen zu gewinnen und so die Belange des Mandanten gegenüber zuständigen Stellen verfolgen zu können, so schützte er letztlich seinen Mandanten vor dem Staat der DDR.\nDa aber nach der verfassungsrechtlich nicht zu beanstandenden Wertung des § 44b AbgG die Legitimität des Mandats eines Abgeordneten erst dann in Frage gestellt wird, wenn er Bürger hintergangen und verraten hat (vgl. BVerfGE 94, 351 <367>), so gehört auch dieser Sachverhalt zur Feststellung der äußeren und inneren Tatsachen, die der Öffentlichkeit die Beurteilung erlauben, ob ein Abgeordneter würdig ist, ein Parlamentsmandat wahrzunehmen. Hätte der Ausschuß sich solcher Feststellungen zu enthalten, so würde sich dem Bürger aus der bloßen Feststellung einer bewußten Zusammenarbeit mit dem MfS die Annahme einer Verletzung der anwaltlichen Treuepflicht eher nahelegen als die Annahme eines letztlich den Mandanten schützenden Verhaltens. Die Legitimität des Abgeordnetenmandats wäre auch dann in Frage gestellt, wenn die vom Ausschuß herangezogenen Unterlagen an sich den sicheren Rückschluß auf eine mandantenschützende Tätigkeit des Betroffenen zulassen. In einem solchen Fall verbietet es die von Art. 38 Abs. 1 GG gewährleistete freie Ausübung des Mandats, die Untersuchung gemäß § 44b AbgG auf die Bildung der Überzeugung von einer bewußten Zusammenarbeit zu beschränken und damit Mutmaßungen der Öffentlichkeit zu veranlassen, die nach Kenntnis des Ausschusses nicht begründet sind.\n(3) Stützt sich ein Bericht auf eine sehr umfangreiche und detaillierte Darstellung von Einzelfeststellungen, so rechtfertigt es der Untersuchungsauftrag, diese in ihrem Sinnzusammenhang und zusammenfassend als Feststellung oder Widerlegung der eine Verstrickung insgesamt begründenden Tatsachen in die Veröffentlichung aufzunehmen. Der Betroffene und die Öffentlichkeit können sich dadurch über Inhalt und Reichweite be- und entlastender Feststellungen vergewissern. Beließe der Ausschuß es bei der Darstellung von Einzelfeststellungen, so bestünde die Gefahr, daß diese Mutmaßungen veranlassen und zu einer Gesamtwürdigung führen, die von den Tatsachenfeststellungen des Ausschusses nicht getragen wird.\n(4) Gegen einen Inhalt des Untersuchungsauftrags, der auch die Feststellung von Handlungszielen umfaßt, kann auch nicht eingewandt werden, deren Ermittlung stoße auf besondere Schwierigkeiten und trage ein besonderes Fehlerrisiko in sich, wenn die Beweismittel auf Urkunden und die Angaben des Betroffenen beschränkt sind.\nDie belastende Feststellung eines Handlungsziels kann der Ausschuß - ebenso wie jede andere festzustellende innere Tatsache - nur aus äußeren Tatsachen und den Angaben des Betroffenen folgern. Er muß sich über jede dieser Tatsachen eine sichere Überzeugung bilden. Auch insoweit kann er sich nicht mit Mutmaßungen begnügen (vgl. BVerfGE 94, 351 <370>). Die Beschränkung der Beweismittel mag es mit sich bringen, daß diese sichere Überzeugung von den Handlungszielen des Abgeordneten seltener gewonnen werden kann als diejenige von dem Vorliegen einer bewußten Zusammenarbeit mit dem MfS. Dieser Umstand kann jedoch nicht dazu führen, daß der Ausschuß von solchen Feststellungen generell abzusehen hat.\nbb) Nach diesen Maßstäben konnte der 1. Ausschuß im Rahmen seines Untersuchungsauftrags in seinem Bericht nicht nur die Einzelfeststellungen zu den Gliederungsnummern 2 bis 7 treffen, sondern auch die zusammenfassenden Feststellungen zu den Handlungszielen des Antragstellers unter der Gliederungsnummer 8. Diese Feststellungen stützt der Ausschuß auch auf eine Begründung.\n(1) Unter der Gliederungsnummer 1 stellt der Ausschuß seinem Bericht (vgl. BTDrucks a.a.O., S. 3) das Ergebnis voran, daß er mit der erforderlichen Mehrheit eine inoffizielle Tätigkeit des Antragstellers für das Ministerium für Staatssicherheit der ehemaligen DDR als erwiesen festgestellt habe. Alle folgenden sieben Gliederungspunkte dienen der Begründung dieses Ergebnisses und der Beachtung der dem Ausschuß dafür vorgegebenen Verfahrensregeln. Dabei werden unter der Gliederungsnummer 8 in einer Gesamtschau die zuvor im einzelnen als erwiesen angesehenen Einzelfälle einer Tätigkeit des Antragstellers für das MfS in ihrer Bedeutung für die Überzeugung des Ausschusses von der als erwiesen angesehenen Verstrickung dargestellt. Die dabei zusammenfassend getroffenen Feststellungen finden ihre Grundlage in zuvor dargestellten Einzelfeststellungen und halten sich im Rahmen des Untersuchungsauftrags. Eine politische Bewertung der Verstrickung des Antragstellers liegt darin nicht, zumal der letzte Satz des Prüfungsberichts die Ziele des MfS und damit die Tätigkeit der Organisation beschreibt, mit der der Antragsteller nach den Feststellungen des Ausschusses zusammengearbeitet hat.\n(2) Die von dem Ausschuß gegebene Begründung ist abgestuft.\n(2 aa) Mit seinen Ausführungen zu 5.3, 6 und 7 trifft und begründet der Ausschuß eine Reihe von Einzelfeststellungen, mit denen er je im konkreten Fall seine sichere Überzeugung davon darlegt, daß die Behauptung des Antragstellers widerlegt sei, wonach er schon nicht den Tatbestand einer bewußten Zusammenarbeit mit dem MfS verwirklicht habe und die konkreten Informationen, über die das MfS in bezug auf seine Mandanten verfügt habe, ihre Quelle insbesondere beim Zentralkomitee der SED fänden. Diese Einzelfeststellungen gehen unter der Gliederungsnummer 8 des Berichts in die zusammenfassende Feststellung der Widerlegung dieser Einlassung des Antragstellers ein.\n(2 bb) Seine Überzeugung, der Antragsteller habe die von ihm bestrittene Zusammenarbeit mit dem MfS in dessen Interesse geleistet, gründet der Ausschuß auf eine Vielzahl von Einzelfeststellungen zu Inhalt, Art und Weise und Zeitabfolge von Berichten und Erklärungen des Antragstellers (vgl. etwa BTDrucks a.a.O., S. 13 <zu 6.1.2>, S. 15, 17 <zu 6.1.4>, S. 18, 19, 20 <zu 6.1.5>, S. 24 <zu 6.2.3>, S. 25. Diese konkreten Beweisergebnisse führen den Ausschuß unter Gliederungsnummer 8 seines Berichts zu der zusammenfassenden Feststellung, daß die Zusammenarbeit des Antragstellers mit dem MfS sich zur Überzeugung des Ausschusses so darstelle, daß der Antragsteller Anweisungen der Führungsoffiziere ausgeführt und darüber hinaus noch eigene Vorschläge an das MfS gemacht habe. Aus diesem allen zieht der Ausschuß den Schluß, daß der Antragsteller sich bei seiner Anwaltstätigkeit nicht nur - wie er behauptet - davon leiten ließ, seine wegen politischer Taten angeklagten Mandanten vor dem Staat der DDR zu schützen.\nb) aa) Die anderen vier Richter sind der Auffassung, daß Inhalt des Überprüfungsauftrags nach Zweck und Struktur des in § 44b AbgG vorgesehenen und in den Richtlinien ausgeformten Verfahrens nur die Schaffung einer Tatsachengrundlage ist, von der aus ein Urteil über die politische Würdigkeit zur weiteren Mandatsausübung abgegeben werden kann und nicht schon dessen politische Bewertung. Bereits die Feststellung des in § 44b Abs. 1 AbgG bezeichneten Sachverhalts belastet den Abgeordneten in seiner Organstellung gemäß Art. 38 Abs. 1 GG (vgl. BVerfGE 94, 351 <370>).\nZur Feststellung des Sachverhalts gehört auch der innere Tatbestand eines bewußten und gewollten Handelns. Die Würdigung und Wertung (\"...als erwiesen anzusehen...\") gehört hierzu nur insoweit, als sie für die Subsumtion des ermittelten Sachverhalts unter eines der Feststellungskriterien (z.B. unterzeichnete Verpflichtungserklärung, nachweisliche Berichte über Personen, Annahme von Vergünstigungen und Auszeichnungen, vgl. Nr. 6 der Absprache) notwendig ist. Demgemäß darf der Ausschuß die zugelassenen Erkenntnismittel nur daraufhin würdigen, ob sie einen Schluß auf ein Handeln für das Ministerium für Staatssicherheit zulassen und dies ausreichend belegen. Eine darüber hinausgehende Deutung und Bewertung des Tatsachenmaterials ist dem 1. Ausschuß - abweichend von der Reichweite des Prüfungsauftrags eines regulären Untersuchungsausschusses - nach dem Willen des Gesetzgebers verwehrt. Er muß vielmehr die Dokumente sprechen lassen.\nAussagen darüber, welche Strategien der Abgeordnete mit der festgestellten Tätigkeit für den Staatssicherheitsdienst langfristig verfolgt hat, lassen sich von der Feststellung des Sachverhalts trennen. Sie sind auch nicht deren notwendiger Bestandteil. Mit solchen Aussagen nimmt der Ausschuß schon im rechtlich besonders geordneten Feststellungsverfahren selbst an der kontroversen Auseinandersetzung im politisch-parlamentarischen Raum teil, für die seine feststellende Tätigkeit erst die Grundlage schaffen soll. Insofern ist zwischen der im Verfahren zu treffenden Feststellung und dem politischen Zweck des Untersuchungsverfahrens zu unterscheiden (vgl. dazu auch BVerfGE 94, 351 <367, 2. Absatz>).\nDer Gesetzgeber hat bei der hier zu beurteilenden Personalenquete darauf verzichtet, rechtliche Konsequenzen an eine belastende Feststellung des Überprüfungsausschusses zu knüpfen. Der Bundestag kann nicht einmal eine Empfehlung an den Abgeordneten aussprechen, sein Mandat niederzulegen. Die eigentliche Würdigung der Vorwürfe, die Bewertung ihres politischen Gewichts, wurde bewußt der Öffentlichkeit überlassen. Diese soll durch öffentliche Meinungskundgabe oder im Rahmen der nächsten Wahl die Frage beantworten, ob der belastete Abgeordnete würdig ist, das Volk im Parlament zu vertreten. Dementsprechend hat der Ausschußvorsitzende Wiefelspütz in der Debatte zu § 44b AbgG erklärt: \"...wir treffen Feststellungen. Die Würdigung haben die Fraktionen und Gruppen zu treffen und die deutsche Öffentlichkeit\" (Plenarprotokoll des Deutschen Bundestages 12/64, S. 5369) .\nDas Verbot, sich als Ausschuß auch über die von dem Abgeordneten langfristig verfolgten Ziele zu äußern, ist auch unmittelbar durch Art. 38 Abs. 1 GG geboten. Schutz für die durch diese Vorschrift gewährleistete freie Ausübung des Mandats als Teil der organschaftlichen Rechtsstellung kann der Abgeordnete gegenüber Maßnahmen des Gesamtorgans Bundestag, dem er angehört, nur im Wege der Organklage erreichen. Aussagen des Bundestages, die sich mit dem Verhalten des Abgeordneten außerhalb der Mandatsausübung und vor der Wahl befassen, können nicht nur in seine - hier nicht zu behandelnde - grundrechtliche Stellung als Bürger, sondern zugleich auch in seine Stellung als Mandatsträger eingreifen. Dürfte der Ausschuß im Verfahren nach § 44b AbgG Aussagen über die von dem Abgeordneten mit der Tätigkeit für den Staatssicherheitsdienst langfristig verfolgten Ziele mit dem Anspruch treffen, sie seien aufgrund der zugelassenen Erkenntnismittel als erwiesen anzusehen, so wäre der Abgeordnete gegenüber solchen Zuschreibungen schutzlos, obwohl gerade diese ihn unter Umständen besonders empfindlich in seiner Organstellung verletzen. Die Durchführung einer Personalenquete, die auch einen solchen Auftrag noch mit umfaßte, würde schon als solche notwendig in Art. 38 Abs. 1 GG eingreifen .\nbb) Die Schlußpassage auf Seite 50 des Berichts des 1. Ausschusses (\"Dr. Gysi hat seine herausgehobene berufliche Stellung...\") ist als eine über den Sachverhalt der Tätigkeit für das MfS/AfNS hinausgehende Zuschreibung eines strategischen Ziels vom Inhalt des Untersuchungsauftrags nicht mehr umfaßt. Im Gesamtzusammenhang des Berichts können die dort gemachten Aussagen nur als Vorwurf einer groben Verletzung anwaltlicher Berufspflichten verstanden werden. Dabei werden sie in ihrer Einseitigkeit der besonderen Situation anwaltlicher Vertretung von Regimegegnern in einer Diktatur nicht gerecht .\nDie Schlußpassage geht über das hinaus, was dem 1. Ausschuß nach § 44b AbgG und den dazu ergangenen Richtlinien und Absprachen aufgegeben ist. Sie ist nicht Teil der Feststellung eines konspirativen Zusammenwirkens mit dem Staatssicherheitsdienst. Die in Nr. 6 der Absprache genannten Kriterien (abgedruckt in BVerfGE 94, 351 <356 f.>) sind auf nachweisliche - und damit auch widerlegbare - Feststellungen eines Handelns beschränkt. Die Aussage, der Antragsteller habe seine herausgehobene berufliche Stellung als einer der wenigen Rechtsanwälte in der DDR mißbraucht, um deren politische Ordnung vor seinen Mandanten zu schützen, beschreibt mehr als eine innere Tatsache (z.B. Vorsatz, Absicht). Dieser in einem Sinnzusammenhang mit den folgenden drei Sätzen stehende Satz ist vielmehr eine Zuschreibung von langfristigen Strategien. Die Schlußpassage enthält keine Feststellungen, sondern Mutmaßungen. Sie ist nicht deskriptiv, sondern askriptiv formuliert und überdies doppelsinnig. Der Sinn der Beschränkung der Tätigkeit des 1. Ausschusses auf Feststellungen wird damit unterlaufen: Der Antragsteller kann deren Unwahrheit nicht aufzeigen. Vielmehr wird er gezwungen, die politische Auseinandersetzung mit einer Aussage zu suchen, die von dem Ausschuß mit dem Geltungsanspruch einer Feststellung aufgrund eines rechtlich geordneten Prüfungsverfahrens getroffen worden ist .\nDie letzten vier Sätze des Berichts sind - das haben auch die Antragsgegner in der mündlichen Verhandlung eingeräumt - keine Zusammenfassung oder Würdigung des Vorhergehenden. Sie eröffnen vielmehr ein neues Thema; denn den zuvor getroffenen Feststellungen über die Verstrickung wird eine Deutung im Sinne einer Strategie unterlegt, die auf einen Mandantenverrat hinausläuft. Dieses Verdikt wird weder vom innerparlamentarischen Zweck der Kollegialenquete gerechtfertigt, noch kann es angesichts der bewußten Beschränkung der Beweismittel rechtsstaatlich belegt werden. Die Schlußpassage ist daher eher geeignet, den Verdacht zu nähren, das Überprüfungsverfahren werde als ein Mittel der politischen Auseinandersetzung gebraucht, um den betroffenen Abgeordneten politisch zu diskreditieren. In seinen Berichten über die Abgeordneten Rolf K. und Dr. Christa L., die ebenfalls jeweils mit der Feststellung schließen, eine inoffizielle Mitarbeit für das MfS sei als erwiesen anzusehen, hat der 1. Ausschuß hingegen auf Aussagen darüber, welche Ziele die Abgeordneten mit ihrer Tätigkeit für den Staatssicherheitsdienst verfolgt haben, verzichtet (vgl. BTDrucks 13/10498, S. 8, und BTDrucks 13/11104, S. 15) und damit seinen Feststellungsauftrag beachtet .\nDie vier den Bericht abschließenden Sätze belasten den Abgeordneten nicht nur wegen ihrer erschwerten Widerlegbarkeit, sondern auch deshalb intensiver, weil sie ihn in seinem Berufsethos als Anwalt disqualifizieren. Dabei lassen diese Aussagen die Arbeitsbedingungen unter einer Diktatur außer Acht, die einen Anwalt dazu zwingen können, in Verfahren mit politischem Einschlag gewisse Konzessionen an die Staatsorgane zu machen, um für seine Mandanten etwas zu erreichen .\nD.\nDie Entscheidung ist - außer zu C. II. 3. - einstimmig ergangen.\n|Limbach||Graßhof||Kruis|\n|Kirchhof||Winter||Sommer|\n|Jentsch||Hassemer|", "language": null, "image": null, "pagetype": null, "links": [null, "SharedDocs/Entscheidungen/DE/1998/07/es19980720_2bve000298.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971?nn=5399840#content", "SharedDocs/Entscheidungen/DE/1998/07/es19980720_2bve000298.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971?nn=5399840#navPrimary", "SharedDocs/Entscheidungen/DE/1998/07/es19980720_2bve000298.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971?nn=5399840#search", "DE/Homepage/homepage_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Service/FR/_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Service/Gebaerdensprache/gebaerdensprache_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Service/LeichteSprache/leichtesprache_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Service/Uebersicht/uebersicht_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Service/Kontakt/kontakt_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "EN/Homepage/home_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Service/FR/_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Service/Gebaerdensprache/gebaerdensprache_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Service/LeichteSprache/leichtesprache_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Das-Gericht/das-gericht_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Das-Gericht/Gericht-und-Verfassungsorgan/gericht-und-verfassungsorgan_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Das-Gericht/Aufgaben/aufgaben_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Das-Gericht/Organisation/organisation_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Das-Gericht/Bibliothek/bibliothek_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Das-Gericht/Internationale-Perspektiven/internationale-perspektiven_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Das-Gericht/Zeitstrahl/zeitstrahl_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Richter/richter_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Richter/Erster-Senat/erster-senat_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Richter/Zweiter-Senat/zweiter-senat_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Richter/Verhaltensleitlinie/Verhaltensleitlinien_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Verfahren/verfahren_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Verfahren/Wichtige-Verfahrensarten/wichtige-verfahrensarten_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Verfahren/Der-Weg-zur-Entscheidung/der-weg-zur-entscheidung_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Verfahren/Geschaeftsverteilung/geschaeftsverteilung_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Verfahren/Ausgew%C3%A4hlte%20Neueing%C3%A4nge/Ausgew%C3%A4hlte%20Neueing%C3%A4nge_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Verfahren/Jahresvorausschau/jahresvorausschau_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Verfahren/Jahresstatistiken/jahresstatistiken_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Verfahren/Rechtsquellen/rechtsquellen_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Verfahren/Datenschutz%20f%C3%BCr%20den%20justiziellen%20Bereich/Datenschutz%20f%C3%BCr%20den%20justiziellen%20Bereich_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Entscheidungen/entscheidungen_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Presse/presse_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Presse/Pressemitteilungen/pressemitteilungen_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Presse/Termine/termine_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Presse/Wochenausblick/Wochenausblick_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Presse/Akkreditierungshinweise/akkreditierungshinweise_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Presse/Pressestelle/pressestelle_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Presse/presse_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Gebaeude/gebaeude_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Service/Infothek/Bildergalerie_Gebaeude/bildergalerie_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Service/Infothek/Rundgang/rundgang_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Homepage/homepage_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Entscheidungen/entscheidungen_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "SharedDocs/Entscheidungen/EN/1998/07/es19980720_2bve000298en.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", null, "https://www.bverfg.de/e/es19980720_2bve000298.html", "/SharedDocs/Downloads/DE/1998/07/es19980720_2bve000298.pdf;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971?__blob=publicationFile&v=1", "DE/Service/Newsletter/newsletter_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Service/Besucherdienst/besucherdienst_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Service/Stellenangebot/Stellenangebote_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Service/Entscheidungsversand/entscheidungsversand_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Service/Barrierefreiheit/barrierefreiheit_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Service/Impressum/impressum_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Service/Datenschutz/Datenschutz_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Service/X/x_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971", "DE/Service/Kontakt/kontakt_node.html;jsessionid=1C392CE0118914EDE712080CE3B3A84F.internet971"]}