{"title": "Psycho-Korporelle Energiearbeit (PKE) - Heilpraxis für ganzheitliche Psychotherapie und Balance", "author": null, "url": "https://www.viktoria-becker.de/pke-psycho-korporelle-energiearbeit/", "hostname": "viktoria-becker.de", "description": "Was ist Psycho-Korporelle Energiearbeit (PKE)? Psycho- Korporelle Energiearbeit (PKE) ist eine sehr einfache, aber wirkungsvolle ganzheitliche Therapieform, die uns hilft, unsere physischen und psychischen Probleme, sowie auch unsere Konflikte zu lösen. Sie wurde von Vivienne Rauber-Decoppet entwickelt.Die PKE basiert auf der uralten Annahme, dass wir eine Einheit von Körper-Geist-Seele sind. Wir entwickeln uns sowohl körperlich, … „Psycho-Korporelle Energiearbeit (PKE)“ weiterlesen", "sitename": "Heilpraxis für ganzheitliche Psychotherapie und Balance", "date": "2021-12-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Was ist Psycho-Korporelle Energiearbeit (PKE)?\nPsycho- Korporelle Energiearbeit (PKE) ist eine sehr einfache, aber wirkungsvolle ganzheitliche Therapieform, die uns hilft, unsere physischen und psychischen Probleme, sowie auch unsere Konflikte zu lösen. Sie wurde von Vivienne Rauber-Decoppet entwickelt.\nDie PKE basiert auf der uralten Annahme, dass wir eine Einheit von Körper-Geist-Seele sind. Wir entwickeln uns sowohl körperlich, wie auch geistig, emotional und seelisch gemäß dem uns inliegenden Entwicklungsplan. Was den Körper betrifft, wissen wir alle, dass wir uns gemäß der in der DNA in den Zellen enthaltenen Information vom befruchteten Ei zum Kind und weiter zum erwachsenen Menschen entwickeln.\nEine entsprechende geistig-seelische Entwicklung wäre vorgesehen. Diese wird aber oft blockiert durch verschiedene Lebensumstände und vor allem durch die in der Kindheit gelernten, uns einschränkenden „Grundbotschaften“ (\n[Glaubenssätze](https://www.viktoria-becker.de/glaubenssaetze-erkennen-und-veraendern/)), die uns hindern, alle unsere Potentiale zu leben.\nUnser „psycho-mentales DNA“, unsere innere Intelligenz, versucht uns durch Körpersymptome, Träume und Probleme zu warnen und zu veranlassen, das in unserem Leben zu verändern, was uns daran hindert, „selbstverwirklicht“ und zufrieden leben zu können. Ein Symptom (das kann ein Körpersymptom oder ein Problem sein) wird als ein Warnzeichen angesehen, welches als unser Verbündeter uns helfen möchte, das in unserem Leben zu verändern, was uns hindert, ganz uns selbst zu sein, uns selbst zu verwirklichen und dadurch ausgeglichen, zufrieden, glücklich und gesund zu sein. Durch Visualisation und bestimmte Atemtechnik können wir mit unserem Symptom oder Problem in Kontakt treten. In der Visualisation der PKE kann das symbolische Bild des Problems oder des Symptoms sich durch die höhere Frequenz der Parallelen Atmung (eine besondere Atemtechnik) in ein positiveres Bild verwandeln, dessen höhere Frequenz, wenn es im Körper verankert wird, wiederum positiv auf die Körper-Geist-Seele Einheit wirkt.\nWenn du loslässt, was in dir ist, wird es dich freimachen. Wenn du festhältst, was in dir ist, wird es dich zerstören.Zen Sruch\nWie können wir mit Körpersymptom kommunizieren?\nWie können wir es verstehen oder so mit dem Symptom kommunizieren, dass es in symbolischen Seelenbildern zu uns spricht und in einer Art „Geheimtherapie“ eine ganzheitliche Heilung geschehen kann?\nPsycho-Korporelle Energiearbeit ermöglicht es auf eine sehr einfache Weise durch die Parallele Atmung auf unsere feinstofflichen Energiekörper einzuwirken, um ein stärkeres, klareres, organsierteres und strukturierteres Energiefeld zu bilden, das an sich schon heilende Wirkung hat. Das parallele Atmen wird mit einer innovativen Visualisationstechnik verbunden. Das Symptom wird visualisiert. Falls das Symptom ein persönliches Problem ist (z. B. eine Partnerschaftskrise) wird dieses auf ein Körpersymptom zurückgeführt, indem man sich ans Problem erinnert, wahrnimmt, was für ein Gefühl das auslöst und wo man diese Emotion im Körper spürt. Das Körpergefühl nimmt man so lange wahr und beschreibt es, bis ein Bild erscheint. Diese symbolische Darstellung des Problems wird nun aus dem Körper und dem Energiefeld herausgenommen und etwa zwei Meter vor sich hingestellt.\nDann atmet man mit der Parallelen Atmung durch dieses Bild, um in der symbolischen Darstellung des Symptoms ein klareres, stärkeres, organsierteres Feld zu bewirken. Dadurch verändert sich das Bild fast immer zu etwas Positiverem. Indem man nun das veränderte positive Bild in den Körper zurück nimmt und mit der Parallelen Atmung im Körper verankert, internalisiert man die positive Veränderung, die im Bild symbolisch angezeigt wurde.\nWas bewirkt Psycho-Korperolle Energiearbeit PKE?\nEs bewirkt im\nMentalkörper, dass sich die unbewusste negative Grundbotschaft (\n[Glaubenssatz](https://www.viktoria-becker.de/glaubenssaetze-erkennen-und-veraendern/)), die wir aus der Kindheit übernommen haben, verändern kann;\nEmotionalkörper, dass sich das negative Gefühl, welsches diese Grundbotschaft begleitet, in ein positives wandeln kann.\nBeides hat zur Folge:\n-> Verändertes Verhalten, was wiederum eine\n-> Veränderte Reaktion der Umwelt mit sich zieht.\n„Die moderne psychosomatische Medizin ist grundsätzlich der Auffassung, dass Symptome Formen von Kommunikation sind.“\nMilton Ericson\nSymptome sind Äußerungen der nicht dominanten rechten Gehirnhemisphäre. Da die rechte Hemisphäre auch enger mit emotionalen Vorgängen und dem Körperbild verbunden ist, hat sich die Auffassung entwickelt, dass sie auch für die Bildung psychosomatischer Symptome verantwortlich sei. Bei der PKE spricht das Unbewusste direkt diese Gehirnhälfte an und löst das Problem dort. Intellektuelle Bewusstwerdung, eine Leistung der linken dominanten Gehirnhemisphäre ist unnötig. Dies steht im Gegensatz zum konventionellen psychoanalytischen Vorgehen.\nWie erklärt sich die Heilwirkung durch Psycho-Korporelle Energiearbeit?\nWenn wir das Symbol des Symptoms, das sich nun in ein positives Bild, das uns gefällt, verwandelt hat, zurück in den Körper nehmen, akzeptieren wir – auf symbolische Weise -die Botschaft des Symptoms, welche nun im Unbewussten Veränderungen bewirken kann. Diese unbewusste Veränderung manifestiert sich dann auch im Verhalten.\nWenn die Botschaft des Symptoms akzeptiert wird, auch wenn das nur symbolisch durch das visualisierte Bild geschieht, dessen Inhalt wir nicht verstehen, und wir das verändert haben, was uns daran hinderte, unseren Weg zu gehen, auch wenn die Veränderung sich nur in der Visualisation zeigt, die wir meist nicht verstehen, können auf einer unbewussten Ebene alte Grundbotschaften verändert werden und als Folge davon auch altes Verhalten. Wenn die Botschaft unseres Symptoms „gehört“ wurde und wir im täglichen Leben etwas verändert haben, wird das Symptom überflüssig und verschwindet.", "language": null, "image": "https://www.viktoria-becker.de/wp-content/uploads/2019/07/_zd6conh5e8-683x1024.jpg", "pagetype": "article", "links": ["#content", "https://www.viktoria-becker.de/", "https://www.viktoria-becker.de/", "https://www.viktoria-becker.de/aktuell/", "https://www.viktoria-becker.de/vesta-frauen-heilkreis/", "https://www.viktoria-becker.de/frauen-der-erde-zirkel/", "https://www.viktoria-becker.de/ueber-mich/", "https://www.viktoria-becker.de/philosophie/", "https://www.viktoria-becker.de/therapiemethoden/", "https://www.viktoria-becker.de/therapiemethoden/emdr-traumatherapie/", "https://www.viktoria-becker.de/therapiemethoden/gespraechstherapie/", "https://www.viktoria-becker.de/therapiemethoden/gestalttherapie/", "https://www.viktoria-becker.de/therapiemethoden/thetahealing/", "https://www.viktoria-becker.de/therapiemethoden/mehrdimensionale-medizin/", "https://www.viktoria-becker.de/pke-psycho-korporelle-energiearbeit/", "https://www.viktoria-becker.de/therapiemethoden/atemtherapie/", "https://www.viktoria-becker.de/gruppenarbeit/", "https://www.viktoria-becker.de/therapiemethoden/geistheilung-und-energiearbeit/", "https://www.viktoria-becker.de/therapiemethoden/geistheilung-und-energiearbeit/fernheilung/", "https://www.viktoria-becker.de/blog/", "https://www.viktoria-becker.de/category/gesundheit/", "https://www.viktoria-becker.de/category/wissenswertes/", "https://www.viktoria-becker.de/category/russisch-%d1%80%d1%83%d1%81%d1%81%d0%ba%d0%b8%d0%b9/", "https://www.viktoria-becker.de/konditionen/", "https://www.viktoria-becker.de/kontakt/", "https://www.viktoria-becker.de/impressum/", "https://www.viktoria-becker.de/datenschutz/", "https://www.viktoria-becker.de/notfaelle/", "https://www.viktoria-becker.de/elementor-2317/", "https://www.viktoria-becker.de/glaubenssaetze-erkennen-und-veraendern/", "https://www.viktoria-becker.de/glaubenssaetze-erkennen-und-veraendern/", "https://www.viktoria-becker.de/datenschutz/", "https://www.viktoria-becker.de/impressum/", "https://www.viktoria-becker.de/kontakt/", "https://www.viktoria-becker.de/notfaelle/", "https://www.facebook.com/viktoria.becker.90", "https://www.facebook.com/viktoria.becker.90", "https://www.facebook.com/sharer/sharer.php?u=https://www.viktoria-becker.de/pke-psycho-korporelle-energiearbeit", "https://www.youtube.com/channel/UCCzIEroqC4p3HyIVFbuNvBQ?view_as=subscriber", "https://www.instagram.com/Ganzheitliche_Psychotherapie/", "https://t.me/Ganzheitliche_Psychotherapie?&text=https%253A%252F%252Ft.me%252FGanzheitliche_Psychotherapie", "mailto:info@viktoria-becker.de", "https://www.viktoria-becker.de/datenschutz/", "https://de.wordpress.org/", "https://www.viktoria-becker.de/", "https://www.facebook.com/viktoria.becker.90", "https://www.facebook.com/viktoria.becker.90", "https://www.facebook.com/sharer/sharer.php?u=https://www.viktoria-becker.de/pke-psycho-korporelle-energiearbeit", "https://www.youtube.com/channel/UCCzIEroqC4p3HyIVFbuNvBQ?view_as=subscriber", "https://www.instagram.com/Ganzheitliche_Psychotherapie/", "https://t.me/Ganzheitliche_Psychotherapie?&text=https%253A%252F%252Ft.me%252FGanzheitliche_Psychotherapie"]}