{"title": "Wassernabel für eine bessere Wundheilung", "author": null, "url": "https://www.phytodoc.de/heilpflanzen/wassernabel", "hostname": "phytodoc.de", "description": "Dem Wassernabel wird eine antibiotische, antioxidative und nervenschützende Wirkung zugesprochen.", "sitename": "PhytoDoc", "date": "2018-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Heilwirkung vom Wassernabel\nNeuronale Wirkung\nIndischer Wassernabel wird seit Jahrhunderten in der Ayurvedischen Medizin als Nerven- Tonikum verwendet. Er soll die Meditation erleichtern und helfen, die linke und rechte Gehirnhälfte zu balancieren. Man sagt, der Wassernabel habe eine ausgleichende und schlafanstoßende Wirkung. Ebenso verwendet man den Wassernabel gegen Stress oder mentale Erschöpfung und zur Verbesserung der Gedächtnisleistung.\nIm Tierexperiment konnte man einige Aspekte der überlieferten Anwendungen bestätigen:\nEin alkoholischer Extrakt aus dem Wassernabel förderte die Entwicklung und die Regeneration von Neuronen in einem Zellkulturexperiment. Außerdem haben Wassernabel-Extrakte, wie viele andere Beruhigungsmittel, über die Stimulation des GABA-System einen entspannenden Effekt. GABA ist ein für die Funktion des Gehirns sehr wichtiger Botenstoff, der viele Funktionen und Regelkreise im Gehirn bremst. Bei Tieren und in einem Versuch an Menschen war die akustische Schreckreaktion vermindert. Abgesehen davon wirkten die Methanol- und Ethylacetat Extrakte vom Wassernabel im Tierversuch angstlösend.\nRadikale spielen eine wichtige Rolle im Alterungsprozess. Dabei besteht ein Ungleichgewicht in der Produktion von Oxidantien und den antioxidativen Verteidigungsmechanismen. An Ratten konnte ein Centella-Extrakt (300 mg/kg Körpergewicht/Tag) den oxidativen Stress im Gehirn - gemessen an den oxidierten Lipiden - um 51-86% vermindern. Dabei waren auch das kognitive Verhalten, die Lernfähigkeit und das Gedächtnis der Tiere verbessert. Im Epilepsie-Tiermodell verminderte ein wässriger Extrakt (300 mg/kg) die Anfallshäufigkeit.\nKrebs\nVerschiedene Inhaltsstoffe des indischen Wassernabels (Asiaticosid) vermindern im Zellkulturexperiment die Zellteilungsrate von Krebszellen und konnten bei verschiedenen Krebsarten den programmierten Zelltod auslösen. In einem experimentellen Darmkrebs-Modell bei Ratten bildeten sich bei einer Dosis von 100 mg/kg Centella-Extrakt weniger und kleinere krebsartige Veränderungen im Darm. Ob eine Antitumorwirkung auch beim Menschen besteht, bedarf der Überprüfung.\nAußerdem konnten bei Mäusen die Folgen einer Radiotherapie, wie Leberschaden und Gewichtsverlust, mit 100 mg/kg Extrakt gebessert werden.\nSchuppenflechte\nBei der Schuppenflechte kommt es zu einer überschießenden Teilung und verkürzten Wanderungszeit der Hautzellen (Keratinozyten) an die Hautoberfläche. In Zellkulturexperimenten konnten die im Indischen Wassernabel enthaltenen Glycoside Madecassosid und Asiaticosid die Zellteilung der Hautzellen vermindern. Diese Daten sollten die Durchführung von klinischen Studien ermutigen.\nAntibiotische Eigenschaften:\nDas im Indischen Wassernabel enthaltene Saponin Asiaticosid wirkt gegen Bakterien und Pilze, da es Biomembranen durchlässig macht und Zellen auslaufen lässt.\nInsbesondere getestet wurde die Wirkung des Extraktes gegen: Herpesviren (HSV-1 und -2), den pathogenen Hautpilz Trichoderma mentagrophytes und das Bakterium Pseudomonas aeruginosa (einem opportunistischem Keim, Erreger von Entzündungen und Blutvergiftung). Dabei waren die hemmenden Konzentrationen mit denen kommerzieller Antibiotika vergleichbar (1 mg/ml). Im Gegensatz zur traditionellen Nutzung konnte der Tuberkuloseerreger Mycobacterium tuberculosis im Labor mit dem Wassernabel nicht bekämpft werden. Saponine werden nicht oder kaum resorbiert, sodass sie vermutlich die Tuberkuloseerreger nicht erreichen. Bei Lepra (Mycobacterium leprae) wurde vor allem die Heilung der leprösen Wunden unterstützt.\nBeschleunigung der Wundheilung\nBei der Wundheilung unterscheidet man 4 Phasen: die Blutstillung, Entzündungsvorgänge, Zellteilung/Regeneration des Bindegewebes und die Neuordnung der gebildeten Strukturen. Dabei regeneriert sich die mechanische Reißfestigkeit des Wundbereichs.\nVerschiedene wissenschaftliche Untersuchungen haben gezeigt, dass der Indische Wassernabel antibiotisch wirkt, d.h. störendes Bakterienwachstum stoppt. In der Wunde werden mehr antioxidative Enzyme und Substanzen gebildet. Auch die Zahl und Leistung der weißen Blutkörperchen (Leukozyten) werden gesteigert (100 mg/kg).\nBei einem Wundheilungsexperiment in Meerschweinchen, bei dem 2 x täglich eine 0,2%ige Asiaticosid-Lösung aufgebracht worden war, stieg der Gehalt an Festigungselementen (Kollagen) und die Regeneration der obersten abschließenden Hautschicht war beschleunigt. Der Wassernabel reguliert die Aktivität der Zellen, die Reparaturvorgänge im Gewebe vornehmen (Fibroblasten). Dabei werden Gene stimuliert, die mit der Produktion der Festigungselementen, der Bildung von Blutgefäßen und mit der Zellteilung zusammenhängen.\nDurch die Neuordnung der produzierten Substanzen steigt die Reißfestigkeit der Wunde auf 40-70% der ursprünglichen Festigkeit. Der Wassernabel-Extrakt soll sich auch positiv auf die Reifung der Narbe und gegen überschießende Narbenbildung auswirken.\nAuch bei chronischen Entzündungen wie Parodontitis brachte der Wassernabel -Extrakt auf abbaubaren Chips in der Wurzelregion der Zähne eine Besserung.\nDie lokale Behandlung von Verbrennungen zweiten und dritten Grades mit Centella-Extrakt förderte die Heilung und verminderte Infektionen.\nIm Ratten-Tiermodell war die Entstehung und die Heilung von Magengeschwüren verbessert (wässriger Centella-Extrakt 100 mg/kg oder Asiaticosid 5 mg/kg). Dabei war die Ausdehnung der Entzündung geringer, außerdem wurden die regenerative Teilung der Zellen und die Durchblutung stimuliert. Außerdem schützte Centella-Extrakt die Schleimhaut des Magens vor Schäden (z.B. Alkohol; 50 mg/kg Wassernabel -Extrakt).\nHautalterung, Cellulite und Schwangerschaftsstreifen\nBei der Alterung der Haut nimmt vor allem der Gehalt an elastischen Fasern ab. Centella-Extrakte förderten die Produktion von Kollagen Typ 1. Wegen der Aktivitäten auf das Bindegewebe wird der Wassernabel in Cremes gegen Schwangerschaftsstreifen und\n[Cellulite](erkrankungen/cellulite) angeboten. Die Anwendung in diesen Gebieten gründet sich auf verschiedene Labor- und Tierversuche. Ernstzunehmende wissenschaftliche Studien wurden aber für diese Anwendungen nicht veröffentlicht.\nVenöse Erkrankungen\nUnter Veneninsuffizienz versteht man den krankhaften Verlust der Flexibilität in der Venenwand und eine Erweiterung der Venen. Dadurch staut sich das Blut in den Beinvenen und im Gewebe sammelt sich Wasser an.\nAls Wirkmechanismus des Wassernabels wird ein stärkender Effekt auf das Bindegewebe und die Produktion von elastischen Strukturen diskutiert.\nIn einer randomisierten Placebo (kontrollieren, doppelt Blindstudie) erhielten 94 Patienten über 2 Monate 120 oder 60 mg Wassernabel-Extrakt pro Tag oder ein Placebo. Das Gefühl der Beinschwere, die Wasseransammlung, die Sauerstoffversorgung im Gewebe und die Befindlichkeit der Patienten verbesserten sich signifikant.\nArterielle Erkrankungen\nDie remodellierende Eigenschaft von Wassernabel-Extrakten auf das Bindegewebe wird als der Hauptmechanismus gegen atherosklerotische Veränderungen angesehen. Bei Atheriosklerose kommt es zu einem Elastizitätsverlust, zu einer Dickenzunahme und zu herdförmigen Fetteinlagerungen in der Gefäßwand. Im Ultraschall konnte gezeigt werden, dass der Wassernabel-Extrakt krankhafte Veränderungen in den Wänden von Adern verminderte (bei Einnahmen von 3 x täglich 60 mg der gesamten Triterpen-Fraktion).\nPraktische Anwendung: Produkte & Hausmittel\nErhältlich ist der Indische Wassernabel als Puder, Salbe/Gel, Augentropfen, Tabletten und Ampullen zur intramuskulären Injektion.\nBeim Kauf ist zu beachten, dass der Extrakt auf die Inhaltsstoffe standardisiert wurde (z. B. 30-40% Triterpene (Asiaticosid, Asiatisäure, Madecassic-Säure und Madecassosid); bei Puder 2%, bei Salben und Augentropfen 1%).\nDas Fertigarzneimittel Madecassol könnte Tumor-fördernde Eigenschaften aufweisen (s. van Wyk & Wink).\nDosierung\nSoweit nicht anders verordnet:\nAugentropfen: 6 x täglich ein Tropfen in den Bindehautsack eintropfen.\nTropfen: 3 bis 6mal täglich 20 Tropfen (10 mg/ml) einnehmen\nTabletten: 1-3 (60-180 mg Trockenextrakt) pro Tag in 3 Portionen für mindestens 4 Wochen einnehmen.\nPuder (2%) oder Salben (1%): 1 bis 2mal täglich auftragen.\nInjektion: 1 Ampulle (à 10 mg/1ml) intramuskulär täglich einmal\nDie Lagerung soll in verschlossenen Gefäßen, in kühler und trockener Umgebung erfolgen.", "language": null, "image": "https://www.phytodoc.de/files/bilder/heilpflanzen/Indischer_Wassernabel.jpg", "pagetype": "article", "links": ["", "#", "#", "erkrankungen", "#", "erkrankungen/erkrankungen-a-z", "erkrankungen/psyche-burnout", "erkrankungen/schwitzen-was-ist-normal-was-ist-uebermaessiges-schwitzen", "erkrankungen/post-covid", "erkrankungen/kyolic-herzgesundheit", "heilpflanzen", "#", "heilpflanzen/heilpflanzen-a-z", "heilpflanzen/wildkraeuter", "heilpflanzen/prof-schilchers-heilkraeuter-serie", "heilpflanzen/rotes-weinlaub", "heilpflanzen/wurzeln-herbst", "erkrankungen/was-hilft-bei-blasenentzuendung", "naturheilkunde", "#", "naturheilkunde/naturheilverfahren", "naturheilkunde/basiswissen-naturheilkunde", "naturheilkunde/hausmittel", "naturheilkunde/homoeopathie", "naturheilkunde/hildegard-medizin", "naturheilkunde/schuessler-salze", "naturheilkunde/basiswissen-naturheilkunde/nichts-geht-ueber-eine-gute-naturheilkundliche-reiseapotheke", "naturheilkunde/hausmittel/apfelessig-selber-machen", "erkrankungen/kyolic-herzgesundheit", "gesund-leben", "#", "gesund-leben/achtung-medikamente", "gesund-leben/dritte-lebenshaelfte", "gesund-leben/ernaehrung-gesund-abnehmen", "gesund-leben/fitness", "gesund-leben/gesunde-haut-haare", "gesund-leben/ernaehrung-gesund-abnehmen/ballaststoffe", "gesund-leben/ernaehrung-gesund-abnehmen/bitterstoffe", "erkrankungen/kyolic-herzgesundheit", "familie", "#", "familie/kinderwunsch", "familie/kinder-jugendliche", "familie/partnerschaft-liebe", "familie/schwangerschaft-heilpflanzen", "familie/kinderwunsch/wenn-der-storch-nicht-klappern-will-natuerliche-hilfen-bei-unerfuelltem-kinderwunsch", "familie/kinder-jugendliche/welche-pflanzlichen-heilmittel-helfen-bei-kinder-wehwehchen", "service", "#", "service/selbsttests", "service/anmeldung-newsletter", "service/produkte", "service/hersteller", "service/sinnsprueche", "service/therapeutensuche", "service/produkte", "service/naturheilkliniken", "erkrankungen/was-hilft-bei-blasenentzuendung", "#", "", "heilpflanzen", "http://pinterest.com/pin/create/button/?url=https%3A%2F%2Fwww.phytodoc.de%2Fheilpflanzen%2Fwassernabel&media=https%3A%2F%2Fwww.phytodoc.de%2Ffiles%2Fbilder%2Fheilpflanzen%2FIndischer_Wassernabel.jpg", "ueber-phytodoc", "http://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.phytodoc.de%2Fheilpflanzen%2Fwassernabel", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.phytodoc.de%2Fheilpflanzen%2Fwassernabel", "https://www.instagram.com/phytodoc.natuerlich.gesund/?url=https%3A%2F%2Fwww.phytodoc.de%2Fheilpflanzen%2Fwassernabel", "mailto:?subject=Wassernabel&body=https%3A%2F%2Fwww.phytodoc.de%2Fheilpflanzen%2Fwassernabel", "ueber-phytodoc", "ueber-phytodoc/michael-wink", "heilpflanzen/wassernabel/pflanzenprofil#quellen-7407", "heilpflanzen/wassernabel", "#", "heilpflanzen/wassernabel#die-wichtigsten-fakten", "heilpflanzen/wassernabel#anwendungsgebiete", "heilpflanzen/wassernabel#heilwirkung", "heilpflanzen/wassernabel#praktische-anwendung-hausmittel", "heilpflanzen/wassernabel#passende-praeparate-kaufen", "heilpflanzen/wassernabel#wirkstoffe", "heilpflanzen/wassernabel#buchtipps", "heilpflanzen/wassernabel/nebenwirkungen", "#", "heilpflanzen/wassernabel/nebenwirkungen#nebenwirkungen-und-gegenanzeigen", "heilpflanzen/wassernabel/nebenwirkungen#wechselwirkungen", "heilpflanzen/wassernabel/pflanzenprofil", "#", "heilpflanzen/wassernabel/pflanzenprofil#aussehen-und-herkunft", "heilpflanzen/wassernabel/pflanzenprofil#gewinnung", "heilpflanzen/wassernabel/pflanzenprofil#quellen", "heilpflanzen/wassernabel/pflanzenprofil", "heilpflanzen/wassernabel/nebenwirkungen", "heilpflanzen/wassernabel#heilwirkung-vom-wassernabel-17625", "erkrankungen/bindegewebsschwaeche", "erkrankungen/entzuendungen", "erkrankungen/ekzem", "erkrankungen/krampfadern", "erkrankungen/wunden", "erkrankungen/akne-vulgaris", "erkrankungen/arteriosklerose", "erkrankungen/vergesslichkeit", "erkrankungen/parodontitis", "erkrankungen/psoriasis-schuppenflechte", "erkrankungen/stress", "erkrankungen/schlafstoerungen", "https://m01.phytodoc.de/www/delivery/ck.php?n=af251f81&cb=9352", "https://m01.phytodoc.de/www/delivery/ck.php?n=a3a9a8d6&cb=6875", "https://www.faktu.de/lp-general/?utm_source=display&utm_medium=phytodoc.de&utm_campaign=phytodoc_2022&utm_term=ev&utm_content=halfpage_300x600", "erkrankungen/cellulite", "erkrankungen/anti-aging", "erkrankungen/ekzem", "erkrankungen/entzuendungen", "erkrankungen/hauterkrankungen", "erkrankungen/hautinfektionen", "erkrankungen/krampfadern", "erkrankungen/psoriasis-schuppenflechte", "erkrankungen/wunden", "https://m01.phytodoc.de/www/delivery/ck.php?n=a7c3992b&cb=INSERT_RANDOM_NUMBER_HERE", "https://www.awin1.com/pclick.php?p=34253391239&a=609187&m=36320", "https://www.awin1.com/pclick.php?p=34253414693&a=609187&m=36320", "heilpflanzen/wassernabel", "heilpflanzen/wassernabel/nebenwirkungen", "heilpflanzen/wassernabel/pflanzenprofil", "heilpflanzen/wassernabel/nebenwirkungen", "http://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.phytodoc.de%2Fheilpflanzen%2Fwassernabel", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.phytodoc.de%2Fheilpflanzen%2Fwassernabel", "https://www.instagram.com/phytodoc.natuerlich.gesund/?url=https%3A%2F%2Fwww.phytodoc.de%2Fheilpflanzen%2Fwassernabel", "mailto:?subject=Wassernabel&body=https%3A%2F%2Fwww.phytodoc.de%2Fheilpflanzen%2Fwassernabel", "https://www.amazon.de/dp/3893856757?tag=phytodoc-21&linkCode=osi&th=1&psc=1", "https://www.amazon.de/dp/3864456819?tag=phytodoc-21&linkCode=osi&th=1&psc=1", "https://www.amazon.de/dp/9619466438?tag=phytodoc-21&linkCode=osi&th=1&psc=1", "https://www.metakaveron.de/", "heilpflanzen/wassernabel#", "ueber-phytodoc", "werbung", "presse", "kontakt", "https://www.facebook.com/PhytoDoc.Naturheilkundeportal/", "https://twitter.com/phytodoc_de", "impressum", "datenschutz", "disclaimer", "https://www.die-heilpraktiker.de/login", "heilpflanzen/wassernabel#", "ueber-phytodoc", "werbung", "presse", "kontakt", "https://www.facebook.com/PhytoDoc.Naturheilkundeportal/", "https://twitter.com/phytodoc_de", "impressum", "datenschutz", "disclaimer", "https://www.die-heilpraktiker.de/login"]}