{"title": "Poröse Zähne bei Kindern", "author": null, "url": "https://mobil-krankenkasse.de/kinderwelt/bunt-gemixt-vorsorge/kreidezaehne-rechtzeitig-erkennen.html", "hostname": "mobil-krankenkasse.de", "description": "Kreidezähne erkennen und behandeln", "sitename": "mobil-krankenkasse.de", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Kreidezähne rechtzeitig erkennen und behandeln\nImmer mehr Kinder leiden unter porösen Zähnen, den sogenannten Kreidezähnen. Experte Prof. Dr. Norbert Krämer erklärt das Krankheitsbild und gibt Tipps.\nDeutsche Zahnärzte sind besorgt: Während der Kariesbefall bei Kindern dank verbesserter Zahnpflege stetig zurückgeht, leiden immer mehr Kinder unter der Molaren-Inzisiven-Hypomineralisation (MIH), den sogenannten Kreidezähnen. Mediziner sprechen von einer neuen Volkskrankheit, denn im Durchschnitt sind heute bereits 30 % der Zwölfjährigen davon betroffen.1 Prof. Dr. Norbert Krämer, Präsident der Deutschen Gesellschaft für Kinderzahnmedizin, hat uns mehr über die Erkrankung, ihre Ursachen und Möglichkeiten der Behandlung verraten.\nHerr Prof. Krämer, was versteht man unter dem Begriff Kreidezähne?\nProf. Dr. Norbert Krämer: Bei MIH oder Kreidezähnen handelt es sich um eine Störung der Mineralisation des Zahnschmelzes, die zumeist mit dem Durchbrechen der ersten bleibenden Zähne auffällt. Aber auch die Milchzähne können bereits erste Anzeichen für Kreidezähne zeigen, wir sprechen dann von einer Milchmolaren-Hypomineralisation (MMH). Geschädigt werden diese Zähne bereits im ersten Lebensjahr, da die Mineralisation der betroffenen Zähne sehr früh beginnt. Sowohl bei der MIH als auch bei der MMH sind die Backen- und/oder Schneidezähne der betroffenen Kinder sehr weich, porös und gelb oder bräunlich verfärbt. Der Zahnschmelz platzt beim Kauen ab und die Zähne scheinen regelrecht wegzubröseln. Da der schützende Zahnschmelz dann fehlt, können solche Kreidezähne äußerst schmerzempfindlich sein und sehr sensibel auf Hitze, Kälte und Zähneputzen reagieren. Der fehlende Zahnschmelz hat darüber hinaus zur Folge, dass die Zähne stark anfällig für Karies sind.\nWelche Möglichkeiten der Behandlung von Kreidezähnen gibt es?\nProf. Dr. Norbert Krämer: Die Behandlung von Kindern mit MIH ist für den Zahnarzt aufgrund der Schmerzempfindlichkeit sehr problematisch. Grundsätzlich muss er äußerst vorsichtig vorgehen und sollte beispielsweise keinen Püster benutzen. Je nach Umfang der Behandlung ist gegebenenfalls auch eine Teil- oder Vollnarkose notwendig. Bei einer milden Ausprägung der MIH, also wenn die Zähne nur verfärbt sind und noch keine Defekte haben, versorgt der Zahnarzt den betroffenen Zahn mit einer Fissurenversiegelung, um ihm optimalen Schutz zu geben. Bleibende Frontzähne können auf Wunsch beispielsweise mit Kunststoff- oder Keramikfüllungen optisch den anderen Zähnen angeglichen werden. Bei der Kariesprophylaxe, die bei MIH besonders wichtig ist, helfen Zahnpasten mit Fluorid sowie ein hoch konzentrierter Fluoridlack, den der Zahnarzt bis zu vier Mal im Jahr auftragen kann. Diese Maßnahmen können dazu beitragen, auch schon von MIH befallene Zähne ein Leben lang zu erhalten. Ist es bereits zum Verlust von Zahnhartsubstanz gekommen, wird der Zahnarzt – abhängig vom Zustand des Zahns und dem Schweregrad des Defekts – eine Füllung beziehungsweise eine Teil- oder Vollüberkronung des Zahns empfehlen. In sehr schweren Fällen kann es auch sinnvoll sein, den betroffenen Zahn zu entfernen und die Lücke kieferorthopädisch zu schließen.\nWas kann dazu führen, dass ein Kind an Kreidezähnen erkrankt?\nProf. Dr. Norbert Krämer: Die präzise Ursache kennen wir leider noch nicht, es ist jedoch wahrscheinlich, dass mehrere Faktoren zusammenkommen, damit MIH entsteht. Fest steht, dass die Erkrankung nicht erblich ist. Da sich der Zahnschmelz der betroffenen Zähne zwischen dem achten Schwangerschaftsmonat und dem vierten Lebensjahr entwickelt, muss die Störung auch in dieser Zeitspanne auftreten. Das erste Lebensjahr scheint für die Fehlbildung entscheidend zu sein. Studien deuten darauf hin, dass Weichmacher aus Kunststoffen wie beispielsweise Bisphenol A (BPA) bei der Entstehung eine große Rolle spielen. Ein erheblicher Teil unserer Lebensmittel wird heute in Plastikverpackungen, die BPA und ähnliche Chemikalien enthalten, angeboten und aufbewahrt, sodass diese vermehrt mit der Nahrung aufgenommen werden. Aber es sind auch noch andere Ursachen möglich, zum Beispiel ein Sauerstoffmangel des Kindes bei der Geburt sowie verschiedene andere Komplikationen bei der Entbindung. Ebenso können sich Atemwegs- und Infektionskrankheiten sowie gehäufte Medikamenteneinnahmen in den ersten Lebensjahren auf die Schmelzbildung auswirken.\nKönnen Eltern einer Erkrankung ihres Kindes vorbeugen?\nProf. Dr. Norbert Krämer: Da die genauen Ursachen für die Entstehung von MIH noch nicht geklärt sind, ist eine wirksame Prävention nicht möglich. Dennoch kann man einiges tun, um das Risiko einer Erkrankung zu senken. So rate ich Eltern grundsätzlich dazu, beim Lebensmitteleinkauf Plastikverpackungen und beim Spielzeug insbesondere im ersten Lebensjahr Kunststoffe zu meiden. Insbesondere die bei Kindern gerade sehr beliebten „Quetschies“ – also mit Fruchtmus gefüllte Quetschbeutel – sind sehr schlecht für die Zähne. Zum einen begünstigen sie die Entstehung von Karies, weil die Zähne während des Nuckelns vom stark zucker- und säurehaltigen Fruchtpüree umspült werden. Zum anderen besteht der Nuckel aus Plastik, das wie bereits erwähnt unter Umständen chemische Stoffe enthält, die vom Kind aufgenommen werden und höchstwahrscheinlich die Entstehung von Kreidezähnen begünstigen. Bedauerlich ist, dass die Hersteller der Plastikverpackungen die Zusammensetzung der Verpackungsmaterialien nicht für den Endverbraucher sichtbar deklarieren müssen. Außerdem empfehle ich Eltern, mit ihrem Kind zum Zahnarzt zu gehen, sobald das Milchzahngebiss vollständig ist, um Karies und gegebenenfalls eine MMH-Erkrankung frühzeitig zu erkennen. In der Regel ist das mit zweieinhalb oder drei Jahren. Eine weitere wichtige Untersuchung ist dann notwendig, wenn die ersten bleibenden Zähne durchbrechen, also etwa mit fünf bis sechs Jahren. Für eine verlässliche Diagnose und eine kompetente Behandlung ist es wichtig, einen Zahnarzt zu wählen, der sich mit Kreidezähnen auskennt. Auf der Website der Deutschen Gesellschaft für Kinderzahnmedizin bieten wir eine entsprechende\n[Kinderzahnarztsuche nach Postleitzahlen](https://www.dgkiz.de/kinderzahnarztsuche.html) an. Ein Zahnarzt mit entsprechender Expertise ist in der Lage, fortschreitende Substanzverluste frühzeitig zu erkennen, sie optimal zu behandeln und weitere Optionen für die häusliche Versorgung der MIH-Zähne aufzuzeigen.\nDie Themen könnten Sie auch interessieren\nMilchzähne: Grundlage für das gesunde Gebiss Ihres Kindes\n\"Milchzähne sind nicht so wichtig\", lautet eine weitverbreitete Annahme. Falsch! Sie bilden das Fundament für ein gesundes Gebiss und sollten von Anfang an sorgfältig gepflegt werden.\nKindergesundheit\nUnsere Zusatzleistungen für die Gesundheit Ihres Kindes.\nWie sinnvoll ist ein Verzicht auf Zucker in der Kinderernährung?\nWarum ist Süßes schädlich für Kinder? Und wie strikt sollten Eltern im Umgang mit dem Zucker sein? Kinderarzt Dr. Martin Köhrer gibt dazu Antworten.\nÜbergewicht bei Kindern aktiv bekämpfen\nWenn Kinder zu dick sind, leidet nicht nur ihre Gesundheit: Auch Hänseleien erschweren den Alltag. Eine Expertin gibt Tipps, wie Familien den Alltag gemeinsam gesünder gestalten.\nAlternative Heil- und Behandlungsmethoden\nAlles rundum Ihre Leistungen zu alternativen Heil- und Behandlungsmethoden bei der Mobil Krankenkasse.\nProjekte & Veranstaltungen für Kinder\nProfitieren Sie auch von unseren Zusatzleistungen für Familien\nMit einer Vielzahl von Zusatzleistungen und Angeboten für Schwangere, Babys und Kinder unterstützen wir Sie. Jetzt\n[informieren](https://mobil-krankenkasse.de/unsere-leistungen/familie.html) und profitieren.", "language": null, "image": "https://mobil-krankenkasse.de/dam/jcr:82002992-38f1-423b-94e0-e8661604d757/GettyImages-538903450.jpg", "pagetype": "website", "links": ["#nav", "#main", "/kinderwelt/online-seminare.html", "/", "/barrierefreiheit/gebaerdensprache.html", "/barrierefreiheit/leichte-sprache-kurzvorstellung.html", "https://osp.mobil-krankenkasse.de", "/mitglied-werden.html", "/vorteile.html", "/krankenversicherung.html", "/unsere-leistungen.html", "/wissen-gesundheit.html", "/unser-service.html", "/formulare-und-antraege.html", "/kontakt.html", "/", "/kinderwelt.html", "/kinderwelt/bunt-gemixt-vorsorge.html", "/kinderwelt/bunt-gemixt-vorsorge/kreidezaehne-rechtzeitig-erkennen.html", "https://www.dgkiz.de/kinderzahnarztsuche.html", "/kinderwelt/bunt-gemixt-vorsorge/milchzaehne.html", "/unsere-leistungen/familie/kindergesundheit.html", "/kinderwelt/ernaehrung-fuer-kinder/zuckerfreie-ernaehrung-fuer-kinder.html", "/kinderwelt/kinder-in-bewegung/uebergewicht-bei-kindern.html", "/unsere-leistungen/krankheiten-und-behandlungen/alternative-heil-und-behandlungsmethoden.html", "/kinderwelt/projekte-und-veranstaltungen-fuer-kinder.html", "https://www.facebook.com/sharer/sharer.php?u=https://mobil-krankenkasse.de/kinderwelt/bunt-gemixt-vorsorge/kreidezaehne-rechtzeitig-erkennen.html", "https://twitter.com/intent/tweet?url=https://mobil-krankenkasse.de/kinderwelt/bunt-gemixt-vorsorge/kreidezaehne-rechtzeitig-erkennen.html&tw_p=tweetbutton&text=Kreidez%C3%A4hne+rechtzeitig+erkennen+und+behandeln%0AMobil+Krankenkasse%0A", "whatsapp://send?text=Kreidez%C3%A4hne+rechtzeitig+erkennen+und+behandeln%0Ahttps%3A%2F%2Fmobil-krankenkasse.de%2Fkinderwelt%2Fbunt-gemixt-vorsorge%2Fkreidezaehne-rechtzeitig-erkennen.html", "mailto:?subject=Das%20k%C3%B6nnte%20dich%20interessieren&body=Kreidez%C3%A4hne%20rechtzeitig%20erkennen%20und%20behandeln%0Ahttps%3A%2F%2Fmobil-krankenkasse.de%2Fkinderwelt%2Fbunt-gemixt-vorsorge%2Fkreidezaehne-rechtzeitig-erkennen.html%0AMobil%20Krankenkasse", "https://mobil-krankenkasse.de/unsere-leistungen/familie.html", "/unsere-leistungen/familie.html", "/unternehmen.html", "/einwilligung.html?herkunft=website", "/unternehmen/satzung.html", "/wissen-gesundheit/magazin.html", "/wissen-gesundheit/magazin/newsletter-anmeldung.html", "/unternehmen/presse.html", "/unser-service/infomaterial.html", "/vorteile/change-health-insurance.html", "/karriere/", "/arbeitgeber/unternehmen-gesundheit.html", "/vertriebspartner/", "/arbeitgeber/", "/leistungserbringer/", "/trainingszone.html", "/kinderwelt.html", "/mobil-you.html", "https://www.facebook.com/mobilkrankenkasse", "https://www.youtube.com/mobilkrankenkasse", "https://www.instagram.com/mobilkrankenkasse", "/unternehmen/pruefsiegel-und-auszeichnungen.html", "/unternehmen/pruefsiegel-und-auszeichnungen.html", "/kontakt.html", "/rechtliche-hinweise.html", "/datenschutz.html", "/datenschutz/cookies.html", "/impressum.html", "/unternehmen/korruptionsbekaempfung.html", "/barrierefreiheit.html", "/"]}