{"title": "Neuauflage des BABY-KOMPASS : Elternratgeber für Babys erstes Lebensjahr", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2019-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Neuauflage des BABY-KOMPASS : Elternratgeber für Babys erstes Lebensjahr\nDie überarbeitete, aktualisierte und stark erweiterte Neuauflage erhalten Eltern in Bayern im Rahmen der Vorsorgeuntersuchung U2 – sie kann durch den Kinder- und Jugendarzt oder in der Geburtshilfe auch durch die betreuende Hebamme überreicht werden. Die Broschüre bietet Eltern wichtige Empfehlungen zu den Themen Stillen, Ernährung der stillenden Mütter, Säuglingsernährung, medizinische Prophylaxe und Impfungen - basierend auf aktuellen und wissenschaftlich abgesicherten Empfehlungen der großen medizinischen Fachgesellschaften. \"Die Gesundheit unserer Kinder ist ein kostbares Gut. Bereits im frühen Kindesalter werden die Weichen für das ganze Leben gestellt\", betonte Gesundheitsstaatssekretärin Melanie Huml. Der Baby-Kompass biete Müttern wertvolle Hilfestellungen, um ihr Baby vom ersten Tag an gut zu versorgen.\nDer Ratgeber BABY-KOMPASS hat sich in den letzten Jahren bei jungen Eltern bewährt. Er beantwortet Fragen und gibt Empfehlungen zur Gesundheitsvorsorge rund um die Themen\n- Stillen und Ernährung\n- Vorsorgeuntersuchungen\n- Impfungen\n- Schlafen\n- Allergien\n- Schmerzen, Fieber & Co\n- Schreibabys, Schlaf- und Futterstörungen\n- Tragehilfen\n- Haustiere\n- Sonnenschutz\n- Sicherheit\n- Nützliche Internetadressen u.v.a.m.\nIn der Neuauflage wurden alle Daten auf ihre Aktualität überprüft und bei Bedarf erneuert. Viele neue Themen wurden mit aufgenommen. Mit Tipps auf Basis der Leitlinien der führenden Fachgesellschaften soll der BABY-KOMPASSx Eltern als praktisches Nachschlagewerk und hilfreicher Wegweiser für das erste Lebensjahr ihres Kindes dienen.\nHebammen geben Tipps zum Stillen und zu Stillpositionen. Kinder- und Jugendärzte klären Eltern darüber auf, welche Vorsorgetermine für das Kind vorgesehen sind, welche medizinischen Prophylaxemaßnahmen, einschließlich Impfungen, sinnvoll sind und in welchen Situationen sofort der Kinderarzt aufgesucht werden muss. Mithilfe eines ausführlichen Inhaltsverzeichnisses können sich Eltern auch zu individuellen Problemen oder zu speziellen Fragen nähere Informationen einholen, wie z.B. „Was tun bei lagerungsbedingtem Schiefkopf?“ oder „Impfungen und Homöopathie: Verträgt sich das?“.\nNach den\n[Mutterschaftsrichtlinien ](https://www.g-ba.de/informationen/richtlinien/19/)sollen Schwangere und Wöchnerinnen über ernährungsmedizinische Empfehlungen zur Gesundheitsförderung beraten werden. Der BABY-KOMPASS trägt einen Teil dazu bei. Die kostenlose Broschüre erhalten Sie im Rahmen der [Vorsorgeuntersuchung](http://www.kinderaerzte-im-netz.de/vorsorge/#c1542) U2 in der Geburtsklinik oder von der betreuenden Hebamme.\nProjektpartner:\n- Berufsverband der Kinder- und Jugendärzte (BVKJ)\n- Bayerischer Hebammen Landesverband e.V.\n- Berufsverband Deutscher Laktationsberaterinnen IBCLC e.V.\n- WHO/UNICEF-Initiative \"Babyfreundlich\"\nDas Projekt wird durch die Betriebskrankenkassen in Bayern (BKK) gefördert und vom Bayerischen Staatsministerium für Gesundheit und Pflege unterstützt.\nLink zum Projekt:\n[www.stmgp.bayern.de](http://www.stmgp.bayern.de/aufklaerung_vorbeugung/giba/projekte/babykompass.htm)\nDer Babykompass ist leider momentan vergriffen. Eine Neuauflage wird frühestens Ende April zur Verfügung stehen.\nBitte wenden Sie sich bei Fragen zur Bestellung an die BKK unter\n[info@](javascript:linkTo_UnCryptMailto('jxfiql7fkclXyhh:is:yxvbok+ab');)bkk-lv-bayern.de [babykompass@](javascript:linkTo_UnCryptMailto('jxfiql7yxyvhljmxppXyhh:is:yxvbok+ab');). bkk-lv-bayern.de", "language": null, "image": null, "pagetype": null, "links": ["http://bayern.bvkj.de/", "protesttag/", "politik-philosophie/", "j1-good-for-your-live/", "elternberatung-u0/", "regionen/", "ratgeberdownloads/", "kontakt-impressum/", "datenschutzerklaerung/", "https://www.g-ba.de/informationen/richtlinien/19/", "http://www.kinderaerzte-im-netz.de/vorsorge/#c1542", "http://www.stmgp.bayern.de/aufklaerung_vorbeugung/giba/projekte/babykompass.htm", "https://www.kinderaerzte-im-netz.de/fileadmin/pdf/Babykompass/2019_Babykompass_Ansicht-PDF.pdf", "javascript:linkTo_UnCryptMailto('jxfiql7fkclXyhh:is:yxvbok+ab');", "javascript:linkTo_UnCryptMailto('jxfiql7fkclXyhh:is:yxvbok+ab');", "javascript:linkTo_UnCryptMailto('jxfiql7yxyvhljmxppXyhh:is:yxvbok+ab');", "http://www.paednetz.de/", "http://www.kinderaerzte-im-netz.de/", "http://www.kinderaerzte-im-netz.de/", "http://www.paedinform.de/", "https://www.bvkj-direkt.de/sign_in"]}