{"title": "Molekülsynthese: Katalysator stabilisiert Gerüstbau", "author": "DocCheck News", "url": "https://www.doccheck.com/de/detail/articles/3733-molekuelsynthese-katalysator-stabilisiert-geruestbau", "hostname": "doccheck.com", "description": "Der Nachbau von komplexen Molekülen, die wichtige biologische und pharmazeutische Funktionen besitzen, könnte künftig im Labor möglich sein. Ein spezieller Katalysator kann besonders anspruchsvolle verbrückte Ringsysteme, wie etwa das Eukalyptol,...", "sitename": "DocCheck Community GmbH", "date": "2015-02-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Der Nachbau von komplexen Molekülen, die wichtige biologische und pharmazeutische Funktionen besitzen, könnte künftig im Labor möglich sein. Ein spezieller Katalysator kann besonders anspruchsvolle verbrückte Ringsysteme, wie etwa das Eukalyptol, synthetisieren.\nMit großer Eleganz baut die Natur komplizierte Strukturen aus einfachen Bausteinen auf. Eine zentrale Verbindungsklasse sind die Terpene. Mehr als 8000 Terpene und über 30.000 der verwandten Terpenoide sind bisher bekannt. Sie sind die Schlüsselsubstanzen für viele biologische und pharmazeutische Funktionen. Eukalyptol, oder 1.8-Cineol, ist in vielen Medikamenten gegen Husten enthalten. Es wirkt schleimlösend und bakterizid. Chemisch gesehen ist es eine Ringverbindung aus sechs Kohlenstoffatomen, die zusätzlich noch überbrückt ist. Aus dem Grundbaustein Geraniol entsteht diese Doppelringverbindung durch eine sogenannte Schwanz-Kopf-Zyklisierung.\nGrößtes Problem bei einer künstlichen Herstellung ist, dass beim Aufbau ein sehr energiereicher Zwischenzustand durchlaufen werden muss, bei dem das Molekül eine positive Ladung trägt. Ohne Katalysator kann das Molekül aus diesem Zustand heraus in verschiedenste Richtungen weiter reagieren. Das gewünschte Produkt wäre eines von vielen und die Ausbeute gering. „Unser Katalysator stabilisiert den Übergangszustand und lenkt die Reaktion in die richtige Richtung“, sagt Konrad Tiefenbacher, Professor für Organische Chemie an der TU München. „In Lösung waren solche Reaktionen bisher nicht durchführbar“.\nAuch der Katalysator der Reaktion ist etwas Besonderes: Jeweils vier Resorzin-Moleküle sind zu einem großen Ring mit 16 Kohlenstoffatomen verknüpft. Sechs dieser Moleküle setzen sich in Lösung von selbst zu einem großen, Oktaeder-artigen Käfig zusammen. Im seinem Inneren läuft die Zyklisierungsreaktion ab. Vor allem die elektronenreichen aromatischen Ringsysteme der Resorzin-Bausteine scheinen die positive Ladung des Zwischenzustands zu stabilisieren. Ähnlich wie das Zyklisierungsenzym des Eukalyptusbaums verhindert der Katalysator so unerwünschte Nebenreaktionen. Mit anderen Ausgangsverbindungen als dem Geraniol könnten so auch eine Vielzahl weiterer Verbindungen hergestellt werden. „Das Eukalyptol ist nur ein erster Schritt“, sagt Konrad Tiefenbacher. „Unser Fernziel ist die Herstellung noch komplexerer Verbindungen, wie beispielsweise das im Kampf gegen Krebs eingesetzte Taxol“.\nOriginalpublikation: Terpene cyclization catalysed inside a self-assembled cavity\nQ. Zhang, K. Tiefenbacher ; Nature Chemistry, DOI: 10.1038/nchem.2181, 2015", "language": null, "image": "https://dccdn.de/www.doccheck.com/data/lx/za/yg/99/n4/vm/1508_Gerust_gr_lg.jpg", "pagetype": "NewsArticle", "links": ["http://flexikon.doccheck.com/de/Terpene", "http://flexikon.doccheck.com/de/Bakterizid", "http://flexikon.doccheck.com/de/Duftstoff", "http://flexikon.doccheck.com/de/Katalysator", "http://flexikon.doccheck.com/de/Taxol", "http://www.nature.com/nchem/journal/vaop/ncurrent/full/nchem.2181.html", "https://www.flickr.com/photos/jennyleesilver/4960836519", "http://creativecommons.org/licenses/by-sa/3.0"]}