{"title": "Leistungen Archive - EQUISIO Manualtherapie & Fütterungsberatung für Pferde", "author": null, "url": "https://www.equisio.de/category/behandlungstechniken/", "hostname": "equisio.de", "description": "Behandlungsangebot", "sitename": "EQUISIO Manualtherapie & Fütterungsberatung für Pferde", "date": "2023-05-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Faszilette ist in 2 Ausführungen erhältlich. Das Basis-Set enthält 3 Rollaufsätze mit Handgriff. Alle Holzteile sind geschliffen und werden im praktischen Beutel geliefert. Du kannst das Basis-Set jederzeit mit einer Filztasche aufrüsten. Das Premium-Set enthält als Upgrade neben den Rollaufsätzen mit Handgriff eine Filztasche. Die Filztasche sorgt für Ordnung und hat genügend Platz für weiteres Zubehör wie z.B. Pflegetücher oder ein Reinigungsschwämmchen. Filzfarbe und Bestickung sind frei wählbar und im Kaufpreis bereits enthalten. Das Täschchen lässt sich wie ein Kulturbeutel im Stall aufhängen oder Schrank aufbewahren, sodass du immer alles an Ort und Stelle hast. Außerdem sind die Holzteile nicht nur geschliffen, sondern auch mit einem lebensmittelechten Wachs-Öl-Gemisch behandelt. Darüber hinaus sind eine kleine Bürste zur Reinigung des Rollenloches und ein Pflegeöl für die Rollen enthalten.\nEntspannungszeichen\nFolgende Verhaltensweisen können auf Entspannung hindeuten:\nAugen schließen\nHals senken\nAbschnauben\nGähnen\nKauen\nhängende Unterlippe\nWährend einer Entspannungsphase ist der Parasympathikus (“Ruhenerv”) aktiv. Der Parasympathikus ist Teil des vegetativen Nervensystems, das die Körperfunktionen und Abläufe steuert, die nicht willentlich beeinflussbar sind. Der Parasympathikus ist also für Ruhe und Regeneration zuständig (z.B. Verdauung, Speichelfluss). In der Zwischenzeit weiß man, dass ein kauendes Pferd nicht unbedingt entspannt sein muss. Man weiß auch, dass Gähnen mitunter ein Schmerzsignal sein kann. Denn: Es kommt auf die Situation und Kombination einzelner Körpersignale an. Hat dein Pferd eine angespannte Maulpartie, etwa hochgezogene Nüstern oder ein unruhiges Ohrenspiel, dann befindet es sich eher in einer Stresssituation. In diesem Zusammenhang würde ich sagen, sprechen die Zeichen aber für sich. 😉\nRollaufsätze\nJedes Set enthält standardmäßig 3 verschiedene Rollen mit Handgriff. Du kannst die Rollen durch eine hochwertige Verschlussschraube gegeneinander austauschen. Die Rollaufsätze unterscheiden sich in ihrer Oberflächenbeschaffenheit, sodass sich alle Körperbereiche gut massieren und dortige Faszienverklebungen lösen lassen. Die glatte Rolle kann für alle Körperregionen verwendet werden. Besonders gut eignet sie sich an empfindlichen Stellen, die mit wenig Muskulatur besetzt sind und an denen die Knochenstrukturen direkt unter der Haut liegen (z.B. Kaumuskulatur, feine bzw. sehnige Strukturen der (Röhr)Beine, empfindliche Gurt- und Bauchlage).\nEine weitere Rolle ist mit einer breiten konvexen Wölbung ausgestattet und eignet sich für empfindliche Stellen oder sensible Tiere (z.B. Bauch, Brust oder Gurtlage).\nDie dritte Rolle enthält breite konkave Wölbungen nimmst du zur intensiven Massage “fleischiger” Stellen (z.B. Hinterhand und Sitzbeinmuskulatur, große Muskelpakete des Rückens und der Kruppe).\nDurch das individuelle Handling kannst du den Druck über die Faszilette je nach Tier von schwach bis stark variieren. Deshalb solltest du bei der Anwendung immer genau auf den jeweiligen Patienten achten. Am besten immer mit einer besonders sanften Massage beginnen und nur so weit steigern, wie die Massage genossen wird. Durch die geschickte Größe und das geringe Gewicht der Faszilette kannst du mit den Rollen auch nicht so zugänglichen Stellen gut massieren. Bei großen Pferden z.B. oben am Rücken, bei kleinen Pferden und Ponys unten am Bauch.\nMein persönliches Fazit: Die Filztasche brauche ich persönlich nicht unbedingt, da Filz ein Magnet für Schmutz und Heustaub ist. Aus Therapeutensicht habe ich wenig Lust regelmäßig die Fitzelchen rauszupulen, v.a. wenn ich Tasche und Inhalt bei verschiedenen Pferden einsetze und dabei auf Hygiene achte. Im privaten Gebrauch bin ich nicht so streng, denn schön anzusehen ist die Tasche allemal und alles ist an seinem Platz. Das Gewinde der Rollenschraube sollte hin und wieder geölt werden, da das in sensiblen Ohren sonst etwas unschön quietscht. Das tut der Funktion aber keinen Bruch. Die Faszilette\nFrühlingszeit ist Fellwechselzeit! Für mich fühlt es sich noch gar nicht an wie Frühling: warm, kalt, sehr warm, dann wieder Minusgrade. Nichts Halbes und nichts Ganzes – so ist es zumindest bei uns im Südschwarzwald. Die Pferde schlaucht das sehr, orientiert sich der Organismus nämlich am Jahresverlauf. Mit zunehmender Tageslänge schreitet der Fellwechsel beim Pferd voran, auch wenn es dann zwischendurch mal bitterkalt wird.\nDenn: Nicht nur die Temperaturen beeinflussen den Fellwechsel beim Pferd, es ist insbesondere die Tageslänge (bzw. Lichtdauer), die den Fellwechsel initiiert. Werden die Tage also wieder länger, wird der Hormonhaushalt angekurbelt und der Körper bereitet sich auf den bevorstehenden Fellwechsel vor.\nIn dieser Zeit arbeiten Stoffwechsel und Immunsystem auf Hochtouren. Ist mit deinem Pferd etwas nicht in Ordnung, so tritt das häufig in Form von Fell- & Hautproblemen (z.B. Schuppenbildung, Abmagerung) bzw. Störungen im Fellwechsel oder Infektanfälligkeit ans Tageslicht. Auch ältere Pferde und solche mit bekannten Stoffwechselproblemen (z.B. Cushing, Ekzemer) haben einen deutlichen Nährstoffmehrbedarf, da abbauende Stoffwechselprozesse dominieren. Gerade jetzt ist es wichtig, dass dein Pferd aufgrund des Mehrbedarfs mit ausreichend Nährstoffen versorgt wird. Bleibt dieser Mehrbedarf über einen längeren Zeitraum unberücksichtigt, entsteht eine Dysbalance mit erkennbaren Mangelsymptomen.\nEine schlechte Futtermittelqualität (z.B. energie-/nährstoffarmes Heu, Schimmelpilzbefall) kann ebenso wie Medikamente (z.B. Wurmkur, Impfung, Antibiotika) Leber und Stoffwechsel überfordern und einen reibungslosen Fellwechsel erschweren.\nWährend des Fellwechsels arbeitet der Stoffwechsel auf Hochtouren. Das führt dazu, dass die Leber als Stoffwechselzentrale des Organismus vermehrter Belastung ausgesetzt ist. Gleichzeitig bedeutet das auch einen erhöhten Bedarf an Nährstoffen. Defizite in der Nährstoffversorgung erkennt man recht häufig schon an\nEine gesunde Leber entlastet den Darm. So sorgt eine intakte Darmflora sorgt für einen reibungslosen Verdauungsvorgang und damit für eine optimale Aufnahme und Verfügbarkeit von Nährstoffen.\nDie Verdauung unterstützen\nProbiotische Mikroorganismen haben gesundheitsfördernde Eigenschaften und helfen beim (Wieder)Aufbau einer gesunden Darmflora. Sie werden als Futterbeigabe aufgenommen und gelangen so in den Darm. Hier unterstützen sie die ansässigen Darmbakterien, indem unerwünschte, krank machende (pathogene) Keime verdrängt werden. So wird die Schutzfunktion der Darmbarriere gestärkt und unerwünschte Substanzen können nicht mehr über die Darmwand ins Blut gelangen. In der Pferdefütterung wird Lebendhefe (Saccharomyces cerevisiae, z.B. NutraVital Biotic Pferd) als probiotischer Zusatzstoff eingesetzt. Dabei handelt es sich um lebendige, aber nicht mehr vermehrungsfähige Mikroorganismen. Sie überstehen die Magen-Darmpassage und entfalten im Dickdarm die gewünschte Wirkung.\nPräbiotika (z.B. Lactal) sind unverdauliche Futterbestandteile, welche von den Darmbakterien verdaut werden. Sie dienen als Futter für die „guten“ Darmbakterien. Die wohlgenährten, guten Darmbakterien können sich fleißig vermehren und das verschobene Ungleichgewicht verändert sich wieder in Richtung Idealzustand, einem gesunden Darmmilieu. Bierhefe (z.B. PerNaturam Reine Bierhefe) enthält abgetötete präbiotisch wirkende Hefezellen, zahlreiche (B-)Vitamine, Mineralien, Spurenelemente und Aminosäuren. B-Vitamine fördern die Aktivität der Mikroorganismen im Darm. Sie können dazu beitragen, eine funktionsfähige Darmtätigkeit wieder herzustellen indem Bakterien-Ungleichgewichte ausgeglichen werden. Eine gesunde Darmschleimhaut ist essentielle Voraussetzung für die Aufnahme und damit für die gute Verfügbarkeit für den Organismus. Bierhefe (z.B. PerNaturam Reine Bierhefe) sollte kurweise und nicht dauerhaft bzw. in großen Mengen gefüttert werden.\nAuch die Mykotherapie erzielt bei der Unterstützung im Haut- und Haarstoffwechsel positive Ergebnisse. Vitalpilze enthalten bioaktive bzw. stoffwechselregulierende Substanzen (v.a. beta-Glucane und sind reich an essentiellen Aminosäuren, Spurenelementen und Vitaminen. Zur Unterstützung im Haut- und Haarstoffwechsel können Chaga und Reishi eingesetzt werden. Agaricus, Maitake und Shiitake können zur Unterstützung der Leberfunktion beitragen. Pleurotus unterstützt das Wachstum probiotischer Bakterien im Darm. Daher kann Pleurotus nach einer Antibiotikagabe oder Wurmkur zur unterstützenden Stabilisierung der Darmflora und des Immunsystems eingesetzt werden. Coprinus enthält zahlreiche Aminosäuren, was seine regulierende Wirkung auf den Proteinstoffwechsel erklärt. Dieser Vitalpilz wird gern als unterstützende Maßnahme bei Verdauungsproblemen eingesetzt. Neben Einzelkomponenten zielen Kombinationspräparate (z.B. CME Dermal) auf synergistische Effekte ab und die enthaltenen Komponenten ergänzen sich in ihrer Wirkung.\nWichtige Nahrungsbausteine in der Fellwechselzeit\nEine passende Nährstoffversorgung ist Voraussetzung für die optimale Funktion von Stoffwechselvorgängen. Die bedarfsgerechte Basisversorgung mit Heu, Stroh und Gras in sehr guter Qualität sollte selbstverständlich sein und in Menge und Zusammensetzung dem Bedarf im Fellwechsel angepasst werden. Achte auf ein gutes Mineralfutter mit organisch gebundenen Spurenelementen und die ausreichende Versorgung mit Aminosäuren zur täglichen Basisversorgung (z.B. Orthosal Kombi). Aminosäuren sind Proteinbausteine und nicht zuletzt für die Bildung von Keratin (Strukturprotein der Haare) sehr wichtig.\nEines der wichtigsten Spurenelemente im Haut- und Haarstoffwechsel ist Zink. Es spielt eine wichtige Rolle im Cysteinstoffwechsel. Cystein ist eine für den Aufbau des Haarkeratins bedeutsame Aminosäure. Bei einem Mehrbedarf (z.B. Ekzemer) macht jetzt eine Kur mit einem organisch gebundenen Zink Sinn (z.B. Orthosal Zink Horse, Agros Zink pur). Ein Zinkmangel betrifft vor allem Haut- und Haarwurzelzellen, was sich in dünnem, brüchigem, farblosen Fell äußert. Darüber hinaus hat Zink eine tragende Rolle bei der Immunabwehr und hilft der im Fellwechsel häufig auftretenden Infektanfälligkeit entgegen zu wirken.\nNeben Zink sind mehrfach ungesättigte Fettsäuren für eine widerstandsfähige Hautbarriere und gesunde Fellstruktur bedeutsam. Eine Mangel der essentiellen Fettsäuren kann den Fellwechsel beim Pferd verzögern und die Haut- und Hornelastizität verringern. Und auch hier kommt wieder Zink ins Spiel: Mit Zink werden die essentiellen Fettsäuren in die aktive Form überführt. In den Sommermonaten sorgt das frische Gras für reichlich Omega-3-Fettsäuren, zu Beginn der Weidesaison und ebenso bei der Umstellung von Gras auf Heu im Herbst ist die Versorgung jedoch nicht gesichert. Hier eignet sich die Gabe von Öl und Ölsaaten (z.B. Sonnenblumenkerne, Leinsamen, Schwarzkümmelsamen z.B. PerNaturam Schwarzkümmelsamen).\nEin wichtiger Baustein für den Pferdeorganismus und insbesondere die äußeren Zellschichten von Haut und Schleimhaut ist das fettlösliche Vitamin A bzw. dessen Vorstufe (Provitamin) ß-Carotin. ß-Carotin wird im Dünndarm enzymatisch zu Vitamin A umgewandelt. Bei einer deutlichen Unterversorgung mit Vitamin A verhornen diese Gewebeschichten und die Schleimsekretion (Absonderung von Schleim) geht zurück. Damit steigt die Infektionsanfälligkeit der äußeren Haut. Die Haut trocknet aus und wird schuppig. Ein deutlich ausgeprägter Vitamin A-Mangel macht sich an brüchigem, zu Spalten neigendem Hufhorn bemerkbar. Die Versorgung mit ß-Carotin wird in der Regel über frisches Grünfutter sicher gestellt und sollte im Frühjahr mit Beginn der Weidesaision eine untergeordnete Rolle spielen. Fellwechsel und Decksaison gehen beinahe Hand in Hand einher. ß-Carotin ist zudem für die Erhaltung und Funktion der Gelbkörper verantwortlich. Der Mehrbedarf sollte bei Zuchtstuten auf jeden Fall Berücksichtigung finden.\nViele Pferdebesitzer füttern bei Fell- und Hornproblemen Biotin. Biotin ist auch bekannt als Vitamin H oder Vitamin B7. Dieses wasserlösliche Vitamin verwendet der Organismus als Cofaktor bei der Verstoffwechselung von Kohlenhydraten, Fetten und Eiweißen (Proteinen). Sowohl beim Abbau einiger Aminosäuren als auch bei der Proteinsynthese wird Biotin verstoffwechselt. Zudem ist Biotin essentiell für die Bildung von Keratin, das für die Festigkeit von Haut, Haaren und Horn zuständig ist. Ein gesunder Pferdekörper ist in der Lage, Biotin selbst herzustellen. Bei einer intakten Darmflora ist eine orale Biotingabe deshalb nicht grundsätzlich notwendig. Viele Pferde sind jedoch von Verdauungsproblemen betroffen und somit ist die Eigensynthese wichtiger B-Vitamine (darunter fällt auch Biotin) gestört. Eine gezielte Gabe kann dann durchaus sinnvoll sein oder über die Supplementierung von Bierhefe erfolgen.\nKieselgur (Siliciumverbindung) regt die Bildung von Kollagenfasern an und bewahrt den Feuchtigkeitsgehalt des Gewebes. Silicium festigt das Bindegewebe und erhöht die Elastizität und Widerstandskraft der Haut. Zudem eignet sich Kieselgur (z.B. PerNaturam Lecithin Kieselerde) zur Schadstoffausleitung, da sie Giftstoffe und Schwermetall zu binden vermag, sodass diese erst gar nicht über die Darmwand in den Organismus gelangen. Die Toxine werden mit dem Kot über den Darm ausgeschieden.\nSeealgen liefern zahlreiche Mineralien und Vitamine in hoch verfügbarer Form. Das regt den Stoffwechsel an und fördert gleichzeitig den Aufbau neuer Zellstrukturen, wodurch die Haut vitaler wirkt.\nSchwefel trägt zur Regeneration der Hautzellen bei und führt so zu einer schnelleren Abheilung von Hautveränderungen. Zudem ist Schwefel für die Struktur von Haaren und Hufhorn essentiell (Schwefel verbindet die Proteine) und bestimmt deren Festigkeit. Es wird vor allem über die schwefelhaltigen essentiellen Aminosäuren Methionin und Cystein (z.B. Leinsamen, Bierhefe) aufgenommen oder über MSM (organisch gebundener Schwefel) zugeführt. Zuden sind Brennessel (z.B. PerNaturam Brennesselkraut) und Knoblauch natürliche Schwefelquellen.\nDas kannst du tun\nDie bedarfsgerechte Versorgung mit Nährstoffen ist das A und O für gesunde Haut, Fell und Hufe. Füttere ein hochwertiges Mineralfutter!\nErgänze die Ration ggf. um Lein- oder Borretschsamenöl. Essentielle Omega-3-Fettsäuren kräftigen die Elastizität von Haut und (Huf)Horn und wirken Entzündungen entgegen.\nAchte auf eine ausreichende Zinkzufuhr!\nVerzichte auf zuckerhaltige Futtermittel, die den Stoffwechsel unnötig belasten.\nUnterstütze Verdauung und Immunsystem!\nGgf. ist eine kurweise Unterstützung der Leberfunktion sinnvoll, da diese als Stoffwechselzentral des Körpers jetzt mächtig was zu tun hat.\nDu kannst dein Pferd in dieser anstrengenden Zeit unterstützen, indem du es ausgiebig bürstest. Viele Pferde schubbern sich zum Fellwechsel hin häufig, weil es juckt und weil sie Schuppen und loses Fell loswerden möchten. Dafür ist die Fellschön Pferdebürste für mich ein unverzichtbarer Fellwechselhelfer.\nZur allgemeinen Anregung des Stoffwechsels kann ein pulsierendes Magnetfeldsystem (z.B. Bemer, Equimag) hilfreich sein. Dies fördert die Durchblutung in der Peripherie und hilft dabei die Entgiftungsorgane Leber und Nieren zu entlasten. Gleichzeitig wird der Lymphfluss angeregt und die Regeneration unterstützt (Überbeanspruchung entgegen wirken).\nUnd warum ist eine intakte Haut so wichtig?\nWärmeregulation (z.B. Haare aufstellen bei Kälte)\nWeiterleitung von Reizen\nKommunikation (z.B. Hautzucken zur Insektenabwehr, Fellpflege)\nSicherlich hast du schon mindestens einmal den Begriff Faszienverklebung gehört. Aber was bedeutet es eigentlich, wenn die Strukturen verhärten und man von verklebten Faszien spricht? Zum besseren Verständnis was es mit Faszienverklebungen auf sich hat folgt nun ein kleiner Exkurs über Bindegewebe und Faszien. Binde- und Stützgewebe durchzieht den Körper als eine Art netzartige Struktur. Die Bindegewebszellen sind in die sogenannte extrazelluläre Matrix (Gewebe außerhalb der Zellen, im Interzellularraum) eingebettet, welche wie eine lange, vernetzte Telefonleitung zum Informationsaustausch der Zellen dient. Im Interzellularraum finden ebenfalls hormonelle Steuerung\nDie extrazelluläre Matrix ist bedeutend für die Festigkeit und Form von Stütz- und Bindegewebe und gleichermaßen Träger für Blut, Lymphgefäße und Nervenfasern. Die extrazelluläre Matrix besteht einerseits aus gelartiger Grundsubstanz (u.a. Kollagen, Glykosaminoglykane (z.B. Hyaluronsäure, Chondroitin) und unterschiedlichen Fasern.\nFaszien sind Weichteilbestandteile des Bindegewebes. Sie durchziehen den gesamten Körper und erfüllen vielfältige Aufgaben:\nFormgebung, Schutzhülle und Polsterung der Organe\nÜbertragungs- bzw. Kommunikationsmittel: Reize und Infos werden empfangen und weitergeleitet.\nNährstoff- und Flüssigkeitstransport\nFaszienverklebungen: Ursachen und was dabei passiert\nBewegungsmangel ist der natürliche Feind der Faszien und des Bindegewebes. Es verliert seine stabile und zugleich geschmeidige Struktur und verhärtet bzw. verklebt. Daraus können Schmerzen und Schonhaltungen entstehen, die wiederum zu einer Überlastung anderer Körperstellen führt. Dann wiederum verkleben diese Faszien. Fasziengewebe durchzieht den gesamten Körper. Alles ist quasi miteinander verbunden. Spannungsänderungen wirken sich demnach auch auf andere Körperbereiche aus.\nStress und die damit verbundene Hormonausschüttung kann ebenso zu einer Anspannung und Verklebung von Faszien führen. Im Humanbereich geht man davon aus, dass Stress eine der Hauptursachen für verklebte Faszien und insbesondere chronische Rücken-/Nacken- und Schulterschmerzen ist. Wenn ich das aufs Pferd übertrage, leuchtet mir der Zusammenhang ebenso ein. Gerade wenn es um das Thema innere Losgelassenheit geht, die ja wiederum Voraussetzung für die äußere Losgelassenheit ist. Steht mein Pferd permanent unter Strom, lässt im Widerrist nicht los, gibt den Rücken nicht her, spannt im Umkehrschluss mit seiner sogenannten “Unterhalsmuskulatur” gegen und „rollt“ bzw. stemmt sich über die Vorhand ins Vorwärts, leiden natürlich auch Nacken, Schulter und der gesamte Bewegungsablauf darunter. Woran macht sich das bemerkbar? Na, z.B. an Anlehnungsproblemen (das Pferd geht über oder hinter dem Zügel, fällt auf die Schulter, hält sich im Widerrist fest, gebundener Gang …), die ganze Koordination und Stabilität des Rumpfes leidet darunter.\nDas Bindegewebe enthält aber nicht nur Faszien sondern auch Blut- und Lymphgefäße, welche die Versorgung der Zellen mit Nährstoffen sicherstellen und den Abtransport von Stoffwechselprodukten (oft als Schlackenstoffe bezeichnet) verantworten. Hierfür sind die Gefäße auf Muskelaktivität angewiesen.\nEine länger anhaltende Muskelspannung (Dauerkontraktion) beeinträchtigt im Umkehrschluss die Nährstoffversorgung und den Abtransport von Schadstoffen gleichermaßen. Entsteht daraus ein Lymphstau, verklebt das Fasziengewebe. Warum? Kann eine Körperregion nicht angesteuert werden, ist davon auch der Transport von Fibrinogen betroffen. Das ist ein Blutgerinnungsfaktor, der bei einem Lymphstau in Fibrinum umgewandelt wird und wie ein körpereigener Klebstoff zum Wundschluss dient. Es handelt sich hierbei jedoch nicht um eine Wunde und so verklebt das Fibrin das umliegende Fasziengewebe.\nIst die Muskulatur verletzt, ist deren natürliches Schwingungsverhalten gestört, d.h. Stoffwechselprodukte werden nicht abtransportiert. Dies führt zu einer lokalen Übersäuerung des Gewebes und zu entzündungsfördernden Effekten. Das Gewebe wird weniger gut durchblutet und der Zellstoffwechsel nimmt ab, was zu einem Energiedefizit der betroffenen Zellen führt.\nEine nicht artgerechte Fütterung und Haltung kann den Organismus übersäuern. Dann wiederum verlieren die Faszien ihre Flexibilität und verhärten. Außerdem reizt das saure Milieu nicht nur das Fasziengewebe sondern auch die von ihnen umhüllten Nerven. Das kann Entzündungen und unspezifische Schmerzen bewirken.\nMit zunehmenden Alter wird der Flüssigkeitsanteil im Körper geringer. Davon ist dann auch das Fasziengewebe betroffen. So nimmt der faserige Anteil des Gewebes zu und das Fasziengewebe setzt sich überwiegend aus festen, unflexiblen Kollagenfasern zusammen. Dadurch ändert sich die räumliche Struktur. Es entstehen sogenannte Cross links, d.h. die Strukturen wachsen ineinander und verzahnen sich. Darunter leidet dann wieder die Beweglichkeit der betroffenen Regionen und die Gelenkbeweglichkeit nimmt ab.\nDie Strukturen verlieren Flexibilität und Zugkraft, was die Bewegungen in der jeweiligen Muskelregion deutlich einschränkt. Verklebtes Gewebe kann umgebende Faszien quetschen. Beides kann zu Schmerzen in einer Körperregion führen. Auf dem Röntgenbild sind Faszienverklebungen nicht darstellbar.\nDas kannst du im Akutfall und vorbeugend tun\nViele Pferde haben Verspannungen. Diese können verletzungsbedingt sein, durch Fehlbelastungen ausgelöst oder durch veränderte Trainingsbedingungen und unpassende Ausrüstung verursacht werden. Das Pferd nimmt eine Schonhaltung ein und verringert sein Bewegungsausmaß. Die Folge sind muskuläre Dysbalancen (Verklebungen, Verspannungen, Verkürzungen), welche auch nach ausgeheilter Verletzung bestehen bleiben und physiotherapeutisch behandelt werden sollten. Hierbei kommen verschiedene Massagetechniken zum Einsatz, die von den Pferden als angenehm empfunden werden. Die Massage löst Verklebungen des Gewebes und bewirkt eine lokale Durchblutungssteigerung mit den bereits genannten positiven Konsequenzen für den Heilungsverlauf z.B. beschädigten Sehnengewebes. Die Massage kann manuell (von Hand) erfolgen oder mittels Helferlein wie Faszienroller (z.B. RollArt, Faszilette oder Matrixgerät).\nWichtig ist, immer auch die zugehörige Muskulatur zu „bearbeiten“. Gerade in der Stehzeit, während der Patient maximal geschont werden muss, können diese Techniken Verklebungen sanft lösen und effektiv zum Heilungsverlauf beitragen. Mit einer Faszienrolle kannst du das Fasziengewebe stärken sowie Verklebungen und Muskelverhärtungen lösen.\nDarüber hinaus solltest du die Fütterung optimieren: Dein Pferd sollte weder über- noch unterversorgt sein. Das betrifft sowohl die Energie- als auch die Nährstoffversorgung. Die Nährstoffe müssen für den Pferdekörper gut verfügbar und verwertbar sein.\nMerke: Pferde sind Lauftiere. Regelmäßige, gleichmäßige und auch freie Bewegung hält ihre Muskulatur, Sehnen, Bänder und Gelenke in Schuss. Gestalte das Training vielseitig und baue es sinnvoll aufeinander auf, sodass dein Pferd eine gleichmäßige, tragfähige Muskelsilhouette bekommt. Dem voraus geht nämlich die Stabilität der Tiefenmuskulatur und die körperliche Möglichkeit zur Balancefindung. Denn bedenke: Ist die Rumpftragemuskulatur (Pufferfunktion) nicht ausreichend trainiert, müssen andere Muskelketten und Strukturen übernehmen, die dafür gar nicht bestimmt sind. Dieser kompensatorische Bewegungsablauf führt zu Fehlbelastungen, Faszienverklebungen und Muskelverhärtungen. Im weiteren, unbehandelten Verlauf tritt dann meist erst das “richtige” Problem zutage wie z.B. eine Schädigung der Sehne.\nFür Fragen und mehr Infos melde dich gerne bei mir! Gemeinsam finden wir heraus, was du in deinem individuellen Fall selbst tun kannst und welche Schritte von einem Tierarzt, Therapeut oder Fütterungsexperten erforderlich sind. Gerne kannst du auch verschiedenes Equipment mieten und selbst einmal ausprobieren.\nHier unverbindlich anfragen: info@equisio.de oder nutze das Kontaktformular 0771 22967552 oder 0160 99666486\nDie nachfolgenden Hinweise sollen sich dabei unterstützen, die Passgenauigkeit deines Sattels in einem ersten Check zu überprüfen und die Hinweise deines Sattlers nachzuvollziehen.\nDie Auflagefläche für den Sattel beginnt hinter dem Widerrist (ca. 10.-12. Brustwirbel) und endet vor dem ersten Lendenwirbel. Der Sattel darf nicht am Widerrist drücken und sollte nach Möglichkeit nicht auf den Lendenwirbeln aufliegen. Kopfeisen und ihre unteren Enden (Ortspitzen) zeigen entweder nach vorne, verlaufen gerade oder zeigen nach hinten. Sie können lang oder kurz sein. In der Bewegung rotiert das Schulterblatt. Bei der Streckbewegung drücken nach vorn gerichtete Kopfeisen nun auf den Schulterblattknorpel. Gerade verlaufende Ortspitzen haben immer Kontakt mit dem Schulterblatt, vor allem in der Streckbewegung des Beins. Nach hinten gerichtete Kopfeisen ermöglichen die maximale Schulterfreiheit sowohl in der Aufwärts- als auch in der Rückwärtsbewegung. Das Kopfeisen muss demnach zur Winkelung der Schulter passen.\nDie Breite des Kissenkanals sollte der Wirbelsäule ausreichend Platz lassen, darf aber nur so breit sein wie die Sattelkissen auf tragfähiger Muskulatur aufliegen. Ein zu breiter Kissenkanal kann die Auflage auf dem Rippenbogen bedingen. Hier befindet sich keine tragfähige Muskulatur. Die Form des Sattelbaums muss zur Rückenform und Winkelung der Schulter passen. Druckspitzen führen häufig zu Blockaden oder Entzündungen. Der Masseschwerpunkt eines Pferdes befindet sich im Widerristbereich. Hier sollte sich auch der Schwerpunkt des Sattels befinden, also diejenige Stelle, an der du als Reiter sitzt. Optisch erkennst du das durch den tiefsten Punkt des Sattels.\nVor einer Sattelanpassung solltest du darauf achten, dass dein Pferd ausreichend Bauchmuskulatur zum „Heben der (Rücken)Brücke“ hat, um ein Verrutschen des Sattels nach vorne zu vermeiden. Fehlt es deinem Pferd an Körperspannung und Kraft den Rücken aktiv aufzuwölben, hängt die “Rückenbrücke” durch. Nicht gerade selten reibt dann der Sattel im Lendenbereich. Dafür spricht z.B. abgeriebenes Fell oder eine kompensatorisch aufgeworfene Lendenpartie. Der Bereich von Widerrist und Sattellage muss muskulär stabil sein, sonst findet der Sattel keinen Halt. Ein Reitpad kann, sollte aber nicht ausschließlich und täglich, verwendet werden. Reitpads oder baumlose Sättel bieten zwar Flexibilität, der Reiter sitzt jedoch aufgrund seines Eigengewichtes mitunter direkt auf der Pferdewirbelsäule.\nBitte beachte, dass sich mit jeder Gewichtszu- bzw. Abnahme sowie im Trainingsverlauf, nach Krankheit bzw. in der Rehabilitation oder im Wachstum und Alter die Körperform und Muskelsilhouette deines Pferdes ändert. Selbst wenn sich der Pferderücken nur wenig verändert, setzt sich mit der Zeit die Polsterung des Sattels. Das Equipment muss zu jedem Zeitpunkt passen, sodass keine Druckspitzen entstehen.\nUnter dem Aspekt einmal ist keinmal, empfehle ich dir bei einer Neuanschaffung den Sattel für mehrere Tage bis 2 Wochen zu testen, ehe du ihn kaufst. So bekommst du in unterschiedlichen Situationen ein Gefühl für den Sattel und die Bewegungen deines Pferdes. In der Regel ermöglicht dir dein Sattler diese “Testphase” gegen Gebühr, die beim Kauf häufig verrechnet wird.\nLass deinen Sattel also regelmäßig von einem Fachspezialisten überprüfen und ggf. anpassen und zwar am stehenden Pferd UND in Bewegung. Mit den o.g. Eckpunkten kannst du deinem Sattler die entsprechenden Infos entlocken, um die Passgenauigkeit und Beschaffenheit deines Sattels gemeinsam mit ihm nachzuvollziehen.\nDurch Muskelkontraktion wird Energie erzeugt. Als Nebenprodukt entsteht Wärme, die an die Umgebung abgeleitet wird. Um nicht zu überhitzen, bedient sich der Körper verschiedener Mechanismen der Thermoregulation.\nAls thermoneutrale Zone bezeichnet man den Umgebungsbereich, in dem Pferde ihren Wärmehaushalt nicht durch einen veränderten Energiestoffwechsel regulieren müssen. Für ein erwachsenes Pferd liegt dieser Temperaturbereich zwischen -15°C und +25°C. Manch einer mag es kaum glauben, aber gegen Kälte sind Pferde weitaus toleranter als gegenüber Hitze. In diesem Blogbeitrag soll es aber um die Thermoregulation bei Hitze gehen, sodass die winterlichen Kälteaspekte nicht betrachtet werden. Überschreitet die Umgebungstemperatur die obere Range der thermoneutralen Zone (> 25°C), dann steigt auch der Energieumsatz, denn der Stoffwechsel muss folgende Mehraufwendungen vollbringen: – Haut vermehrt durchbluten – Schweißbildung\nDurch Erhöhung der Körpertemperatur erhitzt sich das Pferd und beginnt zu schwitzen. Der Schweiß wird von der Umgebungsluft aufgenommen und verdunstet. So startet der Kühlvorgang. Die Wetterlage bedingt die Effektivität dieses Kühlmechanismus. Bei trockenem Wetter trocknet auch das Pferd besser ab als bei bereits feuchter Umgebungsluft an schwül-heißen Tagen.\nBeim Ausatmen werden CO2 und Wärme (erhitzte Atemluft) ausgeschieden und beim Einatmen durch frische kühle Luft ausgetauscht. Über diesen Mechanismus wird der Körper wiederum gekühlt. Beschleunigt sich die Atmung, signalisiert der Körper damit, dass ihm zu heiß ist. Nachfolgend habe ich dir die P(uls)A(tmung)T(emperatur)-Werte eines gesunden adulten Pferdes aufgeführt. Aus einer Studie [1] geht hervor, dass sich Puls und Körpertemperatur bei Warmblut, Vollblut und Isländern nur geringfügig unterscheiden. Hinsichtlich der Atmung bilden Islandpferde eine Ausnahme. Eine erhöhte Atemfrequenz ist hier normal und kein Zeichen von Erschöpfung.\nErwärmtes Blut wird über Venen und Kapillaren möglichst nah an die Körperoberfläche geführt, um besser abzukühlen und danach wieder ins Innere zurückgeführt. Bei Pferden mit dünner Haut (z.B. Vollblut) funktioniert dieser Prozess der Wärmekonvektion besser als bei Pferden mit dicker Haut (z.B. Isländer).\nEin weiterer Mechanismus zur Thermoregulation ist die Wärmeleitung. Die warme Körperoberfläche tritt mit kühler Materie in Kontakt. Der heiße Pferdekörper gibt Wärme ab, die kalte Kühlgamasche (z.B. von Stassek) bspw. nimmt die Wärme auf und gibt ihre Kälte wiederum an den Pferdekörper ab.\nGezieltes Training verbessert die Kapazität der Thermoregulierung, indem:\n– Fett als Isolierschicht abgebaut wird. – die Funktion des Herz-Kreislauf-Systems verbessert wird. Dadurch kann die Wärme effektiver über die Blutgefäße abtransportiert werden. Zudem findet Energiegewinnung der Muskelarbeit weitgehend auf aerobem Weg statt. Die Energiegewinnung durch Fettverbrennung produziert weniger Wärme. Mit dem Muskelzuwachs findet nun auch eine effizientere Energienutzung mit weniger Abwärme statt. – das Reiten in konstantem Tempo das tiefe und regelmäßige Ein- und Ausatmen und damit auch den Wärmeaustausch fördert.\nPferde beeindrucken uns Menschen nicht nur durch ihre imposante Erscheinung oder Höchstgeschwindigkeiten, sondern auch mit ihrer Ausdauerleistung. Bei jeder körperlichen Aktivität erwärmt sich der Körper, denn nur etwa 20-30% der umgesetzten Energie wird in Bewegung investiert [2]. Der Rest wird in Wärme überführt. Dieser Umstand ist insbesondere bei Hochleistungspferden (z.B. Vielseitigkeit, Distanzsport) zu berücksichtigen, denn nur ein Teil der umgesetzten Energie wird in Bewegung investiert, der Rest in Wärme überführt. Um eine Überhitzung (Hyperthermie) des Körpers zu vermeiden, muss diese zusätzlich gebildete Wärme abgeführt werden. Bei starkem Training kann die Körpertemperatur schnell auf über 40°C ansteigen [2]. Eine Temperaturerhöhung um bis 2°C über der Norm betrachtet der Körper noch nicht als „kritisch“. Daher nehmen Wasser- und Elektrolytbedarf mit zunehmender muskulärer Aktivität zu. Die Elektrolyte bestimmen den Säure-Base-Status im Körper. Daraus folgt, dass der Körper nach körperlicher Anstrengung zur Regeneration der Muskulatur den Wasser- und Salzverlust ausgleichen muss.\n(Stoffwechsel)Erkrankungen, die den Flüssigkeitshaushalt beeinflussen\nEs gibt Pferde, die aufgrund krankhafter Veränderungen keinen Schweiß bilden können (Anhidrose). Das kann z.B. mit der genetisch bedingten Malignen Hyperthermie, Schilddrüsenproblemen oder Cushing einhergehen.\nÜber den gesamten Körper verteilt liegen Schweißdrüsen, vornehmlich an Schulter, Hals und unten am Bauch. Dauer und Intensität der Bewegung, Luftfeuchtigkeit, Umgebungstemperatur, zirkulierende Luft, Fell, Isolation der Haut (Verteilungsnetz der Blutgefäße, Fettschicht), aber auch die Reizempfänglichkeit und Weiterleitung beeinflussen die Produktion der Schweißmenge [2].\nQualität der Arbeit\nEnergieumsatz rel. zum Erhaltungsbedarf\nLeistungsbedarf [MJ/Tag]\nSchweiß [l]\nVerdunstungsenergie [MJ]\nleicht\n1,1\n6,5\n1\n2,4\nmoderat\n1,3\n20\n3\n7,2\nmittel\n1,5\n33\n6\n14,4\nschwer\n2,0\n65\n12\n28,8\nsehr schwer\n2,5\n98\n22\n52,8\nOrientierungswerte: Schweißbildung bei einem Pferd (600 kg Körpergewicht) bei unterschiedlichem Energieumsatz [2; 4]\nMerkmal Körperoberfläche\nSchweißmenge [%] des Körpergewichts\nSchweißmenge [l] bei 600 kg Pferd\nFläche unter dem Sattel teils trocken, teils dunkle, klebrige, feuchte Areale; Halsbereich klebrig, Flanken dunkler als in Ruhezustand\n0,2-0,7\n1-4\nFläche unter dem Sattel und Haut im Halsbereich nass, kleine weißliche Areale am Rand unter der\nSattelauflage, Reibungsflächen zwischen Hals und Zügel sowie an den Innenschenklen evtl. bereits weiß\n0,7-1,2\n>4-7\nTrense hinterlässt einen feuchten Abdruck, Hals und Flächen unter den Sattel durchgängig nass, Flanken deutlich feucht\n>1,2-1,5\n>7-9\nHals und flanken gänzlich nass; feuchte dunkle Flächen über den Augen, insbesondere bei stark bemusterten Pferden Innenschenkelflächen weiß\n>1,5-2,0\n>9-12\nPferde zusätzlich über den Augen und an der Bauchunterseite tropfend nass\n>2,0-3,0\n>12-18\nSchätzungen der Schweißmengen [nach 5]\nMit dem Hautfaltentest kannst du überprüfen, ob dein Pferd einen extremen Flüssigkeitsmangel hat. Ziehe an der Halsseite mit den Fingern eine Hautfalte ab. Zieht sie sich nicht schnell\nSalzleckstein vs. Elektrolytlösung – Hinweise zum Elektrolytbedarf\nBei gravierenden Schweißverlusten ist insbesondere der Bedarf an Natrium, Kalium und Chlor zu berücksichtigen. Vorallem Natrium ist im Rauhfutter oder Weidegras nicht immer in ausreichender Menge vorhanden, sodass wenig kompensatorische „Reserven“ im Falle einer erhöhten Schweißbildung verfügbar sind. Jedes Pferd sollte daher Zugang zu einem Salzleckstein haben, sodass es sich die erforderliche Menge bei Bedarf selbst abholen kann [2]. Hierfür muss auch stets frisches Wasser zur freien Verfügung stehen. Ergänzende Elektrolytlösungen sollten nur bei einem erheblichen Schweißverlust verabreicht werden [6].\nPferde überhitzen viel schneller als wir Menschen!\nDas haben Forscher der Universität Guelph/Kanada [7] herausgefunden. Steigt die Körpertemperatur auf bis zu 41°C kann es für Pferde gefährlich werden. Die Temperatur in der Muskulatur liegt dann bereits bei etwa 43°C, ein Temperaturbereich in dem sich Proteine/Eiweiße bereits zersetzen. Das Pferd läuft Gefahr einen Hitzschlag zu erleiden. Aber warum ist das so? Das Pferd besitzt eine viel größere Muskelmasse (muss es als Fluchttier auch), die während des Trainings zusätzlich Energie in Form von Wärme erzeugen. Im Verhältnis zur großen Muskelmasse hat das Pferd aber eine recht geringe Körperoberfläche. Kurz und knapp gesagt: Wird mehr Wärme produziert als verdunsten bzw. abgeführt werden kann, dann wird´s brenzlig.\nPferde trinken im Durchschnitt 20-40 l Wasser pro Tag. Bei reduzierter Wasseraufnahme nehmen auch Harnmenge und Harnabsatz ab. Das können die Nieren vorübergehend kompensieren. Gleichzeitig sammeln sich harnpflichtige Substanzen aufgrund fehlender zu filtrierender Flüssigkeit in den Nieren an. Somit besteht eine gewisse Veranlagung (Disposition), dass sich in den harnsammelnden und –ableitenden Wegen Harnsteine (Konkremente) bilden. Durch die Verschiebung des Säuren-Basen-/Elektrolytgleichgewichts leidet auch die Thermoregulation.\nBei großer Anstrengung produziert ein Pferdekörper gut und gern mal 20 l Schweiß am Tag, vorausgesetzt das Wetter ist kühl und trocken [2, 4]. An schwül heißen Sommertagen können das auch bis zu 30 l sein. Dann ist die Umgebungsluft nämlich auch feucht und „neuer“ Dampf wird von der Luft ringsum nicht so gut aufgenommen wie bei trockenen Verhältnissen. Der Kühlvorgang wird erschwert. Der Pferdekörper ist wie von einer warmen Wolke umgeben. Der Schweiß kann nicht verdunsten und muss ungenutzt hinabrinnen. Aus energetischer Sicht ist das für einen effektiven Abkühlprozess eine denkbar schlechte Voraussetzung, denn nur etwa 25-30% des Schweißes können überhaupt für den Kühlvorgang nutzbar gemacht werden.\nMit dem Schweiß werden Salze (Elektrolyte) ausgeschwemmt. Diese Salze dienen zur Aufrechterhaltung lebenswichtiger Stoffwechselvorgänge innerhalb der Zellen. Ein Mangel führt je nach Ausprägung zu einem deutlichen Leistungsabfall bis hin zu Verkrampfungen der Muskulatur, Herzrhythmusstörungen, Nervenschäden etc. Die Elektrolyte müssen ersetzt werden, um den körpereigenen Salz- und Flüssigkeitshaushalt wieder ins Gleichgewicht zu bringen. Das heißt im Umkehrschluss aber nicht, dass bei jedem schwitzenden Pferd sofort eine Elektrolytlösung erforderlich ist.\nDarauf solltest du generell achten\nSorge bei der Unterbringung deines Pferdes für schattige Plätzchen (z.B. Unterstand und Bäume in Offenstall und Weide), sodass dein Pferd selbst wählen kann ob es sich unterstellen möchte oder nicht. Dein Pferd muss immer frisches Wasser und einen Salzleckstein zur Verfügung haben.\nDer Salzleckstein besteht aus Natriumchlorid, einem wichtigen Mineralstoff, der für den Flüssigkeits- und Säure-Base-Haushalt deines Pferdes sorgt. Das Pferd kann sich die erforderliche Menge über einen Leckstein selbst abholen und nimmt anders als bei der Gabe über das Krippenfutter nur das auf, was es benötigt. Eine zu hohe Salzmenge kann den Säure-Base-Haushalt durcheinander bringen und zur Übersäuerung führen kann. Der pH-Wert des Blutes sinkt. Der Stoffwechsel kann nicht mehr gegensteuern. Die kann u.a. dazu führen, dass das Calcium aus den Knochen mobilisiert wird und über den Urin verloren geht. Die übermäßige Ausscheidung kann die Nieren zusätzlich belasten. Zudem steht zu viel Salz im Verdacht, die Magenschleimhaut anzugreifen und Stoffwechselerkrankungen (z.B. EMS) zu begünstigen. Bitte beachte, dass es sich hier NICHT um die zusätzliche Salzbereitstellung über eine Elektrolytlösung handelt. Diese sollte wirklich nur bei einer punktuell übermäßigen Schweißproduktion (bspw. im Rahmen eines anstrengenden Trainings in der heißen Sommerzeit) erfolgen!\nHast du ein Robustpferd mit dicker Haut, das evtl. auch im Sommer zu einem dicken Fellkleid neigt oder ein älteres Pferd, bei dem der Stoffwechsel verrückt spielt (z.B. Cushing Syndrom) und sich der Fellwechsel wie Kaugummi in die Länge zieht? Dann kann es sinnvoll sein, solch ein Pferd im Sommer zu scheren und ihm bei der „Entlüftung“ (z.B. „Entlüftungsstreifen an Brust und Hals) unter die Arme zu greifen. Bedenke beim Scheren: Je kürzer das Fell, desto kleiner die Oberfläche, desto weniger Schweiß kann verdunsten [6]. Üppige Mähnen kannst du einflechten und damit zur Wärmeentlastung beitragen. Gleichzeitig profitiert dein Pferd von der peitschenden Fliegenabwehr seiner Zöpfe.\nDas solltest du im Training beachten\nUm die Auswirkungen eines Hitzestaus zu vermeiden, versuche die kühlen Morgen- oder Abendstunden zum Trainieren zu nutzen. Muss dein Pferd dennoch in der sengenden Mittagshitze trainiert werden (z.B. Turnier), dann bereite es schrittweise über mehrere Tage auf die bevorstehende Anstrengung vor. So haben Stoffwechsel und Kreislauf die Möglichkeit, sich den neuen Gegebenheiten anzupassen. Plane für das Abwärmen min. 15-20 Minuten Schritt ein. Idealerweise lockerst du den Gurt oder nimmst den Sattel ab und führst dein Pferd im Schatten (z.B. Wald) bis sich Atmung und Puls normalisiert haben. In der Bewegung wird dein Pferd auch schneller trocken und schwitzt weniger nach, denn die Bewegung fördert die allgemeine Durchblutung und Stabilisierung des Kreislaufs, sodass der Wärmeabtransport durch Verdunstung effizienter abläuft. Die Wärme wird über die Blutgefäße abgeführt, sodass weniger Abwärme entsteht, die in der Umgebung verdunsten muss.\nBeachte Folgendes nach dem Training\nHat dein Pferd ein anstrengendes Trainingsprogramm hinter sich und hat aufgrund der körperlichen Anstrengung viel Schweiß abgesondert bzw. Flüssigkeit verloren, dann solltest du ihm eine Elektrolytlösung verabreichen. So kann der Körper wieder ein Gleichgewicht im Elektrolyt- und Flüssigkeitshaushalt herstellen. Die Aufnahme dieser Salze sorgt dafür, dass dein Pferd Wasser trinken wird und so seinen Flüssigkeitshaushalt reguliert. Denn wusstest du, dass ein Elektrolytverlust beim Pferd keine Erhöhung des Durstgefühls auslöst? Sind nicht ausreichend Salze vorhanden, so erhöht sich nämlich nicht automatisch die sogenannte Plasmaosmolalität, eine Messgröße des Körpers zur Beurteilung der Flüssigkeitsbilanz. Die Supplementierung einer Elektrolytlösung stellt sicher, dass Wasser und ausreichend Mineralstoffe für die Auffüllung der Glykogenspeicher in der Erholungsphase vorhanden sind. Glykogen ist die Speicherform des Zuckers bzw. der Energie im Muskel. Ein Fluchttier muss zu jeder Zeit sofort weglaufen können. Hierfür muss ad hoc Energie aufgewendet werden.\nSo kühlst du richtig\nBeginne möglichst weit weg vom Herzen, d.h. starte von hinten unten (Hinterhufe) und arbeite dich nach vorne oben vor. So kann sich das zirkulierende Blut bereits abkühlen und die Kühlung des Körpers setzt sich in Gang. Lasse die Brust aus, denn hier ist das Herz in die Brusthöhle eingebettet. Spare außerdem die Nierenpartie aus. Die Nieren sind lebenswichtige und sehr gut durchblutete Organe. Ist das Wasser zu kalt, verengen sich die Gefäße und behindern unter Umständen eine ausreichende Blutversorgung dieser Filterorgane. Achte darauf, dass du kein eiskaltes Wasser verwendest und beobachte dein Pferd beim Kühlen. Zuckt es zusammen? Verspannt es sich und macht einen „Buckel“? Schließlich möchtest du deinem Pferd etwas Gutes tun und seine Erholung vorantreiben. Verspannt sich dein Pferd und fühlt sich nicht wohl, ist das seiner Regeneration nicht unbedingt zuträglich. Verwende idealerweise lauwarmes Wasser oder wasche dein Pferd mit einem Schwamm ab. Ziehe überschüssige Flüssigkeit/Schweiß mit dem Schweißmesser ab. Versuche außerdem Wind zu vermeiden, damit sich dein Pferd nicht erkältet.\nFoto: pixabay.com Alternativ freut sich dein Pferd bestimmt über eine kleine Abkühlung im naheliegenden Bach. Wer gerne zu Gimmicks greift, dem kann ich die Kühlgamaschen von Stassek oder auch die Ice Vibes ans Herz legen.\nWenn dein Pferd Kreislaufprobleme hat\nWie bei uns Menschen verändert sich mit zunehmendem Alter auch das Herz-Kreislaufsystem des Pferdes. Die Herzmuskulatur erbringt dann u.a. nicht mehr die erforderliche Kraft, um das Blut effizient im Körper zu verteilen und auszutauschen [3]. Pralle Hitze belastet besonders Fohlen und alte Pferde sehr. Bemerkst du, dass dein Pferd mit Kreislaufproblemen zu kämpfen hat, dann bringe es so schnell als möglich in den Schatten (z.B. in den kühlen Stall). Kann dein Pferd nicht mehr laufen und hat sich abgelegt, dann lass es liegen und versuche mit Hilfe einer Decke, Plane o.Ä. Schatten zu spenden. Kühle seinen Kopf, Nacken und Hals kurzzeitig mit feuchten Tüchern oder Eisbeuteln, um den Kreislauf wachzurütteln. Animiere das Pferd zum Trinken und biete ihm immer wieder Wasser an. Im Notfall sollte es selbstverständlich sein, dass du sofort deinen Tierarzt hinzuziehst. Also, nicht lange fackeln und lieber einmal mehr als zu wenig anrufen!\nLiteratur\n[1]: Ihmels S. (2012): Vergleichende Untersuchungen der Vitalparameter bei verschiedenen Pferderassen. Dissertation LMU München.\n[2] Coenen M. (2017): Elektrolytversorgung, ein Update. 9. Leipziger Tierärztekongress 2016, Tagungsband 2.\n[3] Bildheim L.-M. (2016): Evaluierung altersabhängiger Veränderungen der Myokardgeschwindigkeit und Myokardverformung mittels Gewebedopplerechokardiographie und Speckle Tracking beim Pferd. Dissertation FU Berlin.\n[4] GfE Gesellschaft für Ernährungsphysiologie – Ausschuss für Bedarfsnormen: Energie- und Nährstoffbedarf landwirtschaftlicher Nutztiere (2014): Empfehlungen zur Energie- und Nährstoffversorgung von Pferden. Nr. 11, DLG-Verlag.\n[5] Zeyner A., Romanowski K., Vernunft A., Harris P., Kienzle E. (2014): Scoring of sweat losses in exercises horses – a pilot study. Journal of Animal Physiology and Nutrition, 98 (2), 246-250.\n[6] Meyer M., Coenen M. (2002): Pferdefütterung. 4. Auflage Parey Buchverlag.\n[7] Waller A. P., Heigenhauser G. J. F., Geor R. J., Spriet L. L., Lindinger M. I. (2009): Fluid and electrolyte supplementation after prolonged moderate-intensity exercise enhances muscle glycogen resynthesis in Standardbred horses. Journal of Applied Physiology, 106 (1), 91-100.\nNicht alle Pferde haben eine sportliche Figur bzw. einen gesunden Ernährungszustand. Übergewicht kann vielerlei Ursachen haben (z.B. ein gut gemeintes Futterangebot in Kombination mit Bewegungsmangel, Stoffwechselstörungen mit hormonellen Dysbalancen), schadet dem Pferd jedoch mehr als dass es ihm gut tut.\nÜbergewicht bei Pferden ist ein zunehmendes Problem. Der Stoffwechsel eines Pferdes ist auf kontinuierliche, aber langsame Aufnahme energiearmen Futters ausgelegt. Gleichzeitig muss sich sich das Lauftier Pferd in der Natur dieses Futter durch ständige Bewegung selbst suchen. Aber: Unsere domestizierten Hauspferde leben nicht mehr in der Natur und bekommen ihr Futter direkt auf den Teller serviert. Die gut gemeinten Futterrationen reichen oftmals weit über den Bedarf hinaus bei gleichzeitig mangelnder Bewegung. Übergewichtige Pferde mit deutlichen Stoffwechselproblemen und Hufreheneigung sind keine Seltenheit mehr. Für solche Pferde können Fressbremsen ein wahrer Benefit sein, um mit den Weidepartnern gemeinsam zu grasen.\nDer kleine aber feine Unterschied zwischen Maulkorb und Fressbremse\nWenn es um das Thema Übergewicht beim Pferd geht, liest man in Forenbeiträgen häufig von Fressbremsen. Googelt man das Wort Fressbremse erscheinen zahlreiche Fotos von Maulkörben oder „Weidemaulkörben“. Die Begriffe werden oft synonym verwendet. Aber was unterscheidet eine Fressbremse von einem Maulkorb?\nEin Maulkorb hindert das Pferd am Fressen, und zwar komplett. Nach einer Operation oder Zahnbehandlung etwa, wenn die Sedierung oder Narkose noch nachwirkt und die Gefahr einer Schlundverstopfung groß ist, sollten Pferd am fressen gehindert werden. Oder bei einer Kolik mit bspw. Verstopfung, auch da soll die Futteraufnahme zeitweise unterbunden werden. Mit einer Fressbremse kann ein Pferd fressen, allerdings nur sehr langsam. Der Begriff Fressbremse ist eigentlich selbsterklärend. Die Futteraufnahme wird eingeschränkt, soll jedoch nicht gänzlich verhindert werden.\nPro und Contra Fressbremse\nDie langsame Futteraufnahme fördert Kaufunktion und Speichelbildung (Pufferwirkung) und wirkt damit unterstützend auf die Darmtätigkeit. Klingt nach überzeugenden Vorteilsargumenten. Doch wo Vorteile sind, da gibt es auch Nachteile. Fressbremsen mit Kunststoffböden können die Schneidezähne durch Schaben am Material übermäßig abschleifen. Die Pferdezähne sollte man dahingehend im Auge behalten werden und bei Bedarf von einem tierärztlichen Fachspezialisten kontrolliert werden (das sollte man sowieso routinemäßig 1x jährlich machen lassen ;-)). Je nach Art der Fressbremse sind zusätzliche Riemen zur Befestigung angebracht, die ein „Gefahrenpotential“ für Hängenbleiben (z.B. wenn sich dein Pferd mit dem Hinterhuf am Kopf kratzt) oder Scheuerstellen bilden. Eine Fressbremse hat nicht nur Auswirkungen auf die aufgenommene Futtermenge sondern auch auf das Sozialverhalten deines Pferdes. Je nach Fressbremse können Maul und Nase und damit die Mimik des Pferdes für Herdenpartner mehr oder weniger gut sichtbar sein. Dies birgt Konfliktpotential. Auch gegenseitige Fellpflege ist schiergar unmöglich. Im Laufe des Tages können sich in der Fressbremse Schmutz, Sand, Erde oder Futterreste ansammeln und die Schlitze verstopfen. Die Futter- und Wasseraufnahme wird zusätzlich erschwert oder schlimmer noch verhindert. Ist das Gras zu lang, drückt es das Pferd beim Versuch zu fressen platt und es kommt bei Verwendung von Fressbremsen mit Bodenloch nicht durch das Fressloch. Ist das Gras zu kurz, gelangt es ebenfalls nicht durch das Fressloch oder die Schlitze. Das Pferd wird versuchen energischer zu fressen und beschädigt nicht nur den Boden der Fressbremse sondern im dümmsten Fall die eigenen Zähne. Steigt das Frustrationslevel weiter an, wird das Pferd versuchen seine Fressbremse loszuwerden. Und ich glaube wir alle wissen, wie kreativ Pferde sein können, wenn sie etwas loswerden wollen!\nSo sitzt die Fressbremse richtig\nDen guten Sitz solltest du regelmäßig auf Passgenauigkeit überprüfen (insbesondere am Maul, Jochbein und hinter den Ohren). Ähnlich wie bei der Zäumung kannst du die 2-Finger-Regel anwenden: Zwischen dem oberen Rand der Fressbremse und Pferdenase müssen 2 erwachsene Finger Platz haben. Die Fressbremse und etwaige Befestigungsriemen dürfen nicht so eng anliegen, dass sich Druckstellen abzeichnen. „Lommelig“ locker rumwackeln sollte sie jedoch auch nicht. Das Pferdemaul sollte zum Boden oder der Lochplatte ca. 2,5 cm Platz haben und nicht dauerhaft anliegen. Das Pferd muss sein Maul problemlos und ausreichend weit öffnen können.\nDarauf solltest du achten 1. Gewöhne dein Pferd langsam und gründlich an die Fressbremse und beobachte, ob es Anzeichen von Stress oder Unbehagen äußert. 2. Beobachte dein Pferd in der Herde: Wird es in seiner Rolle weiterhin akzeptiert? 3. Überprüfe die Umgebung (Stall/Weide) , in der sich dein Pferd mit der Fressbremse aufhält: Stelle sicher, dass du keine Kanten oder Vorsprünge übersiehst, an denen dein Pferd mit seiner Fressbremse hängen bleiben kann. 4. Behalte Gewicht und Ernährungszustand deines Pferdes im Blick und vermeide eine zu rapide Gewichtsabnahme. Das setzt dem Stoffwechsel deines Pferdes genauso zu wie Übergewicht. 5. Stelle sicher, dass dein Pferd uneingeschränkt Wasser trinken kann und reinige ggf. die Schlitze der Fressbremse.\nWelche Fressbremse passt zu meinem Pferd?\nWelche Fressbremse für dein Pferd das Nonplusultra ist, musst du wohl selbst ausprobieren. ABER: Du bekommst hier einige Infos zu den gängigsten Modellen. Der Greenguard besticht durch seine guten Verstellmöglichkeiten und sitzt damit wirklich gut am Kopf. Er kann mit Riemen einfach am Halfter befestigt werden. Der Maulbereich ist durch das Kunststoffgitter nicht vollständig abgedeckt. Atmen, fressen und trinken sind also problemlos möglich. Der EasyGrazer ist aus Biothane gefertigt und daher als „zahnfreundlich“ einzustufen. Außerdem punktet der EasyGrazer mit Sollbruchstellen und ein abnehmbares und waschbares Polster am Nasenrücken, da er im Gegensatz zum Greenguard am Stück (wie ein Halfter) über den Kopf gezogen wird. Die Mimik des Pferdes bleibt weitgehend erhalten. Atmen, fressen und trinken sind auch hier möglich. Auch die Textil-Fressbremse (z.B. von Waldhausen oder Busse) wird als Ganzes über den Kopf gezogen. Sie ist am Boden der Fressbremse mit einem Überkreuz gelegten Gurtband gefertigt. Atmen, fressen und trinken sind problemlos möglich, allerdings ist die Mimik etwas eingeschränkter möglich als bei den vorgenannten, wenngleich nicht so deutlich wie bei der Fressbremse mit Lochplatte als Boden. Hier sind Maul und Nase fast vollständig umschlossen. Mimik und Futteraufnahme sind deutlich eingeschränkter möglich als mit vorgenannten Modellen.\nFazit\nEine Fressbremse ist kein Allheilmittel gegen Stoffwechselerkrankungen oder Hufrehe! Sie ist wohl aber ein probates Hilfsmittel zur Gewichtsregulation. Falls du dir unsicher bist ob dein Pferd übergewichtig oder stoffwechselempfindlich ist, sprich mit deinem Tierarzt oder Fütterungsberater darüber ob Weidegang für dein Pferd ein Problem darstellen könnte. Wie lange dein Pferd eine Fressbremse tragen soll oder muss hängt von deinem Pferd bzw. seinen Problem(zonen), seinem Übergewicht und dem Grasangebot ab. Bedenke aber, dass eine Fressbremse niemals eine 24/7-Lösung sein sollte.\nAls Mauke bezeichnet man eine Entzündung der Haut in der Fesselbeuge des Pferdes. Verschiedene Ursachen können die Widerstandsfähigkeit der Haut beeinträchtigen und das Bakteriengleichgewicht stören. Die Haut wird dünn und rissig. Krank machende (pathogene) Keime gelangen hinein und rufen Hautirritationen hervor.\nErste-Hilfe-Tipps\nin leichten Fällen Fesselbeuge mit einem sauberen Handtuch kräftig abreiben und anschließend Wundschutzsalbe auftragen (z.B. Bepanthen, EmuPlus/PlantaVet, Zinksalbe)\noffene, verschmutzte Stellen säubern und desinfizieren (z.B. Jodsalbe)\nbei schlecht heilender Mauke mit starker Krustenbildung können spezielle Wickelgamaschen mit eingearbeiteten Silberfäden (Silberaktiv-Gamaschen/MuliMann) verwendet werden. Die Innengamasche dieses feuchten Umschlags wird in Wasser getränkt und ans Pferdebein angelegt. Die Silberionen werden herausgelöst und können ihre keimwidrige Wirkung an den aufgeweichten Krusten entfalten. Der Außenwickel nimmt die Feuchtigkeit auf und leitet sie nach außen zur Verdunstung ab (wie eine Abschwitzdecke). Anschließend kann eine spezielle Wollwalkgamasche mit Baumwoll-Leinen-Innentextil (Mauke-Gamaschen/MuliMann) die betroffenen Hautstellen vor Verletzungen und erneutem Maukebefall schützen. Auch hier sind Silberfäden eingearbeitet, die durch Wundsekret, Haut- und Luftfeuchtigkeit herausgelöst werden und bei der Wundheilung helfen. Die Fesselbeuge ist geschützt, bleibt trocken und die Haut kann dennoch atmen. Du kannst die Mauke-Gamaschen auch bei empfindlichen Pferden präventiv anlegen.\nVerbände oder Wickel täglich überprüfen und wechseln, die Haut „lüften“ lassen\nweitere Reizung vermeiden (z.B. auf reibende Gamaschen/Bandagen oder Sand, der darin hängen bleibt, beim Reiten verzichten)\nnicht zu häufig waschen\nggf. Behang kürzen, sodass du die Wunden gezielt behandelt kannst\nFütterung optimieren und Nährstoffversorgung überprüfen\nschuppige, krustige Haut in der Fesselbeuge, teilweise mit Eiter\nHaut entzündet und gerötet (teilweise warm)\nHaarverlust an den betroffenen Stellen\nnässender, schmieriger Belag\nbei stark verbreiteten Hautentzündungen Lahmheit möglich\nKrankheitsverlauf Meistens beginnt die Mauke mit leicht geröteten Stellen, die man unter dem Fell je nach Fellfarbe besser oder schlechter erkennen kann. Dann geht das Fell aus und es bilden sich schorfige Krusten, die im ersten Moment auch gern einmal wie Dreck aussehen. Man popelt die Kruste alias Dreck weg und entdeckt darunter eine Wunde. Unbemerkt und unbehandelt kann die Mauke für das Pferd sehr schmerzhaft werden – Schwellungen und Lahmheiten nicht ausgeschlossen.\nUrsachen und Auslöser für Mauke\nDie Haut umschließt den Pferdekörper wie einen Schutzmantel. Sie ist das „Eintrittspforte“ für Bakterien, Viren oder andere Schädlinge. Ist das Immunsystem im Keller, lässt auch die Elastizität der Haut nach und Bakterien und andere Keime können in kleine Risse eindringen. Jetzt ist die Haut vorgeschädigt und der Weg für Milben oder Pilze geebnet.\nMauke tritt überwiegend im Fellwechsel zum Herbst hin auf und zwar dann, wenn das Wetter von Sonnenschein zu Matsch und Feuchtigkeit wechselt. Das Statement „Mauke bekommen Pferde, die auf unhygienischer Einstreu oder gar auf Matschkoppeln stehen“ hält sich beharrlich. ABER: Warum erkranken auch Pferde, die in fein säuberlichen Boxen stehen und warum kann der Matsch zahlreichen anderen Pferden so gar nichts anhaben? Im Fellwechsel läuft der Stoffwechsel auf Hochtouren. Die Leber als Stoffwechselzentrale des Körpers ist nun vermehrter Belastung ausgesetzt. Die veränderte Stoffwechsellage bringt auch einen erhöhten Nährstoffbedarf mit sich. Zahlreiche Spurenelemente fungieren als Cofaktoren einzelner Stoffwechselvorgänge. Kein Wunder also, dass ein Mehrbedarf an diesen so wichtigen Mikronährstoffen entsteht. Das Spurenelement Zink spielt eine Schlüsselrolle im Haut- und Haarstoffwechsel. Im herbstlichen Fellwechsel bereitet sich der Pferdekörper auf die kalte Jahreszeit vor und bildet ein dichtes Fellkleid aus. Der Nährstoffbedarf steigt an. Pferde mit niedrigem Energiebedarf (z.B. Spezialrassen) sind häufig von Nährstoffmängeln betroffen, da sie meist sehr restriktiv gefüttert werden und oftmals auch die Nährstoffversorgung nicht gesichert ist.\nDie Individualität der Fütterung wird deutlich, wenn man beachtet, dass junge, sich im Wachstum befindliche Pferde, ebenso wie trächtige oder laktierende Stuten und Deckhengste einen erhöhten Nährstoffbedarf haben. Ähnliches gilt für alte Pferde. Jetzt dominieren abbauende Prozesse, die Leber hat alle Hände voll zu tun. Die sinkende Energiezufuhr tut ihr übriges, der Zinkbedarf ist erhöht. Häufig haben ältere Pferde ein stumpfes Fell, einen verzögerten Fellwechsel, nehmen deutlich an Gewicht ab usw.\nnicht bedarfsgerechte Fütterung (z.B. zu eiweiß- oder zuckerreich) mit Nährstoffmängeln (v.a. Zink)\nEntgiftungsfähigkeit des Körpers eingeschränkt\nImmunschwäche\nDauerstress\nmangelnde und gleichermaßen übertriebene Fellpflege\nHygienemängel im Stall und auf der Weide\nmechanische Reizung der Haut (z.B. durch Sand). Bakterien dingen in kleine Verletzungen in der Fesselbeuge ein und führen zu Entzündungen.\nanhaltende Feuchtigkeit\nAllergieneigung\nStoffwechselprobleme\nMilben\nPilzinfektionen\nDiagnose\nEin Blutbild kann Hinweise auf Versorgungslücken (z.B. Nährstoffdefizite) und Beeinträchtigungen des Stoffwechsels (z.B. Überlastung der Entgiftungsorgane Leber und Niere) liefern. Die Fütterung des Vortages kann das Blutbild erheblich beeinflussen. Nur mit dem drei bis fünftägigen Pausieren der Nährstoffgabe kann sich die sogenannte Homöostase im Blut wieder einpendeln. Aus diesem Grunde sollte zur korrekten Erhebung und Interpretation von Mineralstoff-, Spurelenelement- oder Vitaminwerten im Blut die Blutabnahme “mineraliennüchtern” erfolgen. Dies bedeutet, dass vor der Entnahme des Blutes eine fünftägige Pause mit mineralisiertem Futter bzw. Mineralien eingehalten worden ist, um wirklich verwertbare Aussagen treffen zu können. Der Zeitpunkt der Blutentnahme sowie die Probenhandhabung nehmen weiterhin Einfluss auf die Laborergebnisse. Idealerweise erfolgt die Blutabnahme morgens vor der Fütterung von Kraft-/Mineralfutter.\nErkrankungen der Entgiftungsorgane Leber und Nieren bleiben häufig lange Zeit unerkannt. Eine Beeinträchtigung der Leber verursacht keine Schmerzen und die Symptomatik ist nicht eindeutig. Die entsprechenden Blutparameter steigen meist erst mit fortschreitender Erkrankung an. Blutanalysen sind Momentaufnahmen. Man sollte die Werte nicht absolut betrachten, sondern in den Gesamtzusammenhang einordnen und unter Berücksichtigung von Gesundheitszustand und Symptomatik deuten.\nMittels Haarproben oder Hautgeschabsel können Pilzinfektionen oder Milben tierärztlich nachgewiesen werden.\nPräventive Maßnahmen\nDas Pferd zieht den Hauptanteil seiner Energie aus Rauhfutter. In erster Linie sollte der Energiebedarf über Heu, Gras und Stroh sichergestellt werden. Es werden 1,5 -2 kg Heu pro 100 kg Körpergewicht empfohlen. Entsteht eine Versorgungslücke, sollte man diese mit einer zusätzlichen Energiequelle schließen. Um ein genaues Körpergewicht zu gewährleisten, empfiehlt es sich, das Pferd 1x jährlich wiegen zu lassen.\nBei erhöhter Proteinzufuhr wird Eiweiß als Energiequelle genutzt. Der Pferdekörper wird durch die Entgiftung und Ausscheidung der Eiweißabbauprodukte unnötig belastet. Dies kann zu Störungen im Wasser- und Mineralhaushalt sowie zu Darmdysbiosen führen. Das Leistungsvermögen des Pferdes wird eher geschwächt. Die Kraftfuttergabe solltest du dem tatsächlichen Leistungsbedarf anpassen. Um dauerhafte Nährstoffüberdosierungen zu vermeiden, empfiehlt sich die Gabe von Einzelfuttermitteln (z.B. Hafer) als Kraftfutter (anstelle mineralisierter und häufig aromatisierter, konservierungs- und süßstoffhaltiger Mischfuttermittel wie Müsli) plus ein Mineralfutter.\nWiederkehrende Haut-/Fellprobleme wie Mauke deuten auf eine Immunschwäche hin. Achte auf eine ausreichende Grundversorgung mit Nährstoffen (Mineralfutter)! Ein Blutbild kann Hinweise auf Versorgungslücken und Beeinträchtigungen des Stoffwechsels (z.B. Überlastung der Entgiftungsorgane Leber und Niere) liefern, korreliert aber nicht immer mit der Symptomatik.\nSorge für ein gutes Mineralfutter mit organisch gebundenen Spurenelementen zur Basisversorgung. Organisch gebundene Mineralien und Spurenelemente sind gegenüber anorganischen Verbindungen im Ergänzungsfutter – auch im Punkte der Wechselwirkung – deutlich im Vorteil. Es gibt ausreichende Studien die bestätigen, dass anorganische Komplexverbindungen eine schlechtere Bioverfügbarkeit aufweisen und häufiger unerwünschte Wechselwirkungen entstehen. Eine passende Nährstoffversorgung ist Voraussetzung für die optimale Funktion von Stoffwechselvorgängen. Ein hochwertiges Mineralfutter enthält zudem noch wichtige essentielle Aminosäuren (Proteinbausteine), welche u.a. für den Muskelaufbau und -erhalt von Bedeutung sind.\nDie Leber ist die Stoffwechselzentrale des Organismus. Stoffwechselerkrankungen, wechselnde Lebensbedingungen (z.B. Stallwechsel, Transport, Änderungen der Herdenzusammensetzung/Boxennachbar), Nährstoffdefizite und Klimaumschwünge (z.B. Fellwechsel) lassen die Leber auf Hochtouren arbeiten. Um sie vor „Überforderung“ zu schützen empfiehlt sich eine kurweise Unterstützung der Leberfunktion. Der Therapieerfolg bei Erkrankungen wie Mauke, Ekzem, Infektanfälligkeit oder Stoffwechselentgleisungen ist eng mit einem funktionierenden Entgiftungsstoffwechsel verbunden. Daher ist der Therapierfolg nur dann nachhaltig:\n– wenn du die Ursache des Problems abstellst. – wenn Verdauungstrakt, Leber und Nieren unterstützt werden.\nBei wiederkehrenden Fell-, Horn- und Hautproblemen empfiehlt sich eine kurweise Unterstützung der Leber (s.o.) in Verbindung mit einem hochwertigen Zink-Monopräparat (z.B. Orthosal Zink Horse /Navalis, Agrobs Zink pur) in organischer Bindungsform (i.d.R. erkennbar an der Wortendung „-chelat“).\nNährstoffwerte sollten nicht absolut betrachtet werden. Das heißt, die Angaben auf dem Herstelleretikett dürfen nicht 1:1 mit den Bedarfswerten verglichen werden. Hier spielt insbesondere die Nährstoffverfügbarkeit und Aufnahmefähigkeit des Pferdekörpers eine Rolle.\nWie für uns Menschen gilt auch für alle Pferde und insbesondere für solche mit Stoffwechselproblemen: Zucker in Maßen und unnötige Kalorien vermeiden! Je nach Trainingszustand und individuellem Pferd kann das bspw. bedeuten:\nkein Getreide oder Kraftfutter\nwenn Müsli gefüttert wird auf naturbelassene Inhaltsstoffe achten (z.B. keine chem. Zusätze)\nkeine Leckerlis/Brot\nWeidezeit verkürzen oder zeitweise Fressbremse verwenden\nauf Silage/Heulage verzichten. Gegorenes Futter kann aufgrund der Anflutung biogener Amine vorallem bei „Sensibelchen“ zu Verdauungsproblemen und eingeschränkter Immunabwehr führen.\nWeidepflege und Nachsaat\neinwandfreie Futterqualität\nBehandlung der Mauke\nJe früher du die Mauke erkennst und sinnvoll behandelst, desto schneller der Heilungsverlauf. Vielfach reicht es nicht aus, die Auslöser der Mauke zu ermitteln und abzustellen. Für einen nachhaltigen Erfolg muss die Ursache abgestellt und die Mauke „von innen“ zu behandelt werden. Um die äußeren Umstände besser abfangen zu können, benötigt das Immunsystem dringend einen Push!\nZur Unterstützung der Leberfunktion sollte die Ration des Pferdes überprüft und angepasst werden. Eine veränderte Stoffwechselaktivität wie z.B. im Fellwechsel erfordert eine Modifizierung der Nährstoffversorgung. Leberzellschützende und antioxidative Vitalstoffe aus Mariendistel und Artischocke können zur Unterstützung der Leberfunktion beitragen.\nWeitere diätetische Substanzen können die Lebertherapie sinnvoll ergänzen. Hefezellen fördern die Darmflora und wirken ebenso wie bestimmte Zuckerverbindungen Dysbiosen, entgegen. Gewürzkräuter (z.B. Fenchel, Anis, Kümmel) und Leinsamen regen die Verdauung an. Der Pferdebesitzer kann zwischen Kombinationspräparaten mit unterstützenden Heilkräutern und Nährstoffen als auch Einzelkräutern oder Kräutermischungen wählen. Letztere sollten mit eigenständigen Mikronährstoffpräparaten ergänzt werden. Wasser soll immer zur freien Aufnahme verfügbar sein.\nDer Darm ist der Sitz der Gesundheit, denn hier befinden sich 80% der Immunzellen. Eigentlich logisch, dass Verdauungsprobleme eine ganze Reihe von Stoffwechselentgleisungen und Begleitproblemen begünstigen können, oder? Probiotische Mikroorganismen (Bakterienstämme und Hefekulturen) haben gesundheitsfördernde Eigenschaften und helfen beim Wiederaufbau einer gesunden Darmflora. Bierhefe enthält abgetötete Hefezellen (Präbiotika) und darüber hinaus zahlreiche Vitamine (v.a. B-Vitamine), Mineralien, Spurenelemente und Aminosäuren. Die B-Vitamine fördern die Aktivität der Mikroorganismen im Darm und können dazu beitragen, Bakterienungleichgewichte auszugleichen und eine funktionsfähige Darmtätigkeit wieder herzustellen. Die Zugabe von Bierhefen sollte kurweise und nicht dauerhaft bzw. in großen Mengen erfolgen.\nZudem sind am Haut- und Haarstoffwechsel weitere Mikronährstoffe beteiligt (z.B. Biotin, ß-Carotin, Vitamin A, B-Vitamine, Vitamin C, Selen), die ebenso eine wichtige Rolle bei der Immunabwehr spielen. Achte auf eine ausreichende Versorgung, insbesondere im Fellwechsel.\nMilben und Pilzinfektionen solltest du mit einem Spezialshampoo behandeln. Um die weitere Verbreitung der Milben zu unterbinden, sollte alles, was mit dem Pferd in Berührung gekommen ist (z.B. Putz-, Sattelzeug) gereinigt und bei Pilzbefall zusätzlich desinfiziert werden. Pilzinfektionen werden zudem mit einer zweimaligen Impfung tierärztlich behandelt\nBei starker Mauke mit hartnäckigem Bakterienbefall kann ein Antibiogramm sinnvoll sein, sodass der Tierarzt das passende Antibiotikum verabreichen kann.\nAll diesen Auslösern ist gemeinsam, dass sie immer mit einer eingeschränkten Immunabwehr einhergehen. Lege den Fokus sollte auf den gezielten Aufbau der Immunabwehr! Gleiches gilt bei Allergieneigung (z.B. Sommerekzem). Die Auslöser für die Allergie können vielfältig sein. Hier geht man nach dem Ausschlussverfahren vor. Bei der Fütterung beginnend verzichtet man schrittweise auf einzelne Futterkomponenten und beobachtet was passiert. Auch Dauerstress kann als Auslöser das Immunsystem in den Keller fahren lassen. Hier müssen die genauen Hintergründe für den Stress ermittelt und abgestellt werden. Das Pferd kann zunehmend entspannen und ist weniger anfällig für z.B. Mauke.\nNeben der Phytotherapie und Nährstoff-Supplementierung hat sich auch die Mykotherapie ihren Platz geschafft. Vitalpilze enthalten bioaktive bzw. stoffwechselregulierende Substanzen und sind reich an Spurenelementen und Vitaminen. Reishi wird eine entgiftende, antientzündliche und antiallergische Wirkung nachgesagt. Zudem wirkt Reishi der Zellvermehrung entgegen und wird deshalb im Kampf gegen Bakterien und Viren und gleichzeitig auch zur Immunstärkung eingesetzt. Agaricus blazei Murrill besitzt zahlreiche immunregulierende Eigenschaften und kann als regelrechter Immunbooster betrachtet werden, wovon nicht zuletzt die Haut profitiert. Auch Hericium besitzt antientzündliche, antiallergische und antibakterielle Eigenschaften und kann zur Abheilung von Hautirritationen beitragen. Bei Hautproblemen kann ebenso kann Chaga aufgrund seiner immunregulierenden und entzündungshemmenden Wirkungen eingesetzt werden.\nDie Haltungsbedingungen sollten grundsätzlich pferdegerechten Anforderungen entsprechen. Das heißt u.a., dass die Pferde zumindest mal die Möglichkeit haben müssen, sich wetterfest und matschfrei unterstellen zu können. Hoch frequentierte Bereiche wie Futter- und Wasserstation sollten befestigt oder ausreichend drainiert sein. Sammle Box, Auslauf und Weide ab. Das reduziert nicht nur den Keim- sondern auch den Parasitendruck.\nUnterstützung im Stoffwechselgeschehen – Magnetfeldtherapie\nDie gepulste Magnetfeldtherapie stärkt die Zellaktivität und sorgt so für eine bessere Versorgung des Gewebes mit Sauerstoff und Nährstoffen. Werden die Zellen besser mit Sauerstoff und Nährstoffen versorgt, wirkt sich das unmittelbar positiv auf den Stoffwechsel aus. Heilungsprozesse werden angeregt und beschleunigt. Die Magnetfeldtherapie wirkt in erster Linie auf den Parasympathikus. Das ist ein Teil des vegetativen Nervensystems, der diejenigen Funktionen steuert, die für Aufbau und Regeneration des Gewebes zuständig sind. Schwellungen und Entzündungen verschwinden in der Regel schneller, weil der Regenerationsprozess der Zellen gefördert wird. Die Magnetfeldtherapie sollte wie jede andere therapeutische Behandlungsmaßnahme durch einen Therapeuten/Tierarzt begleitet werden, sodass der sinnvolle Einsatz gemeinsam erörtert werden kann.\nFazit\nMauke kann nicht einfach „weggepflegt“ werden und verschwindet dann sang- und klanglos. Gehe der Ursache der Hautprobleme zwingend auf den Grund, damit auch nachhaltige Erfolge erzielt werden. Sind die Filter- bzw. Entgiftungssystem des Körpers – Leber, Nieren und Darm – geschwächt, dann ist auch die natürliche Immunabwehr eingeschränkt. Ein intaktes Immunsystem ist die Voraussetzung für eine gesunde, widerstandsfähige Haut, in die krank machende Keime erst gar nicht eindringen können. Ein ganzheitlicher Behandlungsansatz stärkt den Körper von innen und unterstützt die Hautregeneration von außen. Präventive Begleit- und Managementmaßnahmen sorgen dafür, dass die Mauke auch zukünftig nicht wiederkehrt.\nAuf der Suche nach einem geeigneten Physiotherapeuten, Osteopathen oder Chiropraktiker für den geliebten Vierbeiner steht man vor einer riesigen Auswahl an Therapeuten und verliert schnell den Überblick. Begriffe Chiropraktik, Osteopathie und Manualtherapie sind nicht explizit voneinander abgrenzbar und werden häufig synonym verwendet. Das liegt nicht zuletzt daran, dass sich die Behandlungsmethoden mittlerweile überschneiden. In der Humantherapie ist die Manualtherapie eine eigenständige, anerkannte und vom Arzt verordnete Behandlungsform innerhalb des Berufsfeldes der Physiotherapie. Chiropraktik und Osteopathie zählen zu den alternativen Heilverfahren. Die Erlaubnis zur Ausübung ist Ärzten und Heilpraktikern vorbehalten.\nAlle drei Berufsbilder haben gemeinsam, dass sie Beschwerden des Bewegungsapparates heilen oder zumindest verbessern und in einer vorangehenden Ganganalyse das Problem lokalisieren. Der Chiropraktiker arbeitet mit schnellen Impulstechniken, der Manualtherapeut mit langsamen Mobilisationstechniken.\nHeute räumen wir auf im Dschungel des Gesundheitsdickichts und erklären dir die Gemeinsamkeiten und Unterschiede dieser Berufsbilder.\nVoraussetzungen für die Ausbildung zum Pferdephysiotherapeut, -osteopath, -chiropraktiker\nPhysiotherapeut, Osteopath oder Chiropraktiker für Pferde ist in Deutschland keine geschützte Berufsbezeichnung. Es handelt sich vielmehr um eine Tätigkeitsbezeichnung. Nachfolgend erhältst du einige Tipps, wie du die schwarzen von den weißen Schafen unter den Pferdetherapeuten unterscheiden kannst.\nFür die Zulassung zur Ausbildung zum Pferdeosteopathen verlangen renommierte Schulen ein abgeschlossenes Studium der Veterinär- oder Humanmedizin. Zudem werden Human-Physiotherapeuten und –osteopathen zur Ausbildung zugelassen. Die Schule entscheidet über die Zulassung der Bewerber (z.B. DIPO – Deutsches Institut für Pferdeosteopathie, ICREO – International College for Reserach of Equine Osteopathy). Eine gute Schule erkennt man zudem an einem gemischten Dozentenpool aus erfahrenen Reitern, Tierärzten, Hufschmieden und weiteren Fachspezialisten. Der Praxisanteil der Ausbildung sollte mindestens 50% betragen und unter Aufsicht von erfahrenen Dozenten und Assistenten erfolgen. Idealerweise stehen den Schülern mehrere Pferde unterschiedlichen Alters, Rasse und Ausbildungsstandes zur Verfügung. Die Grundkenntnisse werden klar verständlich erklärt und in übersichtlichen Schulungsunterlagen vermittelt. Einige Schulen bieten Aufschulungen zum Pferdeosteopathen für bereits ausgebildete Pferdephysiotherapeuten, Anwärter mit entsprechend medizinisch-naturwissenschaftlicher Vorbildung oder einer dem Berufsbild entsprechenden Vorbildung an. Von Institutionen, die Crashkurse für Jedermann anbieten, sollte man sich als seriöser Anwärter als Pferdetherapeut und als Pferdebesitzer gleichermaßen distanzieren.\nReine Formsache oder was?\nBewegungseinschränkungen und Blockaden manifestieren sich in Schonhaltungen, Muskelverspannungen, Verkrümmungen der Wirbelsäule, eingeschränkter Biegsamkeit und Flexibilität des Rückens. Das kann zu Widersetzlichkeit, Berührungsempfindlichkeit, Kompensations- und Fehlhaltungen führen. Physiotherapeut, Osteopath und Chiropraktiker haben hier z.T. unterschiedliche Behandlungsansätze.\nChiropraktik stammt vom griechischen Wortstamm „cheir“ (=Hand) und „practos“ (=anwenden) ab und bedeutet so viel wie „ mit der Hand praktizieren“. Der Chiropraktiker behandelt überwiegend Wirbelsäule und Becken, deswegen hat er häufig einen Block dabei, den er als Hocker verwendet, um „von oben“ zu arbeiten. Er arbeitet mit schnellen Impulstechniken und idealerweise kurzen Hebelwegen. In der Chiropraktik werden die Manipulationstechniken in der Regel in Extension (durchgestreckte Wirbelsäule) angewendet, wohingegen der Osteopath überwiegend in Flexion (aufgewölbte Wirbelsäule) arbeitet und Mobilisationstechniken den manipulativen Methoden vorzieht. Ist die Wirbelsäule in ihrer Funktion gestört, hat dies Auswirkungen auf das Nervensystem und den gesamten Organismus. Fixierte Wirbelverlagerungen (Subluxationen) gelten als Ursache verschiedener Erkrankungen. Ist die Austrittsstelle für eine Nervenwurzel verengt, so wird der Nervenstrang komprimiert und das zu versorgende Segment bzw. Organ wird unterversorgt. Durch Lockerung der Muskulatur (als physiotherapeutische Maßnahme) und Reposition (“Einrenken”) werden Bewegungseinschränkungen und Blockaden gelöst. Diese manuellen Behandlungstechniken zielen auf die Gelenkmanipulation mit Fokus auf Subluxationen ab. Als Gelenk wird die mehr oder weniger bewegliche Verbindung zwischen Knochen bezeichnet. Die Position der Knochen wird durch Bänder, Gelenkkapsel und Muskeln stabilisiert. Reicht die stabilisierende Funktion nicht aus (z.B. durch Traumata) können sich die Gelenkflächen gegeneinander verschieben, sie haben dabei jedoch noch teilweise Kontakt zueinander (Subluxation).\n– Extremitäten bleiben in der Behandlung häufig unberücksichtigt – nicht immer wird im natürlichen Bewegungsspektrum des Pferdes gearbeitet. – häufig Manipulationstechniken verwendet\nOsteopathie stammt vom griechischen „osteon“ (=Knochen) und „pathos“ (=Leiden) ab. Der Osteopath erkennt und behandelt Funktionsstörungen getreu dem Motto „Wo Bewegung verhindert wird, macht sich Krankheit breit“. Ähnlich einem Uhrwerk. Können die einzelnen Zahnräder nicht mehr präzise ineinander greifen, stockt das ganze System. Als ganzheitliches Behandlungskonzept spürt die Osteopathie Funktions- und Bewegungseinschränkungen (Schonhaltung, Kompensationsmechanismen) auf und beseitigt diese. Das aktiviert die Selbstheilungskräfte des Körpers, die den Patienten wieder zu einem natürlichen Gleichgewicht verhelfen. Im Rahmen dieser sanften manuellen Therapieform werden neben dem Skelettsystem (parietale Osteopathie) auch die Organe (viszerale Osteopathie), Faszien (fasziale Osteopathie) und der sogenannte craniosakrale Rhythmus in die Behandlung einbezogen.\nKrankheiten korrelieren mit einer eingeschränkten Eigenbewegung der Körperstrukturen (Muskeln, Faszien, Bänder, Gelenke, Knochen). Die Voraussetzung für Gesundheit ist die Ver- und Entsorgung von Zellen über Nerven, Blutgefäße sowie die Fähigkeit zur Selbstheilung. Narben, Muskelverspannungen bzw. Blockaden stören die Selbstregulation des Körpers und begünstigen Erkrankungen. Durch Abtasten (palpieren) des Körpers werden Dysfunktionen aufgespürt und mittels manuellen Methoden gelöst.\n+ Der Körper wird in seiner Gesamtheit betrachtet. Der Osteopath spürt Gesamtzusammenhänge auf und mobilisiert die Knochen und Gelenke in passiver Bewegung. + sanfte manuelle Therapieform\nIn der Physiotherapie werden Funktionseinbußen des Körpers und Bewegungsstörungen gezielt und meist lokal behandelt. Der Wortstamm geht aus dem altgriechischen „physis“ (=Körper) und „therapeía“ (=Heilung, Pflege) hervor. Dabei werden physikalische Maßnahmen zur Heilung und zur Prävention von Krankheiten eingesetzt.\nDer Physiotherapeut untersucht die aktive und passive Bewegungsmöglichkeit des Körpers. Er behandelt insbesondere die beweglichen Anteile des Körpers (Muskulatur) und korrigiert Blockaden des Weichteilgewebes durch Lockern der Muskulatur.\nDie Manuelle Therapie ist eine Säule der Physiotherapie und umfasst ein breites Spektrum an Behandlungsmöglichkeiten, die sich mit der Behandlung von Funktionsstörungen der Gelenke, Muskeln und Nerven und ihren krankmachenden Folgeerscheinungen befasst, die auf Störungen der Bewegungsabläufe innerhalb eines Gelenks (Arthrokinematik) zurückzuführen sind. Blockaden der Wirbel und Gelenke, die ursächlich für zahlreiche Beschwerden im Körper angesehen werden, sollen mit gezielten Handgriffen behoben werden. Mit Hilfe mechanischer Handgriffe sollen durch Blockaden ausgelöste Schmerzen gelindert und hypomobile Gelenke in ihrer Beweglichkeit verbessert werden.\nMan unterscheidet zwischen Mobilisation und Manipulation. Bei der Mobilisation wird ein Gelenkpartner langsam und wiederholt innerhalb seiner Bewegungsgrenzen bewegt (Dehnung). Dabei wird sowohl in die freie als auch in die blockierte Bewegungsrichtung gearbeitet. Die Muskulatur und der Kapsel-Band-Apparat werden dabei gedehnt und gelockert. Im Rahmen einer Manipulation werden kleine, ruckartige Bewegungen ausgeführt, die das Gelenk über die Bewegungsgrenzen hinaus dehnen. Umgangssprachlich werden solche Handgrifftechniken als „einrenken“ bezeichnet – obwohl die Schmerzen normalerweise nicht durch ein „ausgerenktes“ Gelenk ausgelöst werden.\nWeder Osteopathie noch Chiropraktik kommen ohne physiotherapeutische Maßnahmen aus. Im umgekehrten Fall ist der Physiotherapeut jedoch nicht zwingend auf Methoden der Osteopathie bzw. Chiropraktik angewiesen.\nDie Unterschiede anhand eines Beispiels erklärt\nBei einem Pferd werden Empfindlichkeiten im Nackenbereich festgestellt, Stellung und Biegung sind erschwert.\nDer Physiotherapeut testet und beurteilt das Ausmaß der Bewegungseinschränkung und beurteilt die Schmerzhaftigkeit. Er testet das Gelenkspiel der betroffenen Knochen und der umliegenden Strukturen in ihrer Funktion. Der manuelle Pferdetherapeut arbeitet mit langsamen Mobilisationen des eingeschränkten Gelenks, sorgt für Stabilisation eventueller überbeweglicher Strukturen und verordnet Kräftigungsübungen.\nDer Pferdeosteopath stellt einen Zusammenhang zwischen Bewegungseinschränkungen des Kopfes mit einer Mobilitätseinschränkung der inneren Organe und Faszien her. Er untersucht die Eigenbewegung der Organe, beurteilt den Beckenstand und integriert in seine Überlegungen ebenso den Einfluss von Faszienspannungen. Der Osteopath mobilisiert die inneren Organe und deren Aufhängung (viszerale Osteopathie) und das stützende Bewegungs- und Skelettsystem (parietale Osteopathie) je nach Befund mittels Impulstechniken, faszialen Techniken oder craniosakralen Methoden (craniosakrale Osteopathie). Craniosakral praktizierende Therapeuten erspüren, unterstützen und harmonisieren die rhythmischen Bewegungen der Gehirn- und Rückenmarksflüssigkeit, die sich vom Schädel (Cranium) bis zum Kreuzbein (Sakrum) bewegt und das Nervensystem nährt, bewegt und schützt. Im Zuge dessen lösen sich Verspannungen, Schmerzen und Bewegungseinschränkungen. Osteopathen beziehen in ihre ganzheitliche Behandlung nicht nur die körperliche, sondern auch die emotionale und psychische Ebene mit ein.\nDer Chiropraktiker untersucht den Bewegungsapparat von oben und unten auf Blockaden, insbesondere im Bereich Becken, Brust- und Halswirbelsäule. Wenn keine ernsthafte Erkrankungen gegen eine Manipulation sprechen, löst er Blockaden durch möglichst sanfte, schnelle Impulse.\nBeim Einrenken knackt es\nChiropraktiker arbeiten in der Regel mit schnellen Impulstechniken, auch bekannt als das umgangssprachliche „Einrenken“, welche häufig ein Knacken verursachen. Das Geräusch entsteht wenn zwei durch Unterdruck „verbackene“ Gelenkflächen von einander gelöst werden. Vergleichbar mit zwei Glasplatten, die aneinander haften und gelöst werden.\nSchnelle Impulstechniken bezeichnet man umgangssprachlich aus als Einrenken. Dabei wird der Wirbel durch Zug oder Druck in seiner Stellung verändert, sodass sich die Spannungen an dieser Stelle wieder normalisieren. Die Muskulatur entspannt, das Gelenk wird beweglicher und die Band-Kapselspannung lässt nach. Durchblutung und Lymphfluss normalisieren sich.\nDoch woher kommt das Knacken? Gelenke bestehen aus mehreren Bauteilen: Knochen als Gelenkpartner, die Gelenkkapsel, Bänder und Muskulatur. Im Inneren des Gelenks befindet sich die Gelenkflüssigkeit (Synovia) im luftleeren Raum. Bänder, Muskeln und weitere Strukturen halten das Gelenk zusammen, so auch der äußere Druck. Verschiebt sich ein Gelenkpartner/Knochen (z.B. durch Trauma, Verspannung, Schonhaltung), ändern sich die Druckverhältnisse im Gelenk und ebenso die Spannungsverhältnisse der zugehörigen Bänder und Muskeln. Die Gelenkbeweglichkeit lässt nach. Durch Manipulation kommt Druck auf das Gelenk, sprich die Gelenkflüssigkeit wird komprimiert oder muss sich ausdehnen, deren Energie in Form eines Knackens frei gesetzt wird.\nDas zeichnet einen guten Pferdetherapeuten aus\n1. Aufmerksamkeit vom ersten Kontakt an. Ein seriöser Therapeut nimmt deine Anfrage freundlich entgegen und signalisiert echtes Interesse an der Gesundheit deines Pferdes. Er fragt nach den Beschwerden deines Pferdes um sicherzustellen, dass du beim richtigen Ansprechpartner gelandet bist.\n2. Über den grundlegenden Behandlungsablauf informieren. Du wirst im Vorfeld über die Krankengeschichte deines Pferdes befragt. Gegebenenfalls werden Befunde und Analysen von Fachkollegen geprüft. Darauf richtet der Therapeut seine Behandlung aus. Je umfangreicher die Anamnese (Bestandsaufnahme über den Gesundheitszustand), desto gezielter und individueller kann die Therapie erfolgen. Lieber mehr Information preisgeben als zu wenig!\n3. Inspektion, Ganganalyse und Palpation Bevor der Therapeut los legt verschafft er sich einen ersten Eindruck über den körperlichen Zustand deines Pferdes. Er schaut es sich im Stand an und beurteilt sein Exterieur. Zudem schaut er sich an wie sich das Pferd in den Gangarten Schritt und Trab bewegt, ggf. auch im Galopp. In der Regel lässt man sich das Pferd auf hartem, ebenen Boden vorführen. Manchmal kann es sinnvoll sein, das Pferd auch an der Longe oder bei regelmäßig wiederkehrenden Problemen, auch unter dem Reiter, vorführen zu lassen. Anschließend wird dein Pferd am Körper abgetastet um Problemstellen genauer zu lokalisieren. Dabei achtet man z.B. auf Temperaturunterschiede (Ist eine Stelle wärmer?), Schwellungen (z.B. Beurteilung der Konsistenz von Knötchen in der Sattellage), Beschaffenheit des Fells (Wächst das Fell an einer bestimmten Stelle mehr/weniger/ist es aufgerichtet?), immer auch im Seitenvergleich.\n4. Über die therapeutischen Maßnahmen, eingesetzte Methoden und Risiken informieren. Nach der Anamnese berichtet dir der Therapeut was er herausgefunden hat und wie die weitere Behandlung erfolgt. Du wirst darüber aufgeklärt, dass möglicherweise eine Erstverschlimmerung auftreten kann oder dein Pferd Muskelkater bekommt.\n5. Sanfte Vorgehensweise und kein Hau-Ruck-Verfahren. In der Regel wird dein Therapeut mit sanften Methoden (z.B. Mobilisation) arbeiten. Hartnäckige Fälle erfordern auch den Einsatz manipulativer Techniken. Denn was sich über einen längeren Zeitraum aufgebaut hat, kann oft in einer Behandlung nicht „mal eben“ gelöst werden.\n6. Ein Experte beobachtet dein Pferd ganz genau. Er achtet auf die Reaktionen deines Pferdes und vermittelt ein gutes Gefühl an das Tier. Er nimmt sich Zeit und verbreitet keine Hektik. Es ist völlig normal, dass ein Pferd mal nicht still steht oder seinen Unmut während einer Behandlung deutlich macht. Damit signalisiert dein Pferd Schmerzen oder Unbehaglichkeiten. Ein seriöser Therapeut geht darauf ein und passt seine Handgrifftechniken entsprechend an.\n7. Nach der Behandlung ist vor der Behandlung. Pferde sind wahre Kompensationskünstler. Probleme und Blockaden erscheinen häufig nicht über Nacht, sondern bauen sich vielmehr über längerfristige Schonhaltungen auf. Genau so lange dauert es auch, Probleme nachhaltig in den Griff zu bekommen. Um den Behandlungseffekt zu verstärken, bekommst du Hausaufgaben, also Übung-, Trainings- und Handlungsempfehlungen, die du nach der Behandlung selbständig ausführen musst. Der Therapeut zeigt dir die Ausführung dieser Übungen. Idealerweise bekommst du anschließend einen Behandlungsbericht, der noch einmal eine Übersicht gibt und die Probleme deines Pferdes mit Lösungsvorschlägen aufzeigt.\n8. Häufig reicht eine Behandlung nicht aus. Der Therapeut wird dich darüber aufklären, dass ggf. eine oder mehrere Nachbehandlungen notwendig sind. Er wird über den Therapieverlauf hinaus mit dir im Dialog bleiben, sodass ihr euch über den weiteren Verlauf der Genesung austauschen könnt. Du informierst ihn über bestehende Beschwerden und über Verbesserungen. Auf diese Weise kann sich der Therapeut selbst reflektieren, seine Methoden überdenken und ggf. modifizieren. Pferde können eben nicht nach Schema F behandelt werden. Was bei dem einen anschlägt, führt beim anderen vielleicht nicht ans Ziel.\n9. Ein guter Therapeut hat eine fundierte Ausbildung genossen. Ein seriös arbeitender Therapeut hat seine Ausbildung zum Physiotherapeuten, Osteopathen oder Chiropraktiker an einer renommierten Schule absolviert. Selbstverständlich heißt das nicht, dass Absolventen anderer Institutionen grundsätzlich schlechte Therapeuten sind.\n10. Hand in Hand mit Fachkollegen. Je besser der Therapeut ausgebildet ist, desto umfangreicher ist sein Behandlungsrepertoire und umso hilfreicher kann er im Einzelfall behandeln. Aber es ist keine Schande, kein Universalgenie zu sein. Man muss nicht alles können und wissen, dafür gibt es wie der Name sagt Fachspezialisten. Ein seriös arbeitender Therapeut arbeitet mit Fachkollegen (z.B. Tierarzt, Hufschmied, Ausbilder) zusammen und leitet dich im speziellen Fall an einen Fachkollegen weiter. Nur wer in den Dialog tritt kann ein maßgeschneidertes Behandlungskonzept anbieten – wissenschaftlich fundiert, gefühlvoll und individuell. Hand in Hand mit Tierärzten und Fachkollegen. Ein Beispiel: Kanten an den Zähnen können die Kaubewegung bei der Futteraufnahme beeinträchtigen. Eine Kiefergelenkblockade beeinflusst die Kaumuskulatur, welche über kurz oder lang zu Nackenverspannungen führt, die wiederum in den Rücken ausstrahlen können. Die alleine Zahnbehandlung wird ebenso wenig nachhaltig zum Erfolg führen wie die alleine Behandlung durch einen Osteopathen.\nAuffälliger, frakturierter Zahn. Die anschließende Untersuchung durch einen Pferdezahnarzt legte das ganze Ausmaß offen. Der Zahn und seine “Reste” wurden aufwändig gezogen.\n11. Stillstand ist Rückschritt. Um stets auf dem aktuellen wissenschaftlichen Stand zu sein und die eigenen Fertigkeiten zu vertiefen, besucht ein seriös arbeitender Therapeut regelmäßig Fortbildungen, reflektiert seine Arbeit und entwickelt sich fachlich weiter.\nOsteopathie und Chiropraktik in der Kritik\nIn Deutschland gibt es derzeit keine einheitliche Ausbildung zum Physiotherapeuten oder Osteopathen für Pferde. Die Berufsbezeichnung ist nicht geschützt. Die Rolle des alternativen Pferdetherapeuten ist dabei umstritten, da sich aufgrund fehlender gesetzlicher Vorgaben nahezu jeder Physiotherapapeut, Osteopath oder Chiropraktiker für Pferde nennen kann, ohne eine medizinische Qualifikation vorweisen zu müssen. Im Gegensatz dazu bietet die Akademie für Veterinäre Chiropraktik (IAVC) Kurse für Tierärzte und Humanchiropraktoren mit Universitätsabschluss an. Manipulative Impulstechniken erfordern besonderes Fingerspitzengefühl und unbedingt anatomische Kenntnisse des Pferdetherapeuten. Damit nicht mehrere Gelenke gleichzeitig beeinflusst werden, müssen die Hebeltechniken kurz und schnell erfolgen. Allein mit Einrenken ist es nicht getan. Bei länger anhaltenden Blockaden muss von einer fehlerhaften Muskelspannung bzw. Abwehrspannung ausgegangen werden. Für einen nachhaltigen Behandlungserfolg muss immer die zugehörige Muskulatur entspannt oder gekräftigt werden, da es sonst häufig zu Rückfällen kommt. Das verbessert die Körperhaltung und fördert die Durchblutung.\nDer mündige Pferdebesitzer sollte Mut zur Eigenverantwortung haben und sich im Vorfeld über den ausgewählten Pferdetherapeuten informieren. Mache dir ein Bild über die Qualifikationen und Fähigkeiten des Pferdetherapeuten und achte darauf, dass der Pferdetherapeut seine Ausbildung an einer anerkannten Schule absolviert hat. Natürlich ist nicht jeder, der seine Ausbildung an einer renommierten Schule absolviert hat, automatisch gut. Gleiches gilt natürlich im Umkehrschluss: Der Abschluss an einer bislang unbekannten Ausbildungsstätte muss die Fähigkeiten des Pferdetherapeuten nicht zwangsläufig degradieren. Deshalb: Beobachte den Therapeuten ganz genau, stelle Fragen wo sich dir Unsicherheit oder Neugier auftut. Lasse dir Handgriffe und Therapieansätze erklären. Der seriöse Pferdetherapeut wird dich darüber hinaus über mögliche Risiken aufklären und dir verschiedentliche Behandlungsmöglichkeiten aufzeigen.\nDu kennst dein Pferd am besten!\nAchte während der Behandlung auf die Mimik und Gestik deines Pferdes. Seriöse Pferdetherapeuten halten ihre Kosten transparent. Sie wettern nicht gegen Kollegen, kommen in Erklärungsnot oder verweigern die Kooperation mit Fachkollegen. Wirst du unseren kleinen Ratgeber berücksichtigen und mit deinem Bauchgefühl sinnvoll kombinieren, dann wirst du mit großer Wahrscheinlichkeit einen professionellen und einfühlsamen Pferdetherapeuten für deinen Liebling finden, der dir ein offenes Ohr schenkt und auch nicht davor zurückscheut, im Zweifelsfall erfahrene Fachkollegen mit ins Boot zu holen.\nDer akribische Pferdetherapeut wird seine Methoden kritisch hinterfragen und stets Hintergrundinformationen wissen. Er versteht anatomische und physiologische Zusammenhänge und wird dir diese bei Bedarf erklären. Probleme lassen sich nicht wegrenken, d.h. Fachleute müssen nach der Wahrheit suchen wollen. Die zwingende Voraussetzung dafür ist, dass sie wissen wie ein Pferd funktioniert und bereit dazu sind, offenen Diskussionen nicht aus dem Weg zu gehen.\nWer kennt es nicht: Man kommt in\nden Stall, Bein dick und warm, Pferd lahm. Oh nein! Gestern war doch noch alles\nin Ordnung?! Und schon beginnt die große Suche nach der Ursache. Pferde sind\nwahre Kompensationskünstler! Es ist gar nicht mal so selten (vorausgesetzt man\nist nicht Pferdebesitzer einer Diva ;-)), dass Lahmheiten oder Schmerzzustände\nerst mit zeitlicher Verzögerung vom Besitzer bemerkt werden. Dann hat das Pferd\nseine gesundheitlichen Einschränkungen bereits seit Längerem über eine\nSchonhaltung vertuscht um die betroffene Struktur zu entlasten. Andere\nStrukturen werden dadurch vermehrt beansprucht und die Fehlbelastung ist\nvorprogrammiert. Doch von Beginn an.\nAufbau einer Sehne\nSehnen bilden das Verbindungsstück zwischen Muskelfasern und den Anhaftungsstellen (Knochen, Bänder, Faszien, Muskeln). Sie sind ein wichtiger Bestandteil der Gelenke und fungieren als Kraftvektoren. Um ein Bein zu bewegen muss die vom Muskel generierte Kraft zum Knochen übertragen werden. Sehnen sind in der Lage diese Energie zu speichern und fungieren quasi wie eine Feder. Sehnen bestehen aus straffen, kollagenen, parallel angeordneten Bindegewebsfasern, die wiederum in Bündel zusammengefasst sind. Kollagenfasern sind sehr zugfest, kaum dehnbar und schlechter durchblutet als Muskeln. Sie sorgen für Stabilität und Belastbarkeit der Sehne. Die Dehnbarkeit einer Sehne liegt um 5%. Bereits bei 8% Überdehnung können Risse (Rupturen) auftreten.\nBinde- und Stützgewebe durchzieht den Körper als eine Art netzartige Struktur. Die Bindegewebszellen sind in die sogenannte extrazelluläre Matrix (Gewebe außerhalb der Zellen, im Interzellularraum) eingebettet, welche wie eine lange, vernetzte Telefonleitung zum Informationsaustausch der Zellen dient. Die extrazelluläre Matrix ist bedeutend für die Festigkeit und Form von Stütz- und Bindegewebe und gleichermaßen Träger für Blut, Lymphgefäße und Nervenfasern. Die extrazelluläre Matrix besteht einerseits aus gelartiger Grundsubstanz (u.a. Kollagen, Glykosaminoglykane (z.B. Hyaluronsäure, Chondroitin) und unterschiedlichen Fasern.\nDarum sind Pferdebeine so anfällig für Sehnenverletzungen\nSchaut man sich ein filigranes Pferdebein einmal genauer an, dann stellt man schnell fest, dass unterhalb des Karpal- und Sprunggelenks eigentlich nur noch sehnige Strukturen zu finden sind. An der Vorderseite des Beines befinden sich die Strecksehnen, an der Hinterseite oberflächliche und tiefe Beugesehne sowie der Fesselträger.\nWir erinnern uns: Sehnen können\nEnergie speichern und diese wie eine Sprungfeder in die Muskulatur entlassen,\nsodass Bewegungen überhaupt möglich sind. Als Fluchttier muss ein Pferd\njederzeit in der Lage sein ohne großen Kraftaufwand blitzartig nach vorne\nwegzulaufen. Daher ist der Großteil der Muskulatur der Vorderbeine sehnig\ndurchsetzt (M. biceps brachii) oder gänzlich zur Sehne umgebaut (M. interosseus\nmedius – Fesselträger). Anders als Muskeln ermüden Sehnen weniger schnell, sind\naufgrund ihrer schlechten Durchblutung und Stützfunktion weniger gut\ntrainierbar.\nDie Beugesehnen des Pferdes sind im Stand straff gespannt. Sowohl oberflächliche als auch tiefe Beugesehne haben ein Unterstützungsband, welches mit dem Karpalgelenk verbunden ist. So können Karpalgelenk und Zehengelenke ermüdungsfrei in Ruheposition gehalten werden. Das Fesselgelenk wird über den Fesselträger in einer Streckstellung fixiert. Der Fesselträger teilt sich auf seinem Weg nach unten oberhalb der Gleichbeine und läuft dann paarig über diese hinweg, um sich an der Vorderseite mit der Strecksehne zu vereinigen. Diese passive Stehvorrichtung (an der noch weitere Muskeln beteiligt sind) erlaubt den Sehnen und Spannbändern ein dauerhaftes Stehen und fixiert die Gelenke in einer zum Stehen günstigen Winkelung. Bei Belastung, also in der Stützbeinphase, müssen diese 3 Sehnen das Gewicht des Pferdes (und des Reiters) abfangen, um ein tiefes Durchfesseln zu vermeiden. Beim Springen werden die Beugesehnen während der Landung stark gedehnt, der Fesselkopf kommt dem Boden sehr nahe. Ist jetzt die tragende Muskulatur nicht entsprechend trainiert oder ermüdet, geht die Pufferfunktion verloren und die Sehne muss Gewicht und Bewegungsausmaß abfangen. Gleiches gilt für Manöver in der Dressur, im Reining des Westernsports und auch im Rennsport.\nUrsachen von Sehnenschäden (Tendopathien)\nSehnenprobleme können unterschiedliche Ursachen haben. Das kann ein einfaches Trauma sein oder viel öfter noch durch Fehlbelastungen und ungenügenden Trainingszustand begünstigt werden. Jungpferde werden häufig sehr früh und/oder zu schnell ausgebildet, obwohl sie körperlich noch gar nicht bereit dafür sind. Untrainierte Pferde, deren Muskulatur (noch) nicht ausreichend stabil ist, haben Problemen nicht nur sich, sondern auch noch den oben sitzenden Reiter auszubalancieren. Hier sei insbesondere der M. serratus ventralis genannt, der die muskuläre Verbindung zwischen Rumpf und Schulterblatt/Pferdebein darstellt. Gemeinsam mit der Brustmuskulatur verhindert dieser Muskel bei korrektem Training, dass der Rumpf /Widerrist nicht zwischen den Schulterblättern absinkt. Die Bewegungen werden zum Schutze Gelenke der Vorhand abgepuffert. An dieser Stelle sei erwähnt, dass dieser Muskel nicht allein für die Stabilität im Rumpf sorgt und Muskulatur nur im Gesamten trainiert werden kann. Ist die Rumpftragemuskulatur nicht ausreichend trainiert, müssen andere Muskelketten und Strukturen übernehmen, die dafür gar nicht bestimmt sind. Dieser kompensatorische Bewegungsablauf führt zu Fehlbelastungen und die weiter unten liegenden, sehnigen Strukturen der Pferdebeine erfahren eine Mehrbelastung. Im weiteren, unbehandelten Verlauf kommt es meist zu einer Schädigung der Sehne. Eine derartige Überbelastung kann auch nach der Rekonvaleszens wie etwa nach einer OP oder einem vorangegangenen Sehnenschaden oder durch Übergewicht entstehen. Zudem sind ältere Pferde besonders anfällig für Sehnenprobleme. Mit zunehmendem Alter verliert die Sehne an Dicke (da untrainierte Muskulatur) und wird damit anfälliger für Verletzungen und Risse, die schon bei leichter Belastung auftreten können. Nahrungsbausteine sind essentiell für korrekt ablaufende Stoffwechselprozesse. Eine bedarfsgerechte Fütterung trägt maßgeblich zu einem funktionierenden Organismus bei. Zahlreiche Nährstoffe fungieren als Cofaktoren im Sehnen- und Gelenkstoffwechsel. Im Umkehrschluss können Nährstoffunterversorgungen maßgeblich an Problemen von Sehnen, Bändern und Gelenken beteiligt sein.\nAnschlagen des Beines (z.B. durch Auskeilen an der Boxenwand etwa durch Futterneid, Schlagverletzung durch Auskeilen eines anderen Pferdes auf der Koppel). Dann entsteht ein Bluterguss, der die Sehne marmoriert.\nÜberbelastung (z.B. kompensatorische Bewegungsabläufe, Übergewicht, zu frühes/schnelles Antrainieren eines Jungpferdes oder nach der Rekonvaleszens)\nmangelhaftes Auf- und Abwärmen\nHuffehlstellungen und damit Stabilitätsimbalancen\ngelenknahe Knochenzubildungen (z.B. durch degenerative Gelenkserkrankungen/Arthrosen), welche an der Sehne „reiben“\nruckartige, kräftige und schnelle Bewegungen\ngenetische Veranlagung\nMangelversorgung in der Fütterung und Aufzuchtfehler\n(dauerhaft) ungeeignete Bodenverhältnisse\nSehnenschäden erkennen\nNicht immer treten alle Symptome gleichzeitig auf. Je nach Stadium der Verletzung stellen sich akute Entzündungsmerkmale oder vereinzelt unspezifische Symptome ein.\nlokale Mehrwärme z.T. mit Pulsation\nSchwellung am hinteren Teil des Röhrbeins bis hin zum Sehnenbogen\nDruckschmerz\neinseitige Entlastung des Beins\nLahmheit\nDurchtrittigkeit\nBehandlung von Sehnenproblemen\nZur Diagnose und Festlegung des\nTherapieansatzes sollte unbedingt ein Tierarzt zu Rate gezogen werden. Die\ntierärztliche Diagnose wird durch Abtasten (Palpation) und Ultraschall\ngestellt. Es gibt zahlreiche Therapiemöglichkeiten, deren Ziel ein möglichst\nelastisches Gewebe mit parallel angeordneten Kollagenfasern sein sollte – die\nwichtigste Voraussetzung für eine ausreichende Stabilität der ausgeheilten\nSehne. Der Vollständigkeit halber habe ich nachfolgend einige schulmedizinische\nBehandlungsansätze kurz aufgeführt. Über die Anwendung sowie Vor- und Nachteile\nder einzelnen Behandlungsverfahren informiert dich dein Tierarzt.\n– Entzündungshemmende und\nschmerzstillende Medikamente werden v.a. in der akuten Enzündungsphase\neingesetzt (starke Schwellung, Lahmheit), z.B. Phenybutazon, Meloxicam, Flunixin-Meglumin\n– Injektionscocktail nach Müller-Wohlfahrt: Ein Injektionsgemisch aus\nentzündungshemmenden, durchblutungsfördernden und Schmerz stillenden Substanzen\nwird neben die Sehnen unter die Haut gespritzt.\n– Transplantation bzw. Injektion von Wachstumsfaktoren: Wachstumsfaktoren sind\nkörpereigene Stoffe, die das Zellwachstum anregen und die Heilung des\nSehnengewebes fördern. Dies kann durch körpereigenes Knochenmark oder auch\nBlutblättchen gewonnenen Wachstumsfaktoren erfolgen. Den Blutplättchen\n(Thrombozyten) haften bestimmte Wachstumsfaktoren an, welche die Sehnenheilung\nverbessern können. Unter sterilen Bedingungen wird Blut entnommen. Hieraus\nwerden die Thrombozyten herausgefiltert. Das gewonnene Konzentrat aus\nThrombozyten und Wachstumsfaktoren wird unter Ultraschallkontrolle in den\nSehnendefekt hineingespritzt\n– Stammzellentherapie: Stammzellen nicht sind spezialisierte Zellen, die sich\ndurch Teilung vermehren und zu spezifischen Zellen unterschiedlicher Gewebe\nentwickeln können, so auch Sehnenzellen. Es entsteht ein dem Originalgewebe\nähnliches Sehnengewebe ohne Narbenbildung.\n– Stoßwellentherapie: Hierbei werden Stoßwellen mit einer hohen Eindringtiefe erzeugt.\nDiese erzeugen einen hohen Druck und können gezielt auf den defekten Bereich fokussiert\nwerden. Am Übergang zwischen einem Gewebe mit hoher Dichte (z.B. Knochen) und\neinem mit niedriger Dichte (z.B. Muskeln, Fett, Bindegewebe) wird Energie aus\nden Stoßwellen freigesetzt, welche die Zellteilung aktiviert und dadurch die\nGewebsregeneration verbessert.\nRegeneration einer geschädigten Sehne\nIst durch eine Überbelastung ein Schaden an der kollagenen Sehnenstruktur entstanden, so wirft der Körper seinen Reparaturmechanismus an. Der Heilungsprozess verläuft in mehreren Phasen.\n1. Entzündungsphase (bis Tag 5) Die akute Phase geht mit einer Entzündung des Gewebes und einer pH-Absenkung einher. Der Körper setzt Schmerz auslösende Substanzen frei. Nun versucht der Körper die wichtigsten Gefäße abzudichten, sodass diese für den Nähr-, Bau- und Sauerstofftransport genutzt werden können. Die Kollagenproduktion wird angeregt.\n2. Profilerationsphase (Tag 5-21) Diese Phase ist durch die Neubildung der Zellen gekennzeichnet. Der Körper bildet durch Zellteilung neues Bindegewebe und die Heilung beginnt.\n3. Umbauphase (Tag 21-360) Allmählich formt sich das Bindegewebe neu und das Kollagengerüst stabilisiert sich. Nun wird das in Phase 1 gebildete Kollagen umgewandelt.\nFür die Ausheilung von\nSehnenschäden braucht der Pferdebesitzer einen langen Atem. So muss man davon\nausgehen, dass die vollständige Regeneration bis zum Einsatz im Training\nmehrere Monate bis zu einem Jahr dauern kann. Heilt eine verletzte Sehne, so\nbildet sich Narbengewebe. Das Gewebe hat nicht mehr die ursprüngliche\nSehnenstruktur. Dies schränkt die Belastbarkeit der Sehnen uns Muskeln ein und\nkann einen dauerhaften Schwachpunkt des Pferdes bedeuten. Dann fällt das Pferd\nnämlich schon bei kleinen Fehlbelastungen und Traumata in sein „schwarzes Loch“\nzurück und die Sehnen bereitet erneut Probleme.\nSehnen auf “Werkseinstellungen zurücksetzen” – Die Bedeutung der Rehabilitation\nWährend der Heilungsphase werden längs und querverlaufende Kollagenfasern gebildet (Crosslinks), welche die Mobilität der Sehne einschränken. Die Ruhigstellung fördert einerseits die Produktion von „falsch ausgerichteten“ Fasern, andererseits ist die Produktion der für die parallele Anordnung der Kollagenfasern verantwortlichen Proteoglykane eingeschränkt. Übermäßige Bewegung jedoch auch Gift, da die Entzündung immer wieder aufflammt und sich die Heilungsphase verzögert. Bei einem „Rückfall“ wird der Körper ständig dazu angeregt, weitere Kollagenfasern zu bilden, die sich „wild“ im Gewebe ansetzen und Verklebungen fördern. Es bringt also nichts, das Pferd einfach nur „wegzustellen“ und der Dinge auszuharren. Eine Schlüsselrolle bei der Behandlung von Sehnenerkrankungen spielt die kontrollierte Bewegung. Absolute Boxenruhe sollte nur in der Akutphase massiver Verletzungen durchgeführt werden. Zwischenzeitlich empfehlen auch die meisten Tierärzte, die Ruhigstellung auf ein möglichst geringes (aber maximal notwendiges) Maß zu reduzieren. Die Pferde sollten sich alsbald möglich auf einem Paddock/Weide frei, aber ruhig, bewegen können. Und wir alle Pferdebesitzer und Reiter wissen: Je größer die Langeweile und je länger der Boxenknast andauert, desto explosiver das Pferdegemüt! Eine ruhige, gleichmäßige Bewegung ist dann kaum noch möglich. Achtung: Die Fütterung sollte dem Erhaltungsbedarf angepasst werden, damit keine „unnötige“ Energie abgebaut werden muss und das verletzte Pferd nicht übermäßig an Gewicht zunimmt, denn auch das ist Gift für die Pferdebeine, müssen sie doch das Gewicht abpuffern.\nDie erfolgversprechendste\nBehandlung wird nur dann einen nachhaltigen Effekt haben, wenn ein\nentsprechendes Rehabilitationsprogramm eingehalten wird. Dieses sollte\nunbedingt mit dem Tierarzt und Physiotherapeut für Pferde abgestimmt und auf\ndas jeweilige Pferd maßgeschneidert werden! Wiederholte\nUltraschalluntersuchungen sollten die Dokumentation des Heilungsverlaufs\nbegleiten. In der Akutphase und in Abhängigkeit des Schweregrades des\nSehnendefekts ist eine vorübergehende Boxenruhe erforderlich. Jedoch sollte\nmöglichst frühzeitig und langsam steigernd mit Bewegungsreizen begonnen werden,\num die für die Regeneration so wichtige Durchblutung des Pferdebeines\nanzuregen. Physiotherapeutische Maßnahme unterstützen den Heilungsprozess und\nvermeiden Verklebungen des erkrankten Sehnengewebes. Für einen nachhaltigen\nErfolg sollte die Behandlung und Rehabilitation unter ganzheitlichen\nGesichtspunkten erfolgen. Die Strukturen des Bewegungsapparats bedingen sich\ngegenseitig und sind auf einen korrekten Bewegungsablauf angewiesen. In der\nHumanmedizin erfolgt üblicherweise eine funktionelle Nachbehandlung mit\nPhysiotherapie und Krankengymnastik, sodass die zugehörige und umliegende\nMuskulatur wieder gekräftigt wird, um den Sehnen eine erneute Belastung zu\nermöglichen.\nSo kann ein Physiotherapeut/Osteopath für Pferde helfen\nViele Pferde haben Verspannungen. Diese können verletzungsbedingt sein, durch Fehlbelastungen ausgelöst, oder aber durch veränderte Trainingsbedingungen und unpassende Ausrüstung verursacht werden. Das Pferd nimmt eine Schonhaltung ein und verringert sein Bewegungsausmaß. Die Folge sind muskuläre Dysbalancen (Verklebungen, Verspannungen, Verkürzungen), welche auch nach ausgeheilter Verletzung bestehen bleiben und physiotherapeutisch behandelt werden sollten. Hierbei kommen verschiedene Massagetechniken zum Einsatz, die von den Pferden als angenehm empfunden werden. Die Massage löst Verklebungen des Gewebes und bewirkt eine lokale Durchblutungssteigerung mit den bereits genannten positiven Konsequenzen für den Heilungsverlauf beschädigten Sehnengewebes. Die Massage kann manuell erfolgen oder mittels Faszienrolle (z.B. RollArt oder Faszilette). Wichtig ist, immer auch die zugehörige Muskulatur zu „bearbeiten“. Gerade in der Stehzeit, während der Patient maximal geschont werden muss, können diese Techniken Verklebungen sanft lösen und effektiv zum Heilungsverlauf beitragen.\nDehnungen werden korrekterweise an bereits aufgewärmter Muskulatur ausgeführt. Sie erfolgen nach vorangegangener Massage und unterstützen die Therapie durch Entspannen der Muskulatur, Verbesserung der Beweglichkeit, indem die Flexibilität des Muskels erhöht wird.\nMatrix-Rhythmus-Therapie: Hilfe bei verklebtem Stützgewebe\nMit der Matrix-Therapie erzeugt man mechanisch Schwingungen in körpereigenen Frequenzen und regt sanft die Eigenrhythmik von insbesondere Skelettmuskulatur und Nervensystem an (biomechaniche Stimulation). Das Gewebe im Behandlungsbereich wird besser durchblutet und mit Sauerstoff versorgt. Darüber hinaus wird der Lymphfluss angeregt und Stoffwechselabfallprodukte werden abtransportiert. Die Verbesserung des Gewebezustands ist grundlegend für dessen Regeneration (z.B. zur Therapie von Sehnenverletzungen). Mittels verschiedenen Aufsätzen können größere Muskelpakete oder feinere Strukturen wie Sehnen behandelt werden. Die Schwingungen regen sensorische Nerven (Propriozeptoren) an Muskelfaszien, Sehnen, Bindegewebe und Gelenkkapseln an. Dadurch werden Informationen über die Körperhaltung und Gelenkstellung im Raum an das Gehirn weiter geleitet. Körpergefühl und Bewegungsmuster werden dadurch verbessert. Dieser Therapieansatz kommt vor allem Pferden in der Rekonvaleszens zu gute kann aber auch präventiv zum Lösen von Verspannungen, den „Vorläufern“ ernsthafterer Bewegungseinschränkungen, eingesetzt werden.\nTapes – Bunte Kleber zur Unterstützung der Sehnen\nAufgrund der passiven Stehvorrichtung sind die Zehengelenke unter natürlicher Zugspannung. Eine reale Entspannung erscheint schwierig, eine Detonisierung der Struktur ist aber möglich. Die Tapeanlage wird mit recht hohem Zug geklebt. Das fördert die Durchblutung der verletzten Struktur. Sehnenschäden entstehen zu allermeist durch eine hohe Zugspannung aufgrund der Erschöpfung bzw. Überlastung des zugehörigen Muskels. Eine detonisierende Tapeanlage am betreffenden Muskel bewirkt eine Entlastung der überlasteten Sehne. Sinnvollerweise sollte die Tapeanlage erst nach der akuten Schmerzphase geklebt werden.\nAus osteopathischer Sicht macht es wenig Sinn, sich therapeutisch nur lokal auf die verletzte Sehne zu stürzen. Vielmehr wird hinterfragt, wie es zur Verletzung kommen konnte. Das heißt, dass die beteiligte Muskulatur ebenso behandelt wird wie sämtliche denkbare (bzw. vom Osteopathen fühlbare) Ursache-Folge-Kettenbeziehungen. Diese Überlegungen müssen sich bis ins Rehatraining durchziehen. So werden oberflächliche Beugesehne, Fesselträger und tiefe Beugesehne der Vordergliedmaße vom Nervus ulnaris innerviert. Letztere wird zusätzlich vom Nervus medianus innerviert. Diese Nerven sind Teil des Plexus brachialis, einem Nervengeflecht, das an der Innenseite des Schulterblatts und nahe der Rumpftragemuskulatur verläuft. Das Nervengeflecht steht in Verbindung mit den letzten beiden Halsnerven sowie dem ersten Brutstwirbel. Kein Wunder also, dass bei vorhandlastigen Pferden mit einer durchhängenden Brustwirbelsäule und vorverlagertem Brustbein Irritationen dieses Nervengeflechts auftreten. Unbehandelt können aufgrund weiterer Ursache-Folge-Ketten Probleme wie Koordinationsstörungen der Vorhand, gebundener Gang oder auch Sehnenprobleme auftreten.\nDas übergeordnete Ziel der Osteopathie ist die Einflussnahme auf das autonome Nervensystem. So erscheint die Wirkung der Osteopathie nicht direkt sichtbar. Neben den strukturellen Aspekten befasst sich die Osteopathie u.a. mit den inneren Organen sowie den umgebenden Strukturen und deren Einfluss auf die Beweglichkeit des Körpers. Organfehlfunktionen oder äußere Einwirkungen (z.B. Schonhaltung) können die freie Beweglichkeit einschränken. Es entstehen Verspannungen oder Verklebungen, die langfristig zu chronischen Überlastungssymptomen führen. Das Lösen von Wirbel- und Gelenkblockaden stellt die Weichen, dass der Bewegungsapparat und Organtrakt wieder optimal versorgt werden können (Blut, Nerven, Lymphgefäße). Der Körper wird durch einen Impuls angestoßen sich selbst zu helfen und zu regenerieren. Durch sanfte manuelle Behandlung wird die freie Beweglichkeit wiederhergestellt und die Vitalität des Organs bzw. verbundener Strukturen verbessert.\nViele Tierbesitzer und Therapeuten schwören auf die Wirkung von Blutegeln. Bei Entzündungen steigt die Körpertemperatur (zumindest am lokal betroffenen Hautbereich an. Das veranlasst die Blutegel an der richtigen Stelle zuzubeißen. Der Therapeut wird sie von vornherein an der korrekten Stelle platzieren. Während des Saugvorgangs „übergibt“ der Blutegel mit seinem Speichel einen Cocktail verschiedener Wirkstoffe an den Wirt. Der Speichel enthält u.a. entzündungshemmende, durchblutungsfördernde, gerinnungshemmende, Gewebe lockernde und schmerzstillende Komponenten (u.a. Hirudin, Bdellin, Calin, Hyaluronidase). Das enthaltene Hirudin hat eine gerinnungshemmende Wirkung und sorgt dafür, dass sich die Bisswunde nicht verschließt. Daraus ergibt sich auch das teilweise recht lange andauernde, aber gewünschte, Nachbluten der Wunde – vergleichbar mit einem kleinen Aderlass. Zudem fördert der Speichelcocktail den Lymphabfluss, d.h. neben Blut tritt auch Lymphflüssigkeit aus der Bissstelle heraus und wirkt so einem Lymphstau im Gewebe entgegen [1]. Schwellungen lassen rasch. Dieses „Raum verschaffen“ wirkt ebenso der Verklebung von Sehnengewebe entgegen. Ist der Egel satt, lässt er sich fallen. Das kann u.U. sehr lange dauern und einiges an Geduld sowohl beim pferdigen Patienten als auch bei den beteiligten Personen erfordern. Kaum zu glauben aber wahr: Blutegel sind verwöhnte Tiere! Anders als man glauben könnte sind Blutegel wahre Sensibelchen, denn sie beißen nicht wahllos immer zu. Kälte, Witterungsumschwünge, Transportstress, mit Salben oder Pflegeprodukten behandeltes Fell oder vorangegangene Medikation bedeuten für Blutegel wahren Stress und es kommt nicht selten vor, dass sie scheinbar nicht hungrig sind. Dann muss sich der Therapeut etwas einfallen lassen, im Winter bspw. unter dem Solarium behandeln, die Egel mit angewärmten Wasser befeuchten, mittels Damenstrümpfen am davonschlängeln hindern oder mit einer abgeschnittenen Spritzenspitze an der Bissstelle fixieren oder, oder, oder. Der Fantasie sind da manchmal keine Grenzen gesetzt.\nSchmerzfreie Alternative: Die Low Level Laser Therapie (LLLT)\nDer Low Level Laser (600-900 nm)) entwickelt aufgrund der niedrigen Leistungsdichte keine thermische Wirkung und ist damit völlig schmerzfrei. Das Licht hat nur eine bestimmte Wellenlänge. Es schwingt in derselben Phase bzw. synchron (Kohärenz). Der Laser bündelt das Licht und schickt es in eine vorgegebene Richtung. Dabei verlaufen die Strahlen nahezu parallel. Die Wirkung beruht auf der Aktivierung der gesunden zelleigenen Energiepotenziale. Die Zellen werden sozusagen angeregt in ihrem natürlichen Rhythmus zu schwingen. Als wichtige Voraussetzung für die Wirkungsweise des LLL muss das Licht die anzuregenden Moleküle treffen, um sie aktivieren zu können. Bei Sehnenverletzungen muss das Laserlicht Fell, Haut, subkutanes Gewebe und dann die Sehne durchdringen, um zum Ort des Geschehens zu gelangen. Haare reflektieren die Laserstrahlung, d.h. das Licht muss mit einer hohen Laserdichte von den Hautzellen absorbiert werden. Studien haben ergeben, dass eine vorherige Rasur die Eintringtiefe erhöht [2]. Diese Voraussetzung dürfte kein Problem darstellen, sind die Pferdebeine i.d.R. bereits durch den vorherigen Untersuchungsgang mittels Ultraschall durch den Tierarzt rasiert. Eine weitere nicht zu unterschätzende Rolle auf die Eindringtiefe des Laserlichts spielt die Pigmentierung der Haut. Heller pigmentierte Haut/Fell lässt das Laserlicht tiefer eindringen als eine dunklere Pigmentierung [3]. Mit zunehmender Hautdicke sinkt auch die Eindringtiefe. Im Rahmen dieser Studie wurde u.a. Laserlicht mit einer Wellenlänge 800 nm verwendet. Die Effekte werden bereits seit vielen Jahren erforscht [z.B. 4], trotzdem ist die Wirkungsweise noch nicht vollumfänglich erforscht und akzeptiert. Trotz allem ist ein klarer Trend in der Akzeptanz alternativmedizinischer Behandlungsmethoden zu beobachten. Schade eigentlich, denn jedes Fachgebiet hat seine Daseinsberechtigung und der Ansatz der ganzheitlichen Tiermedizin schaut über den Tellerrand und macht sich synergistische Effekte zu nutzen: Schulmedizinische Behandlungsmethoden werden mit komplementärmedizinischen Methoden kombiniert. Unser gemeinsames Behandlungsziel ist doch ein gesunder Patient! Welcher Weg nun nach Rom führte ist für die verbesserte Lebensqualität des Patienten völlig irrelevant und der Behandlungsansatz muss immer individuell dem Patienten, seiner Vorgeschichte und Situation angepasst, erfolgen.\nBei körperlicher Belastung oder Verletzung besteht Mehrbedarf, der über die reguläre Fütterung häufig nicht gedeckt wird. Ergänzende Fütterungsmaßnahmen runden das Behandlungskonzept ab. Im Entzündungsgeschehen können entsprechende Supplemente die Behandlung unterstützen (z.B. Teufelskralle, Arnika, Weidenrinde, Mädesüß, Vitamin D, Omega-3-Fettsäuren). Ginkgo und andere die Durchblutung fördernde Kräuter können die schmerzliche Zeit erträglicher machen. In der Regenerationsphase können sich nutritive Gelenkbausteine(z.B. Glucosamin- und Chondroitinsulfat, Hyaluronsäure, Kollagenhydrolysat) positiv auf den Heilungsverlauf auswirken. Die ernährungsmedizinische Versorgung unterstützt einen schnelle und vollständige Ausheilung der Sehnen. Hierzu sind Nährstoffe mit unterschiedlichen Eigenschaften und Funktionen erforderlich, welche den Sehnenstoffwechsel auf ernährungsphysiologische Weise günstig beeinflussen können. Bei körperlicher Belastung oder Verletzung besteht ein Mehrbedarf (z.B. Vitamin C + E, ß-Carotin), der über die reguläre Fütterung häufig nicht gedeckt wird. Zunehmend rückt auch die Mykotherapie in den Vordergrund der alternativen Heilmethoden. Vitalpilze enthalten sogenannte ß-Glukane und weitere bioaktive bzw. stoffwechselregulierende Substanzen. Sie sind reich an Spurenelementen und Vitaminen. Auricularia (Chin. Morchel) fördert die Durchblutung, Reishi wirkt entzündungshemmend und trägt ebenso zur verbesserten Blutversorgung der Sehnen und Gelenk bei. Pleurotus trägt zur Stärkung von Sehnen und Bändern bei.\nPulsierende Magnetfeldtherapie als therapeutische Begleitmaßnahme\nEin funktionierender Blutkreislauf dient der Aufrechterhaltung der Körperfunktionen. Die Mikrozirkulation (Durchblutung kleinster Gefäße) sichert den Stoffaustausch zwischen Blut und Gewebe. Ist die Mikrozirkulation beeinträchtigt, so führt das zur Minderversorgung der umliegenden Zellen. Die Zellen altern schneller, da sie nicht ausreichend mit Sauerstoff und Nährstoffen versorgt werden und Abbauprodukte nicht angemessen abtransportiert werden. Krankhafte und altersbedingte Prozesse können die Gefäße schädigen und den Blutfluss beeinträchtigen. Hier setzt die pulsierende Magnetfeldtherapie an. Elektrisch erzeugte magnetische Wechselfelder fördern die Durchblutung und aktivieren den Zellstoffwechsel. Aufgrund der Durchblutungssteigerung wird die Versorgung von Organen und Geweben verbessert. Gleichzeitig wird der Lymphabfluss gesteigert und Giftstoffe ausgeleitet. Dieser “Energieschub” fördert den Genesungsprozess und stärkt das Immunsystem. In der Regel wird bei Sehnenproblemen eine Magnetfeldapplikation verwendet, die eine Decke (systemische Wirkung) mit einer Gamasche (lokale Wirkung) kombiniert.Der Markt ist voll mit verschiedenen Magnetfeldsystemen und man sollte sich nicht ausschließlich auf werbetechnische Versprechungen stützen. Ein seriöser Therapeut erklärt dir die technischen Unterschiede der vielen Magnetfeldsysteme, deren Anwendungs- und Wirkungsweise.\nDas kannst du als Pferdebesitzer selbst tun\nKalte Güsse (ca. 10-15°C) sind ein bewährtes durchblutungsförderndes Mittel und einfach in der Handhabung. Der Wasserstrahl sollte mit möglichst wenig Druck aus dem Schlauch entweichen und ca. 10 cm von der Körperoberfläche gehalten werden. Kurzzeitig angewendet (ca. 10 Minuten) bewirkt die Kältetherapie eine Entstellung der Blutgefäße, der Wärmeabstrom aus der Haut verringert sich. Anschließend steuert der Körper entgegen, indem sich die Gefäße weiten und die Durchblutung ansteigt. Die Kälte kann auch über das Abstreifen mit einem Eislolly oder einen in kaltem Wasser getränkten Umschlags (z.B. Hydroaktiv Gamasche von MuliMann) zugeführt werden. Eine weitere Möglichkeit ist die Verwendung einer Kühlgamasche (z.B. Equitherm Gamasche/Stassek). Hierfür wird die Gamasche für einige Stunden in den Kühlschrank gelegt und anschließend via Klettverschluss am Pferdebein angelegt. Durchblutungsfördernde Pasten (z.B. essigsaure Tonerdepasten) können schnell aufgetragen werden und bröseln nach dem Trocknen von selbst ab bzw. lassen sich leicht ausbürsten. Die Kältetherapie eignet sich besonders im akuten Entzündungsgeschehen und sollte nur kurzzeitig angewendet werden. Eine längere Anwendungszeit kann zu lokalen Erfrierungen und Gewebenschäden führen.\nIce Vibe Gamaschen – präventive Helferlein, die auch in der Rehabilitation wahre Dienste leisten.\nBei den Ice Vibes handelt es sich um wiederaufladbare Vibrationsgamaschen. Der Massageeffekt kurbelt die Blutzirkulation an. Die Ice Vibes können zusätzlich mit einer Kühlgamasche versehen werden, um Schwellungen zu reduzieren und die Blutzirkulation anzuregen. Der Kühleffekt verlangsamt die Blutzirkulation (Schwellungen vermeiden), während die Massage den Lymphabtransport stimuliert, Entzündungsbotenstoffe abtransportiert und damit den Heilungsprozess des beschädigten Sehnengewebes unterstützt. Die Ice Vibe-Gamaschen können auch als Präventivmaßnahme vor dem Training eingesetzt werden. Durch die erhöhte Blutzirkulation werden Sehnen und Bänder auf den bevorstehenden Bewegungsreiz vorbereitet und gewinnen an Elastizität und Geschmeidigkeit. Gleichzeitig wird das Verletzungsrisiko minimiert. Das Ice Vibes- System ist einfach zu bedienen: Kühlgamasche anlegen (sollte zuvor im Kühl-/Gefrierschrank gelegen haben ;-)) und zukletten. Gamasche darüber anlegen und Vibration mittels Steuerknopf an-/ausschalten. Es stehen 3 verschiedene Vibrationsprogramme zur Verfügung.\nSehnenverletzungen bei Pferden ziehen meist eine lange Genesungsphase nach sich. Je nach Art und Schweregrad der Verletzung müssen die Pferde bis zu einem Jahr kontrolliert im Schritt auf festem Boden bewegt werden. Gerade der Übergang von der Boxenruhe zur kontrollierten Bewegung ist ein Balanceakt. Hier kann z.B. die TSM vet-Reha Fesselgelenkbandage (ist aber eher eine stützende Gamasche) den Heilungsverlauf aktiv unterstützen. Es handelt sich um eine anatomisch geformte Neoprengamasche mit einer tapeartigen Gurtung, die aus unelastischem und teils elastischem Material besteht. Diese Gurtung wirkt als Stabilisator bei Verletzungen der oberflächlichen Beugesehne und des Fesselträgers, sowie bei Seitenbandverletzungen.\nWärmegamaschen sorgen insbesondere in der feucht-kalten Jahreszeit für wohltuend wärmende Unterstützung von Muskeln, Sehnen, Bändern und Gelenken. Der Körper strebt danach, möglichst wenig Energie zu verschwenden. Gerade bei Kälte ist der Energiebedarf aufgrund des Wärmeumsatzes erhöht. Zuerst werden die lebenswichtigen Organe versorgt, erst in zweiter Instanz die Extremitäten. Auch wir Menschen neigen im Winter zu kalten Händen und Füßen, also denjenigen „Organen“, die nicht zwingend überlebensnotwendig sind und am entferntesten Punkt des Körpers liegen. Ähnlich verhält es sich beim Pferd. Dass Pferde Lauf- und Fluchttiere sind und auf die Funktion ihrer 4 Beine angewiesen sind, weiß jeder Pferdebesitzer. Zunehmendes Alter, Verletzungen oder Stoffwechselerkrankungen tragen dazu bei, dass die Pferdebeine „vorbelastet“ sind. Die Durchblutung ist eingeschränkt und im fortschreitenden Erkrankungsgeschehen müssen Sehnen, Bänder und Gelenke darunter leiden. Genau dann machen Wärmegamaschen Sinn. Regelmäßig angewendet, kann das Mehr an Wärme dabei helfen, den Bewegungsapparat beweglicher und geschmeidiger zu halten. Die Anwendung von Wärme führt zu einer Steigerung der Stoffwechselaktivität im Gewebe, die einen erhöhten Bedarf an Nährstoffen und Sauerstoff bewirkt. Körpereigene Mechanismen sorgen dafür, dass sich die Blutgefäße erweitern, um den erhöhten Nähr- und Sauerstoffbedarf zu decken. Der Abtransport von Stoffwechselprodukten (Schlacken) wird gesteigert. Die Wärme sorgt zudem dafür, dass die Nervenzellen Impulse sensibler empfangen und besser weiterleiten. Durch diese Überstimulation wird der Schmerz weniger stark wahrgenommen. Die höheren Temperaturen sorgen für Elastizität und Flexibilität des Sehnengewebes. Die Dehnungsfähigkeit wird deutlich gesteigert und die abgedeckten Bereiche/Strukturen können schneller entspannen, regenerieren bzw. ausheilen.\nDer Markt bietet eine Fülle an Wärmegamaschen. Empfehlenswert sind Gamaschen aus Wollwalk (z.B. Wärmegamaschen/MuliMann), welche sich der Anatomie des Pferdebeins gut anpassen. Wolle ist bekannt für ihre Temperatur- und Feuchtigkeitsregulation. Zudem nimmt sie Schmutz und Gerüche schlechter an als Kunstfasern. Im Gegensatz dazu erzeugen Gamaschen mit Infrarotwärme-Effekt (z.B. Vitandar, BOT) eine Tiefenwärme im Gewebe und verbessern so die Blutzirkulation. Die Infrarot-Technologie bewirkt eine erhöhte Sauerstoffzufuhr im Blut und die Zellen können die Schlackenstoffe besser abtransportieren. Der Körper gibt stetig Wärme in Form von Infrarotstrahlung ab. Diese Energie geht dem Organismus normalerweise verloren. Der Keramikstoff fängt diese Energie aufgrund einer speziellen Materialmix-Membran ab und reflektiert sie zum Körper zurück. Der Gelenkausschnitt der Vitandar Stallgamaschen schränkt nicht in der Bewegung ein und lässt ein Beugen der Beine zu. Beide Gamaschen haben dasselbe Ziel: Körperwärme halten. Die Wärme wirkt sich positiv auf die Beweglichkeit der Knochen und Gelenke aus. Häufig sind von Arthrose betroffene Gelenke besonders bei kaltem Wetter schmerzhaft. Die Gamaschen eignen sich sowohl präventiv bei bekannten Sehnen- und Gelenkproblemen, in der Regenerationsphase nach dem Training, als auch als Begleitmaßnahme in der Rekonvaleszens.\nSehnenprobleme vorbeugen\nSehnen sind schlechter durchblutet als andere Gewebearten. Ein korrektes Auf- und Abwärmen sollte im Trainingsalltag selbstverständlich sein. Nur wenn sich die Sehnen (und natürlich auch weitere Strukturen) vor der Arbeit genügend aufwärmen können (15-20 Minuaten), ist ihnen eine gewisse, aber doch notwendige Elastizität gegeben, welche die Gefahr vor Verletzungen minimiert. Andernfalls muss sich die wenig elastische Sehne dennoch dehnen, obwohl ihr das noch gar nicht möglich ist. Ebenso wichtig wie Aufwärmen ist das Abwärmen. Zahlreiche Stoffwechselvorgänge warten auf Unterstützung (z.B. Abtransport von Stoffwechselprodukten, Abbau von Laktat, Neuverteilung des zirkulierenden Blutes wird durch moderate Herzfrequenz unterstützt.). Bleibt die Durchblutung der Arbeitsmuskulatur nach Belastungsende weiterhin zu hoch, werden Muskelsteifheit/-schmerzen begünstigt (Achtung, Verspannungen können genau was begünstigen? Wer hat aufgepasst? ;-)). Abwärmen dient der Regeneration (Wiederherstellung der Leistungsreserven) und der Vorbereitung auf die nächste Belastungsphase. Ungenügendes Abwärmen verzögert die Regeneration und schränkt die Anpassungsbreite ein. Die Abwärmphase sollte min. 15 Minuten betragen.\nBei der Trainingsgestaltung\nsollte beachtet werden, dass eine Zunahme der Muskelkraft durch eine adäquate\nAnpassung der Sehnen begleitet werden muss. Nur so kann das Sehnengewebe der\nübermäßigen Beanspruchung infolge der auftretenden Dehnung stand halten. Im\nGegensatz zur Muskulatur passt sich Sehnengewebe nämlich nur vergleichsweise\nlangsam den neuen Gegebenheiten an.\nStabilität und Balance – der Einfluss der Tiefenmuskulatur\nDie Rumpfmuskulatur besteht aus tiefen und oberflächlich gelegenen Muskelpaketen. Während die Oberflächenmuskulatur den Pferdekörper formt und bewegt, kommt der Tiefenmuskulatur eine ebenso wichtige wenn nicht bedeutsamere Funktion zu. Die Tiefenmuskulatur kümmert sich um Stabilitäts- und Positionskontrolle und gibt dem Pferdekörper Haltung und Balance. Im Gegensatz zur „schönen und formgebenden“ Oberflächenmuskulatur können die Haltemuskeln nicht willkürlich angespannt werden und sind rein reflektorisch gesteuert. Sie schützt so indirekt die Sehnen und Gelenke und wirkt Abnutzungserscheinungen entgegen. Um die Tiefenmuskulatur zu aktivieren eignen sich verschiedene Bodenverhältnisse oder Balanceübungen auf einer instabilen Unterlage.\nMit jeder Bewegung bzw. Positionswechsel verändert sich der Körperschwerpunkt. Der Körper wird immer wieder aus dem Gleichgewicht gebracht. Das Zusammenspiel von Gehirn, Nerven und Muskulatur gewährleistet einen flüssigen Bewegungsablauf und schützt den Körper vor Verletzungen. Mit den Balance Pads lassen sich Trittsicherheit, Gleichgewicht und Koordination und damit die Stabilität des Pferdekörpers verbessern. >>> Hier erfährst du mehr über die Anwendung der Balance Pads <<<\nWelche Therapiemethode Anwendung findet und wie viele Sitzungen schlussendlich durchgeführt werden müssen hängt individuell vom Patienten ab. Man kann jedoch ganz klar sagen: für einen nachhaltigen und möglichst und unkomplizierten Heilungsverlauf ist die Compliance des Besitzers notwendig und dessen Durchhaltevermögen die „Hausaufgaben“ konsequent zu erledigen. Je enger Pferdebesitzer, Tierarzt, Hufschmied und andere beteiligte Personen und Therapeuten zusammenwirken, desto besser der Heilungsverlauf und nachhaltiger das Ergebnis.\nLiteratur\n[1]: Hauswirth S. (2014): Hirudopunktur – Akupunktur mit Blutegeln. ZGTM, 28 (4), 121-126.\n[2]: Ryan T., Smith RKW (2007): An investigation into the depth of penetration of low level laser therapy through the equine tendon in vivo. Ir. Vet. J., 60 (5), 295-299.\n[3]: Duesterdieck-Zellmer K, Larson K., Plant T., Sundholm-Tepper A., Payton M. (2016): Ex vivo penetration of low-level laser light through equine sknin and flexor tendons. Am. J. Vet. Res., 77 (9), 991-999.", "language": null, "image": null, "pagetype": "article", "links": ["#content", "https://www.equisio.de/", "https://www.equisio.de/", "https://www.equisio.de/fuetterungsberatung/", null, "https://www.equisio.de/behandlungen/behandlungsablauf-manualtherapie/", "https://www.equisio.de/behandlungen/ablauf-fuetterungsberatung/", "https://www.equisio.de/behandlungen/faq/", "https://www.equisio.de/leistungen/", "https://www.equisio.de/leistungen/gelenkmobilisation/", "https://www.equisio.de/leistungen/massagen-dehnungen/", "https://www.equisio.de/leistungen/stresspunktmassage/", "https://www.equisio.de/leistungen/matrixtherapie/", "https://www.equisio.de/leistungen/magnetfeld-behandlung/", "https://www.equisio.de/leistungen/akupressur/", "https://www.equisio.de/leistungen/naturmoorbehandlung/", "https://www.equisio.de/leistungen/taping/", "https://www.equisio.de/leistungen/balance-pads/", "https://www.equisio.de/ice-vibe-boots/", "https://www.equisio.de/leistungen/fuetterungsberatung/", "https://equisio.de/leistungen/", "https://www.equisio.de/preise/", "https://www.equisio.de/ueber-mich/", "https://www.equisio.de/gesundheitsblog/", "https://www.equisio.de/presse-publikationen/", "https://www.equisio.de/kontakt/", "https://equisio-shop.de", "https://equisio-saskia-dworazik.bemergroup.com/de", "https://www.equisio.de/2023/05/25/produkttest-faszilette/", " https://www.equisio.de/2023/05/25/produkttest-faszilette/", "https://www.equisio.de/2023/05/25/produkttest-faszilette/", "https://equisio.de/wp-content/uploads/2022/04/IMG_0768.mov", "https://www.equisio.de/2022/09/13/faszien-beim-pferd-vielfach-gehypt-einfach-dargestellt/", "https://www.equisio.de/kontakt/", "https://equisio-shop.de/produkt/faszilette-faszienrollen-filzsattel/", " https://www.equisio.de/2023/03/27/der-fellwechsel-beim-pferd/", "https://www.equisio.de/2023/03/27/der-fellwechsel-beim-pferd/", "https://kerstinrieber-fotografie.jimdo.com/", "https://equisio-shop.de/produkt/pernaturam-silycholin-fuer-pferde/", "https://equisio-shop.de/produkt/heparal-horse-navalis/", "https://equisio-shop.de/produkt/dr-weyrauch-fruehlingserwachen-nr-5/", "https://equisio-shop.de/produkt/gladiatorplus-pferd/", "https://equisio-shop.de/produkt/pernaturam-heparlind/", "https://equisio-shop.de/produkt/nutrapet-nutravital-nutrapro-biotic-equine-fuer-pferde/", "https://equisio-shop.de/produkt/navalis-lactal-horse-pulverfuer-pferde/", "https://equisio-shop.de/produkt/pernaturam-reine-bierhefe/", "https://equisio-shop.de/produkt/pernaturam-reine-bierhefe/", "https://equisio-shop.de/produkt/pernaturam-anis-kuemmel-fenchel-fuer-pferde/", "https://equisio-shop.de/produkt/pernaturam-amara-bitterkraeuter/", "https://equisio-shop.de/produkt/pernaturam-ostpreussen-kraeuter-fuer-pferde/", "https://equisio-shop.de/produkt/pernaturam-lueneburger-kraeuter-fuer-pferde/", "https://equisio-shop.de/produkt/pernaturam-brennesselkraut/", "https://equisio-shop.de/produkt/navalis-orthosal-beta-glucan/", "https://equisio-shop.de/produkt/anra-reishi-extrakt-oder-pulver-hunde-pferde/", "https://equisio-shop.de/produkt/anra-agaricus-extrakt-oder-pulver-hunde-und-pferde/", "https://equisio-shop.de/produkt/anra-maitake-extrakt-oder-pulver-hunde-pferde/", "https://equisio-shop.de/produkt/anra-shiitake-extrakt-oder-pulver-hunde-pferde/", "https://equisio-shop.de/produkt/anra-pleurotus-extrakt-oder-pulver-hunde-pferde/", "https://equisio-shop.de/produkt/anra-pleurotus-extrakt-oder-pulver-hunde-pferde/", "https://equisio-shop.de/produkt/anra-coprinus-extrakt-oder-pulver-hunde-pferde/", "https://equisio-shop.de/produkt/cme-dermal/", "https://equisio-shop.de/produkt/navalis-orthosal-kombi-horse/", "https://equisio-shop.de/produkt/orthosal-zink-horse/", "https://equisio-shop.de/produkt/agrobs-zink-pur-fuer-pferde/", "https://equisio-shop.de/produkt/pernaturam-aegyptischer-schwarzkuemmel/", "https://equisio-shop.de/produkt/pernaturam-lecithin-kieselerde/", "https://equisio-shop.de/produkt/pernaturam-reine-bierhefe/", "https://equisio-shop.de/produkt/pernaturam-brennesselkraut/", "https://equisio-shop.de/produkt/fellschoen-fellwechselhelfer/", "https://equisio-shop.de/produkt/fellschoen-fellwechselhelfer/", "https://equisio-shop.de/produkt/fellschoen-fellwechselhelfer/", "https://kerstinrieber-fotografie.jimdo.com/", "https://www.equisio.de/preise/", "http://Hier Anfrage zur Fütterungsberatung oder Equipmentmiete stellen.", " https://www.equisio.de/2022/09/13/faszien-beim-pferd-vielfach-gehypt-einfach-dargestellt/", "https://www.equisio.de/2022/09/13/faszien-beim-pferd-vielfach-gehypt-einfach-dargestellt/", "https://equisio-shop.de/produkt/rollart-faszienrolle-fuer-pferde-und-hunde/", "https://equisio-shop.de/produkt/faszilette-faszienrollen-filzsattel/", "https://equisio.de/behandlungstechniken/matrixtherapie/", "http://equisio.de/matrixtherapie", "https://equisio-shop.de/produkt/faszilette-faszienrollen-filzsattel/", "https://equisio-shop.de/produkt/faszilette-faszienrollen-filzsattel/", "https://equisio-shop.de/produkt/triggermaster-one-two/", "https://equisio.de/kontakt/", "https://www.equisio.de/2022/04/26/passgenauigkeit-des-sattels/", " https://www.equisio.de/2022/04/26/passgenauigkeit-des-sattels/", "https://www.equisio.de/2022/04/26/passgenauigkeit-des-sattels/", " https://www.equisio.de/2021/06/18/sommerhitze-schwitzen-abkuehlen-wie-sich-herz-kreislauffunktion-und-thermoregulation-bedingen/", "https://www.equisio.de/2021/06/18/sommerhitze-schwitzen-abkuehlen-wie-sich-herz-kreislauffunktion-und-thermoregulation-bedingen/", "https://equisio-shop.de/produkt/stassek-equitherm-thermo-gamasche/", "https://equisio-shop.de/produkt/stassek-equitherm-thermo-gamasche/", "https://equisio.de/ice-vibe-boots/", " https://www.equisio.de/2021/04/20/fressbremse-fluch-und-segen-zugleich/", "https://www.equisio.de/2021/04/20/fressbremse-fluch-und-segen-zugleich/", "https://equisio-shop.de/produkt/greenguard-maulkorb/", "https://equisio-shop.de/produkt/greenguard-maulkorb/", "https://equisio.de/presse-publikationen/auf-den-zahn-gefuehlt/", "https://equisio.de/2019/12/03/besser-im-gleichgewicht-balance-pads-fuer-pferde/", "https://equisio.de/2020/10/05/neuer-fachbeitrag-darmprobleme-beim-pferd/", "https://www.equisio.de/2023/03/27/der-fellwechsel-beim-pferd/", "https://equisio.de/2022/09/13/faszien-beim-pferd-vielfach-gehypt-einfach-dargestellt/", "https://equisio.de/2021/04/20/fressbremsen-fluch-und-segen-zugleich/", "https://equisio.de/2020/04/14/horrorszenario-sehnenprobleme-beim-pferd/", "https://equisio.de/2020/02/26/magnetfeldtherapie-physik-oder-humbug/", "https://equisio.de/2020/12/01/mauke-beim-pferd/", "https://equisio.de/2022/04/26/passgenauigkeit-des-sattels/", "https://equisio.de/2018/12/19/physiotherapie-und-fuetterungsberatung-was-mache-ich-da-eigentlich/", "https://equisio.de/2020/05/07/physiotherapeut-osteopath-und-chiropraktiker-fuer-pferde-wer-macht-was/", "https://www.equisio.de/2023/05/25/produkttest-faszilette/", "https://equisio.de/2021/06/18/sommerhitze-schwitzen-abkuehlen-wie-sich-herz-kreislauffunktion-und-waermeregulierung-bedingen/", "https://equisio.de/2018/10/16/so-wichtig-ist-der-darm-fuer-die-pferdegesundheit/", "https://equisio.de/2019/04/30/ueber-die-wichtigkeit-der-loesungsphase-und-des-abwaermens/", " https://www.equisio.de/2020/12/01/mauke-beim-pferd/", "https://www.equisio.de/2020/12/01/mauke-beim-pferd/", "https://equisio-shop.de/produkt/mulimann-silber-aktiv-gamasche-pferde/", "https://equisio-shop.de/produkt/mulimann-mauke-gamaschen-pferd/", "https://equisio-shop.de/produkt/mulimann-mauke-gamaschen-pferd/", "https://equisio-shop.de/produkt/manufaktur-mulimann-gamaschen-pferd-mauke/", "https://equisio-shop.de/produkt/orthosal-zink-horse/", "https://equisio-shop.de/produkt/agrobs-zink-pur-fuer-pferde/", "https://equisio-shop.de/produkt/manufaktur-mulimann-gamaschen-pferd-mauke/", "https://www.equisio.de/2023/03/27/der-fellwechsel-beim-pferd/", "https://www.equisio.de/2023/03/27/der-fellwechsel-beim-pferd/", "https://equisio-shop.de/?product_cat=&s=zink&post_type=product", "https://www.equisio.de/2023/03/27/der-fellwechsel-beim-pferd/", "https://www.equisio.de/2023/03/27/der-fellwechsel-beim-pferd/", "https://equisio-shop.de/?product_cat=&s=zink&post_type=product", "https://equisio-shop.de/produkt-kategorie/anwendungsgebiet/naehrstoffe/", "https://equisio-shop.de/produkt-kategorie/anwendungsgebiet/naehrstoffe/", "https://equisio-shop.de/produkt-kategorie/anwendungsgebiet/naehrstoffe/", "https://www.equisio.de/2023/03/27/der-fellwechsel-beim-pferd/", "https://equisio-shop.de/produkt/orthosal-zink-horse/", "https://equisio-shop.de/produkt/agrobs-zink-pur-fuer-pferde/", "https://www.equisio.de/2021/04/20/fressbremse-fluch-und-segen-zugleich/", "https://www.equisio.de/2023/03/27/der-fellwechsel-beim-pferd/", "https://equisio-shop.de/produkt/mulimann-silber-aktiv-gamasche-pferde/", "https://equisio-shop.de/produkt/pernaturam-anis-kuemmel-fenchel-fuer-pferde/", "https://equisio-shop.de/produkt/nutrapet-nutravital-nutrapro-biotic-equine-fuer-pferde/", "https://equisio-shop.de/produkt/pernaturamreine-bierhefe/", "https://www.equisio.de/2023/03/27/der-fellwechsel-beim-pferd/", "https://equisio-shop.de/produkt/anras-reishi-extrakt-oder-pulver-hunde-pferde/", "https://equisio-shop.de/produkt/anras-reishi-extrakt-oder-pulver-hunde-pferde/", "https://equisio-shop.de/produkt/anras-agaricus-extrakt-oder-pulver-hunde-und-pferde/", "https://equisio-shop.de/produkt/anras-hericium-extrakt-oder-pulver-hunde-pferde/", " https://www.equisio.de/2020/05/07/physiotherapeut-osteopath-und-chiropraktiker-fuer-pferde-wer-macht-was/", "https://www.equisio.de/2020/05/07/physiotherapeut-osteopath-und-chiropraktiker-fuer-pferde-wer-macht-was/", "https://www.equisio.de/leistungen/naturmoorbehandlung/", "https://equisio-shop.de/produkt-kategorie/anwendungsgebiet/physiotherapie/hydrotherapie/", "http://https://jw-fotografie.com/", "https://jw-fotografie.com/", "https://jw-fotografie.com/", "http://https://jw-fotografie.com/", "https://jw-fotografie.com/", " https://www.equisio.de/2020/04/14/horrorszenario-sehnenprobleme-beim-pferd/", "https://www.equisio.de/2020/04/14/horrorszenario-sehnenprobleme-beim-pferd/", "https://equisio-shop.de/produkt/rollart-faszienrolle-fuer-pferde-und-hunde/", "https://equisio-shop.de/produkt/faszilette-faszienrollen-filzsattel/", "http://www.jw-fotografie.com", "https://equisio-shop.de/produkt/faszilette-faszienrollen-filzsattel/", "https://equisio-shop.de/produkt/faszilette-faszienrollen-filzsattel/", "http://www.jw-fotografie.com", "http://www.tierheilpraxis-rt.de", "https://equisio-shop.de/produkt-kategorie/fuetterung/sehnen-baender-gelenke/", "https://equisio-shop.de/produkt/pernaturam-weidenrinde-maedesuess/", "https://equisio-shop.de/produkt/pernaturam-weidenrinde-maedesuess/", "https://equisio-shop.de/produkt/pernaturam-ginkgo/", "https://equisio-shop.de/produkt-kategorie/fuetterung/sehnen-baender-gelenke/", "https://equisio-shop.de/produkt/collagile-horse/", "https://equisio-shop.de/produkt-kategorie/marken/anra-vitalpilze/", "https://equisio-shop.de/produkt/anras-auricularia-extrakt-oder-pulver-hunde-pferde/", "https://equisio-shop.de/produkt/anras-reishi-extrakt-oder-pulver-hunde-pferde/", "https://equisio-shop.de/produkt/anras-pleurotus-extrakt-oder-pulver-hunde-pferde/", "https://equisio.de/2020/02/26/magnetfeldtherapie-physik-oder-humbug/", "https://equisio.de/2020/02/26/magnetfeldtherapie-physik-oder-humbug/", " http:=", "https://equisio-shop.de/produkt/mulimann-hydro-aktiv-gamaschen-pferd/", "https://equisio-shop.de/produkt/stassek-equitherm-thermo-gamasche/", "https://equisio-shop.de/produkt/mulimann-silber-aktiv-gamasche-pferde/", "https://equisio-shop.de/produkt/stassek-equitherm-thermo-gamasche/", "www.equisio.de/preise", "https://equisio.de/preise/", "https://equisio-shop.de/produkt/tsm-vet-rehafesselkopfbandage-pferd-vorne-hinten/", "https://equisio-shop.de/produkt/tsm-vet-rehafesselkopfbandage-pferd-vorne-hinten/", "https://equisio-shop.de/produkt/mulimann-waermegamaschen-pferd/", "https://equisio-shop.de/?product_category=&s=vitandar&post_type=product", "https://equisio-shop.de/produkt/vitandar-stallgamaschen-fuer-pferde/", "https://equisio-shop.de/produkt/mulimann-waermegamaschen-pferd/", "https://equisio.de/2019/04/30/ueber-die-wichtigkeit-der-loesungsphase-und-des-abwaermens/", "https://equisio-shop.de/produkt-kategorie/anwendungsgebiet/naehrstoffe/", "https://equisio-shop.de/produkt/balance-pads-fuer-pferde-movit/", "https://equisio.de/2019/12/03/besser-im-gleichgewicht-balance-pads-fuer-pferde/", "https://www.equisio.de/category/behandlungstechniken/page/2/", "https://equisio-saskia-dworazik.bemergroup.com/de_DE/human-line/home", "mailto:info@equisio.de", "https://www.facebook.com/EquisioPferdephysiotherapie", "https://equisio.de/disclaimer/", "http://www.cdvet.de/?sPartner=Equisio", "https://equisio.de/disclaimer/", "https://equisio.de/impressum/", "https://www.equisio.de/wp-content/uploads/2023/09/AGB-EQUISIO.pdf", "https://equimag.shop/?sPartner=equisio", "https://equimag.shop/?sPartner=equisio", "https://equimag.shop/?sPartner=equisio", "https://equimag.shop/?sPartner=equisio", "http://facebook.com/EquisioPferdephysiotherapie", "mailto:info@equisio.de", "http://instagram.com/equisio_pferdephysio", "http://equisio-shop.de"]}