{"title": "Akupunktur: Wirkung auf die Psyche - Magazin der KNAPPSCHAFT", "author": "Dr Jürgen Müller", "url": "https://magazin.knappschaft.de/akupunktur-wirkung-psyche/", "hostname": "knappschaft.de", "description": "Alternative Schmerztherapie & Behandlung bei Depressionen ► Welche Wirkung Akupunktur auf deine Psyche hat, erfährst du im Magazin der KNAPPSCHAFT!", "sitename": "Magazin der KNAPPSCHAFT", "date": "2021-11-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Akupunktur: Wie sie sich auf Psyche und Körper auswirkt.\nNadelstiche sind unangenehm und können wehtun. Sie können aber auch dazu beitragen, Schmerzen zu lindern und das Wohlbefinden zu steigern. Die Akupunktur setzt auf das Prinzip, durch gezielte Nadelstiche Erkrankungen und Schmerzsymptome zu behandeln. Das Konzept dahinter ist sehr alt und entstammt der Traditionellen Chinesischen Medizin (TCM). Wie eine Akupunkturbehandlung abläuft und bei welchen gesundheitlichen Beschwerden sie zur Anwendung kommt, erfährst du in unserem Beitrag.\n[Schmerz lass nach: Warum wir Schmerzen empfinden.](#faq-question-1636625866874) [Von herkömmlichen Therapien zur alternativen Schmerztherapie.](#von-herkömmlichen-Therapien) [Nadeln statt Tabletten: Akupunktur und ihre Wirkung auf die Psyche.](#nadeln-statt-tabletten) [Zurücklehnen und entspannen: Der Ablauf einer Akupunkturbehandlung.](#faq-question-1636626114838) [Kein Allheilmittel: Welche Erkrankungen können mit Nadeln behandelt werden?](#faq-question-1636626200848)\nSchmerz lass nach: Warum wir Schmerzen empfinden.\n„Schmerzen, so quälend sie auch sein mögen, haben eine wichtige Funktion in unserem Körper. Sie senden uns ein Signal, dass etwas nicht in Ordnung ist oder warnen uns vor Gefahren“, erklärt Dr. Jürgen Müller, Facharzt für Orthopädie und Rehamedizin. Zum Beispiel, wenn wir versehentlich eine heiße Herdplatte berühren oder eine falsche Bewegung machen. Der Schmerz sagt uns: „Finger weg! Mach das nicht!“ Oder auch: „Du bist nicht gesund und solltest zu einem Arzt gehen.“\nIn diesen Fällen ist Schmerz hilfreich. In der Regel verschwindet er auch rasch wieder, wenn wir die auslösende Handlung beenden oder die körperliche Erkrankung behandelt wurde.\nManchmal entwickeln Schmerzen aber ein Eigenleben. Das passiert vor allem dann, wenn die Ursache nicht schnell gefunden und abgestellt werden kann. Vielleicht hast du schon einmal den Begriff „Schmerzgedächtnis“ gehört? Damit ist gemeint, dass die andauernden Nervenimpulse Kommunikationsfehler in unserem Gehirn auslösen. Unser Körper merkt sich den Schmerz. Uns tut andauernd der Kopf oder der Rücken weh oder unsere Gelenke quälen uns. An Ruhe, Entspannung und einen erholsamen Schlaf ist nicht mehr zu denken und wir können unseren Alltag nicht mehr bewältigen.\nVon herkömmlichen Therapien zur alternativen Schmerztherapie.\nWenn dir etwas weh tut, möchtest du schnell etwas dagegen tun. Das ist verständlich. Insbesondere, wenn der Schmerz bereits chronisch geworden ist und dich dauerhaft belastet. Der Griff zum Schmerzmittel liegt da nahe, lindert aber nur die Symptome. „Um chronische Schmerzen dauerhaft in den Griff zu bekommen, ist eine sogenannte multimodale Schmerztherapie nötig, welche in der Regel Medikamente mit verschiedenen Techniken wie Physiotherapie, Ergotherapie oder Massagen kombiniert“, betont Dr. Müller. Schmerztherapeuten nehmen dabei auch die Seele in den Blick. Denn die Psyche spielt ebenfalls eine Rolle.\nWenn du unter chronischen Schmerzen leidest, ist es daher wichtig, dass du dich zunächst in ärztliche Behandlung begibst – am besten bei einem auf Schmerztherapie spezialisierten Mediziner. Ergänzend dazu gibt es alternative Behandlungsformen, die dir helfen können.\nNadeln statt Tabletten: Akupunktur und ihre Wirkung auf die Psyche.\nWas bewirkt Akupunktur? Die Akupunktur ist die wohl bekannteste alternative Schmerztherapie und entstammt der Traditionellen Chinesischen Medizin (TCM). Obwohl sie bereits seit vielen Jahrhunderten bekannt ist, streiten Wissenschaftler immer noch über die genaue Wirkweise der alternativen Schmerzbehandlung. Es gibt verschiedene Erklärungsansätze. Zum Beispiel, dass Nervenbahnen durch das Setzen der Akupunkturnadeln angeregt werden. Auch eine bessere Durchblutung in den Einstichregionen wird diskutiert. Manche Mediziner halten die Wirkung der Akupunktur auch für einen Placebo-Effekt. In dem Fall verspürt der Patient oder die Patientin Besserung, obwohl es keine nachweisbare Wirkung gibt. Möglicherweise zeigt die Akupunktur eher Wirkung auf die Psyche als auf den Körper.\nBei alternativen Behandlungen wie der TCM nehmen sich Ärzte oft mehr Zeit für ihre Patienten und legen Wert auf einen ganzheitlichen Ansatz. Der Patient fühlt sich gut aufgehoben und mit all seinen Problemen wahrgenommen. Eindeutig wissenschaftlich belegt ist bisher aber keine dieser Theorien.\n„Gleichwohl liefern Studien durchaus Hinweise auf positive Effekte für die Anwender der Körperakupunktur“, so Dr. Müller. „Dies gilt vor allem für die Anwendung bei chronischen Schmerzen der Lendenwirbelsäule und bei chronischen Schmerzen der Kniegelenke durch Gonarthrose, einer Verschleißerkrankung. Die Schmerzweiterleitung wird vermindert, die Muskulatur entspannt, die Durchblutung gefördert und der Stoffwechsel angeregt.“ Bei diesen Erkrankungen übernehmen gesetzliche Krankenkassen daher auch die Kosten für die\n[Schmerzbehandlung durch Akupunktur](https://www.knappschaft.de/DE/LeistungenGesundheit/AlternativeMedizin/Akupunktur/akupunktur_node.html). Bis zu zehn Sitzungen pro Diagnose kann dein behandelnder Arzt oder deine Ärztin dann direkt über die Versichertenkarte abrechnen. In Ausnahmefällen ist auch eine Kostenübernahme für bis zu 15 Sitzungen möglich, darüber muss der Arzt entscheiden.\nZurücklehnen und entspannen: Der Ablauf einer Akupunkturbehandlung.\nVor der Akupunktur musst du keine Angst haben. Sie erfolgt meist im Liegen, da sie gleichzeitig schmerzlindernd und entspannend wirken soll. Der Akupunkteur oder Therapeut sticht an ausgewählten Stellen sterile Einmalnadeln wenige Millimeter tief in die Haut. Dort bleiben sie etwa 20 bis 30 Minuten. Die Anzahl der Nadeln sowie die Anzahl der Behandlungen sind dabei abhängig von der Erkrankungsart, ihrer Schwerer und Dauer.\nDie Akupunkturtherapie selbst ist so gut wie schmerzfrei. Du spürst lediglich zu Beginn einen minimalen Einstichschmerz und vielleicht im späteren Verlauf ein leichtes Kribbeln, Schwere- oder Wärmegefühl in dem Bereich. Alternativ zu dieser Standardform der Akupunktur können auch spezielle Stimulationstechniken angewandt werden, bei denen die Nadeln erwärmt, mit Reizstrom stimuliert oder für längere Zeit in der Hautoberfläche belassen werden. Für diese Techniken fallen Mehrkosten an, die von den Krankenkassen allerdings nicht übernommen werden.\nKein Allheilmittel: Welche Erkrankungen können mit Akupunkturnadeln behandelt werden?\nAkupunktur ist kein Wundermittel und eignet sich nicht für die Schmerzbehandlung bei jeder Krankheit. Es gibt aber Bereiche, in denen sie durchaus mit positiver Wirkung eingesetzt werden kann. Zum Beispiel bei chronischen Schmerzen der Lendenwirbelsäule oder der Kniegelenke durch Gonarthrose. In diesen Fällen kann die Krankenkasse Kosten übernehmen.\nDarüber hinaus wird die Akupunktur bei Migräne, Schwangerschaftsbeschwerden, seelischen Problemen wie Schlafstörungen, Stressbelastung oder depressiven Verstimmungen sowie vielen anderen Erkrankungen angeboten. Da es in diesen letzteren Fällen bisher keinen Beleg für einen Nutzen gibt, bezahlen gesetzliche Krankenkassen diese Formen der Akupunktur nicht.\nTipp unseres Experten:\nWichtig ist, dass die Behandlung von einem Arzt durchgeführt wird, welcher eine entsprechende Zusatzausbildung im Bereich der Akupunktur absolviert hat. Auch wenn das Verfahren an sich nicht invasiv und praktisch ohne Nebenwirkungen erfolgt, kann eine unsachgemäße Ausführung ein Risiko darstellen.\n[Expertenprofil lesen](https://magazin.knappschaft.de/experten/dr-juergen-mueller/)\nDu möchtest mehr über die Akupunkturtherapie erfahren oder wissen, welche alternativen Behandlungsmethoden wir noch bezuschussen?\n[Auf unserer Website liest du mehr zu alternativen Heilmethoden](https://www.knappschaft.de/DE/LeistungenGesundheit/AlternativeMedizin/alternativemedizin_node.html).", "language": null, "image": "https://magazin.knappschaft.de/wp-content/uploads/2021/11/KNA_Blogverlängerung_LinkAd.png", "pagetype": "article", "links": ["#primary", "https://magazin.knappschaft.de/", "https://magazin.knappschaft.de/thema/gesundheit-und-vorsorge/", "https://magazin.knappschaft.de/thema/ernaehrung-und-rezepte/", "https://magazin.knappschaft.de/rezepte", "https://magazin.knappschaft.de/gesundheitstests-online/", "https://magazin.knappschaft.de/thema/sport-und-freizeit/", "https://magazin.knappschaft.de/thema/gemeinschaft-und-fuersorge/", "https://magazin.knappschaft.de/thema/leistungen-und-krankenkasse/", "https://www.facebook.com/KNAPPSCHAFT/", "https://www.pinterest.de/die_KNAPPSCHAFT/", "https://www.instagram.com/die_knappschaft/", "https://www.youtube.com/channel/UCPgv07r30ZE6_rY0z-epHoQ", "https://www.knappschaft.de/DE/VersicherungBeitraege/MitgliedWerden/mitgliedwerden_node.html", "https://magazin.knappschaft.de", "https://magazin.knappschaft.de/thema/gesundheit-und-vorsorge/", "https://magazin.knappschaft.de/schwerpunkt/koerper-geist-staerken/", "https://magazin.knappschaft.de/schwerpunkt/unser-nervensystem/", "https://magazin.knappschaft.de/akupunktur-wirkung-psyche/", "#faq-question-1636625866874", "#von-herkömmlichen-Therapien", "#nadeln-statt-tabletten", "#faq-question-1636626114838", "#faq-question-1636626200848", "https://www.knappschaft.de/DE/LeistungenGesundheit/AlternativeMedizin/Akupunktur/akupunktur_node.html", "https://magazin.knappschaft.de/experten/dr-juergen-mueller/", "https://www.knappschaft.de/DE/LeistungenGesundheit/AlternativeMedizin/alternativemedizin_node.html", "https://magazin.knappschaft.de/tag/akupunktur/", "https://magazin.knappschaft.de/tag/schmerztherapie/", "https://www.facebook.com/sharer/sharer.php?u=https://magazin.knappschaft.de/akupunktur-wirkung-psyche/", "https://twitter.com/intent/tweet?url=https://magazin.knappschaft.de/akupunktur-wirkung-psyche/", "https://pinterest.com/pin/create/button/?url=https://magazin.knappschaft.de/akupunktur-wirkung-psyche/&media=&description=", "https://www.linkedin.com/shareArticle?mini=true&url=https://magazin.knappschaft.de/akupunktur-wirkung-psyche/", "mailto:?&subject=&cc=&bcc=&body=https://magazin.knappschaft.de/akupunktur-wirkung-psyche/%0A", "https://magazin.knappschaft.de/akupunktur-wirkung-psyche/", "", "https://magazin.knappschaft.de/der-hormon-zyklus/", "https://magazin.knappschaft.de/menstruationszyklus-einfach-erklaert/", "/akupunktur-wirkung-psyche/#respond", "https://magazin.knappschaft.de/koerperliche-veraenderungen-in-der-schwangerschaft/", "https://magazin.knappschaft.de/volkskrankheit-rueckenschmerzen/", "https://magazin.knappschaft.de/ein-neues-leben-mit-organspende/", "https://magazin.knappschaft.de/bildnachweise/", "https://magazin.knappschaft.de/datenschutzerklaerung/", "https://magazin.knappschaft.de/ueber-das-magazin-der-knappschaft/", "https://www.knappschaft.de/SiteGlobals/Modules/Footer/DE/Allgemein/Meta/Impressum/impressum_node.html", "https://www.knappschaft.de/DE/Home/home_node.html", "https://magazin.knappschaft.de/thema/ernaehrung-und-rezepte/", "https://magazin.knappschaft.de/thema/gemeinschaft-und-fuersorge/", "https://magazin.knappschaft.de/thema/gesundheit-und-vorsorge/", "https://magazin.knappschaft.de/thema/leistungen-und-krankenkasse/", "https://magazin.knappschaft.de/thema/sport-und-freizeit/", "https://magazin.knappschaft.de/schwerpunkt/familie/", "https://magazin.knappschaft.de/schwerpunkt/frauengesundheit/", "https://magazin.knappschaft.de/schwerpunkt/gemeinsam-fit/", "https://magazin.knappschaft.de/schwerpunkt/hormone/", "https://magazin.knappschaft.de/schwerpunkt/jung-und-alt/", "https://magazin.knappschaft.de/schwerpunkt/koerper-geist-staerken/", "https://magazin.knappschaft.de/schwerpunkt/maennergesundheit/", "https://magazin.knappschaft.de/schwerpunkt/starkes-immunsystem/", "https://magazin.knappschaft.de/schwerpunkt/unser-nervensystem/", "https://magazin.knappschaft.de/schwerpunkt/unsere-sinne/"]}