{"title": "PDF", "author": "PDF", "url": "https://media.dav-medien.de/sample/9783769265521_p.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Vorwort V\nVorwort\nPsychopharmaka gehören zu den meistverwendeten Arzneimitteln überhaupt. Im Arz-\nneiverordnungsreport 2016 werden die wichtigsten Substanzen dieser Gruppe unter den Begriffen Psychoanaleptika und Psycholepti ka mit mehr als 47 Millionen Verordnungen \naufgeführt und zählen zu den Top 10 der am häufigsten verordneten Medikamentengrup-pen. Ein Fünftel der Bevölkerung erleidet mindestens einmal im Leben eine affektive Stö-rung wie eine Depression oder eine bipolare Störung; Angsterkrankungen treten mit einer Häufigkeit bis zu 30 % auf; Schizophrenien stellen alle an der Behandlung Beteilig-ten vor große Herausforderungen. Antidepressiva gehören sogar zu den am häufigsten verordneten Medikamenten überhaupt; die Verschreibungen von Medikamenten dieser Gruppe haben sich in Deutschland in einem Zeitraum von ungefähr 20 Jahren mehr als vervierfacht.\nPharmazeuten stehen bei Fragen zu Psychopharmaka oft an vorderster Front, sei es \ngegenüber Patienten, Angehörigen oder auch Fachpersonen. Von einfach zu beantwor-tenden Anfragen bis hin zu komplexeren Problemstellungen wird eine versierte Auskunft benötigt. Oftmals offenbaren sich in diesem Kontext auch eine gewisse negative Grund-haltung, Vorbehalte und auch Ängste gegenüber dieser Arzneimittelgruppe. Nach unse-rer Erfahrung bringen viele Patienten – oftmals durch Internet-Recherchen – bereits einen gewissen Kenntnisstand zu den in der Psychiatrie eingesetzten Medikamenten mit. Aber gerade die Fülle an Informationen dort führt ohne Filterung und weitere Gewich-tung dazu, dass Menschen teilweise überfordert sind. Sie sind verunsichert und können die erhaltenen Informationen nicht richtig ein ordnen; oftmals bleibt die auf ihre Bedürf-\nnisse ausgerichtete Beantwortung der Fragen offen.\nUnser Buch Psychopharmaka in der Apotheke  will helfen, die Kompetenz des Apo-\nthekers in psychopharmakologischen Fragestellungen zu stärken. Ein wichtiges Anliegen der Autoren war es dabei, sowohl pharmakologische als auch klinisch medizinische Aspekte der Psychopharmakologie im Dia log von Arzt und Apotheker darzustellen.\nSo werden die wichtigsten psychischen Krankheitsbilder und ihre Therapie aus der \nSicht eines klinisch tätigen Psychiaters vo rgestellt. Neben den di agnostischen Leitlinien \ndes ICD-10 werden klinische Symptome der Störungsbilder detailliert beschrieben. Psy-chiatrische und somatische Komorbiditäten bestimmen oft den Verlauf psychischer Erkrankungen und eine Therapie sollte auch diese Aspekte beachten. Die aktuellen Behandlungsleitlinien aus Deutschland, Österreich und der Schweiz sowie zurzeit verfüg-bare Literatur bilden die Basis der Ausführungen. Grundzüge der Pharmakotherapie, Mono- und Kombinationstherapien, Fragen zur Therapieumstellung, zur Therapieresis-tenz und zur Veränderung der Lebensqualität werden im klinisch psychiatrischen Teil besprochen. Die Einbettung der Psychopharmakotherapie in ein Therapiekonzept, wel-ches Psychotherapie und soziale Aspekte gleichermaßen berücksichtigt, ist Anliegen die-ses Buches.\nErgänzend dazu gibt ein ebenfalls in der stationären Psychiatrie langjährig erfahrener \nPharmazeut einen Überblick über die Psychopharmakagruppen, die im Fokus stehen. Anhand von 14 Fallschilderungen wird ein besonderes Augenmerk auf den ärztlich- pharmazeutischen Dialog gelegt. Daneben we rden die essentiellen pharmakologischen \nBasisdaten, die wichtigsten Nebenwirkungen un d Interaktionen dargestellt. Vielfältige \nTipps und Beratungshinweise sollen die tägliche Arbeit mit dieser komplexen Medika-mentengruppe erleichtern helfen und dem Pharmazeuten fundierte Fakten und Empfeh-1.3 Komorbiditäten 9\n11.2   Verläufe\nDie Krankheitsverläufe der Schizophrenie können viele Formen annehmen und vor noch \nnicht allzu langer Zeit hat man versucht, Verläufe durch die Ausprägung der Positivsymp-tomatik zu charakterisieren. So gab es Formen mit einmaligem Schub oder mehreren Malen. Ein wichtiges Kriterium bestand darin, dass sich die Symptome komplett zurück-bildeten oder (teilweise), auch als Negativsymptome, bestehen blieben.\nDie Beachtung sogenannter funktioneller Aspekte im Verlauf der Erkrankung gewann \nin den letzten Jahren zunehmend an Bedeutung: Arbeits- und Wohnsituation, der Fami-lienstand, Freizeit, aber auch Patientenzufriedenheit. Dazu kam, dass man die Modulato-ren eines günstigen oder weniger günstigen Verlaufs untersuchte und dabei herausfand, dass mit Schizophrenie auftretende psychiatrische oder körperliche Störungen einen Ein-fluss auf den Krankheitsverlauf nehmen könn en: so weist eine komorbide Substanzprob-\nlematik eine Häufigkeit von bis zu 60 % aller Schizophrenien auf. Untersuchungen zeig-ten, dass die Krankheitsverläufe solcher Pat ienten oftmals herausfordernd sind, mit \ngehäuften Rückfällen sowie meist einer ungünstigen Beeinflussung der Adhärenz durch die Substanzproblematik. Aber auch körperliche Erkrankungen wie Adipositas oder Dia-betes mellitus können die Verläufe ungünstig beeinflussen.\nEin intaktes soziales System, eine geregelte Tagesstruktur und das Fehlen von Sub-\nstanzkonsum können als positive Verlaufsprädiktoren angesehen werden.\n 󠀁MERKE  Die Krankheitsverläufe der Sc hizophrenien lassen sich grob unterteilen in episo-\ndisch auftretende und chronische. Remissionen, aber auc h Residualzustände kommen \nhäufig vor.\n1.3   Komorbiditäten\nPsychiatrische Komorbiditäten kommen bei Betroffenen mit Schizophrenie häufig vor \n(Ⴜ Abb. 1.2). Substanzmissbrauch oder -abhängigkeit finden sich in bis zu 60 % der Fälle; \nbei ersterkrankten Patienten liegt in ca. ein em Drittel der Fälle eine Substanzstörung \ndurch Cannabis vor. Für die gesamte Population der Schizophreniekranken nimmt die komorbide Substanzstörung eine klinisch wichtige Stellung ein. Weitere psychiatrische \u0003ႼAbb. 1.2  Schizophrenie \nund KomorbiditätenDepression/\nAngststörung/\nZwangsstörung\nPersönlichkeits-\nstörungSubstanzstörung\nSchizophrenien\nSomatische\nKomorbiditäten1 Epidemiologie, Ätiologie, Diagnose 10\nKomorbiditäten können beispielsweise Pers önlichkeitsstörungen, Depressionen, Angst-\nstörungen oder auch Zwänge sein.\nDiese Komorbiditäten können dazu führen, dass die Schizophrenie einen komplexen \nVerlauf aufweist; v. a. bei Substanzproblematik finden sich: vermehrte Rückfälle, Zwangs-einweisungen, Agitation und Gewalt, Selbstgefährdung, mehr medizinische Komorbidi-täten, unerwünschte Arzneimittelwirkungen oder ungünstigeres psychosoziales Funk-tionsniveau. Es ist trivial festzuhalten, da ss eine adäquate Therapie sowohl die Schizo-\nphrenie als auch die psychiatrische Komorbidität berücksichtigen sollte.\n In den letzten Jahren wurde das Augenmerk vermehrt auf körperliche Erkrankungen \nbei Schizophrenien gerichtet, im Bewusstsein, dass Patienten häufig an Fettleibigkeit, hohem arteriellen Blutdruck bzw. Diabetes mellitus leiden (sog. metabolisches Syndrom). Die Ursachen dieser somatischen Komorbiditäten sind vielfältig. Studien legen nahe, dass die psychische Erkrankung selbst (genetische Prädisposition, Passivität, Lebensgestaltung mit gehäuftem Rauchen, ungesundem Essen) und die Therapie mit atypischen Antipsy-chotika wichtige ursächliche Faktoren der oben genannten somatischen Komorbiditäten sind.\nEpidemiologische Daten lassen zudem den Schluss zu, dass Schizophrenien mit einer \nvermehrten Häufung somatischer Erkrankungen wie Krebsleiden assoziiert sind. Wie bei psychiatrischen Komorbiditäten gilt es festzuhalten, dass man eine angemessene Behand-lung körperlicher Erkrankungen bei diesen Patienten berücksichtigen sollte.\nLeider legen Resultate einer epidemiologischen Studie aus Dänemark die Vermutung \nnahe, dass Patienten mit einer Schizophrenie bezüglich körperlicher Erkrankungen schlechter als die Normalbevölkerung behandelt werden. Ein solcher Befund stimmt nachdenklich und sollte auch deshalb bekämpft werden, weil Schizophrenie mit einer um zehn bis 20 Jahre verkürzten Lebensdauer im Vergleich zur Normalbevölkerung einher-geht.\n 󠀁MERKE  Schizophrenien weisen of tmals Komorbiditäten auf, welche den Krankheitsver-\nlauf komplizieren. D iagnose u nd adäquate The rapie helfen mit , die deutlich erhöhte \nMortalität dieser Erkrankung zu senken und die Lebensqualität zu erhöhen.\n1.4   Psychosoziale Aspekte\nVor Ausbruch einer Schizophrenie beklagen viele Patienten eine deutliche Rückzugsten-\ndenz und unspezifische Symptome wie Müdigkeit, Schlafstörung und Konzentrations-störungen; man spricht von einem Prodromalstadium. Dieses Stadium kann unterschied-lich lang, Monate bis Jahre, dauern. An dieser Stelle ist aus der Perspektive von Gesunden erwähnt, dass das Prodromalstadium den Ausbruch einer Schizophrenie ankündigen \nkann, aber dass nicht jede Rückzugstendenz eines Jugendlichen oder jungen Erwachse-nen zwangsläufig in eine Schizophrenie mündet. Diese Sichtweise lässt sich auch auf andere Risikofaktoren zurückführen, wie Infektionen in der Schwangerschaft oder Geburtskomplikationen.\nNeue Modelle zur Funktionsverbesserung bei Schizophrenie beruhen auf dem soge-\nnannten „Supported Employment“, bei welchem für Patienten ein direkter Weg in eine Arbeitsstelle im offenen Arbeitsmarkt gesucht wird. Mit Hilfe eines Jobcoachs, also einer 1.5 Sicht der Patienten und Angehörigen 11\n1Fachperson, welche sich mit Belangen der Arbeit bei psychisch Kranken auskennt, findet \neine professionelle Begleitung am Arbeitsplatz unter Einbezug des Arbeitgebers statt.\n1.5   Sicht der Patient en und Angehörigen\nBei Patienten kann sich eine Psychose je nach Phase, Ausprägung, Symptomatik und \nAkutheit ganz unterschiedlich manifestieren. In einer ersten Episode kann psychotisches Erleben für Betroffene einen bedrohlichen Charakter annehmen. Als selbstverständlich \naufgefasste Aspekte des Daseins können verändert oder gar aufgehoben sein: die Bedeu-tungszuordnung des gesprochenen Worts, von Gesten, die Integrität des eigenen Körpers, der Unterschied zwischen Selbst und Anderen. Es ist gut nachvollziehbar, dass junge Menschen mit solchem Erleben ihre Existenz in Frage gestellt sehen. Es verwundert also \nnicht, dass die Suizidrate in diesem Anfangsstadium der Erkrankung hoch ist.\nPatienten mit mehreren Schüben einer Schizophrenie können Symptome wie Halluzi-\nnationen, Wahn oder Ich-Störungen in einer gewissen Distanz zu sich selber erleben, oder im Gegensatz dazu auch unmittelbar. Im Falle einer Distanzierung kann es eher gelingen, dass sich der Patient für eine Therapie bereit erklärt. Im Falle des Erlebens und Handelns \nentlang den krankhaften Symptomen kann der Patient davon so überzeugt sein, dass es zu selbst- oder fremdgefährdendem Verhalten ko mmen kann. Beispiel: Ein Patient mit sog. \nimperativen Stimmen, d. h. befehlenden Stimmen, unternimmt einen ernsthaften Suizid-versuch durch Tablettenüberdosis, weil die Stimmen ihn zum Suizid durch Tabletten auf-gefordert hatten.\nAntipsychotische Pharmakotherapie erleben Betroffene unterschiedlich. Einerseits \nkann die Verminderung von Positivsymptomen zu einer Erleichterung und Verbesserung \ndes eigenen Erlebens führen, beispielswei se treten quälende Stimmen in den Hinter-\ngrund. Andererseits registrieren Patienten die Nebenwirkungen von Antipsychotika in einschränkender Weise, z. B. als Gewichtszunahme, Einengung durch unerwünschte Arz-neimittelwirkungen des extrapyramidalmotorischen Systems (wie Schluckkrämpfe, par-kinsonähnlicher Gang, quälende Unruhe der unteren Extremitäten) oder sexuelle Funk-tionsstörung.\nAngehörige reagieren auf die ersten Symptome wie Rückzugstendenz oder auch Posi-\ntivsymptome oftmals hilflos; v. a. tendiert die Familie dazu, sich für das krankhafte Ver-halten des Angehörigen Schuld aufzuladen. Dies kann dazu führen, dass in Therapien das \nThema „Schuld“ aufkommt und u. U. auf den Therapeuten projiziert wird. Dank Organi-sationen, welche Angehörige unterstützen, gelingt es heute eher als in vergangenen Zeiten sich zu erkundigen sowie Informationen un d professionelle Unterstützung zu erhalten. \nZudem ist es essenziell, wenn immer möglic h, die Familie/das Betreuersystem des Patien-\nten in die Behandlung mit einzubeziehen, weil dadurch die Prognose einer schizophrenen Erkrankung verbessert werden kann.\nEine ständige Problematik für Angehörige stellt die Grenze zwischen Fürsorglichkeit, \nsich engagieren und sich abgrenzen, Verantwortung abgeben, dar. Beides muss sich nicht zwingend ausschließen, doch ein bewussteres Wahrnehmen dieser Dichotomie erlaubt einen schonenderen Umgang mit Ressourcen, eine bessere Verteilung der Aufgaben und verhindert ein Burnout des Helfersystems. Beis pielhaft für die große Belastung einer \nFamilie ist aus der folgenden Situation ersichtlich: Ein junger Patient mit Schizophrenie 1 Epidemiologie, Ätiologie, Diagnose 12\nhat die feste Überzeugung, die Eltern seien nicht seine Eltern; er bestreitet, das Kind der \nEltern zu sein.\nSicht des Patienten\n„Seit Tagen konnte ich nicht mehr schlafe n, fand keine Ruhe mehr. Ich zog mich ins Zim-\nmer zurück. Die Gedanken rasten an mir vorbei, es kam mir vor, als sei ich in einem Film. \nUm mein Bett stellte ich Kerzen auf, welche ic h anzündete. Ich rasie rte mir den Schädel \nkahl, denn ich wollte aus dem Körper nach oben ausbrechen. Handb ewegungen, Gesten, \ndie Sprache veränderten sich, ich ordnete diesen neue oder unklare Bedeutungen zu, bezog Gespräche, Gesten und Handlungen auf  mich. Seit neuestem bin ich sicher, dass \ndie Menschen, welche sich als meine Eltern bez eichnen, in Tat und Wahrheit nicht meine \nEltern sind, und ich bin auch nicht ihr Sohn.“\nKommentar: Das Erleben dieses Patienten zeichnet sich durch Rückzugstendenz, Beein-\nträchtigungserleben und bizarres Verhalten aus. Die Eltern sind in das psychotische Erle-\nben des Patienten eingebaut, im Sinne einer wahnhaften Verkennung (Eltern).\nSicht der Angehörigen\n„Nach Absetzen der ant ipsychotischen Medikation b enahm sich unsere Tochter gleich wie \nbeim ersten Sc hub: sie sagte uns, alles sei in Ordn ung. Gleichzeitig  zog sie sic h zurück, \nnahm nicht mehr am Familienlebe n teil. Ihr Blick wurde starr, sie bezog vieles auf sich; \nsie wusch sich nicht mehr, lag lange Zeit im Bett, schlief in ihren Kleidern, schloss sich im Zimmer ein. Es gelang ihr nicht mehr, regelmäßig die Tagesstätte zu besuchen.“\nKommentar: Die Patientin hat nach Stoppen der antipsychotischen Medikation einen \nRückfall erlitten, ist psychotisch dekompensiert.\n 󠀁MERKE  Die Sichtweise der Patienten und der An gehörigen sind in die Therapie einzube-\nziehen. Unterstützung kö nnen zahlreiche Verbände und Gruppen anbieten, um ein \nBurnout des Helfersyst ems zu verhindern.\n1.6   Fallschilderung 1\nEin 23-jähriger Patient befand sich zum dritten Mal im stationären Aufenthalt in einer \npsychiatrischen Klinik. Er hatte fünf Wochen zuvor seine antipsychotische Medikation, Olanzapin 20 mg pro Tag, ohne Rücksprache mit dem behandelnden Arzt abgesetzt. Er ging nicht mehr in die Sprechstunden, konsumierte bis viermal täglich Cannabis. Er wies zu Beginn des Aufenthalts ausgeprägt psychotisches Erleben auf, hörte unablässig Stim-men von Verwandten, die ihm etwas zuriefen oder ihn beschimpften. Zusätzlich sprach er kaum, war mutistisch. Wenn er etwas äußerte, waren es nur einzelne Wörter. Die meiste Zeit lag er im Bett, beeinträchtigt von seinen Symptomen.1.6 Fallschilderung 1 13\n1Die Diagnose  einer paranoiden Schizophrenie (ICD-10: F20.0) wurde im Vorfeld \ngestellt; also eine Form der Schizophrenie mit vornehmlich Wahnerleben und Stimmen-\nhören. Dazu kam eine Abhängigkeit von Cannabinoiden. Eine Bildgebung des Gehirns ergab einen normalen Befund, der Körperstatus und die Laboruntersuchungen waren bis auf die erhöhte Cannabiskonzentration im Urin unauffällig.\nAls Medikation  hatte der Patient vormals eine Monotherapie mit Olanzapin bis zu \n20 mg pro Tag erhalten, wurde fachärztlich in einer Psychiatrischen Institutsambulanz behandelt. Es bestand keine Tagesstruktur. Der Patient lebte mit seinem zwei Jahre älteren Bruder bei der geschiedenen Mutter. Weil er auf Olanzapin nur mit einer teilweisen Ver-besserung der psychotischen Symptomatik reagierte und auch unter Gewichtszunahme litt, wurde er nach Aufklärung über Wirkungen und unerwünschte Arzneimittelwirkun-gen schrittweise auf Amisulprid bis 600 mg pro Tag umgestellt. Es bestand eine strikte Ausgangsregelung, d. h. Ausgang nur in Begleitung von pflegerischen Fachkräften. Über einen Zeitraum von vier Wochen nahm die Rückzugstendenz ab, einhergehend mit einer deutlichen Verminderung der akustischen Halluzinationen und der formalen Denkstö-\nrungen. Die Medikamentenspiegel von Amisulprid lagen im therapeutischen Bereich.\nDer Patient wurde sichtbar geordneter, es gelang ihm, an den stationseigenen Thera-\npien teilzunehmen. Wiederholte Drogenscreenings wiesen abnehmende Cannabiskon-zentrationen auf. Mehrere Familiengespräche zeigten die Hilflosigkeit und Überforde-rung der Mutter mit der Krankheit ihres Sohnes auf, diese wurden therapeutisch ange-gangen. Mit Unterstützung des Sozialarbeiters wurden verschiedene Möglichkeiten der Tagesstruktur geprüft. Neben der fachärztlichen Betreuung mit Einbezug der Familie wurde eine suchtspezifische Therapie für die Cannabisabhängigkeit thematisiert – der Patient nahm an einer klinikinternen Gruppenpsychotherapie für Menschen mit Sub-stanzstörungen teil.\nDer positive klinische Verlauf wurde getrübt durch eine Erhöhung des Prolaktinspie-\ngels im Blut auf das fünffache des Normwerts. Der Patient wies keine klinischen unerwünschten Arzneimittelwirkungen durch den erhöhten Prolaktinspiegel auf (Libido-verlust, Potenzstörungen, Galaktorrhoe etc.). Er und seine Mutter wurden über diese spe-zifischen Nebenwirkungen informiert. Amisulprid, welches sehr wahrscheinlich für die Erhöhung des Prolaktins ursächlich verantwortlich war, wurde belassen. Beide waren damit einverstanden.\nNach acht Wochen Krankenhausaufenthalt konnte der Patient schließlich in deutlich \ngebessertem Zustand entlassen werden. Er erhielt ein Medikamentenrezept, die Termine für die ambulante Nachbehandlung und die Laborkontrollen wurden vor Austritt ver-bindlich organisiert. Leider konnte sich der Patient trotz Therapien nicht genügend von Cannabis distanzieren und die Errichtung einer Tagesstruktur blieb bis zum Austritt in der Schwebe, teilweise wegen fehlender Einsicht und Motivation.\nKommentar: Trotz einer adäquaten intergierten psychiatrisch-psychotherapeutischen \nBehandlung gelang es nur zu einem ungenügenden Teil, das Funktionsniveau des Patien-ten zu verbessern. Die Adhärenz blieb v. a. wegen der Substanzabhängigkeit problema-tisch und weitere Rückfälle waren absehbar; das Funktionsniveau erholte sich nicht in ausreichendem Maße.2 Therapie der Schizophrenien 18\n\u0003႒Tab. 2.2  Antipsychotische Ther apie der Schizophrenien bei ei ner Auswahl von typischen \nklinischen Situationen\nKlinisches Problem Substanz Dosis (mg/d) Zu vermeiden\nAdipositas Aripiprazol 5–20 Queti apin, Olanzapin, \nRisperidon, Clozapin\nHaloperidol 5–10\nLurasidon 40–120Ziprasidon 40–80\nAlter ab 65 Jahren Quetiapin 25–100 Zuclopenthixol\nArterielle Hypertonie Aripipr azol 5–20 Olanzapin, Clozapin\nHaloperidol 5–10\nHyperprolaktinämie Aripipr azol 5–20 Amisulprid, Haloperidol, \nPaliperidon, Risperidon\nQuetiapin 50–600\nClozapin 50–450\nKomorbide Alkohol-\nabhängigkeitHaloperidol 2–10 –\nKoronare Herzkrankheit Aripiprazol 5–20 Amisulprid, Haloperidol, \nClozapin, Ziprasidon\nRisperidon 2–4\nFlupentixol 2–10\nMorbus Parkinson Quetiapi n 25–50 Fluphenazin, Haloperidol\nClozapin 6,25–50\nSchwangerschaft Haloperidol 2–10 ClozapinStillzeit Keine Empfehlung – –\nVormalige Leukopenie Aripiprazol 5–20 Clozapin, Flupentixol, \nOlanzapin\nQuetiapin 50–600\nVormaliges malignes \nneuroleptisches Syndrom (MNS)Abhängig von verur-\nsachender Substanz, initial mit Benzodia-zepin:– Aripiprazol, Fluphenazin, \nHaloperidol, Flupentixol, Zuclopenthixol\nClozapin 50–450\nQuetiapin 50–600\nZwangserkrankung Risperidon + 2–4 Olanzapin, Clozapin\nSertralin 50–1002.2 Therapiearten 19\n2menfassung aus klinischer Erfahrung un d wichtigen Empfehlungen zum medikamen-\ntösen Management in der Notfallpsychiatrie bei Schizophrenie findet sich in ႒ Tab. 2.3.\n 󠀁MERKE  Akuttherapie der Schizophre nie umfasst eine an tipsychotis che Pharma kotherapie \nzur Symptomkontrolle innerh alb von vier bis sechs Woche n, zusammen mit psycho- und \nsoziotherapeutischen Element en. Notfalltherapie beschränkt sich auf psychia trische Not-\nfälle; bei Agitation im Rahmen der Schizophrenie ist in jede m Fall ein schnell wirksames \nAntipsychotikum angezeigt, um akute Selbst- und Fremdgef ährdung abzuwenden.\n2.2.2   Langzeittherapie\nViele Patienten mit Schizophrenie sind auf eine längerfristige Behandlung angewiesen, \nwelche pharmako-, psycho- und soziotherapeutische Komponenten umfasst. Die Psycho-pharmakotherapie nimmt dabei eine zentrale Stellung ein. Ambulante, tagesklinische und stationäre Therapien sind notwendig, um dem Patienten, entsprechend Zustandsbild und Lebenssituation, eine bestmögliche Behandlung zu ermöglichen. Psychiatrische und somatische Komorbiditäten sollten in ein Behandlungskonzept integriert werden. Jeder-zeit während eines Verlaufs kann ein Patient mit einer Schizophrenie zusätzlich an einer \ndepressiven Episode erkranken, wodurch das Suizidrisiko erhöht ist. Die Beachtung der Adhärenz (früher Compliance) bleibt eine stete Herausforderung. Medikamentöse Ein-stellungen im Rahmen der Langzeitbehandlung von Patienten mit Schizophrenie umfas-sen vorzugsweise ein Antipsychotikum der zweiten Generation, weniger häufig eines der ersten Generation.\nGemäß Behandlungsleitlinie der DGPPN (\nႩ Kap. 2.8.1) wird die Dauer der antipsy-\nchotischen Behandlung wie in ႒ Tab. 2.4 dargestellt empfohlen.\n Allerdings weisen neue Studienergebnisse aus den Niederlanden darauf hin, dass eine \nIntervalltherapie gegenüber einer kontinuierlic hen Therapie für das Funktionsniveau der \nPatienten, notabene in einem jahrelangen Verlauf, vorteilhafter sein könnte ( Ⴉ Kap. 2.1.3). \u0003႒Tab. 2.3  Nofallp sychiatrie: pharma kologische Ther apie bei Schizophrenie\nApplikationsweg Pharmakon Kombination mit\nOral Haloperidol, Ola nzapin, Quetiapin, \nRisperidon, ZuclopenthixolBenzodiazepin, z. B. Lorazepam;\nCave Diazep am: Lange Halb-\nwertszeit!\nIntramuskulär Aripiprazol, H aloperidol, Zuclopenthixol Benzodiazepin, z. B. Lorazepam\nIntramuskulär Olanzapin Komb ination mit Benzodiazepin \nkontraindiziert\nIntravenös Als Monother apie ein Benz odiazepin, \nallerdings mit geringer Erfolgswahr-scheinlichkeit. Haloperidol darf wegen des Risikos von Herzrhythmusstörungen nicht intravenös verabreicht werden.2 Therapie der Schizophrenien 20\nAuf eine tabellarische Darstellung der Dosierungsempfehlungen bei Langzeitbehand-\nlung wird hier verzichtet, weil in ႒ Tab. 2.1 bereits Dosierungen für Mehrfacherkrankte \naufgezeigt sind und diese denen für Langzeitbehan dlung ähnlich sind. Der interessierte \nLeser findet in Ⴉ Kap. 2.8.1 Angaben zu den entsprechenden Internetadressen.\nDepot-Antipsychotika können für einen Teil der Patienten sinnvoll sein, weil sich \ndadurch die tägliche orale Medikamenteneinnahme erübrigt oder verringert, sich schnel-ler eine mangelnde Adhärenz manifestiert und u. U. der Krankheitsverlauf günstig beein-flusst wird. Zudem sind Depot-Antipsycho tika geeignet, um eine optimale Symptomkon-\ntrolle bei straffällig gewordenen Patienten mit Schizophrenie zu erreichen und die Adhä-renz präziser bewerten zu können: Wenn der Patient nicht zur vereinbarten Verabreichung des Depots kommt, weiß der Behandler sofort, dass sich die Adhärenz verschlechtert hat. Es stehen Depot-Darreichungsformen sowohl von Antipsychotika der ersten als auch zweiten Generation zur Verfügung. In der Wirkung sind sie nach Studienlage in etwa gleich stark, allerdings mit unterschiedlichem UAW-Profil, entsprechend den jeweiligen oralen Darreichungsformen. Für die Neueinstellung eines Patienten mit einem Depot bedarf es neben der Erfahrung des Therapeuten, der sorgfältigen Aufklärung des Patien-ten auch des Einbezugs des Betreuersystems, falls vorhanden.\nEine weitere Herausforderung stellen Lebenslagen wie Schwangerschaft oder das Stil-\nlen dar (\nႩ Kap. 3.7).\n 󠀁MERKE  Die Langzeittherapie der Schizophrenien sollte sich nicht alleine auf Verhinde-\nrung eines Rückfalls beschränken, sondern in gebührendem Maße das Funktionsniveau \nund die Lebensqualität berücksichtigen. Der Einbezug des Patienten in wichtige thera-peutische Maßnahmen ist eine geeignete Strat egie, um den Verlauf  günstig zu beeinflus-\nsen.\n2.2.3   Rezidivpr ophylaxe\nRückfälle oder Rezidive sind im Verlauf einer Schizophrenie häufig, und belaufen sich je \nnach Studie auf über 80 % der Fälle. Für die Definition des Rückfalls (Englisch: relapse) wird die symptomatische Verschlechterung herangezogen, meist ab einem bestimmten Schwellenwert. Viele Behandlungsleitlinien empfehlen eine Dauertherapie mit einem Antipsychotikum, weil sich bei Dosisreduktion oder Absetzen die Rückfallwahrschein-lichkeit erhöht.\nEin alternativer Begriff ist Recovery, gemeint ist das Erreichen des bestmöglichen \nFunktionsniveaus. Diese Definition entspricht eher der modernen psychiatrischen The-rapie, weil nicht nur auf Symptome, sondern auch auf das alltägliche Funktionieren, die sozialen Interaktionen, Freizeitverhalten u. v.  m. geachtet wird. Nur etwas mehr als 13 % \u0003႒Tab. 2.4  Dauer der antip sychotischen Therapie\nPhase der Erkrankung Dauer\nErsterkrankung Mi ndestens 12 Monate\nErstes Rezidiv 2–5 JahreMultiple Episoden u. U. lebenslang3 Antipsychotika 44\nselten Patienten mit einer entsprechenden Symptomatik zu beobachten. Ein deutliches \nSignal, dass viel mehr Antipsychotika der zweiten Generation zum Einsatz kommen bzw. dass FGA niedriger dosiert werden.\n 󠀁MERKE  Biperiden wirkt gut bei Frühdyskine sien und Parkinsonoid, jedoch nicht bei \n Akathisie.\nႼ Abb. 3.5 zeigt das EPMS-Risiko einzelner Antipsychotika im Vergleich zu Olanzapin \n(odds-ratio). Benperidol hat das mit Abstand höchste Risiko aller Antipsychotika, Cloza-pin besitzt die deutlich niedrigste Inzidenz.\n Insgesamt verursachen hochpotente FGA dosisabhängig am häufigsten EPMS. Dies \ngilt jedoch nicht für alle FGA, da die niederpotenten Substanzen nur in geringem Ausmaß entsprechende Nebenwirkungen auslösen. F ür SGA ist eine deutlich niedrigere Inzidenz \nvon EPMS durch große Metaanalysen belegt. Es gibt allerdings SGA, die bei höherer Dosierung EPMS auf dem Niveau der hochpotenten FGA auslösen können (Amisulprid, Risperidon, Paliperidon). \nႼ Abb. 3.6 gibt einen Vorschlag der Klassifizierung der Antipsy-\nchotika nach ihrem Risiko, EPMS zu verursachen.\nAnekdote\nBiperiden hat vor allem in der nicht reta rdierten Arzneiform eine leicht euphorisierende \n Wirkung. Manche „erfahrene“ Schizophrenie-Pati enten können dyskinetische Symptome \nsimulieren, um eine Biperide n-Verordnung zu erhalten.\n3.5.2   Metabolische Nebenwirkungen\nUnter diesem Begriff werden Nebenwirkungen wie Gewichtszunahme, pathologische \nGlucosetoleranz, Diabetes mellitus und Hyperlipidämie zusammengefasst.\nObwohl unter fast allen Antipsychotika eine Gewichtszunahme zu beobachten ist, \nwird dieses Phänomen überwiegend den SGA zugeordnet. Hier stehen vor allem zwei Substanzen – Clozapin und Olanzapin – im Fokus. 10 bis 40 % der mit diesen Antipsycho-tika behandelten Patienten sind von einer deutlichen Gewichtszunahme (mehr als 10 % Höchstes Risiko Hochpotente FGA\nAmisulprid, Cariprazin, Risperidon bzw. \nPaliperidon (in höheren Dosierungen)Mittleres Risiko\nNiederpotente FGA\nAmisulprid, Risperidon bzw. Paliperidon (in Standard-Dosierungen)Asenapin, Ziprasidon, Ol anzapin, AripiprazolGeringes Risiko\nClozapin, Quetiapin Niedrigstes Risiko\n\u0003ႼAbb. 3.6  Klassifizierung de r Antipsychotika nach EPMS-Risiko3.5 Nebenwirkungen und Kontraindikationen 45\n3ihres Ausgangsgewichts) betroffen. Bei einigen Patienten können unter diesen beiden \nSubstanzen Gewichtszunahmen von mehr als 20 kg auftreten. Unter Langzeitbehandlung \nhaben mehr als 50 % der Patienten Übergewicht mit einem Body-Mass-Index (BMI) von ≥ 30 kg/m\n2 (Ⴉ Kap. 2.2.1). Nicht vergessen werden darf in diesem Kontext, dass das Risiko \nschizophrener Patienten für Übergewicht und Diabetes generell um den Faktor 1,5 bis 2 höher liegt als das der Allgemeinbevölkerung.\nႼ Abb. 3.7 zeigt Daten aus einer großen Metaanalyse zur Gewichtszunahme ausge-\nwählter Antipsychotika. Einschränkend muss gesagt werden, dass die Untersuchung sich nur auf einen Zeitraum von zehn  Wochen bezog. Hierunter sind die zu erwartenden Gewichtszunahmen natürlich deutlich niedriger als nach Langzeiteinnahme über z. B. ein Jahr.\n Die Daten aus \nႼ Abb. 3.7 haben unter Berücksichtigung neuerer Erkenntnisse trotz der \nkurzen Laufzeit durchaus Relevanz. Heute wissen wir, dass der beste Prädiktor für eine langfristige Gewichtszunahme eine kurzfri stige Zunahme in den ersten Wochen ist. \nEssenziell ist deshalb eine häufige Kontro lle des Gewichts, gerade zu Beginn der Therapie. \nWichtig im Zusammenhang mit der Gewich tszunahme ist die Erkenntnis, dass die \nGewichtszunahme nicht kontinuierlich während der gesamten Einnahmedauer stattfin-det, sondern dass nach ca. einem Jahr ein sog. Pl ateau erreicht ist. Danach ist die Zunahme \ngeringer bzw. kommt es sogar zu einer leichten Abnahme. Von Bedeutung ist gleichfalls, dass keine Dosisabhängigkeit dieser Nebenwir kung existiert. Bei entsprechend veranlag-\nten Patienten ist bereits bei niedrigen Dosen eine Gewichtszunahme zu verzeichnen, während andere selbst bei höheren Dosen nicht zunehmen. In einigen Untersuchungen sind auch Auffälligkeiten im Zusammenhang mit dem BMI beobachtet worden. Patienten mit einem niedrigen BMI nehmen unter Olanzapin mehr zu als jene, die vorher bereits einen höheren BMI hatten.\u0003ႼAbb. 3.7  Gewichtszu-\nnahme unter ausgewählten Antipsychotika in kg nach zehnwöchiger Therapie. Nach Allison et al. 1999Erwartete Gewichtszunahme (kg) in 10 Wochen (95  % Cl)\nPlacebo\nZiprasidoneFluphenazineHaloperidol Risperidone\nChlorpromazineOlanzapineClozapine6\n543210\n–1–2–33 Antipsychotika 46\nBeratung\nFür die Beratung von Patient en mit Gewichtsz unahme unter An tipsychotik a sind fol-\ngende Empfehlungen wichtig:\n 󠀂Kontrollieren Sie gerade zu Therapiebeginn häuf ig ihr Gewicht. Eine Zunahme in den \nersten Wochen ist der beste Prädiktor fü r eine langfristige Zunahme. Jetzt wäre, falls \nnotwendig, ein Umsetzen auf eine andere S ubstanz einfacher als nach Langzeit-\ntherapie.\n 󠀂Ihr Gewicht nimmt nicht kontinuierlic h während der gesam ten Einnahmedauer zu. \nVielmehr ist nach ca. einem Jahr der Einnahme ein sog. Plateau erreicht.\n 󠀂Bei einer beobachteten Ge wichtszunahme bringt eine Dosisreduktion als Gegenmaß-\nnahme nichts.\nIm Rahmen neuerer großer Metaanalysen (Leucht et al. 2009 und 2013) zeigte sich, dass \nfast alle SGA zu größerer Gewichtszunahme als Haloperidol führten. Dies gilt für Ami-sulprid, Clozapin, Olanzapin, Quetiapin, Risperidon und Sertindol. Ar ipiprazol und \nZiprasidon dagegen verursachten nicht mehr Zunahme als Haloperidol. Im Vergleich mit den niederpotenten FGA ergaben sich für die untersuchten SGA keine Vorteile bezüglich der Gewichtszunahme.\nDie pathologischen Mechanismen für die Ursache der Gewichtzunahme unter Anti-\npsychotika sind noch nicht endgültig geklärt. Heute wird am ehesten ein Zusammenhang mit der Histaminrezeptorblockade einiger Substanzen gesehen. Gerade die Substanzen, die zu deutlicher Gewichtszunahme führen, besitzen auch starke antihistaminerge Eigen-schaften.\nÜber die Gewichtszunahme hinaus kann es unter Antipsychotika zu weiteren patho-\nlogischen Stoffwechselstörungen kommen. Im Vordergrund stehen auch hier wieder die beiden Substanzen Clozapin und Olanzapin. Pathologische Glucosetoleranz, Hypergly-kämien und Hyperlipidämien werden besonders unter diesen beiden Substanzen beschrieben, können aber auch unter Quetiapin und Risperidon auftreten. Ar ipiprazol \nund Ziprasidon scheinen diesbezüglich kein Ri siko darzustellen. Für Clozapin und Olan-\nzapin ist der Zusammenhang zwischen Gewichtszunahme und Erhöhung des Risikos für \u0003႒Tab. 3.7  Metabolische Zielparameter (Über- bzw. Un terschreitung der genannten Werte bei \nmindesten drei Kriterien definie rt ein metabolisches Syndrom)\nParameter Werte\nAbdominelle Adipositas (Bauchumfang) Männer > 102 cm, Frauen > 88 cm\nNüchternblutzucker > 110 mg/dlTriglyzeride > 150 mg/dlHDL-Cholesterin Männer < 40 mg/dl, Frauen < 50 mg/dl\nArterielle Hypertonie > 140/90 mmHg3.5 Nebenwirkungen und Kontraindikationen 47\n3\ndie Entwicklung eines Typ-II-Diabetes belegt. Die zugrunde liegenden Pathomechanis-\nmen sind noch nicht hinreichend geklärt. Diskutiert werden direkte Effekte der Substan-zen auf die Insulinsensitivität und Veränderungen der Adipokininsekretion.\nKommen drei oder mehr der oben genannten Kriterien zusammen, so spricht man von \neinem sog. metabolischen Syndrom, wenn die Grenzwerte laut \n႒ Tab. 3.7 überschritten \nwerden.\n Nicht vergessen werden darf in diesem Kontext, dass Patienten mit schizophrenen Stö-\nrungen, unabhängig von der Medikation, ein erhöhtes Risiko für ein metabolisches Syn-drom haben. So ist die überwiegende Mehrzahl Raucher (mind. 75 %) und 40 bis 80 % weisen einen BMI auf, der gegenüber der Normalbevölkerung um 20 % erhöht ist. In einer großen naturalistischen Studie in den USA (CATIE-Studie) wiesen 43 % der Patienten ein metabolisches Syndrom auf, während dies in der Normalbevölkerung nur halb so häufig auftritt. Bei allen diesen Daten ist zu berücksichtigen, dass die Patienten bei Studienbe-ginn bereits unter Medikation standen und entsprechende Effekte der Medikamente nicht ausgeschlossen sind. Die unter dem Begriff „metabolisches Syndrom“ zusammengefass-ten internistischen Krankheitsbilder können zu entsprechend erhöhten Risiken für das \nAuftreten kardialer und zerebrovaskulärer Effekte (Herzinfarkt und Schlaganfall) führen. Nicht umsonst geht man davon aus, dass die Lebenserwartung Schizophrener um zehn bis 20 Jahre niedriger liegt als bei der übrigen Bevölkerung (\nႩ Kap. 1.3).\nInsgesamt stellen die Antipsychotika, was die Risiken für metabolische Effekte betrifft, \neine inhomogene Gruppe dar. Zwei Substa nzen stechen hier besonders negativ heraus, \nClozapin und Olanzapin, während Ar ipiprazol und Ziprasidon diesbezüglich als am bes-\nten verträglich zu sein scheinen. ႒ Tab. 3.8 zeigt die Risiken für metabolische Effekte unter \nverschiedenen SGA.\u0003႒Tab. 3.8  Metabolische Veränderungen  unter Antip sychotika der 2. Generation\n(s. auch ႒ Tab. 2.7)\nSubstanz Gewichtszunahme Di abetesrisiko Lipidstörungen\nClozapin +++ + +\nOlanzapin +++ + +Risperidon/Paliperidon ++ +/– +/+Quetiapin ++ +/– +/–\nSertindol ++ +/– +/–\nAsenapin + – –Amisulprid + – –Ziprasidon +/– – –Aripiprazol +/– – –\n+++ = sehr deutlicher Effekt, ++ = deutlicher Effekt, + = moderater Effekt, +/– = geringer Effekt, – = kein Effekt3 Antipsychotika 48\nBeratung\nFür die Beratung von Patient en mit deutlicher Ge wichtszunahme unter Ant ipsychotika \nsind folgende Empfehlungen wichtig:\n 󠀂Gewichtszunahme auf Werte von nicht mehr als 5 % des Ausgangsgewichts sind unter \nAntipsychotikatherapie im normalen Ber eich und „lohnen“ kei ne Umstellungs- oder \nTherapieexperimente.\n 󠀂Bei Gewichtszunahme auf Werte von mehr als 5 % des Ausgangsgewichts ist eine \nUmstellung auf z. B. Aripipraz ol oder Ziprasidon in Betrac ht zu ziehen. Vorsicht jedoch \nauf eventuelle Kontraindikationen und gen erell auf umstellung sbedingte Exazerba-\ntionen der schizophrenen Symptomatik.\n 󠀂Generell sind Änderungen des Lebensstils (mehr Bewegung) und Diät empfehlens-\nwert.\n 󠀂Bei ausbleibendem Erfolg (anhal tende Erhöhung um > 7 % des Ausgangswerts) ist \neine Begleitmedikation in Betracht zu ziehen (Aripiprazol zusätzlich zu Clozapin, \n alternativ als „Gegenmittel“ Metformin bzw. Topiramat). Vorsicht, Metformin \n (750–3000 mg/d) und Topiramat (100–250 mg/d) sind wirksam zur Gewichtsreduk-\ntion, ihr Einsatz ist aber bei dieser Indikati on off-label (Cave: Laktatazidose unter \nMetformin) ( Ⴉ Kap. 2.2.1).\n3.5.3   Kardio- und zerebrovaskuläre Nebenwirkungen\nViele Antipsychotika, aber auch Antidepressiva oder Methadon, verzögern die kardiale \nRepolarisation und führen dadurch zu einer Verlängerung der sog. QT-Zeit im EKG. Heute wird in der Regel das Herzfrequenz-korrigierte QT-Intervall berechnet und als QTc-Zeit angegeben. QTc-Zeiten von < 430 ms bei Männern und < 450 ms bei Frauen gel-ten als normal. Ab Zeiten von > 450 ms bei Männern und > 470 ms bei Frauen spricht man von verlängerter QT-Zeit. QTc-Zeiten von > 500 ms gelten als Risiko und sollten Konse-quenzen in Form des Absetzens der eventuell auslösenden Medikamente haben. Beson-ders bedrohlich sind die in Folge von QT-Zeit-Verlängerungen auftretenden ventrikulä-ren Kammertachyarrhythmien vom Typ „Torsades des Pointes (TdP)“. Hierunter kann es zu plötzlichem Herzstillstand kommen. Viele ältere und auch neuere Antipsychotika kön-nen zu QT-Zeit-Verlängerungen führen; in der Monotherapie ist dieses klinisch oft gut beherrschbar. Problematisch sind insbesondere Situationen, wenn zwei oder mehr Subs-tanzen kombiniert werden, die ähnliche kardiale Effekte auslösen.\nNeben Medikamenten, die teilweise direkte Effekte auf die QT-Zeit ausüben \n(\nႩ Kap. 3.8), können eine ganze Reihe weiterer Faktoren ein Risiko für eine QT-Zeit- \nVerlängerung darstellen, wie u. a. weibliches Geschlecht, höheres Alter, Herzerkrankun-gen (Long QT-Syndrom!), Elektrolytstörungen oder Medikamente, die Bradykardie aus-lösen können. Im Folgenden werden Maßnahmen vorgestellt, die medikamentös bei  kardiovaskulären Nebenwirkungen in Betracht kommen und in die Beratung bei entspre-chender Problematik mit einbezogen werden sollten:\n 󠀂ggf. Dosisreduktion,\n 󠀂bei QTc-Zeit von > 500 ms Absetzen des verantwortlichen Medikaments,3.5 Nebenwirkungen und Kontraindikationen 49\n3 󠀂Kontrolle des Serumkaliumspiegels (sollte bei Risikopatienten im oberen Norm bereich \nliegen),\n 󠀂mögliche Elektrolytverluste beachten (z. B. bei Diarrhö, starkem Schwitzen, Essstö-\nrungen),\n 󠀂Arzneimittel, die Elektrolytstörungen in duzieren können, identifizieren und evtl. \nMedikation ändern (z. B. Diuretika, Laxanzien, Glukocortikoide),\n 󠀂Arzneimittel, die Bradykardie induzieren können, identifizieren und evtl. Medikation \nändern (z. B. Betablocker, Calciumantagonisten, Clonidin).\nIn der Gruppe der Antipsychotika sind einige Substanzen besonders problematisch, was \nQT-Zeit-Verlängerungen betrifft, z. B. Thioridazin, Pimozid oder Sertindol. Unter Halo-Ausgeprägt Thioridazin\nPimozid\nSertindolHaloperidol i.\n v.\nZiprasidon\nQuetiapin, Risperido n, Paliperidon, \nAmisulprid, Niederpotente FGA, CariprazinHaloperidol (oral bzw. i.\n m.)Mittleres Risiko\nClozapin, Asen apin, Olanzapin Geringes Risiko\nAripiprazol Niedrigstes Risiko\n\u0003ႼAbb. 3.8  Klassifizierung der Antipsychotika nach  dem Risiko, die QT- Zeit zu verlängern\n\u0003႒Tab. 3.9  Psychopharmaka, ohne relevante QTc-Zeit-Verlängerung (mod. nach Wenzel- \nSeifert et al. 2013)\nAntipsychotika Antidepressiva Stimmungsstabilisierer\n 󠀂Aripiprazol,\n 󠀂Olanzapin 󠀂Agomelatin,\n 󠀂Duloxetin,\n 󠀂Fluvoxamin,\n 󠀂Moclobemid,\n 󠀂Sertralin,\n 󠀂Tranylcypromin,\n 󠀂Vortioxetin 󠀂Carbamazepin,\n 󠀂Lamotrigin,\n 󠀂Valproat\nFür diese Substanzen werden in der Fachin fo QT-Zeit-Verlängerungen genannt; aus Studien \n hingegen liegen keine negativen Ergebnisse vor.\n 󠀂Chlorprothixen,\n 󠀂Paliperidon,\n 󠀂Prothipendyl,\n 󠀂Zuclopenthixol 󠀂Opipramol,\n 󠀂Trimipramin–", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}