{"title": "Johannes Vermehren, Frankfurt Re-Therapie nach DAA-Versagen", "author": null, "url": null, "hostname": null, "description": "Hepatitisandmore default description", "sitename": null, "date": "2023-10-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Johannes Vermehren, Frankfurt\nRe-Therapie nach DAA-Versagen\nDie Datenlage zur erneuten Behandlung nach DAA-Veragen ist dünn. Patienten ohne dringliche Therapieindikation sollten auf neue Daten bzw. auf neue Optionen warten. Bei Patienten, die nicht warten können, sind Resistenz-Test und Wechsel der Substanzklasse, eventuell auch Therapieverlängerung und Zugabe von Ribavirin sinnvoll.\nDie Therapie der chronischen Hepatitis C Infektion wurde mit Zulassung der direkt antiviral wirksamen Substanzen (DAAs) revolutioniert. Die hohen Heilungsraten der großen Phase-3-Zulassungsstudien haben sich auch im klinischen Alltag bestätigt. Dies zeigen die großen Registerstudien wie die amerikanische TARGET-Studie oder das Deutsche Hepatitis-C-Register. Beim HCV Genotyp 1 wurden in mehreren Registerstudien, die Daten von vielen Tausenden Patienten umfassen, Heilungsraten > 90 % beobachtet. Diese Kohortendaten zeigen aber auch: Je mehr Patienten eine Behandlung erhalten, desto größer wird auch die Anzahl der Therapieversager. In einer der größten bislang publizierten Kohortenstudien aus dem US-Veteranenamt wurden kürzlich Daten zu über 6500 Genotyp 1 Patienten präsentiert, die entweder mit Ledipasvir/Sofosbuvir oder dem „3D“-Regime behandelt wurden. Auch hier wurde eine beeindruckende SVR-Rate von über 90 % erzielt. 616 Patienten waren aber Therapieversager, die nun eine Re-Therapie brauchen. Eine zeitnahe Re-Therapie ist insbesondere bei Patienten mit fortgeschrittener Fibrose/Zirrhose bzw. ausgeprägten extrahepatischen Manifestationen indiziert. Daten zur Re-Therapie liegen bislang aber kaum vor und nicht in jedem Land bzw. Gesundheitssystem lassen sich Mehrfachtherapien mit den teuren direkt antiviralen Substanzen ohne weiteres finanzieren.\nEvaluation nach Versagen\n|Wirt||Virus||Therapie|\n|(Dekompensierte) Zirrhose||Genotyp 1a /Genotyp 3||zu kurze Therapiedauer|\n|Männliches Geschlecht||HCV-Chimären||Kein Ribavirin|\n|Interferon Lambda-4 Genotyp||Hohe Baseline Viruslast||Mangelnde Adhärenz|\n|Nonresponse bei Vortherapie||Baseline-RAVs||\n|\n|Co-Medikation||\n|\n|RAVs, Resistenz-assoziierte Varianten|\nTabelle 1: Faktoren, die mit einem DAA-Therapieversagen assoziiert sein können (modifiziert nach M. Buti et al. J Hepatol. 2015).\nNach dem Versagen einer DAA-Therapie sollte zunächst eine genaue Analyse der Vortherapie erfolgen. Lag – wie in den meisten Fällen zu erwarten – ein Relapse vor oder aber ein virologischer Durchbruch unter Therapie? Wie sah die Vortherapie bezüglich der Medikamenten-Kombination und Therapiedauer aus, entsprach sie den aktuellen Leitlinienempfehlungen? Gab es Probleme mit der Adhärenz? Darüber hinaus können eine Vielzahl an virologischen und Wirtsfaktoren den Therapieerfolg beeinflussen bzw. für das Versagen einer DAA-Therapie (mit) verantwortlich sein (Tab. 1). Derzeit wird davon ausgegangen, dass meist die Kombination unterschiedlicher negativer Faktoren für das Versagen einer DAA-Therapie verantwortlich zeichnen.\nResistenzen\nResistenz-assoziierte Virusvarianten\n(RAVs) sind für alle zugelassenen DAAs beschrieben. RAVs können\nbereits vor Einleitung einer DAA-Therapie vorliegen und unter\nbestimmten Voraussetzungen mit einem Therapieversagen assoziiert\nsein. Dies gilt insbesondere für die Q80K-Mutation, die häufig bei\nGenotyp 1a-Patienten vorkommt und mit einem Versagen einer Therapie\nmit Simeprevir (NS3-Proteaseinhibitor) assoziiert sein kann. Darüber\nhinaus wurde vor allem für NS5A-RAVs ein Einfluss auf das\nTherapieansprechen beschrieben, insbesondere bei zu kurzer\nTherapiedauer.\nAbbildung 1: SVR-Raten nach 24-wöchiger Re-Therapie mit Ledipasvir+Sofosbuvir nach vorangegangenem Therapieversa - gen einer 8- bzw. 12-wöchigen Vortherapie mit Ledipasvir+ Sofosbuvir (nach Lawitz 2015).\nNach DAA-Therapieversagen lassen sich RAVs in der großen Mehrzahl der Patienten nachweisen. Dabei zeigt sich, dass NS3-RAVs in der Regel bereits nach wenigen Monaten wieder verschwinden und durch Wildtyp-Virus ersetzt werden, wohingegen NS5A-RAVs über viele Monate oder sogar Jahre persistieren können und somit auch eine mögliche Re-Therapie beeinflussen. In einer ersten größeren Studie zur Re-Therapie, die Eric Lawitz 2015 auf dem Internationalen Leberkongress in Wien vorstellte, wurden Patienten, die einen Relapse nach 8- bzw. 12-wöchiger Therapie mit Ledipasvir/Sofosbuvir erlitten hatten erneut mit Ledipasvir/Sofosbuvir behandelt, diesmal aber für 24 Wochen. Alle Patienten, die keine RAVs nach der Vortherapie aufwiesen, wurden geheilt im Vergleich mit nur 60 % derer mit RAVs (Abb. 1). Immerhin bei drei der Patienten, bei denen auch die Re-Therapie versagte, konnte anschließend die Sofosbuvir-resistente Variante S282T festgestellt werden. Eine Resistenztestung unmittelbar vor einer möglichen Re-Therapie wird daher seitens der europäischen und amerikanischen Fachgesellschaften immer empfohlen.\nWer sollte eine Re-Therapie erhalten?\nPrinzipiell stellt das Vorliegen einer chronischen Hepatitis C Infektion unabhängig vom Vortherapiestatus eine Indikation für eine antivirale Therapie dar. Dennoch empfehlen sowohl die US-amerikanische als auch die europäische HCV-Leitlinie derzeit aufgrund der fehlenden Datenlage bei jedem einzelnen Patienten zu prüfen, ob eine Re-Therapie bis zum Erhalt besserer Daten bzw. neuer Therapieoptionen verschoben werden kann. Für Patienten, die eine dringliche Therapieindikation haben, z.B. weil eine fortgeschrittene Zirrhose besteht oder schwerwiegende extrahepatische Manifestation vorliegen, wird aber eine Re-Therapie mit den derzeit zugelassenen DAAs unter Berücksichtigung der Resistenzlage empfohlen.\nWie erneut behandeln?\nAbbildung 2. Empfohlene Re-Therapieoptionen nach vorangegangenem DAA-Therapieversagen bei HCV Genotyp 1. Die Hinzunahme von Ribavirin und die Therapiedauer richten sich nach der Vortherapie, dem HCV-Subtyp, der Resistenzlage bzw. der jeweiligen Leitlinienempfehlung.\nAbbildung 3. Empfohlene Re-Therapieoptionen nach vorangegangenem DAA-Therapieversagen bei den HCV Genotypen 2 und 3. Die Hinzunahme von Ribavirin und die Therapiedauer richten sich nach der Vortherapie, dem HCV-Subtyp, der Resistenzlage bzw. der jeweiligen Leitlinienempfehlung.\nDie oben erwähnte Studie, in der Patienten nach Versagen einer Therapie mit Ledipasvir+Sofosbuvir mit dem gleichen Regime erneut behandelt wurden, hat die u.a. durch Resistenzentwicklung bedingte Problematik dieser Therapiestrategie aufgezeigt. Daher empfehlen die Leitlinien für die Re-Therapie in der Regel einen Wechsel der Substanzklassen, insbesondere bei einer Vortherapie mit einem NS5A-Inhibitor, da die einzelnen NS5A-Inhibitoren eine breite Kreuzresistenz aufweisen. Diese Empfehlungen stützen sich in erster Linie auf virologische und pharmakologische Überlegungen und nicht auf Studiendaten, da diese kaum vorliegen (Abb. 2 und 3).\nRe-Therapie nach SMV/SOF\nDie erste Interferon-freie HCV-Therapie, bei der zwei DAAs kombiniert wurden, war die 2014 in Deutschland zugelassene Kombination aus Simeprevir und Sofosbuvir. Die Zulassung beruhte auf einer sehr kleinen Phase-II-Studie und somit auf wenig Erfahrung. Insofern verwundert es nicht, dass insbesondere viele Patienten mit Zirrhose nicht auf die Therapie ansprachen. Eine Re-Therapie nach Simeprevir+Sofosbuvir-Versagen sollte in Abwesenheit von NS5A-RAVs auf einem NS5A-Inhibitor basieren. In präliminären Studiendaten konnte gezeigt werden, dass mit Ledipasvir+Sofosbuvir für 12-24 Wochen mit/ohne Ribavirin gute Ansprechraten von 85-100% erzielt werden konnten.\nRe-Therapie nach DCV/LDV+SOF\nPatienten ohne NS5A-RAVs nach der Ersttherapie können ggf. erneut mit einem NS5A-Inhibitor in Kombination mit Sofosbuvir und Ribavirin für 24 Wochen behandelt werden. Eventuell bietet sich hier auch eine 24-wöchige Behandlung mit Velpatasvir/Sofosbuvir und Ribavirin an, mit der in einer ersten Re-Therapiestudie hohe Ansprechraten erzielt werden konnten. Insbesondere aber beim Vorliegen von NS5A-RAVs, was bei der Mehrzahl der Patienten der Fall ist, sollte eine Proteaseinhibitor-basierte Therapie durchgeführt werden, sofern nicht auch noch NS3-RAVs nachgewiesen wurden (z.B. Simeprevir und Sofosbuvir oder aber auch Paritaprevir+Ombitasvir und Dasabuvir). Für Patienten, die sowohl NS5A-RAVs als auch NS3-RAVs aufwiesen, gibt es Sofosbuvir-basierte Re-Therapiekonzepte: z.B. mit Sofosbuvir und Paritaprevir+Ombitasvir und Dasabuvir oder Sofosbuvir und Grazoprevir+Elbasvir. Prinzipiell wird für die meisten Re-Therapien derzeit die Hinzunahme von Ribavirin und ggf. auch eine Therapieverlängerung auf 24 Wochen empfohlen.\nRe-Therapie nach 3D\nAbkürzungen, Medikamente:\nDCV, Daclatasvir\nDSV, Dasabuvir\nEBR, Elbasvir\nGZR, Grazoprevir\nLDV, Ledipasvir\nOBV, Ombitasvir\nPTV, Paritaprevir\nRBV, Ribavirin\nSMV, Simeprevir\nSOF, Sofosbuvir\nVEL, Velpatasvir\nAuch nach Versagen der 3D-Therapie (Paritaprevir/Ombitasvir und Dasabuvir) sollte die Re-Therapie auf Sofosbuvir basieren. Je nach Resistenzlage kann entweder Ledipasvir/Sofosbuvir bzw. Velpatasvir/Sofosbuvir für 24 Wochen gegeben werden oder aber, insbesondere bei Vorliegen von NS3- und NS5A-Varianten eine Kombination aus Sofosbuvir, Proteaseinhibitor und NS5A-Inhibitor (z.B. Sofosbuvir und 3D).\nRe-Therapie bei GT 2 und 3\nFür Genotyp 2-Patienten existieren keine Re-Therapiedaten nach Sofosbuvir+Ribavirin-Versagen. Die amerikanischen Leitlinien empfehlen eine Re-Therapie mit Velpatasvir/Sofosbuvir und Ribavirin. Genotyp 3-Patienten mit Versagen auf eine Sofosbuvir+Ribavirin-Therapie können erfolgreich mit einem NS5A-Inhibitor (Daclatasvir oder Velpatasvir) und Sofosbuvir re-therapiert werden. Insbesondere aber nach Versagen einer Therapie mit Daclatasvir+Sofosbuvir oder Ledipasvir/Sofosbuvir bzw. Velpatasvir/Sofosbuvir lässt sich fast immer die hoch-resistente Variante Y93H nachweisen, die eine Re-Therapie mit dem jeweils anderen Medikament kompromittieren kann. Für diese Patientengruppe werden dringend neue Medikamente benötigt, die auch in Gegenwart klinisch relevanter RAVs ihre Wirksamkeit behalten.\nZukunftsperspektiven\n|Therapieregime||Wirkort|\n|NS3||NS5A||NS5B|\n|Sofosbuvir + Velpatasvir +|\nVoxilaprevir (GS-9857)\n|✔||✔||✔|\n|Glecaprevir (ABT-493) +|\nPibrentasvir (ABT-530)\n|✔||✔||\n|\nTabelle 2: Zukünftige Therapieregime, die derzeit für die Re-Therapie evaluiert werden.\nFür die dringend erforderliche Re-Therapie stehen zwei Kombinations-Regime in den Startlöchern, für die auf dem diesjährigen Internationalen Leberkongress vielversprechende Studiendaten gezeigt wurden (Tab. 2). Sowohl für Velpatasvir/Sofosbuvir in Kombination mit Voxilaprevir (Proteaseinhibitor) als auch die Kombination aus Glecaprevir (Proteaseinhibitor) und Pibrentasvir (NS5A-Inhibitor) konnten in kleinen Studien hohe Heilungsraten unabhängig vom RAV-Status erzielt werden. Insbesondere der NS5A-Inhibitor Pibrentasvir scheint auch in Gegenwart der Y93H-Variante hoch wirksam zu sein, was diese Kombination für die Therapie der GT3-Versager interessant macht. Allerdings gab es bei beiden DAA-Kombinationen doch einzelne Therapieversager, so dass wir realistischerweise damit rechnen müssen, dass einzelne Patienten weder mit den derzeitigen noch mit zukünftigen DAA-Kombinationen geheilt werden können. Möglicherweise könnte dann Interferon wieder eine Rolle spielen.", "language": null, "image": null, "pagetype": null, "links": ["index.shtml", "index.shtml", "index.shtml", "index.shtml", "/aktuell/2023-10/hepatitis-c.shtml", "/aktuell/2023-10/hepatitis-c.shtml", "/aktuell/2023-10/pneumokokken.shtml", "/aktuell/2023-10/pneumokokken.shtml", "/aktuell/2023-09/hepatozellulaeres-karzinom.shtml", "/aktuell/2023-09/hepatozellulaeres-karzinom.shtml", "/aktuell/2023-09/covid-19.shtml", "/aktuell/2023-09/covid-19.shtml", "/aktuell/2023-09/lebererkrankung.shtml", "/aktuell/2023-09/lebererkrankung.shtml", "/aktuell/2023-08/hepatitis.shtml", "/aktuell/2023-08/hepatitis.shtml", "/aktuell/2023-08/hepatitis-b-und-d.shtml", "/aktuell/2023-08/hepatitis-b-und-d.shtml", "/aktuell/2023-06/hepatitis-c.shtml", "/aktuell/2023-06/hepatitis-c.shtml", "/aktuell/2023-06/pde-5-hemmer.shtml", "/aktuell/2023-06/pde-5-hemmer.shtml", "/aktuell/2023-06/nash-tag.shtml", "/aktuell/2023-06/nash-tag.shtml", "/aktuell/2023-05/hepatologie-stipendium.shtml", "/aktuell/2023-05/hepatologie-stipendium.shtml", "/aktuell/2023-05/19-hepnet-symposium.shtml", "/aktuell/2023-05/19-hepnet-symposium.shtml", "/aktuell/2023-04/reiseimpfungen.shtml", "/aktuell/2023-04/reiseimpfungen.shtml", "/aktuell/2023-04/c-difficile.shtml", "/aktuell/2023-04/c-difficile.shtml", "/aktuell/2023-04/hepatitis-b.shtml", "/aktuell/2023-04/hepatitis-b.shtml", "/aktuell/2023-03/hepatitis-c.shtml", "/aktuell/2023-03/hepatitis-c.shtml", "/aktuell/2023-02/nafld.shtml", "/aktuell/2023-02/nafld.shtml", "/aktuell/2023-02/hepatitis-e.shtml", "/aktuell/2023-02/hepatitis-e.shtml", "/aktuell/2023-01/leberkrebs.shtml", "/aktuell/2023-01/leberkrebs.shtml", "/aktuell/2023-01/deutsche-leberstiftung.shtml", "/aktuell/2023-01/deutsche-leberstiftung.shtml", "/meldungen/page/2", "/meldungen", "/hepatitis_a/", "/hepatitis_b/", "/hepatitis_b/uebertragungswege.shtml", "/hepatitis_b/impfung.shtml", "/hepatitis_b/diagnostik.shtml", "/hepatitis_b/verlauf.shtml", "/hepatitis_b/therapie.shtml", "/hepatitis_b/medikamente/index.shtml", "/hepatitis_b/schwangerschaft.shtml", "/hepatitis_b/faq.shtml", "/hepatitis_c/", "/hepatitis_c/uebertragung.shtml", "/hepatitis_c/impfung.shtml", "/hepatitis_c/hiv_hcv_koinfektion.shtml", "/hepatitis_c/verlauf.shtml", "/hepatitis_c/diagnostik.shtml", "/hepatitis_c/therapie.shtml", "/hepatitis_c/medikamente/", "/hepatitis_c/faq.shtml", "/hepatitis_delta/", "/hepatitis_e/", "/fettleber/fettleber.shtml", "/hcc.shtml", "/nadelstich/hbv.shtml", "/nadelstich/hbv.shtml", "https://www.hivandmore.de/hiv-pep/sexuelleexposition.shtml", "/nadelstich/nadelstich-bei-hcv.shtml", "/restricted/login.shtml", "/", "/kongresse/", "javascript:void(0)", "/hepatitis_c/medikamente/", "/hepatitis_delta/medikamente/bulevirtid_hepcludex.shtml", "/archiv/", "/service/index.shtml", "/kongresse/aasld2017/slides.shtml", "/kongresse/easl2017/slides.shtml", "/kongresse/aasld2016/slides.shtml", "/hep_links/", "/meldungen", "/hepatitis_a/", "/hepatitis_b/", "/hepatitis_b/uebertragungswege.shtml", "/hepatitis_b/impfung.shtml", "/hepatitis_b/diagnostik.shtml", "/hepatitis_b/verlauf.shtml", "/hepatitis_b/therapie.shtml", "/hepatitis_b/medikamente/index.shtml", "/hepatitis_b/schwangerschaft.shtml", "/hepatitis_b/faq.shtml", "/hepatitis_c/", "/hepatitis_c/uebertragung.shtml", "/hepatitis_c/impfung.shtml", "/hepatitis_c/hiv_hcv_koinfektion.shtml", "/hepatitis_c/verlauf.shtml", "/hepatitis_c/diagnostik.shtml", "/hepatitis_c/therapie.shtml", "/hepatitis_c/medikamente/", "/hepatitis_c/faq.shtml", "/hepatitis_delta/", "/hepatitis_e/", "/fettleber/fettleber.shtml", "/hcc.shtml", "/nadelstich/hbv.shtml", "/nadelstich/hbv.shtml", "https://www.hivandmore.de/hiv-pep/sexuelleexposition.shtml", "/nadelstich/nadelstich-bei-hcv.shtml", "/restricted/login.shtml", "/", "/", "/kongresse/", "javascript:void(0)", "/hepatitis_c/medikamente/", "/hepatitis_delta/medikamente/bulevirtid_hepcludex.shtml", "/archiv/", "/service/index.shtml", "/kongresse/aasld2017/slides.shtml", "/kongresse/easl2017/slides.shtml", "/kongresse/aasld2016/slides.shtml", "/hep_links/", "/hepatitisandmore_rss_site_feed.xml", "/impressum.shtml", "/datenschutz.shtml", "/ueberuns.shtml", "/sitemap.shtml"]}