{"title": "Gesundheit & Sport Archive - GRASHÜPFER Mittelhessen", "author": null, "url": "https://grashuepfer-mittelhessen.de/category/familienleben/gesundheit-sport/", "hostname": "grashuepfer-mittelhessen.de", "description": null, "sitename": "GRASHÜPFER Mittelhessen", "date": "2020-10-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Gute und passende Kinderschuhe kaufen – das geht nicht mal eben so nebenbei. Geschulte Schuh-Verkäufer in einem Schuh-Fachgeschäft beraten ihre Kunden hierbei gerne professionell.\nIn dieser Rubrik gehen wir nicht nur Kinderkrankheiten auf den Grund, sondern wir beschäftigen uns mit allen Themen, die sich rund um Krankheit und Gesundheit bei Babys, Kindern und teils auch Erwachsenen drehen. Empfehlungen zur Vorsorge und Impfungen gehören ebenso dazu wie Aufklärung über Erkrankungen.\n[Plattes Köpfchen – schiefes Köpfchen](https://grashuepfer-mittelhessen.de/familienleben/plattes-kopfchen-schiefes-kopfchen/)\nDas Köpfchen eines Babys ist noch weich und daher sehr formbar, was gerade für die Geburt enorm wichtig ist.\n[Angstbewältigung mithilfe der Kunsttherapie](https://grashuepfer-mittelhessen.de/familienleben/angstbewaltigung-mithilfe-der-kunsttherapie/)\nAngst ist im besten Falle unser integriertes Frühwarnsystem, dass wir in einer Situation vorsichtig sein sollen. Wenn die Angst jedoch überhandnimmt, können wir der Ursache auf unterschiedliche Weise auf den Grund gehen.\n[Kopfverformungenbei Babys ernst nehmen](https://grashuepfer-mittelhessen.de/familienleben/kopfverformungenbei-babys-ernst-nehmen/)\nEin weicher Babykopf ist leicht verformbar und daher der Schwerkraft ausgesetzt. Ein Baby, das eine bevorzugte Blickrichtung hat oder entwickelt, ist daher stark gefährdet, innerhalb der ersten drei Lebensmonate eine Liegeverformung des Köpfchens zu entwickeln – insbesondere Zwillingskinder.\n[Tipps für den Schuhkauf](https://grashuepfer-mittelhessen.de/familienleben/tipps-fuer-den-schuhkauf/)\nWer kennt das nicht? Kaum hat man ein neues Paar Schuhe für sein Kind gekauft, sind sie schon wieder zu klein. Kinderfüße wachsen schnell.\n[Familienhebammen](https://grashuepfer-mittelhessen.de/familienleben/familienhebammen/)\nFamilienhebammen (FamHeb) oder Familien Gesundheits- & Kinderkrankenpfleger (FGKIKP) helfen Eltern in schwierigen Lebenssituationen bis zum 3. Geburtstag des Kindes.\n[Das Baby ist da, aber…](https://grashuepfer-mittelhessen.de/familienleben/das-baby-ist-da-aber/)\n… wie gehe ich denn jetzt mit meinem Baby um? Jetzt kommt das Handling ins Spiel.\n[Beautytipps für junge Mütter](https://grashuepfer-mittelhessen.de/familienleben/beautytipps-fur-junge-mutter/)\nZu keiner Zeit im Leben verändert sich der Körper einer Frau so rasant, wie während einer Schwangerschaft. Diese Veränderungen am und im Körper zu sehen und zu fühlen, ist für viele Frauen ungewohnt.\n[Serum – geht runter wie Öl](https://grashuepfer-mittelhessen.de/familienleben/serum-geht-runter-wie-ol/)\nFür die einen ist es der Weg sich fit, schön und auch vital zu halten, für die anderen eine Hexen-Küche: Aromaptherapie.\n[Auch Kinder haben Anspruch auf Pflegegeld](https://grashuepfer-mittelhessen.de/familienleben/auch-kinder-haben-anspruch-auf-pflegegeld/)\nWenn Kinder aufgrund einer Behinderung, Erkrankung oder Unfalls pflegebedürftig werden, haben sie Anspruch auf Leistungen der Pflegekasse.\n[Haut, Chemikalien und Umwelt](https://grashuepfer-mittelhessen.de/familienleben/haut-chemikalien-und-umwelt/)\nTrotz der Fortschritte in der Medizin und Technik leiden heute mehr Menschen als je zuvor in allen Altersstufen an chronischen Haut-Krankheiten. Warum?\n[Neurodermitis: Wenn die Haut juckt](https://grashuepfer-mittelhessen.de/familienleben/neurodermitis-wenn-die-haut-juckt-2/)\nWas hilft bei Neurodermitis? Die Ursachen sind vielschichtig. „Was habe ich falsch gemacht?“, fragen sich oft die Mütter. Und die Antwort lautet: nichts!\n[Schulranzen: Tipps für einen gesunden Rücken](https://grashuepfer-mittelhessen.de/familienleben/schulranzen-tipps-fuer-einen-gesunden-ruecken/)\nDer Schulranzen ist für Kinder von Anfang an ein wichtiger und treuer Begleiter. Aber wie werden sie fit genug, den Ranzen täglich tragen zu können?\n[Auch Kinder haben Anspruch auf Pflegegrad](https://grashuepfer-mittelhessen.de/familienleben/auch-kinder-haben-anspruch-auf-pflegegrad/)\nKinder, die durch körperliche oder geistige Einschränkungen einen erhöhten Pflegeaufwand haben, haben einen Anspruch auf einen Pflegegrad.\n[Wenn Kinder chronisch krank sind](https://grashuepfer-mittelhessen.de/familienleben/wenn-kinder-chronisch-krank-sind/)\nJedes vierte Kind in Deutschland leidet unter einer chronischen Erkrankung. Das reicht von Allergien bis hin zu Diabetes und Rheuma. Die Diagnose wirbelt das Leben der betroffenen Familien durcheinander.\n[Der Alltag mit Diabetes](https://grashuepfer-mittelhessen.de/familienleben/der-alltag-mit-diabetes/)\nJohanna war neun Jahre alt, als sie die Diagnose Diabetes Typ I bekam. Über das Leben mit der chronischen Erkrankung hat der GRASHÜPFER mit ihr gesprochen.\n[Für mehr Lebensqualität: Energie-Management](https://grashuepfer-mittelhessen.de/familienleben/fur-mehr-lebensqualitat-energie-management/)\nAusgelaugt, müde, lustlos und gestresst? Sind wir nicht alle jetzt nach dem Sommer schon wieder ein bisschen urlaubsreif?\n[Was sind „Kreidezähne“?](https://grashuepfer-mittelhessen.de/familienleben/molaren-inzisiven-hypomineralisation-was-sind-kreidezaehne/)\nDie Molaren-Inzisiven-Hypomineralisation (im Volksmund auch „Kreidezähne“ genannt), beschäftigt uns Zahnärzte seit einigen Jahren in zunehmendem Maße. Aber was genau ist das eigentlich, und welche Behandlungsmöglichkeiten gibt es?\n[Schwimmen lernen ist wichtig!](https://grashuepfer-mittelhessen.de/familienleben/schwimmen-lernen-ist-wichtig/)\nNach dem Ergebnis einer Studie zur Gesundheit von Kindern und Jugendlichen in Deutschland konnten 2016 bereits 14.5% aller 5 bis 17-Jährigen nicht schwimmen.\n[Absetzen der Pille – was macht das mit der Haut?](https://grashuepfer-mittelhessen.de/familienleben/absetzen-der-pille-was-macht-das-mit-der-haut/)\nWenn ein Babywunsch im Raum steht, wird die Pille abgesetzt. Oft spielen sich dabei die sichtbarsten Veränderungen an Haut und Haaren ab.\n[Zurück zur Figur vor der Schwangerschaft](https://grashuepfer-mittelhessen.de/familienleben/zurueck-zur-figur-vor-der-schwangerschaft/)\nJede Frau weiß, wie sehr eine Schwangerschaft den eigenen Körper beansprucht. Daher empfehlen Experten, sich durch Rückbildungsgymnastik und geeignete weitere sportliche Betätigungen langsam zurück zur alten Form zu bewegen.\n[Erste Hilfe bei Vergiftung](https://grashuepfer-mittelhessen.de/familienleben/erste-hilfe-bei-vergiftung/)\nDie meisten Kinder vergiften sich zu Hause. Vor allem bis zum Alter von sechs Jahren nehmen sie oft aus Neugierde Pillen, Pflanzenteile oder Reinigungsmittel zu sich.\n[Aligner statt Brackets](https://grashuepfer-mittelhessen.de/familienleben/alternative-zur-festen-zahnspange-aligner-statt-brackets/)\nDie moderne Kieferorthopädie hält Methoden bereit, Zahnfehlstellungen auf unauffällige und besonders schonende Weise mittels fast unsichtbarer Kunststoffschienen – der sogenannten Aligner – zu korrigieren.\n[Haut – eine gesunde Balance finden](https://grashuepfer-mittelhessen.de/familienleben/haut-eine-gesunde-balance-finden/)\nIst es nicht ungerecht, wenn manche Menschen mit 60, 70 Jahren taufrisch aussehen und die andere mit 16, 30 oder 40 Jahren bereits veraltet wirken?\n[Zecken und FSME: Nur jeder Vierte sorgt durch Impfen vor](https://grashuepfer-mittelhessen.de/familienleben/zecken-und-fsme-nur-jeder-vierte-sorgt-durch-impfen-vor/)\nMehr als die Hälfte der deutschen Bevölkerung ist schon einmal von einer Zecke gestochen wurde. Das ist nicht ungefährlich.\n[Musizieren: Wunderwaffe für Körper, Geist und Seele](https://grashuepfer-mittelhessen.de/familienleben/musizieren-wunderwaffe-fuer-koerper-geist-und-seele/)\nMusizieren ist mit seiner unglaublichen Zahl an positiven Nebenwirkungen mittlerweile als eines der besten Rezepte für körperliches und seelisches Wohlbefinden anerkannt.\n[Die kieferorthopädische Frühbehandlung](https://grashuepfer-mittelhessen.de/familienleben/die-kieferorthopaedische-fruehbehandlung/)\nZu welchem Zeitpunkt ist ein Besuch beim Kieferorthopäden sinnvoll?\n[Tanz des Lebens](https://grashuepfer-mittelhessen.de/familienleben/tanz-des-lebens/)\nMusik, Bewegung, Tanz – Eltern versuchen ihren Kindern alles mit auf den Weg zu geben, was sie fördert, stabil und glücklich macht.\n[Was macht ein Pädakustiker?](https://grashuepfer-mittelhessen.de/familienleben/gutes-hoeren-was-macht-ein-paedakustiker/)\nDie meisten Babys hören gut. Bis zu drei von 1000 Neugeborenen leiden unter einer Hörstörung.\n[„Auffällige Zahnspangen? Das muss nicht mehr sein.“](https://grashuepfer-mittelhessen.de/familienleben/auffaellige-zahnspangen-das-muss-nicht-mehr-sein/)\nZähne und Kiefer sind ein kleines Wunderwerk – umso mehr, wenn sie optimal funktionieren und zusammenspielen.\n[Nachhaltigkeit und Haut](https://grashuepfer-mittelhessen.de/familienleben/nachhaltigkeit-und-haut/)\nNehmen Sie sich ein Moment Zeit und schauen Sie sich Ihre Haut an. Wie fühlt sie sich an? Wie sieht sie aus?\n[Schutz vor Insekten und Sonnenstrahlen](https://grashuepfer-mittelhessen.de/familienleben/schutz-vor-insekten-und-sonnenstrahlen/)\nMit den wärmeren Tagen steigt unser Wunsch nach Aktivitäten im Freien. Den Schutz vor Insekten und vor Sonnenstrahlen sollte man dennoch nicht vergessen.\n[Yoga macht Kinder stark!](https://grashuepfer-mittelhessen.de/familienleben/yoga-macht-kinder-stark/)\nYoga bietet einen wunderbaren Rahmen für Kinder, in dem sie lernen können, sich selbst zu stärken, um mit den Anforderungen der heutigen Zeit umzugehen.\n[Gesunde Kinderfüße – gesunde Kinder](https://grashuepfer-mittelhessen.de/familienleben/gesunde-kinderfuesse-gesunde-kinder/)\nKinderfüße brauchen für ihre gesunde Entwicklung und Reifung viele Jahre. Kinderfüße sind weich, elastisch und stark verformbar, weil das knöcherne Fußskelett größtenteils noch knorpelig angelegt ist.\n[Mit Handzahnbürste oder doch elektrisch putzen?](https://grashuepfer-mittelhessen.de/familienleben/mit-handzahnbuerste-oder-doch-elektrisch-putzen/)\nViele Eltern stellen sich oft die Frage, mit welcher Bürste die Zahnpflege ihrer Kinder am besten ist und ab wann das Zähneputzen beigebracht werden sollte.\n[Aromatherapie für die ganze Familie](https://grashuepfer-mittelhessen.de/familienleben/aromatherapie-fuer-die-ganze-familie/)\nFür die einen ist es der Weg sich fit, schön und auch vital zu halten, für die anderen eine Hexen-Küche: Aromaptherapie.\n[Kieferorthopädie im Vorschulalter](https://grashuepfer-mittelhessen.de/familienleben/kieferorthopaedie-im-vorschulalter/)\nWenn Zähne und Kiefer nicht so wachsen, wie sie sollen, liegt das häufig am gestörten Zusammenspiel von Mund- und Gesichtsmuskeln.\n[Wie Kosmetik oder Leitungswasser krank machen können](https://grashuepfer-mittelhessen.de/familienleben/wie-kosmetik-oder-leitungswasser-krank-machen-koennen/)\nIn unserem täglichen Leben sind wir zahlreichen hormonellen Schadstoffen ausgesetzt. Sie finden sich im Spielzeug, Nahrungs- und Arzneimittel oder Kosmetika.\n[Das ideale Alter für eine Zahnspange](https://grashuepfer-mittelhessen.de/familienleben/das-ideale-alter-fuer-eine-zahnspange/)\n„So früh wie nötig, aber auch so spät wie möglich!“ Aber was genau heißt das?\n[Kinderfüße: „Ist das eigentlich normal?“](https://grashuepfer-mittelhessen.de/familienleben/kinderfuesse-im-wachstum-ist-das-eigentlich-normal/)\nDiese Frage hören Kinderärzte und -orthopäden immer wieder. Aufmerksame Eltern beobachten bei ihrem Nachwuchs einen auffällig watscheligen Gang oder ein häufiges Stolpern über die eigenen Füße.\n[Hautpflege: Endlich durchatmen](https://grashuepfer-mittelhessen.de/familienleben/hautpflege-endlich-durchatmen/)\nUrlaub ist erholsam, bereitet Freude und macht im besten Fall auch gesünder. Dafür braucht es weder Arzt noch Medikamente, sondern die richtige Mischung aus unversehrter Landschaft, dem Wissen um die Heilkräfte der Natur und guter Luft.\n[Craniomandibuläre Dysfunktion](https://grashuepfer-mittelhessen.de/familienleben/craniomandibulaere-dysfunktion/)\nIm Mund gibt es nicht nur mögliche Fehlstellungen von Zähnen oder Karies. Von großer Bedeutung ist die gesamte Kaumuskulatur und natürlich auch das Kiefergelenk.\n[Die Bedeutung von Core und Becken](https://grashuepfer-mittelhessen.de/familienleben/muskulatur-staerken-die-bedeutung-von-core-und-becken/)\nErst in den letzten Jahren, dank der Faszial-Forschung und Osteopathie, erkennen Wissenschaftler und Therapeuten die Bedeutung der Core (Muskulatur und Faszienstruktur).\n[Architektur als dritter Erzieher – Teil 2](https://grashuepfer-mittelhessen.de/familienleben/architektur-als-dritter-erzieher-teil-2/)\nIm ersten Teil haben wir berichtet, dass Kinder im Rahmen einer gesunden Entwicklung vor allem Selbsterfahrungen brauchen.\n[Wenn Kinder auf den Zehen gehen](https://grashuepfer-mittelhessen.de/familienleben/wenn-kinder-auf-den-zehen-gehen/)\nEine Studie des Kinderorthopäden Dr. Udo Herberger bestätigt große Erfolge in der Behandlung des habituellen Zehenspitzengangs bei Kindern.\n[Sind schiefe Zähne ein Problem?](https://grashuepfer-mittelhessen.de/familienleben/sind-schiefe-zaehne-ein-problem/)\nNicht jeder Mensch hat von Natur aus schöne gerade Zähne. Das ist manchmal nicht nur optisch ein Nachteil; es kann auch gesundheitliche Folgen hervorrufen.\n[Bewusstsein für die Zahngesundheit stärken](https://grashuepfer-mittelhessen.de/familienleben/bewusstsein-fuer-die-zahngesundheit-staerken/)\nGesunde, gerade Zähne sind nicht nur da, um uns schön aussehen zu lassen. Viel wichtiger ist die Funktion eines gesunden Gebisses.\n[Architektur als dritter Erzieher](https://grashuepfer-mittelhessen.de/familienleben/architektur-als-dritter-erzieher/)\nFragt man Erwachsene, an welchen Stellen ihre beliebtesten Spielorte waren, nennen nahezu alle die Natur: den Wald, den Bach, verwunschene Gräben…\n[Erste Hilfe am Kind: Was tun im Notfall?](https://grashuepfer-mittelhessen.de/familienleben/erste-hilfe-am-kind-was-tun-im-notfall/)\nKinder sind aktiv und erkunden ihre Umgebung – kleinere Blessuren, Verletzungen, aber auch Notfallsituationen können daher immer wieder auftreten.\n[Kinderaugen sind wertvoll!](https://grashuepfer-mittelhessen.de/familienleben/kinderaugen-sind-wertvoll/)\nStatistisch gesehen findet sich bei jedem 20. Kind eine einseitige Sehschwäche, die zunächst durch eine Brille nicht korrigiert werden kann, also gar nicht so selten.\n[„Freiräume“, die das Lernen lernen](https://grashuepfer-mittelhessen.de/familienleben/freiraeume-die-das-lernen-lernen/)\nZunehmend wird festgestellt, dass immer mehr Kinder Verhaltensauffälligkeiten zeigen. Tendenz leider steigend – seien es motorische Defizite, Lernunlust oder soziale Problemfelder.\n[Die natürliche Helferin: Aloe Vera](https://grashuepfer-mittelhessen.de/familienleben/die-natuerliche-helferin-bei-sonnenbrand-aloe-vera/)\nEndlich! Lange Tage, schönes Wetter… Aber oft kommt es zu allergischen Reaktionen und – trotz aller Vorsichtsmaßnahmen – zu Sonnenbränden.\n[Mein Kind hat eine Lieblingsseite](https://grashuepfer-mittelhessen.de/familienleben/mein-kind-hat-eine-lieblingsseite/)\nViele Eltern von Säuglingen oder Kleinkindern stellen fest, dass ihr Kind eine bevorzugte Seite zum Schlafen, Liegen oder Kopfhalten hat und fragen sich, ob dies so in Ordnung ist.\n[Warum Hören, Sprechen, Lesen und Lernen so eng miteinander verbunden sind](https://grashuepfer-mittelhessen.de/familienleben/warum-hoeren-sprechen-lesen-und-lernen-so-eng-miteinander-verbunden-sind/)\nDas Gehör bildet sich bereits während der Schwangerschaft organisch ganz aus und ist bei einem gesunden Neugeborenen voll funktionsfähig. Allerdings unterscheidet sich das Hörvermögen zunächst noch sehr von dem der Erwachsenen.\n[Osteopathie bei Konzentrationsstörungen](https://grashuepfer-mittelhessen.de/familienleben/osteopathie-bei-konzentrationsstoerungen/)\nNach Aussagen des Deutschen Ärzteblatts ist das Aufmerksamkeitsdefizitsyndrom die häufigste psychische Erkrankung des Kindes- und Jugendalters.\n[Asymmetrische Kopfform bei Babys](https://grashuepfer-mittelhessen.de/familienleben/liegeverformung-asymmetrische-kopfform-bei-babys/)\nEin Babykopf ist weich und formbar. Liegt ein Baby regelmäßig in der gleichen Position, kann das dazu führen, dass sich sein Kopf innerhalb der ersten drei Lebensmonate verformt.\n[Muss KISS Angst machen?](https://grashuepfer-mittelhessen.de/familienleben/muss-kiss-angst-machen/)\nKISS ist die Abkürzung für Kopfgelenk-induzierte Symmetrie-Störung und geht auf den deutschen Manualmediziner und Chirurgen Heiner Biedermann zurück.\n[Fit dank Baby und Buggy](https://grashuepfer-mittelhessen.de/familienleben/fit-dank-baby-und-buggy/)\nDie Schwangerschaft ist vorbei, das Baby ist da – die Pfunde auch. Mit sinkendem Hormonspiegel steigt die Frustration über die vorhandenen Schwangerschaftskilos.\n[Ernährung und Pflege: die halbe Miete bei Hautproblemen](https://grashuepfer-mittelhessen.de/familienleben/ernaehrung-und-pflege-die-halbe-miete-bei-hautproblemen/)\nDas Erwachsen-Werden ist mit zahlreichen seelischen und körperlichen Veränderungen verbunden. Dabei kann auch die Haut verrückt spielen.\n[Kalorien zählen oder Bauchgefühl?](https://grashuepfer-mittelhessen.de/familienleben/kalorien-zaehlen-oder-bauchgefuehl/)\nSich wohl im eigenen Körper zu fühlen entspricht dem natürlichen Empfinden jedes Menschen. Nicht nur übergewichtige, sondern auch Menschen mit Normalgewicht sind aber oft mit ihrer Figur nicht zufrieden.\n[Masken, Kinder und Coronavirus](https://grashuepfer-mittelhessen.de/familienleben/masken-kinder-und-coronavirus/)\nDie Entwicklungen der Inzidenzzahlen machen es erforderlich, die Lockerungen und Einschränkungen permanent neu zu überdenken und entsprechend anzupassen…\n[Wunderwerk Fuß – wie es seiner Freiheit beraubt wird](https://grashuepfer-mittelhessen.de/familienleben/wunderwerk-fuss-wie-es-seiner-freiheit-beraubt-wird/)\nDen richtigen Schuh für den Alltag, zum Spazierengehen, zum Sport oder zum Ausgehen zu finden, gestaltet sich oft schwerer als vermutet. Blasenbildung, Wundstellen und Fußschmerzen begleiten dabei so einige von uns.\n[Fünf Fakten zu Mutter/Vater-Kind-Kuren](https://grashuepfer-mittelhessen.de/familienleben/fuenf-fakten-zu-mutter-vater-kind-kuren/)\nDie Mehrfachbelastung durch Kinder, Beruf und Haushalt bringt viele Mütter und Väter an ihre gesundheitlichen Grenzen. Die gute Nachricht: Gesetzliche Krankenkassen übernehmen die Kosten für eine Mutter/Vater-Kind-Kur, wenn der Hausarzt die Notwendigkeit dafür attestiert.\n[Stillen macht Sinn!](https://grashuepfer-mittelhessen.de/familienleben/stillen-macht-sinn/)\nIn den ersten Lebensjahren schaffen Sie die Grundlage für die Gesundheit und Entwicklung Ihres Kindes.\n[Bio & fair von Beginn an – für eine gesunde Entwicklung der Kinder](https://grashuepfer-mittelhessen.de/familienleben/bio-fair-von-beginn-an-fuer-eine-gesunde-entwicklung-der-kinder/)\nBereits bevor das Baby auf der Welt ist, ändert sich für viele Eltern oft das Bewusstsein für eine gesündere Lebensweise…\n[Pflege der Kinderhaut – weniger ist mehr](https://grashuepfer-mittelhessen.de/familienleben/pflege-der-kinderhaut-weniger-ist-mehr/)\nZart, weich, verletzlich: Kinderhaut ist um ein Vielfaches schutzbedürftiger als die eines Erwachsenen – obwohl sie…\n[Babyschwimmen – worauf Sie achten sollten](https://grashuepfer-mittelhessen.de/familienleben/babyschwimmen-worauf-sie-achten-sollten/)\nBabyschwimmen ist eine besondere Form der Eltern-Kind-Gymnastik. Für Babys ist das Wasser in den allermeisten Fällen ein echtes Wohlfühlerlebnis.\n[Mit den Kleinsten in die Welt – was kann, was muss?](https://grashuepfer-mittelhessen.de/familienleben/mit-den-kleinsten-in-die-welt-was-kann-was-muss/)\nIn den letzten 200 Jahren hat sich unsere Einstellung zu unseren Kindern grundlegend geändert…", "language": null, "image": "https://grashuepfer-mittelhessen.de/wp-content/uploads/sites/2/2020/11/GRASHUePFER_Startseite.gif", "pagetype": "article", "links": ["/", "https://grashuepfer-taunus.de/", "https://grashuepfer-kinzigtal.de/", "https://grashuepfer-suedhessen.de/", "https://grashuepfer-mittelhessen.de/", "#", "#", "https://grashuepfer-mittelhessen.de/ausflugtipp/", "https://grashuepfer-mittelhessen.de/category/gewusstwo/", "https://grashuepfer-mittelhessen.de/leben-in/", "https://grashuepfer-mittelhessen.de/kindergeburtstag/", "https://grashuepfer-mittelhessen.de/grashuepfer-stellt-vor/", "#", "#", "https://grashuepfer-mittelhessen.de/category/highlights/", "https://grashuepfer-mittelhessen.de/flohmarkt/", "https://grashuepfer-mittelhessen.de/termine/", "/flohmarkt-formular/", "/termine-formular/", "#", "#", "https://grashuepfer-mittelhessen.de/category/familienleben/adressen-fuer-eltern/", "https://grashuepfer-mittelhessen.de/category/familienleben/diy/", "https://grashuepfer-mittelhessen.de/category/familienleben/ernaehrung/", "https://grashuepfer-mittelhessen.de/category/familienleben/erziehung/", "https://grashuepfer-mittelhessen.de/category/familienleben/finanzen-beruf/", "https://grashuepfer-mittelhessen.de/category/familienleben/freizeit-reisen/", "https://grashuepfer-mittelhessen.de/category/familienleben/fuer-paedagogen/", "https://grashuepfer-mittelhessen.de/category/familienleben/gesundheit-sport/", "https://grashuepfer-mittelhessen.de/category/familienleben/hilfe/", "https://grashuepfer-mittelhessen.de/category/familienleben/hobbys/", "https://grashuepfer-mittelhessen.de/category/familienleben/impulse/", "https://grashuepfer-mittelhessen.de/category/familienleben/kinderfragen/", "https://grashuepfer-mittelhessen.de/category/familienleben/kolumne/", "https://grashuepfer-mittelhessen.de/category/familienleben/lieblingsstuecke/", "https://grashuepfer-mittelhessen.de/category/familienleben/medien/", "https://grashuepfer-mittelhessen.de/category/familienleben/nachhaltig/", "https://grashuepfer-mittelhessen.de/category/familienleben/recht/", "https://grashuepfer-mittelhessen.de/category/familienleben/schule-lernen/", "https://grashuepfer-mittelhessen.de/category/familienleben/schwangerschaft-baby/", "https://grashuepfer-mittelhessen.de/category/familienleben/wohnen/", "#", "#", "https://grashuepfer-mittelhessen.de/printausgabe/", "https://grashuepfer-mittelhessen.de/downloads/", "https://grashuepfer-mittelhessen.de/mitnahmeort/", "https://grashuepfer-mittelhessen.de/grashuepfer-abo/", "https://grashuepfer-mittelhessen.de/stiftung/", "https://grashuepfer-mittelhessen.de/kooperation/", "https://grashuepfer-mittelhessen.de/ueber-uns/", "https://grashuepfer-mittelhessen.de/newsletter/", "https://grashuepfer-mittelhessen.de/unser-netzwerk/", "https://grashuepfer-mittelhessen.de/familienleben/wie-finde-ich-die-richtigen-sportschuhe/", "https://grashuepfer-mittelhessen.de/familienleben/wie-finde-ich-die-richtigen-sportschuhe/", "https://grashuepfer-mittelhessen.de/familienleben/plattes-kopfchen-schiefes-kopfchen/", "https://grashuepfer-mittelhessen.de/familienleben/plattes-kopfchen-schiefes-kopfchen/", "https://grashuepfer-mittelhessen.de/familienleben/angstbewaltigung-mithilfe-der-kunsttherapie/", "https://grashuepfer-mittelhessen.de/familienleben/angstbewaltigung-mithilfe-der-kunsttherapie/", "https://grashuepfer-mittelhessen.de/familienleben/kopfverformungenbei-babys-ernst-nehmen/", "https://grashuepfer-mittelhessen.de/familienleben/kopfverformungenbei-babys-ernst-nehmen/", "https://grashuepfer-mittelhessen.de/familienleben/tipps-fuer-den-schuhkauf/", "https://grashuepfer-mittelhessen.de/familienleben/tipps-fuer-den-schuhkauf/", "https://grashuepfer-mittelhessen.de/familienleben/familienhebammen/", "https://grashuepfer-mittelhessen.de/familienleben/familienhebammen/", "https://grashuepfer-mittelhessen.de/familienleben/das-baby-ist-da-aber/", "https://grashuepfer-mittelhessen.de/familienleben/das-baby-ist-da-aber/", "https://grashuepfer-mittelhessen.de/familienleben/beautytipps-fur-junge-mutter/", "https://grashuepfer-mittelhessen.de/familienleben/beautytipps-fur-junge-mutter/", "https://grashuepfer-mittelhessen.de/familienleben/serum-geht-runter-wie-ol/", "https://grashuepfer-mittelhessen.de/familienleben/serum-geht-runter-wie-ol/", "https://grashuepfer-mittelhessen.de/familienleben/auch-kinder-haben-anspruch-auf-pflegegeld/", "https://grashuepfer-mittelhessen.de/familienleben/auch-kinder-haben-anspruch-auf-pflegegeld/", "https://grashuepfer-mittelhessen.de/familienleben/haut-chemikalien-und-umwelt/", "https://grashuepfer-mittelhessen.de/familienleben/haut-chemikalien-und-umwelt/", "https://grashuepfer-mittelhessen.de/familienleben/neurodermitis-wenn-die-haut-juckt-2/", "https://grashuepfer-mittelhessen.de/familienleben/neurodermitis-wenn-die-haut-juckt-2/", "https://grashuepfer-mittelhessen.de/familienleben/schulranzen-tipps-fuer-einen-gesunden-ruecken/", "https://grashuepfer-mittelhessen.de/familienleben/schulranzen-tipps-fuer-einen-gesunden-ruecken/", "https://grashuepfer-mittelhessen.de/familienleben/auch-kinder-haben-anspruch-auf-pflegegrad/", "https://grashuepfer-mittelhessen.de/familienleben/auch-kinder-haben-anspruch-auf-pflegegrad/", "https://grashuepfer-mittelhessen.de/familienleben/wenn-kinder-chronisch-krank-sind/", "https://grashuepfer-mittelhessen.de/familienleben/wenn-kinder-chronisch-krank-sind/", "https://grashuepfer-mittelhessen.de/familienleben/der-alltag-mit-diabetes/", "https://grashuepfer-mittelhessen.de/familienleben/der-alltag-mit-diabetes/", "https://grashuepfer-mittelhessen.de/familienleben/fur-mehr-lebensqualitat-energie-management/", "https://grashuepfer-mittelhessen.de/familienleben/fur-mehr-lebensqualitat-energie-management/", "https://grashuepfer-mittelhessen.de/familienleben/molaren-inzisiven-hypomineralisation-was-sind-kreidezaehne/", "https://grashuepfer-mittelhessen.de/familienleben/molaren-inzisiven-hypomineralisation-was-sind-kreidezaehne/", "https://grashuepfer-mittelhessen.de/familienleben/schwimmen-lernen-ist-wichtig/", "https://grashuepfer-mittelhessen.de/familienleben/schwimmen-lernen-ist-wichtig/", "https://grashuepfer-mittelhessen.de/familienleben/absetzen-der-pille-was-macht-das-mit-der-haut/", "https://grashuepfer-mittelhessen.de/familienleben/absetzen-der-pille-was-macht-das-mit-der-haut/", "https://grashuepfer-mittelhessen.de/familienleben/zurueck-zur-figur-vor-der-schwangerschaft/", "https://grashuepfer-mittelhessen.de/familienleben/zurueck-zur-figur-vor-der-schwangerschaft/", "https://grashuepfer-mittelhessen.de/familienleben/erste-hilfe-bei-vergiftung/", "https://grashuepfer-mittelhessen.de/familienleben/erste-hilfe-bei-vergiftung/", "https://grashuepfer-mittelhessen.de/familienleben/alternative-zur-festen-zahnspange-aligner-statt-brackets/", "https://grashuepfer-mittelhessen.de/familienleben/alternative-zur-festen-zahnspange-aligner-statt-brackets/", "https://grashuepfer-mittelhessen.de/familienleben/haut-eine-gesunde-balance-finden/", "https://grashuepfer-mittelhessen.de/familienleben/haut-eine-gesunde-balance-finden/", "https://grashuepfer-mittelhessen.de/familienleben/zecken-und-fsme-nur-jeder-vierte-sorgt-durch-impfen-vor/", "https://grashuepfer-mittelhessen.de/familienleben/zecken-und-fsme-nur-jeder-vierte-sorgt-durch-impfen-vor/", "https://grashuepfer-mittelhessen.de/familienleben/musizieren-wunderwaffe-fuer-koerper-geist-und-seele/", "https://grashuepfer-mittelhessen.de/familienleben/musizieren-wunderwaffe-fuer-koerper-geist-und-seele/", "https://grashuepfer-mittelhessen.de/familienleben/die-kieferorthopaedische-fruehbehandlung/", "https://grashuepfer-mittelhessen.de/familienleben/die-kieferorthopaedische-fruehbehandlung/", "https://grashuepfer-mittelhessen.de/familienleben/tanz-des-lebens/", "https://grashuepfer-mittelhessen.de/familienleben/tanz-des-lebens/", "https://grashuepfer-mittelhessen.de/familienleben/gutes-hoeren-was-macht-ein-paedakustiker/", "https://grashuepfer-mittelhessen.de/familienleben/gutes-hoeren-was-macht-ein-paedakustiker/", "https://grashuepfer-mittelhessen.de/familienleben/auffaellige-zahnspangen-das-muss-nicht-mehr-sein/", "https://grashuepfer-mittelhessen.de/familienleben/auffaellige-zahnspangen-das-muss-nicht-mehr-sein/", "https://grashuepfer-mittelhessen.de/familienleben/nachhaltigkeit-und-haut/", "https://grashuepfer-mittelhessen.de/familienleben/nachhaltigkeit-und-haut/", "https://grashuepfer-mittelhessen.de/familienleben/schutz-vor-insekten-und-sonnenstrahlen/", "https://grashuepfer-mittelhessen.de/familienleben/schutz-vor-insekten-und-sonnenstrahlen/", "https://grashuepfer-mittelhessen.de/familienleben/yoga-macht-kinder-stark/", "https://grashuepfer-mittelhessen.de/familienleben/yoga-macht-kinder-stark/", "https://grashuepfer-mittelhessen.de/familienleben/gesunde-kinderfuesse-gesunde-kinder/", "https://grashuepfer-mittelhessen.de/familienleben/gesunde-kinderfuesse-gesunde-kinder/", "https://grashuepfer-mittelhessen.de/familienleben/mit-handzahnbuerste-oder-doch-elektrisch-putzen/", "https://grashuepfer-mittelhessen.de/familienleben/mit-handzahnbuerste-oder-doch-elektrisch-putzen/", "https://grashuepfer-mittelhessen.de/familienleben/aromatherapie-fuer-die-ganze-familie/", "https://grashuepfer-mittelhessen.de/familienleben/aromatherapie-fuer-die-ganze-familie/", "https://grashuepfer-mittelhessen.de/familienleben/kieferorthopaedie-im-vorschulalter/", "https://grashuepfer-mittelhessen.de/familienleben/kieferorthopaedie-im-vorschulalter/", "https://grashuepfer-mittelhessen.de/familienleben/wie-kosmetik-oder-leitungswasser-krank-machen-koennen/", "https://grashuepfer-mittelhessen.de/familienleben/wie-kosmetik-oder-leitungswasser-krank-machen-koennen/", "https://grashuepfer-mittelhessen.de/familienleben/das-ideale-alter-fuer-eine-zahnspange/", "https://grashuepfer-mittelhessen.de/familienleben/das-ideale-alter-fuer-eine-zahnspange/", "https://grashuepfer-mittelhessen.de/familienleben/kinderfuesse-im-wachstum-ist-das-eigentlich-normal/", "https://grashuepfer-mittelhessen.de/familienleben/kinderfuesse-im-wachstum-ist-das-eigentlich-normal/", "https://grashuepfer-mittelhessen.de/familienleben/hautpflege-endlich-durchatmen/", "https://grashuepfer-mittelhessen.de/familienleben/hautpflege-endlich-durchatmen/", "https://grashuepfer-mittelhessen.de/familienleben/craniomandibulaere-dysfunktion/", "https://grashuepfer-mittelhessen.de/familienleben/craniomandibulaere-dysfunktion/", "https://grashuepfer-mittelhessen.de/familienleben/muskulatur-staerken-die-bedeutung-von-core-und-becken/", "https://grashuepfer-mittelhessen.de/familienleben/muskulatur-staerken-die-bedeutung-von-core-und-becken/", "https://grashuepfer-mittelhessen.de/familienleben/architektur-als-dritter-erzieher-teil-2/", "https://grashuepfer-mittelhessen.de/familienleben/architektur-als-dritter-erzieher-teil-2/", "https://grashuepfer-mittelhessen.de/familienleben/wenn-kinder-auf-den-zehen-gehen/", "https://grashuepfer-mittelhessen.de/familienleben/wenn-kinder-auf-den-zehen-gehen/", "https://grashuepfer-mittelhessen.de/familienleben/sind-schiefe-zaehne-ein-problem/", "https://grashuepfer-mittelhessen.de/familienleben/sind-schiefe-zaehne-ein-problem/", "https://grashuepfer-mittelhessen.de/familienleben/bewusstsein-fuer-die-zahngesundheit-staerken/", "https://grashuepfer-mittelhessen.de/familienleben/bewusstsein-fuer-die-zahngesundheit-staerken/", "https://grashuepfer-mittelhessen.de/familienleben/architektur-als-dritter-erzieher/", "https://grashuepfer-mittelhessen.de/familienleben/architektur-als-dritter-erzieher/", "https://grashuepfer-mittelhessen.de/familienleben/erste-hilfe-am-kind-was-tun-im-notfall/", "https://grashuepfer-mittelhessen.de/familienleben/erste-hilfe-am-kind-was-tun-im-notfall/", "https://grashuepfer-mittelhessen.de/familienleben/kinderaugen-sind-wertvoll/", "https://grashuepfer-mittelhessen.de/familienleben/kinderaugen-sind-wertvoll/", "https://grashuepfer-mittelhessen.de/familienleben/freiraeume-die-das-lernen-lernen/", "https://grashuepfer-mittelhessen.de/familienleben/freiraeume-die-das-lernen-lernen/", "https://grashuepfer-mittelhessen.de/familienleben/die-natuerliche-helferin-bei-sonnenbrand-aloe-vera/", "https://grashuepfer-mittelhessen.de/familienleben/die-natuerliche-helferin-bei-sonnenbrand-aloe-vera/", "https://grashuepfer-mittelhessen.de/familienleben/mein-kind-hat-eine-lieblingsseite/", "https://grashuepfer-mittelhessen.de/familienleben/mein-kind-hat-eine-lieblingsseite/", "https://grashuepfer-mittelhessen.de/familienleben/warum-hoeren-sprechen-lesen-und-lernen-so-eng-miteinander-verbunden-sind/", "https://grashuepfer-mittelhessen.de/familienleben/warum-hoeren-sprechen-lesen-und-lernen-so-eng-miteinander-verbunden-sind/", "https://grashuepfer-mittelhessen.de/familienleben/osteopathie-bei-konzentrationsstoerungen/", "https://grashuepfer-mittelhessen.de/familienleben/osteopathie-bei-konzentrationsstoerungen/", "https://grashuepfer-mittelhessen.de/familienleben/liegeverformung-asymmetrische-kopfform-bei-babys/", "https://grashuepfer-mittelhessen.de/familienleben/liegeverformung-asymmetrische-kopfform-bei-babys/", "https://grashuepfer-mittelhessen.de/familienleben/muss-kiss-angst-machen/", "https://grashuepfer-mittelhessen.de/familienleben/muss-kiss-angst-machen/", "https://grashuepfer-mittelhessen.de/familienleben/fit-dank-baby-und-buggy/", "https://grashuepfer-mittelhessen.de/familienleben/fit-dank-baby-und-buggy/", "https://grashuepfer-mittelhessen.de/familienleben/ernaehrung-und-pflege-die-halbe-miete-bei-hautproblemen/", "https://grashuepfer-mittelhessen.de/familienleben/ernaehrung-und-pflege-die-halbe-miete-bei-hautproblemen/", "https://grashuepfer-mittelhessen.de/familienleben/kalorien-zaehlen-oder-bauchgefuehl/", "https://grashuepfer-mittelhessen.de/familienleben/kalorien-zaehlen-oder-bauchgefuehl/", "https://grashuepfer-mittelhessen.de/familienleben/masken-kinder-und-coronavirus/", "https://grashuepfer-mittelhessen.de/familienleben/masken-kinder-und-coronavirus/", "https://grashuepfer-mittelhessen.de/familienleben/wunderwerk-fuss-wie-es-seiner-freiheit-beraubt-wird/", "https://grashuepfer-mittelhessen.de/familienleben/wunderwerk-fuss-wie-es-seiner-freiheit-beraubt-wird/", "https://grashuepfer-mittelhessen.de/familienleben/fuenf-fakten-zu-mutter-vater-kind-kuren/", "https://grashuepfer-mittelhessen.de/familienleben/fuenf-fakten-zu-mutter-vater-kind-kuren/", "https://grashuepfer-mittelhessen.de/familienleben/stillen-macht-sinn/", "https://grashuepfer-mittelhessen.de/familienleben/stillen-macht-sinn/", "https://grashuepfer-mittelhessen.de/familienleben/bio-fair-von-beginn-an-fuer-eine-gesunde-entwicklung-der-kinder/", "https://grashuepfer-mittelhessen.de/familienleben/bio-fair-von-beginn-an-fuer-eine-gesunde-entwicklung-der-kinder/", "https://grashuepfer-mittelhessen.de/familienleben/pflege-der-kinderhaut-weniger-ist-mehr/", "https://grashuepfer-mittelhessen.de/familienleben/pflege-der-kinderhaut-weniger-ist-mehr/", "https://grashuepfer-mittelhessen.de/familienleben/babyschwimmen-worauf-sie-achten-sollten/", "https://grashuepfer-mittelhessen.de/familienleben/babyschwimmen-worauf-sie-achten-sollten/", "https://grashuepfer-mittelhessen.de/familienleben/mit-den-kleinsten-in-die-welt-was-kann-was-muss/", "https://grashuepfer-mittelhessen.de/familienleben/mit-den-kleinsten-in-die-welt-was-kann-was-muss/", "https://epaper.giessener-allgemeine.de/service/aboangebote/digital-abo/digital-premium/", "https://www.honigmond-manufaktur.de/produkte/creme-deo/", "http://www.facebook.com/grashuepfergiessenwetzlar", "https://www.instagram.com/grashuepfer_magazin/", "/ueber-uns/", "/gewinnspiel-agb/", "/impressum/", "/datenschutz/", "https://uixandy.com/de/"]}