{"title": "Entgiftungskonzepte in der Naturheilkunde | AHOI Health", "author": "SEO Revolution GmbH", "url": "https://ahoi.health/blog/entgiftungskonzepte-in-der-naturheilkunde/", "hostname": "ahoi.health", "description": "Das Prinzip der Ausleitungsverfahren, im Alltag auch „Detox“ genannt, wird nur auf der Grundlage...", "sitename": "AHOI Health", "date": "2022-05-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Entgiftungskonzepte in der Naturheilkunde\nvon Joachim Kudritzki\nDas Prinzip der Ausleitungsverfahren, im Alltag auch „Detox“ genannt, wird nur auf der Grundlage – bei Verständnis der medizinisch – philosophischen Grundlagen der Humoralpathologie – Säftelehre verständlich. Die wichtigsten Vertreter sind: Hippokrates (460 – 377 v. Chr.), Galen (130 – 199 n. Chr.), Hufeland (1762 – 1836,) Bernd Aschner ( 1883 – 1960).\nDie Humoralpathologie, die das 4-Säfte-Modell oder auch 4-Elemente-Modell postuliert, beschreibt die Gesundheit als Gleichgewicht der 4 Säfte des Körpers:\nSanguiniker: Blut – Luft\nCholeriker: gelbe Galle – Feuer\nMelancholiker: schwarze Galle – Erde\nPhlegmatiker: Schleim – Wasser\nSie sollen im richtigen Verhältnis, im Fließgleichgewicht zueinander im Körper vorhanden sein. In diesem Zusammenhang spricht man von Eukrasie, die das richtige Verhältnis der Säfte zueinander bezeichnet und der Dyskrasie, die das falsche Verhältnis der Säfte zueinander bezeichnet. Krankheit entsteht demnach durch Dyskrasie, umgangssprachlich auch „Giftbelastung“ genannt. Sie wird bewirkt durch\n- Angeborenes Überwiegen eines der Körpersäfte – Konstitutionelle Komponente\n- Eindringen von „Fremdkörpern“ – Giften – „Materia peccans“ („sich an der Gesundheit vergehender Stoffe“), die eine Veränderung der Körpersäfte bewirken.\n„Austreiben“ der Krankheit – „Säftereinigung“ wird bewirkt durch sogenannte antidyskratische Verfahren, also die Ausleitungsverfahren – auch Entgiftung, Blutreinigung, Entschlackung, Detox, Reinigung o.ä. genannt.\nEs gibt verschiedene Methoden der klassischen Humoralpathologie:\n- Blutentziehende Therapie: Aderlaß, Blutegel, blutiges Schröpfen\n- Diaphoretische Therapie: Steigerung der Hautausscheidung Schweißbildung\n- Derivation: Hautausleitung durch blasen- pustelerzeugende Mittel\n- Rubefacientien – hautreizende Mittel\n- Diuretische Therapie: harntreibende Therapie\n- Emmenagoge Therapie: menstruationsfördernde Therapie\n- Emmetische Therapie: Brechverfahren\n- Purgation: Darmreinigungsverfahren – Abführen\nBei zeitgemäßer Auslegung umfasst „Entgiftung“ bzw. Entgiftungsmaßnahmen alle Verfahren, die die Tätigkeit der Entgiftungs- oder Ausleitungsorgane aktivieren. Zur Entgiftungs- und Ausleitungsorganen zählen: Darm, Schleimhäute der Lunge, des Nasen-Rachenraums, der Nebenhöhlen, Schleimhaut des Vaginaltraktes. Auch Leber und Galle, Haut und Immunsystem (Lymph- und Blutsystem) gehören dazu. Einer der wichtigsten Ansatzpunkte von „Detox“ ist also die Anregung aller Entgiftungsorgane.\nEine Detox-Kur beruht auf der Reduktion von Belastungsfaktoren bzw. der Zufuhr von Schadstoffen oder der Aktivierung der Entgiftungsorgane, wie auch der Meidung oder Reduzierung giftiger und stoffwechselbelastender Stoffe, wie Alkohol, Tabak, Kaffee, Medikamente, Lebensmittelzusatzstoffe, Drogen u.a.\nDiesbezüglich kann man folgende Ernährungsumstellung planen:\n- Meidung raffinierter Lebensmittel: Weißmehlprodukte, Zucker, gehärtete Fette u.a.\n- Reduktion von tierischem Eiweiß\n- Basische, leichte Kost mit hohem Anteil an Gemüse, deutlicher Proteinreduktion (Fleisch, Fisch, Ei, Wurst, Käse, Meeresfrüchte), maßvollem Genuss von Vollkornprodukten\nAuch der Ausgleich des Säure-Basen-Haushaltes, durch eine „Entsäuerung“ kann hilfreich sein. Dies beinhaltet:\n- Gabe von basischen Mineralien: Natrium- und Kaliumbicarbonat, Citrate: Natrium-, Kalium, Calcium und Magnesiumcitrat.\n- Basenüberschüssige Ernährung: wenig eiweißhaltige Lebensmittel, maßvoll Vollkornprodukte, viel Gemüse\n- Stressreduktion: Stress hemmt Entgiftungmaßnahmen des Körpers.\nIch möchte nun gern die Maßnahmen zur Entgiftung und Ausleitung, sog. Antidyskratische Verfahren im Bezug auf die jeweiligen Organe näher aufzählen:\n1. Darmtrakt\n- Purgation – Ausleitung über den Darm: Gabe pflanzlicher oder mineralischer Abführmittel: z.B. Magnesiumsulfat (Bittersalz), FX Passage, Rizinusöl o.a.\n- Einläufe, Colon-Hydro-Therapie\n- Brechverfahren: Gabe von brechreizerzeugenden Mitteln: Salzwasser, pflanzliche Mittel oder mechanische Reizung\n2. Schleimhaut der Lunge und der Atemwege\n- Sekreolytica und Expektorantien – schleimlösende und auswurffördernde Mittel\n- schleimhautreizende und -reinigende Maßnahmen : Inhalation ätherischer Öle, Nasenreflexzonenmassage, Niespulver, Nasenspülungen\n3. Leber und Galle\n- pflanzenheilkundliche und homöopathische Mittel zur Unterstützung der Entgiftungstätigkeit der Leber: Abbau von Giftstoffen, Hormonen, Stoffwechselprodukten, Medikamenten u.a (Mariendistelsamen bzw. Silymarin)\n- Cholagoga und Choleretika – Gabe von Mitteln und Pflanzen, die gallebildend und gallenflussfördernden Mitteln sind bittere Kräuter: z.B. Wermutkraut, Löwenzahn, Enzianwurzel, Tausendgüldenkraut u.a. oder bittere Gemüse: Rucola-Rauke, Radichio, Löwenzahn u.a.\n- externe Maßnahmen: feuchtwarmer Leberwickel, Schröpfen, Baunscheidtieren\n4. Niere\n- Diuretische Verfahren – harntreibende Anwendungen\n- Erhöhung der Trinkmenge: 35ml pro kg/Körpergewicht kurmäßig auch deutlich mehr\n- Diuretika – Aquaretika : harntreibende Tees: z.B. Goldrute, Zinnkraut, indischer Nierentee u.a.\n- externe Maßnahmen: feuchtheißer Nierenwickel, Schröpfen, Baunscheidtieren o.a.\n5. Blutsystem\n- „Blutentziehung“: Aderlaß, Blutegel, Schröpfen, inbesondere blutiges Schröpfen\n- pflanzliche Mittel, die den Blutfluß verbessern: z.B. Steinklee\n6. Haut\n- Diaphoretische Maßnahmen – Ausleitung über die Haut\n- schweißtreibende Bewegung\n- externe Maßnahmen: Schwitzbäder, Sauna, Bürstungen, Ausleitungsbäder, schweißtreibende Wickelanwendungen, Schröpfen, hautrötende Einreibungen\n- interne Diaphoretika: schweißtreibende Tees: z.B. Holunderblüten, Lindenblüten, Löwenzahn u.a.\n- exanthematische Verfahren, Baunscheidtverfahren, Vesikation – blasenbildende Mittel\n7. Unterleib\n- Emmenagoga: Blutandrang erzeugende Mittel zur Verstärkung der Menses – Verbesserung der Organtätigkeit\n- externe Maßnahmen: heiße Sitzbäder, Heuwickel, Hüftwickel, Schröpfen, Blutegel.\nBasisprogramm der Entgiftung:\n- gründliche Darmreinigung: z.B. Bittersalz (Magnesiumsulfat), FX Passage, Rizinusöl o.a.\n- Trinkmenge stark erhöhen: mind. 35 ml pro kg Körpergewicht oder mehr\n- feucht-warme Leber- und Nierenwickel\n- pflanzenheilkundliche Entgiftung: Blutreinigungstees mit Inhaltsstoffen, die möglichst jedes Entgiftungsorgan ansprechen\n- homöopathisches Entgiftungsmittel – Ausleitungsmittel oder Mischung mit Schüßler-Salzen, die einzelne Entgiftungssysteme ansprechen\n- Alkalisierung – Gabe basische Substanzen, Getränke: Basenpulver Dr. Jacobs, Basica vital o.a.\nSehr wirksam sind verschiedene Teemischungen zur Blutreinigung, wie z.B.: Salus Basen Aktiv Tee Nr. 1: Brennesselblätter, Lindenblüten und -blätter, Löwenzahnblätter, Schachtelhalmkraut, Grüner Hafer, Schafgarbenkraut, Ringelblüten, Lemongras, Melissenblätter, Holunderbeeren, Kornblumenblüten.\nDie Zubereitung sollte wie folgt erfolgen:\n2 Teelöffel (1,5 g) Kräutertee oder 1 Teebeutel in einem Becher mit sprudelnd kochendem Wasseraufgießen, 10 Minuten zugedeckt ziehen lassen, 3 bis 4 Becher über den Tag verteilt trinken.\nAuch Schüßler-Salze zeigen gute Wirkung im Zusammenhang mit Entgiftung und Ausleitung. Diebiochemischen Mittel, die Entgiftungs- und Ausscheidungsprozesse fördern sind vor allem:\nNr. 10 Natrium sulfuricum D6: wichtigstes Ausleitungs- und Entgiftungsmittel, extrazelluläre Entgiftung.\nNr. 6 Kalium sulfuricum D6: Verwendung hier als Lebermittel, intrazelluläre Entgiftung.\nNr. 4 Kalium chloratum D6: Schleimhautmittel, Nieren- und Lymphmittel.\nNr. 9 Natrium phosphoricum D6: Säureausscheidung ev. ergänzend.\nNr. 8 Natrium chloratum: Mittel zur Ausscheidung überflüssiger Gewebeflüssigkeit bzw. Wasseransammlung.\nNr. 11 Silicea: Stimulation des Abwehrsystems und Förderung der Säureausscheidung.\nDie Pumpe-Kur gehört zu den klassischen Frühjahrs- oder Ausleitungskuren. Verwendet werden Frischpresssäfte aus verschiedenen Kräutern (als „Schoenenberger Heilpflanzensaft“ im Reformhaus / Apotheke). Die Kur läuft über 4 Wochen: 2 mal täglich nimmt man vor einer Mahlzeit einen Schluck vom jeweiligen Frischpresssaft ein.\n1. Woche: Löwenzahnsaft: Choleretisch, diaphoretisch, aquaretisch.\n2. Woche: Brennesselsaft: Aquaretisch, erhöht die Harnstoff- und Harnsäureausscheidung.\n3. Woche: Zinnkrautsaft: Harntreibend, bindegewebsstärkend durch Kieselsäureanteil.\n4. Woche: Birkenblättersaft: Aquaretisch, antidyskratisch.\nBegleitend sollte man 1,5 -2 l reines Wasser oder neutrale Flüssigkeit trinken (bevorzugt: Blutreinigungstees).\nZum Schluss noch ein Rezept für ein Salzbad, das sich herrvorragend zur Ausleitung eignet:\nMenge: 5 kg Kochsalz auf ein Vollbad; entspricht 2%iger Konzentration (Angabe nach „Hydrotherapie“ v. Herbert Krauß VEB Verlag 1990). Nach eigener Erfahrung reichen auch 2 bis 3 kg Salz aus, um eine ausreichende Reizwirkung zu erzielen.\nDauer: 15 bis max. 20 Minuten. Temperatur: Bad soll nur angenehm warm (37 bis max. 39 Grad) sein und nicht zur Überhitzung führen. Anschließend warm abspülen und mit abgedecktem Kopf mindestens 1 Stunde nachruhen bzw. zur Bettruhe halten.\n„Besonderen Wert legte ich auf die Vermittlung von Wissen zur Eigenbehandlung und die vielfältigen Möglichkeiten der Krankheitsprophylaxe. Medizin sollte meiner Ansicht nach den Schwerpunkt weniger auf Expertenwissen legen, vielmehr dem Menschen und Patienten die Möglichkeit vermitteln, Selbstwirksamkeit“ zu entfalten.“\nJoachim Kudritzki\nÜber Joachim Kudritzki\nJoachim Kudritzki ist 1959 geboren. Seit 1989 arbeitet in eigener Praxis. Seit dem 18. Lebensjahr. setzt er sich intensiv mit den Themen, wie Naturheilverfahren, Volksheilkunde und ganzheitliche Medizin, Psychologie, Entspannungsverfahren, Atemtherapie, Ernährungstherapie und Fasten auseinander. Dies „mit anhaltender Begeisterung und Faszination“.\nNeben seiner Praxistätigkeit arbeitet Joachim Kudritzki als Dozent im Bereich der Gesundheitsfortbildung und naturheilkundlicher Heilverfahren wie auch im Bereich Stressmanagement und Entspannungsverfahren, u.a. seit 1990 als Dozent der Paracelsus Heilpraktikerschule.\nSeit 2009 ist er Vorsitzender des „Biochemischer Gesundheitsverein Groß-Hamburg e.V.“. Praxisschwerpunkte: Entspannungsverfahren, Stressmanagement, Atemtherapie, Burnout Syndrom, psychologische Beratung und Gesprächstherapie, Magen-Darm-Erkrankungen Rheuma, Allergien, Ernährungsheilkunde, Fasten, Biochemie nach Dr. Schüßler, Kräuterheilkunde, klassische Ausleitungsverfahren und traditionelle europäische Medizin.", "language": null, "image": "https://ahoi.health/wp-content/uploads/2022/05/08.png", "pagetype": "article", "links": ["https://ahoi.health/projekte/", "https://ahoi.health/kontakt/", "https://ahoi.health/partner/", "https://ahoi.health/downloads/", "https://ahoi.health/archiv/", "https://ahoi.health/archiv/coaching-the-coaches/", "https://ahoi.health/archiv/gesundheitstag-2019/", "https://ahoi.health/idee/", "https://ahoi.health/team/", "https://ahoi.health/projekte/", "/blog/", "https://ahoi.health/medien/", "https://ahoi.health/kontakt/", "https://ahoi.health/partner/", "https://ahoi.health/downloads/", "https://ahoi.health/archiv/", "https://ahoi.health/idee/", "https://ahoi.health/team/", "https://ahoi.health/projekte/", "/blog/", "https://ahoi.health/medien/", "/", "https://ahoi.academy/", "https://ahoi.family/", "https://ahoi.salon/", "https://ahoi.health", "https://ahoi.health/blog/", "https://ahoi.health/gesundheit/", "https://ahoi.health/blog/brief-an-korinther/", "https://ahoi.health/blog/brief-an-korinther/", "https://ahoi.health/blog/ins-licht/", "https://ahoi.health/blog/ins-licht/", "https://ahoi.health/blog/gedanken-zum-3-advent/", "https://ahoi.health/blog/gedanken-zum-3-advent/", "https://ahoi.health/neuigkeiten/", "https://ahoi.health/bewusstsein/", "https://ahoi.health/gesundheit/", "/", "mailto:contact@ahoi.health", "https://ahoi.health/idee/", "https://ahoi.health/team/", "https://ahoi.health/projekte/", "/blog/", "https://ahoi.health/medien/", "http://www.facebook.com/ahoi.international", "https://www.instagram.com/ahoihealth/", "https://www.youtube.com/channel/UC_3FyoGa-0r0JySyG8KJteQ", "/impressum/", "/datenschutz/"]}