{"title": "EO - Augentropfen bei EO [Archiv]", "author": "Gabi H", "url": null, "hostname": null, "description": "Hallo an alle EO-Betroffenen, gerade habe ich mal auf der Seite von Prof. Hotze http://www.schilddruesenpraxis.de/z_fset.html ein wenig gestöbert. Hier werden bei EO Methylzellulose-haltige Augentropfen empfohlen (gefunden in der Rubrik - SD-Einzelthemen, dann weiter Endokrine Orbithopatie) Habe dann mal die Inhaltsstoffe meiner Tropfen angeschaut und natürlich genau dies nicht darauf gefunden... Aber vielleicht gibt es hierfür auch noch einen anderen Ausdruck? Weiß hier jemand darüber", "sitename": null, "date": "2004-05-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Archiv verlassen und diese Seite im Standarddesign anzeigen :\n[EO - Augentropfen bei EO](https://www.ht-mb.de/forum/showthread.php?9769-EO-Augentropfen-bei-EO&s=43a346ecc70dfd5452510b81023805aa)\nHallo an alle EO-Betroffenen,\ngerade habe ich mal auf der Seite von Prof. Hotze http://www.schilddruesenpraxis.de/z_fset.html ein wenig gestöbert. Hier werden bei EO Methylzellulose-haltige Augentropfen empfohlen (gefunden in der Rubrik - SD-Einzelthemen, dann weiter Endokrine Orbithopatie)\nHabe dann mal die Inhaltsstoffe meiner Tropfen angeschaut und natürlich genau dies nicht darauf gefunden...\nAber vielleicht gibt es hierfür auch noch einen anderen Ausdruck? Weiß hier jemand darüber Bescheid?\nWäre auch nicht schlecht, wenn diejenigen, bei denen dieser Inhaltsstoff angegeben ist, die Augentropfen hier namentlich nennen. Ich würde die Infos dann noch zu den EO-Tipps dazunehmen.\nLG an alle\nGabi\nHallo Gabi,\ndas habe ich in der Roten Liste gefunden, evtl. meinst Du das ja?\n\"Artelac®/-EDO® Augentropfen\nZus.: 1 ml enth.: Hypromellose 3,2 mg. Die Viskosität der Lsg. liegt zwischen 7-13 mPa·s.\nweit. Bestandteile: Natriummonohydrogenphosphat 12H2O, Natriumdihydrogenphosphat 2H2O, Sorbitol, Wasser für Inj.-zwecke, Artelac zusätzlich: Cetrimid (Konservierungsmittel), Natriumedetat.\nAnw.: Austrocknungserscheinungen der Horn- u. Bindehäute durch Tränensekretions- u. Funktionsstörungen infolge lokaler od. systemischer Erkrankungen sowie bei mangelndem od. unvollständigem Lidschluß. Artelac: Zur Benetzung u. Nachbenetzung von harten Kontaktlinsen. Artelac EDO: Zur Benetzung u. Nachbenetzung weicher u. harter Kontaktlinsen u. für Pat., die konservierte künstliche Tränenersatzmittel nicht vertragen, da unkonserviert.\nNebenw.: Artelac: in seltenen Fällen Überempfindlichkeitsreakt. am Auge. Cetrimid kann insbes. bei häufiger Anw. Reizungen des Auges (Brennen, Rötungen, Fremdkörpergefühl) hervorrufen u. bei läng. Anw. die Hornhaut schädigen.\nHinw.: Reaktionsvermögen! (S) Artelac: Träger weicher Kontaktlinsen sollten diese vor der Anw. entnehmen u. erst ca. 15 min nach Applikation wieder einsetzen.\nDos.: Je nach Erfordernis 3- bis 5mal tgl. od. häufiger 1 Tr. in den Bindehautsack eintr.\"\nLiebe Grüße\nKarin\nHallo Gabi,\nhabe da was für dich.\nCellufresh: Enthält: Natriumcarboxy-methylcellulose- 0,5%\nPURITE 0,005%\nohne Konservierungsmittel\nvom Preis her auch recht günstig. ca 6.20 12ml.\nLiebe Grüße\nSteffi\nHallo Gabi,\nsuche noch einen sehr guten Endokrinologen. Da kommt mir dein Hinweis gerade recht. Hast Du bereits gute Erfahrung mit der Praxis und das Team um Prof.Dr.med.Hotze gemacht.\nLiebe Grüße\nAlex\nHallo Gabi!\nich hatte genau denselben Artikel schon mal gelesen, und dachte auch, was sind das für Augentropfen?\nAber leider ist es gar kein \"Wundermittel\", sondern einfach künstliche Tränen.\nSoviel ich weiß, ist der Wirkstoff in Artelac drin, das sind diese Einmaldosen, die man immer als erstes vom Augenarzt gegen Trockene Augen kriegt.\nViele Grüße!!\nSabrina\nDr.Hans-Joachim Reckels\n10.05.04, 20:21\n>Hallo an alle EO-Betroffenen,\nganz einfach und preiswert:\nCellufreh oder Genteal.\nDie verordne ich oft.\nSicher gibt es weitere gute Produkte, aber die fallen mir auf die Schnelle ein. Atre alc EDO zählt dazu usw...................\nGruß\nJochen\nPowered by vBulletin® Version 4.2.3 Copyright ©2023 Adduco Digital e.K. und vBulletin Solutions, Inc. Alle Rechte vorbehalten.", "language": null, "image": null, "pagetype": null, "links": ["https://www.ht-mb.de/forum/archive/index.php?s=43a346ecc70dfd5452510b81023805aa", "https://www.ht-mb.de/forum/archive/index.php/f-1.html?s=43a346ecc70dfd5452510b81023805aa", "https://www.ht-mb.de/forum/archive/index.php/f-2.html?s=43a346ecc70dfd5452510b81023805aa", "https://www.ht-mb.de/forum/archive/index.php/t-9769.html?s=43a346ecc70dfd5452510b81023805aa&pda=1", "https://www.ht-mb.de/forum/showthread.php?9769-EO-Augentropfen-bei-EO&s=43a346ecc70dfd5452510b81023805aa"]}