{"title": "Ayurveda in Sri Lanka: Egotrip für die Seele » blog | Reisetipps", "author": "Profi Reisen Verlagsgesellschaft m b H", "url": "https://www.reisetipps.cc/blog/1346/ayurveda-in-sri-lanka-egotrip-fuer-die-seele/", "hostname": "reisetipps.cc", "description": "Am besten hat mir ja die Synchronmassage gefallen: Vier Hände gleichzeitig streichen sanft über meine Haut, harmonisch...", "sitename": "Reisetipps - Vom Urlaubstraum Zum Traumurlaub", "date": "2017-03-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Eigentlich bin ich kein Typ, der auf Esoterik & Co. anspricht, aber nachdem ich nun schon eine Sri Lanka - Reise geplant hatte, wollte ich Ayurveda unbedingt ausprobieren. Nur kein dogmatisches Ayurveda-Bootcamp, wo um sechs Uhr früh zum Tai Chi-Appell gerufen wird und Menschen mit verklärtem Blick über Kräutertee-Mischungen philosophieren!\nDie Empfehlung für einen Aufenthalt im Lanka Princess Hotel mit einer 6-tägigen Wellness-Ayurveda Kur war demnach genau die richtige Wahl für mich (Danke für den Tipp, Claudia!).\n„AYUBOWAN!“\nAngekommen im Resort, fühle ich mich sofort behaglich: Es ist eine relativ kleine Anlage, mit großem, gepflegtem Garten, der direkt in den langen Sandstrand mündet. „Ayubowan!“ werde ich überall freundlichst gegrüßt, so auch von Sanjeeva, der sich als mein Zimmer- oy vorstellt und nach meinen Wünschen fragt. Die wollen mir partout nicht einfallen; das Zimmer ist geräumig und einfach perfekt, hübsch eingerichtet, sogar ein Adapter ist vorhanden, auch Internet und TV gibt’s im Zimmer – passt alles! Am Tisch finde ich ausführliche Informationen zur Ayurveda-Kur, dazu mein Programm für den folgenden Tag. Den Hinweis, mich voll auf die Behandlungen einzulassen und die Empfehlungen zu befolgen, nehme ich ernsthaft zur Kenntnis, der Erfolg der Kur hänge maßgeblich davon ab, heißt es\nEinmal Nirwana & zurück\nBegonnen wird mit der ärztlichen Konsultation. Dr. Herath ist ausgebildeter Ayurveda-Facharzt, verlangt, dass ich die Zunge zeige, blickt mir tief in die Augen, fühlt meinen Puls an verschiedenen Stellen, um so mein „Prakruti“ – die Grundkonstitution – und folglich meine „Doshas“ – Bioenergien – festzustellen. Demnach bin ich ein Vata/Pitta–Typ; entsprechend ordnet Dr. Herath Behandlungsprogramm und Ernährungsempfehlungen an.\nWährend der Kur sollte ich täglich mindestens zwei Liter heißes Wasser trinken, zusätzlich nach jeder Mahlzeit eine Tasse „Iramusu-Tee “ – zur Reduktion der „Pitta“-Energie, ich soll mehr zur Ruhe kommen. Nun, das gelingt mir bei den nun folgenden Behandlungen ganz vorzüglich: Zum Auftakt eine 20-minütige Kopfmassage. So werden Verspannungen gelöst und die Durchblutung gesteigert, erklärt Raj, mein Masseur.\nDanach die einstündige Synchronmassage, für mich das absolute Highlight! Ich genieße die professionellen Streicheleinheiten, umfangen vom aromatischen Duft der Öle, ich lasse mich völlig fallen... bis mich Raj sanft aus meinem Nirwana holt und zum abschließenden Kräuterbad geleitet.\nGesundschlemmen\nIm Ganzheitskonzept des Ayurveda spielt auch die Ernährung eine wichtige Rolle, so will ich die ärztlichen Empfehlungen einhalten. Die Speisen im Ayurveda-Restaurant sind durchaus schmackhaft, mit lokalen Gewürzen, viel Gemüse, etwas Fisch und Hühnerfleisch, fruchtige Desserts und herrliches Obst.\nDie jeweilige Kennzeichnung V(ata) – P(ita) – K(apha) hilft bei der Wahl. Als V/P-Typus ist die Auswahl für mich recht groß, „Dal“, ein delikat gewürztes Linsengericht, schmeckt mir so gut, dass ich es täglich auf meinen Teller lade, der Verzicht auf Alkohol und Fleisch fällt nicht schwer – obzwar alles im Hotel angeboten wird.\nGut für die Seele\nAngeboten werden auch jede Menge Aktivitäten, als Ergänzung des ayurvedischen Konzeptes, von Tai Chi zur frühen Morgenstund', Yoga für Anfänger und Fortgeschrittene, interessante Vorträge zu den Grundlagen der über Jahrtausende überlieferten indischen Heilkunst Ayurveda.\nNachdem ich ja nicht die Neigung habe, in der Gruppe „Oom“ und „Shaanti“ zu summen, habe ich das ayurvedische Konzept durch ein individuelles Programm ergänzt: lange Strandwanderungen, wobei ich mich oft mit freundlichen Einheimischen unterhalten und viel über Land & Leute erfahren kann, baden im seichten Meer und abends beobachten, wie die Sonne in spektakulärer Weise untertaucht – für mich die perfekte Ergänzung zu den täglichen Genussmassagen – und schon sind meine Doshas ausbalanciert.\nKompakt\nFlugverbindungen: In der Wintersaison (Oktober bis Ende März) bietet Austrian jeden Dienstag Nonstop-Flüge ab Wien nach Colombo; zusätzlich werden Flugverbindungen mit Qatar Airways / Emirates / Turkish Airlines u.a. angeboten\nHoteltipp: Das Lanka Princess Hotel beherbergt eines der führenden Ayurveda-Zentren des Landes und ist zugleich ein perfektes Ferienhotel für Ruhe suchende Gäste (\n[www.lankaprincess.de](http://www.lankaprincess.de)), Pauschalangebote z.B. bei TUI\nFotos:Martha Steszl, Lanka Princess Hotel", "language": null, "image": "https://www.reisetipps.cc/img/reisetipps.jpg", "pagetype": "article", "links": ["#skip-to-content", "https://www.reisetipps.cc/", "/reiseideen", "/news", "/blog", "/verlag", "/", "https://www.reisetipps.cc/blog/", "https://www.reisetipps.cc/tag/sri%20lanka/", "https://www.reisetipps.cc/tag/ayurveda/", "https://www.reisetipps.cc/tag/gesundheit/", "https://www.reisetipps.cc/tag/asien/", "https://www.reisetipps.cc/tag/wellness/", "https://www.reisetipps.cc/tag/aua/", "http://www.lankaprincess.de", "https://www.reisetipps.cc/autor/Martha+Steszl/", "https://www.addtoany.com/share", null, null, null, null, null, "https://www.reisetipps.cc/blog", "https://www.reisetipps.cc/blog/3471/albena-gruene-urlaubsoase-am-schwarzen-meer/", "https://www.reisetipps.cc/blog/3471/albena-gruene-urlaubsoase-am-schwarzen-meer/", "https://www.reisetipps.cc/blog/3445/taiwan-sonne-mond-hase/", "https://www.reisetipps.cc/blog/3445/taiwan-sonne-mond-hase/", "https://www.reisetipps.cc/blog/3264/sonne-tanken-im-herbst-von-opatija/", "https://www.reisetipps.cc/blog/3264/sonne-tanken-im-herbst-von-opatija/", "https://www.reisetipps.cc/blog", "https://www.reisetipps.cc/news/", "https://www.reisetipps.cc/reiseideen/", "https://www.reisetipps.cc/blog/", "https://www.reisetipps.cc/aktuelle-ausgabe/", "https://www.reisetipps.cc/verlag/", "https://www.reisetipps.cc/impressum/", "https://www.reisetipps.cc/datenschutzerklaerung/", "https://www.facebook.com/reisetipps.cc", "https://www.twitter.com/reisetipps_cc", "https://www.instagram.com/reisetipps.cc", "https://www.reisetipps.cc/rss/", "https://www.profireisen.at", "https://www.tip-online.at", "https://www.tma-online.at", "https://www.tip-online.at/news/51900/jetzt-neu-tip-exclusive-orient-2023/", "https://www.profireisen.at"]}