{"title": "Ebola-Impfstoff: Phase-I-Studie vielversprechend", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2016-05-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Zurück zur Übersicht](https://www.uni-marburg.de/de/universitaet/presse/news-archiv) []\n03.05.2016\nEbola-Impfstoff: Phase-I-Studie vielversprechend\nMarburger Institut für Virologie beteiligte sich an Tests eines Vakzins.\nDie klinische Phase-I-Prüfung eines potenziellen Impfstoffs gegen das gefürchtete Ebola-Virus konnte an vier Standorten in Afrika und Europa erfolgreich abgeschlossen werden. Die Ergebnisse stimmen im Wesentlichen mit denen der vorläufigen Studienauswertung überein, die vor einem Jahr veröffentlicht wurde. Die getestete Vakzine „rVSV-ZEBOV“ hat sich als sicherer Impfstoff erwiesen, der eine anhaltende Bildung von Antikörpern gegen das Virus auslöst. Die beteiligten Wissenschaftlerinnen und Wissenschaftler veröffentlichten ihre Resultate im Fachblatt „New England Journal of Medicine“.\n„Die Ergebnisse unserer Studie zeigen, dass der neue Impfstoff das Potenzial hat, in möglichen zukünftigen Ebola-Ausbrüchen eingesetzt zu werden\", erklärt Professor Dr. Stephan Becker vom Institut für Virologie der Philipps-Universität, an dem die Immunantwort der Studienteilnehmer untersucht wurde.\nDie Antikörper gegen das Virus waren noch nach sechs Monaten nachweisbar. „Damit sollte eine einmalige Impfung nachhaltig gegen Ebola schützen können“, sagt Professorin Dr. Marylyn Addo vom Universitätsklinikum Hamburg-Eppendorf (UKE). Die Infektionsmedizinerin, die für das Deutsche Zentrum für Infektionsforschung tätig ist, hat die Studie in Hamburg geleitet. Insgesamt wurden 158 freiwillige gesunde Erwachsene untersucht, neben Hamburg an den Standorten Genf (Schweiz), in Lambaréné (Gabun) und in Kilifi (Kenia).\n„Die Nebenwirkungen sind moderat und so, wie man es bei Lebendimpfungen erwartet“, konstatiert Professor Peter Kremsner vom Universitätsklinikum Tübingen; Kremsner hat die Studie in Gabun geleitet.\nDie beteiligten Wissenschaftler sind Teilnehmer von VEBCON, eines von der WHO gegründeten Experten-Konsortiums, dessen Ziel die rasche und koordinierte klinische Testung der Ebola-Vakzine in Afrika ist. Nach wie vor wird ein Impfstoff dringend benötigt, denn die aktuelle Ebola-Epidemie ist noch nicht vollends besiegt und weitere Ausbrüche in der Zukunft können nicht ausgeschlossen werden.\nZur Studie\nInsgesamt 158 gesunde Probanden wurden an den vier Standorten mit ansteigenden Dosen des potenziellen Vakzins geimpft. In Genf wurde eine Doppelblindstudie durchgeführt. Bei der verwendeten Vakzine rVSV-ZEBOV handelt es sich um ein abgeschwächtes, gentechnisch verändertes Vesikuläres Stomatitis-Virus (VSV), das ein Oberflächenprotein des Ebola-Virus trägt. Gegen dieses Protein soll das Immunsystem der Geimpften Antikörper bilden, die im Falle eines Kontakts mit dem Ebola-Virus die Krankheit zu verhindern helfen. Die Wissenschaftler haben die Sicherheit, die Verträglichkeit und die Art der Immunantwort auf diese Vakzine erstmals am Menschen getestet.\nWichtige Ergebnisse\nSicherheit und Verträglichkeit: Es gab keine schweren Nebenwirkungen im Zusammenhang mit dem Impfstoff, in einigen Fällen kam es kurzzeitig zu leichtem Fieber, in anderen Fällen zu Gelenkbeschwerden. Da es sich um einen Lebendimpfstoff handelt, wurden erwartungsgemäß auch geringe Mengen an Impfviren im Blut gemessen, allerdings nur in den ersten Tagen nach der Impfung. Eine Virusvermehrung scheint durch das Immunsystem kontrolliert und begrenzt zu werden. In Speichel und Urin konnten keine Viren nachgewiesen werden.\nWirkung auf das Immunsystem: Bei allen Teilnehmern wurde das Immunsystem durch die einmalige Impfung angeregt, Antikörper zu bilden, die spezifisch gegen das Ebola-Oberflächenprotein gerichtet waren. Diese Antikörper konnten die Infektion durch das Ebola-Virus im Reagenzglas hemmen und waren auch nach sechs Monaten noch nachweisbar. Die Wissenschaftler bewerten das Risiko-Nutzen-Profil positiv.\nDer Weg bis zum Impfstoff: Die Ergebnisse der Arbeit fließen nun in weitere Studien ein, in denen die ermittelte optimale Impfdosis eingesetzt wird und vor allem bei Kindern untersucht wird. Diese Studien finden unter anderem in Lambaréné, Gabun, statt. In Guinea wurde der Impfstoff auch bereits in einer größeren Studie getestet. Geimpft wurden dort die Kontaktpersonen von Ebola-Patienten. Erste Zwischenergebnisse haben einen Wirksamkeitsnachweis des Impfstoffes gezeigt. Die Zulassung durch die amerikanische Behörde FDA ist für Anfang 2017 angestrebt.\nDas Deutsche Zentrum für Infektionsforschung hat die Vorbereitung\nder Studien am UKE in Hamburg und in Gabun unterstützt und eine\nAnschubfinanzierung zur Verfügung gestellt, das Bundesministerium für\nGesundheit (BMG) sowie der britische Wellcome Trust haben die\nFördermittel für die Vorbereitung und Durchführung der klinischen\nPrüfung zur Verfügung gestellt. Der Impfstoffkandidat wird von der\nkanadischen Gesundheitsbehörde an die WHO gespendet und von dieser für\ndie Studien zur Verfügung gestellt. Die Entwicklung des\nImpfstoffkandidaten wurde von der WHO begleitet. Gemeinsam reagierten\nalle Beteiligten damit rasch und konzertiert auf die dramatische\nEbola-Epidemie in Westafrika. Bei der Vorbereitung der Studien haben\ndie DZIF-Wissenschaftler an den Standorten Hamburg,\nGießen-Marburg-Langen und Tübingen eng mit dem Paul-Ehrlich-Institut\n(PEI) zusammengearbeitet, das sich als Partner des DZIF für die\nErforschung neuer Impfstoffplattformen einsetzt. In Hamburg wurde die\nStudie in enger Kooperation mit dem Heinrich-Pette-Institut und dem\nBernhard-Nocht-Institut durchgeführt.\n(Pressetext: Karola Neubert, Deutsches Zentrum für Infektionsforschung)\nOriginalveröffentlichung: Selidji T. Agnandji, M.D.; Angela Huttner, M.D.; Madeleine E. Zinser M.D.; Patricia Njuguna M. M.D. & al.: Phase I Trials of rVSV Ebola Vaccine in Africa and Europe, New England Journal of Medicine 2016, DOI: 10.1056/NEJMoa1502924\nWeiterführende Informationen:\nAnsprechpartner: Professor Dr. Stephan Becker,\nInstitut für Virologie der Philipps-Universität Marburg\nDZIF-Koordinator „Neu auftretende Infektionskrankheiten“\nTel. 06421 28-66254 (Sekretariat Fr. Fischbach)\nE-Mail:\n[\nbecker@staff.uni-marburg.de\n](mailto:becker@staff.uni-marburg.de)", "language": null, "image": null, "pagetype": null, "links": ["https://www.uni-marburg.de/de/universitaet/presse/news-archiv", null, "mailto:becker@staff.uni-marburg.de"]}