{"title": "PDF", "author": "PDF", "url": "https://www.kbv.de/media/sp/2006_04_18_RMvV_31_nicht_anerkannt_Aku_DAe.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Deutsches Ärzteblatt ⏐⏐Jg. 103 ⏐⏐Heft 50 ⏐⏐15. Dezember 2006 A3429BEKANNTGABEN DER HERAUSGEBER\nDas Team muss von einem Pädiater oder Pneumologen geleitet\nwerden.\nIm interdisziplinären Team hat ein Pädiater oder Pneumologe\nständig verfügbar zu sein. \nWeiter gehören zum Team folgende auf Mukoviszidose spezia-\nlisierte Fachkräfte:\nMitarbeiter des psychosozialen Dienstes, Physiotherapeut,\nDiätassistent/Ernährungsberater, spezialisierter Pflegedienst.\nZusätzlich sind folgende Abteilungen im selben Krankenhaus\nmit einzubinden: Innere Medizin/Gastroenterologie, Labormedi-zin mit spezieller Erfahrung in der mukoviszidose-typischen Mi-krobiologie, Gynäkologie, Orthopädie, Urologie, Humangenetik,HNO und Radiologie. Diese zusätzlichen Fachdisziplinen könnenalternativ durch vertraglich vereinbarte Kooperationen mit nie-dergelassenen Vertragsärzten oder anderen Krankenhäusern ein-gebunden werden.\nDas Krankenhaus muss mindestens pro Jahr 50 Patienten (ent-\nweder 50 Kinder oder 50 Erwachsene) kontinuierlich behandeln.\nEine räumliche Trennung von Patienten mit verschiedenen\nKeimbesiedelungen muss gewährleistet werden.\nDie Leitung muss eine Therapieerfahrung von 100 Patienten-\njahren (Produkt aus Zahl der selbst betreuten Patienten und derDauer der Betreuung in Jahren) aufweisen.\nQualifikationsanforderungen an das Behandlungsteam: Die\nMitarbeiter des Behandlungsteams müssen ausreichende Erfah-rung in der Behandlung von Mukoviszidose-Patienten aufweisen,z. B. durch Hospitationen an größeren Behandlungszentren. AlleMitarbeiter sollen regelmäßig an spezifischen Weiterbildungsver-anstaltungen teilnehmen. Dies gilt besonders für die Physiothera-peuten, die ihre Qualifikation zur Behandlung von Mukoviszido-se-Patienten durch entsprechende Nachweise belegen sollen.Wünschenswert ist, dass alle Mitarbeiter in spezifischen Arbeits-kreisen gemäß ihrem Fachgebiet aktiv mitarbeiten.\nVerpflichtung zur Dokumentation und Auswertung: Die\nMukoviszidose-Einrichtungen nach § 116 b SGB V führen eineDokumentation durch, die eine ergebnisorientierte und qualita-tive Beurteilung der Behandlung ermöglicht. Darüber hinauswerden die Daten der Patienten erfasst und unter Einhaltung derdatenschutzrechtlichen Bestimmungen für eine zentrale Aus-wertung bezüglich Erreichung der Behandlungsziele und zumZweck des Einrichtungsvergleiches (Benchmarking) zur Verfü-gung gestellt.\nDie Mukoviszidose-Einrichtungen nach § 116 b SGB V betei-\nligen sich an Qualitätszirkeln mit dem Ziel, das Qualitätsma-nagement in den jeweiligen Einrichtungen kontinuierlich zuverbessern.\nVerpflichtung zur leitlinienorientierten Behandlung: Die\nMukoviszidose-Einrichtungen nach § 116 b SGB V verpflichtensich zu einer an Leitlinien orientierten Diagnostik und Therapie.Sofern keine allgemein anerkannten und evidenzbasierten Leit-linien existieren, erfolgt die Behandlung entsprechend standar-disierten, in Konsens-Papieren oder Qualitätshandbüchern zurMukoviszidose-Therapie niedergelegten Verfahren.\nÜberweisungserfordernis\nBei Erstzuweisung besteht ein Überweisungserfordernis durcheinen Vertragsarzt. )Der Gemeinsame Bundesausschuss hat in seinen Sitzungen vom\n18. April 2006 und 19. September 2006 beschlossen, die Anla-ge I und die Anlage II der Richtlinie „Methoden vertragsärztli-che Versorgung“ in der Fassung vom 17. Januar 2006 (BAnz. S. 1523), zuletzt geändert am 18. Juli 2006 (BAnz. S. 6703), wiefolgt zu ändern: \nI. In der Anlage I „Anerkannte Untersuchungs- oder Behand-\nlungsmethoden“ wird folgende Nummer angefügt:\n„Nr. 12 Körperakupunktur mit Nadeln ohne elektrische Sti-\nmulation bei chronisch schmerzkranken Patienten wird für fol-gende Indikationen zugelassen:\n§ 1\nZugelassene Indikationen\n1. Chronische Schmerzen der Lendenwirbelsäule, die seit\nmindestens sechs Monaten bestehen und gegebenenfalls nicht-segmental bis maximal zum Kniegelenk ausstrahlen (pseudoradi-kulärer Schmerz),\n– mit jeweils bis zu zehn Sitzungen innerhalb von maximal\nsechs Wochen und in begründeten Ausnahmefällen bis zu 15 Sit-zungen innerhalb von maximal zwölf Wochen, jeweils mindes-tens 30 Minuten Dauer, mit jeweils 14–20 Nadeln;\n2. Chronische Schmerzen in mindestens einem Kniegelenk\ndurch Gonarthrose, die seit mindestens sechs Monaten bestehen,\n– mit jeweils bis zu zehn Sitzungen innerhalb von maximal\nsechs Wochen und in begründeten Ausnahmefällen bis zu 15 Sit-zungen innerhalb von maximal zwölf Wochen, jeweils mindestens30 Minuten Dauer, mit jeweils 7–15 Nadeln je behandeltes Knie.\nEine erneute Behandlung kann frühestens zwölf Monate nach\nAbschluss einer Akupunkturbehandlung erfolgen.\n§ 2\nQualitätssicherung\n(1) Die Leistungen nach § 1 können nur von Vertragsärzten\nerbracht und abgerechnet werden, die folgende Qualifikations-voraussetzungen erfüllen:\n1. Kenntnisse der allgemeinen Grundlagen der Akupunktur,\nnachgewiesen durch die erfolgreiche Teilnahme an einer Zu-satzweiterbildung „Akupunktur“ gemäß den V orgaben im Ab-schnitt C: Zusatzweiterbildungen der (Muster-)Weiterbildungs-ordnung der Bundesärztekammer vom Mai 2005 bzw. Nachweiseiner in Struktur und zeitlichem Umfang der (Muster-)Weiterbil-dungsordnung der Bundesärztekammer gleichwertigen Qualifi-kation in den Bundesländern, in denen dieser Teil der (Muster-)Weiterbildungsordnung nicht umgesetzt ist, undBeschluss des \nGemeinsamen Bundesausschusses \nüber eine Änderung der Richtlinie „Methoden vertragsärztliche\nVersorgung“ in Anlage I „Anerkannte Untersuchungs- oder\nBehandlungsmethoden“ und in Anlage II „Methoden, die nicht\nals vertragsärztliche Leistungen zulasten der Krankenkassen\nerbracht werden dürfen“: Akupunktur\nVom 18. April 2006/19. September 2006A3430 Deutsches Ärzteblatt ⏐⏐Jg. 103 ⏐⏐Heft 50 ⏐⏐15. Dezember 2006BEKANNTGABEN DER HERAUSGEBER\n2. Kenntnisse in der psychosomatischen Grundversorgung,\nnachgewiesen durch die erfolgreiche Teilnahme an einer Fortbil-dung gemäß den V orgaben des Curriculums PsychosomatischeGrundversorgung der Bundesärztekammer (80-Stunden-Curricu-lum „Kern-[Basis-]Veranstaltung“) und\n3. Nachweis der Teilnahme an einem von der Ärztekammer\nanerkannten interdisziplinären Kurs über Schmerztherapie von80 Stunden Dauer.\n(2) Weitere Qualitätsanforderungen sind:1. Erstellung bzw. Überprüfung eines inhaltlich und zeitlich\ngestaffelten Therapieplans unter Einbeziehung der Akupunkturim Rahmen eines schmerztherapeutischen Gesamtkonzepts und\n2. Durchführung einer fallbezogenen Eingangserhebung zur\nSchmerzevaluation mit den Parametern Lokalisation des Haupt-schmerzes, Schmerzdauer, Schmerzstärke, Schmerzhäufigkeit, Be-einträchtigung der Alltagstätigkeiten durch den Schmerz, Beein-trächtigung der Stimmung durch den Schmerz und Durchführungeiner Verlaufserhebung bei Abschluss der Behandlung mit den Di-mensionen Lokalisation des Hauptschmerzes, Zufriedenheit mitder Schmerzbehandlung, Stärke des Hauptschmerzes, Schmerz-häufigkeit, Beeinträchtigung der Alltagstätigkeiten durch denSchmerz, Beeinträchtigung der Stimmung durch den Schmerz und\n3. V orlage der Eingangs- und Verlaufsdokumentation und des\nTherapieplans zur stichprobenartigen Überprüfung auf Anforde-rung einer KV-Kommission und\n4. Nachweis der regelmäßigen Teilnahme an Fallkonferenzen\nbzw. an Qualitätszirkeln und\n5. Durchführung der Akupunktur in separaten, abgeschlosse-\nnen Räumen mit Liege und\n6. Verwendung steriler Einmalnadeln.\n§ 3\nÜbergangsregelung \n(1) Bis zum 31. Dezember 2007 dürfen Ärzte, die die V oraus-\nsetzungen nach § 2 Abs. 1 Nr. 1 nicht erfüllen, unbeschadet derweiteren Bestimmungen dieser Nummer 12 der Anlage I Aku-punktur zulasten der gesetzlichen Krankenversicherung erbrin-gen, wenn sie eine in Struktur und zeitlichem Umfang der (Mus-ter-)Weiterbildungsordnung der Bundesärztekammer gleichwer-tige Qualifikation nachweisen können.\n(2) Bis zum 31. Dezember 2007 dürfen Ärzte, die die V oraus-\nsetzungen nach § 2 Abs. 1 Nr. 2 und Nr. 3 nicht erfüllen, unbe-schadet der weiteren Bestimmungen dieser Nummer 12 der An-lage I Akupunktur zulasten der gesetzlichen Krankenversiche-rung erbringen.“\nII. In der Anlage II „Methoden, die nicht als vertragsärztliche\nLeistungen zulasten der Krankenkassen erbracht werden dürfen“wird die Nummer 31 wie folgt neu gefasst:\n„Nr. 31 Akupunktur mit Ausnahme der in Anlage I aufgeführ-\nten Indikationen“\nIII. Die Änderung der Richtlinie tritt am 1. Januar 2007 in\nKraft.\nSiegburg, den 18. April 2006/19. September 2006\nGemeinsamer Bundesausschuss\nDer V orsitzende\nHessErläuterung der KBV:\nDer Gemeinsame Bundesausschuss (G-BA) hatte am 18. 4. 2006die Einführung der Körperakupunktur mit Nadeln bei chronischschmerzkranken Patienten für zwei Indikationen beschlossen. Diegesetzlich vorgesehene Bestätigung des Beschlusses durch dasBundesgesundheitsministerium (BMG) erfolgte mit der Maßga-be, dass durch den G-BA Übergangsbestimmungen u. a. für Ärzteergänzt würden, in deren Bundesländern die Zusatzweiterbildung„Akupunktur“ entsprechend der (Muster-)Weiterbildungsord-nung der Bundesärztekammmer noch nicht eingeführt ist. DieseAnpassungen wurden durch die erneute G-BA-Beschlussfassungvom 19. 9. 2006 vorgenommen. )\nErratum \nzum Beschluss des Bewertungsausschusses \nnach § 87 Abs. 1 Satz 1 SGB V in seiner 119. Sitzung\n(schriftliche Beschlussfassung)\nIn Teil A und Teil C zu Änderungen des \nEinheitlichen Bewertungsmaßstabes (EBM) durch den\nBewertungsausschuss nach § 87 Abs. 1 Satz 1 SGB V\nmit Wirkung zum 1. Januar 2007\nIm Deutschen Ärzteblatt Heft 46, Jg. 103, vom 17. 11. 2006, wur-\nden im Teil A (auf Seite A 3137) die laufenden Nrn. 16 und 16.2sowie im Teil C (auf Seite A 3142) die laufende Nr. 3 fehlerhaftbzw. unvollständig veröffentlicht.\nIn Teil A\n– war bei der laufenden Nr. 16 (Aufnahme einer Leistung nach\nder Nr. 13260) die zweite Anmerkung hinter der Leistung miteinem falschen Bezug versehen. Die Anmerkung lautet korrekt:Die Leistung nach der Nr. 13260 ist im Behandlungsfall nichtneben den Leistungen nach den Nrn. 13250, 13550, 13551,13560, 13561, 30600 und 30601 und nicht neben den Leistun-gen der Abschnitte 13.3.1, 13.3.2, 13.3.3, 13.3.4, 13.3.6, 13.3.7und 13.3.8 berechnungsfähig.\n– fehlte bei der laufenden Nr. 16.2 in der Liste zur Aufnahme ei-\nner analogen Berechnungsausschluss-Regelung (im Behand-lungsfall) die Leistung nach der Nr. 13664. Die laufende Nr.16.2 lautet vollständig:\nAufnahme einer analogen Berechnungsausschluss-Regelung\n(im Behandlungsfall) in den Anmerkungen hinter den Leistun-gen nach den Nrn. 13250, 13300, 13301, 13310, 13311, 13350,13400, 13402, 13410 bis 13412, 13420 bis 13424, 13430,13431, 13500 bis 13502, 13550, 13551, 13560, 13561, 13600,13601, 13610 bis 13612, 13620, 13621, 13650, 13651, 13660bis 13664, 13670, 13700, 13701, 30600 und 30601\nIn Teil C\n– fehlte bei der laufenden Nr. 3 hinter der Leistung nach der Nr.\n30791 (Durchführung einer Körperakupunktur) die Anmerkungzu den Sachkosten. Folgende Anmerkung gehört zur Leistungnach der Nr. 30791:Die Sachkosten inklusive der verwendeten Akupunkturnadelnsind in dieser Leistung enthalten. )", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}