{"title": "Anaphylaktischer Schock - Symptome, Ursache & Behandlung | Meine Gesundheit", "author": "Meine Gesundheit Online", "url": "https://www.meine-gesundheit.de/krankheit/krankheiten/anaphylaktischer-schock", "hostname": "meine-gesundheit.de", "description": "Der anaphylaktische Schock ist die schwerste allergische Reaktion und kann tödlich verlaufen. Lesen Sie mehr über Symptome, Ursache und lebensrettende Soforthilfe.", "sitename": "meine-gesundheit.de", "date": "2019-10-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Anaphylaktischer Schock\nDer anaphylaktische Schock ist die schwerste allergische Reaktion und kann tödlich verlaufen. Lesen Sie mehr über Symptome, Ursache und lebensrettende Soforthilfe bei einem anaphylaktischen Schock.\nSynonyme\nallergischer Schock, Anaphylaxie\nDefinition\nAls anaphylaktischen Schock bezeichnen Mediziner die schwerste Reaktion des Immunsystems auf einen allergischen Reiz. Der Fachbegriff anaphylaktisch setzt sich zusammen aus den griechischen „ana“ und „phylaxis“ und bedeutet so viel wie übersteigerte Schutzreaktion. Der umgangssprachliche Begriff ist allergischer Schock.\nEin anaphylaktischer Schock verläuft in den meisten Fällen extrem schnell und kann innerhalb von wenigen Sekunden oder Minuten zu akuter Lebensgefahr führen. Bei den geringsten Anzeichen für einen allergischen Schock benötigen die Betroffenen dringendst Erste Hilfe. Zudem muss umgehend ein Krankenwagen mit Notarzt gerufen werden.\nAllergiker haben in der Regel ein Notfall-Set mit Antiallergika, Adrenalin und Cortison bei sich, um schon bei den ersten allergischen Symptomen effizient reagieren zu können.\nSymptome\nDie Symptome des anaphylaktischen Schocks verlaufen in zwei Phasen: der Initialphase und der systemischen Reaktion. Diese beiden Phasen werden mitunter als Schweregrade I und II bezeichnet.\nDie Symptome der Initialphase bzw. des Schweregrades I gleichen einer normalen allergischen Reaktion. Das sind sehr oft Atembeschwerden durch zuschwellende Atemwege (Bronchialspasmus) oder lokale Hautreaktionen. Bei\n[Lebensmittelallergien](/krankheit/krankheiten/nahrungsmittelallergie) oder [Medikamentenallergien](/krankheit/krankheiten/medikamentenallergie) kommt es häufig zu Symptomen wie [Übelkeit](/krankheit/krankheiten/uebelkeit), [Erbrechen](/krankheit/krankheiten/erbrechen), [Durchfall](/krankheit/krankheiten/durchfall) oder krampfartigen Magen-Darm-Schmerzen (Koliken).\nMinuten, in seltenen Fällen auch Stunden, nach Kontakt mit dem Allergieauslöser (Allergen) setzt die systemische Reaktion des anaphylaktischen Schocks ein. Im Schweregrad II verstärken sich die Symptome der Initialreaktion. Es kommt häufig zu ausgeprägter Atemnot, Sehstörungen, anfallsartiger Gesichtsrötung (Flush) und generalisierten Hautveränderungen mit Quaddeln, Pusteln, Blasen oder Rötungen des gesamten Körpers. Zudem besteht die Gefahr, dass der Kehlkopf zuschwillt (Kehlkopfödem) und die Betroffenen ersticken. Bewusstseinstrübungen und Ohnmacht sind weitere Symptome der systemischen allergischen Reaktion.\nAllergischer Schock: Multiorganversagen\nInfolge der schweren allergischen Reaktion erweitern sich die Blutgefäße mitunter schlagartig. Das verursacht einen rapiden Blutdruckabfall und einen ansteigenden, flachen Puls. Das Blut gelangt dann nicht mehr aus den Extremitäten (Arme und Beine) zu den Organen. Darunter leiden Herz, Lunge und Gehirn. Mitunter bricht der Kreislauf zusammen. Es droht ein Multiorganversagen.\nTückisch am allergischen Schock ist außerdem, dass die allergische Reaktion die glatte Muskulatur der Atemwege verkrampfen lässt. Das birgt zusätzlich Erstickungsgefahr. Zudem bilden sich schnell Gewebewasseransammlungen. Diese Ödeme verschlimmern einerseits den Flüssigkeitsmangel und gefährden die Atmung (siehe oben: Kehlkopfödeme).\nUrsachen\nUrsache des anaphylaktischen Schocks ist die allergische Reaktion. Wie bei einer normalen\n[Allergie](/krankheit/krankheitsgebiete/allergie-unvertraeglichkeit) reagiert das Immunsystem überschießend mit Antikörpern (Immunglobulin E, kurz IgE) auf eine vermeintliche Fremdsubstanz. Hauptträger der allergischen Reaktion ist das Gewebshormons Histamin, das von den Mastzellen der körpereigenen Abwehr produziert wird. Der Unterschied zwischen einem anaphylaktischen Schock und einer einfachen Allergie besteht lediglich in der Heftigkeit der Reaktion.\nAuslöser\nZu den häufigsten Auslösern eines anaphylaktischen Schocks zählen:\n- Allergene aus der wie Pollen, Hausstaub, Schimmelpilze oder Tierhaare\n- Insektengifte wie Bienengift, Wespengift oder Hornissengift\n- Lebensmittel wie Eier, Meeresfrüchte oder Nüsse\nMedikamente wie Acetylsalicylsäure (Aspirin), Insulin, jodhaltige Kontrastmittel oder Penicilline (Antibiotika).\nBehandlung\nZuweilen verlaufen anaphylaktische Schocks mild oder lassen von alleine nach. Das ist aber die Ausnahme. In der Regel sind allergische Schocks ein medizinischer Notfall, der so schnell wie möglich notärztlich versorgt werden sollte.\nDie Erste-Hilfe-Behandlung von allergischen Schocks zielt darauf ab, den Betroffenen zu stabilisieren. Dabei wird zunächst die Atmung kontrolliert und gegebenenfalls unterstützt. Bei einem drohenden Kehlkopfödem werden die Betroffenen intubiert und künstlich beatmet. Um den Kreislauf zu unterstützen und das Blutvolumen zu erhöhen, wird meist sofort eine Infusion mit Elektrolytlösung (Ringer-Lösung, Kochsalzlösung) verabreicht.\nIn besonders schweren Fällen regen Injektionen von Adrenalin den Kreislauf wieder an. Spritzen mit Antihistaminika wie Clemastin, Dimetinden oder Ranitidin dienen dazu, die allergische Reaktion zu unterbrechen.\nRückruf von Medikamenten mit Ranitidin\nZahlreiche Medikamente mit dem Wirkstoff Ranitidin dürfen seit September 2019 vorläufig nicht mehr verwendet werden. Eine aktuelle Liste der betroffenen Medikamente finden Sie hier:\n[Rückruf Ranitidin-Arzneimittel wegen Nitrosamin-Verunreinigung](https://www.gelbe-liste.de/nachrichten/rueckruf-ranitidin-arzneimittel). Ranitidin zählt zur Wirkstoffgruppe der H2-Antihistaminika und außerdem vor allem bei folgenden Krankheitsbildern angewendet: [Anaphylaktischer Schock](/krankheit/krankheiten/anaphylaktischer-schock) [Gastritis](/krankheit/krankheiten/gastritis) [Sodbrennen](/krankheit/krankheiten/sodbrennen)\n- Zwerchfellbruch\nDie Europäische Arzneimittelagentur hat den EU-weiten Rückruf angeordnet, weil bei einem Hersteller des Wirkstoffes in Indien (Saraca Laboratories Limited) Verunreinigungen nachgewiesen worden waren. Dabei handelt es nach Angaben des Bundesinstitutes für Arzneimittel und Medizinprodukte (BfArM) um N-Nitrosodimethylamin (NDMA). Diese Nitrosamine gelten als möglicherweise krebsauslösend.\n2018 hatten NDMA-Verunreinigen bereits bei einer anderen Wirkstoffgruppe, den Sartanen, zu zahlreichen Rückrufen gesorgt. Inzwischen hat das Zentrallaboratorium Deutscher Apotheker\n[38 Präparate untersucht und für nicht kontaminiert erklärt](https://www.gelbe-liste.de/nachrichten/sartan-stichproben-ndma-ndea-frei).\nAutor: Charly Kahle\nStand: 07.10.2019\nAnaphylaktischer Schock\nEin anaphylaktischer Schock ist die schwerste allergische Reaktion und kann tödlich verlaufen. Mehr über Symptome, Ursache und lebensrettende Soforthilfe.\nInsektengiftallergie\nAllergische Reaktionen auf Insektenstiche von Bienen oder Wespen können zum anaphylaktischen Schock führen und lebensbedrohlich sein. Mehr über Symptome und Behandlung von Insektengiftallergien.\nInsektenstiche\nInsektenstiche sind für gesunde Menschen meist nur unangenehm. Bei Allergikern und Kindern können Wespenstiche und Bienenstiche ernsthafte Folgen haben.\nMücken- und Zeckenschutz\nGuter Mücken- und Zeckenschutz muss nicht teuer sein. Die Stiftung Warentest hat Insektenschutzmittel getestet: Viele schützen zuverlässig vor Mücken und Zecken.\nMückenstiche eine Frage der Gene\nUnseren Erbanlagen entkommen wir nur sehr bedingt. Wie eine neue Studie belegt, gilt das auch für Plagegeister: Denn auch Mückenstiche sind eine Frage der Gene.\nWespenstiche\nKeine Panik: Wespenstiche sind für die wenigsten gefährlich. Tatsächlich stechen Wespen selten. Lesen Sie, was im Fall des Falles wirklich hilft.\nZeckenbiss\nLesen Sie wie Sie Zeckenbisse vermeiden und damit Borreliose und FSME vorbeugen. Außerdem bekommen Sie alle wichtigen Informationen über Symptome, Therapie, Sofortmaßnahmen und Selbsthilfe bei zeckenübertragenen Erkrankungen. Damit Sie im Fall eines Zeckenbisses schnell richtig reagieren können.\nUnser Newsletter informiert Sie wöchentlich zu News und Infos rund um die Gesundheit.", "language": null, "image": "https://www.meine-gesundheit.de/Web/Common/img/meine-gesundheit-og.jpg", "pagetype": "article", "links": ["/", null, "https://www.facebook.com/meinegesundheit.de", "/krankheit", "/krankheit/krankheiten", "/krankheit/krankheitsgebiete", "/krankheit/icd-diagnose", "/krankheit/symptome", "/krankheit/untersuchung", "/krankheit/behandlung", "/krankheit/vorsorge", "/reha-kur", "/medizin", "/medikamente", "/wirkstoffe", "/pharma-unternehmen", "/medizin/heilpflanzen", "/medizin/naturheilverfahren", "/ernaehrung", "/ernaehrung/gesunde-ernaehrung", "/ernaehrung/abnehmen-diaet", "/ernaehrung/krankheit-ernaehrung", "/ernaehrung/kalorientabellen", "/fitness", "/fitness/sport-bewegung", "/fitness/fitness-uebungen", "/fitness/krankheit-sport", "/fitness/wellness-entspannung", "/ratgeber", "/ratgeber/coronavirus-covid-19", "/ratgeber/impfung", "/ratgeber/schlaf", "/ratgeber/verhuetung", "/ratgeber/zahngesundheit", "/service", "/service/newsletter", "/service/gesundheitsmarkt", "/", "/krankheit", "/krankheit/krankheiten", "WhatsApp://send?text=Sehr%2blesenswert%253a%2bAnaphylaktischer%2bSchock%2b-%2bhttps%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fanaphylaktischer-schock", "https://twitter.com/intent/tweet?text=Anaphylaktischer+Schock&url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fanaphylaktischer-schock&lang=de", "https://www.facebook.com/sharer/sharer.php?u=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fanaphylaktischer-schock", "http://www.linkedin.com/shareArticle?url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fanaphylaktischer-schock", "https://www.xing.com/spi/shares/new?sc_p=xing-share&url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fanaphylaktischer-schock", "/krankheit/krankheiten/anaphylaktischer-schock/empfehlen?title=Anaphylaktischer+Schock+%7c+Meine+Gesundheit&recUrl=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fanaphylaktischer-schock", "/krankheit/krankheiten/nahrungsmittelallergie", "/krankheit/krankheiten/medikamentenallergie", "/krankheit/krankheiten/uebelkeit", "/krankheit/krankheiten/erbrechen", "/krankheit/krankheiten/durchfall", "/krankheit/krankheitsgebiete/allergie-unvertraeglichkeit", "https://www.gelbe-liste.de/nachrichten/rueckruf-ranitidin-arzneimittel", "/krankheit/krankheiten/anaphylaktischer-schock", "/krankheit/krankheiten/gastritis", "/krankheit/krankheiten/sodbrennen", "https://www.gelbe-liste.de/nachrichten/sartan-stichproben-ndma-ndea-frei", "WhatsApp://send?text=Sehr lesenswert: Anaphylaktischer+Schock+-+Symptome%2c+Ursache+%26+Behandlung+%7c+Meine+Gesundheit - https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fanaphylaktischer-schock", "https://www.facebook.com/sharer/sharer.php?u=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fanaphylaktischer-schock", "https://twitter.com/intent/tweet?url=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fanaphylaktischer-schock&text=Anaphylaktischer+Schock+-+Symptome%2c+Ursache+%26+Behandlung+%7c+Meine+Gesundheit&lang=de", "#", "https://www.meine-gesundheit.de/krankheit/krankheiten/anaphylaktischer-schock/empfehlen?title=Anaphylaktischer+Schock+-+Symptome%2c+Ursache+%26+Behandlung+%7c+Meine+Gesundheit&recUrl=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fanaphylaktischer-schock", "/service/zahnzusatzversicherung-vergleich", "/service/gesundheitsmarkt/eisen-ohne-bauchschmerzen-mit-ferro-menssana", "/service/gesundheitsmarkt/multitalent-magnesium-citrat-vitamind-menssana", "/krankheit/krankheiten/anaphylaktischer-schock", "/krankheit/krankheiten/insektengiftallergie", "/krankheit/krankheiten/insektenstiche-bienenstiche-wespenstiche", "/service/news/muecken-und-zeckenschutz", "/service/news/mueckenstiche-gene", "/service/news/wespenstiche-ungefaehrlich", "/krankheit/krankheiten/zeckenbiss", "/service/newsletter", "/ratgeber", "/krankheit", "/medizin", "/ernaehrung", "/fitness", "/service", "/ratgeber", "/krankheit/krankheiten", "/medizin/heilpflanzen", "/medizin/wirkstoffe", "/medizin/medikamente", "/medizin/pharma-unternehmen", "/service/newsletter", "/impressum", "/datenschutz", "/nutzungsbedingungen", "/kontakt", "/mediadaten", "/sitemap", "/anmeldung", "/registrierung"]}