{"title": "Kursbuch Traditionelle Chinesische Medizin - PDF Kostenfreier Download", "author": null, "url": "https://docplayer.org/36554205-Kursbuch-traditionelle-chinesische-medizin.html", "hostname": "docplayer.org", "description": "Kursbuch Traditionelle Chinesische Medizin TCM verstehen und richtig anwenden Bearbeitet von Johannes Greten 1. Auflage Buch. 496 S. Hardcover ISBN schnell und portofrei erhältlich", "sitename": "docplayer.org", "date": "2016-12-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Kursbuch Traditionelle Chinesische Medizin\n|\n||\n|\n-\n[Reiner Winter](/user/37093173/)\n- vor 6 Jahren\n- Abrufe\nTranskript\n1 Kursbuch Traditionelle Chinesische Medizin TCM verstehen und richtig anwenden Bearbeitet von Johannes Greten 1. Auflage Buch. 496 S. Hardcover ISBN schnell und portofrei erhältlich bei Die Online-Fachbuchhandlung beck-shop.de ist spezialisiert auf Fachbücher, insbesondere Recht, Steuern und Wirtschaft. Im Sortiment finden Sie alle Medien (Bücher, Zeitschriften, CDs, ebooks, etc.) aller Verlage. Ergänzt wird das Programm durch Services wie Neuerscheinungsdienst oder Zusammenstellungen von Büchern zu Sonderpreisen. Der Shop führt mehr als 8 Millionen Produkte.\n2 Inhaltsverzeichnis I Standortbestimmung TCM die Rekonstruktion eines mythisierten Originals Quantitative Dimension Räumlich-klimatische Dimension Zeitlich-historische Dimension Das Original ist verloren Technische Entwicklung Historische Entwicklung Akupunktur im Westen: Kopie eines Notprogramms Rückkehr zur Überlieferung Therapie nach Mustern (phänomenologischer Ansatz) Wissenschaftlicher Ansatz: Therapie auf Grundlage der regulativen Physiologiemodelle der Chinesischen Medizin Jede Diagnose ist eine Therapieanweisung 10 2 Warum westliche Mediziner die TCM verstehen sollten: die Grenzen des Messbarkeitsdogmas Naturwissenschaftliche Medizin: eine Erfolgsstory Westlich-naturwissenschaftliche Medizin basiert auf Messbarkeit Die nicht messbare Krankheitsursache: eine Realität Wie soll der Arzt mit dieser Situation umgehen? Von der Adaption zur Dysfunktion, von der Dysfunktion zur Dysmorphe Grenzen der Messbarkeit Ab wann ist man krank? Die Befindlichkeitsstörung als vegetative Dysregulation. 14 Die Chinesische Medizin erhebt einen vegetativen funktionellen Status des Patienten. 15 II Logik der klinischen Zeichen Vorüberlegung: Die Struktur der Chinesischen Physiologie.. 19 Regulation ist alles : kein Leben ohne Regulation Physiologische Ebenen der Regulation Die Leitkriterien Erstes Leitkriterium repletio/depletio: die Systematik neurovegetativer Zeichen qi als neurovegetative Funktionsbereitschaft ( Energie ) Orbis/Funktionskreis Leitbahnen Zweites Leitkriterium calor/algor: die Systematik humorovegetativer Zeichen.. 25 Drittes Leitkriterium extima/intima: die Systematik der Abwehrstadien Viertes Leitkriterium yin/yang: Defizienz des Funktionsgewebes oder primäre Defizienz der Regulation Zusammenspiel der vier regulativen Physiologiemodelle: die acht Leitkriterien als funktioneller Schnappschuss Die TCM beschreibt vegetative Regulation mit yin, yang und Wandlungsphasen Systeme einfacher und höherer Ordnung 31 Regulationsbeispiel Yin und yang Grundbedeutung und metaphorische Bedeutung Yin und yang im Regelkreis Wandlungsphasen Woher kommen die Begriffe? Die technischen Vorteile des Wandlungsphasensystems gegenüber der einfachen Messung Biologische Relevanz Individualität des Sollwertes Das fou-qi-zeichen: das Emblem der Regulation Wandlungsphasen als vegetative Funktionstendenzen Hepatischer orbis (Funktionskreis Leber ) Kardialorbis (Funktionskreis Herz ) Der Sollzustand Pulmonalorbis (Funktionskreis Lunge ) Renalorbis (Funktionskreis Niere ) Wandlungsphasen als Kontinuum der Funktionen Wandlungsphasengleichgewichte Gleichgewichte zwischen verschiedenen Wandlungsphasen VI\n3 Wachstumsphasenungleichgewichte durch gestörten Antagonismus Verbindung der Windrosen- und 5er-Schreibweise: Gleichgewichte innerhalb einer Wandlungsphase Speicherorbes erzeugen das qi der Wandlungsphasen, Durchgangsorbes geben es bedarfsweise ab Exkurs: Chronobiologie der Wandlungsphasen: Der Mensch ist keine Insel, sondern Teil des Kosmos Das Zusammenspiel der Leitkriterien der Chinesischen Medizin: Regulation und Kybernetik höherer Ordnung Repletio entspricht calor Einfluss des yin ( Wasser im Becken ). 48 Die Vektoren der Wandlungsphasen beschreiben auch die Verteilung und Bewegung der Energie III Die Leitkriterien in Einzeldarstellungen Erstes Leitkriterium: Das physiologische Modell des qi und der orbes System der neurovegetativen Zeichen Die orbes (Funktionskreise) sind neuroaffektive Grundverschaltungen Holz: diagnostische Zeichengruppen (orbes) 57 Hepatischer orbis ( Leber -FK): der Feldherr Kontrolle von Initiative und Fluss der Säfte Fellealer orbis ( Blasen -FK): Kontrolle von Abwägung und Differenzierung Feuer: diagnostische Zeichengruppen (orbes) Vorbemerkung Orbis cardialis ( Herz FK): der Fürst mentale Präsenz durch Kontrolle emotionaler Schwingungsfähigkeit und Assoziativität Tenuintestinalorbis ( Dünndarm -FK): Empfindung auf der Leibebene, intestinaler Aspekt von Feuer Der orbis pericardialis: Kontrolle des Antriebs, Ursprung von Lust und Freude 85 Der orbis tricalorii: die zentrale Steuerung der Säfteverteilung Metall: diagnostische Zeichengruppen (orbes) Der Pulmonalorbis ( Lungen -FK): Aufnahme des qi und Bildung der Oberfläche Der Crassintestinalorbis ( Dickdarm -FK): Fortleiter der Nahrung, Oberflächenbildung im Inneren Diagnostische Zeichengruppen (orbes) der vegetativen Funktionstendenz (Wandlungsphase) Wasser Renalorbis ( Nieren -FK): Kontrolle der Regeneration Der orbis vesicalis ( Blasen -FK): Verteilung der aktiven und passiven Flüssigkeit Diagnostische Zeichengruppen (orbes) der vegetativen Funktionstendenz (Wandlungsphase) Erde Sonderstellung der Erde: Begriffe Orthopathie, Redundanz, Repletio, Heteropathie, Assimilation Der orbis lienalis ( Milz -FK): Das aufbauende Prinzip Der Stomachorbis ( Magen -FK): Herabführen des Trüben, Zwischenspeicherung und Verteilung der Nahrungsenergien Krankheitsauslösenden Faktoren (Agenzien) 127 Allgemeines Agenzien (Wirkkräfte) induzieren orbes (Funktionskreise) Äußere Agenzien: Reaktionen vom Als-ob-Typ Orbes bahnen Agenzien Innere Agenzien: Von innen wirkende Ungleichgweichte (emotiones) Neutrale Krankheitsauslöser (Agenzien) 128 Äußere Agenzien in Einzeldarstellungen. 128 Ventus: als ob man in Zugluft gewesen wäre Algor: als ob man in Kälte gewesen wäre Humor: als ob man im Wasser gestanden hätte Aestus: als ob man schwüler Sommerhitze ausgesetzt gewesen sei Ardor: als ob Glut auf die Haut gekommen wäre Ariditas: als ob man in Trockenheit wäre Reminder: Bausteine der Diagnose Zweites Leitkriterium: Die Systematik der humorovegetativen Krankheitszeichen Warum braucht man die Leitkriterien calor/algor? Die Zeichen und ihre Pathophysiologie Die Funktionen des xue aus der Sicht der Chinesischen und westlichen Medizin Xue: der chinesische Blutbegriff Wirkungen des xue aus westlicher Sicht Spezielle Funktionen von xue VII\n4 Xue erzeugt qi Das qi bewegt das xue Die wärmende Wirkung von xue Die lytische Funktion von xue Die befeuchtende Funktion des xue Xue ist die Heimstadt des shen Bauenergie des xue (qi constructivum). 146 Leitkriterium calor und algor im Gesamtgefüge der Chinesischen Medizin Yin/yang und Wandlungsphasen Yin und yang Wandlungsphasen Das Verhältnis der orbes zur xue-aktivität Das Verhältnis des hepatischen orbis zum xue ist ein doppeltes Der kardiale orbis und das xue Der Pulmonalorbis und das xue Der Renalorbis und das xue Die Bildung von xue; Zeichen des xue-mangels Die Bildung von xue: Zusammenspiel von Mitte und Renalorbis. 149 Zeichen mangelnder xue-bildung Extima/intima: das Modell der Stadien zyklischer Erkrankungen Allgemeines Algor oder ventus als Krankheitsauslöser Innen und Außen Außen und Innen in Bezug auf Leitbahn und Leibinsel Außen und innen in Bezug auf die Wandlungsphasen Pathophysiologie der Agensabwehr: sechs Stadien des Eindringens und betroffene Energieformen Das qi-defensivum-stadium: das qi defensivum wird vom Agens überwunden Das Leitbahn-qi-Stadium: das qi der Leitbahn ist blockiert Back-and-forth-Phase : Angelpunktsphase Das qi-der-leibinsel-stadium: Abwehr des Agens durch das qi der Leibinsel Das xue-stadium: Abwehr des Agens durch das xue der Leibinsel Das yin-stadium: Abwehr des Agens durch das yin Algor-laedens-Theorie (ALT) ALT-Syndrome, Leitbahnachsen-Syndrome, Lehre der 6 Syndrome ALT als technisch-regulatives Modell der xue-aktivität Weiterführende Symptomatik Weitere Verlaufszeichen Häufige Verlaufsvarianten aus westlicher Sicht Verlaufsvariante 1: Stadien-Hopping Verlaufsvariante 2: Außen-Innen-Hopping (Leitbahnwechsel) Hopping von Stadium I nach VI Hopping von Stadium II nach IV Hopping von Stadium III nach V Verlaufsvariante 3: ventus erzeugt erhöhte Akuizität und mehr calor Chronifizierung von algor: Schmerzsyndrome und funktionelle Minussyndrome Zusammenfassung Modellverlauf bei ventus: die 4 Stadien der akutemperaten (hochheißen) Erkrankungen Stadium 1: qi-defensivum-stadium Stadium 2: qi-stadium Stadium 3: ying-stadium Stadium 4: xue-stadium Andere Verlaufsmodelle Viertes Leitkriterium: yin und yang primäres Regulationsproblem oder Defizienz des Funktionsgewebes? Rekapitulation Wie man yin-mangel diagnostiziert Wie man xue-mangel diagnostiziert Säftemangel jing-mangel Formen der Plussymptomatik: pathologisches Aufsteigen Anmerkungen zum Gebrauch des Begriffes yang IV Diagnostische Methoden Wie man eine Diagnose erstellt: Die vier Bausteine der Diagnose entsprechen einem diagnostischen Plan Die Konstitution: das innere Wesen entspricht den äußeren Merkmalen Konstitutionsdiagnose nach habituellen Aktivitätsmustern Konstitutionsdiagnose nach der emotionalen Grundausrichtung (dem inneren Lebensthema ) Das Agens: Frage nach den Modalitäten Der orbis Die Leitkriterien Die Praxis der Diagnosestellung: die vier B s Betrachtung Zungendiagnose Theoretische Grundlagen: Topologie, Embryologie, vegetative Zeichen Systematik der Zungenuntersuchung VIII\n5 Die Augendiagnose: Das Auge als Indikator der Gesamtfunktionslage Antlitzdiagnose Behorchen, Beriechen (Befunderhebung durch Gehör und Geruch) Gehör Stimme Atemdynamik Geruch Betastung (Palpation) Teil I: Grundstufe der Pulsdiagnose Somatotopie der Pulssiten (Pulstaststellen) Grundeigenschaften des Pulses Modalitäten des Pulsbildes: Einfluss der Arterienwand auf die Pulsform Die Praxis der Pulstastung erfolgt schrittweise Teil 2: Oberstufe der Pulsdiagnose Pulsqualitäten in Einzeldarstellungen In welcher Ebene befindet sich der Puls? Wie groß oder wie klein ist der Puls? Wie lang oder wie kurz ist der Puls? Wie schnell oder wie langsam ist der Puls? Xue-Mangel-Pulse Rekonvaleszenzpulse Exkurs: Häufige Einflüsse auf das Pulsbild Die Pulstastung an Kindern Weitere Pulstaststellen Palpation der Bauchdecke Palpation der Leitbahnen Befragung Die zehn diagnostischen Fragen Temperaturempfinden: Kälte- oder Hitzegefühl Schweiß A und O der Symptome (Art und Ort der Symptomatik) Verdauung Essgewohnheiten Thorakale Beschwerden Gehör Durst Krankheitsverlauf Reaktion auf vorhergegangene Therapien Phasen der Gesprächsführung V Therapeutische Methoden Pharmakologie Einführung in die Pharmakologie Wie man die Pharmakologie erlernt Das Fünf-Schritt-Verfahren der Arzneilehre Wie man ein Pharmakon beschreibt Vegetative Wirkrichtung: sapor Orbisbezug Aspekt 1: direkter Orbisbezug Aspekt 2: indirekter Orbisbezug Das Temperaturverhalten: Wirkung auf die Mikrozirkulation Wirkung auf die Energieverteilung: aufsteigende und absteigende Wirktendenzen Von der Wirktendenz zur Hauptgruppe Die Hauptgruppen der Pharmakologie ein Überblick Infekte, Gegenregulation, begleitender humor Psychotrope Medikamente Schmerzbeseitigende und flussfördernde Mittel Mittel bei Chronifizierung mit pituita Mittel bei Energiemangel Von den sapores zur Hauptgruppe Wirkrichtung sauer Flusslösende Wirkung Adstringierende Wirkung Aufrauende, stopfende Wirkung Flüssigkeiten bewahrende Wirkung Wirkrichtung süß Säfte bildende Wirkung Aktive Energien (qi und xue) mobilisierende Wirkung Harmonisierende, mildernde, puffernde Wirkung Ausgleichende Wirkung Absenkend-regulierende Wirkung Wirkrichtung bitter Trocknende Wirkung Säftebindende, klärende, drainierende Wirkung Niederschlagende Wirkung Wirkrichtung scharf Aktive Energien mobilisierende, entfaltende Wirkung An der Oberfläche wirkend Lösende, öffnende Wirkung Neutrale Wirkrichtung Den Flüssigkeitshaushalt regulierende Wirkung Die Ausscheidung anregende Wirkung. 245 Salzige Wirkrichtung Säfte erzeugende, haltende, sammelnde, hygroskopische Wirkung Befeuchtende, erweichende, lösende Wirkung In der Tiefe wirkend Vom Temperaturverhalten zur Hauptgruppe Temperaturverhalten als Beschreibung der Wirkung auf das xue Yin-Eigenschaften von xue IX\n6 12.2 Allgemeine Pharmakologie: Heilpflanzen. 249 Ia Liberantia extimae acria et calida (scharfe und warme Oberflächenbefreier) Radix angelicae dahuricae (Engelwurz) Ramuli cassiae (= ram. cinnamomi; Zimtbaumästchen) Herba cum radix asari (Haselwurz) Herba ephedrae (Meerträubel) Radix ledebouriellae (Ledebouriellawurzel, radix saposhnikoviae) Radix ligustici sinensis (chinesischer Liebstöckel) Flores magnoliae (Magnolienblüten) Rhizoma notopterygii (Gebirgsangelikawurzelstock) Herba schizonepetae ( japanische Katzenminze ) Rhizoma zingiberis (Ingwer) Gestalt und Wirkung Ib Liberantia extimae acria et frigida (scharfe und kühle Oberflächenbefreier) Radix bupleuri (chinesische Haselohrwurzel) Flos chrysanthemi (Chrysanthemenblüten) Periostracum cicadae (Zikadenpanzer) Rhizoma cimicifugae (Silberkerze) Herba menthae (haplocalyx) (chinesische Ackerminze) Radix puerariae (Kopoubohnenwurzel) Gestalt und Wirkung II Antiemetika (Erbrechen stillend) Caulis bambusae in taeniam (Bambusrohrstreifen) Tuber et Rhizoma pinelliae (Pinelliaternata-Knollen, Mittsommerknolle) Gestalt und Wirkung III Purgativa (reinigende, abführende Mittel) 257 Fructus cannabis (Hanf) Radix et Rhizoma rhei (Rhabarberwurzel) 257 Gestalt und Wirkung IVa Refrigerantia caloris diffundentia ardoris (calor kühlend, ardor zerstreuend) Rhizoma anemarrhenae (Anemarrhenenwurzelstock) Fructus gardeniae (Gelbbeere) Gypsum fibrosum (mineralischer Fasergips Calciumsulfat) Gestalt und Wirkung IVb Refrigerantia orbem hepaticum et clarificantia oculos (Hepatikus kühlend, Augen klärend) Semen cassiae torae (Cassiasamen, Sicklepodsamen) Semen celosiae (Brandschopfsamen) Spicae prunellae (Braunellenähren) Gestalt und Wirkung IVc Refrigerantia xue (xue kühlend) Cortex moutan (Wurzelrinde der Strauchpfingstrose, paeonia suffruticosa). 262 Radix paeoniae rubrae (Wurzel der roten Pfingstrose) Radix rehmanniae viridis (Rhemaniawurzel, Braunwurz) Radix scrophulariae (Ningpo-Braunwurz). 263 Gestalt und Wirkung IVd Refrigerantia et Torrefacientia (xue kühlend, humor austrocknend) Rhizoma coptidis (Goldfadenwurzelstock) 264 Radix gentianae (kahle [chin.] Enzianwurzel) Cortex phellodendri (Gelbbaum, Korkbaumrinde) Radix scutellariae (Helmkrautwurzel) Gestalt und Wirkung IVe Refrigerantia desinfectantia (kühlend, desinfizierend) Fructus forsythiae (Forsythienfrüchte) Herba houttuyniae (Molchherz, in Vietnam Vap Ca) Flos lonicerae (Blüten des japanischen Geißblattes) Gestalt und Wirkung Anmerkung: VI Aromatica transformatoria humoris (wandeln humor um) Rhizoma atractylodis (Speichelkraut) Cortex magnoliae (Magnolienrinde) Gestalt und Wirkung VII Aromatica transformatoria humoris (wandeln humor um) Rhizoma alismatis (Froschlöffel) H. artemisiae capillaris (haarförmiges Beifußkraut) Semen benincasae (Wachskürbissamen) Semen coicis (Hiobstränensamen) Semen plantaginis (asiatischer Wegerich). 270 Poria alba (Kokospilz) Gestalt und Wirkung VIII Expellentia venti et humoris (leiten humor venti aus) Radix clematidis (chinesische Waldrebe). 272 R. gentianae macrophyllae (großblättriger Enzian) Radix heraclei (Bärenklau, Engelwurz, R. angelica pubescentis) Ramuli mori (Maulbeerzweige) Fructus xanthii (sibirische Spitzklette) Gestalt und Wirkung IX Tepefacientia intimae (erwärmen das Innere) R. aconiti lateralis praep. (präparierte Seitenwurzel des Eisenhuts ). 274 Cortex cinnamomi (Zimtbaumrinde) Fructus evodiae (Stinkeschenfrüchte) Rhizoma zingiberis (Ingwer) Gestalt und Wirkung Xa Sedativa deprimentia pavoris (Angst absenkend) Concha margaritifera (Perlmutterschalen) 276 Concha ostreae (Austernschalen) Gestalt und Wirkung Xb Sedativa sustinentia mentis (Geist beruhigend und unterstützend) X\n7 Cortex albizziae (Seidenakazie, Schlafbaum) S. biotae (S. thujae orientalis) (Samen des orientalischen Lebensbaums, S. platycladi) Polygoni multiflori caulis (Stengel des vielblütigen Knöterichs) Radix polygalae (Kreuzblumenwurzel) Semen zizyphi spinosae (Stacheljujubensamen) Gestalt und Wirkung Xc Sedativa pacantia orbem hepaticum (hepatisch befriedigend) Rhizoma gastrodiae (Himmelshanf) Concha haliotidis (Seeohrenschale) Fructus tribuli (Burzeldornfrüchte) Ramuli et unci uncariae (indischer Morgenstern, Klimmstrauch) Gestalt und Wirkung XI Regulatoria qi ( regulieren das qi) Bulbus allii (chin. Schnittlauchknolle) Fructus aurantii immaturus (unreife [grüne] Pomeranzen) Pericarpium aurantii (Pomeranzenschalen) Rhizoma cyperi (Nussgras) Radix linderae (Fieberwurz) Gestalt und Wirkung XIIa Animantia xue (bewegen das xue) R. achyranthis bidentatae (Ochsenkniewurzel) Flos carthami (Färberdistel) Rh. curcumae longae (Kurkumawurzelstock, Gelbwurz) Herba leonuri (Herzgespann, chin. Mutterkraut) Rhizoma ligustici chuanxiong (Szechuan-Liebstöckel) Semen persicae (Pfirsichsamen) R. salviae miltiorrhizae (rotwurzeliger Salbei) Gestalt und Wirkung XIIb Continentia xue (halten das xue) Radix sanguisorbae (großer Wiesenknopf, Blutkraut) Flos sophorae (Schnurbaumblüten) Pollen typhae (Rundkolbenpollen, Lampenputzer ) Gestalt und Wirkung XIIIa Transformatoria pituitae algidae (kalten Schleim umwandelnd) Rhizoma arisaematis (Feuerkolben) Fructus perillae (Schwarznesselfrüchte) Tuber pinelliae praep. (Wurzelstock und unteres Stengelende der Mittsommerknolle) Radix platycodi (Ballonblume) Gestalt und Wirkung XIIIb Frigida transformatoria pituitae calidae (kalte Arznei, die heißen Schleim umwandelnd) Bulbus fritillariae roylei (Szechuan-Schachblumenzwiebel) Thallus sargassi (Meerlinsen) Fr. et S. trichosanthis (chinesischer Heilkürbis, auch Schlangenkürbis) Gestalt und Wirkung XIIIc Tussostatica (Husten und Keuchen stillend) Semen armeniacae amarae (bittere Aprikosensamen) Radix asteris (Asternwurzel) Cortex mori radicis (Maulbeerrinde) Gestalt und Wirkung XIV Concoquentia digestiva (erleichtern die Aufnahme) Fructus crataegi (Fiederweißdornbeeren) 294 Fr. oryzae germinatus (gekeimter Reis) Semen raphani (Rettichsamen) Gestalt und Wirkung XVa Supplentia qi (ergänzen das qi) Radix astragali (Tragant) Rhizoma atractylodis (Atractylodiswurzelstock) Rh. atractylodis macroceph. (großkopfige Atractylodis) Radix codonopsitis (Glockenwindenwurzel) Rhizoma batatatis (Yamswurzelknollen). 297 Radix ginseng (Ginseng) Radix glycyrrhicae (Süßholzwurzel) Gestalt und Wirkung XVb Supplentia yang (ergänzen das yang) 299 Semen cuscutae (Teufelszwirnsamen) Cortex eucommiae (chin. Guttapercharinde) Semen psoraleae (Asphaltkleesamen) Gestalt und Wirkung XVc Supplentia sustinentia xue (xue ergänzend und unterstützend) Radix angelicae sinensis (chin. Engelwurz) 301 Radix paeoniae albae (Wurzel der weißen Pfingstrose) R. rehmanniae praeparata (präp. Rehmannia-Wurzel) Gestalt und Wirkung XVd Rigantia yin (das yin befeuchtend) Radix asparagi (chinesischer Spargel) Radix glehniae (Glehniawurzel) Fr. lycii (chinesische Wolfsbeere, Bocksdorn) Radix ophiopogonis (Schlangenbartwurzel) R. rehmanniae praeparata Radix rehmanniae viride Gestalt und Wirkung XVI Contrahentia cutis (die Haut zusammenziehend) Fructus corni (japan. Kornelkirsche, Hartriegel) Fructus schizandrae (Schizanderfrucht) Gestalt und Wirkung Anmerkung: XI\n8 12.3 Spezielle Pharmakologie: Rezepturen Aufbau eines Dekokts, therapeutische Strategien, Einnahme und Zubereitung Wie eine Rezeptur zusammengesetzt ist Zubereitung und Einnahme Allgemeine Einnahmeregeln Acht therapeutische Verfahren der Pharmakotherapie (ba-fa) I. Wirkmechanismus vorwiegend über die therapeutische Beeinflussung des qi Basisrezept I Dec. quattuor nobilium (Absud der vier Edlen): führt qi zu und stützt die Mitte Anpassungen durch Umstellung II. Wirkmechanismus über die therapeutische Beeinflussung des xue Basisrezept II Dec. quattuor medicamentorum (Absud der vier Arzneien): gib xue und bewege es III. Die extima befreiende Dekokte Basisrezept III Dec. ephedrae (Meerträubel-Absud): befreit, entfaltet, wandelt IV. Wirkmechanismus durch primäre therapeutische Beeinflussung über das yin Basisrezept IV Pilula rehmanniae sex saporum ( R6 ). 320 Abwandlungen (Abb ) V. Kühlung von ardor und die desinfectantia Behandlungsoption: Ableitung über den Harn Behandlungsoption: Ableitung über den Darm Behandlungsoption: extima Anhang: Melderarzneien Die Wirkung der Akupunkturpunkte (Foraminologie) Leitbahnen I. Dominanter Aspekt: Punkte einer Leitbahn wirken auf die Wandlungsphase und den orbis II. Einfluss eines Punktes auf den Leitbahnfluss (Leitbahndynamik) III. Die Wandlungsphasenzuordnung der Punkte innerhalb einer Leitbahn Wandlungsphasenzuordnung auf den Innenleitbahnen Wandlungsphasenzuordnung auf den Außenleitbahnen IV. Einfluss der Algor-laedens-Theorie ( Kälte -induzierte Erkrankungen) auf die weitergehende Interpretation der Punkte V. Einfluss der Leitbahnen als Dehnungsund Bewegungsmelder Synopsis der Punktewirkungen im Namen des Punktes Wichtige Punkte des LB Systems Punkte der pulmonalen Leitbahn ( Lungenpunkte ) P1, aula media P5, lacus pedalis P7, series intermissum P9, vorago major Punkte der crassintestinalen Leitbahn ( Dickdarmpunkte ) Ic4, valles coniunctae Ic11, stagnum curvum Ic15, fossa subacromiale Ic20, accipiens odores Punkte der stomachalen Leitbahn ( Magenpunkte ) S25, cardo caeli S32, lepus supreptus S36, vicus tertius pedis S40, abundantia S42, yang impedimentale S44, vestibulum internum Punkte der lienalen Leitbahn ( Milzpunkte ) L3, candidum majus L4, basis metatarsalis hallucis L6, copulatio trium yin L9, fons tumuli yin L10, mare xue L21, nexorium magnum lienale Punkte der kardialen Leitbahn ( Herzpunkte ) C6, rimicum yin minoris C7, porta shen Punkte der Leitbahn des orbis intestini tenuis ( Dünndarmpunkte ) It3, rivulus posterior It6, senectus felix It10, inductorium lacerti Punkte der vesikalen Leitbahn ( Blasenpunkte ) V39, yang lacunae V40, medium lacunae V62, origo ascendentis yang Die Leitbahn des orbis renalis ( Nierenpunkte ) R1, fons scatens R3, rivulus major R7, amnis recurrens Punkte der Perikardleitbahn (Punkte des FK Kreislauf/Sexualität ) Pc5, foramen intermedium Pc6, clusa interna Pc7, tumulus magnus Punkte der Leitbahn des trikalorischen orbis ( Drei-Erwärmer-Punkte ) TK5, clusa externa TK6, tigris volans Punkte der Leitbahn des orbis felleus ( Gallenblasenpunkte ) F20, stagnum venti F21, puteus alae F24, sol et luna F25, porta pyramidis F34, fons tumuli yang XII\n9 F39, campana suspensa F41, lacrimarum instantium pedis Punkte der hepatischen Leitbahn ( Leberpunkte ) H3, impedimentale majus H14, conquisitorium hepaticum Das System der Sonderleitbahnen ( acht unpaarige Leitbahnen, jijing ba mo) Der kleine Kreislauf : das Regens-Respondens-System Muskelleitbahnen Das dorsale System Fifty VIPs (Very Important Points): die wichtigsten Punkte der Akupunkturtherapie Tuina Chinesische Manuelle Therapie (CMT) Die Tuinatechniken verbinden vier Grundwirkungen Druck Vibration Bewegung auf dem Gewebe Ergreifendes Kneifen Die drei Phasen der Behandlung Aktivierungsphase Interventionsphase Harmonisierungsphase Spezielle diagnostische Techniken Anhang: 47 Techniken der Tuina PTTCM Psychosomatik oder Somatopsychik? Warum PTTCM? Paradigmenwechsel 1: Emotiones sind Ausdruck körperlicher Steuerungsvorgänge Paradigmenwechsel 2: Emotiones werden reguliert Paradigmenwechsel 3: widersprüchliche Emotion als regulative (physische) Notwendigkeit. 389 Maeror-Induktionsmodell VI Praktische Leitlinien und Konzepte Gastroenterologie Pathophysiologische Vorbemerkung Bedeutung der Wandlungsphase Erde für die Verdauungsorgane Verdauungsvorgang als Funktion des Stomach- und Lienalorbis Verdauungsorgane aus chinesischer Sicht. 400 Mundhöhle: Erde bedeutet Aufnahme von Nahrung Ösophagus, Schluckakt: stomachales Absenken Magen: Erde bedeutet Tonus der Peristaltik des Darmrohrs Pankreas und Milz: Erde bedeutet Stoffwechsel Dünndarm: Feuer bedeutet emotionale Einflüsse auf die Verdauung Dickdarm, Kolon: Metall ist Oberfläche und Rhythmik Sigma, Rektum, Anus: Region, in der Holz und Wasser regieren Rolle der Wandlungsphase Holz im Verdauungstrakt Krankheitsbilder Reizdarm, Colon irritabile als Beispiel komplexer funktioneller Störungen Chronisch entzündliche Darmerkrankungen Diarrhö Obstipation Urologie Pathophysiologische Vorbemerkung Bedeutung der renolienalen Konstellation. 413 Ursachen der renolienalen Konstellation Primäre renolienale Konstellation Sekundäre renolienale Konstellation Krankheitsbilder Enuresis nocturna Erweiterte Differenzialdiagnose der Enuresis Inkontinenz des Erwachsenenalters Reizblase Zystitis Urethritis Gynäkologie Pathophysiologische Vorbemerkung Bedeutung der Wandlungsphase Wasser in der Gynäkologie Zuordnung der Reproduktionsorgane zu Wandlungsphasen und orbes Physiologie der Menstruation Physiologie der Lebensphasen Krankheitsbilder Klimakterisches Syndrom Schwangerschaft und Fertilität Die Pille aus Sicht der TCM Uterusprolaps: Störungen lienaler Haltefunktionen Gewebsneubildung: Geschwülste und Zysten als Entgleisung der Bauenergie Pathogenese der Geschwulst- und Zystenbildung Bauenergieentgleisungen in der Gynäkologie Ovarialzysten, Endometriose Myome Mammatumoren und -zystenbildung Pathophysiologie der Krebsentstehung Bauenergieentgleisungen in der Gastroenterologie XIII\n10 Störungen des unteren Kaloriums: yin-mangel beachten Kolonkarzinome, -polypen Sigma- und Rektumkarzinome Störungen des mittleren Kaloriums Magenschleimhautpolypen, Magenkarzinom Lebermetastasen Bauenergieentgleisungen in der Pulmologie Therapeutische Aspekte Westliche naturheilkundliche Krebsmittel aus Sicht der TCM Diätetik bei Bauenergieentgleisung Therapie der Nebenwirkungen der Chemotherapie und der Radiatio Dermatologie Pathophysiologische Vorbemerkung Bedeutung des pulmonalen yin-mangels für chronische Hauterkrankungen Störungen vom yang Typ: labile Regulation Yin-pulmonale-Mangel führt zu Holz-Metall- und Holz-Erde-Störungen Krankheitsbilder Akne Neurodermitis, Asthma, Allergie Psoriasis HNO und Atemwege Pathophysiologische Vorbemerkung Krankheitsbilder Allergie Sinusitis Erkältungsprophylaxe Vertigo Asthma Kinderheilkunde Physiologische Besonderheiten des Kindesalters Krankheitsbilder Neurodermitis Enuresis Asthma Erkältlichkeit (Infektneigung/Abwehrschwäche) Otitis media Stomatitis aphtosa Exanthematöse Kinderkrankheiten Grundzüge der Schmerzbehandlung Schmerzentstehung: energetische Blockade aus westlicher Sicht Konzept 1: Dawo s Prinzip, Dawie s Prinzip und Kofaktoren Anwendung des Diagnosekonzepts 1 bei Rückenschmerz Praktische Behandlungsbeispiele bei Lumbago Konzept 2: Intervall-Attacke-Schmerz oder der Anfang ist das Ende Behandlungsbeispiel: migräniforme Kopfschmerzen Sachverzeichnis Sachverzeichnis Pharmakologie Sachverzeichnis Akupunktur XIV\n[Kursbuch Traditionelle Chinesische Medizin](/60420534-Kursbuch-traditionelle-chinesische-medizin.html)\nKursbuch Traditionelle Chinesische Medizin TCM verstehen und richtig anwenden Henry Johannes Greten 2., korrigierte und erweiterte Auflage 531 Abbildungen 55 Tabellen Georg Thieme Verlag Stuttgart New\n[Mehr](/60420534-Kursbuch-traditionelle-chinesische-medizin.html)\n[Dr. Johannes Greten Kursbuch Traditionelle Chinesische Medizin](/56129748-Dr-johannes-greten-kursbuch-traditionelle-chinesische-medizin.html)\nDr. Johannes Greten Kursbuch Traditionelle Chinesische Medizin zum Bestellen hier klicken by naturmed Fachbuchvertrieb Aidenbachstr. 78, 81379 München Tel.: + 49 89 7499-156, Fax: + 49 89 7499-157 Email:\n[Mehr](/56129748-Dr-johannes-greten-kursbuch-traditionelle-chinesische-medizin.html)\n[Henry Johannes Greten Kursbuch Traditionelle Chinesische Medizin](/48948197-Henry-johannes-greten-kursbuch-traditionelle-chinesische-medizin.html)\nHenry Johannes Greten Kursbuch Traditionelle Chinesische Medizin Leseprobe Kursbuch Traditionelle Chinesische Medizin von Henry Johannes Greten Herausgeber: MVS Medizinverlage Stuttgart http://www.narayana-verlag.de/b18244\n[Mehr](/48948197-Henry-johannes-greten-kursbuch-traditionelle-chinesische-medizin.html)\n[Masterstudiengang TCM an der TU München Jahrgang Stand 01. März Semester](/111285117-Masterstudiengang-tcm-an-der-tu-muenchen-jahrgang-stand-01-maerz-semester.html)\nMasterstudiengang TCM an der TU München 2018-2020 6. Jahrgang Stand 01. März 2018 1. Semester Block 1-11. bis 14.10.2018 11.10.18 Prof. Hempen Einführung TCM TU - Uptown München 12.10.18 Prof. Hempen Einführung\n[Mehr](/111285117-Masterstudiengang-tcm-an-der-tu-muenchen-jahrgang-stand-01-maerz-semester.html)\n[Akupunktur und Phytotherapie beim Pferd](/24635252-Akupunktur-und-phytotherapie-beim-pferd.html)\nAkupunktur und Phytotherapie beim Pferd Bearbeitet von Carola Krokowski 2., überarb. Aufl. 2010. Buch. 392 S. Hardcover ISBN 978 3 8304 9233 7 Format (B x L): 17 x 24 cm Weitere Fachgebiete > Medizin >\n[Mehr](/24635252-Akupunktur-und-phytotherapie-beim-pferd.html)\n[Kapitel 1 Geschichte der Akupunktur und Entwicklung der Veterinärakupunktur 13](/19359741-Kapitel-1-geschichte-der-akupunktur-und-entwicklung-der-veterinaerakupunktur-13.html)\nKapitel 1 Geschichte der Akupunktur und Entwicklung der Veterinärakupunktur 13 Kapitel 2 Die Gedankenansätze der Schulmedizin und der Traditionellen Chinesischen Medizin im Vergleich 15 Kausalitätsprinzip\n[Mehr](/19359741-Kapitel-1-geschichte-der-akupunktur-und-entwicklung-der-veterinaerakupunktur-13.html)\n[Inhalt. A Einführung. 5.7 Kompatibilitäten - Pei Wu - 12»Die 18 unverträglichen Arzneien«-ShiBaFan- 13. Vorwort](/55347831-Inhalt-a-einfuehrung-5-7-kompatibilitaeten-pei-wu-12-die-18-unvertraeglichen-arzneien-shibafan-13-vorwort.html)\nInhalt Vorwort A Einführung 1 Dynastietafel - Klassische Werke der chinesischen Kräuterheilkunde Berühmte Ärzte 2 2 Die Behandlungsprinzipien -ZhiZe- 4 2.1 Behandlung nach Manifestation - Biao - und Wurzel\n[Mehr](/55347831-Inhalt-a-einfuehrung-5-7-kompatibilitaeten-pei-wu-12-die-18-unvertraeglichen-arzneien-shibafan-13-vorwort.html)\n[anhang Weiterführende Literatur](/54754405-Anhang-weiterfuehrende-literatur.html)\nWeiterführende Literatur auerbach l, meng a, schunder-tatzber s, wen s (2005) Ernährung bei Krebs nach den 5 Elementen der TCM. Springer, Wien chen hz (1999) Bilder der modernen chinesischen Kräuter (Chinesisch),\n[Mehr](/54754405-Anhang-weiterfuehrende-literatur.html)\n[Stefan Englert Kleines Handbuch Chinesische Phytotherapie](/67493819-Stefan-englert-kleines-handbuch-chinesische-phytotherapie.html)\nStefan Englert Kleines Handbuch Chinesische Phytotherapie Reading excerpt Kleines Handbuch Chinesische Phytotherapie of Stefan Englert Publisher: Müller-Steinicke Verlag http://www.narayana-verlag.com/b3247\n[Mehr](/67493819-Stefan-englert-kleines-handbuch-chinesische-phytotherapie.html)\n[Kursbuch Traditionelle Chinesische Medizin](/78460834-Kursbuch-traditionelle-chinesische-medizin.html)\nKursbuch Traditionelle Chinesische Medizin TCM verstehen und richtig anwenden Bearbeitet von Henry Johannes Greten 3., aktualisierte und erweiterte Auflage 2017. Buch. 696 S. Hardcover ISBN 978 3 13 121663\n[Mehr](/78460834-Kursbuch-traditionelle-chinesische-medizin.html)\n[Inhalt. Teil 1. 2 Bedeutung der chinesischen Diagnose 7](/98673470-Inhalt-teil-1-2-bedeutung-der-chinesischen-diagnose-7.html)\nVII Teil 1 1 Wirkung der Arzneimittel 2 1.1 Sapor/Geschmack 2 1.2 Orbis-/Funktionskreis-Bezug 4 1.3 Temperaturverhalten 5 1.4 Wirktendenz 5 1.5 Hauptgruppe 6 2 Bedeutung der chinesischen Diagnose 7 3 Die\n[Mehr](/98673470-Inhalt-teil-1-2-bedeutung-der-chinesischen-diagnose-7.html)\n[CM-Diagnose: Feuchtigkeit-Hitze und Blut-Stase oder toxische Feuchtigkeit-Hitze und Blut- Stase der Haut (Akne vulgaris)](/12380896-Cm-diagnose-feuchtigkeit-hitze-und-blut-stase-oder-toxische-feuchtigkeit-hitze-und-blut-stase-der-haut-akne-vulgaris.html)\n1. 18 Jahre alter Mann mit geröteten Hautausschlägen im Gesicht v.a. Stirnareal, Papeln, Pusteln und Mitesser; Auslöser und verschlechternde Faktoren sind unbekannt Papula (Papel oder Knötchen) Komedone\n[Mehr](/12380896-Cm-diagnose-feuchtigkeit-hitze-und-blut-stase-oder-toxische-feuchtigkeit-hitze-und-blut-stase-der-haut-akne-vulgaris.html)\n[Chinesische Arzneimitteltherapie](/55348047-Chinesische-arzneimitteltherapie.html)\nChinesische Arzneimitteltherapie Ein Praxishandbuch mit Rezepturen und Atlasteil Sandi Suwanda Li Tian 1. Auflage 236 Abbildungen Hippokrates Verlag Stuttgart Inhalt Vorwort A Einfuhrung 1 Dynastietafel\n[Mehr](/55348047-Chinesische-arzneimitteltherapie.html)\n[Hartwig Lahrmann Mind-Maps Chinesische Arzneimittel](/64050813-Hartwig-lahrmann-mind-maps-chinesische-arzneimittel.html)\nHartwig Lahrmann Mind-Maps Chinesische Arzneimittel Reading excerpt Mind-Maps Chinesische Arzneimittel of Hartwig Lahrmann Publisher: MVS Medizinverlage Stuttgart http://www.narayana-verlag.com/b5146 In\n[Mehr](/64050813-Hartwig-lahrmann-mind-maps-chinesische-arzneimittel.html)\n[Chinesische Medizin für die westliche Welt](/35227563-Chinesische-medizin-fuer-die-westliche-welt.html)\nChinesische Medizin für die westliche Welt Bearbeitet von Dr. rer. nat. Christian Schmincke 4., aktual. Aufl. 2012 2011. Taschenbuch. XIV, 320 S. Paperback ISBN 978 3 642 20558 3 Format (B x L): 15,5 x\n[Mehr](/35227563-Chinesische-medizin-fuer-die-westliche-welt.html)\n[Inhalt. Geleitwort 9 Vorwort 10. Grundlagen der Traditionellen Chinesischen Medizin 15](/78302527-Inhalt-geleitwort-9-vorwort-10-grundlagen-der-traditionellen-chinesischen-medizin-15.html)\nInhalt Geleitwort 9 Vorwort 10 Grundlagen der Traditionellen Chinesischen Medizin 15 1. Xin und Yang 16 1.1 Begriffserklärung 16 1.2 Einteilung in Yin- und Yang-Begriffe 16 1.3 Das Symbol für Yin und Yang\n[Mehr](/78302527-Inhalt-geleitwort-9-vorwort-10-grundlagen-der-traditionellen-chinesischen-medizin-15.html)\n[Chinesische Arzneipflanzen](/135587570-Chinesische-arzneipflanzen.html)\nAndreas Kalg Chinesische Arzneipflanzen Wesensmerkmale und klinische Anwendung 1 ELSEVIER URBAN&FISC:HF,R URBAN& FISCHER München A 1 3.4 1 Die Natur und die 3.5 Geschmacksqualitäten der Chinesischen Kräuter\n[Mehr](/135587570-Chinesische-arzneipflanzen.html)\n[Heuschnupfen und Allergien Behandlung mit Akupunktur & TCM](/3363140-Heuschnupfen-und-allergien-behandlung-mit-akupunktur-tcm.html)\nHeuschnupfen und Allergien Behandlung mit Akupunktur & TCM Heuschnupfen -Allergische Rhinitis Chronische Erkrankung aller Altersstufen in den Industrienationen Steigende Prävalenz (15-25% der Bevölkerung)\n[Mehr](/3363140-Heuschnupfen-und-allergien-behandlung-mit-akupunktur-tcm.html)\n[INHALTSVERZEICHNIS. I. Einleitung I. 1. II. Einführung in die Chinesische Medizin II. 1](/98673472-Inhaltsverzeichnis-i-einleitung-i-1-ii-einfuehrung-in-die-chinesische-medizin-ii-1.html)\nIII INHALTSVERZEICHNIS Vorwort der Herausgeber...XV Vorwort zur ersten Ergänzungslieferung... XVI Vorwort zur zweiten Ergänzungslieferung... XVII Vorwort zur fünften Ergänzungslieferung... XVII Vorwort\n[Mehr](/98673472-Inhaltsverzeichnis-i-einleitung-i-1-ii-einfuehrung-in-die-chinesische-medizin-ii-1.html)\n[Carola Krokowski Akupunktur und Phytotherapie beim Pferd](/67016675-Carola-krokowski-akupunktur-und-phytotherapie-beim-pferd.html)\nCarola Krokowski Akupunktur und Phytotherapie beim Pferd Leseprobe Akupunktur und Phytotherapie beim Pferd von Carola Krokowski Herausgeber: Urania Verlag https://www.narayana-verlag.de/b23200 Im Narayana\n[Mehr](/67016675-Carola-krokowski-akupunktur-und-phytotherapie-beim-pferd.html)\n[Psychokardiologie. Ein Praxisleitfaden für Ärzte und Psychologen. Bearbeitet von C. Herrmann-Lingen, C. Albus, G. Titscher](/57362835-Psychokardiologie-ein-praxisleitfaden-fuer-aerzte-und-psychologen-bearbeitet-von-c-herrmann-lingen-c-albus-g-titscher.html)\nPsychokardiologie Ein Praxisleitfaden für Ärzte und Psychologen Bearbeitet von C. Herrmann-Lingen, C. Albus, G. Titscher 1. Auflage 2007. Buch. 200 S. ISBN 978 3 7691 0518 6 Zu Leseprobe schnell und portofrei\n[Mehr](/57362835-Psychokardiologie-ein-praxisleitfaden-fuer-aerzte-und-psychologen-bearbeitet-von-c-herrmann-lingen-c-albus-g-titscher.html)\n[Inhaltsverzeichnis. Einführung und Grundlagen der Akupunktur](/64508547-Inhaltsverzeichnis-einfuehrung-und-grundlagen-der-akupunktur.html)\nInhaltsverzeichnis I Einführung und Grundlagen der Akupunktur 1 Allgemeine Grundlagen 3 1.1 Lehre vom Qi 4 1.1.1 Woher kommt das Qi?......................................... 5 1.2 Yin und Yang 10 1.3 Fünf\n[Mehr](/64508547-Inhaltsverzeichnis-einfuehrung-und-grundlagen-der-akupunktur.html)\n[Klinische Psychologie: Körperliche Erkrankungen kompakt](/39030859-Klinische-psychologie-koerperliche-erkrankungen-kompakt.html)\nKlinische Psychologie: Körperliche Erkrankungen kompakt Mit Online-Materialien Bearbeitet von Claus Vögele 1. Auflage 2012. Taschenbuch. 170 S. Paperback ISBN 978 3 621 27754 9 Format (B x L): 19,4 x 25\n[Mehr](/39030859-Klinische-psychologie-koerperliche-erkrankungen-kompakt.html)\n[Vegetative Physiologie](/117099818-Vegetative-physiologie.html)\nSpringer-Lehrbuch Vegetative Physiologie Bearbeitet von Gerhard Thews, Peter Vaupel überarbeitet 2005. Taschenbuch. XV, 619 S. Paperback ISBN 978 3 540 24070 9 Format (B x L): 12,7 x 19 cm Weitere Fachgebiete\n[Mehr](/117099818-Vegetative-physiologie.html)\n[Wullinger / Fatrai Allergiebehandlung mit chinesischer Medizin](/79415988-Wullinger-fatrai-allergiebehandlung-mit-chinesischer-medizin.html)\nWullinger / Fatrai Allergiebehandlung mit chinesischer Medizin Leseprobe Allergiebehandlung mit chinesischer Medizin von Wullinger / Fatrai Herausgeber: Elsevier Urban&Fischer Verlag http://www.narayana-verlag.de/b3705\n[Mehr](/79415988-Wullinger-fatrai-allergiebehandlung-mit-chinesischer-medizin.html)\n[Traditionelle Chinesische Medizin - ein Ein-Blick. Sylvia - Carolina SPERANDIO](/27616806-Traditionelle-chinesische-medizin-ein-ein-blick-sylvia-carolina-sperandio.html)\nTraditionelle Chinesische Medizin - ein Ein-Blick Sylvia - Carolina SPERANDIO Was sollen Sie mitnehmen! Grundlagen der TCM Diagnostik und Behandlungsmethoden TCM ist auch eine Wissenschaft TCM ist auch\n[Mehr](/27616806-Traditionelle-chinesische-medizin-ein-ein-blick-sylvia-carolina-sperandio.html)\n[Ohrenschmerzen. Leichte bis schwere Ohrenschmerzen: Schmerzen, errötetes Ohr, heisser Kopf, Fieber, Malaise](/30944663-Ohrenschmerzen-leichte-bis-schwere-ohrenschmerzen-schmerzen-erroetetes-ohr-heisser-kopf-fieber-malaise.html)\nOhrenschmerzen Produktübersicht bei Hitze bei flammender Hitze Klärt Hitze, löst die Oberfläche, wandelt Schleim-, Feuchtigkeit- und Nahrungsmittelstagnation um und öffnet die Ohren und stärkt das Qi.\n[Mehr](/30944663-Ohrenschmerzen-leichte-bis-schwere-ohrenschmerzen-schmerzen-erroetetes-ohr-heisser-kopf-fieber-malaise.html)\n[POL-Leitsymptome Herz-Kreislauf-System](/81803787-Pol-leitsymptome-herz-kreislauf-system.html)\nPOL-Leitsymptome Herz-Kreislauf-System Bearbeitet von Berthold Block 1. Auflage 2006. Taschenbuch. 239 S. Paperback ISBN 978 3 13 142831 8 Format (B x L): 170 x 240 cm Weitere Fachgebiete > Medizin > Klinische\n[Mehr](/81803787-Pol-leitsymptome-herz-kreislauf-system.html)\n[Rezepturkurs Chinesische Arzneitherapie](/52750003-Rezepturkurs-chinesische-arzneitherapie.html)\nRezepturkurs Chinesische Arzneitherapie Blutungen stoppende Rezepturen ein Ausbildungskurs der Sacam Dr. med. Li Tian Postfach 2003 8021 Zürich Tel. 0844 200 200 Fax 031 332 41 12 info@sacam.ch www.sacam.ch\n[Mehr](/52750003-Rezepturkurs-chinesische-arzneitherapie.html)\n[Checkliste Akupunktur](/128261376-Checkliste-akupunktur.html)\nCheckliste Akupunktur Bearbeitet von Dagmar Reiche, Peter Velling, Angelika Steveling, Hans Ulrich Hecker, Elmar T. Peuker erweitert, überarbeitet 2009. Buch. XI, 340 S. Hardcover ISBN 978 3 8304 406 9\n[Mehr](/128261376-Checkliste-akupunktur.html)\n[Das Frauengesundheitsbuch](/77409150-Das-frauengesundheitsbuch.html)\nDas Frauengesundheitsbuch Symptome verstehen. Von Kopf bis Fuß: Krankheiten behandeln. Wo Naturheilverfahren wirken - wann Schulmedizin nötig ist von Ingrid Gerhard 1. Auflage Das Frauengesundheitsbuch\n[Mehr](/77409150-Das-frauengesundheitsbuch.html)\n[Rezepturkurs Chinesische Arzneitherapie](/66775200-Rezepturkurs-chinesische-arzneitherapie.html)\nRezepturkurs Chinesische Arzneitherapie Blut bewegende Rezepturen Einführung ein Ausbildungskurs der Sacam Dr. med. Li Tian, 3011 Bern Postfach 2003 8021 Zürich Tel. 0844 200 200 Fax 031 332 41 12 info@sacam.ch\n[Mehr](/66775200-Rezepturkurs-chinesische-arzneitherapie.html)\n[Teil I - TCM-Crashkurs 41](/42507385-Teil-i-tcm-crashkurs-41.html)\nInhalt Vorwort 15 Einleitung 22 Die Kräutermischungen in der Chinesischen Medizin Schwangerschaft 33 Darreichungsformen chinesischer Kräuter 36 Teil I - TCM-Crashkurs 41 Yin und Yang & fünf Elemente 43\n[Mehr](/42507385-Teil-i-tcm-crashkurs-41.html)\n[der Akupunktur Indikationen und Wirkrichtungen der Akupunktur 12 (Seite 1) Relative Kontraindikationen.13](/58360741-Der-akupunktur-indikationen-und-wirkrichtungen-der-akupunktur-12-seite-1-relative-kontraindikationen-13.html)\nInhalt Allgemeine Grundlagen Wissenschaftliche Aspekte der Akupunktur 2 der Akupunktur Indikationen und Wirkrichtungen der Akupunktur 12 (Seite 1) Relative Kontraindikationen.13 Überschießende Reaktionen,\n[Mehr](/58360741-Der-akupunktur-indikationen-und-wirkrichtungen-der-akupunktur-12-seite-1-relative-kontraindikationen-13.html)\n[Auslösernde Faktoren: Schlafen auf einem zu niedrigem Kissen mit dem Kopf am Rand und Gesicht nach vorne gedreht offenes Fenster mit Luftzug](/3364090-Ausloesernde-faktoren-schlafen-auf-einem-zu-niedrigem-kissen-mit-dem-kopf-am-rand-und-gesicht-nach-vorne-gedreht-offenes-fenster-mit-luftzug.html)\n1.Fall: Hauptproblem: akuter, posteriorer Nackenschmerz Die akuten Nackenschmerzen sind v.a. links am Nacken-Schulter-Winkel Nackensteifigkeit schmerzhafte Nackenrotation (beide Richtungen) und -extension,\n[Mehr](/3364090-Ausloesernde-faktoren-schlafen-auf-einem-zu-niedrigem-kissen-mit-dem-kopf-am-rand-und-gesicht-nach-vorne-gedreht-offenes-fenster-mit-luftzug.html)\n[Pharmakokinetik - Modelle und Berechnungen](/80654072-Pharmakokinetik-modelle-und-berechnungen.html)\nPharmakokinetik - Modelle und Berechnungen Bearbeitet von Heiko A. Schiffter 2., unveränderte Auflage 2015. Buch. XI, 147 S. Kartoniert ISBN 978 3 8047 3476 0 Format (B x L): 17 x 24 cm Weitere Fachgebiete\n[Mehr](/80654072-Pharmakokinetik-modelle-und-berechnungen.html)\n[IMMANUEL KRANKENHAUS BERLIN Rheumaorthopädie. Rheumatologie. Naturheilkunde. Naturheilkunde Ambulanz für Traditionelle Chinesische Medizin](/70573871-Immanuel-krankenhaus-berlin-rheumaorthopaedie-rheumatologie-naturheilkunde-naturheilkunde-ambulanz-fuer-traditionelle-chinesische-medizin.html)\nIMMANUEL KRANKENHAUS BERLIN Rheumaorthopädie. Rheumatologie. Naturheilkunde Naturheilkunde Ambulanz für Traditionelle Chinesische Medizin Was ist Traditionelle Chinesische Medizin? Die Traditionelle Chinesische\n[Mehr](/70573871-Immanuel-krankenhaus-berlin-rheumaorthopaedie-rheumatologie-naturheilkunde-naturheilkunde-ambulanz-fuer-traditionelle-chinesische-medizin.html)\n[Achillessehnendysplasie](/26182372-Achillessehnendysplasie.html)\nAchillessehnendysplasie konventionell palliativ - mit TCM in Kombination mit Ohrakupunktur curativ therapierbar Zusammenfassung: aufgrund einer Achillessehnendysplasie konnten zwei hier vorgestellte Patienten,\n[Mehr](/26182372-Achillessehnendysplasie.html)\n[Pflanzenextrakte GmbH Arzneimittelgroßhandel](/22718004-Pflanzenextrakte-gmbh-arzneimittelgrosshandel.html)\nPflanzenextrakte GmbH Arzneimittelgroßhandel DHKonzentrate Artikelliste der Hydrophilen Konzentrate Die Hydrophilen Konzentrate sind in Gebindegrößen von 50, 100, 250 und 500 ml als Einzelsubstanzen lieferbar.\n[Mehr](/22718004-Pflanzenextrakte-gmbh-arzneimittelgrosshandel.html)\n[Praxis-Lehrbuch Akupunktur](/80812487-Praxis-lehrbuch-akupunktur.html)\nPraxis-Lehrbuch Akupunktur Bearbeitet von Hans Ulrich Hecker, Angelika Steveling, Elmar T. Peuker 1. Auflage 2009. Buch. 712 S. Hardcover ISBN 978 3 8304 5414 4 Format (B x L): 17 x 24 cm Weitere Fachgebiete\n[Mehr](/80812487-Praxis-lehrbuch-akupunktur.html)\n[IMMANUEL MEDIZIN ZEHLENDORF Naturheilkunde. Rheumatologie. Handchirurgie. Kompetenzzentrum für Naturheilkunde Traditionelle Chinesische Medizin](/57738387-Immanuel-medizin-zehlendorf-naturheilkunde-rheumatologie-handchirurgie-kompetenzzentrum-fuer-naturheilkunde-traditionelle-chinesische-medizin.html)\nIMMANUEL MEDIZIN ZEHLENDORF Naturheilkunde. Rheumatologie. Handchirurgie Kompetenzzentrum für Naturheilkunde Traditionelle Chinesische Medizin Traditionelle Chinesische Medizin Mehr als 2000 Jahre alte\n[Mehr](/57738387-Immanuel-medizin-zehlendorf-naturheilkunde-rheumatologie-handchirurgie-kompetenzzentrum-fuer-naturheilkunde-traditionelle-chinesische-medizin.html)\n[Repetitorium Akupunktur](/113169561-Repetitorium-akupunktur.html)\nRepetitorium Akupunktur Bearbeitet von Angelika Steveling, Hans Ulrich Hecker, Elmar T. Peuker 1. Auflage 2009. Taschenbuch. X, 328 S. Paperback ISBN 978 3 8304 5412 0 Format (B x L): 17 x 24 cm Gewicht:\n[Mehr](/113169561-Repetitorium-akupunktur.html)\n[FK Niere (shen, o. renalis) & FK Lunge (fei, o.pulmonalis) Grundlage der guten Überwinterung Vortrag Praxis Hummelsberger Nov.](/78756620-Fk-niere-shen-o-renalis-fk-lunge-fei-o-pulmonalis-grundlage-der-guten-ueberwinterung-vortrag-praxis-hummelsberger-nov.html)\nFK Niere (shen, o. renalis) & FK Lunge (fei, o.pulmonalis) Grundlage der guten Überwinterung Vortrag Praxis Hummelsberger Nov. 2017 o. pulmonalis (FK Lunge): FK Herz Feuer Süd Holz Osten Erde Mi1e Metall\n[Mehr](/78756620-Fk-niere-shen-o-renalis-fk-lunge-fei-o-pulmonalis-grundlage-der-guten-ueberwinterung-vortrag-praxis-hummelsberger-nov.html)\n[Psychosoziale Beratung im Kontext von Pränataldiagnostik](/41121804-Psychosoziale-beratung-im-kontext-von-praenataldiagnostik.html)\nPsychosoziale Beratung im Kontext von Pränataldiagnostik Evaluation der Modellprojekte in Bonn, Düsseldorf und Essen Bearbeitet von A. Rohde, G. Woopen 1. Auflage 2007. Taschenbuch. 153 S. Paperback ISBN\n[Mehr](/41121804-Psychosoziale-beratung-im-kontext-von-praenataldiagnostik.html)\n[Kursskript. TCM - Grundlagen ASA. Assoziation Schweizer Ärztegesellschaften für Akupunktur und Chinesische Medizin](/69316414-Kursskript-tcm-grundlagen-asa-assoziation-schweizer-aerztegesellschaften-fuer-akupunktur-und-chinesische-medizin.html)\nKursskript TCM - Grundlagen ASA Assoziation Schweizer Ärztegesellschaften für Akupunktur und Chinesische Medizin und Schweizerische Ärztegesellschaft für Akupunktur Chinesische Medizin Aurikulomedizin\n[Mehr](/69316414-Kursskript-tcm-grundlagen-asa-assoziation-schweizer-aerztegesellschaften-fuer-akupunktur-und-chinesische-medizin.html)\n[S2-Leitlinien für Persönlichkeitsstörungen](/59809366-S2-leitlinien-fuer-persoenlichkeitsstoerungen.html)\nS2 Praxisleitlinien in Psychiatrie und Psychotherapie 1 S2-Leitlinien für Persönlichkeitsstörungen Bearbeitet von DGPPN - Dt. Gesellschaft 1. Auflage 2008. Taschenbuch. xii, 184 S. Paperback ISBN 978 3\n[Mehr](/59809366-S2-leitlinien-fuer-persoenlichkeitsstoerungen.html)\n[Inhaltsverzeichnis. Einleitung 1 Faszination Akupunktur 2 Die Lehre vom Qi 3 Chinesische Heilkräuter 3 Chinesische Diätetik 4 Kritische Fragen 4](/128349003-Inhaltsverzeichnis-einleitung-1-faszination-akupunktur-2-die-lehre-vom-qi-3-chinesische-heilkraeuter-3-chinesische-diaetetik-4-kritische-fragen-4.html)\nIX Einleitung 1 Faszination Akupunktur 2 Die Lehre vom Qi 3 Chinesische Heilkräuter 3 Chinesische Diätetik 4 Kritische Fragen 4 I Grundlagen 1 DasYijing 11 2 Mikrokosmos - Makrokosmos 15 2.1 Wetterabhängigkeit\n[Mehr](/128349003-Inhaltsverzeichnis-einleitung-1-faszination-akupunktur-2-die-lehre-vom-qi-3-chinesische-heilkraeuter-3-chinesische-diaetetik-4-kritische-fragen-4.html)\n[Konzepte der Chinesischen Medizin ( TCM )](/3362946-Konzepte-der-chinesischen-medizin-tcm.html)\nKonzepte der Chinesischen Medizin ( TCM ) Jahrestagung der Deutschen Pharmokologischen Gesellschaft in Erlangen 13.Oktober 2007 Referent K.Hambrecht Internist Chinesische Medizin Klaus.Hambrecht @t-online.de\n[Mehr](/3362946-Konzepte-der-chinesischen-medizin-tcm.html)\n[Prof. Dr. Carl-Hermann Hempen. 30. Sept Prof. Dr. C-H. Hempen 1](/79922834-Prof-dr-carl-hermann-hempen-30-sept-prof-dr-c-h-hempen-1.html)\nProf. Dr. Carl-Hermann Hempen 30. Sept. 2015 Prof. Dr. C-H. Hempen 1 Beispiel Mammakarzinom Ätiologie Qi staut ein und wandelt sich zu \"Glut\" ardor huŏ 火 Fk Milz pí 脾 setzt nicht ausreichend um tánzhuó\n[Mehr](/79922834-Prof-dr-carl-hermann-hempen-30-sept-prof-dr-c-h-hempen-1.html)\n[11. Das Innere wärmende Mittel 12.B: Yang stärkende Mittel](/56129882-11-das-innere-waermende-mittel-12-b-yang-staerkende-mittel.html)\nLehrgang Chinesische Arzneien Materia Medica 11. Das Innere wärmende Mittel 12.B: Yang stärkende Mittel ein Ausbildungskurs der Sacam Dr. med. Armin Koch, 6060 Sarnen Postfach 2003 8021 Zürich Tel. 0844\n[Mehr](/56129882-11-das-innere-waermende-mittel-12-b-yang-staerkende-mittel.html)\n[Wirbelsäule und Sport](/111371838-Wirbelsaeule-und-sport.html)\nWirbelsäule und Sport Empfehlungen von Sportarten aus orthopädischer und sportwissenschaftlicher Sicht Bearbeitet von Jürgen Krämer, Andreas Wilcke, Robert Krämer 1. Auflage 2005. Taschenbuch. XIII, 215\n[Mehr](/111371838-Wirbelsaeule-und-sport.html)\n[TCM und Immunsystem. TCM und Immunsystem](/45894552-Tcm-und-immunsystem-tcm-und-immunsystem.html)\nTCM und Immunsystem TCM und Immunsystem TCM und Immunsystem TCM und Immunsystem Wei Qi ist eine Form des Qi - es entsteht im gleichen Produktionsprozeß - Wei Qi ist eine Form des Qi - es entsteht im\n[Mehr](/45894552-Tcm-und-immunsystem-tcm-und-immunsystem.html)\n[Kursskript. TCM - Grundlagen ASA. Assoziation Schweizer Ärztegesellschaften für Akupunktur und Chinesische Medizin](/124548413-Kursskript-tcm-grundlagen-asa-assoziation-schweizer-aerztegesellschaften-fuer-akupunktur-und-chinesische-medizin.html)\nKursskript TCM - Grundlagen ASA Assoziation Schweizer Ärztegesellschaften für Akupunktur und Chinesische Medizin und Schweizerische Ärztegesellschaft für Akupunktur Chinesische Medizin Aurikulomedizin\n[Mehr](/124548413-Kursskript-tcm-grundlagen-asa-assoziation-schweizer-aerztegesellschaften-fuer-akupunktur-und-chinesische-medizin.html)\n[Sporttherapie bei Krebserkrankungen](/76801038-Sporttherapie-bei-krebserkrankungen.html)\nSporttherapie bei Krebserkrankungen Grundlagen Diagnostik Praxis Bearbeitet von Martin Halle, Melanie Rank, Verena Freiberger 1. Auflage 2012. Taschenbuch. 180 S. Paperback ISBN 978 3 7945 2834 9 Format\n[Mehr](/76801038-Sporttherapie-bei-krebserkrankungen.html)\n[KAPITEL 1 GRUNDLAGEN. I. Grundbegriffe der TCM 2 A. Die Grund-Energien und ihre Pathologien - Qi, Blut, Essenz, Säfte, Geist 2](/29102176-Kapitel-1-grundlagen-i-grundbegriffe-der-tcm-2-a-die-grund-energien-und-ihre-pathologien-qi-blut-essenz-saefte-geist-2.html)\nVorwort des Autors Quellen und Hilfen Zum Gebrauch des Buches I II IM KAPITEL 1 GRUNDLAGEN I. Grundbegriffe der TCM 2 A. Die Grund-Energien und ihre Pathologien - Qi, Blut, Essenz, Säfte, Geist 2 1. Qi\n[Mehr](/29102176-Kapitel-1-grundlagen-i-grundbegriffe-der-tcm-2-a-die-grund-energien-und-ihre-pathologien-qi-blut-essenz-saefte-geist-2.html)\n[Inhaltsverzeichnis. 1 Hintergründe und Kontext... 1. 2 Definition der Depression: Symptome, Epidemiologie, Äliologie und Behandlung...](/18774344-Inhaltsverzeichnis-1-hintergruende-und-kontext-1-2-definition-der-depression-symptome-epidemiologie-aeliologie-und-behandlung.html)\nInhaltsverzeichnis 1 Hintergründe und Kontext... 1 2 Definition der Depression: Symptome, Epidemiologie, Äliologie und Behandlung... 9 3 Theorie der chinesischen Medizin... 35 4 Ätiologie der Depression\n[Mehr](/18774344-Inhaltsverzeichnis-1-hintergruende-und-kontext-1-2-definition-der-depression-symptome-epidemiologie-aeliologie-und-behandlung.html)\n[Radix Bupleurum Chai Hu](/30972387-Radix-bupleurum-chai-hu.html)\nRadix Bupleurum Chai Hu Radix Bupleurum ist scharf, etwas bitter, thermisch etwas kalt und hat eine Vorliebe für Shao Yang bzw. Gallenblase und San Chiao. Das Kraut wirkt primär aufsteigend, zerstreuend\n[Mehr](/30972387-Radix-bupleurum-chai-hu.html)\n[Zeitung als Zeichen. Identität und Mediennutzung nationaler Minderheiten in Deutschland. Bearbeitet von Swea Starke](/35016443-Zeitung-als-zeichen-identitaet-und-mediennutzung-nationaler-minderheiten-in-deutschland-bearbeitet-von-swea-starke.html)\nZeitung als Zeichen Identität und Mediennutzung nationaler Minderheiten in Deutschland Bearbeitet von Swea Starke 1. Auflage 2014. Taschenbuch. XIII, 286 S. Paperback ISBN 978 3 631 65738 6 Format (B x\n[Mehr](/35016443-Zeitung-als-zeichen-identitaet-und-mediennutzung-nationaler-minderheiten-in-deutschland-bearbeitet-von-swea-starke.html)\n[Grippe. Kopfweh, simultanes Frösteln und Fieber, Halsschmerzen, Gliederschmerzen, steifer Nacken, Müdigkeit, leicht verstopfte Nase](/35928861-Grippe-kopfweh-simultanes-froesteln-und-fieber-halsschmerzen-gliederschmerzen-steifer-nacken-muedigkeit-leicht-verstopfte-nase.html)\nGrippe Produktübersicht Grippe 1 bei Wind-Hitze Grippe 2 bei flammender Hitze Grippe 3 bei Wind-Kälte Grippe 4 bei Lungen-Yin-Mangel Funktionen Leitet Wind aus, löst die Oberfläche, klärt Hitze, verteilt\n[Mehr](/35928861-Grippe-kopfweh-simultanes-froesteln-und-fieber-halsschmerzen-gliederschmerzen-steifer-nacken-muedigkeit-leicht-verstopfte-nase.html)\n[Die Unternehmergesellschaft](/25137724-Die-unternehmergesellschaft.html)\nDie Unternehmergesellschaft Recht, Besteuerung, Gestaltungspraxis Bearbeitet von Prof. Dr. Dr. hc. Michael Preißer, Gültan Acar 1. Auflage 2016. Buch. 300 S. Hardcover ISBN 978 3 7910 3445 4 Format (B\n[Mehr](/25137724-Die-unternehmergesellschaft.html)\n[Kinder und Jugendliche im Leistungssport - eine Herausforderung für Eltern und Trainer](/76853130-Kinder-und-jugendliche-im-leistungssport-eine-herausforderung-fuer-eltern-und-trainer.html)\nSport und gesellschaftliche Perspektiven 3 Kinder und Jugendliche im Leistungssport - eine Herausforderung für Eltern und Trainer Ein pädagogisch-psychologischer Leitfaden Bearbeitet von Martin K. W. Schweer\n[Mehr](/76853130-Kinder-und-jugendliche-im-leistungssport-eine-herausforderung-fuer-eltern-und-trainer.html)\n[Depression und Manie](/24365555-Depression-und-manie.html)\nDepression und Manie Erkennen und erfolgreich behandeln Bearbeitet von Christian Simhandl, Klaudia Mitterwachauer 1. Auflage 2007. Taschenbuch. xiv, 150 S. Paperback ISBN 978 3 211 48642 9 Format (B x\n[Mehr](/24365555-Depression-und-manie.html)\n[Mein Kind - natürlich gesund von Anfang an](/59358965-Mein-kind-natuerlich-gesund-von-anfang-an.html)\nMein Kind - natürlich gesund von Anfang an Bearbeitet von Annette Bopp 1. Auflage 2007. Buch. 124 S. ISBN 978 3 8304 2249 5 Zu Leseprobe schnell und portofrei erhältlich bei Die Online-Fachbuchhandlung\n[Mehr](/59358965-Mein-kind-natuerlich-gesund-von-anfang-an.html)\n[Blasenentzündungen, Blasenschmerzen... damit müssen Sie nicht leben! Ehmer](/33656479-Blasenentzuendungen-blasenschmerzen-damit-muessen-sie-nicht-leben-ehmer.html)\nBlasenentzündungen, Blasenschmerzen... damit müssen Sie nicht leben! von Ines Ehmer bearbeitet Blasenentzündungen, Blasenschmerzen... damit müssen Sie nicht leben! Ehmer schnell und portofrei erhältlich\n[Mehr](/33656479-Blasenentzuendungen-blasenschmerzen-damit-muessen-sie-nicht-leben-ehmer.html)\n[Basiswissen Medizin des Alterns und des alten Menschen](/75523350-Basiswissen-medizin-des-alterns-und-des-alten-menschen.html)\nSpringer-Lehrbuch Basiswissen Medizin des Alterns und des alten Menschen Bearbeitet von Dr. Dr. Andrej Zeyfang, Dr. Ulrich Hagg-Grün, Prof. Dr. Thorsten Nikolaus 1. Auflage 2012. Taschenbuch. xvi, 305\n[Mehr](/75523350-Basiswissen-medizin-des-alterns-und-des-alten-menschen.html)\n[Taschenatlas Ohrakupunktur nach Nogier/Bahr](/63249722-Taschenatlas-ohrakupunktur-nach-nogier-bahr.html)\nTaschenatlas Ohrakupunktur nach Nogier/Bahr Grundlagen - Lokalisationen - Indikationen Bearbeitet von Beate Strittmatter 5., akt. Aufl. 2012. Taschenbuch. 440 S. Paperback ISBN 978 3 8304 7636 8 Format\n[Mehr](/63249722-Taschenatlas-ohrakupunktur-nach-nogier-bahr.html)\n[Kein Befund und trotzdem krank?](/123819751-Kein-befund-und-trotzdem-krank.html)\nKein Befund und trotzdem krank? Mehr Behandlungszufriedenheit im Umgang mit unklaren Körperbeschwerden - bei Patient und Arzt Bearbeitet von Constanze Hausteiner-Wiehle, Peter Henningsen, Antonius Schneider\n[Mehr](/123819751-Kein-befund-und-trotzdem-krank.html)\n[Inhalt. Vorwort... Erklärung zu den Abbildungen... Anmerkung zu den chinesischen Arzneinamen... Danksagung...](/44909820-Inhalt-vorwort-erklaerung-zu-den-abbildungen-anmerkung-zu-den-chinesischen-arzneinamen-danksagung.html)\nInhalt Vorwort... Erklärung zu den Abbildungen... Anmerkung zu den chinesischen Arzneinamen... Danksagung... VII IX IX X 1 Theorien und Konzepte der Chinesischen Arzneimitteltherapie... 1 2 Die Oberfläche\n[Mehr](/44909820-Inhalt-vorwort-erklaerung-zu-den-abbildungen-anmerkung-zu-den-chinesischen-arzneinamen-danksagung.html)\n[Kleine Arzneimittellehre](/73320500-Kleine-arzneimittellehre.html)\nKleine Arzneimittellehre für Pflege- und Gesundheitsfachberufe Bearbeitet von Hermann Plötz 7., überarbeitete Auflage 2017. Buch inkl. Online-Nutzung. XV, 420 S. Inkl. ebook. Kartoniert ISBN 978 3 662\n[Mehr](/73320500-Kleine-arzneimittellehre.html)\n[Acht therapeutische Verfahren](/65752475-Acht-therapeutische-verfahren.html)\nUnikurs in Bern Grundlagen Akupunktur TCM Acht therapeutische Verfahren Dr. med. Lothar Roth, Bern Postfach 2003 8021 Zürich Tel. 0844 200 200 Fax 031 332 41 12 info@sacam.ch www.sacam.ch Die acht Therapieverfahren\n[Mehr](/65752475-Acht-therapeutische-verfahren.html)\n[1 Einführung: Was ist Qigong?](/75966401-1-einfuehrung-was-ist-qigong.html)\n1 Einführung: Was ist Qigong? 1.1 \"Lebenspflege\" (yangsheng): Begriffsklärung und historischer Überblick 1.1.1 Zum Begriff Yangsheng 1.1.2 Yangsheng zwischen Han- und Tang-Zeit 1.1.3 Sui- und Tang-Zeit\n[Mehr](/75966401-1-einfuehrung-was-ist-qigong.html)\n[FK Leber (gan; o. hepaticus) FK Leber Wandlungsphase Holz : Erhaltung der Harmonie des Qi-Flusses im Frühjahr und des Feuer-Hahns](/65414029-Fk-leber-gan-o-hepaticus-fk-leber-wandlungsphase-holz-erhaltung-der-harmonie-des-qi-flusses-im-fruehjahr-und-des-feuer-hahns.html)\nFK Leber (gan; o. hepaticus) FK Leber Wandlungsphase Holz : Erhaltung der Harmonie des Qi-Flusses im Frühjahr und des Feuer-Hahns Josef Hummelsberger 天 Tian: Himmel 人 Ren: Mensch 土 Tu: Erde Harmonie Energieformen\n[Mehr](/65414029-Fk-leber-gan-o-hepaticus-fk-leber-wandlungsphase-holz-erhaltung-der-harmonie-des-qi-flusses-im-fruehjahr-und-des-feuer-hahns.html)\n[Fluss und Meerpunkte liegen tiefer. Beziehung zu Herbst und Winter. Nadelung tiefer.](/27512957-Fluss-und-meerpunkte-liegen-tiefer-beziehung-zu-herbst-und-winter-nadelung-tiefer.html)\nDr. med. Jürg Eichhorn Allgemeine Medizin FMH Neuraltherapie SANTH Akupunktur Traditionelle Chinesische Medizin ASA Sportmedizin SGSM Manuelle Medizin SAMM Orthomolekularmedizin FEOS F.X. Mayr Arzt Ernährungsheilkunde\n[Mehr](/27512957-Fluss-und-meerpunkte-liegen-tiefer-beziehung-zu-herbst-und-winter-nadelung-tiefer.html)\n[Anästhesie und Analgesie beim Klein- und Heimtier](/113896423-Anaesthesie-und-analgesie-beim-klein-und-heimtier.html)\nAnästhesie und Analgesie beim Klein- und Heimtier mit Exoten, Labortieren, Vögeln, Reptilien, Amphibien und Fischen Bearbeitet von,,, Christine, 2., vollst. überarb. und erw. Aufl. 2011 2011. Buch. 1000\n[Mehr](/113896423-Anaesthesie-und-analgesie-beim-klein-und-heimtier.html)\n[Mukoviszidose - Zystische Fibrose](/56647824-Mukoviszidose-zystische-fibrose.html)\nMukoviszidose - Zystische Fibrose Bearbeitet von Hermann Lindemann erweitert, überarbeitet 2004. Buch. 140 S. ISBN 978 3 13 138604 5 Zu Leseprobe schnell und portofrei erhältlich bei Die Online-Fachbuchhandlung\n[Mehr](/56647824-Mukoviszidose-zystische-fibrose.html)\n[Jahrestagung der GBM, Bad Liebenzell, In Kooperation mit Dr. med. Gesine Korts](/32521374-Jahrestagung-der-gbm-bad-liebenzell-in-kooperation-mit-dr-med-gesine-korts.html)\nNeue Therapiemöglichkeiten mit dem Bioenergie-Modulator durch Einbeziehung der chinesischen Medizin (TCM) Jahrestagung der GBM, Bad Liebenzell, 09.04 2016 In Kooperation mit Dr. med. Gesine Korts Brücken\n[Mehr](/32521374-Jahrestagung-der-gbm-bad-liebenzell-in-kooperation-mit-dr-med-gesine-korts.html)\n[Erdelement - Therapie mit westlichen Kräutern aus Sicht der TCM](/37902111-Erdelement-therapie-mit-westlichen-kraeutern-aus-sicht-der-tcm.html)\nErdelement - Therapie mit westlichen Kräutern aus Sicht der TCM 1.-3.12.2016 Solothurn, Schweiz 10. ASA-TCM Kongress Dr. Florian Ploberger B. Ac., MA www.florianploberger.com Einteilung der Kräuter Primärqualitäten:\n[Mehr](/37902111-Erdelement-therapie-mit-westlichen-kraeutern-aus-sicht-der-tcm.html)\n[Prozessoptimierung mit statistischen Verfahren](/78409853-Prozessoptimierung-mit-statistischen-verfahren.html)\nProzessoptimierung mit statistischen Verfahren Eine anwendungsorientierte Einführung mit destra und Minitab Bearbeitet von Lorenz Braun, Claus Morgenstern, Michael Radeck 1. Auflage 010. Buch. IX, 354\n[Mehr](/78409853-Prozessoptimierung-mit-statistischen-verfahren.html)\n[Qi-Fluss-Modell... 36](/76411720-Qi-fluss-modell-36.html)\nINHALTSVERZEICHNIS VORWORT... 4 ALLGEMEINES... 5 SCHAUBILDER Meridianverläufe... 6 Lunge... 6 Dickdarm... 7 Magen... 8 Milz... 9 Herz... 10 Dünndarm... 11 Blase... 12 Niere... 13 Pericard... 14 Dreifacher\n[Mehr](/76411720-Qi-fluss-modell-36.html)\n[Wissensmanagement im Innovationsprozess](/79383824-Wissensmanagement-im-innovationsprozess.html)\nWissensmanagement im Innovationsprozess Bearbeitet von Rainer Völker, Sigrid Sauer, Monika Simon 1. Auflage 2007. Buch. x, 237 S. Hardcover ISBN 978 3 7908 1691 4 Format (B x L): 15,5 x 23,5 cm Gewicht:\n[Mehr](/79383824-Wissensmanagement-im-innovationsprozess.html)\n[Granulat Einzel - Liste](/97102315-Granulat-einzel-liste.html)\nSt.Peter-Apotheke, St. Peterstrasse 16, 8001 Zürich Tel. 044-211 44 77, Fax 044-212 04 91, folgende Einzel-Granulate sind an Lager ( Stand Juni 2018) nach pharmazeutischen Namen (1:5 Granulat von Complemedis\n[Mehr](/97102315-Granulat-einzel-liste.html)\n[Schmerztherapie. Bearbeitet von Thomas Cegla, Antje Gottschalk](/46798987-Schmerztherapie-bearbeitet-von-thomas-cegla-antje-gottschalk.html)\nSchmerztherapie Bearbeitet von Thomas Cegla, Antje Gottschalk 1. Auflage 2008. Taschenbuch. 300 S. Paperback ISBN 978 3 13 145741 7 Format (B x L): 14 x 10300 cm Weitere Fachgebiete > Medizin > Sonstige\n[Mehr](/46798987-Schmerztherapie-bearbeitet-von-thomas-cegla-antje-gottschalk.html)\n[Bullying. Mobbing bei Kindern und Jugendlichen. Bearbeitet von Peter Teuschel, Klaus W. Heuschen](/76297909-Bullying-mobbing-bei-kindern-und-jugendlichen-bearbeitet-von-peter-teuschel-klaus-w-heuschen.html)\nBullying Mobbing bei Kindern und Jugendlichen Bearbeitet von Peter Teuschel, Klaus W. Heuschen 1. Auflage 2012. Taschenbuch. ca. 376 S. Paperback ISBN 978 3 7945 2843 1 Format (B x L): 16,5 x 24 cm Weitere\n[Mehr](/76297909-Bullying-mobbing-bei-kindern-und-jugendlichen-bearbeitet-von-peter-teuschel-klaus-w-heuschen.html)\n[Die antiken Punkte. Prof. Dr. med. Harald Gumbiller](/48031197-Die-antiken-punkte-prof-dr-med-harald-gumbiller.html)\nDie antiken Punkte Prof. Dr. med. Harald Gumbiller Die antiken Punkte Synonym: fünf Transport-Shu-Punkte, fünf Element-Punkte, fünf Wandlungsphasen- Punkte Lage: Zwischen Zehenspitzen und Knien bzw. Fingerspitzen\n[Mehr](/48031197-Die-antiken-punkte-prof-dr-med-harald-gumbiller.html)\n[Rezepturkurs Chinesische Arzneitherapie](/34472133-Rezepturkurs-chinesische-arzneitherapie.html)\nRezepturkurs Chinesische Arzneitherapie Blut bewegende Rezepturen ein Ausbildungskurs der Sacam Dr. med. Li Tian Postfach 2003 8021 Zürich Tel. 0844 200 200 Fax 031 332 41 12 info@sacam.ch www.sacam.ch\n[Mehr](/34472133-Rezepturkurs-chinesische-arzneitherapie.html)\n[Komplementär gegen Krebs. Ernährung nach den 5 Elementen der Traditionellen Chinesischen Medizin (TCM)](/56129868-Komplementaer-gegen-krebs-ernaehrung-nach-den-5-elementen-der-traditionellen-chinesischen-medizin-tcm.html)\nKomplementär gegen Krebs Ernährung nach den 5 Elementen der Traditionellen Chinesischen Medizin (TCM) Grundlagen TCM baut auf die Prinzipien von 5 Säulen sowie den 5 Elementen (Wu Xing) auf 5 Säulen: Qi,\n[Mehr](/56129868-Komplementaer-gegen-krebs-ernaehrung-nach-den-5-elementen-der-traditionellen-chinesischen-medizin-tcm.html)\n[Krankheiten der Schilddrüse](/55987799-Krankheiten-der-schilddruese.html)\nKrankheiten der Schilddrüse --Ratgeber Schilddrüse-- Bearbeitet von Gynter Mödder, W Schützler Neuausgabe 2003. Taschenbuch. viii, 176 S. Paperback ISBN 978 3 540 43423 8 Format (B x L): 15,5 x 23,5 cm\n[Mehr](/55987799-Krankheiten-der-schilddruese.html)\n[Filme der Kindheit Kindheit im Film](/24891181-Filme-der-kindheit-kindheit-im-film.html)\nKinder- und Jugendkultur, -literatur und -medien 66 Filme der Kindheit Kindheit im Film Beispiele aus Skandinavien, Mittel- und Osteuropa Bearbeitet von Christine Gölz, Anja Tippner, Karin Hoff 1. Auflage\n[Mehr](/24891181-Filme-der-kindheit-kindheit-im-film.html)\n[Henry Johannes Greten Kursbuch Traditionelle Chinesische Medizin](/48948196-Henry-johannes-greten-kursbuch-traditionelle-chinesische-medizin.html)\nHenry Johannes Greten Kursbuch Traditionelle Chinesische Medizin Leseprobe Kursbuch Traditionelle Chinesische Medizin von Henry Johannes Greten Herausgeber: MVS Medizinverlage Stuttgart http://www.narayana-verlag.de/b18244\n[Mehr](/48948196-Henry-johannes-greten-kursbuch-traditionelle-chinesische-medizin.html)\n[Granulat Einzel - Liste nach Pinyin - Alphabet](/97775185-Granulat-einzel-liste-nach-pinyin-alphabet.html)\nSt.Peter-Apotheke, St. Peterstrasse 16, 8001 Zürich Tel. 044-211 44 77, Fax 044-212 04 91, folgende Einzel-Granulate sind an Lager ( Stand Juni 2018) nach Pinyin Namen (1:5 Granulat von Complemedis oder\n[Mehr](/97775185-Granulat-einzel-liste-nach-pinyin-alphabet.html)\n[Wissenschaftstheorie und wissenschaftliches Arbeiten](/61911374-Wissenschaftstheorie-und-wissenschaftliches-arbeiten.html)\nBA KOMPAKT Wissenschaftstheorie und wissenschaftliches Arbeiten Eine Einführung für Wirtschaftswissenschaftler Bearbeitet von Dipl.-Kaufmann Martin Kornmeier 1. Auflage 2007. Buch. XIV, 225 S. Paperback\n[Mehr](/61911374-Wissenschaftstheorie-und-wissenschaftliches-arbeiten.html)\n[Ohne Qi läuft nichts der Milz-Qi-Mangels im Alltag gestresster Patienten](/13683116-Ohne-qi-laeuft-nichts-der-milz-qi-mangels-im-alltag-gestresster-patienten.html)\nOhne Qi läuft nichts der Milz-Qi-Mangels im Alltag gestresster Patienten Andrea Zauner-Dungl Wozu brauchen wir unser Qi? Einst Jäger & Bauer Überlebenskampf Bewegung Karges Essen Phasen d. Inaktivität\n[Mehr](/13683116-Ohne-qi-laeuft-nichts-der-milz-qi-mangels-im-alltag-gestresster-patienten.html)\n[Das Bundesverfassungsgericht im Politikfeld Innere Sicherheit](/60298697-Das-bundesverfassungsgericht-im-politikfeld-innere-sicherheit.html)\nBeiträge zur Politikwissenschaft 94 Das Bundesverfassungsgericht im Politikfeld Innere Sicherheit Eine Analyse der Rechtsprechung von 1983 bis 2008 Bearbeitet von Martina Schloegel 1. Auflage 2010. Buch.\n[Mehr](/60298697-Das-bundesverfassungsgericht-im-politikfeld-innere-sicherheit.html)", "language": null, "image": "https://docplayer.org/thumbs/55/36554205.jpg", "pagetype": "website", "links": ["/", "/login/", "/register/", "#tab_1_1_1", "#tab_1_1_2", "#download_tab_content", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "#", "#", "/user/37093173/", "#", "/60420534-Kursbuch-traditionelle-chinesische-medizin.html", "/60420534-Kursbuch-traditionelle-chinesische-medizin.html", "/56129748-Dr-johannes-greten-kursbuch-traditionelle-chinesische-medizin.html", "/56129748-Dr-johannes-greten-kursbuch-traditionelle-chinesische-medizin.html", "/48948197-Henry-johannes-greten-kursbuch-traditionelle-chinesische-medizin.html", "/48948197-Henry-johannes-greten-kursbuch-traditionelle-chinesische-medizin.html", "/111285117-Masterstudiengang-tcm-an-der-tu-muenchen-jahrgang-stand-01-maerz-semester.html", "/111285117-Masterstudiengang-tcm-an-der-tu-muenchen-jahrgang-stand-01-maerz-semester.html", "/24635252-Akupunktur-und-phytotherapie-beim-pferd.html", "/24635252-Akupunktur-und-phytotherapie-beim-pferd.html", "/19359741-Kapitel-1-geschichte-der-akupunktur-und-entwicklung-der-veterinaerakupunktur-13.html", "/19359741-Kapitel-1-geschichte-der-akupunktur-und-entwicklung-der-veterinaerakupunktur-13.html", "/55347831-Inhalt-a-einfuehrung-5-7-kompatibilitaeten-pei-wu-12-die-18-unvertraeglichen-arzneien-shibafan-13-vorwort.html", "/55347831-Inhalt-a-einfuehrung-5-7-kompatibilitaeten-pei-wu-12-die-18-unvertraeglichen-arzneien-shibafan-13-vorwort.html", "/54754405-Anhang-weiterfuehrende-literatur.html", "/54754405-Anhang-weiterfuehrende-literatur.html", "/67493819-Stefan-englert-kleines-handbuch-chinesische-phytotherapie.html", "/67493819-Stefan-englert-kleines-handbuch-chinesische-phytotherapie.html", "/78460834-Kursbuch-traditionelle-chinesische-medizin.html", "/78460834-Kursbuch-traditionelle-chinesische-medizin.html", "/98673470-Inhalt-teil-1-2-bedeutung-der-chinesischen-diagnose-7.html", "/98673470-Inhalt-teil-1-2-bedeutung-der-chinesischen-diagnose-7.html", "/12380896-Cm-diagnose-feuchtigkeit-hitze-und-blut-stase-oder-toxische-feuchtigkeit-hitze-und-blut-stase-der-haut-akne-vulgaris.html", "/12380896-Cm-diagnose-feuchtigkeit-hitze-und-blut-stase-oder-toxische-feuchtigkeit-hitze-und-blut-stase-der-haut-akne-vulgaris.html", "/55348047-Chinesische-arzneimitteltherapie.html", "/55348047-Chinesische-arzneimitteltherapie.html", "/64050813-Hartwig-lahrmann-mind-maps-chinesische-arzneimittel.html", "/64050813-Hartwig-lahrmann-mind-maps-chinesische-arzneimittel.html", "/35227563-Chinesische-medizin-fuer-die-westliche-welt.html", "/35227563-Chinesische-medizin-fuer-die-westliche-welt.html", "/78302527-Inhalt-geleitwort-9-vorwort-10-grundlagen-der-traditionellen-chinesischen-medizin-15.html", "/78302527-Inhalt-geleitwort-9-vorwort-10-grundlagen-der-traditionellen-chinesischen-medizin-15.html", "/135587570-Chinesische-arzneipflanzen.html", "/135587570-Chinesische-arzneipflanzen.html", "/3363140-Heuschnupfen-und-allergien-behandlung-mit-akupunktur-tcm.html", "/3363140-Heuschnupfen-und-allergien-behandlung-mit-akupunktur-tcm.html", "/98673472-Inhaltsverzeichnis-i-einleitung-i-1-ii-einfuehrung-in-die-chinesische-medizin-ii-1.html", "/98673472-Inhaltsverzeichnis-i-einleitung-i-1-ii-einfuehrung-in-die-chinesische-medizin-ii-1.html", "/67016675-Carola-krokowski-akupunktur-und-phytotherapie-beim-pferd.html", "/67016675-Carola-krokowski-akupunktur-und-phytotherapie-beim-pferd.html", "/57362835-Psychokardiologie-ein-praxisleitfaden-fuer-aerzte-und-psychologen-bearbeitet-von-c-herrmann-lingen-c-albus-g-titscher.html", "/57362835-Psychokardiologie-ein-praxisleitfaden-fuer-aerzte-und-psychologen-bearbeitet-von-c-herrmann-lingen-c-albus-g-titscher.html", "/64508547-Inhaltsverzeichnis-einfuehrung-und-grundlagen-der-akupunktur.html", "/64508547-Inhaltsverzeichnis-einfuehrung-und-grundlagen-der-akupunktur.html", "/39030859-Klinische-psychologie-koerperliche-erkrankungen-kompakt.html", "/39030859-Klinische-psychologie-koerperliche-erkrankungen-kompakt.html", "/117099818-Vegetative-physiologie.html", "/117099818-Vegetative-physiologie.html", "/79415988-Wullinger-fatrai-allergiebehandlung-mit-chinesischer-medizin.html", "/79415988-Wullinger-fatrai-allergiebehandlung-mit-chinesischer-medizin.html", "/27616806-Traditionelle-chinesische-medizin-ein-ein-blick-sylvia-carolina-sperandio.html", "/27616806-Traditionelle-chinesische-medizin-ein-ein-blick-sylvia-carolina-sperandio.html", "/30944663-Ohrenschmerzen-leichte-bis-schwere-ohrenschmerzen-schmerzen-erroetetes-ohr-heisser-kopf-fieber-malaise.html", "/30944663-Ohrenschmerzen-leichte-bis-schwere-ohrenschmerzen-schmerzen-erroetetes-ohr-heisser-kopf-fieber-malaise.html", "/81803787-Pol-leitsymptome-herz-kreislauf-system.html", "/81803787-Pol-leitsymptome-herz-kreislauf-system.html", "/52750003-Rezepturkurs-chinesische-arzneitherapie.html", "/52750003-Rezepturkurs-chinesische-arzneitherapie.html", "/128261376-Checkliste-akupunktur.html", "/128261376-Checkliste-akupunktur.html", "/77409150-Das-frauengesundheitsbuch.html", "/77409150-Das-frauengesundheitsbuch.html", "/66775200-Rezepturkurs-chinesische-arzneitherapie.html", "/66775200-Rezepturkurs-chinesische-arzneitherapie.html", "/42507385-Teil-i-tcm-crashkurs-41.html", "/42507385-Teil-i-tcm-crashkurs-41.html", "/58360741-Der-akupunktur-indikationen-und-wirkrichtungen-der-akupunktur-12-seite-1-relative-kontraindikationen-13.html", "/58360741-Der-akupunktur-indikationen-und-wirkrichtungen-der-akupunktur-12-seite-1-relative-kontraindikationen-13.html", "/3364090-Ausloesernde-faktoren-schlafen-auf-einem-zu-niedrigem-kissen-mit-dem-kopf-am-rand-und-gesicht-nach-vorne-gedreht-offenes-fenster-mit-luftzug.html", "/3364090-Ausloesernde-faktoren-schlafen-auf-einem-zu-niedrigem-kissen-mit-dem-kopf-am-rand-und-gesicht-nach-vorne-gedreht-offenes-fenster-mit-luftzug.html", "/80654072-Pharmakokinetik-modelle-und-berechnungen.html", "/80654072-Pharmakokinetik-modelle-und-berechnungen.html", "/70573871-Immanuel-krankenhaus-berlin-rheumaorthopaedie-rheumatologie-naturheilkunde-naturheilkunde-ambulanz-fuer-traditionelle-chinesische-medizin.html", "/70573871-Immanuel-krankenhaus-berlin-rheumaorthopaedie-rheumatologie-naturheilkunde-naturheilkunde-ambulanz-fuer-traditionelle-chinesische-medizin.html", "/26182372-Achillessehnendysplasie.html", "/26182372-Achillessehnendysplasie.html", "/22718004-Pflanzenextrakte-gmbh-arzneimittelgrosshandel.html", "/22718004-Pflanzenextrakte-gmbh-arzneimittelgrosshandel.html", "/80812487-Praxis-lehrbuch-akupunktur.html", "/80812487-Praxis-lehrbuch-akupunktur.html", "/57738387-Immanuel-medizin-zehlendorf-naturheilkunde-rheumatologie-handchirurgie-kompetenzzentrum-fuer-naturheilkunde-traditionelle-chinesische-medizin.html", "/57738387-Immanuel-medizin-zehlendorf-naturheilkunde-rheumatologie-handchirurgie-kompetenzzentrum-fuer-naturheilkunde-traditionelle-chinesische-medizin.html", "/113169561-Repetitorium-akupunktur.html", "/113169561-Repetitorium-akupunktur.html", "/78756620-Fk-niere-shen-o-renalis-fk-lunge-fei-o-pulmonalis-grundlage-der-guten-ueberwinterung-vortrag-praxis-hummelsberger-nov.html", "/78756620-Fk-niere-shen-o-renalis-fk-lunge-fei-o-pulmonalis-grundlage-der-guten-ueberwinterung-vortrag-praxis-hummelsberger-nov.html", "/41121804-Psychosoziale-beratung-im-kontext-von-praenataldiagnostik.html", "/41121804-Psychosoziale-beratung-im-kontext-von-praenataldiagnostik.html", "/69316414-Kursskript-tcm-grundlagen-asa-assoziation-schweizer-aerztegesellschaften-fuer-akupunktur-und-chinesische-medizin.html", "/69316414-Kursskript-tcm-grundlagen-asa-assoziation-schweizer-aerztegesellschaften-fuer-akupunktur-und-chinesische-medizin.html", "/59809366-S2-leitlinien-fuer-persoenlichkeitsstoerungen.html", "/59809366-S2-leitlinien-fuer-persoenlichkeitsstoerungen.html", "/128349003-Inhaltsverzeichnis-einleitung-1-faszination-akupunktur-2-die-lehre-vom-qi-3-chinesische-heilkraeuter-3-chinesische-diaetetik-4-kritische-fragen-4.html", "/128349003-Inhaltsverzeichnis-einleitung-1-faszination-akupunktur-2-die-lehre-vom-qi-3-chinesische-heilkraeuter-3-chinesische-diaetetik-4-kritische-fragen-4.html", "/3362946-Konzepte-der-chinesischen-medizin-tcm.html", "/3362946-Konzepte-der-chinesischen-medizin-tcm.html", "/79922834-Prof-dr-carl-hermann-hempen-30-sept-prof-dr-c-h-hempen-1.html", "/79922834-Prof-dr-carl-hermann-hempen-30-sept-prof-dr-c-h-hempen-1.html", "/56129882-11-das-innere-waermende-mittel-12-b-yang-staerkende-mittel.html", "/56129882-11-das-innere-waermende-mittel-12-b-yang-staerkende-mittel.html", "/111371838-Wirbelsaeule-und-sport.html", "/111371838-Wirbelsaeule-und-sport.html", "/45894552-Tcm-und-immunsystem-tcm-und-immunsystem.html", "/45894552-Tcm-und-immunsystem-tcm-und-immunsystem.html", "/124548413-Kursskript-tcm-grundlagen-asa-assoziation-schweizer-aerztegesellschaften-fuer-akupunktur-und-chinesische-medizin.html", "/124548413-Kursskript-tcm-grundlagen-asa-assoziation-schweizer-aerztegesellschaften-fuer-akupunktur-und-chinesische-medizin.html", "/76801038-Sporttherapie-bei-krebserkrankungen.html", "/76801038-Sporttherapie-bei-krebserkrankungen.html", "/29102176-Kapitel-1-grundlagen-i-grundbegriffe-der-tcm-2-a-die-grund-energien-und-ihre-pathologien-qi-blut-essenz-saefte-geist-2.html", "/29102176-Kapitel-1-grundlagen-i-grundbegriffe-der-tcm-2-a-die-grund-energien-und-ihre-pathologien-qi-blut-essenz-saefte-geist-2.html", "/18774344-Inhaltsverzeichnis-1-hintergruende-und-kontext-1-2-definition-der-depression-symptome-epidemiologie-aeliologie-und-behandlung.html", "/18774344-Inhaltsverzeichnis-1-hintergruende-und-kontext-1-2-definition-der-depression-symptome-epidemiologie-aeliologie-und-behandlung.html", "/30972387-Radix-bupleurum-chai-hu.html", "/30972387-Radix-bupleurum-chai-hu.html", "/35016443-Zeitung-als-zeichen-identitaet-und-mediennutzung-nationaler-minderheiten-in-deutschland-bearbeitet-von-swea-starke.html", "/35016443-Zeitung-als-zeichen-identitaet-und-mediennutzung-nationaler-minderheiten-in-deutschland-bearbeitet-von-swea-starke.html", "/35928861-Grippe-kopfweh-simultanes-froesteln-und-fieber-halsschmerzen-gliederschmerzen-steifer-nacken-muedigkeit-leicht-verstopfte-nase.html", "/35928861-Grippe-kopfweh-simultanes-froesteln-und-fieber-halsschmerzen-gliederschmerzen-steifer-nacken-muedigkeit-leicht-verstopfte-nase.html", "/25137724-Die-unternehmergesellschaft.html", "/25137724-Die-unternehmergesellschaft.html", "/76853130-Kinder-und-jugendliche-im-leistungssport-eine-herausforderung-fuer-eltern-und-trainer.html", "/76853130-Kinder-und-jugendliche-im-leistungssport-eine-herausforderung-fuer-eltern-und-trainer.html", "/24365555-Depression-und-manie.html", "/24365555-Depression-und-manie.html", "/59358965-Mein-kind-natuerlich-gesund-von-anfang-an.html", "/59358965-Mein-kind-natuerlich-gesund-von-anfang-an.html", "/33656479-Blasenentzuendungen-blasenschmerzen-damit-muessen-sie-nicht-leben-ehmer.html", "/33656479-Blasenentzuendungen-blasenschmerzen-damit-muessen-sie-nicht-leben-ehmer.html", "/75523350-Basiswissen-medizin-des-alterns-und-des-alten-menschen.html", "/75523350-Basiswissen-medizin-des-alterns-und-des-alten-menschen.html", "/63249722-Taschenatlas-ohrakupunktur-nach-nogier-bahr.html", "/63249722-Taschenatlas-ohrakupunktur-nach-nogier-bahr.html", "/123819751-Kein-befund-und-trotzdem-krank.html", "/123819751-Kein-befund-und-trotzdem-krank.html", "/44909820-Inhalt-vorwort-erklaerung-zu-den-abbildungen-anmerkung-zu-den-chinesischen-arzneinamen-danksagung.html", "/44909820-Inhalt-vorwort-erklaerung-zu-den-abbildungen-anmerkung-zu-den-chinesischen-arzneinamen-danksagung.html", "/73320500-Kleine-arzneimittellehre.html", "/73320500-Kleine-arzneimittellehre.html", "/65752475-Acht-therapeutische-verfahren.html", "/65752475-Acht-therapeutische-verfahren.html", "/75966401-1-einfuehrung-was-ist-qigong.html", "/75966401-1-einfuehrung-was-ist-qigong.html", "/65414029-Fk-leber-gan-o-hepaticus-fk-leber-wandlungsphase-holz-erhaltung-der-harmonie-des-qi-flusses-im-fruehjahr-und-des-feuer-hahns.html", "/65414029-Fk-leber-gan-o-hepaticus-fk-leber-wandlungsphase-holz-erhaltung-der-harmonie-des-qi-flusses-im-fruehjahr-und-des-feuer-hahns.html", "/27512957-Fluss-und-meerpunkte-liegen-tiefer-beziehung-zu-herbst-und-winter-nadelung-tiefer.html", "/27512957-Fluss-und-meerpunkte-liegen-tiefer-beziehung-zu-herbst-und-winter-nadelung-tiefer.html", "/113896423-Anaesthesie-und-analgesie-beim-klein-und-heimtier.html", "/113896423-Anaesthesie-und-analgesie-beim-klein-und-heimtier.html", "/56647824-Mukoviszidose-zystische-fibrose.html", "/56647824-Mukoviszidose-zystische-fibrose.html", "/32521374-Jahrestagung-der-gbm-bad-liebenzell-in-kooperation-mit-dr-med-gesine-korts.html", "/32521374-Jahrestagung-der-gbm-bad-liebenzell-in-kooperation-mit-dr-med-gesine-korts.html", "/37902111-Erdelement-therapie-mit-westlichen-kraeutern-aus-sicht-der-tcm.html", "/37902111-Erdelement-therapie-mit-westlichen-kraeutern-aus-sicht-der-tcm.html", "/78409853-Prozessoptimierung-mit-statistischen-verfahren.html", "/78409853-Prozessoptimierung-mit-statistischen-verfahren.html", "/76411720-Qi-fluss-modell-36.html", "/76411720-Qi-fluss-modell-36.html", "/79383824-Wissensmanagement-im-innovationsprozess.html", "/79383824-Wissensmanagement-im-innovationsprozess.html", "/97102315-Granulat-einzel-liste.html", "/97102315-Granulat-einzel-liste.html", "/46798987-Schmerztherapie-bearbeitet-von-thomas-cegla-antje-gottschalk.html", "/46798987-Schmerztherapie-bearbeitet-von-thomas-cegla-antje-gottschalk.html", "/76297909-Bullying-mobbing-bei-kindern-und-jugendlichen-bearbeitet-von-peter-teuschel-klaus-w-heuschen.html", "/76297909-Bullying-mobbing-bei-kindern-und-jugendlichen-bearbeitet-von-peter-teuschel-klaus-w-heuschen.html", "/48031197-Die-antiken-punkte-prof-dr-med-harald-gumbiller.html", "/48031197-Die-antiken-punkte-prof-dr-med-harald-gumbiller.html", "/34472133-Rezepturkurs-chinesische-arzneitherapie.html", "/34472133-Rezepturkurs-chinesische-arzneitherapie.html", "/56129868-Komplementaer-gegen-krebs-ernaehrung-nach-den-5-elementen-der-traditionellen-chinesischen-medizin-tcm.html", "/56129868-Komplementaer-gegen-krebs-ernaehrung-nach-den-5-elementen-der-traditionellen-chinesischen-medizin-tcm.html", "/55987799-Krankheiten-der-schilddruese.html", "/55987799-Krankheiten-der-schilddruese.html", "/24891181-Filme-der-kindheit-kindheit-im-film.html", "/24891181-Filme-der-kindheit-kindheit-im-film.html", "/48948196-Henry-johannes-greten-kursbuch-traditionelle-chinesische-medizin.html", "/48948196-Henry-johannes-greten-kursbuch-traditionelle-chinesische-medizin.html", "/97775185-Granulat-einzel-liste-nach-pinyin-alphabet.html", "/97775185-Granulat-einzel-liste-nach-pinyin-alphabet.html", "/61911374-Wissenschaftstheorie-und-wissenschaftliches-arbeiten.html", "/61911374-Wissenschaftstheorie-und-wissenschaftliches-arbeiten.html", "/13683116-Ohne-qi-laeuft-nichts-der-milz-qi-mangels-im-alltag-gestresster-patienten.html", "/13683116-Ohne-qi-laeuft-nichts-der-milz-qi-mangels-im-alltag-gestresster-patienten.html", "/60298697-Das-bundesverfassungsgericht-im-politikfeld-innere-sicherheit.html", "/60298697-Das-bundesverfassungsgericht-im-politikfeld-innere-sicherheit.html", "/support/privacy-policy/", "/support/terms-of-service/", "/support/feedback/", "/support/privacy-policy/"]}