{"title": "PDF", "author": "PDF", "url": "https://www.vetmeduni.ac.at/hochschulschriften/diplomarbeiten/AC11358795.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "  \n  Aus dem Department für Pathobiologie  \nder Veterinärmedizinischen Universität Wien  \n(Departmentsprecher: Univ.Prof. Dr.rer.nat. Armin Saalmüller ) \n \nInstitut für Parasitologie  \n(Leiterin: Univ.Prof. Dr.med.vet. Anja Joachim)  \n \n \n \nMetaphylaktische Behandlung natürl ich infizierter Hundewelpen \ngegen Darmparasiten, insbesondere Kokzidien  \n \n \nDiplomarbeit  \n \nVeterinärmedizinische Universität Wien  \n \n \nvorgelegt und eingereicht von  \nBarbara- Anna Rauscher  \nZur Erlangung des akademischen Grades  \nMAGISTER MEDICINAE VETERINARIAE  \n  \nWien, im Mai  2013    \n  Betreuerin: Univ.Prof. Dr.med.vet. Anja Joachim  \n \n  \n \n  Begutachter In: Univ.Prof. Dr.med.vet. Anja Joachim  \n   Univ.Prof. Dr.med.vet. Johann Thalhammer  \n  \n \n   \n  INHALTSVERZEICHNIS  \n1. EINLEITUNG UND FRAGE STELLUNG  ..................................................................................1  \n2. LITERATURÜBERSICHT  ........................................................................................................2  \n2.1. ISOSPORA  SPP. DES HUNDES  ......................................................................................................2  \n2.1.1.  Morpholo gie der diagnostischen Stadien  ........................................................................ 2 \n2.1.2.  Entwicklung  ..................................................................................................................... 2 \n2.1.3.  Pathogenese und Pathologie  .......................................................................................... 3 \n2.1.4.  Klinische Symptomatik  .................................................................................................... 4 \n2.1.5.  Diagnostik  ........................................................................................................................ 4 \n2.1.6.  Therapie und Prophylaxe  ................................................................................................ 5 \n2.2. TOXOCARA  CANIS  .......................................................................................................................5  \n2.2.1.  Morphologie  ..................................................................................................................... 5 \n2.2.2.  Entwicklung und Infektionswege  ..................................................................................... 6 \n2.2.3.  Pathogenese und Pathologie  .......................................................................................... 6 \n2.2.4.  Klinische Symptomatik  .................................................................................................... 6 \n2.2.5.  Diagnostik  ........................................................................................................................ 7 \n2.2.6.  Therapie und Prophylaxe  ................................................................................................ 7 \n2.3. EMODEPSID /TOLTRAZURIL -SUSPENSION ......................................................................................7  \n3. PUBLIKATION  .........................................................................................................................9  \n4. DISKUSSION  ........................................................................................................................ 32 \n5. ZUSAMMENFASSUNG  ........................................................................................................ 34 \n6. EXTENDED SUMMARY  ....................................................................................................... 35 \n6.1. INTRODUCTION  ........................................................................................................................ 35 \n6.2. MATERIALS AND METHODS ....................................................................................................... 35 \n6.3. RESULTS  ................................................................................................................................ 35 \n6.4. DISCUSSION  ............................................................................................................................ 36 \n7. LITERATURVERZEICHNIS  .................................................................................................. 38 \n8. ABBILDUNGS- / TABELLENVERZEICHNI S ......................................................................... 42 1 \n \n  1. Einleitung und Fragestellung  \nKokzidien sind wichtige Durchfallerreger von Hundewelpen, die bei starkem Befall auch zu \nEntwicklungsstörungen führen können. Sie kommen weltweit vor und haben die größten \nAuswirkungen auf Welpen im Alter von der 3. -4. Lebenswoche (TENTER u. DEPLAZES, \n2006). Beim Hund unterscheidet man zwischen folgenden Isosporaa rten: Isospora canis , \nIsospora ohioensis  und Isospora burrowsi . Weiters wird in der Literatur auch noch Isospora \nneorivolta beschrieben, deren Validität aber nicht gesichert ist (TENTER u. DEPLAZES, \n2006).  \nDas Ziel dieser Arbeit war es , die Auswirkungen eines zugelassenen Arzneimittels auf \nparasitologische, mikrobiologische und  gesundheitliche Parameter bei Welpen in \nausgewählten Zuchtstätten unter Feldbedingungen zu untersuchen.  Dabei wurde das \nGesamtp rojekt  „Hundekokzidien und Gut Health“  in 4 Teilprojekte unterteilt . \nFrau Alexandra Ali  beschäftigte sich mit der  Epidemiologie. Hierfür wurden wöchentlich \nkoproskopische Voruntersuchung en von 50 unbehandelten Würfen,  in der 3. -8. \nLebenswoche,  vor allem auf Kokzidienbefall , durchgeführt .  \nDer vo rliegende Teil in der  Behandlungsstudie versucht e die Frage  zu klären, ob eine \nmetaphylaktische Behandlung von Welpen   mit Emodepsi d und Toltrazuril die Ausscheidung \nvon Kokzidien verringert.  \nFrau Manuela Stejskal untersuchte die Auswirkung der Behandlung auf die Darmflora. In \nweiterer Folge soll te die Frage geklärt werden,  ob die Welpengesundheit durch die \nBehandlung verbessert werden kann  (STEJSKAL, 2012) .  \nIn der Studie von Frau Martina Konecny wurde untersucht , ob die Darmflora der Hündin \neinen Einfluss  auf die Scheidenflora hat , bzw . ob ein direkter Zusammenhang mit der \nWelpengesundheit vorliegt  (KONECNY, 2012) .  \n  2 \n \n  2. Literaturübersicht  \n2.1. Isospora  spp. des Hundes  \n2.1.1.  Morphologie der diagnostischen Stadien  \nDie Oozysten der drei kaninen Isospora- Arten des Hundes sind glattwandig, farblos und \nohne Mikropyle. Die Form ist kugelig bis ovoid (TENTER u. DEPLAZES, 2006) . Nach \nSporulation in der Außenwelt besitzen die Oozysten zwei Sporozysten mit jeweils vier \nSporozoiten (ECKERT et al., 2008) . In Tabelle 1 sind die Größenangeben der Oozysten und \nSporozysten angegeben. Nur I. canis  ist deutlich von den anderen beiden durch die \nOozystengröße unterscheidbar. Daher zählt man I. ohioens is und I. burrowsi  zusammen und \nnennt sie I. ohioensis –Komplex (LINDSAY et al. , 1997) . Die Präpatenz beträgt 10- 12 Tage \nfür I. canis  und für I. ohioensis –Komplex wurden 5- 6 Tage beschrieben  (BUEHL et al., 2006) .  \n \nTab. 1: Größenangabe der Oozysten und Sporozysten der Isosporaspezies  beim Hund \nArt  Oozystengröße [µm] Sporozysten größe [µm]  Literat ur \nI. canis  34-40 x 28- 32 18-21 x 15- 18 LINDSAY  et al. , 1997  \n  36-44 x 29- 31 24 x 20  TENTER  u. DEPLAZES, 2006  \nI. ohioens is 19-27 x 18- 23 15-19 x 10- 13 LINDSAY  et al. , 1997  \n  19-27 x 15- 25 17 x 12  TENTER  u. DEPLAZES, 2006  \nI. burrowsi  17-22 x 16- 19 12-16 x 8- 12 LINDSAY  et al. , 1997  \n  16-23 x 15- 22 14 x 10  TENTER  u. DEPLAZES, 2006  \n 2.1.2.  Entwicklung \nDie Entwicklung kann in eine direkte oder indirekte, durch Aufnahme eines Zwischenwirtes, \nunterteilt werden (TENTER u. DEPLAZES, 2006) . \nDie im Zwischenwirt wird  auch als fakultativ indirekte Entwicklung (ECKERT et al., 2008) \nbezeichnet. Maus, Ratte, Hamster, Hund und Katze können als Stapelwirte fungieren  (BOCH  3 \n \n  et al., 1981) . Nach Aufnahme von sporulierten Oozysten werden die Sporozoiten freigesetzt \nund befallen im paratenischen Wirt das extraintestinale Gewebe, wie \nMesenteriallymphknoten, Milz, Leber, Lunge und Skelet tmuskulatur , aber auch die \nPeyersche Platten im Darm. Die Sporozoiten dringen in die Zellen ein und bleiben in einer \nparasitophoren Vakuole,  ohne si ch zu teilen. Diese Ruhestadien werden Dormozoiten \ngenannt. Diese bleiben im paratenischen Wirt mindestens zwei Jahre infektiös und können \nselbst nach dessen Tod noch einige Wochen überleben. Die Gewebszysten sind nur für spezifische Endwirte infektiös, ni cht für andere paratenische Wirte, die Präpatenz kann \nverkürzt sein (ECKERT et al., 2008; LINDSAY et al., 1997) .  \nDer Endwirt nimmt den Erreger oral in Form von spor ulierten Oozysten in der Umwelt oder \ndurch Verzehr eines Stapelwirtes auf. Im Dünndarm erfolgt dann die Exzystierung, und in weiterer Folge kommt es , je nach Isosporaart,  zum Befall der Epithelzellen oder Zellen der \nLamina propria des Dünndarm s, Zäkums oder Kolons. In Form einer Endodyogenie oder \neiner Endopolygenie findet die ungeschlechtliche Vermehrung statt  (TENTER u. DEPLAZES, \n2006) . Danach kommt es zur geschlechtlichen Entwicklung, der Gamogonie, aus der die \nOozysten entstehen und mittels Kot in die Umwelt ausgeschieden werden (ECKERT et al., \n2008) . \nIm Freien entwickel n sich durch Sporogoni e die infektiöse n Sporozoiten. Dieser Vorgang ist \nabhängig von Luftfeuchtigkeit, Temperatur und Sauerstoffgehalt  (LINDSAY et al., 1997) . Die \nEntwicklung von Sporonten bis zu den Sporozoiten dauert bei günstigen Temperaturen etwa zwei Tage  (ECKERT et al., 2 008).  \n \n2.1.3.  Pathogenese und Pathologie  \nWie im Kapitel  2.1.2  Entwicklung beschrieben,  dringen die exzystierten Sporozoiten in die \nDarmwand ein. Es kommt zu Entzündungsreaktionen und dadurch zu einem Verlust der \nFunktionsfähigkeit des betroffenen Darmabschnittes  (ROMMEL et al., 1992) . \nKatarrhalische bis h ämorrhagische Enteritiden können durch eine Isosporai nfektion \nverursacht werden. In leichten Fällen ist die Darmschleimhaut verdickt und mit Petechien \ndurchsetzt. In schweren Fällen kommt es zu einer hämorrhagisc hen Enteritis im Jejunum \nund Ileum. Histologisch sieht man eine Desquamation an den Villusspitzen. Die Lieberkühn schen Krypten sind mit abgeschilferten Zellen, Makrophagen und neutrophilen \nGranulozyten angefüllt  (TENTER u. DEPLAZES,  2006) .  4 \n \n  2.1.4.  Klinische Symptomatik  \nKlinische Symptome werden am häufigsten bei Welpen in der 3. -4. Lebenswoche \nbeobachtet, die eine Infektion mit I. canis  durchmachen ( TENTER u. DEPLAZES, 2006).  \nEine Infektion mit Kokzidien kann eine weite Bandbreite von klinischen Symptomen zur \nFolge haben. Ein asymptoma tischer  Verlauf oder milde Symptome , wie Gewichtsverlust und \nDurchfall, bis hin zum Tod,  wurden beschrieben (DAUGSCHIES et al., 2000; SEELIGER , \n1999) . Gering - bis mittelgradige Infektionen verlaufen auch bei jungen Hunden inapparent.  \nBei einem  höheren Infektionsdruck können dünnbreiiger Kot, Fieber und Inappetenz \nauftreten.  Diese klingen jedoch nach einer Woche wieder ab (ROMMEL et al.,  1992).  \nBei stärkeren Befall des Darmepithels und durch die Reproduktion der Kokzidien treten \nfolgende Symptome auf: wässrige Diarrhö, der manchmal blutig sein kann, Vomitus, abdominaler Schmerz und Inappetenz ( DUBEY, 1978 a,b) .  \nBei der Studie von BUEHL et al (2006)  zu Einsendungen von Kotproben an das Institut für \nParasitologie der Vetmeduni Vienna zeigten, dass  alle Tiere , die mit I. ohioensis  und 86% \nder Tiere , die mit I. canis  infiziert waren , Durchfall hatten. Der Großteil der Tiere hatte eine \nnicht hämorrhargische Diarrhö , es kam jedoch auch blutiger Durchfall vor.  \n \n2.1.5.  Diagnostik  \nDie Koproskopie ist laut LINDSAY et al  (1997) das Mittel der Wahl , um eine Infektion mit \nKokzidien zu identifizieren. Von Bedeutung sind auch die klinische Symptomatik, die \nAnamnese und das Ausschließen oder Identifizieren anderer pathogener Erreger . Für die \nDiagnose von Oozyst en w erden das Flotationsverfahren und für die quantitative Bestimmung \nMcMaster -Verfahren angewendet. Das Prinzip der Flotationsmethode beruht darauf, dass \nsich nach Suspension der Kotprobe mit einer Flotationsflüssigkeit, die ein bekanntes \nspezifisches Gew icht hat, die leichteren Parasitenteile nach oben steigen und sich dort \nanreichern. Es können verschiedene Flotationslösungen, wie NaCl, NaNO\n3, ZnSO 4 x 7H 2O, \nZnCl 2, ein Gemisch aus NaCl und ZnCl 2 oder Sheather`s Zuckerlösung , verwendet werden \n(BAUER, 2006) . Bei LINDSAY et al  (1997) wird die Verwendung von Sheat her`s \nZuckerlösung empfohlen.  \nIm modifizierten McMaster - Verfahren wird eine definierte Menge an Kot und \nFlotationsflüssigkeit in einer McMaster Zählkammer durch Flotation angereichert und \nausgezählt . Die Angabe erfolgt als Oozystenzahl pro Gramm Kot (OpG) (BAUER, 2006) .  5 \n \n  2.1.6.  Therapie und Prophylaxe  \nVerschiedene Autoren (ECKERT et al., 2008; TENTER u. DEPLAZES, 2006) empfehlen \nToltrazuril , welches eine kokzidiozide Wirkung hat,  oder Trimethroprim -Sulfonam id-\nKombinationspräparate  (kokzidiostatisch ) zur Behandlung der Isosporainfektion bei Hunden. \nSulfonamide hemmen die Folsäuresynthese und steigern in Verbindung mit Tr imethroprim \ndie Synthesehemmung (SCHOLTYSIK u. STEUBER, 2007) . LINDSAY et al. (1997) \nberic hten von einer Elimination der Oozystenausscheidung nach Behandlung mit \nSulfadimethoxin in einer Dosierung von 50 mg/kg Körpergewicht  (orale Eingabe  über 10-14 \nTage ). Auf die Wirksamkeit und den Wirkmechanismus von Toltrazuril wird in Kapitel 2.3. \ndetailliert eingegangen.  \nAls prophylaktische Maßnahmen sind spezielle Hygienemaßnahmen,  Desinfektion  mit \nkresolhaltigen Desinfektionsmitteln, Schutz vor Nagetieren und keine Verfütterung von \nrohem  Fleisch oder Organen zu nennen (ECKERT et al., 2008). GASDA (2009)  zeigte, dass \neine Desinfektion mit Neopredisan® oder Remedor® ab einer Einwirkzeit von 4 Stunden eine \nWirksamkeit von über 90% auf die Oozysten von Isospora hatte . \n \n2.2. Toxocara canis  \n2.2.1.  Morphologie  \nT. canis  ist der Erreger der Toxocarose  des Hundes und anderer Kaniden und einer der \nhäufigsten und wichtigsten Spulwürmer  (BUEHL et al., 2006; EPE, 2011) . Er gehört zu der \nFamilie der Ascarid idae. Die adulten Nematoden sind 10- 18 cm lang, je nach Geschlecht  \n(ECKERT et al., 2008) Der Zervikalflügel der adulten Würmer ist grob gestreift, 2 -2,5 mm \nlang und die maximale Breite beträgt 0,2 mm. Er besitzt einen Ösophagus , gefolgt vom \nVentrikulus und dem Darm . Die Männchen besitzen am Hinterende einen fingerförmigen \nFortsatz und zwei Spikula in verschiedener Länge (750 µm un d 950 µm). Die Weibchen \nhaben die Vulva am Ende des ersten Körperdrittels  (DEPLAZES,  2006).  \n \n2.2.2.  Entwicklung und Infektionswege \nDie geschlechtsreifen Stadien leben im Dünndarm  (EPE, 2011) . Die ungefurchten Eier, die \nvom adulten weiblichen Wurm produziert werden, werden mit dem Kot ausgeschieden und  6 \n \n  sind vorerst nicht infektionsfähig. Erst nach der Entwicklung zur dritten Larve werden sie \ninfektiös. Die Dauer ist abhängig von klimatischen Konditionen und reicht von drei  Wochen \nbis zu mehreren Monaten (EPE, 2009 ). \nEs werden verschiedene Infektionswege beschrieben: orale Aufnahme von infektiösen Eier n, \nÜbertragung der Larven diaplazentar, transmammär oder durch einen paratenischen Wirt \n(STOYE, 1979; BOSSE u. STOYE, 1981) . Es gibt verschiedene Wanderwege, die vom Al ter \nund Immunstatus des Endwirtes und  der Anzahl und Art der Aufnahme der infektiösen Eier \noder Larven abhängig sind. Daher kommt es auch zu unterschiedlichen Präpatenzen von \ndrei Wochen bei pränataler Infektion und sechs Wochen bei oraler Infektion (PARSO NS, \n1987) . Der tracheale Wanderweg kommt hauptsächlich bei Welpen oder jungen Hunden vor \nund führt über Leber, Lunge, Trachea und Ösophagus. Die Larven werden schließlich ab \ngeschluckt und entwickeln sich im Dünndarm zu den adulten Stadien (EPE, 2011) . Der \nsomatische Wanderweg kommt vorwiegend bei älteren Hunden vor. Nach passiver \nhämatogener Streuung werden periphere Organe wie Muskulatur, Niere, Leber und zentrales \nNervensystem besiedelt (Hypobiose). Wenn der somatische Wanderweg bei einem \nMuttertier stattgefunden hat, wird durch pränatale oder galaktogene Infektion die nächste Wirtsgeneration möglich (EPE, 2011 ). \n \n2.2.3.  Pathogenese und Pathologie  \nDurch die Wanderung der Larven können multiple, punktförmige Blutungen, Nekrosen und \nGranulome in Leber und Lunge festgestellt werden.  Bei massive m Befall  wurden \nAugenveränderung en in Form einer granulomatösen  Retinitis und Chorioretinitis \nbeschrieben. Der Darm zeigt eine Hypertrophie der Tunica muscularis, Zottenatrophie und \nKryptenhyperplasie. Eine Infektion von älter en Hunden verläuft meist inapparent ( ECKERT et \nal., 2008) . \n \n2.2.4.  Klinische Symptomatik  \nKatarrhalische Enteritis, selten Diarrhoe und Vomitus, Dehydratation, Anämie, Anorexie und \nein aufgetriebenes trommelförmiges Abdomen werden als klinische Symptome beschrieben \n(EPE, 2011 ). \n  7 \n \n  2.2.5.  Diagnostik  \nWie auch beim Nachweis der Kokzidien,  werden Spulwurmeier  als kugelige, dickschalige \nund golfballähnliche Gebilde mittels Flotationsverfahren nachgewiesen. Weiters können auch \nerwachsene Spulwürmer mit dem Kot ausgeschieden oder erbrochen und so identifiziert \nwerden (ECKERT et al., 2008) . \n \n2.2.6.  Therapie und Prophylaxe  \nZur Behandlung von T.canis -Infektion en werden folgende Pharmaka als hochwirksam \nbeschrieben: Benzimidazole (insbesondere Fenbendazol, Flubendazol und Mebendazol), \nPyrimi dine (wie Pyrantel -Base), makrozyklische Laktone (Selamectin, Milbemycino xim und \nMoxidectin) sowie ein Depsipeptid (Emodepsid) ( DEPLAZES,  2006).  \n \n2.3. Emodepsid/Toltrazuril -Suspension \nDie Emodepsid/Toltrazuril Suspension ist eine Kombination von zwei  Arzneimitt eln, die \nbereits erfolgreich als Antiparasitika in der Veterinärmedizin eingesetzt wird  (ALTREUTHER \net al., 2011a, b) . Emodepsid ist ein semi -synthetisches Derivat von PF1022A, welches ein \nFermentationsprodukt von den Pilz Mycelia sterilia  PF1022 ist. Emodepside binden an die \npräsynaptischen Latrophilin -Rezeptoren von Nematoden (HARDER et al., 2005) . \nToltrazuril gehört zu den symmetrischen Triazinonderivat en. Alle intrazellulären Stadien der \nSchizogonie und der geschlechtlichen Gamogonie bei Kokzidien sind empfindlich  gegenüber \ndem Wirkstoff . Nach Ausbildung der Oozystenwand ist e r allerdings  unwirksam. Es wird \nvermutet, dass der maßgebliche Wirkungsmechanismus die Hemmung von Enzymen der \nparasitären Atmungskette,  aber auch die Störung der nukleären Pyrimidi nsynthese ist \n(SCHOLTYSIK u. STEUBER, 2007) . BUEHL et al. (2006), SEELIGER (1999) und BODE  \n(1999) berichten über Behandlungserfolge mit Toltrazuril  gegen Kokzidien bei Hunden.  \nIn der Felds tudie von BODE  (1999) wurden 100 Isospora spp. ausscheidende Würfe mit \nToltrazuril (10 mg/kg Körpergewicht ) behandelt. In 99 Fällen schieden  die Tiere bereits einen \nTag nach der Behandlung keine Oozysten mehr aus . Bei einem Wurf wurde einen Tag nach \nder Behandlung noch Oozysten nachgewiesen,  eine Woche nach Toltrazurilgabe war auch \ndieser Wurf negativ.   8 \n \n  In der Studie von BUEHL  et al. (2006) wurden fünf experimentell infizierte Welpen, die \nbereits Oozysten auschieden, mit 20  mg/kg Körpergewicht Toltrazuril behandelt. Einen Tag \nnach der Behandlung konnten bei drei Tieren kei ne Oozysten mehr nachgewiesen werden.  \nSEELIGER  (1999) verabreichte 20 mg/kg Körpergewicht Toltrazuril an 45 natürlich infizierte \nWelpen, die am  Tag der Applikation bereits Oozysten ausschieden. Zwei Tage nach der \nBehandlung konnte nur noch bei drei  Welpen Oozysten nachgewiesen werden.  \nEmodepsid/Toltrazuril Suspension ist für Welpen ab zwei  Wochen mit einer Mischinfektion \nvon Rundwürmern und Kokzidien ( T. canis , Unicaria stenocephala, Ancylostma caninum , I. \nohioenis - Komplex, I. cani s) zugelassen (SCHIMMEL  et al.,  2011) .  9 \n \n  3. Publikatio n \nDas Manuskript „Control of canine endoparasites, especially Isospora spp., with Procox® in \nnaturally infected puppies: parasitological, bacter iological and health parameters ” \nvon Barbara A. Rauscher, Sabine Schäfer -Somi, Monika  Ehling -Schulz , Karin Möstl , Stefanie \nHandl, Barbara Hinney , Joachim Spergser , Roland Schaper  und Anja Joachim  \nwurde am 13.11.2012 bei BMC Veterinary Research eingereicht.  \n \nEigenanteil von B.A. Rauscher an dieser Arbeit:  \n1.) Literaturrecherche vor Beginn der Feldstudie \n2.) Beteiligung an der Erstellung des Konzepts  \n3.) Probensammlung und Datenverarbeitung des Projekts im Zeitraum von Juni 2011 –  \nNovember 2011  \n4.) Beteiligung an der Erstellung und Verfassung des vorliegenden Manuskriptes  \n 10 \n Control of canine endoparasites, e specially Isospora  spp., with Procox® in \nnaturally infected puppies: parasitological, bacteriological and health \nparameters* \n \nBarbara A. Rauscher1, Sabine Schäfer -Somi2, Monika Ehling -Schulz3, Karin Möstl4, Stefanie \nHandl5, Barbara Hinney6, Joachim Spergse r7, Roland Schaper8, Anja Joachim9§ \n \n1 Institute of Parasitology, Department of Pathobiology, University of Veterinary Medicine Vienna, Email: \nBarbara.Rauscher@vetmeduni.ac.at  \n2 Centre for Artificial Insemination and Embryo Transfer, Department for Small A nimals and Horses, University of \nVeterinary Medicine Vienna, Email: Sabine.Schaefer@vetmeduni.ac.at  \n3 Functional Microbiology, IBMH, Department of Pathobiology, University of Veterinary Medicine Vienna, Email: \nmonika.ehling -schulz@vetmeduni.ac.at  \n4 Institu te of Virology, Department of Pathobiology, University of Veterinary Medicine Vienna, Email: \nKarin.Moestl@vetmeduni.ac.at  \n5 Institute of Animal Nutrition, Department for Farm Animals and Veterinary Public Health, University of Veterinary \nMedicine Vienna, E mail: Stefanie.Handl@vetmeduni.ac.at  \n6 Institute of Parasitology, Department of Pathobiology, University of Veterinary Medicine Vienna, Email: \nBarbara.Hinney@vetmeduni.ac.at  \n7 Clinical Microbiology and Infection Biology, IBMH, Department of Pathobiology, U niversity of Veterinary Medicine \nVienna, Email: Joachim.Spergser@vetmeduni.ac.at  \n8 Bayer Animal Health GmbH, Germany; Email: roland.schaper@bayer.com  \n9 Institute of Parasitology, Department of Pathobiology, University of Veterinary Medicine Vienna, Email: \nAnja.Joachim@vetmeduni.ac.at  \n§ Corresponding author: Prof. Dr. Anja Joachim, Institute of Parasitology, Department of Pathobiology, University of \nVeterinary Medicine Vienna, Veterinaerplatz 1, A -1210 Vienna, Austria. Email: Anja.Joachim@vetmeduni.ac.at, \nPhone: +43 1 250772200  \n_________________________________________________________________________________________  \nFor submission to BMC Veterinary Research  \n \n_________________________________________________________________________________________  \n \n*Parts of t he Results were published in Diploma Theses at the Vetmeduni Vienna 2012 (M. Stejskal, “Untersuchung der Auswirkung \nvon Procox® auf die Darmflora von Welpen” and M.S. Konecny, “Auswirkungen der Darmflora gravider Hündinnen auf die \nScheidenflora und auf die  Welpengesundheit“)  11 \n Abstract  \nBackground : Puppies in the first weeks of age are frequently affected by intestinal parasites that \nmay impair growth and animal health. Treatment should reduce both parasite burden and \nenvironmental contamination to prevent re infection. We therefore tested the effect of a \nmetaphylactic treatment with Procox® (Bayer, emodepside/toltrazuril suspension for dogs) on \nparasitological, microbiological and health parameters. Two groups were treated either with 0.5  ml \nsuspension/kg of body weight (0.45 mg emodepside and 9 mg toltrazuril/kg of body weight) in the 3\nrd, 5th and 7th week of life (w.o.l.) (Procox® group; n= 28) or with a control anthelminthic \n(Dewormed Control group; n=26). Animals were surveyed weekly from the 3rd w.o.l. by \ncoproscopy and clinical examination. Faecal samples were examined microbiologically from the 4th \nto the 8th w.o.l. and faecal inflammatory markers canine calprotectin and canine S100A12 were \nmeasured in the 8th w.o.l. Specific antibody titres were evaluated in serum samples from five litters \nbefore and after vaccination against canine distemper virus and canine parvovirus 2. \nResults : The prevalence of Isospora- positive animals increased to 67% in the Dewormed Control \ngroup (n=15 puppies from four parasite -positive litters), while in the Procox® group (n=15 puppies) \nit was less than 34% with significantly lower excretion (p<0.01). Procox® was easily applied and \neffective; adverse effects did not occur. The level of seroconversion or titre increase upon \nvaccin ation was higher in parasite -free animals (91%) compared to Procox®-treated puppies (30%) \nand the Control animals (10%). Animals from parasite -free litters showed significantly different \nexcretion patterns for haemolytic Escherichia coli  and Clostridium pe rfringens , while there was no \ndifference between Procox®-treated and Control animals. In some animals kept under poor hygienic \nconditions diarrhoea was noted in association with C. perfringens, E. coli  or Salmonella. \nConcentrations of inflammatory markers in the faeces did not significantly differ between the \nProcox® and the Control group.  \nDiscussion : Adequate control of parasitic and bacterial infections in suckling puppies requires both \nantiparasitic treatment and hygiene. Even when parasites do not cause overt effects treatment is \nrecommended in cases with a history of parasite infections.  \nKeywords:  dog, emodepside, gut health, Isospora, toltrazuril, Toxocara, vaccination12 \n Background  \nCoccidia are important intestinal pathogens of puppies and heavy infections can lead to impaired \ndevelopment and poor health. Canine intestinal coccidia belong to the genus Isospora and include \nIsospora canis , the more pathogenic species, and the Isospora ohioensis -complex embracing \nseveral species ( Isospora ohioensis , Isospora burrowsi  and Isospora neorivolta) that have \nmorphologically indistinguishable oocysts [1] . Infections occur worldwide and are usually most \nprevalent in dogs younger than 4 months [2] . They take place by ingestion of sporulated oocysts \nfrom the environment. Although transmission via paratenic hosts has been described [3] , in young \npuppies, the infection via ingestion of such hosts is unlikely to play a role in the epidemiology of \nthe infection. Invasion of the intestinal epithelium and reproduction of the parasite induces enteritis \nwith diarrhoea (sometimes haemorrhagic), abdominal pain, anorexia and vomiting [4] [5]. Heavy \ninfections can be lethal due to dehydration. After the endogenous development of Isospora is \ncompleted, oocysts are excreted with the faeces and sporulate in the environment within a few days \n[1]. Prepatent periods are 10- 12 days for I. canis  and 6- 7 days for I. ohioensis -complex [2] . \nBesides coccidia, nematodes are common in puppie s, the most frequent one being Toxocara canis  \n[2]Fehler! Verweisquelle konnte nicht gefunden werden. . The eggs are not infectious upon \nexcretion with the faeces but require temperature -dependent development of three weeks to several \nmonths [6]. Infection can take place via ingestion of infective eggs containing L3 larvae, prenatal or \ntransmammary transmission from the dam to the offspring or by ingestion of paratenic hosts [7] . In \npuppies, the most common migration route is via liver, lung, trachea and oesophagus to the small \nintestines, while in older dogs the somatic route with ha ematogenous dissemination into the inner \norgans followed by hypobiosis is the most common. In pregnant dams reactivation of somatic hypobiotic larvae and transplacental and transmammary transmission occurs. Enteritis, rarely \nassociated with diarrhoea or vo mitus, as well as dehydration, anaemia, anorexia, and bloated \nabdomen have been described in clinical canine toxocarosis [6] . \nProcox\n® (emodepside/toltrazuril suspension for dogs) is a combination of two drugs re gistered for \nthe treatment of parasitic infections in animals [8] [8]. Emodepside is a semi -synthetic derivate of \nPF1022A, a fungal fermentation product from Mycelia s terilia  PF1022 which binds to presynaptic \nlatrophilin receptors in nematodes [9] . Toltrazuril is a symmetric triazinone derivate which acts on 13 \n all intracellular stages of coccidia except the oocyst. It is assume d that the primary mode of action is \ninhibition of enzymes of the respiratory chain but pyrimidine synthesis is also affected [10] . Several \nauthors have described the successful application of toltrazuril in the  control of canine coccidosis \n[12][13][14][2]. Procox® is registered for puppies of two weeks or older with a mixed infection of \nnematodes and coccidia ( T. canis , Uncinaria stenocephala, Ancylostoma caninum , I. ohioenis -\ncomplex, I. canis ; [15] ). \nWhile an interaction of coccidia with Clo stridium (C.) perfringens  has been described for suckling \npiglets [16] virtually nothing is known about the interaction between the protozoa and the \ngastrointestinal flora or the influence of antiparasitic treat ment in puppies. Similarly, it is frequently \npostulated by veterinary clinicians that parasitic infections have an influence on the immune status \nand the immune response to vaccination and therefore deworming before vaccination is \nrecommended; however, no data are available to test this hypothesis. The most important canine \nanti-viral vaccinations are used to control canine distemper virus and canine parvovirus 2 infections \n[17]; however, any interactions between  maternal antibodies, intestinal parasites (especially \nnematodes) and the immune system have not been described for young puppies. \nThe aims of this study were (a) to evaluate the effect of Procox® application in naturally infected \npuppies from the 3rd week  of life (w.o.l.) on the excretion of Isospora oocysts and nematode eggs \nand on and clinical parameters from the 3rd to the 8th w.o.l.; (b) to evaluate the influence of patent \ninfections on the development of antibody titres after vaccination against parvovirus and distemper \nvirus; (c) to determine the concentration of intestinal inflammation markers in the faeces of puppies \nwith parasitic infections under different treatment schemes; (d) to evaluate possible differences \nbetween puppies of different parasit ological status and treatment scheme on the composition of the \nintestinal flora.  \n \nResults and discussion  \nParasitological and clinical examination  \n54 puppies from seven litters were included in the study, and 272 faecal samples could be obtained \nduring the examination period, 141 from Procox®-treated puppies, 131 from the Dewormed Control 14 \n group (Table 1). Overall, 38 samples (14.0%) contained oocysts of Isospora (all I. ohioensis -\ncomplex) and 12 (4.4%) eggs of T. canis  (Table 2). In four litters, puppies exc reted oocysts or eggs \nduring the first visit and were included in the study (litters A, B, E, and G). The remaining three \nlitters were used as a parasite- free group for the bacteriological and serological examinations.  \nConsequently, for the comparison of t he treatment regimes, 30 puppies from the positive litters \nwere available, 15 in the Procox® group and 15 in the Dewormed Control group which were treated \nwith Banminth® or Drontal® (Table 1).  \nIn the Procox® group 9/70 (12.9%) samples were positive for Is ospora oocysts, and high excretion \nintensities were not observed. Oocyst excretion was detected from the 5th w.o.l. until the end of the \nstudy. The highest excretion was 18,500 OPG, the average in the positive samples was 2,167 OPG. In the Dewormed Control  group 29/69 (42%) samples were positive, with excretion from the 3\nrd to \nthe 8th w.o.l. 12 samples (17%) were highly positive (Table 2). The highest observed excretion was \n95,250 OPG, the average in the positive samples was 10,510 OPG (Fig. 1). Nine puppie s excreted \noocysts more than once, eight of which were in the Dewormed Control group. Three puppies that excreted oocysts prior to treatment were negative one week after treatment. The excretion \nprevalence for Isospora was significantly reduced (p=0.000) i n the Procox\n® group compared to the \nControl. \nIsospora was already detected at high prevalence rates at the first visits in the 3rd w.o.l. Similarly, \nBuehl et al. [2]  described patent infections in dogs of that a ge in high rates, indicating that many \npuppies had become infected during the 2nd w.o.l. when they were still in the litter box. Other \nauthors describe a much later onset of infection in the 4th to the 6th w.o.l. [12][13]. A re -occurrence \nof excretion was described by Buehl and co -authors [2] in untreated animals and could also be \nnoted in the present study during the 6th to 8th w.o.l., indicating that immunity is not sterile or \nrequires repeated infections for complete protection against re -infection. In the Procox®-treated \npuppies re -shedding also occurred after some weeks, although in lower numbers, and the maximum \nexcreti on rate was 33% in the 8th w.o.l., compared to the untreated Control group with a maximum \nprevalence of 67%.  I. ohioensis -complex has been described to re -occur after treatment [8] , \nsupporting the hypothesis of incomplete immunity. Nevertheless, Procox® effectively suppressed \nthe shedding of oocysts one week after application, as described before by Altreuther et al. [8] . 15 \n Overall, both the extensity and intensity of oocyst excretion in treated puppies could be reduced \nsignificantly with the applied treatment scheme. Repeated treatment was chosen to combat \ninfections that take place at any time in the first weeks of life, as control in an early phase of \ninfection is esse ntial for efficacy [2] [13]. Clinical coccidiosis was not observed, probably due to the \nabsence of the more pathogenic I. canis  in the examined litters.  \nToxocara was detected in one animal in the Procox® group in the 3rd w.o.l. (day of first \ntreatment/sampling) but no more after that. By contrast, in the Dewormed Control group eggs were detected from the 3\nrd to the 6th w.o.l. in 11/69 samples (15.9%); six samples (8.7% ) were highly \npositive. Mixed infections with Isospora and Toxocara were detected in four samples from four \npuppies in the Dewormed Control group.  \nContrary to the coccidia, nematodes did not re -appear in the Procox® group during the examination \nperiod due to repeated treatment within the prepatent period, indicating a high efficacy of \nemopdepside against Toxocara [17][19]. Despite treatment with Banminth® or Drontal® some \nanimals in the Dewormed Control group still excreted eggs until the 6th w.o.l. The treatment \nschemes of the Control group varied between litters with treatment starting at 3 or 5 w.o.l; this \ncould be the reason for egg shedding in this group. \nWeekly weight gain was very variable due to breed differences; there were no differences in weight \ngain from the 3rd to the 8th week between the Procox®-treated animals and the Dewormed Control \ngroup (data not shown).  \nDiarrhoea was present in litter A (two animals from the Dewormed Control group in the 4th w.o.l. \nand three control animals and one Procox®-treated puppy in the 6th w.o.l.) and in all animals from \nlitter G (5th w.o.l.). Softer faeces were observed in all puppies from litter C (which was free of \nparasites during the observation period). These changes in faecal consistency were associated with \nthe presence of C. perfringens  in all cases. In litter A Salmonella and haemolytic E. coli  could be \nfound in some cases.  \nThe body temperature was in the normal range  without differences between the different groups \n(details not shown).  \nAll administered drugs were well tolerated; adverse effects of treatment, such as salivation or 16 \n emesis, were not observed. Procox® was applied by the researchers involved in this study and side \neffects were neither observed nor reported by the owners. It can be concluded that it is suitable and \neffective for the control of both Isospora and Toxocara  in puppies from the 3rd w.o.l. \nThe dog breeders were aware of the impact of Toxocara infections and treated puppies routinely \nwith Drontal® or Banminth® if they were in the Dewormed Control group. This explains why no \novert clinical toxocarosis was seen in the involved litters. According to the owners, clinical coccidiosis was not considered a  major health problem and the incidence of oocyst shedding was \nnot very high, probably because the examined litters all belonged to small private breeders with \nmostly a high hygiene standard and a small number of litters reared at the same time. Large, \ncommercial breeders seem to have a higher prevalence for Isospora (e.g. [2] ) since more susceptible \nyoung animals are present simultaneously.  \n \nSerum titre development upon vaccination  \nBefore vaccination at six (lit ter F eight) weeks of age most puppies were negative or had low to \nmoderate titres (maternal antibodies) in the range of <1:80 (negative) to 1:320 against CDV and <1:8 (negative) to 1:512 against CPV2 with no noticeable differences between the treatment gr oups \n(data not shown). Two weeks after vaccination, 30% of the Procox\n®-treated puppies, 10% of the \nDewormed Control animals and 91% of the parasite -free animals seroconverted or exhibited \nsignificant rises in titres against CDV and 40%, 50% and 91% against  CPV2, respectively.  \nThe evaluation of specific antibodies against CDV or CPV2 in three parasite -positive and two \nnegative litters showed that seroconversion or significant titre increase occurred mostly in the parasite- free animals while no obvious differ ences could be noted in puppies from parasitized \nlitters, irrespective of treatment. Since animals were observed by litter for this part of the study, this effect could be due to the low pre -vaccination titres in the two parasite -free litters. A difference  \nbetween the Procox\n® and the Control groups was not observed, probably because both groups \nreceived anthelmintic treatment and infections were subclinical. Initially high pre -vaccination titres \nindicate that maternal antibodies prevail for several weeks. S ince they can interfere with active \nimmunisation, pre -vaccination titre testing is indicated [20] . 17 \n Microbiota  \nThe animals were divided into four groups, namely Procox®-treated from parasite- positive litters, \nA, B, E and G ( parasites+ Procox ), Control animals from parasite -positive litters ( parasites+ \nControl ), and the same groups from parasite -free litters C, D, and F ( parasites - Procox® and \nparasites - Control ), to test for possible effects of the parasitological  status and different \nantiparasitic treatment schemes on the shedding of bacterial pathogens commonly associated with \ncanine diarrhoea. For each sampling date, 6- 15 animals were available for each group from week 4 \nto 8 of life (the 3rd w.o.l. was omitted because too few data were available).  \nHaemolytic E. coli was present at all sampling dates in all groups except for the 5th w.o.l. in the \nparasites+ Control  group. While there were no differences in relation to Procox®-treatment, the \nexcretion of haemolyti c E. coli was significantly increased in the parasite -free groups during the 4th \nand 5th w.o.l. and significantly decreased in the 8th w.o.l. (p=0.003; 0.033 und 0.013, respectively) \ncompared to the parasite infected groups; the total excretion was not dif ferent between the \nparasitized and the parasite- free groups (Fig. 2a).  \nC. perfringens  was detected in all groups throughout the study without differences in relation to \nProcox®-treatment. In the 5th w.o.l. parasite -free groups excreted significantly fewer C. perfringens  \n(p<0.001) and in the 8th w.o.l. significantly more (p=0.039) (Fig. 2b).  \nOverall, intensities and extensities of excretion were similar between the groups for E. coli  and C. \nperfringens . \nSalmonella enterica serovar Typhimurium (1,4,5,12:i:1,2 U277) was detected through enrichment \nin one animal each of the parasites+ Procox  and the parasites+ Control  group from litter A the 4th \nw.o.l., two animals (litter F) from the parasite - Procox  group in the 6th w.o.l. and one from the \nparasite - Control g roup (litter F) in the 8th w.o.l.  \nCampylobacter jejuni was  not detected in any sample.  \nGut health in puppies can be expected to be influenced by many factors including maternal \nantibodies, maternal flora, hygiene, feed composition, bacterial, viral as wel l as parasitic agents and \nindividual immunological status. In this study, a number of those factors and the potential influence of parasite infection were investigated under field conditions. These effects cannot easily be 18 \n dissected in a field trial, and o ne may mask the other. Irrespective of the antiparasitic treatment, \nparasite- free litters shed higher amounts of haemolytic  E. coli and less C. perfringens during the \nearly stage of life than parasitized litters. Profound differences in the dynamics of she dding patterns \nfor E. coli  and C. perfringens  were noted between parasitized and parasite- free litters, both of which \ncan lead to enteric or systemic disease during intestinal flora imbalances. In some cases diarrhoea \noccurred together with high excretion of C. perfringens , and occasionally haemolytic E. coli  and S. \nenterica  was seen in diseased animals. Generally, there was a strong litter effect on the excretion \npattern of pathogenic bacteria that may at least partially be explained by differences in maternal flora, hygiene, food composition and the general immunological status of the litters. Feed \ncomposition and immunity strongly influence the gut flora of young puppies [21] , which could \nmask potential effects  of antiparasitic treatment.  \nAlthough commonly considered as normal constituents of the canine gut flora [22] , haemolytic E. \ncoli (ETEC, NTEC) and C. perfringens (enterotoxigenic type A and beta2 -toxin producing  strains) \nhave been frequently incriminated as cause of diarrhoea in dogs [23] [24][25]. In addition, both \nbacteria are well known for their zoonotic potential and sheddi ng dogs may pose a risk for zoonotic \ntransmission. S. enterica serovar Typhimurium  (1,4,5,12:i:1,2 U277), a serovar associated with \nsalmonellosis in wild -living birds [26] , was occasionally isolated from non- diarrhoeic puppies \nunderscoring the lack of an association between the isolation of Salmonella and clinical diarrhoea. \nHowever, as Salmonella organisms have strong zoonotic implications, risk of transmission to \npeople has to be minimized by implementing appropriate hygienic strategies in the household [24]). \nThe application of probiotics is supposed to support the undisturbed development of the gut flora in \nyoung puppies in the first w.o.l. and reduce the number of pathogenic bacteria, although until now \nstudies have only been carried out in adult dogs [27] [28]. This study also implies that the presence \nof parasites may influence the composition of the gut flo ra in puppies. More refined methods for \ndetection of mixed bacterial flora in puppies might elucidate the association between the presence \nof certain microbial pathogens and clinical disease.  \n \n \n 19 \n Faecal inflammatory markers  \nThe median concentration of canine calprotectin in the pooled faeces from the puppies taken at the \n8th w.o.l. was 0.7 µg/g (range: 0.04- 7.68 µg/g) in the Procox® group and 1.96 µg/g (range: 0.11-\n8.92 µg/g) in the Dewormed Control group. The median concentration of S100A12 in the same samp les was 48.7 ng/g (range: 5.7- 363.5 ng/g) in the Procox\n® group and 95.4 ng/g (range: 5.7- 203.9 \nng/g) in the Dewormed Control group. No significant difference between animals treated with \nProcox® and controls was found for either marker (p=0.456 and 0.701, respectively).  \nAlthough the mean values of both markers were reduced in the Procox®-treated group compared to \nthe Dewormed Control group, significant differences were not seen in the faecal concentration of \nthe inflammatory markers canine calprotectin and  canine S100A12. The values of the faecal \ncalprotectin concentration and S100A12 concentration were all within the published reference intervals for adult dogs of <2.9- 137.5 µg/g and 24- 745 ng/g, respectively (reference intervals for \npuppies are currently not available). To our knowledge, there is only one other study reporting \ncanine calprotectin in puppy faeces, which was within the same order of magnitude [28] . In contrast \nto Grellet el al. [29] , we did not find a significant difference between puppies positive or negative \nfor Isospora, neither  in calprotectin concentration nor in S100A12 concentration (p=0.950 and \n0.560, respectively; data not shown). Since none of the dogs showed clinical symptoms, infestation with Isospora sp. did obviously not cause clinically relevant intestinal inflammation. This is \nsupported by the lack of correlation between Isospora infections and diarrhoea.  \n \nConclusion s \nIn this study the antiparasitic effic acy of a combination product containing emodepside against \nroundworms and toltrazuril against coccidia was demonstrated under the conditions of a field trial. \nThe potential influence of such an antiparasitic treatment regime on shedding of pathogenic bacte ria \nwas studied. In addition inflammatory markers and the development of serum antibody titre development following vaccination (CDV and CPV2) were investigated.  \nTreatment against parasites significantly reduced the prevalences of Toxocara and Isospora in \ncomparison to the controls. The data obtained for the microbiota, inflammation markers and serum 20 \n antibodies showed some positive influence of the tested treatment regimen; however, they could not \nprove significant differences in relation to treatment. Unde r field conditions there may be too many \nfactors influencing the investigated parameters. Further studies under controlled experimental conditions are required to further analyse a potential influence of parasitic infections on those \nparameters.  \nAdequate control of parasitic and bacterial infections in suckling puppies requires both antiparasitic \ntreatment and hygiene. Even in litters or breeding units where parasites do not cause overt effects \ntreatment is recommended in cases with a history of parasite i nfection and/or parasitological \ndiagnosis.  \n \nMethods  \nAnimals and treatment  \nA total of 54 puppies from 7 litters of different breeds (Table 1) from eastern Austria were \nexamined from June to November 2011. The litters were kept with the bitch (indoor or outdoor) and \nanimals were identified individually via microchip or collar. At each sampling (3rd to 8th w.o.l.) the \nbitches and their litters underwent a clinical examination. Individual body weight was determined weekly for litters D, E and F (for litter desc ription, see Table 1).  \nPuppies were randomly assigned to two groups. One half of the puppies from each litter was treated with Procox\n® (Procox® group), whilst the other half was treated with Banminth® or Drontal® \n(Dewormed Control group). The Procox® group  (n=28) received an oral dose of 0.5 ml Procox®/kg \nbody weight, corresponding to 0.45 mg/emodepside and 9 mg toltrazuril /kg body weight in the 3rd, \n5th and 7th w.o.l. The Control group (n=26) received either Drontal® (5 mg praziquantel and 57.5 mg \npyrante l embonate/kg body weight) or Banminth® (5 mg pyrantelpamoate /kg body weight) \naccording to the manufacturers’ recommendations (Table 1) at the same time except for two litters where the animals of the Control group received the first anthelminthic treatme nt in the 5\nth w.o.l. \n(Table 1) . \n \n 21 \n Parasitology  \nFaecal samples from individual puppies were taken weekly from the 3rd to the 8th w.o.l. and \nexamined by flotation (sugar solution, specific gravity: 1.28) and, if positive for coccidia, by \nMcMaster counting (l ower detection limit: 50 oocysts per gram of faeces, OPG; flotation with zinc \nsulphate solution, specific gravity: 1.3.) Results were graded into negative ( -), low grade (+), \nmedium grade (++) and high grade (+++) . \n \nSerology  \nPuppies were vaccinated s.c. tw ice with a vaccine against canine parvovirus 2 (CPV2), canine \ndistemper virus (CDV), canine adenovirus and canine leptospirosis (Virbagen canis SHPPi/L; Virbac, Vienna, Austria). Serum samples were obtained as paired samples immediately before \nvaccination in the 6\nth w.o.l. (8th w.o.l. for litter F) and 2 weeks after that at the follow -up \nvaccination. Samples obtained from litters B, E and G were divided into samples from the Procox® \n(n=10) and the Control (n=10) group and the samples from the parasite -free litters D and F were \ndefined as samples from parasite- free puppies (n=11) (Table 1). Serum samples were examined for \nspecific antibodies (IgG) against canine distemper virus (CDV) using an indirect \nimmunofluorescence test (MegaScreen FLUO C.DV -IgG®, MegaCor, Hörbranz, Austria) according \nto the manufacturer’s instructions. Antibody titres against canine parvovirus 2 (CPV2) were determined by haemagglutination inhibition test as described by Schoder et al. [30] . \n \nBacteriology  \nBacteriological examination of faecal samples was carried out from the 3rd to the 8th w.o.l. (for \ndetails on the samples available see Table 1; only litters with data sets from all puppies on that day were included), focussing on bacteria commonly associated with canine diarrhoea, i.e. haemolytic \nE. coli , C. perfringens , Campylobacter jejuni , and Salmonella enterica . Samples were collected and \neither processed immediately or stored at - 80 °C until further analysis.  \nFaecal samples were streaked o n Columbia blood agar, MacConkey agar, and Campylobacter 22 \n selective agar (CCDA) and incubated for 24 -48 h at 37°C under aerobic (Columbia blood agar, \nMacConkey agar), microaerophilic (CCDA) or anaerobic (Columbia blood agar) conditions. For the \nisolation of  Salmonella, samples were inoculated into Selenite- cysteine broth, incubated at 42°C for \n24 h, and subsequently passaged onto xylose -lysine -desoxycholate (XLD) agar (37°C, 24 h). \nSpecies identification of the isolated bacteria was performed using standard bacteriological \ntechniques. Relative numbers of bacteria present on agar plates were determined using semi -\nquantitation (low, moderate, high; see section Parasitology) on streak area . \n \nFaecal inflammatory markers  \nPooled faecal samples from the 8th w.o.l. w ere taken for the measurement of canine calprotectin and \ncanine S100A12 which was performed at the Gastrointestinal Laboratory, Texas A&M University \n(College Station, TX) using validated radioimmunoassays [31] [32]. \n \nStatistical evaluation  \nStatistical evaluations were made in Microsoft Excel 2003 and SPSS 17.0 (SPSS Inc., Chicago, USA).  \nSamples were evaluated for normal distribution using the Kolmogorov- Smirnov- test. Since data \nwere not normally distr ibuted, the Mann- Whitney -U-test was chosen for comparison between \ngroups. Significance levels were set at p<0.05 . \n \nEthical approval  \nAll procedures involving dogs were conducted with the owners’ informed consent and approved by \nthe institutional ethics committee and the national authorities (Federal Minstery of Science and \nResearch: GZ 68.205/ 0081- II/3b/2011) according to § 8ff of the Austrian Law for Animal \nExperiments (Tierversuchsgesetz – TVG).  \n 23 \n Abbreviations:  T. canis: Toxocara canis , E. coli: Escherich ia coli, C. perfringens: Clostridium \nperfringens , S. enterica: Salmonella enterica, I. canis: Isospora canis, I. ohioensis: Isospora \nohioensis , OPG: oocysts per gramme of faeces; w.o.l.: week of life, spp.: species (plural)  \n \nCompeting interests:  \nThis study  was financially supported by Bayer Animal Health, Germany. Bayer Animal Health are \nthe marketing authorisation holder for Procox® and Drontal®. RS is employed by the sponsor. The \nauthors declare that they have no competing interests. \n \nAuthors’ contributio ns: \nBAR carried out the clinical examinations and wrote the corresponding sections in the Results, \nDiscussion and Methods sections. SSS participated in outlining the general concept and the clinical \nanalyses. MES and JS jointly analysed the bacteriological  data and wrote the respective chapters. \nKM conducted and analysed the serological investigations. SH handled the faecal inflammation marker analysis. BH carried out the parasitological examinations and the corresponding statistical \nanalysis. RS participat ed in the planning of the study and the writing of the manuscript. AJ lead the \nplanning of the trial, supervised and coordinated the laboratory analyses and wrote the Introduction and the Conclusion. \n \nAcknowledg ement s: \nThe authors thank Muna Latif for exce llent technical assistance with the serological examinations.  \n 24 \n References  \n \n[1] Lindsay DS, Dubey JP, Blagburn BL: Biology of Isospora spp. from humans, nonhuman primates, \nand domestic  animals. Clin Microbiol Rev 1997, 10 :19-34. \n[2] Buehl IE, Prosl H, Mundt HC, T ichy AG, Joachim A: Canine isosporosis – Epidemiology of field and \nexperimental infections.  J Vet Med B, 2006, 53:482- 487. \n[3] Dubey JP, Mehlhorn H: Extraintestinal stages of Isospora ohioensis  from dogs in mice.  J Parasitol \n1978, 64 : 689- 695. \n[4] Dubey JP: Life -cycle of Isospora ohioensis  in dogs . Parasitology, 1978, 77:1 -11. \n[5] Dubey JP: Pathogenicity of Isospora ohioensis infection in dogs . J Am Vet Med Assoc 1978, \n173:192 -197. \n[6] Epe C: Intestinal nematodes: biology and control . Vet Clin North Am Small Anim Pract 200 9, \n39:1091- 1107. \n[7] Stoye M: Spul - und Hakenwürmer des Hundes – Entwicklung, Epizootiologie, Bekämpfung . Berl \nMünch Tierärztl Wschr 1979, 96:109 -111. \n[8] Altreuther G, Gasda N, Adler K, Hellmann K, Thurieau H, Schimmel A, Hutchens D, Krieger KJ: Field \nevaluations  of the efficacy and safety of emodepside plus toltrazuril (Procox® Oral Suspension for \nDogs) against naturally acquired nematode and Isospora  spp. infections in dogs . Parasitol Res \n2011, 109 :21-28. \n[9] Altreuther G, Gasda N, Schroeder I, Joachim A, Settje T, Schimmel A, Hutchens D, Krieger KJ: \nEfficacy of emodepside plus toltrazuril suspension (Procox® oral suspension for dogs) against \nprepatent and patent infection with Isospora canis and Isospora ohioensis -complex in dogs . \nParasitol Res 2011, 109 :9-20. \n[10] Harde r A, Holden- Dye L, Walker R, Wunderlich F: Mechanisms of action of emodepside. Parasitol \nRes 2005, 97:1-10. \n[11] Scholtysik G, Steuber S: Antiparasitäre Chemotherapie. In Lehrbuch der Pharmakologie und \nToxikologie für die Veterinärmedizin . Enke Verlag, Stuttgar t; 2002:401- 456. \n[12] Bode K: Endoparasitenbefall in kommerziellen Hundezuchten unter besonderer Berücksichtigung \nder Isosporose. Dr. med. vet. Dissertation. Tierärztliche Hochschule Hannover; 1999.  \n[13] Seeliger U: Feldstudie zur Epidemiologie und Bekämpfung der Is osporose des Hundes. Dr. med. \nvet. Dissertation, Tierärztliche Hochschule Hannover; 1999.  25 \n [14] Daugschies A, Mundt HC, Letkova V: Toltrazuril treatment of cystoisosporosis in dogs under \nexperimental and field conditions . Parasitol Res 2000, 86: 797-799. \n[15] Schimmel  A, Schroeder I, Altreuther G, Settje T, Charles S, Wolken S, Kok DJ, Ketzis J, Young D, \nHutchens D, Krieger KJ: Efficacy of emodepside plus toltrazuril, Procox® oral suspension for dogs \nagainst Toxocara canis , Uncinaria  stenocephala and Ancylostoma caninu m in dogs . Parasitol Res \n2011, 109 :1-8. \n[16] Mengel H, Krüger M, Krüger MU, Westphal B, Swidsinski A, Schwarz S, Mundt HC, Dittmar K, Daugschies A: Necrotic enteritis due to simultaneous infection with Isospora suis  and clostridia in \nnewborn piglets and its pre vention by early treatment with toltrazuril . Parasitol Res 2012, \n110:1347- 1355. \n[17] Carmichael LE 1999: Canine viral vaccines at a turning point – a personal perspective. Adv Vet. \nMed 41 :289- 307. \n[18] Altreuther A, Radeloff I, LeSueur C, Schimmel A, Krieger K: Field evaluation of the efficacy and \nsafety of emodepside plus praziquantel tablets (Profender\n® tablets for dogs) against naturally \nacquired nematode and cestode infections in dogs . Parasitol Res 2009, 105 :23-29. \n[19] Altreuther G, Schimmel A, Schroeder I, Bach T, Charles S, Kok D, Kraemer F, Wolken S, Young D, Krieger K:  Efficacy of emodepside plus praziquantel tablets (Profender\n® tablets for dogs) against \nmature and immature infections with Toxocara canis and Toxascaris leonina in dogs . Parasitol Res \n2009, 105 : 1-8. \n[20] Day MJ, Horzinek MC, Schultz RD (eds.):  WSAVA guidelines for the vaccination of dogs and cats . J \nSmall Anim Pract 2010, 51 :1-32. \n[21] Zentek J, Marquart B, Pietrzak T, Ballèvre O, Rochat R: Dietary effects on bifidobacteria and  \nClostridium perfringens in the  canine intestinal tract . J Anim Physiol Nutr 2003, 87:397 -407. \n[22] Kil DY, Swanson KS: Companion animals symposium: Role of microbes in canine and feline \nhealth . J Anim Sci 2011, 89 :1498- 1505.  \n[23] Prada J, Baljer G, de Rycke J, Steinrück H, Zimmermann S, Stephan R, Beutin L: Characteristics of \nalpha -hemolytic strains of Escherichia coli  isolated from dogs with gastroenteritis.  Vet Microbiol \n1991, 29 :59-73. \n[24] Starcic M, Johnson JR, Stell AL, van der Goot J, Hendriks HG, van Vorstenbosch C, van Dijk L, Gaastra W: Haem olytic Escherichia coli  isolated from dogs with diarrhea have characteristics of \nboth uropathogenic and necrotoxigenic strains . Vet Microbiol 2002, 85:361-377. \n[25] Marks SL, Rankin SC, Byrne BA, Weese JS: Enteropathogenic bacteria in dogs and cats: diagnosis, \nepidemiology, treatment, and control . J Vet Med Int Med 2011, 25 :1195- 1208.  26 \n [26] Refsum T, Handeland K, Baggesen DL, Holstad G, Kapperud G: Salmonellae  in avian wildlife in \nNorway from 1969 to 2000. Appl Env Microbiol 2002 68:5595- 5599. \n[27] Baillon MLA, Marshall -Jones ZV, Butterwick RF: Effects of probiotic Lactobacillus acidophilus \nstrain DSM13241 in healthy adult dogs . Am J Vet Res 2004 65:338 -343. \n[28] Sherman PM, Johnson- Henry KC, Yeung HP, Ngo PS, Goulet J, Tompkins TA: Probiotics reduce \nenterohemorrhagic Escherichi a coli O157:H7-  and enteropathogenic E. coli O127:H6- induced \nchanges in polarized t84 epithelial cell monolayers by reducing bacterial adhesion and cytoskeletal \nrearrangements. Inf Immun 2005, 73 :5183- 5188. \n[29] Grellet A, Heilmann RM, Suchodolski JS, Feugier A , Casseleux G, Biourge V, Bickel T, Plack B, \nGrandjean D, Steiner JM: Evaluation of canine calprotectin in feces from a large group of puppies . \nJ Vet Med Int Med 2010, 24:s1553.  \n[30] Schoder D, Benetka V, Sommerfeld- Stur I, Kopf N, Weissenbacher E, Pallan C, Walk K, Möstl K: \nUntersuchungen zum Antikörper -Status gegen Hundestaupe -Virus und Canines Parvovirus -2 bei \nHunden in Niederösterreich und Wien nach unterschiedlichen Impfintervallen . Vet Med Austria / \nWien Tierärztl Mschr 2006, 93:176- 182. \n[31] Heilmann RM, Suchodolski JS, Steiner JM: Development and analytic validation of a \nradioimmunoassay for the quantification of canine calprotectin in serum and feces from dogs. Am \nJ Vet Res 2008, 69:845- 53. \n[32] Heilmann RM, Lanerie DJ, Ruaux CG, Grützner N, Suchodolski JS, Steine r JM:  Development and \nanalytic validation of an immunoassay for the quantification of canine calprotectin in serum and \nfeces and its variability in serum from healthy dogs. Vet Immunol Immunopathol 2011, 144 :200-\n209. 27 \n Table 1. Description of litters in the study. B=Banminth®, D=Drontal®. In bold: litters that \nwere positive at least once during the first sampling and therefore included in the efficacy \nevaluation. Serum samples were obtained as paired samples before vaccination in the 6th/8th \nw.o.l. and two w eeks after that.  \n \nLitter number (breed)  N puppies  \nProcox®/Control  N faecal samples  \nProcox®/Control  N serum samples  \nProcox®/Control  \n Week of life  3 4 5 6 7 8  \nA (English Setter)  5/5 (B*)  5/2 5/5$ 4/3 2/4 5/2$ 2/5$ not done  \nB (Malinois)  4/4 (D)  2/4 3/4 4/4 4/4$ 4/4$ 4/4$ 4/4 \nC (Austrl. Sheperd) 4/4 (B)  4/4 4/4$ 4/4$ 4/4$ 4/4 4/4 n.d. \nD (Gronendael)  4/3 (B)  2/3$ 4/3$ 4/3$ 4/3$ 4/3$ 4/3$ 4/3 \nE (Malinois)  3/3 (D)  0/0 3/3$ 3/3$ 3/3$ 0/0 3/3$ 3/3 \nF (Berner Sennen)  5/4 (B*)  5/4$ 5/4$ 0/0 5/4$ 5/4$ 5/4$ 3/1 \nG (Border Collie)  3/3 (B)  2/2 3/3 3/2$ 3/2$ 0/0$ 3/3$ 3/3 \nTOTAL  28/26  20/19  27/26  22/19  25/24  22/17  25/26  17/14  \n*first treatment: 5th w.o.l.; $: bacteriological examination  28 \n Table 2. Excretion intensity (semi -quantitative) in the puppies of the positive litters (n=15 in \nthe Procox® group, n=15 in the Control group). N=number of samples; in brackets: percentage \nwhen n >0  \nWeeks of life  3 4 5 6 7 8 \nIsospora  \nProcox® N=70  \n(weeks 3 -8) N=9 N=14  N=14  N=12  N=9 N=12  \nnegative  61 (87.1)  9 (100)  14 (100)  12 (85.7)  10 (83.3)  8 (88.9)  8 (66.7)  \nLow 6 (8.6)  0 0 2 (14.3)  1 (8.3)  0 3 (25.0)  \nmedium  3 (4.3)  0 0 0 1 (8.3)  1 (11.1)  1 (8.33)  \nHigh 0 0 0 0 0 0 0 \nControl  N=69  \n(weeks 3 -8) N=8 N=15  N=12  N=13  N=6 N=15  \nnegative  40 (58.0)  7 (87.5)  11 (73.3)  5 (41.7)  8 (61.5)  2 (33.3) 7 (46.7)  \nLow 20 (29.0)  1 (12.5)  2 (13.3)  6 (50.0)  4 (30.8)  4 (66.7)  3 (20.0)  \nmedium  4 (5.9)  0 0 0 1 (7.7)  0 3 (20.0)  \nHigh 5 (7.2)  0 2 (13.3)  1 (8.3)  0 0 2 (13.3)  \nToxocara  \nProcox® N=70  \n(weeks 3 -8) N=9 N=14  N=14  N=12  N=9 N=12  \nnegative  69 (98.6)  8 (88.9)  14 (100)  14 (100)  12 (100)  9 (100)  12 (100)  \nLow 1 (1.4)  1 (11.1)  0 0 0 0 0 \nmedium  0 0 0 0 0 0 0 \nHigh 0 0 0 0 0 0 0 \nControl  N=69  \n(weeks 3 -8) N=8 N=15  N=12  N=13  N=6 N=15  \nnegative  58 (84.1)  6 (75) 11 (73.3)  9 (75.0)  11 (84.6)  6 (100)  15 (100)  \nLow 3 (4.3)  1 (12.5)  0 2 (16.7)  0 0 0 \nmedium  2 (2.9)  1 (12.5)  1 (6.7)  0 0 0 0 \nHigh 6 (8.7)  0 3 (20.0)  1 (8.3)  2 (15.4)  0 0 29 \n Figure Captions  \n \nFig. 1: Individual OPG (oocysts per gram of faeces) values of McMaster positive animals in \nthe Control group (black squares) and the Procox® group (white triangles).  \n \nFigure 2: Excretion patterns (average excretion intensities) for haemolytic  E. coli  (a) and C. \nperfringens (b). parasites+ : animals from litters where parasites were detected; parasites -: \nanimals from par asitized litters; each divided into a Control and a Procox®-group. Intensity is \ngiven as relative intensity (0=negative, 1=low, 2=medium, 3=high)  \n \n 30 \n Rauscher et al., canine coccidiosis  \n \nFigure 1  \n  \n \n  \n31 \n Figure 2  \n \n \n \n \n \n \n32 \n 4. Diskussion  \nDie Wirksamkeit des Präparates Procox® Orale Suspension für Hunde gegen Kokzidien mit \nden Wirkstoffen Emodepsid und Toltrazuril wurden unter Feldbedingungen getestet. Dazu \nwurden sieben Würfe untersucht , wobei vier Würfe mindes tens einmal Kokzidien \nausschieden und daher für die Auswertungen herangezogen wurden. 15 Welpen bekamen  in \nder 3., 5. und 7. Lebenswoche Procox® in folgender Dosierung: 0,5 ml/ kg Körpergewicht, \nentsprechend 0,45 mg Emodepsid/ kg Körpergewicht und 9 m g Toltr azuril/kg Körpergewicht, \noral appliziert.  15 weitere Welpen dienten als Kontrolltiere, die in der 3., 5. und 7. \nLebenswoche mit Banminth® oder Drontal® behandelt wurden. Eine wöchentliche klinische \nUntersuchung sowie die Entnahme von Kotproben dienten als Kontrolle.  \nIn der dritten Lebenswoche konnte Isospora  mit einer hohen Prävalenz nachgewiesen \nwerden.  Bereits BUEHL et al. (2006) beschrieben  patente Infektionen in Welpen diesen \nAlters, das heißt , dass die Infektion bereits in der zweiten Lebenswoche, als o noch in der \nWurfbox, stattgefunden hat te. In weiteren Studien wurden erste patente Infektionen zwischen \nder 4. und der 6. Lebenswoche nachgewiesen (BODE, 1999; SEELIGER, 1999). BUEHL et al. (2006) beschrieben eine erneute Ausscheidung von Oozysten bei  unbehandelten Welpen. \nDas konnte in der vorliegenden Studie bestätigt werden, hier trat eine erneute Exkretion in \nder 6. -8. Lebenswoche auf. Daraus erschließt sich, dass die Immunität gegen Isospora nicht \nsteril ist und eine wiederholte Infektion nötig ist , um einen vollständigen Schutz  zu \ngewährleisten. Die mit Procox\n® behandelten Welpen schieden nach einigen Wochen \nwiederholt Oozysten aus, jedoch in geringerer Anzahl  als die Kontrollen. Die maximale \nExkretionsrate in der 8. Lebenswoche betrug 33  %; in der K ontrollgruppe  war die maximale \nPrävalenz 67 %. Das bestätigt die Ergebnisse von ALTREUTHER et al . (2011 a,b).  \nDie Präparate wurden gut vertragen, Nebenwirkungen wurden nicht festgestellt . Es zeigte \nsich, dass eine Woche nach der Medikation keine Ooz ysten m ehr ausgeschieden wurden.  \nAuch  das stimmt mit den Untersuchungen von ALTREUTHER et al . (2011 a,b) überein. \nSEELIGER (1999) konnte nach einmaliger oraler  Gabe von 20 mg Toltrazuril/kg \nKörpergewicht  in der 6. Lebenswoche bei Welpen , die nachweislich mit Isospora spp. infiziert \nwaren, eine verringerte Oozystenausscheidung beobachten.  In unseren Untersuchungen \nschied ein Welpe der Behandlungsgruppe über den gesamten Zeitraum zweimal Oozysten \naus, in der Kontrollgruppe waren es acht Welpen. Die Wirksamkeit, von Procox® wird \ndadurch bestätigt.  Insgesamt wurde die Extensität und Intensität der Exkretion von Oozysten \nmit dem oben genannten Behandlungsschema reduziert.   33 \n Toxocara wurde bei einem Tier in der 3. Lebenswoche (erste Tag der Probenentnahme und \nBehandlung) in der Procox®- Gruppe nachgewiesen. Im Vergleich zu Isospora war  Toxocara \nweniger prävalent. Nach der Medikation waren die Kotproben durchgehend negativ . Im \nGegensatz dazu wurden in der entwurmten Kontrollgruppe Spulwurmeier bis zur 6. \nLebenswoche ausgesc hieden. Der Behandlungsplan der Kontrollgruppen variierte. Entweder \nwurde in der 3. oder in der 5. Lebenswoche begonnen,  mit den oben genannten Pharmaka \nzu entwurmen. Das könnte die Ei erausscheidung erklären. Auch gab es keine wiederholte \nExkretion von Nem atodene iern in der Behandlungsgruppe, was zum einen auf die recht \nlange Präpatenz  von Toxocara, andererseits  auf die hohe Wirksamkeit von Emodepisd \nzurückzuführen ist (ALTREUTHER et al., 2009 a,b) . In einer  Feldstudie von ALTREUTHER \net al. (2009 a,b)  wurden 162 Hunde mit Emodepsid plus Praziquantel (Profender® Tabletten \nfür Hunde) , behandelt  und eine Reduktion der Eiausscheidung en von 99,9 %  festgestellt , \nwas die gute Wirksamkeit von Emodepsid auf Spulwürmer bestätigt.  \nZusammenfassend kann Procox® zur Behandlung von Welpen gegen Kokzidien und \nSpulwürmer in der 3., 5. und 7. Lebenswoche  empfohlen werden, da es die Ausscheidung \nvon Eiern bzw . Oozysten effektiv reduziert und somit die Kontamination der Umgebung \nnachhaltig vermindert . Da die Tiere in der vorliegenden Studie nicht klinisch erkrankt waren \nlässt sich zum Einfluss der Behandlung auf die Welpengesundheit keine direkte Aussage treffen. Sowohl Isospora  wie auch Toxocara sind jedoch als potentielle Krankheitserreger \nbeschrieben worden, so dass eine Redu ktion der Infektion jedenfalls das Risiko einer \nparasitenassoziierten Erkrankung verringert . \n 34 \n 5. Zusammenfassung  \nIn dieser Studie wurde die Wirkung von Procox® (Emodepsid/Toltrazuril Suspension für \nHunde) gegen intestianle Parasiten, insbesondere  Isospora ohioensis -Komplex , untersucht. \nZwei Gruppen, eine Behandlungs - und eine Kontrollgruppe zu je 15 Welpen, wurden ab der \n3. Lebensw oche wöchentlich klinisch und koproskopisch überwacht. Behandlungen erfolgten \nin der 3., 5. und 7. Lebenswoche mit folgender Dosierung: 0,5 ml/ kg Körpergewicht, \nentsprechend 0,45 mg Emodepsid und 9 mg Toltrazuril/ kg Körpergewicht . Die \nKontrollgruppen erhielten entweder Banminth® in der Dosierung 5 mg Pyrantel pro kg \nKörpergewicht oder Drontal® in der Dosierung von 5 mg Praziquantel p ro kg Körpergewicht \nund 57,5 mg Pyrantelembonat pro kg Körpergewicht. Die Wirksamkeit wurde durch die \nIdentifikation von Kokzidienoozysten und Spulwurmeiern mittels Flotations - und McMaster - \nMethode überprüft. Es zeigte sich, dass der Anteil von Kokzidien- positiven Tieren in der \nKontrollgruppe bis auf 67 % anstieg, während in der Behandlungsgruppe die Prävalenz unter \n34 % blieb. Die höchste Prävalenz der Toxocara-  positiven Tiere in der Kontrollgruppe betrug \n27 %. In der Behandlungsgruppe schied ein Tier, 11 %, in der 3. LW, noch vor der ersten \nBehandlung, Spulwurmeier aus. In den folgenden Wochen waren alle mit Procox® \nbehandelten Tiere negativ. Es traten keine unerwünschten Arzneimittelw irkungen auf  und die \nVerabreichung erfolgte ohne Probleme.  \nZusammenfassend ist zu sagen, dass Procox® eine gute Wirksamkeit gegen I. ohioensis - \nKomplex und T. canis  hat und daher für die metaphylaktische und therapeutische \nParasitenbekämpfung bei Welpen ab der 3. Lebenswoche zu empfehlen ist.  \n \n 35 \n 6. Extended Summary  \nBarbara-  Anna Rauscher : Metaphylactic treatment  of naturally infected  puppies  against  \nintestinal parasites, especially  coccidia . \n \n6.1. Introduction  \nIsospora  spp. and Toxocara canis  are important intestinal pathogens of  puppies. Both can \ncause diarrhoea and vomitus and a  heavy infection can lead to impaired development and \npoor health.  The aim of this study was to investigate the effect of  Procox®, a combination of \nemodepside and toltrazuril,  on parasite infections, especially Isospora,  in naturally infected \npuppies between the 3rd and 8th week of life. Parasitological  parameters  were registered and \nevaluated.  \n \n6.2. Materials and Methods  \n54 puppies from 7 litters  of different breeds  from eastern Austria were examined. The \npuppies were randomly assigned  to two groups. T he Procox® group  received an oral dose  \n(0.5 ml per kg body weight, corresponding to 0 .45 mg emodepside and 9 mg toltrazuril per kg \nbody weight) in the 3rd, 5th and 7th week of life . The Control group  received either Drontal® (5 \nmg praziquantel and 57. 5 mg pyrantel  embonate per kg of body weight)  in the same interval \nas Procox® or Banminth® (5 mg pyrantel base per kg of body weight)  in the 5th and 7th week \nof life . Faecal samples and clinical parameters from individual puppies were examined \nweekly from the 3rd to the 8th week  of life. Faecal examination was done by flotation and, if \npositive for coccidia, by McMaster counting.  \n \n6.3. Results  \n54 puppies from seven litters were included in the study, and 272 samples could be obtained \nduring the examination period. Overall, 51 samples (19%) were positive for parasites; 38 \ncontained oocysts of Isospora (all I. ohioensis -complex) and 19 for eggs of T. canis . In four \nlitters puppies excreted oocysts or eggs during the first visit and were included in the study . \nConsequently, for  the comparison of the treatment regimes, 30 puppies from the positive \nlitters were available, 15 in the Procox® group and 15 in the control group .  36 \n In the Procox® group 9/70 (12.9%) of all samples were positive for Isospora oocysts, and \nhigh excretion int ensities were not observed. Oocyst excretion was observed from the 5th \nweek of life. The highest excretion was 18500 OPG, the average 2167 OPG. In the Control \ngroup 29/69 (42.0%) of all samples were positive, with excretion from the 3rd to the 8th week \nof life. 14 samples (18.0%) were highly positive. The highest observed excretion was 95 250 \nOPG, the average 10 510 OPG. Nine puppies excreted oocysts more than once, eight of \nwhich were in the Control  group. Three puppies that excreted oocysts prior to treat ment were \nnegative one week after treatment.  \nToxocara was detected in one animal in the Procox® group in the 3rd week of life, but not \nanymore after that. In the Control group eggs were detected from the 3rd to the 6th week of \nlife in 11/69 samples (15.9%) . Six samples (8.7%) were highly positive.  \nMixed infections with Isospora and Toxocara were detected in four samples from four \npuppies in the Control group.  \nDiarrhoea or other signs of clinical coccidiosis or toxoca rosis were not observed.  All \nadministered  drugs were well tolerated; adverse effects of treatment, such as salivation or \nvomitus, were not observed.  \n \n6.4. Discussion  \nIsospora  could already be detected at high prevalence rates at the first visits in the 3rd week \nof life. P atent infections in puppies of  that age in high rates  have been described precisely , \nindicating that many puppies had become infected during the 2nd week of life when they were \nstill in the litter box.  In earlier studies  a re-occurrence of excretion has been described  in \nuntreated anim als and could also be noted in the present study during the 6th to 8th week of \nlife, indicating that immunity is not sterile or requires repeated infections for complete protection against re -infection.  In the Procox\n®-treated puppies re- shedding also occur red \nafter some weeks, although in lower numbers, and the maximum excretion rate was 33% in the 8\nth week of life, compared to the untreated Control group with a maximum prevalence of \n67%.  \nProcox® effectively suppressed the shedding of oocysts during the fir st week after \napplication, as described before. Overall, both the extensity and intensity of oocyst excretion \nin treated puppies could be reduced significantly with the applied treatment scheme.  \nToxocara was less prevalent than Isospora , it was detected be fore treatment in the Procox® 37 \n group but was absent during the following five weeks, demonstrating the high efficacy of \nemodepside against this nematode. S ome animals in the Control group still excreted eggs \nuntil the 6th week of life. The treatment schemes  of the Control group varied between litters; \nthis could be the reason for egg shedding in this group. In contrast to the coccidia, \nnematodes did not re- appear in the Procox® group during the examination period, either \nbecause of the long prepatent period or because stable immunity was induced.  \n \n 38 \n 7. Literaturverzeichnis  \n \nALTREUTHER,  G., GASDA,  N., SCHROEDER,  I., JOACHIM,  A., SETTJE,  T., SCHIMMEL,  \nA., HUTCHENS, D., KRIEGER,  K. J. (2011a) : Efficacy of emodepside plus toltrazuril \nsuspension (Procox® oral suspension for dogs) against prepatent and patent infection with \nIsospora canis and Isospora ohioensis -complex in dogs. Parasitol ogy Research  109, 9-20. \n \nALTREUTHER,  G., GASDA,  N., ADLER,  K., HELLMANN,  K., THURIEAU, H., SCHIMMEL,  \nA., HUTCHENS,  D., KRIEGER, K.J.  (2011b) : Field evaluations of the efficacy and safety of \nemodepside plus toltrazuril (Procox® oral suspension for dogs) against n aturally acquired \nnematode and Isospora spp. i nfections in d ogs. Parasitol ogy Research 109, 21-28. \n ALTREUTHER,  G., RADELOFF,  I., LESUEUR,  C., SCHIMMEL,  A., KRIEGER,  K. (2009a) : \nField evaluation of the efficacy and safety of emodepside plus praziquantel Tablets \n(Profender\n® tablets for dogs) against n aturally acquired nematode and cestode infections in \ndogs. Parasitol ogy Research 105, 23-29. \n ALTREUTHER,  G., SCHIMMEL,  A., SCHROEDER,  I., BACH,  T., CHARLES,  S., KOK,  D., \nKRAEMER,  F., WOLKEN,  S., YOUNG,  D., KRIEGER  K. (2009b) : Efficacy of e modepside \nplus praziquantel tablets (Profender\n® tablets for dogs) against mature and immature \ninfections with Toxocara canis and Toxascaris leonine in dogs. Parasitol ogy Research 105, \n1-8. \n BAUER, C. (2006): Untersuchungsmethoden. In: SCHNIEDER,  T.: Veterinärmedizinische \nParasitologie. 6.  Aufl. Parey , Stuttgart, S . 84-104. \n \nBOCH,  J., GÖBEL,  E., HEINE,  J., ERBER,  M. (1981) : Isosporainfektionen bei Hund und \nKatze. Berl iner und  Münchner  Tierärztliche  Wochen schrift 94, 384 -391. \n 39 \n BODE,  K. (1999) : Endoparasitenbefall in kommerziellen Hundezuchten unter besonderer \nBerücksichtig ung der Isosporose. Diss ertation,  Tierärztliche Hochschule Hannover . \n \nBOSSE,  M. u. STOYE,  M. (1981) : Zur Wirkung verschiedener Benzimidazolcarbamate auf \nsomatische Larven von Ancylostoma  caninum ERCOLANI 1859 (Ancylostomidae) und \nToxocara canis WERNER 1782 (Anisakidae). 2. Untersuchungen an der graviden Hündin. \nZentralblatt für Veterinärmedizin Reihe B 28, 265 -279. \n BUEHL,  I.E., PROSL,  H., MUNDT,  H.C., TICHY,  A.G., JOACHIM,  A. (2006) : Canine \nisosporosis – Epidemiology of field and experimental infections. J ournal of Veterinary \nMedicine  Series B 53, 482 -487. \n DAUGSCHIES, A., MUNDT,  H.-C., LETKOVA, V.(2000): Toltrazuril treatment of \ncystoisosporosis in dogs under experimental and field conditions. Parasitology Research 86, \n797-799. \n DEPLAZES, P. (2006): Helminthosen von Hund und Katze. In: SCHNIEDER,  T.: \nVeterinärmedizinische Parasitologie. 6.  Auflage, Paul  Parey, Stuttgart, S . 444- 518. \n \nDUBEY, J. P.  (1978a) : Life-cycle  of Isospora ohioensis  in dogs. Par asitology 77, 1-11. \n \nDUBEY, J. P.  (1978b) : Pathogenicity of Isospora ohioensis  infection in  dogs. Journal  of the \nAmerican Veterinary  Medical Association  173, 192 -197. \n ECKERT,  J., FRIEDHOFF,  K.T., ZAHNER,  H., DEPLAZES,  P. (2008) : Parasiten und \nParasitosen, Lehrbuch der Parasitologie in der Tiermedizin, 2.  Auflage, Enke , Stuttgart, S. \n30-141. \n \nEPE,  C. (2011) Helminthen bei Hund und Katze. Kleintierpraxis 56, 136- 156. 40 \n  \nEPE,  C. (2009) Intestinal Nematodes: Biology and Control . Veterinary Clinics of North \nAmerica: Small Animal Practice  39, 1091- 1107.  \n \nGASDA,  N. (2009) Verhinderung und Bekämpfung der Kontaminierung der Umwelt mit \nOozysten von Isospora spp. (Apikomplexa, Coccidia); Wirksamkeit und Verträglichkeit einer \nneuen kokzidioziden Suspension für Hunde und die Möglichkeit der Desinfektion. \nDissertation , Universität  Bonn.  \n \nHARDER, A., HOLDEN- DYEV,  L., WALKER, R., WUNDERLICH, F. (2005): Mechanisms of \naction of emodepside. Parasitol ogy Research 97, 1-10. \n \nKONECNY , M. S. (2012): Auswirkungen der Darmflora gravider Hündinnen auf die \nScheidenflora und auf die Welpengesundheit . Diplomarbeit, Vet erinärmed izinische \nUniversität  Wien . \n LINDSAY,  D.S., DUBEY,  J.P., BLAGBURN,  B.L. (1997) : Biology of Isospora spp. from \nhumans, nonhuman primates, and domestic  animals. Clinical Microbiology Reviews  10, 19-\n34. \n PARSONS, J. C. (1987) : Ascarid infections of cats and dogs.  Veterinary Clinics of North \nAmerica: Small Animal Practice  17, 1307- 1339.  \n ROMMEL, M., ECKERT, J., KUTZER, E.  (1992): Parasitosen von Hund und Katze. In:  \nSCHNIEDER, T.: Veterinärmedizinische Parasitologie, 4. Aufl age,  Paul Parey, Berlin, 518 -\n627. \n SCHIMMEL, A., SCHROEDER, I., ALTREUTHER, G., SETTJE, T., CHARLES, S., \nWOLKEN, S., KOK, D.J., KETZIS, J., YOUNG, D., HUTSCHEN S, D., KRIEGER,  K.J. (2011) : 41 \n Efficacy of emodepside plus toltrazuril (Procox® oral suspension for dogs) against Toxocara \ncanis , Uncina ria stenocephala and Ancylostoma caninum in dogs. Parasitol ogy Research  \n109, 1 -8. \n \nSCHOLTYSIK, G. u. STEUBER S. (2007): Antiparasitäre Chemotherapie. In: FREY , H.H. u. \nLÖSCHER, W.: Lehrbuch der Pharmakologie und Toxikologie für die Veterinärmedizin, 2.  \nAuflage, Enke, Stuttgart, S. 401- 457. \n \nSEELIGER,  U. (1999) : Feldstudie zur Epidemiologie und Bekämpfung der Isosporose des \nHundes. Diss ertation , Tierärztliche Hochschule Hannover . \n STEJSKAL,  M. (2012): Untersuchung der Auswirkung von Procox\n® auf die Darmflora von \nWelpen . Diplomarbeit, Vet erinärmedizinische Universität Wien . \n STOYE,  M. (1979) : Spul- und Hakenw ürmer des Hundes - Entwicklung, Epizootiologie, \nBekämpfung. Berliner und Münchner  Tierärztliche Wochenschrift 96, 109 -111. \n \nTENTER,  A.M., DEPLAZES,  P. (20 06): Protozoeninfektionen von Hund und Katze –  \nIsosporose. In: SCHNIEDER, T.: Veterinärmedizinische Parasitologie, 6.  Auflage, Paul  \nParey , Stuttgart, S . 421 -425. 42 \n 8. Abbildungs- / Tabellenverzeichnis  \n \nTab. 1: Größenangabe der Oozysten und Sporozysten der Isosporaspezies beim Hund (S. 2 ) \n \nTabellen und Abbildungen im Manuskript:  \nTable 1. Description of litters in the study. B=Banminth®, D=Drontal®. In bold: litters that were \npositive at least once during the first sampling and therefore included in the efficacy \nevaluation. Serum samples were obtained as paired samples before vaccination in the 6th/8th \nw.o.l. and two weeks after that. (S. 28)  \nTable 2. Excretion intensity (semi -quantitative) in the puppies of the positive litters (n=15 in \nthe Procox® group, n=15 in the Control group). N=number of samples; in brackets: \npercentage when n >0  (S. 29)  \nFig. 1: Individual OPG (oocysts per gram of faeces) values of McMaster positive animals in \nthe Control group (black squares) and the Procox® group (white triangles) (S. 31)  \nFigure 2: Excretion patterns (average excretion intensities) for haemolytic  E. coli (a) and C. \nperfringens (b). parasites+ : animals from litters where parasites were detected; parasites -: \nanimals from parasitized litters; each divided into a Control and a Procox®-group. Intensity is \ngiven as relative intensity (0=negative, 1=low, 2=medium, 3=high) (S. 32)  \n \n 43 \n Danksagung \n \nIch möchte mich hiermit bei allen Menschen bedanken die mir ermöglicht und geholfen \nhaben, dieses Studium mit all seinen Höhen und Tiefen z u absolvieren.  \n \nZu allererst möchte ich mich bei Prof. Anja Joachim bedanken, die mir überaus geduldig mit \nRat und Tat zur Seite stand. Man kann sich keinen besseren Betreuer wünschen, Danke!  \n \nAußerdem gilt mein Dank auch an Prof. Sabine Schäfer - Somi, f ür die hilfreiche \nUnterstützung mit Züchter und Co.  \n \nWeiters Danke an die Co -Autoren, sowie an meine 3 Kolleginnen und Mitdiplomandinnen, \nAlexandra Ali, Martina Konecny  und Manuela Stejskal.  \n Ganz besonders möchte ich meinen Lebenspartner, Christoph, dan ken, der mich von Anfang \nbis Ende dieses Studiums begleitet hat und mich in jeglicher Hinsicht unterstützt hat. Mich \ndurch gute und schlechte Zeiten begleitet und mir bei all meinen Entscheidungen geholfen und unterstützt und diese auch respektiert hat.  D anke!  \n \nNatürlich auch Danke an meine Eltern und Freunde, die mir das Leben erst l ebenswert \nmachen. Liebe Bianca, danke!  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}