{"title": "Traditionelle Chinesische Medizin: im Orthopädischen Lexikon", "author": "Herr Dr med Jürgen Bachmann", "url": null, "hostname": null, "description": "In der traditionellen chinesischen Medizin (TCM) sind Behandlungsansätze aus dem medizinischen Denksystem eines fremden und fernen Kulturkreises Gegenstand der klinischen Anwendung und wissenschaftlichen Forschung, die in vielfältiger Weise zu einer Bereicherung der medizinischen Möglichkeiten in E…", "sitename": null, "date": "2018-01-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Traditionelle Chinesische Medizin\nIn der traditionellen chinesischen Medizin (TCM) sind Behandlungsansätze aus dem medizinischen Denksystem eines fremden und fernen Kulturkreises Gegenstand der klinischen Anwendung und wissenschaftlichen Forschung, die in vielfältiger Weise zu einer Bereicherung der medizinischen Möglichkeiten in Erkenntnis, Diagnostik, Therapie und Prävention nicht zuletzt auch für die Orthopädie führen.\nEinsatzgebiete\nDie Wurzeln der traditionellen chinesischen Medizin reichen in Zeiten zurück, in denen lediglich die aufmerksame Beobachtung, Befragung und Untersuchung Hinweise über den Gesundheitszustand des Patienten zu liefern vermochten. Die TCM wurde auf schriftlicher Grundlage und durch eine fertigkeitsorientierte Weitergabe von Lehrer zu Schüler überliefert.\nSeit den fünfziger Jahren des letzten Jahrhunderts wird die TCM insbesondere in der Volksrepublik China als nationales kulturelles Erbe angesehen. Sie wurde umfassend für alle Fachgebiete und flächendeckend in die medizinische Versorgung eingeführt, nicht zuletzt um auch in ländlichen Regionen die medizinische Versorgungsstruktur zu sichern[1]. Im Westen verlagert sich das Interesse von der Alternativmedizin zu einer komplementären Medizin, bei der ergänzend zur Schulmedizin alternative Behandlungskonzepte wie die TCM angewendet werden [2]. Zu den Einsatzgebieten zählen dabei nicht nur alle Fachgebiete, sondern auch umfassend alle Anwendungsphasen, das heißt präventive, kurative und rehabilitative Behandlungsansätze.\nAuch die Orthopädie und Unfallchirurgie hat sich als eigenständiges Fachgebiet der TCM herausgebildet. Auf der Basis eines staatlich geförderten Forschungsaufenthaltes in den achtziger Jahren ist hierzu eine erste zusammenfassende Darstellung der chinesischen Medizin in der Orthopädie auf Deutsch verfügbar [3].\nWirkprinzip\nDas Wirkprinzip der TCM ist nicht einheitlich zu beschreiben. Dies gründet unter anderem darin, dass die chinesische Wissenschaftstradition davon geprägt ist, Neues neben Altes zu stellen ohne das Alte abzulösen. Daher sind uns in aktuellen Lehrbüchern der TCM theoretische Ansätze aus unterschiedlichen, teils auch länger zurückliegenden historischen Epochen durch schriftliche Tradition verfügbar und erscheinen doch nicht gänzlich einheitlich und widerspruchsfrei.\nDurchführung\nDiagnostische Herangehensweise der TCM\n„Ein guter Arzt beobachtet gut“, heißt es in China. Eine Möglichkeit in der TCM ist hierbei die Zungendiagnose. Dabei wird Farbe, Belag und Feuchtigkeit der Zunge ausgewertet und zum Funktionszustand des Organismus in Beziehung gesetzt. So steht zum Beispiel eine hellrosa schimmernde Zunge mit einem dünnen weißen Belag für einen gesunden Menschen. Weitere Informationsquellen sind der Puls oder die Gesichtsfarbe.\nTherapeutische Säulen der TCM\nZusätzlich zur\n[Akupunktur](/lexikon/akupunktur), einer der zentralen Methoden der TCM, besteht die Möglichkeit einer individuell abgestimmten chinesischen Arzneimitteltherapie auf der Basis von Kräutern, die aus der Apotheke bezogen auch vom Patient selbst abgekocht werden können.\nQi Gong und Tai Chi sind meditative Bewegungsübungen. Sie bewirken einen harmonischen Fluss des Qi, dem chinesischen Begriff für die Funktionen der Lebensenergie. Die positiven Auswirkungen, die diese Übungen auf Körper und Seele haben, werden durch die anderen genannten Therapieverfahren der chinesischen Medizin unterstützt.\nTuina steht für die chinesische manuelle Therapie, die durch gezielte Handgriffe, Zug, Druck und Reiben Störungen im gesamten Organismus behandelt. Tuina ist eine wertvolle Ergänzung zur Akupunkturbehandlung und wird bei Störungen des Bewegungssystems angewendet oder auch in Situationen, in denen der Einsatz von Nadeln nicht möglich ist.\nEine begleitende Diät auf Grundlage der chinesischen Ernährungslehre beeinflusst die Wahl der Lebensmittel, ihrer Geschmacksrichtungen und Zubereitungsarten und die damit verknüpften Körperfunktionen.\nErfolgsaussichten\nDie Erfolgsaussichten sind für die einzelnen Verfahren unterschiedlich gut untersucht. Für die Akupunktur liegen besonders zahlreiche wissenschaftliche Studien vor (siehe Lexikoneintrag Akupunktur), die eine Wirksamkeit insbesondere für das muskuloskelettale System und die Behandlung von Schmerzen belegen. Aber auch für asiatische Bewegungstherapien liegen zwischenzeitlich Belege für die Wirksamkeit zum Beispiel im Rahmen der Sturzprophylaxe vor [4].\n[ Besuchen Sie uns auf Facebook › ](https://www.facebook.com/profile.php?id=100091809848403)\nLiteratur und weiterführende Links\n1. Unschuld, Paul: Medizin in China, Eine Ideengeschichte. München: C. H. Beck, 1980.\n2. Ots, Thomas: Medizin und Heilung in China. Berlin: Dietrich Reimer Verlag, 1987.\n3. Bachmann, Jürgen: Chinesische Medizin in der Orthopädie. München/Jena: Elsevier, Urban & Fischer, 2008.\n[https://portal.dnb.de/opac.htm?method=simpleSearch&query=9783437559006#](https://portal.dnb.de/opac.htm?method=simpleSearch&query=9783437559006#) (Abgerufen am 11.01.2018). Anfragen zur Publikation an: buchvomautor@bachmann-hattingen.de\n4. Kendrick, D. / Kumar, A. / Carpenter, H. / u.a.: Exercise for reducing fear of falling in older people living in the community. Cochrane Database of Systematic Reviews, 2014, Issue 11. Art. No.: CD009848.\n[http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD009848.pub2/full](http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD009848.pub2/full) (Abgerufen am 11.01.2018).", "language": null, "image": null, "pagetype": "website", "links": ["/datenschutz", "#", "/", "/aerzte", "/diagnoseassistent", "/lexikon", "/patienteninformationen", "/seiten/ueber-orthinform", "/login", "/", "/lexikon", "/lexikon/traditionelle-chinesische-medizin", "/lexikon", "/lexikon/akupunktur", "https://www.facebook.com/profile.php?id=100091809848403", "https://portal.dnb.de/opac.htm?method=simpleSearch&query=9783437559006#", "http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD009848.pub2/full", "/seiten/patienteninformationen", "/seiten/patienteninformationen", "/aerzte/sprockhoevel/dr-med-juergen-bachmann-praxis-fuer-schmerzmedizin", "/aerzte/muenchen/dr-med-andreas-wagner-orthopaedische-praxis-dr-wagner", "/aerzte/engen/dirk-arndt-orthopaedische-praxis-dirk-arndt", "/aerzte/schramberg/ingo-natzschka-orthopaedie-schramberg", "/aerzte/worms/dr-med-christian-sachs-orthopaedicum-worms", "https://bvou.net", "/seiten/patienteninformationen", "/kontakt", "/seiten/aktueller-standort", "/datenschutz", "/seiten/nutzungsbedingungen", "/impressum", "https://www.facebook.com/profile.php?id=100091809848403", "/login", "/seiten/aktueller-standort"]}