{"title": "Lauterbachs Irrweg", "author": null, "url": "https://www.bayerische-staatszeitung.de/staatszeitung/politik/detailansicht-politik/artikel/lauterbachs-irrweg.html", "hostname": "bayerische-staatszeitung.de", "description": "Die Münchnerin ist immer noch geschockt: Vier Kardiologen hatte sie kürzlich angerufen, um einen Termin für angeratene Untersuchungen zu erhalten, erzählt sie. Überall hörte sie dieselbe Auskunft: Weil sie bisher noch keine Patientin der Praxis sei, könne man zeitnah leider nichts machen – frühestens in ein bis zwei Jahren könne sie kommen. „Ich gehe nur selten zum Arzt. Da ist man dann die Gelackmeierte, weil man keine Fachärzte hat“, ärgert sie sich. So ähnlich könnte es in absehbarer Zeit vielen Menschen ergehen. Denn Bundesgesundheitsminister Karl Lauterbach (SPD) plant die Streichung der Neupatienten-Regelung, die erst 2019 eingeführt worden ist. Sie besagt, dass Leistungen für diejenigen, die bisher noch nicht in der Praxis vorgesprochen haben oder deren Behandlung länger als zwei Jahre zurückliegt, in voller Höhe abgerechnet werden dürfen. Die übrigen Konsultationen fallen hingegen unter die Budgetierung, die im Gesundheitssystem gilt. Mit der Folge, dass bis zu 20 Prozent der ärztlichen Leistungen für gesetzlich Versicherte nicht honoriert würden, erklärt der Vorstand der Kassenärztlichen Vereinigung Bayern (KVB), Wolfgang Krombholz. Der Grund für Lauterbachs Vorstoß: Bei den gesetzlichen Krankenversicherungen droht im nächsten Jahr ein Defizit von 17 Milliarden Euro. Durch den Wegfall der Neupatienten-Regelung könnten jährlich bis zu 400 Millionen Euro eingespart werden, hofft der Minister. Ärzteschaft läuft Sturm Doch gegen dieses Vorhaben laufen Praxen und Kassenärztliche Vereinigungen Sturm. „Auf diese Weise schießt er der KV ins Knie“, wettert auch Krombholz und spricht von einem „Wortbruch“ Lauterbachs. Schließlich habe dieser erst vor Kurzem versprochen, dass es zu keinerlei Leistungskürzungen kommen werde. Im Vertrauen darauf hätten etliche Praxen Investitionen geplant, sagt der KVB-Vorstand. Entsprechend groß sei nun der Frust. In Zukunft werde es wohl deutlich schwieriger werden, den medizinischen Nachwuchs davon zu überzeugen, „das Risiko Praxisgründung einzugehen“. Zudem leide die Versorgungssicherheit: „Die Warteschlangen werden länger werden“, prophezeit Krombholz. Diese Befürchtung teilen jedoch nicht alle. Bei der Unabhängigen Patientenberatung Deutschland (UPD) beispielsweise, einer gemeinnützigen Einrichtung, die durch den Spitzenverband der – hochdefizitären – gesetzlichen Kranken- und Pflegekassen finanziert wird, hält man die Sparpläne des Gesundheitsministers für nicht übermäßig problematisch. Eigentlich, sagt Marcel Weigand, Leiter für Kooperation und digitale Transformation bei der UPD, solle es doch selbstverständlich sein, dass auch neue Fälle behandelt würden. Außerdem gebe es die KV-Terminservicestellen: Diese seien verpflichtet, für Kranke innerhalb von vier Wochen einen Arzttermin zu organisieren. Andernfalls müsse eine ambulante Behandlung in einem Krankenhaus ermöglicht werden. Doch was in der Theorie gut klingt, muss in der Praxis nicht funktionieren, wie man bereits jetzt sieht. Krombholz betont: Dass Erstbehandlungen nicht unter das Praxisbudget fallen, sei gerechtfertigt – wegen des höheren Aufwands. Rund 30 Prozent Mehrarbeit fielen beispielsweise bei Diagnosen wie Herzinsuffizienz und Diabetes an, rechnet der KV-Vorstand vor. „Wenn die Kassen das nicht übernehmen, entstehen Lücken.“ Naheliegend sei, dass Praxen die aufwändigeren Neubehandlungen ablehnen, aus Angst vor dem wirtschaftlichen Risiko. Kritik an Lauterbachs Plänen Auch Eckhard Nagel, Inhaber des Lehrstuhls für Medizinmanagement und Gesundheitswissenschaften an der Universität Bayreuth, steht Lauterbachs Plänen kritisch gegenüber: „Ich kann nicht erkennen, wie eine Abschaffung dieser Regelung die Gesundheitsversorgung verbessern soll.“ Schließlich gelte die Vorgabe erst seit drei Jahren – zu kurz, „um schon den Stab darüber zu brechen“. Er befürchte ebenfalls, dass Menschen künftig noch länger auf einen Termin warten müssen. Darunter könnten gerade vulnerable Gruppen leiden, etwa Alte, Kinder und Jugendliche sowie Menschen mit Migrationshintergrund, sagt der Gesundheitswissenschaftler. Außerdem drohe, wenn man in Praxen keine Termine erhalte, eine weitere Überlastung der Notaufnahmen in den Krankenhäusern. Wo die Behandlung ja ebenfalls Geld kostet. Wenn Menschen sich krank fühlen, sollen sie in jedem Fall behandelt werden und nicht aus Kostengründen davon abgehalten werden. Der Protest gegen die geplante Streichung der Neupatienten-Regelung formiert sich bereits: In mehreren Bundesländern reagierten Betroffene mit zeitweisen Praxisschließungen. Das ist auch im Freistaat geplant: Am Montag, 10. Oktober, werden viele Praxen zwischen 8 und 10 Uhr zubleiben. Im Sinn der Kranken ist das nicht. (Brigitte Degelmann)", "sitename": "bayerische-staatszeitung.de", "date": "2022-10-07", "id": null, "license": null, "body": null, "comments": "Kommentare (0)Es sind noch keine Kommentare vorhanden!", "commentsbody": null, "raw_text": null, "text": "Die Münchnerin ist immer noch geschockt: Vier Kardiologen hatte sie kürzlich angerufen, um einen Termin für angeratene Untersuchungen zu erhalten, erzählt sie. Überall hörte sie dieselbe Auskunft: Weil sie bisher noch keine Patientin der Praxis sei, könne man zeitnah leider nichts machen – frühestens in ein bis zwei Jahren könne sie kommen. „Ich gehe nur selten zum Arzt. Da ist man dann die Gelackmeierte, weil man keine Fachärzte hat“, ärgert sie sich.\nSo ähnlich könnte es in absehbarer Zeit vielen Menschen ergehen. Denn Bundesgesundheitsminister Karl Lauterbach (SPD) plant die Streichung der Neupatienten-Regelung, die erst 2019 eingeführt worden ist. Sie besagt, dass Leistungen für diejenigen, die bisher noch nicht in der Praxis vorgesprochen haben oder deren Behandlung länger als zwei Jahre zurückliegt, in voller Höhe abgerechnet werden dürfen. Die übrigen Konsultationen fallen hingegen unter die Budgetierung, die im Gesundheitssystem gilt. Mit der Folge, dass bis zu 20 Prozent der ärztlichen Leistungen für gesetzlich Versicherte nicht honoriert würden, erklärt der Vorstand der Kassenärztlichen Vereinigung Bayern (KVB), Wolfgang Krombholz.\nDer Grund für Lauterbachs Vorstoß: Bei den gesetzlichen Krankenversicherungen droht im nächsten Jahr ein Defizit von 17 Milliarden Euro. Durch den Wegfall der Neupatienten-Regelung könnten jährlich bis zu 400 Millionen Euro eingespart werden, hofft der Minister.\nÄrzteschaft läuft Sturm\nDoch gegen dieses Vorhaben laufen Praxen und Kassenärztliche Vereinigungen Sturm. „Auf diese Weise schießt er der KV ins Knie“, wettert auch Krombholz und spricht von einem „Wortbruch“ Lauterbachs. Schließlich habe dieser erst vor Kurzem versprochen, dass es zu keinerlei Leistungskürzungen kommen werde. Im Vertrauen darauf hätten etliche Praxen Investitionen geplant, sagt der KVB-Vorstand. Entsprechend groß sei nun der Frust. In Zukunft werde es wohl deutlich schwieriger werden, den medizinischen Nachwuchs davon zu überzeugen, „das Risiko Praxisgründung einzugehen“. Zudem leide die Versorgungssicherheit: „Die Warteschlangen werden länger werden“, prophezeit Krombholz.\nDiese Befürchtung teilen jedoch nicht alle. Bei der Unabhängigen Patientenberatung Deutschland (UPD) beispielsweise, einer gemeinnützigen Einrichtung, die durch den Spitzenverband der – hochdefizitären – gesetzlichen Kranken- und Pflegekassen finanziert wird, hält man die Sparpläne des Gesundheitsministers für nicht übermäßig problematisch. Eigentlich, sagt Marcel Weigand, Leiter für Kooperation und digitale Transformation bei der UPD, solle es doch selbstverständlich sein, dass auch neue Fälle behandelt würden. Außerdem gebe es die KV-Terminservicestellen: Diese seien verpflichtet, für Kranke innerhalb von vier Wochen einen Arzttermin zu organisieren. Andernfalls müsse eine ambulante Behandlung in einem Krankenhaus ermöglicht werden.\nDoch was in der Theorie gut klingt, muss in der Praxis nicht funktionieren, wie man bereits jetzt sieht. Krombholz betont: Dass Erstbehandlungen nicht unter das Praxisbudget fallen, sei gerechtfertigt – wegen des höheren Aufwands. Rund 30 Prozent Mehrarbeit fielen beispielsweise bei Diagnosen wie Herzinsuffizienz und Diabetes an, rechnet der KV-Vorstand vor. „Wenn die Kassen das nicht übernehmen, entstehen Lücken.“ Naheliegend sei, dass Praxen die aufwändigeren Neubehandlungen ablehnen, aus Angst vor dem wirtschaftlichen Risiko.\nKritik an Lauterbachs Plänen\nAuch Eckhard Nagel, Inhaber des Lehrstuhls für Medizinmanagement und Gesundheitswissenschaften an der Universität Bayreuth, steht Lauterbachs Plänen kritisch gegenüber: „Ich kann nicht erkennen, wie eine Abschaffung dieser Regelung die Gesundheitsversorgung verbessern soll.“ Schließlich gelte die Vorgabe erst seit drei Jahren – zu kurz, „um schon den Stab darüber zu brechen“. Er befürchte ebenfalls, dass Menschen künftig noch länger auf einen Termin warten müssen. Darunter könnten gerade vulnerable Gruppen leiden, etwa Alte, Kinder und Jugendliche sowie Menschen mit Migrationshintergrund, sagt der Gesundheitswissenschaftler.\nAußerdem drohe, wenn man in Praxen keine Termine erhalte, eine weitere Überlastung der Notaufnahmen in den Krankenhäusern. Wo die Behandlung ja ebenfalls Geld kostet.\nWenn Menschen sich krank fühlen, sollen sie in jedem Fall behandelt werden und nicht aus Kostengründen davon abgehalten werden.\nDer Protest gegen die geplante Streichung der Neupatienten-Regelung formiert sich bereits: In mehreren Bundesländern reagierten Betroffene mit zeitweisen Praxisschließungen. Das ist auch im Freistaat geplant: Am Montag, 10. Oktober, werden viele Praxen zwischen 8 und 10 Uhr zubleiben. Im Sinn der Kranken ist das nicht.\n(Brigitte Degelmann)", "language": null, "image": "https://www.bayerische-staatszeitung.de/fileadmin/imgs/Staatszeitung/Wirschaft/2022/10okt/9doc.jpg", "pagetype": "article", "links": ["/index.html", "/index.html", "/staatszeitung.html", "/staatszeitung/politik.html", "/staatszeitung/frage-der-woche.html", "/staatszeitung/landtag.html", "/staatszeitung/kommunales.html", "/staatszeitung/wirtschaft.html", "/staatszeitung/kultur.html", "/staatszeitung/bauen.html", "/staatszeitung/leben-in-bayern.html", "/staatszeitung/wissenschaft.html", "/staatszeitung/unser-bayern.html", "/staatszeitung/freizeit-und-reise.html", "/staatszeitung/ausschreibungen-und-vergabe.html", "/staatszeitung/beruf-karriere.html", "/staatszeitung/stellenmarkt.html", "/staatsanzeiger.html", "/staatsanzeiger/bekanntmachungen.html", "/staatsanzeiger/insolvenzen.html", "/staatsanzeiger/ausschreibungen.html", "/archiv/bekanntmachungen.html", "/eservices.html", "/staatszeitung/stellenmarkt.html", "/staatszeitung/abo-services.html", "/staatszeitung/abo-services.html", "/staatszeitung/abo-services.html#c595", "/aboneu/abo-eservices-business.html", "/shop.html", "/staatszeitung/abo-services/adressaenderung.html", "/staatszeitung/abo-services/urlaubsnachsendung.html", "/staatszeitung/abo-services/unterbrechung.html", "/staatszeitung/abo-services/kontaktdaten.html", "/shop/abo-agb.html", "/datenschutz.html", "http://epaper.bayerische-staatszeitung.de/", "javascript:void(0);", "/kontakt.html", "/impressum.html", "/datenschutz.html", "https://epaper.bayerische-staatszeitung.de/", "/registrierung.html", "/staatszeitung.html", "/staatszeitung/politik.html", "/staatszeitung/frage-der-woche.html", "/staatszeitung/landtag.html", "/staatszeitung/kommunales.html", "/staatszeitung/wirtschaft.html", "/staatszeitung/kultur.html", "/staatszeitung/bauen.html", "/staatszeitung/leben-in-bayern.html", "/staatszeitung/wissenschaft.html", "/staatszeitung/unser-bayern.html", "/staatszeitung/freizeit-und-reise.html", "/staatszeitung/ausschreibungen-und-vergabe.html", "/staatszeitung/beruf-karriere.html", "/staatszeitung/stellenmarkt.html", "/archiv/artikel.html", "/staatsanzeiger.html", "/staatsanzeiger/bekanntmachungen.html", "/staatsanzeiger/insolvenzen.html", "/staatsanzeiger/ausschreibungen.html", "/archiv/bekanntmachungen.html", "/eservices.html", "/staatszeitung/stellenmarkt.html", "/staatszeitung/abo-services.html", "/staatszeitung/abo-services.html", "/staatszeitung/abo-services.html#c595", "/aboneu/abo-eservices-business.html", "/shop.html", "/staatszeitung/abo-services/adressaenderung.html", "/staatszeitung/abo-services/urlaubsnachsendung.html", "/staatszeitung/abo-services/unterbrechung.html", "/staatszeitung/abo-services/kontaktdaten.html", "/shop/abo-agb.html", "/datenschutz.html", "/index.php?id=1037", "/registrierung.html?return_url=https%3A%2F%2Fwww.bayerische-staatszeitung.de%2Fstaatszeitung%2Fpolitik%2Fdetailansicht-politik%2Fartikel%2Flauterbachs-irrweg.html&cHash=fe05a654ef05ee02f8978765c179c1b9", "https://www.bayerische-staatszeitung.de/staatszeitung/politik/detailansicht-politik/artikel/soll-waehlen-schon-ab-16-jahre-erlaubt-werden.html#topPosition", "/staatszeitung/frage-der-woche.html", "https://www.facebook.com/staatszeitung/", "http://www.staatsanzeiger-eservices.de/sol-ain.html", "http://www.bayerische-staatszeitung.de/aboneu/business.html", "mailto:anzeigen@bsz.de", "/fileadmin/user_upload/Bauen_in_Bayern_2022.pdf", "/staatszeitung/unser-bayern.html", "/shop.html?no_cache=1&tx_arrbszshop_pi1%5Baction%5D=showCategory&tx_arrbszshop_pi1%5Bcat_uid%5D=2", null, "staatszeitung/abo-services.html", "aboneu/abo/", "aboneu/business.html", "aboneu/e-paper.html", "staatszeitung/anzeigen-staatszeitung/", "staatsanzeiger/anzeigen-staatsanzeiger/", "/fileadmin/imgs/Staatszeitung/Fachthemen/BSZ Mediadaten_2023_WEB.pdf", "mailto:Anzeigen@bsz.de?subject=Fachthemen", "shop/", "shop/?no_cache=1&tx_arrbszshop_pi1[cat_uid]=4&tx_arrbszshop_pi1[action]=showCategory", "shop/?no_cache=1&tx_arrbszshop_pi1[cat_uid]=2&tx_arrbszshop_pi1[action]=showCategory", "shop/?no_cache=1&tx_arrbszshop_pi1[cat_uid]=3&tx_arrbszshop_pi1[action]=showCategory", "/fileadmin/user_upload/jahresinhalt/Bearbeitet Jahresuebersicht2022-1.pdf", "/staatszeitung/politik.html", "/staatszeitung/kommunales.html", "/staatszeitung/wirtschaft.html", "/staatszeitung/kultur.html", "/staatszeitung/bauen.html", "/staatszeitung/stellenmarkt.html", "/staatszeitung/abo-services.html", "/shop.html", "http://epaper.bayerische-staatszeitung.de", "/staatszeitung/anzeigen-staatszeitung.html", "/staatsanzeiger/anzeigen-staatsanzeiger.html", "/staatszeitung/stellenmarkt.html", "/kontakt.html", "/impressum.html", "/datenschutz.html", "http://www.staatsanzeiger-eservices.de/", "http://www.staatsanzeiger.de/", "http://www.vergabe24.de", "#privacy", "/impressum.html", "/staatszeitung/politik/detailansicht-politik/artikel/lauterbachs-irrweg.html?tx_felogin_pi1%5Bforgot%5D=1&cHash=4855a58269aa1f31c64fd74fa91d64bc", "mailto:vertrieb@bsz.de", "/staatszeitung/abo-services.html", "/staatszeitung/politik/detailansicht-politik/artikel/lauterbachs-irrweg.html?tx_felogin_pi1%5Bforgot%5D=1&cHash=4855a58269aa1f31c64fd74fa91d64bc", "mailto:vertrieb@bsz.de", "/staatszeitung/abo-services.html"]}