{"title": "Sehr hohe Emissionen von Quecksilberdämpfen bei der Bearbeitung oder Entfernung von Amalgam - short cut", "author": "Hans-Werner Bertelsen", "url": "https://publikum.net/sehr-hohe-emissionen-von-quecksilberdampfen-bei-der-bearbeitung-oder-entfernung-von-amalgam/", "hostname": "publikum.net", "description": "Um festzustellen, ob die Grenzwerte bei der Bearbeitung oder Entfernung von Amalgam eingehalten oder überschritten werden, habe ich zusammen mit Prof. Martin Garbrecht (HAW Hamburg) quantitative Messungen zum Nachweis von Quecksilberdampf durchgeführt. Hierzu wurde die bei der Entfernung des Amalgams emittierte Konzentration von Quecksilberdampf extrahierter amalgamgefüllter Zähne in einer geschlossenen", "sitename": "Publikum", "date": "2023-10-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Um festzustellen, ob die Grenzwerte bei der Bearbeitung oder Entfernung von Amalgam eingehalten oder überschritten werden, habe ich zusammen mit Prof. Martin Garbrecht (HAW Hamburg) quantitative Messungen zum Nachweis von Quecksilberdampf durchgeführt.\nHierzu wurde die bei der Entfernung des Amalgams emittierte Konzentration\nvon Quecksilberdampf extrahierter amalgamgefüllter Zähne in einer\ngeschlossenen Box mit einem geeichten Hg-Dampf-Spektrometer\nquantifiziert und die ermittelten Werte mittels indikativer Messungen (Dräger-\nRöhrchen) gegengeprüft.\nBeim Herausbohren von Amalgam wurden dabei sehr hohe Hg-Dampf-\nEmissionen gemessen, die die derzeit zulässige MAK (0,02mg/m³) um ein\nVielfaches übertrafen.\nOb eine Entfernung oder die Bearbeitung von Amalgam bedenkenlos möglich ist, oder ob sie mit möglichen Risiken für Behandler und / oder Patienten verbunden ist, soll mit vorliegender Arbeit geklärt werden.\nErgebnisse\nNach Touchierung einer Amalgamfüllung mit dem Bohrer startet unmittelbar\ndie Emission von Quecksilber-Dampf, die auch nach einer Unterbrechung des\nBohrvorganges in hoher Intensität minutenlang bestehen bleibt.\nDie dabei ermittelten Konzentrationen von Quecksilberdampf übertrafen die\nzulässige maximale Arbeitskonzentration (MAK) bis zum 100-fachen (!) MAK-\nWert. Damit wird die\n[OSHA PEL (zulässige Expositionsgrenze)](https://wwwn.cdc.gov/TSP/MMG/MMGDetails.aspx?mmgid=106&toxid=24) ebenfalls weit überschritten.\nDie Ergebnisse bestätigen vollumfänglich die Untersuchungen von\n[Warwick und Young](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6637613/) (2019).\nDiskussion - Hohe Toxizität und hohe Resorptionrate bei Quecksilberdampf\nDie gesundheitsschädliche Wirkung von Hg-Dämpfen ist bekannt. Auch teratogene Effekte sind im Tierversuch beschrieben. Im Gegensatz zum oral aufgenommenen Quecksilber, bei der lediglich 0,01 % der verschluckten Menge vom Körper aufgenommen wird, werden bei der Inhalation von\n[Hg-Dämpfen bis zu 80% resorbiert. ](https://wwwn.cdc.gov/TSP/MMG/MMGDetails.aspx?mmgid=106&toxid=24)\nZahnärztliche Schutzmaßnahmen für PatientInnen (z.B. Kofferdam-Technik) schützen nicht vor der inhalativen Belastung durch entstehende Hg-Dämpfe. Ein Teil der Emissionsfahne wird, bedingt durch Verwirbelungen mit Spraykühlung, in die für Personal und PatientInnen für die Inhalation relevanten Umgebungsbereiche transportiert.\nEine Entfernung von Amalgamfüllungen von vielen PatientInnen gewünscht und angestrebt. Nicht nur bei bestehendem Kinderwunsch wird z.B. von vielen Krankenkassen eine Entfernung von Amalgamfüllungen ausdrücklich empfohlen. Auch veranlassen TumorpatientInnen sehr häufig, im Rahmen eines falsch verstandenen Wunsches nach „Entgiftung“, die Entfernung ihrer noch intakten Amalgam-Füllungen, werden überflüssigen inhalativen toxischen Belastungen ausgesetzt und geraten dabei häufig ungewollt in die Fänge der Scharlatanerie.\nSo sind amalgamgefüllte Zähne häufig Basis dubioser Entgiftungsbehandlungen („Detox“) mit Spirulina-Algen, „Homöopathie“ u.a., für die bis dato keinerlei Wirksamkeit nachgewiesen wurde.\nSowohl im Falle eines Kinderwunsches als auch im Rahmen einer\nTumorbehandlung überwiegen somit nachweislich die Risiken einer\nAmalgamentfernung aufgrund nicht abschätzbarer Risiken durch die Inhalation\nvon Quecksilberdämpfen.\nFür Patientinnen in der frühen Schwangerschaft (3 . - 10. SSW) gilt:\nFindet eine Bearbeitung von Amalgamfüllungen im Zeitraum der teratogenetischen Determinationsperiode statt, so kann eine\n[Schädigung der Frucht](https://www.zm-online.de/artikel/2023/zm-2023-06/zahnaerztliche-pharmakotherapie-in-der-schwangerschaft), z.B. Ausbildung einer Lippen- Kiefer- Gaumenspalte nicht ausgeschlossen werden. Teratogene Effekte nach der Inhalation von Quecksilberdampf wurden im [Tierversuch nachgewiesen](https://wwwn.cdc.gov/TSP/MMG/MMGDetails.aspx?mmgid=106&toxid=24).\nWeder Blut- noch Speichel- oder Urintestungen sind geeignet, die Belastungen durch inhalative toxische Peaks nachzuweisen, da sie in der Regel mit großem zeitlichen Abstand zu zahnärztlichen Behandlungen erfolgen und tragen somit eher dazu bei, die potentiellen Gefahren inhalativer Risiken zu verschleiern.\nKonsequenzen für PatientInnen - insbesondere Schwangere, Stillende und Kinder - Trepanationsverzicht bei Schmerzen\nWeil die inhalative Resorptionsrate hoch ist und keine Plazentaschranke für Quecksilber existiert, sollte zur Vermeidung von Belastungen durch Quecksilberdämpfe bei der Behandlung von Schmerzpatientinnen mit unklarer Schwangerschaftsanamnese, sowie bei stillenden Müttern wegen der möglichen Übertragung zum Säugling , auf die Trepanation amalgamgefüllter Zähne stets verzichtet und stattdessen besser eine Dekapitation des betroffenen\nZahnes durchgeführt werden.\nWenn Quecksilberdampf die Plazentaschranke passiert kann Quecksilber in\nden fötalen Blutkreislauf gelangen. Bei schwedischen Frauen (n=119) wurde eine Korrelation zwischen der Zahl der Amalgamfüllungen und dem Gehalt an anorganischem\n[Quecksilber in der Plazenta nachgewiesen](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1240842/) . Die Konzentration in der Plazenta lag um etwa das Dreifache höher als im mütterlichen Blut.\nKinder mit amalgamgefüllten Milchzähnen sollten bei akuten Schmerzen keinesfalls Trepanationsbohrungen ausgesetzt werden, weil sie sonst wegen ihres höheren Verhältnisses von Lungenoberfläche zu Körpergewicht, sowie eines höheren Minutenvolumens einer höheren Dosis von Quecksilberdämpfen ausgesetzt sind.\nEin schnellstmögliches Verbot von Amalgam, auch aus medizin-ethischen\nGründen, möglichst flankiert von verstärkter Prävention im Bereich Ernährung, sollte nicht nur dazu beitragen die Inzidenz zahlreicher neuro-degenerativer Erkrankungen zu senken, sondern mit einer gewissen Wahrscheinlichkeit auch die Häufigkeit angeborener Missbildungen reduzieren.\nRelevante Konsequenzen für den Arbeitsschutz\nAnglen und Gruninger berichten von erhöhten Gesundheitsrisiken (Infertilität, Neuropathien, Psyche) im Zusammenhang mit Quecksilberamalgam für\n[Arbeitende im zahnärztlichen Umfeld (2015)](https://pubmed.ncbi.nlm.nih.gov/26314975/).\nUm MitarbeiterInnen vor den Quecksilberdämpfen zu schützen,\nsollten zahnärztliche Arbeiten an amalgamgefüllten Zähnen (Trepanationen,\nPräparationen, Amalgam-Entfernungen) daher ausschließlich unter den\nKautelen eines konsequenten Atemschutzes erfolgen (z.B. A1HgP3 von 3M).\nLit.:\nAutoren:\nDr. Hans-Werner Bertelsen, Zahnarzt, Bremen\nProf. Dr.-Ing. Martin Garbrecht\nProfessor für Fertigungstechnik und digitale Produktion, Hochschule für angewandte Wissenschaften - HAW, Hamburg", "language": null, "image": "https://publikum.net/content/images/2023/10/E3_k126XMAEj8WG.jpg", "pagetype": "article", "links": ["https://publikum.net", "https://publikum.net/tag/politik/", "https://publikum.net/tag/wissen/", "https://publikum.net/tag/gesellschaft/", "https://publikum.net/tag/sport/", "https://publikum.net/tag/wirtschaft/", "https://publikum.net/tag/leben/", "https://publikum.net/tag/digitalisierung/", "https://publikum.net/tag/kultur/", "https://publikum.net/tag/literarisches/", "https://publikum.net/author/publikum/", "/signup/", "/ghost/", "https://publikum.net/tag/politik/", "https://publikum.net/tag/wissen/", "https://publikum.net/tag/gesellschaft/", "https://publikum.net/tag/sport/", "https://publikum.net/tag/wirtschaft/", "https://publikum.net/tag/leben/", "https://publikum.net/tag/digitalisierung/", "https://publikum.net/tag/kultur/", "https://publikum.net/tag/literarisches/", "https://publikum.net/author/publikum/", "/impressum", "/nutzungsbedingungen", "/datenschutz", "https://publikum.net", "https://publikum.net/tag/politik/", "https://publikum.net/tag/wissen/", "https://publikum.net/tag/gesellschaft/", "https://publikum.net/tag/sport/", "https://publikum.net/tag/wirtschaft/", "https://publikum.net/tag/leben/", "https://publikum.net/tag/digitalisierung/", "https://publikum.net/tag/kultur/", "https://publikum.net/tag/literarisches/", "https://publikum.net/author/publikum/", "/signup/", "/ghost/", "/author/hans-werner-bertelsen/", "https://wwwn.cdc.gov/TSP/MMG/MMGDetails.aspx?mmgid=106&toxid=24", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6637613/", "https://wwwn.cdc.gov/TSP/MMG/MMGDetails.aspx?mmgid=106&toxid=24", "https://www.zm-online.de/artikel/2023/zm-2023-06/zahnaerztliche-pharmakotherapie-in-der-schwangerschaft", "https://wwwn.cdc.gov/TSP/MMG/MMGDetails.aspx?mmgid=106&toxid=24", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1240842/", "https://pubmed.ncbi.nlm.nih.gov/26314975/", "https://germany.representation.ec.europa.eu/news/giftiges-quecksilber-eu-kommission-verbietet-verwendung-von-zahn-amalgam-ab-2025-2023-07-14_de", "https://dzw.de/entfernung-von-amalgam-restaurationen", "https://publikum.net/quecksilber-amalgam-und-schwangerschaft/", "https://www.ipsnews.net/2016/12/europe-to-decide-on-use-of-mercury-in-dentistry/", "https://edzardernst.com/2021/07/dental-amalgam/", "https://edzardernst.com/2021/01/time-to-have-another-look-at-the-alternative-medicine-hall-of-fame/", "https://www.facebook.com/sharer/sharer.php?u=https://publikum.net/sehr-hohe-emissionen-von-quecksilberdampfen-bei-der-bearbeitung-oder-entfernung-von-amalgam/", "https://twitter.com/share?text=Sehr%20hohe%20Emissionen%20von%20Quecksilberd%C3%A4mpfen%20bei%20der%20Bearbeitung%20oder%20Entfernung%20von%20Amalgam%20-%20short%20cut&url=https://publikum.net/sehr-hohe-emissionen-von-quecksilberdampfen-bei-der-bearbeitung-oder-entfernung-von-amalgam/", "http://www.linkedin.com/shareArticle?mini=true&url=https://publikum.net/sehr-hohe-emissionen-von-quecksilberdampfen-bei-der-bearbeitung-oder-entfernung-von-amalgam/&title=Sehr%20hohe%20Emissionen%20von%20Quecksilberd%C3%A4mpfen%20bei%20der%20Bearbeitung%20oder%20Entfernung%20von%20Amalgam%20-%20short%20cut", "whatsapp://send?text=https://publikum.net/sehr-hohe-emissionen-von-quecksilberdampfen-bei-der-bearbeitung-oder-entfernung-von-amalgam/", "/ghost/#/editor/post/"]}