{"title": "Heilsteine auswählen – auf welche Kriterien kommt es an?", "author": "Regina", "url": "https://heilstein.de/heilsteine-auswaehlen-auf-welche-kriterien-kommt-es-an/", "hostname": "heilstein.de", "description": "Wie findet man für sich den richtigen Heilstein? Eigentlich müsste diese Frage ganz einfach beantwortet werden mit \"Der Heilstein findet den passenden Me", "sitename": "Heilstein [DE]", "date": "2021-08-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wer sich mit Edel-und Heilsteinen beschäftigt, möchte sicherlich irgendwann auch einige von ihnen besitzen. Bei der Auswahl von Mineralien, die auch als\n[Heilstein](https://heilstein.de/) genutzt werden sollen, muss allerdings einiges beachtet werden. Deshalb stellt sich schnell die Frage:\nWie findet man für sich den richtigen Heilstein?\nEigentlich könnte diese Frage ganz einfach beantwortet werden mit…\n„Der Heilstein findet den passenden Menschen,“ aber das klingt für viele dann doch zu sehr nach einer Vermenschlichung von „toter“ Materie. Für Menschen, die allerdings schon jahrelang Heilsteine nutzen, ist diese Antwort trotzdem naheliegend, denn sie haben es im Laufe der Zeit immer wieder erlebt. Jedoch für viele andere, die noch wenig oder gar keine Erfahrung mit Heilsteinen haben, ist diese Aussage doch zu suspekt. Schließlich kann ein „toter“ Stein nicht aktiv auf die Suche gehen.\nDamit Heilstein und Mensch zusammenfinden muss sich natürlich der Mensch für dieses Thema zuerst einmal öffnen. Da es verschiedene Wege gibt einem passenden Edel- oder Heilstein zu begegnen, sollen hier einige Möglichkeiten erwähnt werden, die aus der Praxis stammen.\nVerschiedene Menschentypen – unterschiedliche Methoden\nDen persönlich richtigen Heilstein zu finden, ist nicht für jeden so einfach. Verschiedene Gesichtspunkte entscheiden darüber, welcher Heilstein passt und welcher eher nicht. Da wir Menschen vor allem auf visuelle Reize getrimmt werden, spielt wie überall inzwischen logischerweise auch bei Heilsteinen das Aussehen eine entscheidende Rolle. Schon\n[Kinder](https://heilstein.de/heilsteine-fuer-kinder/) greifen natürlich eher zu bunten Steinen, da schillernde [Farben](https://heilstein.de/heilsteine-und-farben-ihre-bedeutung-fuer-die-gesundheit/) einen großen Reiz auf uns ausüben. Aber nicht jeder entscheidet nach dem Augenschein. Für viele ist auch die Ausstrahlung eines Minerals oder Heilsteins ein Kriterium.\nAugen auf, für Farbe und Glanz!\nUnsere Lieblingsfarbe erzählt einiges über unsere Persönlichkeit. Fröhliche, auffallende Farbtöne besitzen eine andere Ausstrahlung, als gedeckte, dunkle Töne, wie Dunkelblau, Braun oder gar Schwarz. Je nach unserer individuellen, seelischen Verfassung werden wir somit eine Farbe wählen, die uns entspricht oder aber in andere, vielleicht unbewusst gewünschte Schwingungen versetzen kann.\nEtwas Funkelndes, in dem sich das Sonnenlicht bricht und widerspiegelt, erweckt immer Aufmerksamkeit. So ist es nicht verwunderlich, dass Farbe und Glanz oft zu den Hauptkriterien gehören, nach denen Kinder und Erwachsene Edel- und Heilsteine auswählen.\nDer Beitrag „Heilsteine und Farben – ihre Bedeutung für unsere Gesundheit“ widmet sich genauer dem Phänomen Farbe.\nBauchgefühl melde dich!\nAllerdings kann, wie viele wissen, das Auge auch trügen. Deshalb gibt es Menschen, die nicht immer ihren Augen alleine die Entscheidungsgewalt einräumen. Hier wird spontan aus dem Bauch heraus entschieden und der eigenen Intuition vertraut. Ein sogenannter „Bauchmensch“ wird immer einem „guten Gefühl“ den Vortritt lassen. So kann ein eher rational geprägter „Kopfmensch“ kaum nachvollziehen, dass man einen unscheinbaren schwarzen\n[Onyx](https://heilstein.de/onyx/) oder Schörl auswählt, wenn doch beispielsweise farbige Turmaline, Fluorite, Citrine, Amazonite und Türkise ebenso im Handel angeboten werden.\nRecherche hilft bei Unsicherheit\nWer nach einem Heilstein sucht, der bei individuellen, körperlichen oder seelischen Beschwerden ergänzend mitwirken soll, kann sich in die inzwischen zahlreich vorhandene Literatur zu diesem Thema vertiefen.\nBücher von Michael Gienger\nBesonders an den Büchern des Steinheilkunde-Pioniers Michael Gienger führt hier kein Weg vorbei. Sein fundiertes Wissen über Heilsteine konnte viele inspirieren und hat bis heute Gültigkeit. Das Standardwerk „Lexikon der Heilsteine, von\n[Achat](https://heilstein.de/achat/) bis [Zoisit](https://heilstein.de/zoisit/)“ sollte bei jedem Edel- und Heilstein-Fan unbedingt im Bücherregal stehen.\nFür die schnelle Information bietet sich das Büchlein „Heilsteine, 555 Steine von A-Z“ an, da es praktisch in jede Tasche passt und für unterwegs, in aller Kürze, die wichtigsten Fakten zu vielen Heilsteinen bereithält.\nEdelsteinwasser, Wellness, TCM und Feng-Shui\nDarüber hinaus sind inzwischen viele\n[Bücher](https://heilstein.de/buecher/) erschienen, die einzelne Bereiche der Edel- und Heilsteine beleuchten. Wer beispielsweise Edelsteinwasser herstellen möchte, kann zu diesem Thema genügend Literatur finden.\nBücher, über die\n[Anwendung](https://heilstein.de/anwendung-von-heilsteinen/) von Edelsteinen im Wellnessbereich (Hot-Stone-Massage) oder in der alternativen Medizin, sind inzwischen vor allem im Zusammenhang mit der sogenannten Traditionellen Chinesischen Medizin (TCM) erschienen. Die Jahrhunderte alten [Erfahrungen](https://heilstein.de/erfahrungen/) der TCM und die Erkenntnisse aus dem indischen [Ayurveda](https://heilstein.de/heilsteine-und-ayurveda-grosse-wirkung-durch-kleine-steine/) sind für den Westen eine zusätzliche Bereicherung.\nZur Optimierung von Wohn- und Arbeitsräumen nach Feng-Shui Kriterien werden oft auch Mineralien verwendet, die durch ihre Größe und Ausstrahlung auch ganze Räume beeinflussen können.\n[Amethyst](https://heilstein.de/amethyst/)–Drusen, Bergkristall–Gruppen und große andere Mineralien, wie Rosenquarze und Versteinertes Holz können hier viel bewirken.\nDie traditionelle Anwendung wird mit heutigen Bedürfnissen verknüpft, so dass alle Interessierten zum „Nachmachen“ angeregt werden.\n* Werbung / Als Affiliate-Partner verdienen wir an qualifizierten Käufen / Details in §7 der\n[Datenschutzerklärung](https://heilstein.de/datenschutz)\nNicht jeder Edelstein, der gefällt, ist auch erschwinglich\nNatürlich spielt auch der Preis bei der Auswahl eines Edel- und Heilsteins eine wichtige Rolle. Selbst wenn der persönliche „Glücksstein“ beispielsweise ein\n[Rubin](https://heilstein.de/rubin/), [Smaragd](https://heilstein.de/smaragd/) oder [Diamant](https://heilstein.de/diamant/) sein sollte, dann nützt diese Information nicht allzu viel, wenn das finanzielle Budget damit überfordert wird.\nZum Glück gibt es aber auch weniger schöne Rubine, Smaragde und Rohdiamanten, deren Attraktivität zwar geringer ist, die aber trotzdem als Heilsteine gut verwendet werden können. Wer also bereit ist, optische Abstriche zu machen, kann ein kostengünstigeres Exemplar für seine Zwecke nutzen. Hier gibt es, neben dem erschwinglichen Kaufpreis, noch einen weiteren Vorteil. Da sich bei diesen weniger schönen Edelsteinen eine Manipulation nicht lohnt, kann man sicherer sein, dass man einen naturbelassenen Stein erwirbt, der sich optimal für eine Heilstein-Verwendung eignet.\nDie Begegnung „Heilstein und Mensch“ im Internet\nJetzt stellt sich noch einmal die Frage:\n„Wie findet man für sich den „richtigen“ Stein?“\nDie traditionelle Methode, um sicher Edel- und Heilsteine zu finden, ist der Besuch einer Edelstein und Mineralien Messe. Dort ist die Auswahl enorm, da viele verschiedene Händler und Händlerinnen ihre Kostbarkeiten anbieten. Aber auch im einzelnen Edelstein-Handel oder in kleineren Edelstein-oder Kristallläden kann viel entdeckt werden. Eine individuelle fachkundige Beratung kann auch hier die Auswahl und Kaufentscheidung unterstützen.\nDie heute gängigste Möglichkeit Schmuck mit Edel- und Heilsteinen zu kaufen, ist inzwischen natürlich der immens große Internet-Handel. Nach einer Recherche auf beispielsweise dieser Seite oder in der genannten Fachliteratur, kann man auf dem Internet-Markt eine große Auswahl an verschiedensten Edel- und Heilsteinen finden. Hier muss man sich allerdings auf die Angaben des Anbieters verlassen können und hoffen, dass auf diesem fernen Wege ebenso eine heilsame Begegnung zwischen Heilstein und Mensch stattfindet.\nSo könnte der\n[Kauf](https://heilstein.de/was-ist-beim-kauf-von-heilsteinen-zu-beachten/) im Online-Versand einem „zufälligen“ Fund auf der Straße ähnlich sein… eben ein zufälliger Fund im Internet 🙂\nEine magische Anziehungskraft\nDer innere, intuitive Impuls\nWer beispielsweise während eines Stadtbummels an einem Edelstein-Laden vorbeikommt und ihn, einem inneren Impuls folgend, betritt, hat den ersten Schritt für die Begegnung mit seinem persönlichen Heilstein getan. Vielleicht will man einfach „nur Gucken“, denn kaufen will man eigentlich nichts. Doch dann wird der Blick ganz plötzlich auf einen ganz bestimmten Edelstein gelenkt. Irgendwie fühlt man sich magisch angezogen. Obwohl es keinen rationalen Grund gibt und ein anderer Mensch diesen speziellen Stein glatt übersehen würde, bekommt man plötzlich den Gedanken: „Diesen Stein muss ich haben!“\nMit großer Wahrscheinlichkeit hat in diesem Fall die individuelle Ausstrahlungskraft des Steines auf diesen bestimmten Menschen eingewirkt, der vielleicht nur momentan oder aber auch grundsätzlich die Qualitäten, die der Heilstein mitbringt, dringend brauchen kann.\nDas Interesse wird geweckt – die innere Stimme spricht\nEine weitere Möglichkeit seinen ganz persönlichen Heilstein zu finden, spricht mehr die rationalen Überlegungen des Menschen an.\nMan liest beispielsweise rein „zufällig“ in einem Bericht, einfach aus allgemeinem Interesse über Edelsteine und deren Entstehung und Vielfalt. Während einzelne Edelstein-Varietäten genauere Erwähnung finden, fühlt man sich von einem Edelstein ganz besonders „angesprochen“. Vielleicht ist es nur sein eigenwilliger Name, den man noch nie gehört hat. Aber plötzlich hat man das Gefühl, und der Verstand hat nichts dagegen, dass man mehr über diesen interessant wirkenden Edelstein erfahren möchte. Nach einigen Recherchen kann man sich sogar aufraffen, ein Exemplar zu suchen und zu kaufen. Höchstwahrscheinlich wird dieser Edelstein wohl auch der richtige sein.\nEin Geschenk eines Freundes, des „Himmels“ oder der „Erde“\nEs ist auch möglich, daß man einen echten Heilstein unerwartet als Geschenk erhält. Eine befreundete oder verwandte Person möchte uns eine ganz besondere, persönliche Freude machen. Dieser Mensch hat sich wahrscheinlich zuvor mit der Person beschäftigt, die beschenkt werden soll, denn ein echter Edelstein ist kein „Larifari-Geschenk“. So hat auch diese glückliche Fügung unter Umständen eine Bedeutung. Falls der Edelstein dem Beschenkten nicht sofort gefällt, kann er sich einfach über seine Qualitäten informieren. Vielleicht führt die rationale Information ja dann zur „\n[Liebe](https://heilstein.de/edelsteine-fuer-die-liebe-und-freundschaft/) auf den zweiten Blick„.\nZum Schluss entscheidet immer das Gefühl!\nEgal, wie ein Edelstein in unser Leben kommt… manche werden auch einfach nur „zufällig“ auf der Straße, im Park oder anderswo gefunden…\nwichtig dabei ist nur, daß das Gefühl bei der Verwendung, zum Beispiel beim Tragen als Schmuckstück stimmt. Hier müssen wir unserer inneren Stimme oder Intuition vertrauen.\nWenn man den Lieblingsstein ausnahmsweise auf dem Nachtisch vergessen hat, statt ihn wie üblich um den Hals zu hängen, dann ist das kein Drama. Vielleicht brauchen beide – Stein und Mensch – eine Ruhepause. Dann sollte der Edelstein auf einer Bergkristall-Gruppe oder in einer Amethystdruse eine Weile ruhen dürfen, bevor ein neuer Impuls zum Tragen entsteht.\nEigeninitiative kann notwendig sein\nFalls sich jedoch kein spezieller Edelstein auf den oben beschriebenen oder ähnlichen Wegen meldet, man aber trotzdem das Bedürfnis nach Edelsteinen verspürt, kann man dem Schicksal jederzeit auf die Sprünge helfen…\nWer beispielsweise\n[pendeln](https://heilstein.de/pendeln-mit-heilsteinen-eine-hilfe-in-vielen-lebenslagen/) kann, nimmt diese intuitive Hilfestellung, um seinem gewünschten Edel- und Heilstein näher zukommen. Manche Menschen haben bereits viel Übung im Pendeln – dann ist der richtige Heilstein auch nicht mehr weit.\nLesetipp:\nBeitrag „\n[Auf der Suche nach einem geeigneten Heilstein-Pendel](https://heilstein.de/was-ist-ein-heilstein-pendel/)“\nDer „Seelenstein“ – der persönlichste Heilstein von allen\nAlle, die bereits eine Auswahl an Heilsteinen zu Hause haben und noch auf der Suche nach ihrem ganz persönlichen\n[Seelenstein](https://heilstein.de/der-seelenstein-als-heilstein-ein-staendiger-begleiter/) sind, können ihn vielleicht durch folgende Methode finden.\nDazu werden alle Heilsteine zuerst in einer willkürlichen Anordnung aufgereiht. Ihre Bedeutung spielt dabei keine Rolle. Wichtig ist es nun, dass man die Steine eine zeitlang auf sich wirken lässt. Immer wieder schweift der Blick langsam über die Heilsteine, möglichst ohne gedankliche Bewertung.\nNach einer Weile werden die Augen geschlossen und man lässt den Eindruck der Heilsteine kurz nachwirken. Schließlich wird mit der linken Hand ganz spontan ein Stein ausgewählt und ergriffen. Wenn er sich gut anfühlt, hat sich gerade der persönliche „Seelenstein“ gezeigt. Dieser Heilstein hat eine besonders starke Wirkung auf „seinen Menschen“.\nBei der Auswahl dieses Heilsteines ist es sehr wichtig, auf die eigenen, intuitiven Impulse zu vertrauen. Hier sollte man sich nicht von der Schönheit, den prachtvollen Farben oder dem beeindruckenden Glanz der Steine verführen lassen.\n* Werbung / Als Affiliate-Partner verdienen wir an qualifizierten Käufen / Details in §7 der\n[Datenschutzerklärung](https://heilstein.de/datenschutz)\nDer „Aurastein“In vielen fernöstlichen Lehren, sowie in der westlichen Esoterik, wird jedem Menschen seine individuelle Aura (Ausstrahlung) zugeschrieben, die ihn umgibt, schützt und die nötige Lebensenergie verleiht. Auch Menschen, die dieser Sichtweise kritisch gegenüberstehen, können nicht leugnen, dass jeder Mensch, aber auch andere Lebewesen eine unterschiedlich starke Ausstrahlung besitzen. Je nach Sensibilität kann diese, als mehr oder weniger angenehm empfunden werden. Diese umgebende \"Aura\" wird ganz unterschiedlich wahrgenommen.\nManche Menschen behaupten, dass sie energetische Störungen bei einem Mitmenschen, anhand der Farben und ihrer Bewegungen um den menschlichen Körper, optisch erkennen können. Diese Behauptung kann weder bewiesen, noch widerlegt werden. Deshalb muss jeder für sich entscheiden, wie weit er solchen Aussagen glauben kann.\nAllerdings ist ein Raum mit \"dicker Luft\" auch für weniger Sensible zu spüren. Schlecht gelaunten Personen geht man gerne aus dem Weg. Selbst wenn sie gerade Fröhlichkeit vorspielen, hat man in ihrer Gegenwart doch irgendwie ein ungutes Gefühl.\nEinige Menschen sind fest davon überzeugt, dass sie ihren persönlichen \"Aurastein\" mit verbundenen Augen ertasten können. Ist es der richtige Heilstein, soll sich ein ganz bestimmtes Hochgefühl einstellen, das zur eigenen \"Aura\" passt. Dieser Heilstein wird dann zum ständigen Begleiter erkoren.\nDer Partnerstein - für zwei\nZwei Menschen, die sich besonders nahestehen, können gemeinsam Heilsteine auswählen, die besonders gut zu ihrer Beziehung passen. Dabei müssen diese Partnersteine nicht nur Liebes- oder Ehepaaren gelten, die einen gemeinsamen Glücksstein wählen können. Auch zwischen anderen eng verbundenen Personen, wie Eltern und Kinder oder auch freundschaftlichen Beziehungen, kann ein Partnerstein erwünscht sein. Dann kann jede Partei einen Heilstein wählen, der im Alltag beide als Zeichen der Verbundenheit begleitet.\nUm den richtigen Partnerstein auszuwählen, ist ein größeres Einfühlungsvermögen erforderlich, denn jeder Partner sollte sich vorstellen können, welcher Stein beiden gemeinsam gefällt. Bei Paaren, die sich wirklich gut verstehen, wird die Wahl höchstwahrscheinlich auf denselben Heilstein fallen, den der andere Partner auch ausgewählt hätte.\nFalls nicht... nicht traurig sein... man kann über die Wahl eines Partnersteines auch sprechen und so zu einer eher rationalen Lösung finden. Sind zwei Menschen eng miteinander verbunden, dann ist ein glücksbringender Partnerstein so oder so eine schöne Idee.\nBild: @ depositphotos.com / OksanaLyskova\n[Datenschutzerklärung](/datenschutz)", "language": null, "image": "https://heilstein.de/wp-content/uploads/2021/08/Heilsteine-auswaehlen-–-auf-welche-Kriterien-kommt-es-an.jpg", "pagetype": "article", "links": ["#content", "https://heilstein.de/impressum/", "https://heilstein.de/datenschutz/", "https://heilstein.de/ihre-cookie-erklaerung-widerrufen/", "https://heilstein.de/bildnachweis/", "https://heilstein.de/", "https://heilstein.de/", "https://heilstein.de/heilsteine/", "https://heilstein.de/buecher/", "https://heilstein.de/ratgeber/", "https://heilstein.de/blog/", "https://heilstein.de/newsletter/", "#", "https://heilstein.de/", "#", "https://heilstein.de/", "https://heilstein.de/heilsteine/", "https://heilstein.de/buecher/", "https://heilstein.de/ratgeber/", "https://heilstein.de/blog/", "https://heilstein.de/", "https://heilstein.de/heilsteine-fuer-kinder/", "https://heilstein.de/heilsteine-und-farben-ihre-bedeutung-fuer-die-gesundheit/", "https://heilstein.de/onyx/", "https://heilstein.de/achat/", "https://heilstein.de/zoisit/", "https://heilstein.de/buecher/", "https://heilstein.de/anwendung-von-heilsteinen/", "https://heilstein.de/erfahrungen/", "https://heilstein.de/heilsteine-und-ayurveda-grosse-wirkung-durch-kleine-steine/", "https://heilstein.de/amethyst/", "https://www.amazon.de/dp/3890607489?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=michael%20gienger%20buch", "https://www.amazon.de/dp/3890607489?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=michael%20gienger%20buch", "https://www.amazon.de/dp/3890607489?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=michael%20gienger%20buch", "https://www.amazon.de/dp/3485029459?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=michael%20gienger%20buch", "https://www.amazon.de/dp/3485029459?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=michael%20gienger%20buch", "https://www.amazon.de/dp/3485029459?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=michael%20gienger%20buch", "https://www.amazon.de/dp/3890602770?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=michael%20gienger%20buch", "https://www.amazon.de/dp/3890602770?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=michael%20gienger%20buch", "https://www.amazon.de/dp/3890602770?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=michael%20gienger%20buch", "https://heilstein.de/datenschutz", "https://heilstein.de/rubin/", "https://heilstein.de/smaragd/", "https://heilstein.de/diamant/", "https://heilstein.de/was-ist-beim-kauf-von-heilsteinen-zu-beachten/", "https://heilstein.de/edelsteine-fuer-die-liebe-und-freundschaft/", "https://heilstein.de/pendeln-mit-heilsteinen-eine-hilfe-in-vielen-lebenslagen/", "https://heilstein.de/was-ist-ein-heilstein-pendel/", "https://heilstein.de/der-seelenstein-als-heilstein-ein-staendiger-begleiter/", "https://www.amazon.de/dp/B07PKR54ZG?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=seelenstein%20anh%C3%A4nger", "https://www.amazon.de/dp/B07PKR54ZG?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=seelenstein%20anh%C3%A4nger", "https://www.amazon.de/dp/B07PKR54ZG?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=seelenstein%20anh%C3%A4nger", "https://www.amazon.de/dp/B07GRVHKK3?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=seelenstein%20anh%C3%A4nger", "https://www.amazon.de/dp/B07GRVHKK3?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=seelenstein%20anh%C3%A4nger", "https://www.amazon.de/dp/B07GRVHKK3?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=seelenstein%20anh%C3%A4nger", "https://www.amazon.de/dp/B07DPQ4RNB?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=seelenstein%20anh%C3%A4nger", "https://www.amazon.de/dp/B07DPQ4RNB?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=seelenstein%20anh%C3%A4nger", "https://www.amazon.de/dp/B07DPQ4RNB?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=seelenstein%20anh%C3%A4nger", "https://heilstein.de/datenschutz", "https://www.amazon.de/dp/B0C8TJDQYW?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=chakra%20p%C3%A4rchen%20heilstein%20anh%C3%A4nger", "https://www.amazon.de/dp/B0C8TJDQYW?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=chakra%20p%C3%A4rchen%20heilstein%20anh%C3%A4nger", "https://www.amazon.de/dp/B0C8TJDQYW?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=chakra%20p%C3%A4rchen%20heilstein%20anh%C3%A4nger", "https://www.amazon.de/dp/B0BTP9NP39?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=chakra%20p%C3%A4rchen%20heilstein%20anh%C3%A4nger", "https://www.amazon.de/dp/B0BTP9NP39?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=chakra%20p%C3%A4rchen%20heilstein%20anh%C3%A4nger", "https://www.amazon.de/dp/B0BTP9NP39?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=chakra%20p%C3%A4rchen%20heilstein%20anh%C3%A4nger", "https://www.amazon.de/dp/B07DDGMPPT?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=chakra%20p%C3%A4rchen%20heilstein%20anh%C3%A4nger", "https://www.amazon.de/dp/B07DDGMPPT?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=chakra%20p%C3%A4rchen%20heilstein%20anh%C3%A4nger", "https://www.amazon.de/dp/B07DDGMPPT?tag=heilstein018-21&linkCode=ogi&th=1&psc=1&keywords=chakra%20p%C3%A4rchen%20heilstein%20anh%C3%A4nger", "/datenschutz", "https://heilstein.de/gefaehrliches-heilsteinwasser-diese-steine-sind-ungeeignet/", "https://heilstein.de/wp-content/uploads/2021/07/Gefaehrliches-Heilsteinwasser-–-diese-Steine-sind-ungeeignet.jpg", "https://heilstein.de/gefaehrliches-heilsteinwasser-diese-steine-sind-ungeeignet/", "https://heilstein.de/der-sibirische-amethyst-ein-ganz-besonderer-heilstein/", "https://heilstein.de/wp-content/uploads/2021/12/Der-sibirische-Amethyst-–-ein-ganz-besonderer-Heilstein.jpg", "https://heilstein.de/der-sibirische-amethyst-ein-ganz-besonderer-heilstein/", "https://heilstein.de/heilsteine-ausraeuchern-die-gruendliche-reinigung/", "https://heilstein.de/wp-content/uploads/2021/03/Heilsteine-ausraeuchern-die-gruendliche-Reinigung.jpg", "https://heilstein.de/heilsteine-ausraeuchern-die-gruendliche-reinigung/", "https://heilstein.de/die-richtigen-heilsteine-fuer-die-psyche/", "https://heilstein.de/wp-content/uploads/2021/03/Die-richtigen-Heilsteine-fuer-die-Psyche.jpg", "https://heilstein.de/die-richtigen-heilsteine-fuer-die-psyche/", "https://heilstein.de/impressum/", "https://heilstein.de/datenschutz/", "https://heilstein.de/ihre-cookie-erklaerung-widerrufen/", "https://heilstein.de/bildnachweis/", "https://www.facebook.com/heilstein.de", "https://www.instagram.com/heilstein.de/", "https://www.pinterest.de/heilstein/", "https://twitter.com/HeilsteinD", "https://heilstein.tumblr.com/", "https://www.bloglovin.com/@heilstein", "https://www.instapaper.com/p/heilstein", "https://heilstein.de"]}