{"title": "Heilende Wurzeln", "author": null, "url": null, "hostname": null, "description": "Unsichtbar und unscheinbar sind sie – und zugleich so kraftvoll: Unter der Erdoberfläche verbergen sich die Vorratskammern der Pflanzen, die Wurzeln. Sie speichern den Großteil aller nährenden Vital- und heilenden Inhaltsstoffe. Deshalb sind sie so wertvoll für unsere Gesundheit.", "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Heilende Wurzeln\nUnsichtbar und unscheinbar sind sie – und zugleich so kraftvoll: Unter der Erdoberfläche verbergen sich die Vorratskammern der Pflanzen, die Wurzeln. Sie speichern den Großteil aller nährenden Vital- und heilenden Inhaltsstoffe. Deshalb sind sie so wertvoll für unsere Gesundheit.\nIn diesem Artikel:\nHätten Sie gewusst, was ein Wurzelgräber ist? So wurden Heilkundige in der Antike und im Mittelalter genannt, die über das Wissen verfügten, welche heilkräftigen Schätze im Boden zu finden waren. Im Herbst gruben sie vorsichtig die Wurzeln aus dem Erdreich, reinigten sie und stellten daraus ihre Arzneien her.\nDie Wurzel schien ihnen und ihren Zeitgenossen unsterblich, denn während die sprießenden Teile einer Pflanze im Frühling blühen, im Sommer gedeihen und im Herbst welken, behält die Wurzel im eisigen Winter all ihre Lebenskraft. Im Volksglauben war die Wurzel mit der Erdgöttin verbunden und bekam durch sie ihre immerwährende Energie. Wurzeln gehörten deshalb zu den wertvollsten Heilmitteln, für die man sich sogar in Ritualen bedankte. „In der Wurzel liegt die Kraft“ – die Redewendung deutet an, wie wichtig sie für unsere Altvorderen waren.\nOb Baldrianwurzeln, Meerrettich oder Ginseng, Ingwer oder Kurkuma, jede Wurzel ist prall gefüllt mit speziellen Mineralien, Vitaminen, Spurenelementen und sekundären Pflanzenstoffen, die einen wichtigen Beitrag zur Heilung und Gesunderhaltung leisten können. Sie wirken entzündungshemmend oder antibakteriell, beseitigen als Antioxidantien freie Radikale, fördern den Schlaf oder wirken aktivierend und energetisierend. Heute wissen wir genauer, welche Wurzeln wie wirken und warum. Und besser noch als unsere Vorfahren können wir sie gezielt zu Heilzwecken nutzen.\nAngstlösender Baldrian\n(Valeriana officinalis)\nWer unter Schlafstörungen, Angst oder nervöser Unruhe leidet, kennt sie bestimmt: die Baldrianwurzel. Die traditionelle Heilpflanze, deren Wirkung seit Jahrhunderten bekannt ist, beruhigt, lindert Unruhe- und Angstzustände, hilft bei nervositätsbedingten Herzbeschwerden und verhilft so zu wohltuendem Schlaf. Bis sich diese Effekte bemerkbar machen, muss Baldrianwurzel allerdings über einen längeren Zeitraum eingenommen werden, mindestens zwei Wochen lang. Baldrianpräparate gibt es fertig aus der Apotheke in Form von Kapseln oder Tabletten, als Tee oder Saft (zum Beispiel als naturreiner Heilpflanzensaft von Schoenenberger, als Tabletten von Kneipp, Klosterfrau oder Abtei). Die Inhaltsstoffe der Baldrianwurzel konzentrieren sich in ihrem ätherischen Öl, das Monoterpene wie Kampfer und Borneol enthält. Außerdem sind sogenannte Valepotriate enthalten, vor allem der Inhaltsstoff Valtrat und dessen Abbauprodukt Baldrinal, die sedativ und ausgleichend wirken. Das Zusammenspiel all dieser Inhaltsstoffe führt zu den bekannten beruhigenden Effekten des Baldrians. Der Wirkmechanismus wurde inzwischen in Laborexperimenten nachgewiesen: Die Inhaltsstoffe interagieren mit den schlaffördernden Stoffen im menschlichen Gehirn.\nDie ebenfalls in der Baldrianwurzel enthaltene Isovaleriansäure sorgt für den charakteristischen Geruch, der für manche Nasen jedoch etwas unangenehm ist. Nicht umsonst wurde Baldrian früher als „Stinkwurzel“ verwendet, um böse Geister abzuwehren. Die Vorstellung, dass die Baldrianwurzel vor allem Menschen helfen soll, die „den Boden unter den Füßen verloren haben“ entstand aufgrund ihrer außergewöhnlichen Form: Vom Rhizom aus, dem Wurzelstock, wachsen unzählige dünne, lange Wurzeln, mit der die Pflanze fest und weitläufig im Boden verankert ist.\nKostbare Vorratskammern\nDie Wurzel ist das Hauptorgan der Pflanze, das alle Nährstoffe, Wasser und wichtige Mineralien speichert. Das ganze Jahr über nimmt sie unterirdisch alles Lebensnotwendige auf und gibt es an den oberirdischen Teil der Pflanze ab. Das Wurzelsystem ist bei ausgewachsenen Pflanzen meist um ein Vielfaches größer als die Teile über der Erde. Die feine, weitverzweigte Verästelung nimmt besonders viel Wasser und Nährsalze auf. Diese kostbaren Vorratskammern bergen deshalb besonders energiereiche Substanzen, die auch wir Menschen zu Heilwirkungen nutzen können.\nLesen Sie den vollständigen Beitrag mit interessanten Informationen über Meerettich, Ingwer, Ginseng und Kurkuma in\n[Ausgabe 1/2023](https://natuerlich.io/detail/index/sArticle/286) von natürlich gesund und munter.\nText: Monika Hopfensitz\nFoto: Maria/AdobeStock.com", "language": null, "image": "https://ngum.de/assets/images/8/MM_285604100_Maria_AdobeStock.com-3f8b7e44.jpg", "pagetype": "webpage", "links": ["./", "https://www.facebook.com/natuerlichgesundundmunter", "https://www.instagram.com/ngum.de/", "https://www.youtube.com/channel/UCneOpLwb7mNpRAT-hlp1cjw", "https://www.pinterest.de/natuerlichgesundundmunter/_created/", "artikel/in-der-wurzel-liegt-die-kraft.html#skipNavigation3", "gesundheit.html", "koerper-und-psyche.html", "ernaehrung.html", "lifestyle.html", "interviews.html", "lesetipps.html", "gesundes-reisen.html", "akademie.html", "https://natuerlich.io", "artikel/in-der-wurzel-liegt-die-kraft.html#skipNavigation12", "./", "gesundheit.html", "koerper-und-psyche.html", "ernaehrung.html", "lifestyle.html", "interviews.html", "lesetipps.html", "gesundes-reisen.html", "akademie.html", "mediathek.html", "https://natuerlich.io", "aktuelle-ausgabe.html", "https://natuerlich.io/leben-mit-corona", "https://natuerlich.io/", "kliniken-und-hotels.html", "newsletter.html", "https://natuerlich.io/reisen", "testseite-downloads.html", "_contao/share?p=facebook&u=https://ngum.de/artikel/in-der-wurzel-liegt-die-kraft.html", "http://pinterest.com/pin/create/button/?url=https://ngum.de/artikel/in-der-wurzel-liegt-die-kraft.html&media=https://ngum.de/files/artikel/Heft_123/MM_285604100_Maria_AdobeStock.com.jpg", "whatsapp://send?text=https://ngum.de/artikel/in-der-wurzel-liegt-die-kraft.html", "http://www.ngum.de/artikel/in-der-wurzel-liegt-die-kraft.html#1", "http://www.ngum.de/artikel/in-der-wurzel-liegt-die-kraft.html#2", "http://www.ngum.de/artikel/in-der-wurzel-liegt-die-kraft.html#3", "http://www.ngum.de/artikel/in-der-wurzel-liegt-die-kraft.html#4", "http://www.ngum.de/artikel/in-der-wurzel-liegt-die-kraft.html#5", "http://www.ngum.de/artikel/in-der-wurzel-liegt-die-kraft.html#6", "http://www.ngum.de/artikel/in-der-wurzel-liegt-die-kraft.html#7", "https://natuerlich.io/detail/index/sArticle/286", "https://natuerlich.io/jahresabo-mit-25-rabatt", "https://natuerlich.io/sichern-sie-sich-ihr-kostenloses-probeheft", "/newsletter.html", "aktuelle-ausgabe.html", "aktuelle-ausgabe.html", "aktuelle-ausgabe.html", "https://natuerlich.io/sichern-sie-sich-ihr-kostenloses-probeheft", "https://natuerlich.io/detail/index/sArticle/313", "https://www.mykiosk.com/", "ueber-uns.html", "https://www.ngum.de/ueber-uns.html", "files/video/FILM_NGUM_08092021.mp4", "https://www.ngum.de/mediadaten.html", "https://www.ngum.de/newsletter.html", "gesundheitspartner-uebersicht.html", "https://www.ngum.de/gesundheitspartner-uebersicht.html", "https://www.ngum.de/mediadaten.html", "https://natuerlich.io", "https://natuerlich.io/leben-mit-corona", "https://natuerlich.io/abo", "https://natuerlich.io/specials", "https://natuerlich.io/buecher", "tel:+4971128040600", "ueber-uns.html", "mediadaten.html", "datenschutz.html", "impressum.html", "newsletter.html", "https://www.mykiosk.com/", "https://natuerlich.io/sichern-sie-sich-ihr-kostenloses-probeheft"]}