{"title": "(99) Coronavirus-Update: Die Wissenschaft hat geliefert", "author": null, "url": "https://www.ndr.de/nachrichten/info/99-Coronavirus-Update-Die-Wissenschaft-hat-geliefert,podcastcoronavirus338.html", "hostname": "ndr.de", "description": "In der neuen Folge des NDR Info Podcasts Coronavirus-Update spricht der Virologe Christian Drosten über Auffrischungsimpfungen und die Wirkung der Impfung gegen Long Covid.", "sitename": "NDR", "date": "2021-09-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "(99) Coronavirus-Update: Die Wissenschaft hat geliefert\nIn der neuen Folge des NDR Info Podcasts Coronavirus-Update spricht der Virologe Christian Drosten über Auffrischungsimpfungen und die Wirkung der Impfung gegen Long Covid.\nDeutschland ist auf dem Weg in Herbst- und Winterwelle, aber die Impfbereitschaft ist nach wie vor zu niedrig. Was zeigt uns der Blick auf das Infektionsgeschehen? Wo stehen wir bei Inzidenz und Impfquote? Was wissen wir mittlerweile über Erfolge mit einer dritten Auffrischungsdosis? Und wie könnte es sich mit Long Covid verhalten, wenn das Virus endemisch geworden ist, also als einer von vielen Erregern bleibt? Darüber und über vieles mehr spricht NDR Info Wissenschaftsredakteurin Korinna Henning mit dem Virologen Christian Drosten in\n[Folge 99](/nachrichten/info/99-Die-Wissenschaft-hat-geliefert,audio977986.html) des NDR Info Podcasts Coronavirus-Update.\nDie zentralen Themen der Folge im Überblick - per Klick direkt zur Textstelle springen\n[Die Inzidenz fällt - woran liegt das?](#Inzidenz) [Impfquote in Dänemark im Vergleich zu Deutschland](#Impfquote) [Wirkt die Impfung auch gegen Long Covid?](#Long) [Neue Erkenntnisse zum Impfschutz von Schwangeren](#Schwangeren) [Aktuelle Zahlen zu Impfnebenwirkungen](#Nebenwirkungen) [Einschätzung der \"Pathologie-Konferenz\"](#Pathologie) [Spätfolgen von Corona-Infektion möglich, von denen ](#Forschung) [Forsch]er noch nichts wissen? [Gibt es neue Erkenntnisse zu Medikamenten?](#Medikamenten)\nKorinna Hennig: Die Zahl der Neuinfektionen in Deutschland ist in der Sieben-Tage-Inzidenz zuletzt kontinuierlich leicht gesunken. Und das, obwohl die Delta-Variante um ein Mehrfaches ansteckender ist als der Wildtyp. Das kennen wir aus den Kurven der anderen drei Wellen. Da hat es auch immer mal wieder so einen kleinen Knick nach unten gegeben. Der Unterschied ist natürlich: Damals gab es keinen Impfstoff oder zuletzt in der dritten Welle eben noch längst nicht genug.\nDas ist jetzt anders. Ich ahne trotzdem schon, Herr Drosten, Sie werden jetzt nicht sagen: Okay, das ist die letzte Abwärtsbewegung. Wir haben ja auch schon einiges gelernt über diesen Ferieneffekt. Also die Fälle steigen erst einmal an, wenn Reiserückkehrer ins Land kommen. Dann hat sich das gewissermaßen abgeregnet und sie gehen wieder zurück. Ist es tatsächlich allein das, was wir jetzt sehen, wenn die Zahlen runtergehen?\nUrsachen der fallenden\n[Inzidenz]\nChristian Drosten: Es wird ja immer komplexer, weil wir ja eben durch die Impfung eine allgemeine Kontrollmaßnahme haben und durch die vermehrte Testung, die ja gerade im Schulbetrieb jetzt in einigen Regionen stattfindet, auch eine sehr spezielle Kontrollmaßnahme. Aber ich hatte es ja beim letzten Mal schon erwartet, dass die damals sehr stark zunehmende Schulinzidenz nicht unbedingt der Beginn der Winterwelle ist, sondern dass sich das auch nochmal wieder beruhigen kann.\nUnd das hat sich jetzt eben auch gezeigt. Also man sieht es gerade in Westdeutschland. Zum Beispiel in Nordrhein-Westfalen. Das ist ein Bundesland, bei dem die Schulferien relativ früh zu Ende waren. Dort ist am Ende der Ferien oder nach Beginn des Schulbetriebs dann die Inzidenz sehr stark hochgegangen.\nEinfluss der intensiven Testung\nDas war aber sicherlich dadurch bedingt, dass dort sehr intensiv getestet wird. Im Moment mit dem Lolli-Testmodell. Und das entspricht natürlich auch dem, was man bei den Erwachsenen sieht. Da sind die Schulen sicherlich ein Indikator für das, was man bei den Erwachsenen hat und das ist eben aus den Ferien mitgebracht. Das Robert Koch-Institut meldet auch die geschätzte Zahl der Infektionen im Ausland. Die war zu der Zeit hoch, die ist jetzt wieder deutlich geringer.\nModellierer sagen, wenn man diese Zahlen gegeneinander rechnet, dann ist die Zuwachsrate in Deutschland, also die reinen Infektionen in Deutschland deutlich geringer als die Gesamtzahl. Das heißt, die mitgebrachten Infektionen spielen eine Rolle. Interessant ist im Moment ein Blick auf die Deutschlandkarte, diejenigen Bundesländer, bei denen die Ferien zuletzt geendet haben, im Süden ist das Bayern und Baden-Württemberg, die sind jetzt am höchsten in der Inzidenz.\nGleichzeitig muss man allerdings eine Einschränkung geben. Man sieht bereits jetzt, dass in den ostdeutschen Bundesländern die Inzidenz offenbar unabhängig vom Ferienende wieder Fahrt aufnimmt. Ich denke, da deutet sich jetzt die Herbst- und Winterwelle an, die wir im Oktober wohl wiedersehen werden.\nHennig: Ostdeutschland hat dann natürlich noch eine ganz besondere Rolle, weil die Impfquote da insgesamt gesehen am niedrigsten im bundesdeutschen Vergleich ist. Sie sagen, da deutet sich schon was an. Bayern zum Beispiel hat seit zwei Wochen Ferienende. Das war das letzte Bundesland. Haben Sie eine Vorstellung, wann wir mit einem erneuten deutlichen Anstieg rechnen müssen?\nDrosten: Also das ist nicht mein Metier. Ich kann das nicht modellieren. Ich kann da nur Vergleiche anstellen. Und für mich ist eigentlich weiterhin das letzte Jahr maßgeblich. Da haben wir gesehen, in der zweiten Oktoberhälfte war das absolut eindeutig, dass wir wieder in einen exponentiellen Anstieg gehen, in die Winterwelle reingehen. Da ist natürlich der Temperatureffekt mit dabei und bei unserer Quote von knapp 64 Prozent vollständigen Impfungen gehe ich davon aus, dass wir zu dieser Zeit auch in die Winterwelle reingehen werden.\nHennig: Sie haben eben schon die Erwachsenen, die so ein bisschen an die Entwicklung bei den Schulkindern gekoppelt sind, erwähnt. Da hilft auch oft ein Blick in andere Länder. Wir haben schon viel über England gesprochen. Was sagen uns die aktuellen englischen Daten, was das angeht?\nDrosten: Das Ganze ist ja ein komplexer Vorgang und es ist inzwischen so, dass man auch sehr gute Aufarbeitungen hat. Da gibt es einen sehr guten Artikel in der \"Financial Times\", der das nochmal sehr schön auseinandersetzt, wie sich die Inzidenz in England mit Blick auf den Schulbetrieb entwickelt. Und da ist es eben so: Wir haben jetzt eine Sieben-Tage-Inzidenz bei den Fünf- bis 14-Jährigen, also die schultypischen Altersgruppen von 811 auf 100.000 pro Woche. Das ist wirklich viel und wir haben gleichzeitig einen starken Rückgang in der Altersgruppe der 20- bis 29-Jährigen.\nBei den darüberliegenden Jahrgängen geht die Inzidenz runter. Interessanterweise, und das ist auch ein bisschen besorgniserregend, gehen aber in der Altersgruppe der 30- bis 49-Jährigen die Inzidenzen hoch und ziehen auch nach. Das sind die typischen Eltern-Jahrgänge der Schüler. Wir sind da jetzt schon bei 286 auf 100.000 pro Woche.\nSchulen laufen in Inzidenz voran\nWir sehen hier wirklich: Die Schulen laufen in der Inzidenz voran und die älteren Jahrgänge ziehen nach. Glücklicherweise haben wir bei den Eltern-Jahrgängen bereits eine ganz ordentliche Quote und wir haben dort auch im Gegensatz zu Deutschland schon in dieser Altersgruppe sehr viele überstandene Infektionen, sodass man jetzt nicht gleich erwarten muss, dass das mit einer drastischen Zunahme der Krankenhausbelegung einhergeht. Der Wert, den ich ja mal im letzten Podcast gesagt hatte, ist, dass die Krankenhausaufnahmerate sich ungefähr gevierteilt hat und die Todesrate sich gezehntelt hat. Das heißt, man hat da in England schon noch mehr Zeit. Das gilt für England.\nHennig: Der Unterschied zu Deutschland ist aber natürlich auch, dass die Empfehlung ein bisschen anders aussieht, zumindest für Jugendliche.\nDrosten: Das ist ein wesentlicher Unterschied. Wir können ja in England gerade erst seit, ich glaube, einer Woche oder zwei Wochen die Zwölf- bis 17-Jährigen impfen. Bis dahin gab es dort keine Empfehlung von dem Pendant zur STIKO. Deswegen haben wir dort natürlich eine große Lücke in diesen Schüler-Jahrgängen. Allerdings, die Zahl, die ich vorhin genannt hatte, die war für die Fünf- bis 14-Jährigen. Von denen können jetzt gerade zwei Alters-Jahrgänge geimpft werden. Also da wird die Impfung auch in nächster Zeit nicht so viel dran ändern, dass in diesen Jahrgängen die Inzidenz einfach abhebt und sich auch loslöst, also sich tatsächlich unabhängig entwickelt und vorauseilend ist.\n[Schulen] als Pandemietreiber?\nDie Diskussion, ob die Schulen treiben oder nicht, ist da jetzt eigentlich sehr eindeutig zu beantworten. Das ist wie beispielsweise in der Winterwelle auch eine artifizielle Situation. Das haben wir hier im Podcast immer wieder gesagt: Immer dann, wenn wir natürlich laufende Infektionen in einer Bevölkerung beobachten können, wie zum Beispiel in Indien, da gab es ja die großen Auswertungen. Also wenn man nichts macht, sind alle Altersgruppen ungefähr gleich betroffen.\nWenn man dann aber wie beispielsweise in der Winterwelle letztes Jahr - da gab es den Teil-Lockdown - im Schulbetrieb Einschränkungen macht oder in anderen Bereichen Einschränkungen macht, da sah man, dass es in den Schulen hoch geht. Bei den Erwachsenen-Jahrgängen bleibt es eher unter Kontrolle. Oder wenn man so wie jetzt bei den Erwachsenen impft, bei den Kindern aber den Schulbetrieb offen lässt. Dann sieht man eben, dass das Virus sich dort eher vermehrt. So ist es eben. So sieht einfach eine endemische Respirationstrakt-Erkrankung aus, bei der der Kern der Bevölkerung, die Erwachsenen, eben zunehmend immunisiert sind. Ob jetzt durch Infektionen oder durch Impfung, lassen wir dahingestellt.\nKinder müssen Immunschutz noch erwerben\nUnd die Kinder sind es eben nicht, sie müssen erst noch ihren Immunschutz erwerben durch Infektionen im Laufe des Lebens. Und dieses Bild stellt sich jetzt zunehmend bei den Covid-19-Infektionen auch ein - mit einer interessanten, weiterhin bestehenden Konnotation. Die ganz jungen Kinder, also deutlich unterhalb des Grundschulalters, die scheinen natürlicherweise etwas weniger infiziert zu sein. Auch das haben wir schon immer wieder ganz früh festgestellt. Dieses Bild erhärtet sich also.\nHennig: Das ist ja auch ein Bild, was uns beruhigen kann, denn in Kitas wird keine Maske getragen. Dort gibt es zum Beispiel auch keine Kohortentrennung. Das ist nicht ganz so einfach wie in den Schulen. Um noch einmal kurz bei den Kindern zu bleiben, also bei den Schulkindern, die noch nicht geimpft werden können, insbesondere den Grundschulkindern:\nWir haben ja oft darüber gesprochen, dass das relative Erkrankungsrisiko deutlich geringer ist als bei Erwachsenen, dass man sich vielleicht um die Kinder als solches nicht so große Sorgen machen muss. Wenn aber die absoluten Zahlen wieder hoch gehen, ist das trotzdem was, was sie auch beobachten? Auch in Relation: Je mehr Kinder sich infizieren, umso mehr werden dann doch auch erkranken, auch im kleinen Anteil?\nDrosten: Ja, sicher. Wir müssen da jetzt keine Zahlen über Letalität in verschiedenen Altersgruppen von Kindern auflisten. Die sind sehr klein. Wir haben aber natürlich einfach auch andere Erkrankungen, die auftreten können. Wir wissen weiterhin nicht genau, wie es mit Long Covid ist. Die großen Schwächen dieser Long-Covid-Studien, die haben wir alle schon besprochen. Speziell bei den Kindern. Und es ist natürlich so, dass man sich einfach aus Eltern-Perspektive Sorgen um seine Kinder macht, wenn man weiß, dass da ein unkontrolliertes Infektionsgeschehen in den Schulen läuft.\nUnd das ist wahrscheinlich die beste Antwort, die man da im Moment geben kann: Deswegen wird man natürlich auch gesellschaftlich, politisch nicht zulassen, dass es ein unkontrolliertes Infektionsgeschehen gibt. Das ist natürlich das eine Kriterium. Das andere Kriterium ist: Man will gleichzeitig den Schulbetrieb nicht schließen. Das heißt, man muss da irgendwo einen Mittelweg finden. Das heißt, man sollte einen Weg finden, permanent das Aufkochen dieser Infektionen in den Schulen zu unterbinden, dass man also nicht eine explosionsartige Durchseuchung bekommt, sondern man muss es dauerhaft kontrollieren. Da gibt es mehrere Modelle.\nMöglichkeit: Lolli-Modell\nDas haben wir auch schon mehrmals besprochen, ob man jetzt symptomatisch testet und dann rigoros Kurzzeit-Quarantäne macht oder ob man jetzt ganz kleinteilig testet - zum Beispiel mit dem Lolli-Modell - und dann versucht, ganz zu verhindern, dass das Virus überhaupt in den Schulbetrieb reinkommt. Das wird sich in den nächsten Wochen zeigen. Leider ist es weiterhin ein ganz heterogenes Bild, wie damit in Deutschland umgegangen wird.\nHennig: Jetzt haben Sie schon ein bisschen über England gesprochen. Wir versuchen ja immer mal wieder so einen Ländervergleich unter besonderen Vorzeichen, wo man immer sagen muss, man kann es nicht 1:1 vergleichen, weil die Bedingungen unterschiedlich sind. In der letzten Folge mit Sandra Ciesek haben wir schon über Dänemark gesprochen. Das ist wegen der Quote natürlich besonders aussagekräftig und weil man in Dänemark ja alle Maßnahmen fallen lassen hat.\nIch habe heute nochmal geguckt: Die Quote über alle Altersgruppen hinweg zwischen Dänemark und Deutschland bezogen auf die Gesamtbevölkerung unterscheidet sich um ungefähr zehn Prozentpunkte. Ist das der entscheidende Unterschied oder ist es vor allem die Quote unter den Älteren, die in Dänemark ja hoch ist und die einfach den Druck aus der Gesellschaft und aus den Krankenhäusern nimmt im Vergleich zu Deutschland?\n[Impfquote] in Dänemark im Vergleich zu Deutschland\nDrosten: Ich glaube, man braucht als Grundvoraussetzung eine hohe Quote in der gesamten Bevölkerung, vor allem in der gesamten erwachsenen Bevölkerung. Ich würde da jetzt auch die Jugendlichen mitzählen. Und dann braucht man einen Schutz, der sehr, sehr hoch für die alten Personen ist. Sie haben eben ein hohes Sterblichkeitsrisiko. So kann man dann als Gesellschaft den Eintritt in die nächste Phase, in die wir wollen, schaffen.\nPhase der Nachdurchseuchung\nWir wollen mal sagen: Nachdurchseuchungsphase. Es ist jetzt so ein Begriff, der steht glaube ich nicht im Lehrbuch. Aber ich glaube, der ist plastisch zu verstehen. Also nachdem die Gesellschaft einen ausreichenden Immunschutz erreicht hat, wird es natürlich eine Phase geben - manche nennen das auch Exit Wave -, also eine Austrittswelle aus der Pandemie. Dass sich das Virus am Ende noch einmal in der Bevölkerung verteilt und Infektionen dort setzt, wo es noch Impflücken gibt, dass die Lücken dann aufgefüllt werden.\nDas geht nur dann, wenn diese Lücken bei jungen Leuten bestehen, die kein hohes Risiko haben, schwer krank zu werden oder zu versterben. Die Grundvoraussetzung ist, weil dieses Virus unweigerlich auch in die älteren Gruppen gehen wird, dass man diese Gruppen ganz geschützt hat. Das ist der große Unterschied zu beispielsweise Dänemark. Ich glaube, man kann das auch ein bisschen verallgemeinern: Die sehr adhärenten Gesellschaften in den skandinavischen Ländern, wo ein sehr hoher Informations- und Bildungsgrad ist, wo viele Leute einfach verstehen, wofür die Impfung gut ist, wo wenig Zögerlichkeit bei der Impfung ist, dass dort gerade die alten Personen enorm hohe Quoten haben, also die Jahrgänge über 60 oder sogar über 70. Da kommt man also im Bereich von 95 Prozent und höher raus. Genau da muss man auch hin.\nAlso man muss deutlich über 95 Prozent landen. Dann kann man im Prinzip politisch, gesellschaftlich an weitere Schritte denken. Wir sind natürlich in Deutschland überhaupt nicht dort. Also die offizielle Quote ist bei den über 60-Jährigen 84 Prozent. Und die ersten Dosen, also die mindestens einfach Geimpften, sind nur zwei Prozent mehr: 86 Prozent. Das ist ja immer eine Perspektive auf das, was man in allernächster Zeit noch erreichen kann. Denn wer ganz geimpft sein soll, der muss ja erst einmal einfach geimpft sein. Das ist so ein Ausblick. Bei den 18- bis 59-Jährigen haben wir 69 Prozent und die Erstdosen nur bei 70. Das heißt, wir haben da eine ganz geringe Erwartungsfront vor uns.\nEin Drittel der unter 17-Jährigen geimpft\nBei den bis 17-Jährigen sind jetzt ein Drittel geimpft und die Dosen sind 40 Prozent. Da geht es immerhin noch ein bisschen vorwärts. Aber da ist noch viel aufzuholen, sodass wir im Moment einfach diesen Befund aufrechterhalten müssen. Wir können uns das in Deutschland so wahrscheinlich nicht leisten, in so eine Phase einzutreten. Wir müssen erst einmal die Lücken schließen. Es gibt natürlich mehrere Strategien, die man jetzt gehen kann. Aber ich glaube, erst einmal muss man sich vergegenwärtigen, dass wir Deutschland nicht einfach mit anderen Ländern gleichsetzen dürfen.\nWir sind nicht gerade in der Spitzengruppe in Europa. Man muss vielleicht eine Sache noch dazu sagen: Es gibt in Deutschland leider auch bei den Daten, wie immer, größere Unsicherheiten als in anderen Ländern. Das ist einfach so, dass zwar dem Robert Koch-Institut ganz konsequent gemeldet wird, wie in Impfzentren geimpft wird. Und bis vor Kurzem war das ja auch noch das Gros der Impfungen. Aber die Impfungen gerade im niedergelassenen Bereich und auch ein bisschen bei den Betriebsärzten werden nicht so konsequent gemeldet.\nHennig: Das bedeutet aber, dass zumindest die Quote ein bisschen höher sein könnte, als wir sie in Deutschland in den offiziellen Statistiken lesen?\nDrosten: Ja, richtig. Also das Robert Koch-Institut hat im Sommer mal so eine Vorkommunikation gemacht, so eine Umfrage. Da haben sie ungefähr 1.000 Leute befragt und da kam eine ungefähr zehn Prozent höhere Quote raus. Allerdings war das keine bevölkerungsrepräsentative Umfrage. Da waren also bestimmte Gruppen, die eher bereit sind, an so einer Umfrage teilzunehmen, sicherlich überrepräsentiert.\nDas hat das RKI damals auch gesagt, dass das vielleicht eher so eine maximale Schätzung ist und die derzeitige Quote, die offiziell gemeldet ist, eine minimale Schätzung. Vielleicht liegen wir irgendwo dazwischen. Also man könnte sich vielleicht die Fantasie erlauben, dass man vielleicht fünf Prozent höher liegt. Aber ja, wie gesagt, es ist eine ganz unklare Situation. Und selbst wenn man diese fünf Prozent drauf rechnet, ist das alles andere als ausreichend.\nHennig: Um ein letztes Mal bei diesem Ländervergleich zu bleiben: Man kann ja ganz gut an den anderen Zahlen ablesen, den Pandemie-Kennzahlen, wo es hingehen kann. In Dänemark zum Beispiel ist die Zahl der Patienten auf den Intensivstationen deutlich unter denen von Deutschland, sonst hätte man da ja wahrscheinlich auch nicht so geöffnet. Der relative Anteil der Krankenhaus-Einweisungen, also auf normale Stationen, wegen Covid-19 unterscheidet sich aber gar nicht so stark von Deutschland. Das ist dann der Zustand, wenn eben noch nicht alle geimpft sind und dann immer noch Ungeimpfte erkranken. Sind Sie trotzdem optimistisch, was die Entwicklung dort angeht? Also ist es ein Vorbild für uns, wenn wir denn mehr impfen?\nDrosten: Ich glaube, dass man in Dänemark im Moment davon profitiert, dass man bei den sehr Alten, die dann schwere Verläufe bekommen, diese hohe Quote hat. Dadurch bekommt man jetzt erst einmal nicht die große Last auf die Intensivstation. Aber insgesamt muss man natürlich immer sagen, dass auch in Dänemark Wissenschaftler, die mit der Materie befasst sind, warnen. Auch in Dänemark gibt es durchaus eine Lücke. Die besteht hier im Durchschnitt in etwas jüngeren Leuten. Aber auch diese etwas jüngere Leute haben Risikopatienten, auch solche mit unbekanntem Risiko.\nDie werden natürlich ins Krankenhaus müssen und einige von denen werden auch auf die Intensivstation kommen. Das ist jetzt alles andere als grünes Licht. Man muss aber sagen, in dieser Phase der Nachdurchseuchung: Das ist ja gut, wenn die jetzt vor dem Winter stattfindet, also nicht ganz so schnell abläuft. Dann werden Immunitätslücken, die gerade noch in der jüngeren Bevölkerung bestehen, auch durch natürliche Infektionen geschlossen. Das wird dann natürlich auch über den Winter helfen. Da hat Dänemark sicherlich eine deutlich bessere Perspektive. So wie in England ja auch. Da besteht diese Perspektive auch, dass man vor dem Winter in so einen endemischen Zustand kommt. Das ist bei uns sicherlich nicht vergleichbar.\n[Debatte] um Booster-Impfungen\nHennig: Was bereits Geimpfte angeht, Stichwort Durchbruchsinfektionen, also den Schutz von bereits Geimpften, die aber vielleicht erhöhte Risikofaktoren haben: Da gibt es ja eine breite Debatte um Booster-Impfungen, um eine dritte Auffrischimpfung. Das haben wir auch, wie so vieles, im Podcast schon mehrfach besprochen. Die STIKO in Deutschland hat gesagt, wir werden da vielleicht nochmal nachlegen. Aber vorerst hat sie sich festgelegt, dass es keine Empfehlung für eine dritte Impfung allein des Alters wegen gibt, sondern nur für immunsupprimierte Patienten.\nAlso der 80-Jährige, der in seiner Wohnung lebt, vielleicht Bluthochdruck hat, aber nicht immunsupprimiert durch Erkrankungen oder Medikamente ist, dem wird laut STIKO vorerst keine dritte Dosis empfohlen. Israel macht das anders. Dort impft man nach Prioritätengruppen vom Alter her. Jetzt zum dritten Mal. Ende Juli, glaube ich, haben sie damit angefangen. Die Israelis können mit Daten belegen, dass das erfolgversprechend ist. Andererseits muss man auch das vermutlich differenziert betrachten. Vielleicht können wir mal mit den Daten zur Effektivität anfangen, da gibt es eine Studie zu, in der über eine Million Menschen angeguckt wurden, mit und ohne Booster-Impfung im Vergleich. Da kommt man auf beträchtliche Steigerungsraten, was den Schutz angeht, sowohl vor schweren Erkrankungen, aber auch vor bloßer Infektion.\nDrosten: Ich will jetzt eigentlich nicht wieder einsteigen in dieses Vergleichen von Schutzraten. Einfach aus dem Grund: Das ist in der Vergangenheit so oft gemacht worden. Wir haben das auch hier im Podcast so oft gemacht und es wird immer wieder missverstanden. Schon allein der Schutz vor schweren Infektionen oder überhaupt einer Infektion und so weiter. Ich glaube, es ist kaum möglich, es einem breiten Publikum so zu vermitteln.\nIch glaube, wir sollten hier eher die großen Linien nochmal zusammenfassen, die sich eigentlich nicht ändern. Diese große Linie ist: Eine Booster-Impfung ist einfach hervorragend. Die führt dazu, dass das Niveau von neutralisierenden Antikörpern beträchtlich steigt. Die führt dazu, dass der nachweisbare Krankheitsschutz vor schwerer und vor überhaupt einer Infektion steigt. Und der führt mit großer Wahrscheinlichkeit auch dazu, dass wir einen viel länger anhaltenden Schutz bekommen. Ich glaube nicht, dass der dazu führt, dass man über einen sehr viel längeren Zeitraum als bisher einen Übertragungsschutz hat, also so ungefähr zwei Monate nach der Dosis. Da bin ich mir nicht so sicher, ob das wirklich so sein wird. Das kann man jetzt im Moment auch noch nicht zeigen.\nFauci: Zwei-Dosis-Impfung eine unvollständige Impfung?\nDas hat eben bestimmte mechanistische Gründe. Also da ist einfach der Grund, dass wir in den Muskel injizieren und nicht auf die Schleimhaut, wo der Schutz stattfinden muss. So ist es nun mal auch bei anderen Infektionserkrankungen. Aber insgesamt ist die lange Belastbarkeit nach einer dritten Impfung mit einem Totvakzin, also mit einem Vakzin, das nicht selbstständig repliziert. Das kennen wir bei ganz vielen Impfungen. Das ist normal.\nAnthony Fauci hat vor Kurzem einen interessanten Gedanken in einem Vortrag geäußert. Der hat gesagt: Vielleicht ist es einfach so, dass man diese Impfung wie viele andere Totimpfstoffe als ein Standard-Regime mit drei Dosen auffassen muss. Dass also erst nach der dritten Dosis jemand als vollständig geimpft gelten sollte und dass vielleicht diese Zwei-Dosis-Impfung eine unvollständige Impfung ist, die wir jetzt aber trotzdem erst einmal verwenden müssen, weil wir in der Pandemie auch einfach Impfdosen für ärmere Länder haben müssen.\nHennig: In Israel sinkt die Inzidenz seit zwei Wochen tatsächlich wieder. Trotzdem, wenn wir uns angucken, dass es vor allen Dingen um den Schutz vor schwerer Erkrankung geht: Kann man dann davon ausgehen, dass eine Booster-Impfung einfach dem Individualschutz dient und sie kann die Pandemie-Dynamik gar nicht wirklich weiter beeinflussen, wenn es einen hohen Anteil von Ungeimpften gibt?\nDrosten: Ich bin mir nicht so sicher, ob wir in dieser Strategie mit einer Booster-Impfung auf Dauer weiterkommen können. Also in Israel sind ungefähr 65 Prozent voll Geimpfte mit doppelter Dosis und jetzt hat man noch dazu geboostert. Was man sieht ist, dass dann tatsächlich vorübergehend die Inzidenz-Zunahme wieder unter Kontrolle kam und das vor allem auch die Krankenhausbelastung wieder unter Kontrolle kam. Die Frage ist aber, wenn man jetzt 65 Prozent in der Bevölkerung hätte, die selbst einen vollständigen Impfschutz mit vollständigem Übertragungsschutz hätten, würde das ja rein rechnerisch noch gar nicht ausreichen.\nWas man da im Moment macht ist, dass man momentan so einen Übertragungsschutz wiederherstellt. Also bei denen, die man gemustert hat, wird man jetzt auch eine Reduktion der Übertragungsziffer erreichen. Also deren Anteil wird wegfallen. Dadurch kriegt man momentan eine Reduktion der Weiterverbreitung hin. Das wird aber ein momentaner Effekt sein. Wir haben hier tatsächlich so eine Dichotomie aus zwei möglichen Strategien: Das eine ist, dass man sagt: Naja, wir wollen 70 Prozent geimpft haben und zwar vollständig mit Übertragungsschutz. Dann haben wir für die restlichen 30 Prozent eine Herdenimmunität.\nDelta-Variante erfordert höhere Impfquote\nDas war die alte Überlegung, bevor die Delta-Variante kam. Bei der Delta-Variante ist die Rechnung anders. Die geht eher in Richtung 85 oder 90 Prozent, die man vollständig mit Übertragungsschutz geimpft haben müsste. Gleichzeitig sehen wir aber: Der Übertragungsschutz geht nach zwei Monaten sowieso flöten. Wenn man jetzt Booster hat, dann wird er erst einmal wieder für eine Zeit da sein. Das ist das IgA (Immunglobulin A, Anmerkung der Redaktion). Das kommt dann wieder hoch. Das bleibt aber auch nicht ewig. Das wird wahrscheinlich nach zwei, drei Monaten wieder weggegangen sein. Dann ist wieder kein Übertragungsschutz da.\nDas heißt, eigentlich ist es das, was wir im Moment mit dieser Art von Impfung machen können. Also vielleicht könnte das bei zukünftigen Impfungen anders sein, die auf die Schleimhaut gehen. Die sind jetzt aber noch nicht zugelassen und noch nicht da. Bei den jetzigen Impfstoffen - gerade mit der Delta-Variante im Spiel - muss man da einfach seine Auffassung anders lenken und muss sich klarmachen, dass man den Individualschutz vor allem über die Impfung erreicht und dass man die schweren Verläufe verhindert und dass man dann in so eine Schwelle kommt.\nFür die Gesamtgesellschaft, wo man sagen muss, wir können diese Übertragung mit dieser Impfung sowieso nicht verhindern, wir können sie gering verringern. Das haben wir beim letzten Mal besprochen, dass es durchaus so ist. Da gibt es übrigens auch nochmal neue Daten dazu. Die können wir vielleicht gleich nochmal nennen.\nDa gibt es so einen Gefängnisausbruch. Eine ganz interessante kurze Studie. Man sieht schon, dass ein Geimpfter das Virus eher weniger überträgt, aber es ist eben nur weniger. Es ist am Anfang gar nicht in diesen Rechnungen zur Herdenimmunität gemacht worden. Diese 70-Prozent-Rechnungen. Da ist man davon ausgegangen, dass man bei diesen 70 Prozent praktisch einen vollständigen Übertragungsschutz bekommt und das ist spätestens seit der Delta-Variante einfach nicht mehr haltbar. Das heißt, wir müssen eben Lücken schließen.\nWir müssen vor allem bei den gefährdeten Personen absolut geschlossen haben. Wir können über Booster-Impfungen momentan für eine kurze Zeit sicherlich nochmal einen Übertragungsschutz erreichen. Das ist gerade in so Situationen wie zum Beispiel Altersheimen gut, da kann man wirklich reinboostern, dann würde man da auch nochmal Ausbrüche im kommenden Winter verhindern können. Da würde ich durchaus mitgehen, solche Sachen zu machen.\nSeniorenheime abschirmen\nAlso das, was letztes Jahr immer so ein bisschen fast ins Leere hinein gefordert wurde, weil es kaum praktikabel war, dass man Altersheime abschirmt. Das wird über die Möglichkeit der Booster-Impfung in diesem Winter vielleicht nochmal ein ganz anderes Thema und eine ganz andere Möglichkeit werden. Aber insgesamt wird man einfach anerkennen müssen, dass wir auch denselben Weg gehen müssen, den England und Dänemark auch gehen. Dass man über eine sehr, sehr hohe Quote über diese Schwelle der möglichen Nachdurchseuchung gehen muss.\nÜbertragungsschutz und Immunschutz an der Schleimhaut\nDass man dann in dem Moment, wo man diese sehr hohe Quote erreicht hat, das Virus gerade bei den Erwachsenen irgendwann ja laufen lassen kann, ohne dass noch schwere Infektionen stattfinden. Dieses \"laufen lassen\" des Virus, das bedeutet dann auch nicht unbedingt eine unkontrollierte exponentielle Verbreitung, denn man hat eben Teile dieser Bevölkerung, die rezent geimpft sind, die noch den Übertragungsschutz haben. Andere haben den Übertragungsschutz nicht mehr. Sie haben den Krankheitsschutz. Sie infizieren sich, ohne es zu merken, oder mit nur ganz milder Symptomatik und bekommen dann ein Immun-Update. Und dieses Immun-Update findet dann zunehmend auch an der Schleimhaut statt und nicht mehr nur systemisch.\nSodass sich schon wegen dieses Applikationsortes ein besserer lokaler Übertragungsschutz einstellt. Und dann darf man ja nicht vergessen, das sind ja Infektionen mit der Delta-Variante. Also wirklich das passende Immunogen für das derzeit zirkulierende Virus. Das sind dann natürlich auch Effekte, die einen Übertragungsschutz nochmal verbessern. In der Gesellschaft und bei der derzeitigen Möglichkeit mit den Impfstoffen können wir kaum anders vorgehen als es über diesen Weg zu machen.\nCorona-Strategie in Israel\nDiese Strategie, die in Israel gewählt wurde, die war sicherlich notwendig, weil dort auch noch Lücken bestanden und weil man sich gedacht hat: Momentan möchte man da jetzt doch nochmal die Übertragung verringern über momentanen Übertragungsschutz. Der wird flüchtig sein. Wir sehen jetzt beispielsweise in Israel schon wieder, übrigens hier auch wieder ausgehend von den Schulen, dass im September sehr viel in die Jahrgänge der Eltern eingetragen wurde. Und auch dort ist es wieder so gewesen: Es sind dann diejenigen, die noch nicht geimpft sind, die infiziert werden und eine Krankenhauseinweisung bekommen. Die Geimpften sind schon sehr gut geschützt.\nHennig: Sie haben eben schon den Gefängnisausbruch erwähnt. Das war in Texas, meine ich. Der ist ja ganz gut dokumentiert.\nDrosten: Genau, das wollte ich nochmal erwähnen. Also das ist vielleicht nochmal ganz gut für die Einschätzung zu dem, was die Impfung eigentlich real macht. Wobei das jetzt eine relativ artifizielle Situation ist. Das ist also ein Gefängnis, das einen Ausbruch mit der Delta-Variante hatte. Diese Gefängnisse sind schon zu großen Teilen geimpft. Das war ein Gefängnis mit 233 Insassen, 79 Prozent davon geimpft und infiziert haben sich 172 Leute. Geimpfte und Ungeimpfte haben sich infiziert.\nCrude-Attack-Rate\nJetzt kann man Geimpfte und Ungeimpfte vergleichen, die Attack-Rate, also die Crude-Attack-Rate. Also einfach gefragt: Wie viele Leute haben sich infiziert? Bei den Geimpften 70 Prozent, bei den Ungeimpften 93 Prozent. Das ist die Empfänglichkeit. Dann, auch ein interessanter Vergleichswert: Wie lange dauert es eigentlich von Symptom-Beginn bis zu dem Zeitpunkt, zu dem die PCR wieder negativ wird: Das ist bei Geimpften neun Tage, bei Ungeimpften elf Tage. Also es sind zwei Tage länger.\nAllerdings muss man sagen, die PCR ist ja sehr sensitiv. Das ist jetzt nicht ein direktes Maß der Infektion. Das ist eben so. Wir haben durch die Impfung, wenn die ein bisschen zurückliegt, einen sehr, sehr guten Schutz gegen schwere Krankheit, einen sehr guten Individualschutz. Hier waren es so drei von vier Leuten, die ins Krankenhaus mussten, das waren Ungeimpfte. Also es sind überhaupt nur vier ins Krankenhaus gekommen. Von denen ist einer übrigens leider gestorben und das ist ein Ungeimpfter gewesen. Man hat also vor allem durch die Impfung, wenn die ein bisschen zurückliegt und wenn das Virus dann in einer Gruppe wirklich zirkuliert, Schutz für die Geimpften vor der Krankheit. Man hat aber eben keinen guten Schutz gegen die Übertragung.\nDas ist natürlich die große Last, die die Politik in allen Ländern, nicht zuletzt auch in Deutschland, in den kommenden Wochen verhandeln muss. Ich will ruhig sagen, man kann also in einer Gesellschaft, die sehr, sehr gut durchgeimpft ist, mit einigem Selbstbewusstsein in so eine Phase eintreten, wo man sagt: Jetzt reißen wir uns nicht alle die Masken vom Gesicht und machen, als wäre wieder 2019. Aber mit geringen bleibenden Kontrollmaßnahmen und mit Vorsicht kann man jetzt in ein normales gesellschaftliches Leben übergehen. Natürlich immer mit der Konnotation: Bei den Schulen muss man im Moment durch Testung agieren. Bei den Schulen können wir leider unter zwölf Jahren über die Impfung noch nichts machen.\nIch will hier auch nochmal kurz wiederholen: Bei den Sorgenkindern - also diejenigen, die unter zwölf sind und eine bekannte Grunderkrankung haben - da kann man natürlich \"off label\" impfen. Das können Kinderärzte machen. Aber ansonsten haben wir da diese Konnotationen. Die Schulen, die sind hier leider aus dieser Argumentation ausgenommen. Da muss man über das eine oder das andere Test-Regime ganz konsequent die Verbreitung kontrollieren, dass das nicht exponentiell wird. Aber ansonsten kann man dann bei den Erwachsenen eben die Lockerungen zulassen. Das kann man aber nur machen, wenn die gefährdeten Erwachsenen, es sind allen voran die Älteren, zuverlässig geschützt sind und zwar durch Schluss der Lücken eher als durch die sowieso schon Geimpften.\nAufgabe der Politik\nDas ist eben die große Aufgabe, die in Deutschland vor der Politik liegt. Das Ganze wird jetzt immer mehr zu einem rein politischen Problem. Man kann tatsächlich sagen, die Wissenschaft hat geliefert, die Impfung ist da. Die Kenntnis über die Wirkung der Impfung ist jetzt da. Die großen Linien verschieben sich nicht mehr. Wir haben ja hier im Podcast seit ganz langer Zeit nicht mehr erlebt, dass wir sagen mussten: Das ist jetzt aber mal wieder was ganz Neues. Das verschiebt jetzt unsere gesamte Grundauffassung und jetzt müssen wir neu nachdenken. Das ist ja schon seit Monaten nicht mehr so gewesen, sondern wir haben eine Studie nach der anderen.\nWir haben hier und da ein paar Prozent Abweichungen, aber die großen Linien sind da. Wir haben also das Werkzeug geschaffen. Wir haben das Wissen geschaffen. Jetzt ist es wirklich an der Politik und vielleicht an einigen anderen Akteuren in der Gesellschaft. Aber es ist tatsächlich eigentlich nicht mehr an der Wissenschaft, dass jetzt noch in diese endemische Phase zu bringen.\nWirkt die Impfung auch gegen\n[Long] Covid?\nHennig: Man merkt es so ein bisschen daran, wie oft wir hier die Formulierung benutzen \"das haben wir hier auch schon oft besprochen im Podcast\", wie sich die großen Linien verfestigt haben und dass es dann oft um Details geht. Über ein Detail möchte ich allerdings mit Ihnen an dieser Stelle auch sprechen. Gerade, weil Sie \"in dem Zustand\" sagten, von dem wir ja noch ein Stück weit entfernt sind.\nEine Frage, die viele bewegt, die uns auch per Mail oft erreicht, ist: Wenn die Impfung nun vor allen Dingen dem Individualschutz vor schwerer Erkrankungen dient und wir dann irgendwann als Geimpfte dem Virus begegnen und hoffentlich wahrscheinlich nur sehr leicht erkranken, es vielleicht sogar gar nicht bemerken - welche Rolle kann dann Long Covid spielen? Denn es ist ja mittlerweile ganz gut dokumentiert, dass es auch langfristige Folgen einer Infektion geben kann, wenn der eigentliche Verlauf nicht unbedingt schwer war. Was für Hinweise gibt es da mittlerweile aus der Forschung darüber, ob die Impfung auch gegen Long Covid oder Post Covid wirken kann?\nDrosten: Die Datenlage zu Long Covid ist ja sowieso sehr problematisch, weil Long Covid nicht Long Covid ist. Also es liegt immer daran, wie man das definiert. Da gibt es beispielsweise auch wieder neue Informationen vom \"Office of National Statistics\". Da gab es letzte Woche ein Update auf eine laufende Erhebung und man hatte ja im Frühjahr relativ alarmierende Zahlen. Einer von zehn Infizierten, die hier mit Long Covid gelistet wurden. Das hat sich jetzt relativiert. Die Studie ist fortgeführt worden. Die Häufigkeit von Long Covid bei Infizierten ist jetzt eins zu 40.\nEs gibt einen anderen Studienarm, da hat man die Symptome verfolgt. Da hat man immer wieder nachgefragt, ob jetzt die Symptome wirklich lückenlos bleiben oder ob das nicht zum Teil auch einfach neu aufgetretene Symptome sind nach einer gewissen Latenz. Da hat man gesehen, dass tatsächlich Symptome bleiben. Nach Corona-Virusinfektionen bei drei Prozent und in der Vergleichsgruppe, also normale Bevölkerung, die sich auch immer mal nicht wohlfühlt und sich müde fühlt. Denn solche Symptome sind ja ein halbes Prozent, also sechsmal so viel. Da ist also eindeutig was dran an dieser Long-Covid-Problematik. Aber hier ist es eine sehr erkältungsartige Definition von Long Covid.\nAlso im Prinzip ist es das Bleiben von erkältungsähnlichen Symptomen, von grippeähnlichen Symptomen, während in anderen Studien Long Covid bedeutet, dass es spezielle neurologische Symptome gibt - wie das Chronic Fatigue Syndrom, Chronisches Erschöpfungssyndrom oder auch dieses sogenannte Brain Fog, Konzentrationsstörungen, die damit einhergehen. Jetzt haben wir hier eine neue Studie, die ist aus England. Da haben sich 1,2 Millionen Geimpfte eine App installiert, mit der Symptome sowohl der Impfung als auch der Infektion verfolgt werden. Und es haben sich ein paar Tausend infiziert, trotz Impfung. Bei denen war man natürlich besonders daran interessiert, was passiert. Da ist es so:\nDefinitionen von Long Covid\nDie Symptom-Persistenz von Covid-19, also auch das Bleiben der Covid-19-Symptome über 28 Tagen, das ist hier definiert als Long Covid. Das ist also auch eher so eine grippeartige, erkältungsartige Symptome-Definition. Dass also diese Symptome über einen Monat bleiben. Das ist halbiert durch die Impfung. Also da hat man mit einer Kontrollgruppe von nicht Geimpften verglichen. Interessanterweise ist das hier auch eine ähnliche Effektgröße für das Auftreten von anderen Erkältungssymptomen und da ist es jetzt das akute Auftreten. Also haben Sie bei einer Infektion trotz Impfung eines oder mehrere dieser Symptome verspürt. Das ist die Frage. Das gilt für jedes dieser Symptome.\nIch lese die Liste mal vor: Fieber, Geruchsverlust, Müdigkeit oder Erschöpfung, Kopfschmerzen, laufende Nase, Husten, Heiserkeit, Appetitlosigkeit, Durchfall, Augenbrennen. Das ist so eine, sagen wir mal, fast vollständige Symptomauswahl, die in dieser Studie gefunden wurde. Also ungefähr halbiert, wenn man geimpft ist. Also das sind sehr milde Symptome. Das sagt ja alles nichts über einen schweren Verlauf aus. Ob man ins Krankenhaus musste, ob man Sauerstoff brauchte und noch schlimmere Dinge. Das ist hier ganz ausgeklammert. Sondern die Frage ist hier, wenn man sich trotz Impfung infiziert und dann verglichen mit jemandem, der sich ohne Impfung symptomatisch infiziert, wie ist dann das Symptombild. Und da ist es eben bei diesen milden Symptomen so, da es durch die Impfung ungefähr halbiert ist.\nHennig: Das heißt aber, die Frage, wenn wir uns nach der Impfung nochmal infizieren und einen sehr milden Verlauf haben, ob wir dann auch schwerere Long-Covid-Symptome entwickeln können, die kann man noch gar nicht richtig beantworten.\nDrosten: Naja, die schwereren Long-Covid-Symptome, die sind zum Teil nicht so ganz leicht zu greifen und da ist die Studienlage immer noch sehr, sehr schwierig. Also manchmal wird ja beispielsweise Müdigkeit und Erschöpfung da subsummiert. Aber ich glaube, was hier gemeint ist, ist eher so eine allgemeine Müdigkeit. Das ist glaube ich nicht unbedingt das, was man unter Chronic Fatigue Syndrom beschreiben würde. Und deswegen haben wir eben für dieses engere Bild von Long Covid noch keine guten Daten.\nNeue Erkenntnisse zum Impfschutz von\n[Schwangeren]\nHennig: Ich würde gerne nochmal auf die Impfung selbst gucken. Es gibt da ja ein paar neue Erkenntnisse zur Schutzwirkung der Impfung, auch für andere, die mit davon profitieren, sag ich mal. Da geht es um die Impfung von Schwangeren. Man hatte ja schon länger vermutet, dass Ungeborene durch die Impfung werdender Mütter mitgeschützt werden, weil die Antikörper durch das Nabelschnurblut übertragen werden. Das hat sich jetzt in einer kleinen Studie aus New York bestätigt, in die man 36 Neugeborene und ihre Mütter eingeschlossen hat. Und man hat zu 100 Prozent schützende Antikörper im Nabelschnurblut gefunden.\nDrosten: Ich habe diese Studie jetzt gar nicht gelesen. Es ist interessant, wenn Sie das so sagen. Ich kann vielleicht eine allgemeine Sache dazu sagen. Es sind nicht unbedingt nur diese über die Nabelschnur kurz vor der Geburt erhaltenen IgG-Antikörper. Viele vergessen, dass in der Muttermilch extrem viel IgA ist. Das haben wir ja schon mal besprochen. Das ist ein Antikörper, der entsteht auch im Blut und landet dann aber auf den Schleimhäuten. Der entsteht aber ganz besonders in der Brustdrüse und er landet auch dort aus dem Blut.\nDa gibt es zwei verschiedene Wege. In der Muttermilch ist einfach viel IgA drin. Und dieses IgA ist dann auch gegen das Virus gerichtet, wenn die Mutter während der Schwangerschaft geimpft worden ist. Ganz besonders gut natürlich, wenn sie gegen Ende der Schwangerschaft nochmal die letzte Dosis bekommen hat. Das ist ein guter Booster und da können wir damit rechnen, dass Neugeborene, die gestillt werden, eben über die Muttermilch einen Schutz gegen Covid-19 haben. Das ist ja auch bei anderen Erkältungskrankheiten der Fall. Da wissen wir das ja auch, dass eben Neugeborene eigentlich eher nicht so die Erkältungskrankheiten bekommen.\nNestschutz des Neugeborenen über Muttermilch\nDer Nestschutz, das ist ein wesentlicher Teil des Schutzes, auch über die Muttermilch, über das IgA. Wir haben bislang eben in den Kohortenstudien gesehen: Die neugeborenen Kinder, die sind eigentlich von Covid-19 eher stärker betroffen als die etwas jüngeren Kleinkinder. Also gerade die Neugeborenen haben ja bei Covid-19 eben keinen Schutz gehabt, weil die Mütter nun mal auch keine Infektionen hatten. Häufig haben sich sicherlich die Neugeborenen an ihren dann erst infizierten Müttern infiziert und konnten nicht von einem Immunschutz über die Vorinfektion der Mutter profitieren. Hier können wir vielleicht über eine Impfung von Schwangeren im späteren Schwangerschaftsabschnitt, sagen wir mal, so ein bisschen in Vorleistung gehen. Diesen fehlenden Schutz ein bisschen korrigieren.\nAktuelle Zahlen zu N\n[ebenwirkungen] nach Covid-19-Impfung\nHennig: Diese Tendenz zur Impfung im späteren Schwangerschaftsabschnitt hat sich auch in dieser Studie gezeigt, dass natürlich die Titer höher sind, je später die Impfung kam. Wenn wir die andere Seite der Impfung nochmal angucken: Es gibt ja viele Zögerliche, die immer noch Sorge haben, die Impfung könnte Nebenwirkungen haben, die sie massiv beeinträchtigen oder sogar gefährlich sind. Das Paul-Ehrlich-Institut dokumentiert das ja alles. Und Herr Drosten, Sie haben da zuletzt nochmal gesammelt und abgedeckt, welche Daten es denn da gibt, also was tatsächlich erfasst wurde.\nDrosten: Das ist natürlich ein sehr komplexes Thema, also die Überwachung der Nebenwirkungen. Ich glaube, wir können das hier auch nur ganz kurz mal umreißen und ein paar Zahlen daraus nennen. Das ist jetzt ein Bericht, der ist am 20. September erschienen. Der umfasst den Zeitraum bis Ende August. Und was man hier macht, ist, dass man die Meldungen von Nebenwirkungen erst einmal nüchtern summiert, aber dann auch dazu schreibt, was dann die Nachverfolgung und die Nachuntersuchung ergeben hat. Da gibt es eben schon interessante Dinge, die man sich vergegenwärtigen kann.\nAlso beispielsweise fangen wir mal damit an: Es werden Impfnebenwirkungen gemeldet im Bereich von 1,5 auf 1.000 Dosen, 1.000 Impfungen. Das erscheint sehr viel. Es sind 0,15 auf 1.000 Dosen für schwerwiegende Nebenwirkungen. Aber das sind nur Verdachtsfälle. Das heißt, in diesen Fällen ist entweder überhaupt eine Nebenwirkung. Also es kann beispielsweise sein, dass der Arm nach der Impfung weh tut oder eine schwerwiegende Nebenwirkung kann zum Beispiel eine Herzmuskelentzündung sein, um mal so eine Nebenwirkung zu nennen. Die tritt einfach auf in einem zeitlichen Zusammenhang mit der Impfung, ohne dass man zunächst einmal weiß, ob es auch eine andere Erklärung dafür gibt.\nDas wird dann natürlich auch weiterverfolgt. Und diese Zahlen sind dann deutlich, deutlich kleiner. Man muss auch sagen, dass man bei diesen Meldungen so ungefähr subsumieren kann, dass 70 Prozent zum Zeitpunkt der Meldung schon wiederhergestellt sind oder deutlich verbessert sind. Also das sind in der Regel sehr transidente Symptome, die dann zu solchen Verdachtsmeldungen führen.\nErste Daten zu Impfnebenwirkungen bei Kindern\nAuch bei Kindern gibt es erste Daten dazu. Die Häufigkeit von Verdachtsfällen ist da ungefähr halb so groß. Also Kinder zwischen zwölf und 17 Jahre haben 0,67 Verdachtsfälle auf 1.000 Dosen von der Charakteristik meistens Schmerzen, Ermüdung, Kopfschmerzen, Fieber. 14 Prozent der Nebenwirkungen bei Kindern im Verdacht, also der Verdachtsnebenwirkungen, sind schwerwiegend. Bei den Erwachsenen sind das ungefähr zehn Prozent. Das sind also erst einmal Zahlen, die hoch klingen.\nAber natürlich ist es dann deutlich weniger, wenn man das verfolgt. Bei der Myokarditis und Perikarditis, das ist ja ein Sonderfall bei den Jungs, bei den jüngeren Impflingen, bei den Zwölf- bis 17-Jährigen, da ist es so: Es ist eine Häufigkeit Myo- und Perikarditis von eins zu 17.271. Das ist so ziemlich die Zahl, die vorher auch immer kommuniziert wurde. Bei den Mädchen ist es über eins zu 200.000.\nHennig: Also nach wie vor ganz unterschiedliche Zahlen für Jungen und Mädchen. In den älteren Altersgruppen gleicht sich das dann aber mehr an, oder?\nDrosten: Also bei der Myokarditis, Perikarditis bei Erwachsenen beispielsweise, haben wir bei den Männern 1,5 auf 100.000 Impfdosen, bei den Frauen 0,5 auf 100.000 Impfdosen. Das basiert übrigens alles auf einem Erfahrungsschatz von über 100 Millionen verimpften Dosen, die hier zusammengefasst werden. Das wird dann langsam auch schon statistisch tragbar. Davon ist bei diesen Myokarditiden beispielsweise, wenn man das mal sagen will, zum Zeitpunkt der Meldung schon ungefähr die Hälfte vollständig wiederhergestellt gewesen. Zwei Prozent dieser Myokarditiden oder Perikarditiden waren tödlich.\nDas sind bei 100 Millionen Dosen 13 Personen. Bei 13 von 100 Millionen Dosen, wobei Dosen: Hier sind es Personen und 100 Millionen Dosen. Also die meisten Personen haben ja zwei Dosen bekommen. Also es sind hier über 50 Millionen Impflinge, so kann man es auch sagen. Aber es ist hier so nicht runtergebrochen und man kann das auch nicht einfach durch zwei teilen, weil ja einige noch erstgeimpft sind. Es gibt auch Johnson und Johnson, wo nur eine Impfung verabreicht wird. Aber insgesamt, bei all diesen 13 Personen, konnte man die Myokarditis nicht klar auf die Impfung zurückführen. Da gab es also offenbar noch mögliche andere Erklärungen. Es gibt andere schwerwiegende Erkrankungen, die im zeitlichen Zusammenhang mit der Impfung stattfanden.\nGuillain-Barré-Syndrom nach Impfung gegen Covid-19\nZum Beispiel gibt es bei diesen 100 Millionen Impfdosen 214 Fälle von Guillain-Barré-Syndrom. Das ist eine schwere neurologische Erkrankung, eine periphere aufsteigende Lähmung. Die ist bei den Vektorimpfstoffen fünffach erhöht gegenüber dem, was man in der Normalbevölkerung erwarten würde. Bei den mRNA-Impfstoffen ist das nicht erhöht gegenüber dem, was sowieso in der Normalbevölkerung stattfindet.\nHennig: Wie sieht es bei diesen Fällen von Gesichtslähmungen aus? Die werden immer wieder anekdotisch berichtet, die nach Impfungen manchmal auftreten können.\nDrosten: Ja, also Gesichtslähmung ist ja Fazialisparese, das ist nicht Guillain-Barré-Syndrom. Und dort war es, wenn ich das richtig erinnere, nicht erhöht. Ich habe mir das rausgeschrieben. Und zwar in einer Liste. Also es gibt eine ganze Liste von Symptomen, die bemerkenswert sind, gerade wenn sie mehr als einmal auftreten. Aber eben bei 100 Millionen verabreichten Dosen treten viele Dinge im zeitlichen Zusammenhang auf und durchaus auch mehr als einmal. Das ist dann das Kriterium.\nUnd da gibt es eine Liste, die ist länger als das, was ich jetzt nenne. Ich nenne jetzt Herzinfarkt, Enzephalitis, Arthritis, also eine Gelenkentzündung, Fazialisparese - das ist eben diese Gesichtsnervlähmung - und Lungenembolie. Das ist alles hier und da mal aufgetreten, aber eben nicht mehr als sonst in der Bevölkerung. Das hat also keine statistische Attribution an die Impfung.\nHennig: Sie haben ja schon die Impfstoffe angesprochen, mit unterschiedlichen Risiken im Vergleich zu den mRNA-Impfstoffen. Wir haben alle noch im Kopf, dass es damals natürlich diese großen Schlagzeilen gab um die Sinusvenenthrombose, um die seltene Nebenwirkung bei AstraZeneca. Was sagen die Daten mittlerweile darüber?\nDrosten: Man kann das vielleicht zusammenfassen als Thrombose mit Thrombozytopenie. Dann sind noch ein paar mehr Fälle damit erfasst, weil das nicht immer zu einer Sinusvenenthrombose führt. Und wir haben bei AstraZeneca speziell 1,38 Verdachtsfälle auf 100.000 Dosen gehabt, bei Johnson und Johnson 0,46 Verdachtsfälle auf 100.000 Dosen. Das ist erhöht für diese Vektorimpfstoffe, bei den mRNA-Impfstoffen 0,03 Verdachtsfälle auf 100.000 Dosen.\nDas ist also nicht erhöht und das ist ja eine, wenn nicht die bekannteste Nebenwirkung bei der Covid-19-Impfung. Die ist also erfasst. Das Risiko ist bekannt, die Altersstratifizierung dafür ist auch klar und das hat natürlich auch seinen Niederschlag in die Anpassung der Altersindikationsstellung gefunden, die Empfehlung unter anderem durch die STIKO.\nHennig: Altersstratifizierung heißt also, dass sich das Bild verfestigt hat, das wir damals schon hatten. Das es vor allen Dingen Jüngere und auch vermehrt Frauen trifft.\nDrosten: Was man vielleicht auch noch sagen sollte, wenn wir jetzt hier über schwere Nebenwirkungen sprechen: Es gibt natürlich auch Verdachtsfälle, dass ein Todesfall im Zusammenhang mit der Impfung steht. Da ist es jetzt so: Bei 100 Millionen Dosen gibt es 1.450 Verdachtsfälle, wo jemand im zeitlichen Zusammenhang mit der Impfung gestorben ist. Jetzt muss man sich aber vorstellen: Gerade am Anfang wurden natürlich auch sehr alte, durchaus gebrechliche, vielleicht auch moribunde Patienten geimpft.\nIch glaube, das wurde in der Öffentlichkeit immer schon mal diskutiert, da kann man ja einfach nicht unterscheiden. Die Impfung ist da sicherlich nochmal ein Ereignis, das jemanden, der schon sehr, sehr gebrechlich ist, dann nochmal schwächt. Das könnte aber natürlich auch irgendeine Infektion sein, die beispielsweise auftritt. Solche Fälle gibt es einfach gerade bei so vielen Impfdosen - 100 Millionen Dosen.\nVerfolgung der Verdachtsfälle\nMan hat natürlich alle diese 1.450 Verdachtsfälle verfolgt und das Paul-Ehrlich-Institut definiert 48 dieser Sterbefälle als wahrscheinlich oder möglich im Zusammenhang mit der Impfung. Das ist also wirklich sehr, sehr wenig. Unter diesen Fällen subsumiert sind 31 Fälle eben mit Thrombose und Thrombozytopenie. Das, was wir gerade genannt haben, diese bekannt gewordene Nebenwirkung. Sieben Fälle noch mit einer anderen Gerinnungerkrankung: thrombotisch-thrombozytopenische Purpura, da die auch bekanntermaßen offenbar hier eine Rolle spielt. Und zwei Fälle Guillain-Barré-Syndrom.\nDas sind so bemerkenswerte Fälle, die man hier mit tödlichem Ausgang subsumieren kann. Insgesamt ist es ganz klar auch so: Es gibt nach dieser gesamten Erfahrung von 100 Millionen Dosen keinerlei statistisches Signal für eine erhöhte Sterblichkeit durch die Impfung. Also das ist nicht der Begriff Übersterblichkeit, den man bei der Influenza verwenden würde. Aber es ist ein ähnliches Gedankenkonstrukt. Da lässt sich also überhaupt nicht nachweisen, dass die Impfung irgendeinen Beitrag zur bevölkerungsweiten Sterblichkeit geleistet hat.\nHennig: Da muss man auch noch dazu sagen: Diese 31 Fälle durch Thrombozytopenie bei Vektorimpfstoffen, das sind die, die gleich alle am Anfang aufgetreten sind. Dann hat man die Impfung für bestimmte Altersgruppen gestoppt und das ist dann natürlich auch bei dieser Zahl geblieben.\nDrosten: Natürlich muss man auch sagen, man hat ja im Laufe der Zeit zunehmend jüngere Leute geimpft. Beispielsweise ist eine bemerkenswerte Sache, dass das PEI in ihrem letzten Bericht nur ganz lapidar schreibt: Es gibt keinen Grund, bei den Sterbefälle die Einschätzung aus dem letzten Bericht zu revidieren. Das heißt, diese Zahl 48 kommt aus dem Bericht von einem Monat vorher. Also in dem Monat danach ist wahrscheinlich oder möglich niemand an dieser Impfung noch gestorben. Das ist ja auch logisch, weil man impft ja immer jüngere Leute, die eben immer weniger anderweitige Grundrisiken haben, zu sterben.\nEinschätzung der \"\n[Pathologie]-Konferenz\"\nHennig: Bei diesen Gerüchten um Tod nach Impfungen ist es immer ein bisschen schwierig, Stellung zu nehmen, wenn sie denn in einem bestimmten Fahrwasser stattfinden. Wir überlegen das immer wieder hier im Podcast, weil wir nicht unnötig Gerüchte anfeuern wollen, die dann gar keine wissenschaftliche Grundlage haben. Manchmal entscheiden wir uns aber doch, darüber zu sprechen. Und Herr Drosten, in diesem Fall ist es so, dass wir vorher verabredet haben, uns eine Sache anzugucken, weil die größere Kreise gezogen hat und darum vielleicht ein bisschen mehr Aufklärung nötig ist.\nEs geht mir um die sogenannte Pathologie-Konferenz. Das ist ein Youtube-Video, das sich relativ weit verbreitet hat. Und so etwas wie eine Art Pressekonferenz war: Zwei Pathologen im Ruhestand, die über die Obduktion von mehreren Menschen nach Impfungen sprechen und auch über angebliche Verunreinigungen in den Impfstoffen. Da ist ein bisschen unklar, was das für Institute sind, die sie bisher geleitet haben sollen. Kennen Sie diese beiden Pathologen?\nDrosten: Also ich muss sagen, ich bin ja kein Pathologe. Darum kenne ich das Kollegium in diesem Fach nicht sehr gut. Ich kenne natürlich einige Pathologen, habe mit ein, zwei Leuten darüber geredet, die schütteln alle nur den Kopf. Die pathologische Fachgesellschaft hat sich auch schon positioniert und Erklärungen abgeliefert, dass das weder Hand noch Fuß hat. Ich habe mir beispielsweise einige mikroskopische Aufnahmen zu angeblichen Verunreinigungen in dem Impfstoff angeschaut. Das ist einfach trivial, was da gezeigt wird. Das sind zum Teil Trocknungsartefakte, die man kennt, wenn man Mikroskop-Untersuchungen macht. Es ist aber auch so, dass da natürlich Partikel in diesem Impfstoff drin sind.\nImpfstoff-Verunreinigungen? Mögliche Rückstände aus Filtrationsprozessen\nDie kommen wahrscheinlich aus Filtrationsprozessen. Also das kann zum Beispiel eine kleine Faser aus einem sterilen Zellulosefilter sein. Das kann Kristall aus sonst einem Filter oder einer Oberflächenbeschichtung, einer Apparatur im Produktionsprozess sein. So etwas ist normal und erwartbar. Da gibt es ganze wissenschaftliche Abhandlungen zu über solche typischen Verunreinigungen. Das sind einfach Komponenten des Produktionsprozesses. Die stammen da normal draus. Hier hätte man dann natürlich auch vergleichen müssen, ob andere Impfstoffe ähnliche Dinge unter dem Mikroskop zeigen. Aber insgesamt war mein Eindruck, dass das, was da gezeigt wurde, keinerlei wissenschaftlichen Qualitätskriterien standhalten kann. Es ist sicherlich ein Beispiel für die Irreführung der Öffentlichkeit. Ob jetzt mit bösem Willen oder aus Unkenntnis, das will ich mal dahingestellt lassen.\nHennig: Da wurden Bilder von so fadenartigen Gebilden gezeigt. Ich möchte trotzdem nochmal kurz darauf eingehen, weil sie sagen, das ist normal und der Laie denkt ja, aber Verunreinigungen in Impfstoffen müsste mich doch bedenklich stimmen. Warum sagen Sie, das ist normal und unproblematisch?\nDrosten: Man muss einfach sagen, solche Impfstoffe sind kein blankes Wasser, sondern die haben eine Wirkung. Und die Substanzen, die da drin sind, die Wirkstoffe, die werden aufgereinigt über verschiedene Reinigungsstufen. Und diese Reinigungsstufen selbst hinterlassen natürlich mikroskopisch kleine Spuren. Sie müssen sich vorstellen, wenn Sie irgendetwas durch einen Filter filtrierten, dann wird von diesem Filter auch immer mal eine mikroskopisch kleine Faser abgehen. Aber die ist eben auch mikroskopisch klein. Die kann man eben nur unter dem Mikroskop sehen.\nDas, was da gezeigt wurde, sind eben Dunkelfeldaufnahmen. Da lässt man also im Prinzip das Licht im Mikroskop von der Seite kommen, damit das alles einen Schatten wirft. So kann man sich das vielleicht vorstellen. Da sieht man dann mikroskopisch kleine Strukturen, die wahrscheinlich aus den pharmazeutischen Produktionsapparaten stammen, aus Filtern, aus Wegwerfmaterial im Aufreinigungsprozess dieser Vakzine. Das ist das, was ich mir als plausibelste Erklärung vorstelle. Aber wie gesagt, solche Dinge halten hier keiner wissenschaftlichen Überprüfung stand.\nQualitätskontrollen bei Impfstoffen\nGleichzeitig muss man natürlich sagen: Es gibt ja bei den Impfstoffen entsprechende Qualitätskontrollen. Die Produktionschargen werden alle überprüft. Das ist also nicht so, dass jetzt irgendwelche Pathologen oder irgendwelche Mediziner, die ein Mikroskop auf dem Tisch haben, eine übrig gebliebene Ampulle unter das Mikroskop legen und dabei plötzlich zu Erkenntnissen kommen, die noch kein Mensch vorher gesehen hat. Das muss jetzt ganz dramatisch der Öffentlichkeit berichtet werden. Das sind pharmazeutische Produkte und die werden überwacht.\nHennig: Es geht auch in dieser \"Pathologie-Konferenz\" nicht nur um die Impfstoffe als solche, sondern da ging es angeblich auch um die Obduktion von zehn Menschen, die durch die Impfung gestorben sein sollen. Das war alles ein bisschen schwer zu durchschauen, fand ich, weil der zeitliche Abstand zur Impfung auch ein bisschen unklar war. Da war von rund einem Monat die Rede bis zu einem halben Jahr nach der Impfung. Woher genau die Proben und Organe stammen, wurde auch nicht so ganz klar.\nTrotzdem eine Frage an den Mediziner: Herr Drosten, auch wenn Sie kein Pathologe sind, da wurden so Bilder gezeigt und dann hieß es: Hier gibt es eine Anhäufung von weißen Blutkörperchen in Niere und Leber bei den Verstorbenen und dadurch werden Entzündungsreaktionen ausgelöst und die könnten zum Tod geführt haben. Was sagt das dem Laien? Wie ungewöhnlich ist so etwas? Und kann es da überhaupt einen Zusammenhang zur Impfung geben?\nDrosten: Also wenn man sich das anschaut, dann muss man einfach sagen: Das sind natürlich letztendlich Befunde, die man findet, wenn man als Pathologe postmortales Material anschaut. Das kann eben durch die Grunderkrankung kommen, die muss nichts mit der Impfung zu tun haben. Also ganz viele Leute, die eine Grunderkrankung haben, haben ja eine Impfung bekommen. Wir haben es gerade genannt.\nBei 100 Millionen Dosen sind allein 1.450 Verdachtsfälle genannt worden, wo jemand in einem allein zeitlichen Zusammenhang mit der Impfung gestorben ist. Solche Befunde sieht man einfach bei allen möglichen Erkrankungen. Man kann einen Teil dieser Befunde auch erwarten, wegen des akut eingetretenen Todes. Sagen wir mal im Organversagen, im Kreislaufschock. Da findet man auch postmortale pathologische Veränderungen.\nSehr allgemeine Befunde\nAlso was da gezeigt wurde, waren zum Teil sehr allgemeine Befunde. Aber ich glaube, das ist daran nicht wichtig. Wichtig daran ist vor allem, dass einfach der logische Zusammenhang mit dem Todesereignis, wie das behauptet wurde, nicht belegt wurde in dieser \"pathologischen Konferenz\". Zumindest so, wie ich das jetzt aufgefasst habe. Das haben mir auch Kollegen gesagt, mit denen ich darüber gesprochen habe.\nAlso insgesamt ist das einfach substanzlos und man muss, glaube ich, jetzt ja auf einer ganz anderen Ebene nicht in so einem wissenschaftlichen Format wie hier darüber diskutieren, was die Motive dahinter sind, wie so etwas zustande kommt, was die gesellschaftlichen Prozesse sind und wie man so etwas vielleicht auch adressieren kann.\nHennig: Bei allen Zögerlichen, die sich vielleicht zum Beispiel von solchen seltsamen Nachrichten einfangen lassen, sich verunsichern lassen und rund um die Impfstoffe immer noch Bedenken haben: Da ist ja der Fokus oft auf einer Risikoabwägung, der dann nur auf die Impfung abzielt. Wir haben hier aber auch schon über Long Covid gesprochen und beim Stichwort Langzeitfolgen durch die Virusinfektionen wird gar nicht so viel darüber gesprochen, was wir denn eigentlich vielleicht noch nicht wissen.\nSpätfolgen von Corona-Infektion möglich, von denen\n[Forsch]er noch nichts wissen?\nMan weiß das von anderen Viren, zum Beispiel bei der Masern-Infektion, dass sie oft nachhaltig anfälliger macht in der Folge für andere Viruserkrankungen. Es gibt auch bei anderen Viren Spätfolgen, zum Beispiel nach der Windpocken-Infektion, weil das Virus dann im Körper bleibt und sich irgendwann als Gürtelrose bemerkbar macht. Halten Sie es eigentlich für denkbar, dass es noch Spätfolgen der Corona-Infektion gibt, von denen die Forschung noch gar nichts weiß?\nDrosten: Ich halte das hier nicht für so wahrscheinlich wie bei anderen Viruserkrankung, bei anderen Viren und anderen Virusgruppen. Ich halte es aber auch nicht für absolut undenkbar oder unwahrscheinlich. Es liegt so ein bisschen in der Mitte und ich kann das hier auch nur so mit einer allgemeinen Auffassung über Viruserkrankungen sagen. Wir haben natürlich Viren, die spezielle Persistenzmechanismen haben, also deren Lebensstil. Es ist deren Überlebensstrategie, für Jahre im Körper des Menschen zu bleiben.\nDazu zählen beispielsweise Herpesviren. Sie haben schon die Windpocken genannt. Das ist ein Herpesvirus. Diese Viren bleiben in bestimmten Kompartimenten wie zum Beispiel im Nervensystem über Jahre und kommen da auch immer mal wieder raus. Das ist so einer der Gründe, warum man versuchen könnte, solche Viruserkrankungen durch eine Impfung zu verhindern. Also da hat man gar nicht den Blick auf die akute Erkrankung, sondern auf das, was Jahre später kommt. Es gibt andere Viruserkrankungen, die eigentlich nicht so stark auf Persistenz ausgelegt sind. Sie haben die Masern schon genannt. Dort gibt es Mechanismen, bei denen wir als Virologen eigentlich denken: Das ist nicht Teil der Überlebensstrategie dieser Viren, sondern das ist so eine Art Unfall der Virus-Biologie.\nSubakute sklerosierende Panenzephalitis (SSPE)\nBeispielsweise die lange nach der Infektion auftretende, zum Glück sehr seltene Entzündung des Hirns nach der Masern-Infektion, also nicht die normale Masernenzephalitis, die betrifft ungefähr jedes tausendste infizierte Kind, sondern die subakute sklerosierende Panenzephalitis, wie wir es nennen. Das ist also eine lange nach der Infektion, häufig erst im Jugend- oder Erwachsenenalter auftretende und dann leider immer tödlich verlaufende Folgeerscheinung einer Masern-Infektion in der Kindheit. Da wissen wir, dass dieses Virus dann verändert ist, so wie man es dann im Hirngewebe massenhaft findet. Das gehört da gar nicht hin und das hat einen Schaden.\nDas ist sicherlich für die Biologie der Viruspopulation nicht nützlich. Das ist also ein Unfall. Jetzt gibt es andere Viren, also diese akut verlaufenden Erkältungsinfektionen, die solche Mechanismen eher nicht haben. Also bei unseren ganz normalen Erkältungsviren glauben wir eigentlich nicht, dass wir - abgesehen von absoluten Raritäten - so etwas in Betracht ziehen müssen. Da glauben wir eigentlich, dass das Virus kommt und die Infektion heilt aus und man kann sich nach ein paar Jahren wieder infizieren. Dann hallt es wieder aus. Und so geht es im Lauf des Lebens und wir haben aber keine Sondererkrankung, die zusätzlich nach zehn Jahren oder so auftreten kann, mit der man nicht gerechnet hätte.\nDas gilt also für ganz viele unserer ganz normalen Erkältungsviren und Respirationstraktviren. Bei den Coronaviren ist es nun so: Wir haben bei dem Sars-CoV-2-Virus ein paar Hinweise darauf, dass das ja beispielsweise das zentrale Nervensystem infizieren könnte. Das ist für mich immer noch nicht abschließend gesichert, aber es gibt eben Hinweise darauf und die sind unabhängig voneinander erhoben, dass dieses Virus ins Hirn gelangt und dort auch Unheil anrichtet. Um es mal so grob zu formulieren. Das kennen wir übrigens molekularbiologisch, pathologisch auch bei Influenza. Da haben wir aber weniger Sorgen über solche Folgeerscheinungen im Hirn. Aber hier ist es eben so: Bei dem Coronavirus ist so etwas schon nachgewiesen worden und das steht auch in einem losen Zusammenhang mit Long Covid.\nAlso es mag sein, dass einige der schwereren Long-Covid-Verläufe eben mit dieser Replikation des Virus im Hirn einhergehen. Das ist natürlich besorgniserregend, da muss man schon sagen, wir wissen nichts. Wir wissen überhaupt nicht, ob es da nicht nach einigen Jahren doch noch Folgeerscheinungen gibt. Es gibt auch Überlegungen hinsichtlich anderer Organe. Das Herz wird immer diskutiert, die Nieren werden diskutiert. Ich bin bei den Nieren nicht mehr ganz so sicher, ob das wirklich haltbar ist. Beim Herzen ebenfalls nicht ganz so sicher. Aber so etwas muss man eben sagen.\nPersistenz\nDann noch etwas anderes, was man auch dazu sagen muss: Wir wissen aus der Tiermedizin von bekannten Coronavirus-Erkrankungen, es gibt Persistenz. Es gibt unter anderem durchaus sogar auch Persistenz unter Veränderung des Virus, also durch Veränderung des Virus. Das bekannteste Beispiel ist das Feline Coronavirus, das Katzen-Coronavirus, das eine Veränderung durchmachen kann in bestimmten Virus-Proteinen und das führt dann zu einer langfristigen immunmodulierenden und fast immer tödlichen Erkrankung, die Feline Infektiöse Peritonitis. So etwas ist jetzt bei Covid beim Menschen nicht unbedingt beschrieben und bekannt.\nAber es dauert auch lange Zeit, bis so etwas auftritt. Und wir kennen auch bei anderen Erkrankungen, zum Beispiel beim Rinder-Coronavirus, lange persistierende Verläufe, die beim Kalb erworben werden und sich bei der erwachsenen Kuh dann zeigen. Weil es eben ein Coronavirus ist, wäre ich jetzt nicht selbstbewusst genug, um zu sagen: Nein, so etwas kann es nicht geben. Also so einen Ausschluss möchte ich, würde ich nicht aussprechen. Also so etwas kann durchaus passieren. Man muss einfach schon alleine aus diesem Grunde bei bestimmten Gruppen daran denken. Beispielsweise Argumentationen über Infektionen bei Kindern im Schulbetrieb.\nDie Schulen müssen doch offen bleiben und jetzt wollen wir gar nicht mehr testen und wollen das gar nicht mehr wissen und wollen auch keine Kontrollmaßnahmen mehr machen. Nachdem, was wir jetzt aus Israel, aus England, aus Kanada sehen, dann kriegen wir tatsächlich Probleme mit hoch kochenden, überwältigenden Zahlen von Infektionen im Schulbetrieb. Ich denke, dass man schon alleine aus so einer Vorsichtsüberlegung heraus so etwas nicht zulassen sollte und bei Kindern immer einfach extra Vorsicht walten lassen muss.\nHennig: Man kann das zumindest nicht vollständig ausschließen. Und der Vermutung von Skeptikern, es könnte doch Spätfolgen durch die Impfung geben, steht auf jeden Fall ein großes Fragezeichen hinter der Infektion gegenüber. Nach Spätfolgen noch zusätzlich zu Long Covid.\nDrosten: Absolut. Denn bei der Infektion haben wir ein replizierendes Virus. Und wenn sich das verändert, dann kann so etwas auftreten. Ich habe gerade Beispiele für Corona aus der Tiermedizin genannt und bei Masern aus der Humanmedizin. Wenn sich bei einem echten replizierenden Virus etwas verändert ist es natürlich etwas ganz anderes als eine Impfnebenwirkung. Das Vakzin wird sich nicht verändern. Das repliziert nicht aktiv, die Vektorimpfstoffe übrigens auch nicht. Denen fehlen für eine aktive Replikation essentielle Proteine. Die replizieren auch nicht, die entpacken nur das Erbgut dieses Impfstoffs und ab dann haben wir keine Replikation mehr.\nGibt es neue Erkenntnisse zu\n[Medikamenten]?\nHennig: Ich würde gerne noch auf einen letzten Block bei der Abwägung dieser Impfentscheidung gucken, die für viele ja jetzt doch dringlich werden sollte, weil man davon ausgehen muss: Wer sich nicht impfen lässt, der wird sich infizieren. Es gibt manchmal auch das Argument, die Behandlungsmethoden sind ja aber so viel besser geworden. Man weiß mittlerweile viel mehr über die Therapie von Covid-19, wenn man denn tatsächlich erkrankt oder schwer erkrankt. Ich habe nochmal in die S3-Leitlinie der Fachgesellschaften reingeguckt, also die aktuelle verbindliche Empfehlung für stationäre Behandlung auf der Grundlage dessen, dass Wirkungen von Therapeutika tatsächlich nachgewiesen werden konnten.\nWenn man diese Liste durchguckt, dann sind da ganz viele Medikamente aufgelistet, für die eben keine Empfehlung mehr ausgesprochen wird. Remdesivir zum Beispiel - da haben wir am Anfang viel drüber gesprochen - wird schon seit Mai nicht mehr empfohlen. Es wird auch nicht abgeraten, aber es gibt eben auch keine Empfehlung mehr. Was hat sich zuletzt getan in den Strategien der Bekämpfung der Krankheit? Ist da tatsächlich etwas im Krankheitsverlauf vorangekommen, wo man auch mal früher eingreifen könnte?\nDrosten: Es sind natürlich Verbesserungen im klinischen Regime, im Gesamtregime bei schweren Verläufen über Studien eingetreten. Also Dexamethason ist das beste Beispiel. Ein sehr allgemeines, häufig verwendetes Medikament, das auf der Intensivstation etwas bringt. Wir haben andere immunmodulatorische Medikamente, die durchaus einen Gewinn bringen. Wir haben auch neue Erkenntnisse, einfach zum Beatmungsregime, zur Intubation und so weiter. Nur sind das natürlich Eingriffe in einen schweren Krankheitsverlauf. Da will man nicht hinkommen.\nMilder Krankheitsverlauf\nBeim milden Krankheitsverlauf oder bei der Anfangsinfektion haben wir allenfalls die monoklonalen Antikörper. Die antiviralen Substanzen haben sich insgesamt noch nicht als sehr effizient erwiesen. Da haben sie schon genannt: Das Remdesivir fällt im Moment praktisch gerade von der Liste. Da hat man große Hoffnungen reingesetzt und so zieht es sich durch. Wir haben aber eben die monoklonalen Antikörper. Das sind Präparate, die kann man rein theoretisch eben sehr früh geben. Also wenn man jemanden hat, der nicht geimpft ist, der ein Risiko hat, also vielleicht hoher Body-Mass-Index oder hohes Alter und wir haben den gerade frisch diagnostiziert mit gerade beginnenden Symptomen, dann gibt es einigen Grund, dem jetzt noch monoklonale Antikörper zu geben.\nDa gibt es auch Studien. Hier an der Charité läuft beispielsweise so eine Studie, da können sich Patienten auch melden. Nur, das sind ja Substanzen, die nicht sehr breit verfügbar sind. Die sind teuer, die werden auch Escape-Mutationen induzieren, wenn man die einer breiten Bevölkerungsgruppe geben würde. Ich sehe die eher als vorbehalten für die wenigen Patienten, die nicht geimpft werden können oder die nicht auf die Impfung reagieren. Also es wird in der öffentlichen Diskussion auch immer wieder gesagt, die armen Patienten, die nicht geimpft werden können, das sind übrigens relativ wenige. Es gibt nicht so viele Patienten, die man aus bestimmten Kontraindikationen nicht impfen kann. Es gibt mehr Patienten, die auf die Impfung nicht reagieren, die auch nach einer zweiten Impfung, vielleicht manche sogar nach der dritten Impfung noch keine Antikörper kriegen. Da gibt es große Gruppen.\nDialysepatienten reagieren schlecht auf Corona-Impfung\nDialysepatienten reagieren beispielsweise schlecht auf die Impfung. Bei denen wäre manchmal schon zu überlegen, ob man monoklonale Antikörper nicht auch prophylaktisch einsetzt. Das kann man machen, die kann man verabreichen. Dann wirken die für ein paar Monate schützend, als wäre der Patient geimpft. Also solche Reserve-Möglichkeiten gibt es für einige hoch gefährdete Patienten. Aber das ist alles keine Lösung, die man allgemein empfehlen würde. Das ist in Konkurrenz zur Impfung einfach immer die schlechtere Lösung. Also das Ziel, das gesamtgesellschaftliche Ziel muss es sein, die Lücken zu schließen. Das Ziel wird es wahrscheinlich nicht sein, das über eine Booster-Impfung der sowieso Impfbereiten und bereits Geimpften zu lösen, sondern man muss diejenigen, die nicht geimpft sind, überzeugen oder auch sonst dazu bringen, sich eben impfen zu lassen. Das ist die Aufgabe, die keine wissenschaftliche Aufgabe mehr ist. Da muss ich auch sagen, da verwehre ich mich gegen. Ich bin kein Politiker, sondern ich bin nur Wissenschaftler, der die Hintergründe erklären kann.\nHennig: Noch einen Nachtrag zu den monoklonalen Antikörpern, weil sie sagten, wenn man die in bestimmten Fällen als Therapie einsetzt, dann kann man die früh geben. Wenn jemand eine schlechte Prognose hat, dann muss man sie aber auch früh geben. Das sind nach wie vor ...\nDrosten: Absolut. Genau, das ist ja das große Problem, sowohl bei den monoklonalen Antikörpern wie auch bei allen anderen Dingen, mit denen man etwas gegen das Virus ausrichten will und nicht, sagen wir mal, die schädlichen Mitreaktionen des Immunsystems kontrollieren möchte, dass man ja mit der Verabreichung fast immer schon zu spät kommt. Denn das ist eine sehr schnell verlaufende Virusinfektion. Wenn man das Virus erst nach dem Replikationsgipfel erwischt, dann ist das Virus nun mal da. Dann kann man mit einem Medikament auch nicht mehr viel ausrichten. Und wir wissen ja, der Virusreplikationsgipfel liegt wahrscheinlich ein bis zwei Tage vor Symptom-Beginn. Das natürlich im Mittel, aber bei dem durchschnittlichen Patienten kommt man praktisch schon zum Zeitpunkt des Symptom-Beginns im Wesentlichen zu spät.\nHennig: Jetzt haben Sie eben schon gesagt, es ist eine politische Aufgabe, eine gesellschaftliche Aufgabe, die da jetzt vor uns liegt. Es ist keine Aufgabe der Wissenschaft mehr. Der Impfstoff ist da, er muss nur verimpft werden. Wir haben jetzt schon so oft darüber gesprochen, dass die Quote zu niedrig ist. Ich würde zum Abschluss gerne einmal mit Ihnen vorausblicken und gucken: Was ist denn tatsächlich machbar? Denn es geht sehr, sehr langsam voran. Aber es ist ja nicht so, dass keine Menschen mehr geimpft werden. Was müsste jetzt passieren, um in einen besseren Bereich zu kommen, auch wenn das dauert? Vor allen Dingen, weil eine erste Impfung noch nicht den vollen Schutz bietet, man dann aber einen Abstand einhalten muss bis zu zweiten.\nDrosten: Also die Zahlen sehen übel aus. Das kann man sich mal auf einem Blatt Papier durchrechnen. Wenn es eben so ist, dass wir nicht eine große Meldelücke bei den durchgeführten Impfungen haben. Da muss man einfach sagen, das kann man nicht mit letzter Sicherheit ausschließen. Es kann sein, dass wir in Deutschland eine Meldelücke haben, dass die Zahlen, die das Robert Koch-Institut im Moment auflistet, nicht vollständig sind, weil eben der niedergelassene Bereich keine gesetzliche Verpflichtung hat, die verabreichten Impfungen zu melden. Die werden offenbar mit erheblichen Verzögerungen aggregiert gemeldet. Das ist nicht optimal, aber so ist es nun mal in Deutschland. Deswegen haben wir da eine Unsicherheit. Aber ich denke, man sollte mal mit den Zahlen rechnen, die man hat.\nWie auf das Niveau von Dänemark?\nDa könnte man zum Beispiel sagen, wenn man jetzt allein auf das Niveau von Dänemark kommen wollte, dann müsste man also elf Prozent drauflegen. Das wären bei uns 9,13 Millionen Personen, die man nochmal impfen müsste. Dafür bräuchte man ungefähr 18 Millionen Impfdosen, Einzeldosen. Ich rechne das hier jetzt ganz stumpf durch, mit allen Unschärfen. Das würde im Moment 90 Tage dauern, um das zu verändern. Nur um es zu impfen. Also wir impfen im Moment ungefähr 200.000 Dosen am Tag. Das dauert 90 Tage. Das ist also Jahresende. Und dann nochmal einen Monat drauflegen, damit die Leute auch einen Immunschutz haben. Wie gesagt, das ist nicht der Schluss aller Lücken, sondern dann wären wir auf dem Niveau von Dänemark.\nWenn man unsere Meldedaten zur Impfung gegenüber dem vergleicht, was Dänemark hat. Dänemark hat sich aber im September und nicht unter dem hohen Infektionsdruck im Winter dazu entschieden, jetzt mal einen Öffnungsschritt zu wagen. Wenn wir auf ein gesellschaftsweites Niveau von über 85 Prozent wollten, auf das wir eigentlich müssen, das wäre so das unterste Niveau, das man für die Delta-Variante bräuchte. Das würde ja bis Ostern dauern, bis April. Insofern, also alleine diese Kalkulation sollte zu der Überzeugung führen, dass es so nicht gehen wird. Das kann sich jeder ausrechnen. Also wie gesagt, mit der kleinen Einschränkung: Es kann sein, dass wir eine Meldelücke haben, dass in Wirklichkeit doch mehr Leute in Deutschland geimpft sind. Das ist im Moment für mich zwar eine schöne Hoffnung, aber sicherlich nicht eine Basis für Entscheidungen und Planungen.\nHennig: In den nächsten Monaten. Es ist aber der einzige Weg, den wir gehen können, weiter zu impfen und auf diese Quoten zuzusteuern.\nDrosten: Ja, also ich denke, die Aufgabe liegt hier jetzt bei der Politik, dieses Problem zu lösen.\nHinweis: Die nächste reguläre Folge gibt es am 13. Oktober 2021.\nLink-Sammlung aller erwähnten Studien in Folge 99\nPodcast-Empfehlungen\nSchlagwörter zu diesem Artikel\n[Coronavirus](/nachrichten/info/Coronavirus-News-zu-Covid-19-in-Norddeutschland,coronavirus298.html) [https://www.ndr.de/nachrichten/info/99-Coronavirus-Update-Die-Wissenschaft-hat-geliefert,podcastcoronavirus338.html](https://www.ndr.de/nachrichten/info/99-Coronavirus-Update-Die-Wissenschaft-hat-geliefert,podcastcoronavirus338.html)", "language": null, "image": "https://www.ndr.de/nachrichten/niedersachsen/impfung830_v-contentxl.jpg", "pagetype": "article", "links": ["#content", "/index.html", "#", "#", "#", "#", "#", "/nachrichten/", "/nachrichten/niedersachsen/", "/nachrichten/schleswig-holstein/", "/nachrichten/mecklenburg-vorpommern/", "/nachrichten/hamburg/", "/sport/", "/ratgeber/", "/kultur/", "/geschichte/", "/wetter/", "/verkehr/", "#", "/fernsehen/", "/fernsehen/livestream/index.html", "/fernsehen/sendungen/", "/fernsehen/programm/", "https://www.ardmediathek.de/ndr/", "https://www.ardmediathek.de/ndr/sendungen-a-bis-z/", "https://www.ardmediathek.de/ndr/programm", "/fernsehen/barrierefreie_angebote/", "/radio/", "/ndr1niedersachsen/", "/ndr1niedersachsen/live/stationndr100-radioplayer.html", "/radiomv/", "/radiomv/live/stationradiomv102-radioplayer.html", "/wellenord/", "/wellenord/live/stationwellenord102-radioplayer.html", "/903/", "/903/live/stationneunzigdrei102-radioplayer.html", "/ndr2/", "/ndr2/live/stationndrzwei102-radioplayer.html", "/nachrichten/info/", "/nachrichten/info/radio_live/stationndrinfo102-radioplayer.html", "/kultur/", "/kultur/live/stationndrkultur102-radioplayer.html", "//www.n-joy.de/", "https://www.n-joy.de/epg/stationnjoy100-radioplayer.html", "/nachrichten/info/infospezial/", "/nachrichten/infospezial/epg/stationinfospezial102-radioplayer.html", "/ndrblue/", "/ndrblue/live/stationndrblue102-radioplayer.html", "/ndrschlager/", "/ndrschlager/live/stationndrplus106-radioplayer.html", "https://www.ardaudiothek.de/", "/nachrichten/info", "/nachrichten/info/sendungen/index.html", "https://ndr.de/liveradio-ndrinfo", "/nachrichten/info/podcasts/index.html", "/nachrichten/info/infospezial/index.html", "/nachrichten/info/die_redaktion/index.html", "/nachrichten/info/app/index.html", null, "/nachrichten/info/99-Die-Wissenschaft-hat-geliefert,audio977986.html", "#Inzidenz", "#Schulen", "#Impfquote", "#Debatte", "#Long", "#Schwangeren", "#Nebenwirkungen", "#Pathologie", "#Forschung", null, "#Medikamenten", null, "https://www.ndr.de/coronaupdate", "https://www.instagram.com/ndr.info", "https://www.facebook.com/ndrinfo", "/ratgeber/podcast5006.html", "/ratgeber/podcast5006.html", "https://www.ft.com/content/1b884913-30cb-4b3e-9a2c-643287188387", null, "/nachrichten/info/coronaskript332.pdf", "/nachrichten/info/coronaskript332.pdf", "/nachrichten/info/Corona-News-Ticker-Prozessbeginn-um-Schutzmasken-Betrug-in-Osnabrueck,coronaliveticker2322.html", "/nachrichten/info/Corona-News-Ticker-Prozessbeginn-um-Schutzmasken-Betrug-in-Osnabrueck,coronaliveticker2322.html", null, null, "https://www.nejm.org/doi/full/10.1056/NEJMoa2114255", "https://www.fda.gov/media/152205/download", "/nachrichten/info/Coronavirus-Update-Die-haeufigsten-Hoererfragen,podcastcoronavirus182.html", "/nachrichten/info/Coronavirus-Update-Die-haeufigsten-Hoererfragen,podcastcoronavirus182.html", null, "/nachrichten/info/Das-Glossar-zum-Corona-Podcast,podcastcoronavirus146.html", "/nachrichten/info/Das-Glossar-zum-Corona-Podcast,podcastcoronavirus146.html", "https://www.ons.gov.uk/peoplepopulationandcommunity/healthandsocialcare/conditionsanddiseases", "https://reader.elsevier.com/reader/sd/pii/S1473309921004606?token=3663EC64CB7F26207BD224108A7859B76CF25C4DC089BDE6B61249752BA6251275D686BB4D639B1D583292F338742610&originRegion=eu-west-1&originCreation=20210927082911", null, "https://www.ajogmfm.org/article/S2589-9333(21)00176-2/fulltext", null, "https://www.pei.de/SharedDocs/Downloads/DE/newsroom/dossiers/sicherheitsberichte/sicherheitsbericht-27-12-bis-31-08-21.pdf?__blob=publicationFile&v=6", "/nachrichten/info/Coronavirus-Update-Der-Podcast-mit-Christian-Drosten-Sandra-Ciesek,podcastcoronavirus100.html", "/nachrichten/info/Coronavirus-Update-Der-Podcast-mit-Christian-Drosten-Sandra-Ciesek,podcastcoronavirus100.html", null, "https://correctiv.org/faktencheck/2021/09/25/mitglieder-der-pathologiekonferenz-verbreiten-unbelegte-behauptungen-ueber-covid-19-impfungen-und-todesfaelle/", null, null, "https://www.awmf.org/uploads/tx_szleitlinien/113-001LGl_S3_Empfehlungen-zur-stationaeren-Therapie-von-Patienten-mit-COVID-19__2021-05.pdf", "/nachrichten/info/coronaskript174.pdf", "/nachrichten/info/coronaskript174.pdf", "https://www.ft.com/content/1b884913-30cb-4b3e-9a2c-643287188387", "https://www.nejm.org/doi/full/10.1056/NEJMoa2114255", "https://www.fda.gov/media/152205/download", "https://www.ons.gov.uk/peoplepopulationandcommunity/healthandsocialcare/conditionsanddiseases", "https://reader.elsevier.com/reader/sd/pii/S1473309921004606?token=3663EC64CB7F26207BD224108A7859B76CF25C4DC089BDE6B61249752BA6251275D686BB4D639B1D583292F338742610&originRegion=eu-west-1&originCreation=20210927082911", "https://www.ajogmfm.org/article/S2589-9333(21)00176-2/fulltext", "https://www.pei.de/SharedDocs/Downloads/DE/newsroom/dossiers/sicherheitsberichte/sicherheitsbericht-27-12-bis-31-08-21.pdf?__blob=publicationFile&v=6", "https://correctiv.org/faktencheck/2021/09/25/mitglieder-der-pathologiekonferenz-verbreiten-unbelegte-behauptungen-ueber-covid-19-impfungen-und-todesfaelle/", "https://www.awmf.org/uploads/tx_szleitlinien/113-001LGl_S3_Empfehlungen-zur-stationaeren-Therapie-von-Patienten-mit-COVID-19__2021-05.pdf", "/nachrichten/info/podcast2994.html", "/nachrichten/info/podcast2994.html", "/nachrichten/info/Coronavirus-News-zu-Covid-19-in-Norddeutschland,coronavirus298.html", "#", "#", "#", "https://www.ndr.de/nachrichten/info/99-Coronavirus-Update-Die-Wissenschaft-hat-geliefert,podcastcoronavirus338.html", "/ratgeber/Urlaub-trotz-Corona-Darauf-muessen-Reisende-achten,coronareisen100.html", "/ratgeber/Urlaub-trotz-Corona-Darauf-muessen-Reisende-achten,coronareisen100.html", "/nachrichten/info/Coronavirus-Update-Die-Podcast-Folgen-als-Skript,podcastcoronavirus102.html", "/nachrichten/info/Coronavirus-Update-Die-Podcast-Folgen-als-Skript,podcastcoronavirus102.html", "/nachrichten/info/index.html", "/nachrichten/hamburg/Verteidigungsminister-Pistorius-besucht-Bundeswehr-in-Hamburg,pistorius1188.html", "/nachrichten/hamburg/Verteidigungsminister-Pistorius-besucht-Bundeswehr-in-Hamburg,pistorius1188.html", "/nachrichten/hamburg/Baustopp-beim-Elbtower-in-Hamburg-Baukonzern-stellt-Arbeit-ein,elbtower210.html", "/nachrichten/niedersachsen/hannover_weser-leinegebiet/60-Jahre-SPD-Prominente-Gaeste-ehren-Gerhard-Schroeder-in-Hannover,schroeder2158.html", "/nachrichten/info/Urlaub-in-Mecklenburg-Vorpommern-beliebt-mit-Schwaechen,ndrinfo52080.html", "/nachrichten/info/Podcast-im-Helmut-Schmidt-Haus-Pistorius-zu-Gast-in-Hamburg,ndrinfo52074.html", "/nachrichten/info/Arbeit-am-Elbtower-in-Hamburgs-Hafencity-eingestellt,ndrinfo52076.html", "/der_ndr/start/index.html", "/der_ndr/karriere/index.html", "/der_ndr/kontakt/index.html", "/der_ndr/presse/index.html", "/der_ndr/zahlen_und_daten/index.html", "https://www.rundfunkbeitrag.de/", "/der_ndr/empfang_und_technik/index.html", "/der_ndr/unternehmen/rundfunkrat/index.html", "/der_ndr/unternehmen/verwaltungsrat/index.html", "/nachrichten/wetter/index.html", "/nachrichten/verkehr/index.html", "/ratgeber/kochen/index.html", "/fernsehen/videotext/index.html", "/fernsehen/barrierefreie_angebote/index.html", "/fernsehen/barrierefreie_angebote/leichte_sprache/index.html", "https://www.ndrticketshop.de/", "https://www.ndr-shop.de/", "/service/technische_hilfe/index.html", "/home/korrekturuebersicht100.html", "/service/newsletter/Abonnieren-Sie-den-NDR-Newsletter,newsletter3444.html", "/service/kontakt/Kritik-und-Anregungen-zum-NDR-Programm,kritik130.html", "/home/Der-Klimawandel-im-Norden-Folgen-Ideen-und-Perspektiven,klimawandelnorden100.html", "/der_ndr/bildung/Lernen-digital-Bildungsangebote-des-NDR-fuer-Kinder-und-Jugendliche,homeschooling146.html", "/ndrfragt/index.html", "/NDR-Datenjournalismus-Zahlen-und-Fakten-einfach-erklaert-,ndrdata118.html", "/ratgeber/reise/ausflugstipps148.html", "/nachrichten/netzwelt/NDR-twitter-facebook-instagram-youtube,ndrsozialenetzwerke101.html", "/kultur/norddeutsche_sprache/index.html", "/wuensch_dir_deinen_ndr/index.html", "/hand_in_hand_fuer_norddeutschland/index.html", "/home/thema108.html", "/geschichte/ndr_retro/index.html", "/nachrichten/info/Kontakt-zum-Nachrichtenprogramm-NDR-Info,ndrinfokontakt101.html", "/nachrichten/info/service/NDR-Info-Frequenzen,frequenzen2.html", "/nachrichten/info/podcasts/index.html", "/nachrichten/info/wir_ueber_uns/NDR-Info-im-Dialog,blogndrinfoimdialog100.html", "/nachrichten/info/programm/NDR-Info-Perspektiven-Konstruktiver-Journalismus,ndrinfoperspektiven100.html", "/nachrichten/info/wir_ueber_uns/Reporter-Geschichten-aus-aller-Welt,korrespondenten184.html", "/nachrichten/info/veranstaltungen/index.html", "/service/impressum/index.html", "/service/kontakt/index.html", "/service/datenschutz/index.html", "http://www.ard.de", "#"]}