{"title": "Der Schlagfertige", "author": null, "url": "https://www.bayerische-staatszeitung.de/staatszeitung/landtag/detailansicht-landtag/artikel/der-schlagfertige.html", "hostname": "bayerische-staatszeitung.de", "description": "Auf den ersten Blick wirkt Martin Hagen wie der Inbegriff des yuppiehaften Großstadtliberalen: smartes Äußeres, ausdauerndes Gute-Laune-Lächeln, dynamische Aura samt lückenlosem Lebenslauf, der vom Wirtschafts- und Politikstudium recht zügig in den Politikbetrieb führt. Tatsächlich erlaubt sich der 39-jährige Fraktionsvorsitzende der Landtags-FPD beachtliche Abweichungen vom glattgebürsteten Politikertypus, der in Endlosschleife von seinen politischen Heldentaten und dem super Familienleben schwadroniert. Ja, Hagen hat eine glückliche Familie – doch die zwei Kinder im Alter von zwei und vier kamen mittels künstlicher Befruchtung zur Welt, nach einer überaus schmerzvollen Zeit für das Ehepaar Hagen. Insgesamt zehn medizinische Behandlungen mussten beide erdulden, bis es endlich klappte mit dem ersehnten Nachwuchs.Die allermeisten Menschen, zumal Berufspolitiker, würden darüber nicht öffentlich sprechen. Martin Hagen aber hat nie ein Geheimnis daraus gemacht. Im Gegenteil. Der FDP-Mann setzte sich im Landtag vehement dafür ein, dass ungewollt kinderlose Paare für die nötigen teuren Behandlungen nicht mehr selbst aufkommen müssen. „Ich weiß aus eigener Erfahrung um die große emotionale Belastung in dieser Situation“, sagt Hagen, der in Baldham bei München lebt, heute. Deshalb wolle er betroffenen Paaren helfen: „Der Kinderwunsch soll zumindest nicht am Geldbeutel scheitern.“ Ende 2019 brachte seine Fraktion eine entsprechende Initiative im Landtag ein, die von CSU und Freien Wählern unterstützt wurde. Dass Oppositionsanträge bei der Regierung Zustimmung finden, kommt nicht alle Tage vor. Künftig sollen Kinderwunschbehandlungen im Freistaat mittels staatlicher Förderung also kostenlos sein. Als Politiker authentisch zu bleiben, hat Hagen bislang nicht geschadet Für einen Politiker ungewohnt offen geht Hagen auch mit seiner Hodenkrebserkrankung um, die im Jahr 2011 diagnostiziert wurde. Der damals 30-Jährige überstand Operation und Chemotherapie, ist mittlerweile gesund. Krankheiten und Schicksalsschläge, betont Martin Hagen, gehörten nun mal zum Leben. „Solche Themen zu tabuisieren führt nur dazu, dass Betroffene sich allein und unverstanden fühlen.“ Als Politiker authentisch zu bleiben, hat Hagen bislang nicht geschadet. Im Jahr 2018 wurde der damals weitgehend unbekannte FDPler von seiner Partei zum Spitzenkandidaten gekürt. Ohne ein Parteiamt im Rücken setzte er sich in einer Urwahl gegen sieben Männer und eine Frau durch – in der Stichwahl triumphierte er über den ehemaligen FDP-Landeschef Albert Duin. Nach der Landtagswahl 2018, bei der die FDP 5,1 Prozent erzielte, wählte ihn seine Fraktion zum Vorsitzenden.Hagen trat im Jahr 2000 in die FDP ein, von 2004 bs 2006 fungierte er als Landeschef der Jungen Liberalen. Nach dem Studium an der Uni München arbeitete er für eine Unternehmensberatung in Berlin und war Pressesprecher der FDP-Landesgruppe im Bundestag. Im Jahr 2010 kehrte der im Landkreis Rosenheim aufgewachsene Hagen nach Bayern zurück, war Geschäftsführer der Landes-FDP. 2017 machte er sich als Strategie- und Kommunikationsberater selbstständig. Die Freien Wähler loben ihn als „bärenstarken Redner“ Im Landtag profilierte sich Hagen rasch als ernst zu nehmender Gegner. Er ist einer der wenigen, die sachkundig, pointiert und auch witzig reden können, ohne dabei auf eine schriftliche Vorlage zurückgreifen zu müssen. Auch in der Regierungskoalition hat sich Hagen deshalb Respekt erworben. Der Parlamentarische Geschäftsführer der Freie-Wähler-Fraktion, Fabian Mehring, rühmt den FDP-Mann als „bärenstarken Redner“, mit dem man „auf hohem Niveau um das beste Argument ringen“ könne. Ein bemerkenswertes Lob von einer Fraktion, die selbst immer wieder im Fokus Hagen’scher Attacken steht. „Neben Hubert Aiwanger“, ätzte der FDPler vor einiger Zeit über den FW-Wirtschaftsminister, „wirkt selbst die CSU modern.“ Chef der kleinsten Oppositionsfraktion zu sein, das ist nicht nur zeitaufwendig, es ist auch nervig. Gefrustet oder verbittert wirkt Martin Hagen aber keineswegs, rastlos dagegen schon. Er ist ein Viel- und Schnellredner. Dabei erfreulicherweise ein Mann des klaren Wortes, verschwurbelt kommen seine Sätze nie daher.Unverdrossen brütet er Ideen aus, formuliert zusammen mit den Kollegen Vorschläge, wie es – aus FDP-Sicht – besser laufen könnte im Freistaat. Fast immer erfolglos. So legte die FDP-Fraktion im April als erste einen Exit-Plan für die Corona-Krise vor. Sie plädierte damals für ein lokal differenziertes Vorgehen, kritisierte den bayernweiten Lockdown als unangemessen. „Man kann nicht ein ganzes Land pauschal abriegeln“, findet Hagen noch heute. Bei der CSU war er damals auf taube Ohren gestoßen, inzwischen sind lokale Maßnahmen Standard. Dass der Freistaat stets die besonders harte Linie fuhr, habe nichts gebracht, urteilt Hagen. „Die Corona-Zahlen in Bayern entwickeln sich nicht anders als in Ländern, die mildere Mittel wählten.“ Er joggt gern - auch beim Sport gibt er ungern auf Dabei zählt er keineswegs zu denjenigen, die das Virus verharmlosen. Sogar eine Impfpflicht hält der FDP-Politiker für denkbar, wenngleich nur „als Ultima Ratio“. Tatsächlich ist er skeptisch, dass überhaupt ein sicherer Impfstoff gefunden wird. Hagen gibt zu bedenken: Selbst Pharmaexperten schätzten die Wahrscheinlichkeit dafür nur auf 50 Prozent. Zu den wenigen Erfolgen der Landtags-FDP zählt für Hagen auch, dass die Internationale Automobilausstellung (IAA) im September 2021 in München stattfindet. Immerhin sei es seine Fraktion gewesen, betont er, die das als erste gefordert habe.Von den Mühen der Landtagsarbeit erholt sich Hagen gern beim Joggen. Der superschlanke FDP-ler ist schon diverse Marathons gelaufen, zwei davon sogar mit kaputtem Kreuzband – auch beim Sport gibt er ungern auf.Zur Ruhe kommt er auch mit seiner Familie. Seine Frau und die beiden Töchter erden den Getriebenen. Ebenso wie sein Freundeskreis, der ihm immer wieder verdeutlicht, dass Politik eben nicht alles ist. Als Parlamentarier, räsoniert Hagen, „lebt man in einer Blase“, in der sich alles um die eigene Medienpräsenz, Umfragewerte und die nächste Landtagsinitiative dreht. Aus diesem Karussell steigt er gern mal aus – zu Hause: Dort erlaubt er sich den Luxus, nicht über Politik zu sprechen. Seine Frau, erzählt Hagen, interessiere sich dafür gottlob „überhaupt nicht“. Auch so was würden die meisten Polit-Dynamiker nur ungern zugeben.(Waltraud Taschner)", "sitename": "bayerische-staatszeitung.de", "date": "2020-09-18", "id": null, "license": null, "body": null, "comments": "Kommentare (3)", "commentsbody": null, "raw_text": null, "text": "Auf den ersten Blick wirkt Martin Hagen wie der Inbegriff des yuppiehaften Großstadtliberalen: smartes Äußeres, ausdauerndes Gute-Laune-Lächeln, dynamische Aura samt lückenlosem Lebenslauf, der vom Wirtschafts- und Politikstudium recht zügig in den Politikbetrieb führt.\nTatsächlich erlaubt sich der 39-jährige Fraktionsvorsitzende der Landtags-FPD beachtliche Abweichungen vom glattgebürsteten Politikertypus, der in Endlosschleife von seinen politischen Heldentaten und dem super Familienleben schwadroniert. Ja, Hagen hat eine glückliche Familie – doch die zwei Kinder im Alter von zwei und vier kamen mittels künstlicher Befruchtung zur Welt, nach einer überaus schmerzvollen Zeit für das Ehepaar Hagen. Insgesamt zehn medizinische Behandlungen mussten beide erdulden, bis es endlich klappte mit dem ersehnten Nachwuchs.\nDie allermeisten Menschen, zumal Berufspolitiker, würden darüber nicht öffentlich sprechen. Martin Hagen aber hat nie ein Geheimnis daraus gemacht. Im Gegenteil. Der FDP-Mann setzte sich im Landtag vehement dafür ein, dass ungewollt kinderlose Paare für die nötigen teuren Behandlungen nicht mehr selbst aufkommen müssen. „Ich weiß aus eigener Erfahrung um die große emotionale Belastung in dieser Situation“, sagt Hagen, der in Baldham bei München lebt, heute. Deshalb wolle er betroffenen Paaren helfen: „Der Kinderwunsch soll zumindest nicht am Geldbeutel scheitern.“ Ende 2019 brachte seine Fraktion eine entsprechende Initiative im Landtag ein, die von CSU und Freien Wählern unterstützt wurde. Dass Oppositionsanträge bei der Regierung Zustimmung finden, kommt nicht alle Tage vor. Künftig sollen Kinderwunschbehandlungen im Freistaat mittels staatlicher Förderung also kostenlos sein.\nAls Politiker authentisch zu bleiben, hat Hagen bislang nicht geschadet\nFür einen Politiker ungewohnt offen geht Hagen auch mit seiner Hodenkrebserkrankung um, die im Jahr 2011 diagnostiziert wurde. Der damals 30-Jährige überstand Operation und Chemotherapie, ist mittlerweile gesund. Krankheiten und Schicksalsschläge, betont Martin Hagen, gehörten nun mal zum Leben. „Solche Themen zu tabuisieren führt nur dazu, dass Betroffene sich allein und unverstanden fühlen.“\nAls Politiker authentisch zu bleiben, hat Hagen bislang nicht geschadet. Im Jahr 2018 wurde der damals weitgehend unbekannte FDPler von seiner Partei zum Spitzenkandidaten gekürt. Ohne ein Parteiamt im Rücken setzte er sich in einer Urwahl gegen sieben Männer und eine Frau durch – in der Stichwahl triumphierte er über den ehemaligen FDP-Landeschef Albert Duin. Nach der Landtagswahl 2018, bei der die FDP 5,1 Prozent erzielte, wählte ihn seine Fraktion zum Vorsitzenden.\nHagen trat im Jahr 2000 in die FDP ein, von 2004 bs 2006 fungierte er als Landeschef der Jungen Liberalen. Nach dem Studium an der Uni München arbeitete er für eine Unternehmensberatung in Berlin und war Pressesprecher der FDP-Landesgruppe im Bundestag. Im Jahr 2010 kehrte der im Landkreis Rosenheim aufgewachsene Hagen nach Bayern zurück, war Geschäftsführer der Landes-FDP. 2017 machte er sich als Strategie- und Kommunikationsberater selbstständig.\nDie Freien Wähler loben ihn als „bärenstarken Redner“\nIm Landtag profilierte sich Hagen rasch als ernst zu nehmender Gegner. Er ist einer der wenigen, die sachkundig, pointiert und auch witzig reden können, ohne dabei auf eine schriftliche Vorlage zurückgreifen zu müssen. Auch in der Regierungskoalition hat sich Hagen deshalb Respekt erworben. Der Parlamentarische Geschäftsführer der Freie-Wähler-Fraktion, Fabian Mehring, rühmt den FDP-Mann als „bärenstarken Redner“, mit dem man „auf hohem Niveau um das beste Argument ringen“ könne. Ein bemerkenswertes Lob von einer Fraktion, die selbst immer wieder im Fokus Hagen’scher Attacken steht. „Neben Hubert Aiwanger“, ätzte der FDPler vor einiger Zeit über den FW-Wirtschaftsminister, „wirkt selbst die CSU modern.“\nChef der kleinsten Oppositionsfraktion zu sein, das ist nicht nur zeitaufwendig, es ist auch nervig. Gefrustet oder verbittert wirkt Martin Hagen aber keineswegs, rastlos dagegen schon. Er ist ein Viel- und Schnellredner. Dabei erfreulicherweise ein Mann des klaren Wortes, verschwurbelt kommen seine Sätze nie daher.\nUnverdrossen brütet er Ideen aus, formuliert zusammen mit den Kollegen Vorschläge, wie es – aus FDP-Sicht – besser laufen könnte im Freistaat. Fast immer erfolglos. So legte die FDP-Fraktion im April als erste einen Exit-Plan für die Corona-Krise vor. Sie plädierte damals für ein lokal differenziertes Vorgehen, kritisierte den bayernweiten Lockdown als unangemessen. „Man kann nicht ein ganzes Land pauschal abriegeln“, findet Hagen noch heute. Bei der CSU war er damals auf taube Ohren gestoßen, inzwischen sind lokale Maßnahmen Standard. Dass der Freistaat stets die besonders harte Linie fuhr, habe nichts gebracht, urteilt Hagen. „Die Corona-Zahlen in Bayern entwickeln sich nicht anders als in Ländern, die mildere Mittel wählten.“\nEr joggt gern - auch beim Sport gibt er ungern auf\nDabei zählt er keineswegs zu denjenigen, die das Virus verharmlosen. Sogar eine Impfpflicht hält der FDP-Politiker für denkbar, wenngleich nur „als Ultima Ratio“. Tatsächlich ist er skeptisch, dass überhaupt ein sicherer Impfstoff gefunden wird. Hagen gibt zu bedenken: Selbst Pharmaexperten schätzten die Wahrscheinlichkeit dafür nur auf 50 Prozent.\nZu den wenigen Erfolgen der Landtags-FDP zählt für Hagen auch, dass die Internationale Automobilausstellung (IAA) im September 2021 in München stattfindet. Immerhin sei es seine Fraktion gewesen, betont er, die das als erste gefordert habe.\nVon den Mühen der Landtagsarbeit erholt sich Hagen gern beim Joggen. Der superschlanke FDP-ler ist schon diverse Marathons gelaufen, zwei davon sogar mit kaputtem Kreuzband – auch beim Sport gibt er ungern auf.\nZur Ruhe kommt er auch mit seiner Familie. Seine Frau und die beiden Töchter erden den Getriebenen. Ebenso wie sein Freundeskreis, der ihm immer wieder verdeutlicht, dass Politik eben nicht alles ist. Als Parlamentarier, räsoniert Hagen, „lebt man in einer Blase“, in der sich alles um die eigene Medienpräsenz, Umfragewerte und die nächste Landtagsinitiative dreht. Aus diesem Karussell steigt er gern mal aus – zu Hause: Dort erlaubt er sich den Luxus, nicht über Politik zu sprechen. Seine Frau, erzählt Hagen, interessiere sich dafür gottlob „überhaupt nicht“. Auch so was würden die meisten Polit-Dynamiker nur ungern zugeben.\n(Waltraud Taschner)", "language": null, "image": "https://www.bayerische-staatszeitung.de/fileadmin/imgs/Staatszeitung/Landtag/2020/09sep/Hagen_dpa_Revierfoto.jpg", "pagetype": "article", "links": ["/index.html", "/index.html", "/staatszeitung.html", "/staatszeitung/politik.html", "/staatszeitung/frage-der-woche.html", "/staatszeitung/landtag.html", "/staatszeitung/kommunales.html", "/staatszeitung/wirtschaft.html", "/staatszeitung/kultur.html", "/staatszeitung/bauen.html", "/staatszeitung/leben-in-bayern.html", "/staatszeitung/wissenschaft.html", "/staatszeitung/unser-bayern.html", "/staatszeitung/freizeit-und-reise.html", "/staatszeitung/ausschreibungen-und-vergabe.html", "/staatszeitung/beruf-karriere.html", "/staatszeitung/stellenmarkt.html", "/staatsanzeiger.html", "/staatsanzeiger/bekanntmachungen.html", "/staatsanzeiger/insolvenzen.html", "/staatsanzeiger/ausschreibungen.html", "/archiv/bekanntmachungen.html", "/eservices.html", "/staatszeitung/stellenmarkt.html", "/staatszeitung/abo-services.html", "/staatszeitung/abo-services.html", "/staatszeitung/abo-services.html#c595", "/aboneu/abo-eservices-business.html", "/shop.html", "/staatszeitung/abo-services/adressaenderung.html", "/staatszeitung/abo-services/urlaubsnachsendung.html", "/staatszeitung/abo-services/unterbrechung.html", "/staatszeitung/abo-services/kontaktdaten.html", "/shop/abo-agb.html", "/datenschutz.html", "http://epaper.bayerische-staatszeitung.de/", "javascript:void(0);", "/kontakt.html", "/impressum.html", "/datenschutz.html", "https://epaper.bayerische-staatszeitung.de/", "/registrierung.html", "/staatszeitung.html", "/staatszeitung/politik.html", "/staatszeitung/frage-der-woche.html", "/staatszeitung/landtag.html", "/staatszeitung/kommunales.html", "/staatszeitung/wirtschaft.html", "/staatszeitung/kultur.html", "/staatszeitung/bauen.html", "/staatszeitung/leben-in-bayern.html", "/staatszeitung/wissenschaft.html", "/staatszeitung/unser-bayern.html", "/staatszeitung/freizeit-und-reise.html", "/staatszeitung/ausschreibungen-und-vergabe.html", "/staatszeitung/beruf-karriere.html", "/staatszeitung/stellenmarkt.html", "/archiv/artikel.html", "/staatsanzeiger.html", "/staatsanzeiger/bekanntmachungen.html", "/staatsanzeiger/insolvenzen.html", "/staatsanzeiger/ausschreibungen.html", "/archiv/bekanntmachungen.html", "/eservices.html", "/staatszeitung/stellenmarkt.html", "/staatszeitung/abo-services.html", "/staatszeitung/abo-services.html", "/staatszeitung/abo-services.html#c595", "/aboneu/abo-eservices-business.html", "/shop.html", "/staatszeitung/abo-services/adressaenderung.html", "/staatszeitung/abo-services/urlaubsnachsendung.html", "/staatszeitung/abo-services/unterbrechung.html", "/staatszeitung/abo-services/kontaktdaten.html", "/shop/abo-agb.html", "/datenschutz.html", "/index.php?id=1037", "https://www.bayerische-staatszeitung.de/staatszeitung/bsz-spezial-portraets.html#topPosition", "/registrierung.html?return_url=https%3A%2F%2Fwww.bayerische-staatszeitung.de%2Fstaatszeitung%2Flandtag%2Fdetailansicht-landtag%2Fartikel%2Fder-schlagfertige.html&cHash=9a92cb21a98754347b8d0a93c4a02149", "/staatszeitung/bsz-spezial-portraets.html", "https://www.bayerische-staatszeitung.de/staatszeitung/politik/detailansicht-politik/artikel/soll-waehlen-schon-ab-16-jahre-erlaubt-werden.html#topPosition", "/staatszeitung/frage-der-woche.html", "https://www.facebook.com/staatszeitung/", "http://www.staatsanzeiger-eservices.de/sol-ain.html", "http://www.bayerische-staatszeitung.de/aboneu/business.html", "mailto:anzeigen@bsz.de", "/fileadmin/user_upload/Bauen_in_Bayern_2022.pdf", "/staatszeitung/unser-bayern.html", "/shop.html?no_cache=1&tx_arrbszshop_pi1%5Baction%5D=showCategory&tx_arrbszshop_pi1%5Bcat_uid%5D=2", null, "staatszeitung/abo-services.html", "aboneu/abo/", "aboneu/business.html", "aboneu/e-paper.html", "staatszeitung/anzeigen-staatszeitung/", "staatsanzeiger/anzeigen-staatsanzeiger/", "/fileadmin/imgs/Staatszeitung/Fachthemen/BSZ Mediadaten_2023_WEB.pdf", "mailto:Anzeigen@bsz.de?subject=Fachthemen", "shop/", "shop/?no_cache=1&tx_arrbszshop_pi1[cat_uid]=4&tx_arrbszshop_pi1[action]=showCategory", "shop/?no_cache=1&tx_arrbszshop_pi1[cat_uid]=2&tx_arrbszshop_pi1[action]=showCategory", "shop/?no_cache=1&tx_arrbszshop_pi1[cat_uid]=3&tx_arrbszshop_pi1[action]=showCategory", "/fileadmin/user_upload/jahresinhalt/Bearbeitet Jahresuebersicht2022-1.pdf", "https://www.bayern.landtag.de/", "https://www.bayern.landtag.de/", "/staatszeitung/politik.html", "/staatszeitung/kommunales.html", "/staatszeitung/wirtschaft.html", "/staatszeitung/kultur.html", "/staatszeitung/bauen.html", "/staatszeitung/stellenmarkt.html", "/staatszeitung/abo-services.html", "/shop.html", "http://epaper.bayerische-staatszeitung.de", "/staatszeitung/anzeigen-staatszeitung.html", "/staatsanzeiger/anzeigen-staatsanzeiger.html", "/staatszeitung/stellenmarkt.html", "/kontakt.html", "/impressum.html", "/datenschutz.html", "http://www.staatsanzeiger-eservices.de/", "http://www.staatsanzeiger.de/", "http://www.vergabe24.de", "#privacy", "/impressum.html", "/staatszeitung/landtag/detailansicht-landtag/artikel/der-schlagfertige.html?tx_felogin_pi1%5Bforgot%5D=1&cHash=faf5f9a13cfd61d5ac4c7ac6d42811e8", "mailto:vertrieb@bsz.de", "/staatszeitung/abo-services.html", "/staatszeitung/landtag/detailansicht-landtag/artikel/der-schlagfertige.html?tx_felogin_pi1%5Bforgot%5D=1&cHash=faf5f9a13cfd61d5ac4c7ac6d42811e8", "mailto:vertrieb@bsz.de", "/staatszeitung/abo-services.html"]}