{"title": "Der Ablehner", "author": null, "url": "https://www.con-nexi.de/article-Der-Ablehner__newsitem_5901e8617f842.html", "hostname": "con-nexi.de", "description": "Was bedeutet es, wenn der (Tumor-)Patient alle medizinischen Maßnahmen ablehnt? von Karin Kieseritzky, Oldenburg Weniger als ein Prozent aller Krebspatienten lehnen alle konventionellen Behandl", "sitename": "con-nexi.de", "date": "2017-02-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Der Ablehner\nWas bedeutet es, wenn der (Tumor-)Patient alle medizinischen Maßnahmen ablehnt? von Karin Kieseritzky, Oldenburg Weniger als ein Prozent aller Krebspatienten lehnen alle konventionellen Behandlungen ab, 3–19 Prozent lehnen Chemotherapie teilweise oder vollständig ab, 1,2% der Brustkrebspatientinnen lehnt eine Standardbehandlung ab [1]. Die Ablehnung der Krebsbehandlung stellt für Ärzte und andere Begleiter ein ernstes Problem dar. Eine Ablehnung der Krebsbehandlung reduziert die Wirksamkeit weiterer Behandlung [2] und verringert die Überlebensdauer nach der Diagnose [2]. Trotzdem wurde das Phänomen bislang kaum untersucht. Wenn Patienten eine konventionelle Krebstherapie ablehnen oder abbrechen, fühlen sich Ärzte häufig unwohl, unsicher, frustriert oder besorgt, und dies eher bei [3]: einem kurativen Behandlungsziel und weniger bei einem adjuvanten oder palliativen, einer aktiven Haltung des Patienten, einem jüngeren Lebensalter des Patienten, auffälligem Verhalten des Patienten, „irrationalen“ Gründen für die Ablehnung und/oder wahrgenommener Ähnlichkeit der Lebenssituation des Patienten mit der eigenen. Aus medizinethischer Sicht gesteht der Respekt vor der Autonomie des Patienten als oberstes ethisches Prinzip jeder Person Entscheidungsfreiheit und das Recht auf Förderung der Entscheidungsfähigkeit zu. Dies beinhaltet die Forderung des informierten Einverständnisses (informed consent) vor jeder diagnostischen und therapeutischen Maßnahme und die Berücksichtigung der Wünsche, Ziele und Wertvorstellungen des Patienten und hat somit Vorrang vor den Prinzipien des Nicht-Schadens (nonmaleficence), der Fürsorge (beneficence) und der Gleichheit und Gerechtigkeit (justice) [4]. Analyse der Gründe Die Analyse der Gründe des Patienten alle medizinischen Behandlungen abzulehnen, erweist sich als schwierig, da die meisten Patienten, die sich entscheiden, eine Krebsbehandlung abzulehnen, auch weitere Studienteilnahmen ablehnen [5]. Ältere Untersuchungen betonen psychische Störungen, interpersonelle Dysfunktion, Störungen der medizinischen Systeme oder psychiatrische Störungen wie Depressionen oder organische psychische Störungen als Ursache für die Ablehnung [6] oder Merkmale wie unterer Bildungs- und Beschäftigungsstatus, höhere Religiosität, abhängiger Persönlichkeits- und Lebensstil sowie andere Charakterdefizite [7] oder soziodemographische Merkmale wie niedrigere soziale Klasse, höhere Bildung, Single oder geschieden, Leben in ländlicher Gemeinde, höheres Alter, medizinische Komorbidität, Angst vor Operation, vor Anästhesie und vor behandlungsbedingten Nebenwirkungen [8]. Joseph et al. [2] konnten keinen Zusammenhang mit psychischen Faktoren feststellen. Merkmale der Ablehner [9]: Glaube, dass internale Faktoren den Ausgang ihrer Erkrankung beeinflussen eher als Glück, Ärzte oder andere machtvolle Menschen. Ablehner bevorzugen eine aktive Rolle bei Entscheidungen über ihre Behandlung. Sie haben häufig negative Erlebnisse mit Krebstherapien in Familien- oder Freundeskreis. Es gibt keine Unterschiede zwischen den Ablehnern und den Nicht-Ablehnern bezüglich der Merkmale Angst oder Depressivität. Sie weisen geringere Ängstlichkeit auf als Zustimmer. Sie sind intelligent, klar artikulierend und umfassend der möglichen Konsequenzen ihrer Entscheidung bewusst. Sie glauben an die guten Absichten des Arztes und schätzen oft die Fähigkeiten des Arztes als gut ein, aber am Ende wählen sie einen Weg, von dem sie sich ein besseres Gefühl der Kontrolle, der Lebensqualität und Würde versprechen. Eine große Zahl der Patienten, die eine onkologische Behandlung ablehnen, nutzen komplementär-alternativ-medizinische Angebote (CAM) [10]. CAM-Nutzer zeigen einen besonderen „Kampfgeist“, größeres internales Kontrollbedürfnis, nicht aber Psychopathologie oder erhöhten Stress, verfügen über höheres Einkommen, höhere Bildung und stärkere Gesundheitsbeeinträchtigung und haben häufig eine bestimmte, veränderungsresistente Weltanschauung. Wahrgenommene soziale Unterstützung begünstigt die Nutzung [10]. Auch werden komplementär-alternative Therapeuten als optimistischer, hilfsbereiter, mehr an der Person des Patienten, seiner Biographie und psychischen Belastungen interessiert wahrgenommen, ermuntern zur Übernahme von Verantwortung, legen mehr Wert auf Berührung [11]. Eine Studie an Brustkrebspatientinnen [12] zeigte, dass die Ablehnung schulmedizinischer Maßnahmen eher in der Arzt-Patient-Kommunikation begründet ist: Negative Erfahrungen mit Ärzten bald nach ihrer Diagnose führen viele Ablehner weg von der konventionellen Medizin in die Hände von Heilpraktikern, die sie als mitfühlender wahrnehmen. Im Rückblick berichten Ablehner Unzufriedenheit mit ihrem anfänglichen Onkologen, den sie als „einschüchternd“, „kalt“, „gefühllos“, „unnötig hart“, „denken, sie sind Gott“ oder „nicht einmal den Namen des Patienten kennend“ erlebten. Einige kritisierten, dass ihre Ärzte das Ausmaß der Ängste nicht verstehen, und versuchten, sie unter Druck zu setzen, schnelle Behandlungsentscheidungen zu treffen, während sie noch versuchten, ihre Diagnose zu verarbeiten. Ablehner nahmen ihre Ärzte als zynisch wahr oder vermuten eher finanzielle oder institutionelle Motive für eine Chemotherapie als das Wohlbefinden der Patienten. Einige wurden weiter entfremdet, wenn ihre Ärzte Angst als Taktik verwenden, um sie davon zu überzeugen, die konventionelle Behandlung zu akzeptieren. Auch hinter zurückhaltenden Schmerzäußerungen bei Tumorschmerzpatienten kann sich eine Ablehnung schulmedizinischer Therapien verbergen [13], die kommunikatives Fingerspitzengefühl erfordern. Die Gründe hierfür können sein: Angst vor dem Progress und/oder Unmöglichkeit der Heilung, Krankheit/Schmerz als Strafe bzw. Verhandlungsgut im Tausch gegen Heilung, Fatalismus: Schmerz als unausweichliche Begleiterfahrung, Ablehnung von „Chemie“ mit Angst vor weiterer Schädigung, Ablehnung von Morphin, der Wunsch, ein unproblematischer Patient zu sein, Sorge, den Arzt durch Schmerzäußerungen von der primären Krebsbehandlung abzulenken, der Versuch, Kampfgeist zu beweisen, der Wunsch nach eigener Kontrollmöglichkeit, Bedürfnis nach Selbstbestimmung. Sechs Ratschläge für Ärzte Aus einer Patientenbefragung in der Studie von Citrin et al. entstanden sechs Ratschläge für Ärzte zum kommunikativen Umgang mit Patienten mit Brustkrebs [12]: Eine akzeptierende und vorurteilsfreie Haltung einnehmen: Wie Behandlungsempfehlungen mitgeteilt werden, ist ebenso wichtig wie die Empfehlungen selbst. Nehmen Sie sich Zeit, Fragen der Patienten zu beantworten. Ansatzpunkte für Hoffnung schaffen: Nicht falsche Hoffnung geben, aber auch nicht nehmen. Bestätigen Sie die tiefe Angst, die Patienten erfahren, wenn sie mit Krebs diagnostiziert sind. Die Entscheidungsbefugnis des Patienten unterstreichen: Erläutern Sie Ihre Behandlungsempfehlungen, aber betonen Sie, dass die endgültige Entscheidung beim Patienten ruht. Beschreiben Sie das Behandlungsprogramm realistisch, aber betonen sie Maßnahmen, die Toxizität und Beschwerden zu minimieren. Zeit lassen, um zu entscheiden: Setzen Sie die Patienten nicht unter Druck oder überstürzen sie den Behandlungsbeginn; vermeiden Sie eine Angsttaktik, um den Patienten zu überzeugen, eine konventionelle Behandlung zu akzeptieren. Die Patienten brauchen Zeit, um mit ihrer Diagnose zu Recht zu kommen, und eine große Menge an Informationen, bevor Sie sich entscheiden, die Behandlung aufzunehmen. Nehmen Sie sich mehr Zeit für die Patienten, die es brauchen. Eine unterstützende, aber auch realistische Haltung ausstrahlen. Erkennen Sie den Wunsch des Patienten an, alternative Therapien zu verwenden, erklären aber, dass eine Krebserkrankung zu ernst ist, um sie mit alternativen Methoden allein zu behandeln. Untermauern Sie dies mit Ergebnissen von Studien, die herkömmliche Behandlungsprotokolle unterstützen, genauso wie mit denjenigen, die zeigen, dass alternative als primäre Behandlung verwendete Therapien zu Rezidiven und Tod führen. Erläuterungen geben: Erklären Sie, dass Sie einen individuell angepassten Ansatz zur Krebsbehandlung empfehlen. Behandlungsrichtlinien zu Brustkrebs basieren auf wissenschaftlichen Studien, die Erfolg mit bestimmten Tumortypen gezeigt haben. Betonen Sie die Bedeutung mit dementsprechenden Protokollen, da selbst geringe Abweichungen zu schlechteren Ergebnissen führen können. Darüber hinaus sollte der Wunsch nach CAM schon im Erstgespräch angesprochen werden [9]. Literatur Frenkel M. Refusing treatment. The Oncologist 2013, 18: 634–6. Joseph K, Vrouwe S, Kamruzzaman A et al. Outcome analysis of breast cancer patients who declined evidence-based treatment. World J Surg Onc 2012; 10: 118–22. Madjar I, Kacen L, Ariad S et al. Telling their stories, telling our stories: Physicians’ experiences with patients who decide to forgo or stop treatment for cancer. Qual Health Res 2007; 17: 428–41. Beauchamp TL, Childress JF. Principles of Biomedical Ethics. Oxford University Press, 1977. Nahin RL, Dahlhamer JM, Stussman BJ. Health need and the use of alternative medicine among adults who do not use conventional medicine. BMC Health Serv Res 2010;10: 220. Goldberg RJ. Systematic understanding of cancer patients who refuse treatment. Psychother Psychosom 1983;39: 180–9. Moul JW et al. Refusal of cancer therapy in testicular cancer: recognizing and preventing a significant problem. World J Urol 1990; 8: 58–63. van Kleffens T, van Leeuwen E. Physicians’ evaluations of patients‘ decisions to refuse oncological treatment. J Med Ethics 2005; 31: 131–6. Verhoef MJ, Rose MS, White M et al. Declining conventional cancer treatment and using complementary and alternative medicine: a problem or a challenge? Curr Oncol 2008; 15 Suppl 2: s101–6. Hoefert HW. Patienten mit Präferenz für die komplementär-alternative Medizin. In: Hoefert HW Härter M. Schwierige Patienten. Hogrefe Bern, 2013: 83–101. Busato A, Künzi B. Differences in the quality of interpersonal care in complementary and conventional medicine. BMC Complementary and Alternative Medicine 2010; 10: 63–77. Citrin DL, Bloom DL, Grutsch JF et al. Beliefs and perceptions of women with newly diagnosed breast cancer who refused conventional treatment in favor of alternative therapies. Oncologist 2012; 17(5): 607–12. Ward SE, Goldberg N, Miller-McCauley V et al. Patient-related barriers to management of cancer pain. Pain 1993; 52(3): 319–24. Bild Copyright: gusperus / photocase.de Autorin: Karin Kieseritzky, Bremen kkieseritzky@sjs-bremen.de aus connexi 2-2017 Deutscher Schmerzkongress 2016 Kongressbericht\nNeueste Artikel\nKontaktieren Sie uns", "language": null, "image": "https://www.con-nexi.de/webicon_foto_5901e250d0c62_1024_1024_0_0_1000000_1000000.png", "pagetype": "website", "links": ["index.html", "req.php?module=cms&command=feed&feedref=rgROLXVMFR&page=Blog.html&format=.xml", "index.html", "Magazin.html", "Lesesaal-Login.html", "connexi-Leseprobe.html", "connexi-4-2019.html", "connexi-3-2019.html", "connexi-Archiv.html", "media.html", "ABO.html", "AGB.html", "Widerrufsbelehrung.html", "opinio.html", "Kontakt.html", "Raetsel.html", "The-Paideia-Group.html", "Impressum-und-Datenschutz.html", "Datenschutz.html", "Sitemap.html", "News-Aktuell.html", "https://twitter.com/conneximagazin", "mail@thepaideiagroup.com", "https://www.thepaideiagroup.com/", "https://twitter.com/conneximagazin", "Impressum-und-Datenschutz.html", "Datenschutz.html", "Sitemap.html"]}