{"title": "Meditation und parasympathische Kontrolle", "author": "GFI Gesellschaft für medizinische Information GmbH", "url": "https://www.naturmed-praxis.de/nachrichten/meditation-und-parasympathische-kontrolle/", "hostname": "naturmed-praxis.de", "description": "Dr. Boris Bornemann ist Diplom-Psychologe und beschäftigt sich seit über 10 Jahren intensiv mit Achtsamkeit und Meditation. Durch seine persönlichen Höhen", "sitename": "naturmed-praxis.de", "date": "2021-02-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Herr Dr. Bornemann, Sie haben viel zum Thema Meditationsmethoden und vegetatives Nervensystem geforscht. Im gegenwärtigen Augenblick, hier und jetzt, wie könnte ich einfach und effektiv willentlich meine Parasympathikus-Aktivität erhöhen?\nDas Einfachste, was ich machen kann, auch ohne besonders in Meditation geschult zu sein, ist zu atmen, in einer bestimmten Frequenz, mit Variationen von Mensch zu Mensch, ungefähr 6-mal in der Minute – langsam und tief. Dadurch steigert sich sofort die Herzratenvariabilität. Der Vagus- Nerv erfährt eine Art Gating. Beim Ausatmen wird der Einfluss des Parasympathikus auf das\n[Herz](https://www.naturmed-praxis.de/advertising/keywordRedirect/?publication=NM&kw=D4974414-E97E-47AE-939B0B3D604C26D6)\nstärker durchgelassen. Bei jeder Ausatmung verlangsamt sich so das\n[Herz](https://www.naturmed-praxis.de/advertising/keywordRedirect/?publication=NM&kw=D4974414-E97E-47AE-939B0B3D604C26D6)\n. Beim Einatmen wird es schneller. So entstehen die rhythmischen Bewegungen in der Herzrate. Dies ist die direkte Reaktion. Wenn ich dies länger mache, hat es auch Einfluss auf den Vagustonus. Wenn wir in der für uns persönlich resonanten Frequenz atmen, bewirkt dies, vermutlich auch über bestimmte Feedbackloops mit den Baro-Rezeptoren in den Arterien, einen Zustand, der für den ganzen Körper entspannend und wohltuend ist.\nMit dem tiefen Atmen werden ja auch viele Meditationen angefangen, oder?\nJa, für den Beginn eignet sich das tiefe Durchatmen, oder auch ein tiefer Seufzer – Ausatmen, um Spannung und Stress loslassen. Wir haben in der in Scientific Reports erschienen Studie (2019) allerdings gezeigt, dass durch ein 9-monatiges Meditationstraining die Teilnehmer auch mit vielen anderen Mitteln als der Atmung in die Lage versetzt werden, ihren Vagusnerv zu regulieren. Denn selbst wenn wir den Atmungseffekt rausrechneten, waren die Menschen in der Lage, in einen parasympathischen Zustand zu kommen. Es gibt sehr viele Mechanismen. Entscheidend ist sicher, dass wir eine fürsorgliche, freundliche Haltung zu uns einnehmen; von der wissen wir aus diversen Studien, dass sie mit einer parasympathischen Erregung einhergeht. Und dies können wir mit der Meditation sehr gezielt einüben: uns zu kümmern, um uns selbst, um andere, um die Natur – um das Leben.\nSie haben ja zur Erforschung der Selbstregulationsfähigkeit ein Bio-Feedback-Verfahren entwickelt: Die Teilnehmer der o.g. Studie sollten hier – ohne spezielle Instruktion – ihre Herzratenvariabilität bzw. Parasympathikus- Aktivität steigern und konnten den Erfolg selbst an einem Monitor überprüfen, anhand eines steigenden oder fallenden Balls. Hier hat man gesehen, dass im Zuge der 9-monatigen Intervention diese Fähigkeit besser wurde – wie auch immer. Ist das so korrekt?\nJa, dieses „Wie auch immer“ kann man jetzt auch gar nicht so viel weiter qualifizieren. Es ist auf jeden Fall eine vertiefte Atmung beteiligt und vermutlich auch das verstärkte Gespür dafür, dass die Atmung unseren körperlichen Zustand verändert. Nach den Messungen wurden die Teilnehmer schriftlich dazu befragt, was sie gemacht haben und hier haben sie uns noch viele weitere erlernte Strategien zur Vagus-Aktivierung geschildert.\nWie kommt es, dass durch das Trainingsprogramm die Fähigkeit verbessert wird, den Vagusnerv zu regulieren?\nHier muss man auch unsere sog. kontemplativen Dyaden, also Begegnungen, Kommunikations- Übungen nennen. Die Teilnehmenden haben sich täglich über schwierige und angenehme Situationen, und wie sich diese angefühlt haben, ausgetauscht. Diese Übungen scheinen zentral bei dieser Bewusstseinsarbeit zu sein. Erst nachdem die Teilnehmenden zusätzlich zu den klassischen stillen Achtsamkeitstrainings diese sozio-emotionalen Trainings gemacht hatten, waren die Ergebnisse in den Bio-Feedback-Messungen statistisch signifikant. Wir wissen, dass der Vagusnerv entscheidend an sozialen Kontakten beteiligt ist. Wir müssen ja 2 Teile des Vagus- Nervs unterscheiden: einmal den unmyelinisierten Vagus, den „alten Vagus“, der sehr langsam ist und vor allem mit Freeze-Reaktionen in Zusammenhang steht; und dann den myelinisierten, schnellen Vagus: der ist für ganz viele soziale Interaktionen nötig. Innerhalb weniger Millisekunden werden ganz feine Reaktionen im menschlichen Miteinander gesteuert. Wir können also annehmen, dass das sozio-emotionale Training Probanden in die Lage versetzt, sich parasympathisch zu regulieren. Dieser Effekt ist vermutlich kumulativ mit dem, der bereits in frühen Trainingsphasen auftritt, nämlich der Verbesserung des Körpergewahrseins. Wir wissen, dass viele interozeptive Informationen, also Signale aus dem Körperinneren, über den Vagusnerv transportiert werden.\nDas Feld wird immer weiter und vielgestaltiger. Aus den Weisheitstraditionen werden viele unterschiedliche Methoden importiert, wie die Sammlung im Atem, die Mediation der liebenden Güte und viele andere. Bei der Beschäftigung mit dem Thema Meditation habe ich daher schon manchmal den Eindruck einer gewissen babylonischen Sprachverwirrung: „Meditation“, „Achtsamkeit“, „Achtsamkeitsmeditation“ oder auch in den Studien „Mentales Training“. Was sind die Unterschiede? Wo ist der gemeinsame Nenner?\nProfessor Jon Kabat-Zinn hat die Achtsamkeitsbasierte Stressreduktion entwickelt, wohl das bekannteste Programm in diesem Bereich. Für ihn bedeutet Achtsamkeit, auf eine bestimmte Art aufmerksam zu sein, bewusst, im gegenwärtigen Augenblick und ohne zu urteilen. Ich spreche aber in meinen Kursen selten von „Achtsamkeit“, weil dieser Begriff im öffentlichen Diskurs schon sehr verwaschen ist. Hilfreicher ist es meiner Meinung nach, von ganz grundsätzlichen menschlichen Fähigkeiten zu reden: im Hier und Jetzt sein, den Körper spüren, Gefühle wahrnehmen, freundlich und liebevoll mit mir und anderen sein. Diese Fähigkeiten kann ich durch Meditation „mental trainieren“ – oder noch treffender: kultivieren. Das altindische Wort für Meditation ist „Bhavana“ und bedeutet „Kultivierung“: Ich nehme mir eine bestimmte, stille Zeit und lege Fähigkeiten in mir frei, ich kultiviere sie, daran knüpfe ich an und sie sind mir dann im Alltag immer besser verfügbar.\nIst diese sehr wissenschaftliche Sichtweise nicht auch eine Verflachung? Wo ist die spirituelle Komponente? Vermeiden Sie diese bewusst in Ihrem Kontext?\nSehr schöne Frage! Viele freuen sich über die nüchterne, sachliche wissenschaftliche Sichtweise. Die hat sicher ihre Vorzüge, um die Praktiken zugänglich zu machen. Aber ich freue mich, wenn Menschen bemerken, dass Meditation viel tiefer geht, als die gegenwärtig gebräuchliche Wissenschaftssprache es ausdrücken kann. Das wirklich heilsame Potenzial wird freigesetzt, wenn wir nach dem ersten vielleicht eher rationalen Zugang zur Meditation mit dem Mysterium des Lebens, dem Gefühl von Nicht-Wissen konfrontiert werden. Wissenschaftler wie Max Planck und Albert Einstein standen immer wieder staunend vor der Natur und haben ihr Nicht-Wissen eingestanden. Dann geht es viel tiefer, tiefer als wir mit dem Verstand erfassen können. Wir können einen Zugang zu den 4 existenziellen Grundfragen – nach dem Psychiater Irvin D. Yalom – finden, zum Sinn, zu unserem existenziellen Alleinsein, zu unserer Verantwortung für die Welt und zur Angst vor dem Tod. Und dies geschieht über einen Erfahrungszugang – oder auch, wie ich als wissenschaftlich orientierter Mensch sagen kann, einen „Erforschungszugang“. Denn diese Fragen können wir rational ja gar nicht auflösen. Die meisten Menschen, die sich damit beschäftigen, würden jetzt schon der folgenden Aussage zustimmen: Es gibt eine Einheit zwischen Geist und Materie, es sind 2 Seiten derselben Medaille. Aber wie ist die Verknüpfung? Wenn wir darüber nachdenken, erscheinen zum Beispiel körperliche und geistige Prozesse noch getrennt. Durch kontemplative Praktiken aber können wir uns einer Einheitserfahrung annähern, dem Gefühl von Eingebundensein und Sinn. Das hat ein großes therapeutisches Potenzial, das noch lange nicht ausgeschöpft ist. Durch tieferliegende Praxis drängt sich die Frage auf: Sind meine existenziellen Sorgen, inklusive der Angst vor dem Tod, vielleicht einer Denkformation geschuldet, die nicht alternativlos ist?\nSie sprechen das Thema „Einheit“ an. Es gibt ja auch durchaus ernstzunehmende Forschung zur Unio Mystica oder auch der sogenannten Gipfelerfahrung, also dem Gefühl der Einheit mit der „Weltseele“, „dem Seelengrund“.\nJa, das sind mutige Pioniere, die diese Phänomene beforschen. Es kann versucht werden, z.B. Phasen der Ich-Auflösung, die sehr meditationserfahrene Menschen subjektiv beschreiben, mit bildgebenden Verfahren zu untersuchen. Und man findet plausible neuronale Korrelate dazu, dass hier etwas mit dem Selbst geschieht. Wir wissen ja, wo selbstreferenzielles Denken im Gehirn vornehmlich stattfindet; beispielsweise in fronto-medialen Hirnregionen, die bei Meditierenden oft weniger aktiv sind. Wenn man Einheitserfahrungen neuronal betrachtet, sind außerdem die hochfrequenten Gammawellen im Gehirn ein interessantes Korrelat, sehr schnelle Wellen, die immer beobachtet werden, wenn es zu einer Synchronisation von Hirnregionen kommt, klassischerweise bei einem Aha-Erlebnis: Disparate Hirnregionen, die unterschiedliche Aspekte eines Reizes kodieren, zum Beispiel Farben und Formen in einem schwierig zu erkennenden Bild, werden im Moment des Erkennens, des Zusammenfügens der Bestandteile, durch Gammawellen gleichgeschaltet. Bei sehr erfahrenen Meditierenden können wir beobachten, dass wenn sie in einen Zustand hineingehen, den wir als nichtreferenzielles Mitgefühl, also quasi eine umfassende Liebe, bezeichnen, eine hohe Gamma- Aktivität vorliegt. Auf der Ebene des Gehirns stellt sich eine hohe Synchronizität ein, eine Einheit, ein angenehmer, äußerst konfliktarmer Zustand. Also das Gegenteil von einem sehr disparaten und verteilten Zustand: Während ich das eine tue, denke ich schon an das nächste, so dass ganz viele Kognitionen und Handlungsoptionen in mir im Widerstreit stehen. Das ruft im Gehirn Regionen auf den Plan, die für Ordnung sorgen, hemmen; und dies ist mit unangenehmen Gefühlen verbunden: Der Körper weiß nicht, was er tun soll. Und muss, um wieder funktionsfähig zu wirken, Teile seiner Aktivitäten unterdrücken Was wir durch Meditation erwirken können, ist eine Einsgerichtetheit des Geistes. Wir stellen uns mit allen Teilen unseres Wesens auf das ein, was tatsächlich gerade präsent ist. Das ist energieeffizienter. Man kann auf Retreats, also nach intensiven Praxisphasen, beobachten, dass die Menschen ganz konkret weniger schlafen und essen müssen.\nNun haben wir über viele Aspekte der physiologischen Meditationswirkungen noch gar nicht gesprochen: andere Parameter, die mit dem Vegetativum zusammenhängen und die Rolle von Oxytocin, Cortisol ... Aber zuletzt noch mal ganz praktisch: Wenn man einen Patienten hat, der unter stressbedingten Beschwerden oder Erkrankungen leidet, könnte ich ihm Meditation empfehlen, den Besuch eines Kurses, aber vielleicht auch die Benutzung Ihrer App Balloon? Was unterscheidet Balloon von anderen vergleichbaren Apps?\nEine gute App hat gegenüber einzelnen Übungsinstruktionen und Einzelinformationen aus Büchern oder Internet den Vorteil, dass sie pädagogisch sinnvoll aufgebaut ist. Balloon unterscheidet sich von anderen vergleichbaren Apps dadurch, dass sie besonders stark wissenschaftlich angebunden ist und diesen Hintergrund den Nutzer: innen auch erklärt. Und es wird psychologisches Wissen vermittelt und mit der Praxis verbunden. Man kann gezielt emotionale Situationen wieder aufrufen und reflektieren. Auch stressbedingte Störungen wie Schlafprobleme werden thematisiert: In erster Linie wirkt die Meditation, die ich tagsüber mache, die Schlafqualität zu verbessern, aber es werden auch hilfreiche Übungen zum Einschlafen und Wiedereinschlafen gegeben. Um die Balloon-App Patient:innen empfehlen zu können, ist es sinnvoll, sich zuerst selber etwas mit ihr vertraut zu machen. Dann kann ich besser nachvollziehen, wenn mit Patient:innen von ihren Erfahrungen mit Meditation und Achtsamkeit berichten.\n„Allerallerletzte“ Frage: Ist der Name „Balloon“ für Ihre App von diesem roten Ball auf dem Monitor aus der Studie abgeleitet?\nNein (lacht), der Name ist aus langen Brainstormings entstanden. „Balloon“, „Heißluftballon“ hat ja als Bild etwas Warmes, Aufsteigendes. Auftrieb. Man hat von dort aus eine Vogelperspektive, eine Übersicht über sein Leben. Und die Vorstellung hat etwas Schwebendes, Leichtes, Freies.\nDas Gespräch hat NMD-Redakteur Frank Aschoff im deutschen Lockdown Januar 2021 per Skype geführt.", "language": null, "image": "https://www.naturmed-praxis.de/assets/image/banner/nm.webp", "pagetype": "website", "links": ["/", "/zeitschrift/archiv.html", "https://www.gfi-online.de/mediadaten.html", "/kontakt.html", "https://www.naturmed-praxis.de/login.html", "/", "https://www.naturmed-praxis.de/login.html", "https://www.naturmed-praxis.de/indikation.html", "https://www.naturmed-praxis.de/indikation/atemwege.html", "https://www.naturmed-praxis.de/indikation/bewegungsapparat.html", "https://www.naturmed-praxis.de/indikation/dermatologie.html", "https://www.naturmed-praxis.de/indikation/geriatrie.html", "https://www.naturmed-praxis.de/indikation/gynaekologie.html", "https://www.naturmed-praxis.de/indikation/immunsystem.html", "https://www.naturmed-praxis.de/indikation/herz-kreislauf.html", "https://www.naturmed-praxis.de/indikation/magen-darm.html", "https://www.naturmed-praxis.de/indikation/nervensystem-und-psyche.html", "https://www.naturmed-praxis.de/indikation/onkologie.html", "https://www.naturmed-praxis.de/indikation/stoffwechsel-und-ernaehrung.html", "https://www.naturmed-praxis.de/indikation/urogenitaltrakt-und-nephrologie.html", "https://www.naturmed-praxis.de/praxiswissen.html", "https://www.naturmed-praxis.de/nachrichten.html", "https://www.naturmed-praxis.de/nachrichten/news.html", "https://www.naturmed-praxis.de/nachrichten/medinfo.html", "https://www.naturmed-praxis.de/nachrichten/termine.html", "https://www.naturmed-praxis.de/therapiepraxis.html", "https://www.naturmed-praxis.de/therapiepraxis/sonderpublikationen.html", "https://www.naturmed-praxis.de/therapiepraxis/videos.html", "https://www.naturmed-praxis.de/therapiepraxis/podcasts.html", "https://www.naturmed-praxis.de/cme-fortbildung.html", "https://www.naturmed-praxis.de/pharma-navigator.html", "https://www.naturmed-praxis.de/zeitschrift.html", "https://www.naturmed-praxis.de/zeitschrift/abo-bestellung.html", "https://www.naturmed-praxis.de/zeitschrift/archiv.html", "https://www.naturmed-praxis.de/newsletter.html", "/zeitschrift/archiv.html", "https://www.gfi-online.de/mediadaten.html", "/kontakt.html", "/indikation.html", "/nachrichten/meditation-und-parasympathische-kontrolle/", "https://www.gfi-online.de/abo/", "/newsletter.html", "https://www.balloonapp.de/buy", "javascript:void(location.href='mailto:'+String.fromCharCode(105,110,102,111,64,98,97,108,108,111,111,110,97,112,112,46,100,101)+'?emailantispam=0')", "https://www.naturmed-praxis.de/advertising/keywordRedirect/?publication=NM&kw=D4974414-E97E-47AE-939B0B3D604C26D6", "https://www.naturmed-praxis.de/advertising/keywordRedirect/?publication=NM&kw=D4974414-E97E-47AE-939B0B3D604C26D6", "https://edoc.hu-berlin.de/handle/18452/18747", "https://www.borisbornemann.de", "https://www.ncbi.nlm.nih.gov/pubmed/31133673", "/zeitschrift/archiv.html", "/zeitschrift/archiv.html", "/zeitschrift/archiv.html", "https://www.praxis-depesche.de/zeitschrift/archiv.html", "https://www.praxis-depesche.de/zeitschrift/archiv.html", "https://www.praxis-depesche.de/zeitschrift/archiv.html", "https://www.gfi-online.de/abo/", "/newsletter.html", "/praxiswissen.html", "https://www.naturmed-praxis.de/cme-fortbildung.html", "https://www.naturmed-praxis.de/cme-fortbildung.html", "https://www.naturmed-praxis.de/cochrane-reviews-naturmedizin.html", "https://www.naturmed-praxis.de/cochrane-reviews-naturmedizin.html", "https://www.gfi-online.de", "https://www.gfi-online.de", "https://www.naturmed-praxis.de/kontakt.html", "https://www.naturmed-praxis.de/kontakt.html", "https://www.naturmed-praxis.de/impressum.html", "https://www.naturmed-praxis.de/sicherheit-und-datenschutz.html", "https://www.naturmed-praxis.de/agb.html", "https://www.gyn-depesche.de", "https://www.onko.news", "https://www.praxis-depesche.de", "https://www.naturpharmazie.de", "https://www.neuro-depesche.de", "https://www.praxisscheckheft.de", "https://www.gfidirekt.de", "https://www.naturmed-praxis.de/newsletter.html", "https://www.instagram.com/naturmed_praxis/", "https://www.facebook.com/naturmedpraxisgfi/", "https://www.naturmed-praxis.de/agb.html", "https://www.naturmed-praxis.de/sicherheit-und-datenschutz.html", "https://www.naturmed-praxis.de/datenschutz-einstellungen.html", "https://www.naturmed-praxis.de/impressum.html", "#collapse1", "#collapse2", "#collapse3", "https://www.naturmed-praxis.de/sicherheit-und-datenschutz.html", "https://www.naturmed-praxis.de/datenschutz-einstellungen.html", "https://www.naturmed-praxis.de/sicherheit-und-datenschutz.html", "https://www.naturmed-praxis.de/login.html", "https://www.naturmed-praxis.de/datenschutz-einstellungen.html", "#"]}