{"title": "Medizinische Informationen – Schwindel", "author": null, "url": "https://www.dr-friese.de/medizinische-informationen-schwindel/", "hostname": "dr-friese.de", "description": null, "sitename": "Praxis Dr. Friese", "date": "2018-05-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Unter Schwindel leiden wir alle irgendwann einmal, mal öfter, mal seltener. Die entscheidende Methode, die Ursache des Schwindels zu finden, ist die Krankengeschichte. Aus der Anamnese läßt sich die Ursache recht oft erkennen. In dem Beitrag sollen die verschiedenen naturheilkundlichen und homöopathischen Behandlungsmethoden aufgezeigt werden, die bei den unterschiedlichen Schwindelarten in Betracht kommen. Grundsätzlich gilt dabei, Ängste abzubauen. Je größer die Angst vor Schwindel ist, desto schlimmer werden die Symptome.\nWas ist Schwindel?\n\"Schwindel\" ist keine Krankheit, sondern ein Symptom von zahlreichen Krankheiten. Die Gleichgewichtsfunktion wird gewährleistet von den Innenohren, dem Kleinhirn, dem Hirnstamm, dem Großhirn, den Augen und Teilen der Halswirbelsäule. Im weiteren Sinne gehört außerdem noch das allgemeine Gefäßsystem zu den Gleichgewichtsorganen. Schwindel kann immer dann entstehen, wenn eines der genannten Organe erkrankt.\nÜber die Lage im Raum informieren uns die Innenohren, die Augen und Propriorezeptoren (=kleine Sinneszellen) im Bereich der Halswirbelsäule sowie der Verstand. Passen die diversen Informationen nicht zusammen, resultiert Schwindel. Das bekannteste Beispiel ist die Seekrankheit: Wir sitzen auf einem Schiff, die Augen melden, daß wir gerade sitzen, die Ohren melden eine Seitenneigung um 20 Grad. Auf den Widerspruch reagieren viele Menschen mit Schwindelbeschwerden, Übelkeit und Erbrechen.\nDie Ursache der Schwindelbeschwerden ist am besten durch die Anamnese herauszubekommen. Zusätzliche Untersuchungen können höchstens die anamnestisch gestellte Diagnose absichern oder widerlegen. Daher ist eine Schwindeldiagnostik bei Ausländern, mit denen man sich nicht unterhalten kann, extrem schwierig und praktisch sinnlos. Ich möchte nun auf die häufig vorkommenden Schwindelbeschwerden differentialdiagnostisch eingehen.\nUnabhängig von der Ursache des Schwindels kann dieser im allgemeinen mit Ginkgo-Präparaten günstig beeinflußt werden. Da bei Schwindelbeschwerden die Durchblutung in der Regel an irgendeiner Stelle gestört ist, sollte die Durchblutungssituation insgesamt verbessert werden.\nBei allen Arten von Schwindel sollten Medikamente, die müde machen, unbedingt vermieden werden. Dies sind im wesentlichen Arzneimittel, die sich in der Roten Liste unter der Rubrik \"Antivertiginosa\" finden, z.B. Aequamen®, Dogmatil® und Vomex A®. Diese Mittel können nur im Akutfall und im äußersten Notfall eingesetzt werden, letztendlich dämpfen sie nur das Bewußtsein und man bekommt den Schwindel nicht so mit, sie heilen aber nicht. Ebenso zu meiden sind Beruhigungs- und Schlafmittel aller Art, außerdem sollten Schwindelkranke keinen Alkohol trinken.\nBei allen Schwindelkrankheiten hat sich die Akupunktur bewährt, die insbesondere zusätzlich zu anderen Verfahren eingesetzt werden kann. Eine sehr günstige Wirkung zeigt Akupunktur auf den halswirbelsäulenbedingten Schwindel.\nKreislaufbedingter Schwindel\nTypischerweise sind die Schwindelbeschwerden nicht richtungsbetont, sie sind unsystematisch und treten sehr häufig beim Aufrichten von waagrechter in die senkrechte Lage auf. Charakteristisch ist ein Schwarzwerden vor den Augen. Der kreislaufbedingte Schwindel ist dadurch gekennzeichnet, daß eine gleichmäßige Minderdurchblutung aller Gleichgewichtsorgane auftritt. Zwei sehr häufige Ursachen sind Arteriosklerose, die therapeutisch nur sehr schwer beeinflußbar ist und die Hypotonie. Da die Hypotonie im Regefall mit Blässe verbunden ist, das Mittel der Wahl hier Veratrum album D4 (5 Tropfen vor dem Aufstehen).\nAnsonsten kommen als Ursache sämtliche Herzerkrankungen in Betracht, auf die ich im Rahmen dieser Arbeit nicht näher eingehen möchte.\nOkulärer Schwindel (vom Auge ausgelöster Schwindel)\nDer okuläre Schwindel hat eher eine untergeordnete Bedeutung bei der Schwindelentstehung. Es muß aber bei Schwindelbeschwerden immer an eine Fehlsichtigkeit gedacht werden, wodurch die Fixation verhindert wird. Gegebenenfalls muß die Fehlsichtigkeit korrigiert werden.\nEine weitere Ursache des okulären Schwindels ist der Fixationsnystagmus. Dies ist eine meist angeborene Erkrankung, bei der sich die Augen ständig ohne willentliche Beeinflussung hin- und herbewegen. Er macht allein noch keine Schwindelbeschwerden, kann aber in Kombination mit anderen Schwindelursachen zu sehr massiven, mehr oder weniger therapieresistenten Schwindelbeschwerden führen. Zur Kompensation von Schwindelbeschwerden ist immer die Fixationsmöglichkeit eine Voraussetzung, die beim okulären Fixationsnystagmus nicht gegeben ist.\nDa es sich häufig um eine Augenmuskelschwäche handelt, ist in jedem Fall eine Behandlung mit Causticum D6 (3x1 Tablette) täglich, später in höheren Potenzen, zu versuchen.\nNeurologischer (zentralvestibulärer) Schwindel\nEs gibt zahllose neurologische Erkrankungen, die mit Schwindel verbunden sind. Die neurologischen Schwindelformen sind dadurch gekennzeichnet, daß der Schwindel eher unsystematisch ist, zum Teil gibt es ein Liftgefühl, als ob man sich nach oben bzw. nach unten bewegt. Oft verbunden mit den Schwindelbeschwerden sind Kopfschmerzen. Die Schwindelbeschwerden können gelegentlich zum Sturz und zur Bewußtlosigkeit führen.\nBei der Gehirnerschütterung liegt ein Unfall mit Sturz und Schädelhirn-Trauma zugrunde. Homöopathisches Mittel der Wahl ist hier Arnica, gegeben als Arnica D2 (alle 30 Minuten 1 Tablette lutschen, 2 Tage lang). Im Regelfall tritt dann eine sehr rasche Beseitigung der Kopfschmerzen und der Schwindelbeschwerden auf.\nEine andere häufige Ursache von neurologischen Schwindelbeschwerden ist die multiple Sklerose.\nDie homöopathische Behandlung der multiplen Sklerose ist allerdings recht schwierig, hier muß auf zahllose Symptome eingegangen werden.\nNeurologische Schwindelursachen sind oft toxische Stoffe, am meisten Alkohol. Durch ihn werden mehrere Teile der Gleichgewichtsorgane gestört, auch die Ohren. Zahlreiche Pharmaka können neurologischen Schwindel auslösen. Es ist auch an eine toxische Belastung durch Quecksilber in Amalgamplomben zu denken. In diesem Fall hilft nur die Entfernung des vorhandenen Amalgams.\nOtogener Schwindel\nNaturgemäß sind otogene Schwindelbeschwerden der Schwerpunkt in einer HNO-Praxis. Es gibt praktisch nur vier wesentliche Krankheiten, die einen otogenen Schwindel verursachen können.\nSie können anamnestisch und diagnostisch eindeutig differenziert und behandelt werden. Zu warnen ist vor allen Formen von Antivertiginosa, da diese die Regulation des Gleichgewichtssystems unterdrücken und die Schwindelbeschwerden langfristig eher verschlechtern.\nMorbus Menière\nDer Morbus Menière ist gekennzeichnet durch die Trias: Drehschwindelattacken mit Übelkeit und gegebenenfalls Erbrechen, gleichzeitig Hörstörung auf dem betreffenden Ohr und ein Tinnitus auf demselben. Zunächst ist die Hörstörung jeweils reversibel, in Form evtl. Tieftonschwerhörigkeit. Das gleiche gilt für das Ohrensausen . Die Schwindelbeschwerden kommen zwar relativ plötzlich, allerdings mit kurzer Vorwarnung.\nDie schulmedizinische Behandlung des Morbus Menière ist schwer, da sie zum Teil massiv und mit reichlichen Nebenwirkungen belastet ist.\nDie homöopathische Behandlung des Morbus Menière dagegen ist sehr dankbar. Mittel der Wahl ist Cocculus, ich gebe Cocculus D6 (3x1 Tbl.tgl.), später Cocculus D12 (2x1 Tbl.tgl.). Die Prognose bezüglich der Schwindelbeschwerden ist insgesamt sehr gut.\nLiegt bereits eine dauernde Innenohrstörung und ein dauernder Tinnitus vor, ist die Prognose diesbezüglich allerdings leider schlechter.\nAber auch hier ist der Schwindel gut in den Griff zu bekommen. Am Beginn der Erkrankung können durchblutungsfördernde Infusionen sinnvoll sein. Im akuten Anfall kann zusätzlich Tabacum D12 (alle 5 Minuten 5 Tropfen) hilfreich sein, um den Anfall relativ schnell zu beenden.\nAuch kann eine phytotherapeutische Behandlung mit Ginkgo biloba in Frage kommen. Außerdem kommt beim Morbus Menière und bei anderem otogenem Schwindel eine Therapie mit Ingwer-Präparaten in Betracht.\nAls Fertigpräparat im Handel ist Zintona®, wobei 2 Kapseln alle 4 Stunden angewandt werden können. Direkt zugelassen wurde das Mittel für Reisekrankheiten.\nErgänzen läßt sich die Behandlung mit der Sauerstoffmehrschritttherapie nach Ardenne.\nBenigner paroxysmaler Lagerungsnystagmus (=Sekundenschwindel)\nDie Patienten klagen über Drehschwindelattacken im Bett beim Umdrehen von etwa 30 Sekunden Dauer, der Schwindel wird danach rasch besser. Auch beim Aufstehen und Hinlegen können Schwindelattacken von 30 Sekunden Dauer auftreten. Wegen der Kürze der Schwindelattacken heißt die Krankheit auch \"Sekundenschwindel\".\nDie Ursache der Erkrankung ist möglicherweise eine Cupulolithiasis, also eine Steinchenbildung im Innenohr. Wie der Name sagt, ist die Krankheit benigne, die Symptome verschwinden nach einer gewissen Zeit. Die Harmlosigkeit der Erkrankung muß dem Patienten klargemacht werden, der Schwindel sollte möglichst häufig provoziert werden, da sich dadurch allmählich das Gleichgewichtsorgan wieder einrenkt.\nMittels eines speziellen Trainingsprogramms kann man versuchen, durch Kopfbewegungen die Steinchen im Innenohr zu beseitigen.\nDeutlich unterstützt werden kann die Behandlung durch die Verordnung von Conium D6 (3x1 Tbl.tgl.), später Conium D12 (2x1 Tbl.tgl.). Die Erfolge sind ausgezeichnet. Die Krankheitssymptome werden gegenüber der Spontanheilung erheblich abgekürzt.\nEinseitiger Labyrinthausfall\nEin einseitiger Ausfall des Labyrinthorgans führt praktisch immer zu sehr akuten Drehschwindelbeschwerden mit Übelkeit und Erbrechen, meistens ohne Ohrensausen und ohne Hörstörung. Der Ausfall kann aber auch im Rahmen eines Hörsturzes erfolgen. Es beginnt ein Dauerschwindel, der allmählich abnimmt. Durch Ausfall eines Gleichgewichtsorgans kommt das ganze System durcheinander, wodurch wieder Fehlinformationen und Schwindelbeschwerden entstehen. Bleibt das Gleichgewichtsorgan ausgefallen, reguliert sich das System neu ein, daher verschwinden die Schwindelbeschwerden allmählich und treten nur noch in Extremsituationen auf, z.B. beim Bergsteigen oder Karussellfahren.\nNach homöopathischem Verständnis sollten bei einem akuten Vestibularisausfall allopathische Schwindelmittel gemieden werden, da diese die Einregulierung stören. Außerdem muß unbedingt auf Psychopharmaka, Alkohol und alle zentral wirksamen Medikamente verzichtet werden.\nDie Therapie sollte das Ziel haben, das ausgefallene Gleichgewichtsorgan zu regenerieren. Ist dies nicht möglich, so muß wenigstens eine Kompensation durch andere Gleichgewichtsorgane erstrebt werden.\nauch hier ist Mittel der Wahl Cocculus D6 (3x1 Tbl.tgl.) über längere Zeit. Unmittelbar am Beginn der Krankheit ist auch die Gabe von Aconit D30 (3x5 Kügelchen im Abstand von 2 Std.) günstig. Bei sehr starker Angst, Blässe und nächtlichen Schlafstörungen kann außerdem noch eine Zwischengabe von Arsenicum album D12 oder D30 erforderlich sein.\nZervikogener Schwindel (=halswirbelsäulenbedingter Schwindel)\nDie Halswirbelsäule ist fester Bestandteil des Gleichgewichtssystems. Die Stellung des Kopfes im Raum wird nicht nur mit den Augen und den Vestibularorganen koordiniert, sondern ebenfalls mit den Somatosensoren der oberen Halswirbelsäule.\nEin homöopathischer Behandlungsversuch kann unternommen werden mit Gelsemium D12 (2x1 Tbl.tgl.) über mehrere Wochen. Dies baut häufig die Verspannungen im HWS-Bereich ab. Günstig ist eine Neuraltherapie und Akupunktur.\nHöhenschwindel\nAls Sonderform unter den Schwindelbeschwerden soll noch auf den Höhenschwindel eingegangen werden. Der Höhenschwindel ist dadurch gekennzeichnet, daß die Patienten beim Blick von hohen Türmen herunter starke Schwindelbeschwerden bekommen. Sehr häufig leiden die Patienten massiv darunter. In diesem Fall ist Argentum nitricum D12 (2x1 Tbl.tgl.) angezeigt.\nSinugener Schwindel (=nebenhöhlenbedingter Schwindel)\nDiese Schwindelform ist im allgemeinen relativ unbekannt und wird häufig übersehen. Es handelt sich um Schwindelbeschwerden, die am ehesten an einen otogenen Schwindel denken lassen. Häufig treten Drehschwindelattacken auf, ähnlich wie beim Morbus Menière.\nMeistens bestehen beim sinugenen Schwindel kaum Kopfschmerzen, insbesondere kaum Oberkieferschmerzen, die sonst rasch zur Diagnose führen würden. Der Einfluß der Nasennebenhöhlen auf das Gleichgewichtssystem ist bis jetzt nicht endgültig geklärt.\nMittel der Wahl beim sinugenen Schwindel ist Silicea D6 (3x1 Tbl.tgl.), später in höheren Potenzen. Die Erfolgsaussichten sind dabei relativ groß, so daß praktisch kaum nach weiteren Mitteln gesucht werden muß. Bei der Behandlung verschwinden die Schwindelbeschwerden relativ rasch, ebenso bessert sich sonographisch bzw. röntgenologisch die Nasennebenhöhlenentzündung.\n|Krankheit||Homöopathische Behandlung|\n|Morbus Menière||Cocculus D6|\n|Menière-Anfall||Tabacum D12|\n|benigner paroxysmaler Lagerungsnystagmus||Conium D6|\n|Schwindel mit Einschlafstörungen||Ambra D6|\n|Höhenschwindel||Argentum nitricum D12|\n|Kreislaufschwindel||Veratrum album D4|\n|HWS-bedingter Schwindel||Gelsemium D12|\n|Sinugener Schwindel||Silicea D6|\nTabelle 1: Zusammenfassung der homöopathischen Schwindelmittel", "language": null, "image": null, "pagetype": null, "links": ["https://www.dr-friese.de/", "https://www.dr-friese.de/neuigkeiten/", "https://www.dr-friese.de/stellenanzeige/", "https://www.dr-friese.de/neuigkeiten/", "https://www.dr-friese.de/altigkeiten/", "https://www.dr-friese.de/sprechzeiten/", "https://www.dr-friese.de/eservices/", "https://www.dr-friese.de/medizin/", "https://www.dr-friese.de/wir-hoeren-ihnen-zu/", "https://www.dr-friese.de/wir-diagnostizieren/", "https://www.dr-friese.de/wir-therapieren/", "https://www.dr-friese.de/medizinische-informationen/", "https://www.dr-friese.de/literatur/", "https://www.dr-friese.de/team/", "https://www.dr-friese.de/kontakt/", "https://www.dr-friese.de/kontakt/", "https://www.dr-friese.de/anfahrt/", "https://www.dr-friese.de/", null, "https://home.cgm-life.de/portal//#/appointment/?institution=a6045129-242e-4132-b35f-b4e1d05e8454", "https://www.jameda.de/weil-der-stadt/aerzte/hno-aerzte-hals-nase-ohren/dr-natascha-friese/uebersicht/81369899_1/?utm_content=Top20-06%2F2021&utm_source=Kunden-Homepages&utm_medium=Badges&utm_term=81369899&utm_campaign=Badges", "https://www.jameda.de/weil-der-stadt/aerzte/gruppe/?utm_content=Top20-06%2F2021&utm_source=Kunden-Homepages&utm_medium=Badges&utm_term=81369899&utm_campaign=Badges", "http://www.dr-friese.de/impressung/", "http://www.dr-friese.de/datenschutzerklaerung/", "http://www.dr-friese.de/bildnachweise/", "https://home.cgm-life.de/portal//#/appointment/?institution=a6045129-242e-4132-b35f-b4e1d05e8454", "http://www.webriti.com", ""]}