{"title": "Wo soll mein Baby zur Welt kommen?", "author": "Gast", "url": "https://www.leben-und-erziehen.de/schwangerschaft/geburt/wo-soll-mein-baby-zur-welt-kommen-14638.html", "hostname": "leben-und-erziehen.de", "description": "Unsere Autorin Stephanie Albert verlor bei der Suche nach dem besten Geburtsort vor lauter Angeboten den Überblick und ging in ein ganz normales Krankenhaus.", "sitename": "Leben & erziehen", "date": "2023-03-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Bei Kerzenlicht und Mozart warm ins Wasser gleiten\nHm, wieder ein neues Thema. Wir hatten keine Traditionen, keine familiären Verpflichtungen aus der Kategorie „Da ist doch der Großvater vor 70 Jahren geschlüpft, da müssen wir auch hin.“ Sicherheitshalber fragte ich mal meine Mutter. Die konnte sich an nichts erinnern. Zwar an die Tatsache, dass sie drei Kinder auf die Welt gebracht hat. Aber nicht an einen komplizierten Entscheidungsfindungsprozess, wo das geschehen sollte.\n[Wehen](/thema/wehen), Krankenhaus, Baby. So war das damals. Einerseits ganz praktisch, fand ich. Andererseits: Welche Möglichkeiten sind den Müttern seinerzeit entgangen? Was hätte aus mir werden können, wenn ich bei Teelichtern und Mozartklängen im Gummipool weich und warm ins Wasser geglitten wäre statt einfach gegen die kalte Wand zu brüllen? Wäre ich dank Bachblüten-Notfall-Therapie ein besserer Mensch geworden? Hätten Räucherstäbchen zwischen den Zehen meiner gebärenden Mami mehr Harmonie in mein Leben gebracht?\nOhne zu ahnen, wie heikel die Frage nach dem richtigen Ort für den optimalen Start ins Leben sein konnte, sagte ich in anfänglicher Unerfahrenheit: „Es soll im Krankenhaus auf die Welt kommen.“ Ganz normal, dachte ich und hatte sowieso nur ein Ziel: Hauptsache gesund.\nHausgeburt im Schlafzimmer: Harmonie von Anfang an?\n„Im Krankenhaus?“, fragte meine ebenfalls schwangere Kollegin entsetzt. „Geburt ist doch keine Krankheit.“ Stimmt, dachte ich. Doch bevor ich mich in weitere Gedanken dazu vertiefen konnte, warf sie mit Begriffen um sich, die mich erschreckten: Apparatemedizin statt sanfter Hände, Kaiserschnitte mit Rücksicht auf die Klinikabläufe statt auf die Bedürfnisse meines Babys, Pharmakeulen statt Naturheilmitteln, null Selbstbestimmung, ständig schichtwechselnde Hebammen, keine Kuschelkissen und Press-Kommandos im Kasernenstil. Zuhause sei das doch ganz anders, erklärte meine Kollegin und streichelte liebevoll ihren Neun-Monats-Bauch. Sie hatte die Hausgeburt schon vorbereitet und war überzeugt, dass es nichts Besseres gebe, als das Kind im eigenen Bett zur Welt zu bringen. Gerade die ersten wichtigen Stunden des Lebens müssten Mama und Baby in größtmöglicher Harmonie zusammenwachsen. Das sei in einer fremden Umgebung nicht denkbar.\nIdeologien und Vorurteile erschweren die Orts-Wahl\nPuh, ich kam mir ein bisschen schlecht vor, dass ich nicht einmal auf die Idee gekommen war, meinem Kleinen mehr zu geben als eine normale Geburt. Ich nahm das Modell „Hausgeburt“ in meinen Antworten-Katalog auf. Doch auch da bekam ich einiges zu hören. Meine Nachbarin, Mutter von vier Kindern, guckte mich an als plane ich eine vorhersehbare Katastrophe. „Weißt du eigentlich, was da alles passieren kann? Eine Bekannte meiner Freundin wollte das auch – und dann ...“\nNein, ich wollte es gar nicht hören. Jetzt war mir klar. Bei der Frage nach dem richtigen Ort geht es auch um Ideologien und Vorurteile. Wer frei davon abwägen will, sollte es allein mit seinem Partner tun – ohne sich von Verfechtern des einen oder des anderen Lagers reinreden zu lassen.\nPauschal kann das niemand entscheiden. Ob in einem Geburtshaus, in der Klinik oder zu Hause – jeder Ort hat Vor- und Nachteile. Hier ein kleiner, bemüht objektiver Überblick:\nKrankenhausgeburt Sie ist immer noch der Klassiker. Die meisten Kinder kommen nach wie vor in einer Geburtsklinik auf die Welt. Hier ist die Sicherheit am größten. Notfälle können rund um die Uhr versorgt werden: Operations-Teams, Gynäkologen und Kinderärzte stehen bereit. Gute Angebote, bei denen die Bedürfnisse der werdenden Mütter im Mittelpunkt stehen, gibt es immer häufiger. Dem Wunsch nach einer natürlich Geburt wird weitest möglich nachgegeben. Ob Wassergeburt oder Vorrichtungen für verschiedene Gebärpositionen, Alternativmedizin – wer besondere Wünsche hat, kann sie vielerorts erfüllen. Väter bei der Geburt gelten als selbstverständlich. Kreißsäle sind gemütlich eingerichtet. Die Angst vor kahlen Wänden oder bedrohlich aussehenden medizinischen Geräten ist meist unbegründet. Es gibt bunte Bilder, Kuschelkissen und harmonisch gestaltete Räume. Manche Kliniken verfügen über Familienzimmer, in denen die Partner übernachten können, damit sie ebenfalls Zeit mit ihrem frisch geborenen Sprössling verbringen können.\nWer die Anonymität nicht mag und lieber mit Menschen seines Vertrauens entbinden will, kann Arzt oder Hebamme mitbringen, wenn die Klinik entsprechende Belegbetten hat. Wenn alles gut geht und alle Beteiligten es wollen, spricht nichts dagegen, wenn die junge Familie nach der Geburt wieder nach Hause geht und sich dort von einer Hebamme betreuen lässt. Ansonsten sind vier bis sieben Tage Krankenhaus der Durchschnitt.\nGeburtshaus Viele werdende Eltern gehen dorthin, weil sie nicht ins Krankenhaus wollen. Die meisten Schwangeren entbinden im Geburtshaus ambulant, dürfen also ein paar Stunden nach der Geburt wieder nach Hause. Die betreuende Hebamme lernen sie schon vorher kennen, so dass großes Vertrauen entstehen kann. Angenehme persönliche Atmosphäre, Geburten, die so natürlich und selbstbestimmt wie möglich verlaufen, – auf solche Schwerpunkte setzen Geburtshäuser. Eine typische Aussage: „Wir wollten, dass die Geburt unseres Kindes ein tolles Erlebnis bleibt.“ Im Geburtshaus stehen weniger technische Geräte zur Verfügung. Das hat Vorteile für alle, die sich davon eher bedroht als beschützt fühlen, kann aber im Notfall auch Nachteile haben. Ärzte sind nicht anwesend, was bei normalen Geburten auch nicht unbedingt nötig ist. Grundsätzlich besteht aber kein Grund zur Sorge: Falls etwas schief geht, werden Mutter und Kind sofort in ein Krankenhaus in der Nähe gebracht, so dass das medizinische Risiko gering ist.\nDie Hausgeburt Entbinden in vertrauter Umgebung. Niemand erzwingt Maßnahmen, von denen die Frauen selbst nicht überzeugt sind. Keine fremden Menschen um die werdende Mutter herum – das gibt vielen Frauen Sicherheit, von der Mama und Baby während der Geburt profitieren, wenn alles gut geht. Sind keine Komplikationen zu erwarten, ist das eigene Schlafzimmer ein passender Ort. Groß angelegte amerikanische Studien belegten, dass Frauen bei Hausgeburten im Durchschnitt weniger Schmerzmittel brauchten, seltener einen Dammschnitt bekamen und auch mit weniger Infektionen zu kämpfen hatten. Für die Babys hingegen ist das Risiko im Durchschnitt höher als in einer Klinik. Denn im Notfall kann ein eingespieltes Klinikteam mit der entsprechenden Ausrüstung schneller reagieren. Das macht das eigene Schlaf- oder Wohnzimmer zu einem umstrittenen Geburtsort. Falls Sie eine Hausgeburt planen, ist es wichtig, dass Sie im Notfall schnell ins Krankenhaus transportiert werden können. Besprechen Sie alles mit Ihrem Arzt und suchen Sie sich rechtzeitig eine Hebamme, die zur Geburt ins Haus kommt. Auch in den Tagen danach sollten Sie nicht allein sein.\nBeruhigend: Die meisten Geburten verlaufen komplikationslos\nGanz gleich, welchen Ort Sie letztendlich wählen: Sie müssen Sie keine Angst vor einer Fehlentscheidung haben. Die meisten Geburten verlaufen gut. Das Sterberisiko ist selbst bei Hausgeburten gering.\nSchön zu wissen, dachte ich, habe mich aber trotzdem ein bisschen verrückt gemacht, als der Geburtstermin dann tatsächlich näher rückte. Beim so genannten Kreißsaal-Sightseeing konnte ich staunen, was es auch in einem ganz normalen Krankenhaus so alles gibt: Ob Hänge-Tücher, Sitz-Bälle, Gebär-Hocker, Badewannen oder verwandelbare Betten – die Ausstattung erinnert vielerorts kaum noch an ein Krankenhaus. Dazu traf ich Menschen, die wie im Werbefilm ein unvergessliches Event versprechen. Klar, jede Klinik will vor potentiellen Kunden einen guten Eindruck machen. Vor pastellfarbenen Tapeten und gedämpftem Licht muss man sich einfach wohlfühlen.\nAlle Infoabende für Eltern verliefen nett und freundlich\nDie Tatsache, dass alle Elterninformationsabende, zu denen ich sicherheitshalber ging, nett und harmonisch verliefen, machte meine Entscheidung nicht einfacher. Am Ende blieb nur noch ein Kriterium: Ich nahm das mit dem kürzesten Weg. Man weiß ja nie, um welche Zeit es losgeht.\nIm Nachhinein erwies sich das als praktisch. Vor lauter Aufregung („Das müssen Wehen sein, es geht los!“) kamen wir gegen Mitternacht an und wurden gleich wieder nach Hause geschickt. Noch zu früh. Die Wehen müssen stärker werden, hieß es. Oh je, noch stärker? Ich war sicher, dass sie sich morgens um vier nicht mehr steigern ließen. Wir fuhren also wieder ins Krankenhaus und durften eher aus Mitleid als aus Notwendigkeit bleiben. Das Kind kam am nächsten Tag um 13.01 Uhr. Es war – nachdem es dann endlich das Licht der Welt erblickt hatte - für uns natürlich einzigartig, unglaublich, phantastisch, unvergessen für alle Ewigkeiten. An die Wände des Kreißsaals hingegen kann ich mich nicht mehr erinnern.\nKliniken sind am beliebtesten\nNach Angaben des\n[Statistischen Bundesamtes ](https://www.destatis.de/DE/Startseite.html)wurden im letzten Jahr in Deutschland 647.000 Kinder geboren. Laut einem Bericht der Gesellschaft für außerklinische Geburtshilfe kamen 10.000 bis 12.000 von ihnen nicht in einer Klinik auf die Welt, sondern zu Hause oder in einem Geburtshaus. 500 Babys werden Schätzungen zufolge ohne Hebamme – zum Beispiel im Rettungswagen auf dem Weg ins Krankenhaus – geboren.\nDarauf solltest Du achten:\n- Ob in der Klinik oder im Geburtshaus – besuche Informationsabende für Eltern, die fast überall angeboten werden. Bei der Gelegenheit kasnnst du meist auch den Kreißsaal schon einmal besichtigen.\n- Wenn dir bestimmte Dinge wichtig sind, frag danach! Zum Beispiel nach der Möglichkeit des Rooming-ins. Das ist wichtig für Eltern, die ihr Baby nach der Geburt rund um die Uhr bei sich haben möchten. Andere wiederum sind froh, wenn es ein\n[Kinderzimmer](/thema/kinderzimmer) gibt, in das das Baby kann, wenn Mama mal in Ruhe unter die Dusche will.\n- Du möchtest deinen eigenen Arzt oder die eigene Beleghebamme mitbringen? Erkundige dich, ob das geht und wie es abläuft.\n- Wie steht das Krankenhaus zum Thema Stillen? Zu alternativen Hilfsmethoden?\n- Wie wirkt das Personal auf dich?\n- Frag auch andere Mütter nach ihren Erfahrungen.\n- Wenn du sich für eine Institution entschieden hast, solltest du dich rechtzeitig anmelden. Erkundige dich beim Infoabend nach den Gepflogenheiten.\nIm Schnee oder auf der Autobahn\nNicht immer gelingt es werdenden Müttern, rechtzeitig dorthin zu kommen, wo die Niederkunft geplant ist. Ganz schnelle Kinder haben manchmal ungewöhnliche Geburtsorte.\n- Eine Französin gebar ihre Tochter in einem Hochgeschwindigkeitszug. Zufällig saßen ein Arzt und zwei Krankenschwestern als Passagiere in der Nähe und halfen bei der Geburt. Als der Kopf bereits draußen war, kamen die Rettungskräfte.\n- Im Hubschrauber erblickte ein Baby in Österreich das Licht der Welt. Retter sollten die Mama ins Krankenhaus fliegen, doch die Geburt begann zu früh. Der Pilot musste landen. Das kleine Mädchen kam auf einem Acker zur Welt und startete wenige Minuten später zum Flug ins Klinikum.\n- Eine werdende Mutter geriet in Kanada in einen Schneeregen und entband ein Kind alleine. Als Polizisten auf sie aufmerksam wurden, trug sie das Neugeborene unter dem Pullover und brachte wenig später im Schnee ein zweites Baby zur Welt.\n- In Sachsen-Anhalt überkamen die Wehen eine 25-Jährige auf einem Bürgersteig. Passanten riefen den Rettungsdienst. In der Toilette eines Postamtes halfen die Retter bei der Geburt eines gesunden Jungen.\n- Auf dem Weg zum Arzt wurde ein Paar von der Niederkunft überrascht. Das vierte Kind der Familie kam im Auto auf einer Autobahn in Baden-Württemberg zur Welt. Der Vater sprang als Geburtshelfer ein.", "language": null, "image": "https://www.leben-und-erziehen.de/sites/default/files/styles/facebook/public/sonstiges/bilder-alt/entbinden-schwanger-q.jpg?itok=Y-eaLh_e", "pagetype": "article", "links": ["#main-menu", "/schwangerschaft", "/schwangerschaft/kinderwunsch", "/schwangerschaft/schwangerschaftswochen", "/schwangerschaft/geburt", "/schwangerschaft/klinikfuehrer", "/schwangerschaft/gesundheit", "/baby", "/baby/stillen", "/baby/beikost", "/baby/entwicklung", "/baby/gesundheit", "/baby/babyausstattung", "/baby/babynamen", "/baby/babyschlaf", "/kind", "/kind/erziehung-entwicklung", "/kind/gesundheit", "/kind/ernaehrung", "/kind/kinderbetreuung", "/kind/spielen-basteln", "/kind/kinderkleidung", "/kind/schule", "/kind/pubertaet", "/kind/medien", "/familie", "/familie/familienleben", "/familie/partnerschaft-beziehung", "/familie/reise-freizeit", "/familie/job-finanzen", "/mama-reporter", "/promi-eltern", "/gewinnspiele", "/produktvergleich", "/archiv", "/newsletter", "https://abo.leben-und-erziehen.de/de_DE", "https://www.facebook.com/lebenunderziehen", "https://www.instagram.com/lebenunderziehen/", "https://www.pinterest.de/lebenunderziehen", "https://twitter.com/lebenerziehen", "https://www.junior-medien.de/mediadaten/", "/impressum", "/datenschutz", "#", "/", "/schwangerschaft", "/baby", "/kind", "/familie", "/mama-reporter", "/promi-eltern", "/gewinnspiele", "/schwangerschaft", "/schwangerschaft/kinderwunsch", "/schwangerschaft/schwangerschaftswochen", "/schwangerschaft/geburt", "/schwangerschaft/gesundheit", "#", "/schwangerschaft/klinikfuehrer", "/baby", "/baby/stillen", "/baby/beikost", "/baby/entwicklung", "/baby/gesundheit", "#", "/baby/babyausstattung", "/baby/babynamen", "/baby/babyschlaf", "/kind", "/kind/erziehung-entwicklung", "/kind/gesundheit", "/kind/ernaehrung", "/kind/kinderbetreuung", "#", "/kind/spielen-basteln", "/kind/kinderkleidung", "/kind/schule", "/kind/pubertaet", "/kind/medien", "/familie", "/familie/familienleben", "/familie/partnerschaft-beziehung", "/familie/reise-freizeit", "/familie/job-finanzen", "/mama-reporter", "/promi-eltern", "/gewinnspiele", "/", "/schwangerschaft", "/schwangerschaft/geburt", "/user/0", "/archiv/2022/06/08", "/user/0", "javascript:;", "/affiliate-links", "/thema/wehen", "https://www.destatis.de/DE/Startseite.html", "/thema/kinderzimmer", "/schwangerschaft/geburt/wochenbett-checkliste-15959.html", "/schwangerschaft/geburt/wochenbett-checkliste-15959.html", "/schwangerschaft/geburt/anzeichen-geburt-13532.html", "/schwangerschaft/geburt/anzeichen-geburt-13532.html", "/schwangerschaft/geburt/maennliche-hebamme-erfahrungen-tobias-richter-17394.html", "/schwangerschaft/geburt/maennliche-hebamme-erfahrungen-tobias-richter-17394.html", "/schwangerschaft/geburt/geburtsphasen-13500.html", "https://www.junior-medien.de/mediadaten/", "/impressum", "/datenschutz", "#", "https://www.ok-magazin.de/", "https://www.jolie.de/", "https://www.grazia-magazin.de/", "https://www.maedchen.de/", "https://www.idee-fuer-mich.de/", "https://www.petra.de/", "https://www.fuersie.de/", "https://www.vital.de/", "https://meinschlaf.de/", "https://www.happy-way.de/", "https://www.liebes-land.de/", "https://www.funkuhr.de/", "https://www.die2.de/", "https://www.supertv.de/", "https://www.tvpiccolino.de/", "https://www.tv4x7.de/", "https://www.tv-genie.de/", "https://www.leben-und-erziehen.de/", "https://www.mama-reporter.de/", "https://www.yogaeasy.de", "https://ovyapp.com", "https://www.united-kiosk.de", "https://www.insenio.de"]}