{"title": "Covid-19: Bei Medikamenten hat die Pharmabranche Nachholbedarf", "author": "Dominik Feldges", "url": "https://www.nzz.ch/wirtschaft/covid-19-bei-medikamenten-hat-die-pharmabranche-nachholbedarf-ld.1637329", "hostname": "nzz.ch", "description": "In der Pharmabranche wächst die Erkenntnis, dass sich trotz Impfungen weiterhin Menschen in grosser Zahl mit Sars-CoV-2 anstecken werden. Infizierte brauchen dann Medikamente, doch deren Entwicklung kommt nur langsam voran. Es fehlt zudem an Produktionskapazitäten.", "sitename": "Neue Zürcher Zeitung", "date": "2021-07-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "In der Pharmabranche wächst die Erkenntnis, dass sich trotz Impfungen weiterhin Menschen in grosser Zahl mit Sars-CoV-2 anstecken werden. Infizierte brauchen dann Medikamente, doch deren Entwicklung kommt nur langsam voran. Es fehlt zudem an Produktionskapazitäten.\nDas Coronavirus hat zumindest in der westlichen Welt einiges von seinem Schrecken verloren. Dank stark gestiegenen Impfraten, einer substanziellen Durchseuchung und verbesserten Behandlungsmethoden sind die Spitaleinweisungen und Todesfälle in den europäischen Ländern sowie in Nordamerika stark zurückgegangen.\nDennoch kann Sars-CoV-2 noch längst nicht als besiegt betrachtet werden, ist man sich im Pharmasektor einig.\n[An der Halbjahreskonferenz ](https://www.nzz.ch/wirtschaft/roche-waechst-dank-starker-diagnostik-sparte-ld.1636894)von Roche am vergangenen Donnerstag sagte der Chef des Basler Pharma- und Diagnostikkonzerns, Severin Schwan: «Das Virus bleibt unter uns. Dazu gesellen sich neue Varianten.» Denn ein erheblicher Teil der Bevölkerung weltweit werde sich nicht impfen lassen. [In ähnlicher Form hatten sich Ende Juni auch die Teilnehmerinnen und Teilnehmer einer virtuell durchgeführten Podiumsdiskussion des europäischen Pharmaverbands EFPIA geäussert.](https://euagenda.eu/events/2021/06/29/how-can-covid19-treatments-help-us-on-the-road-to-recovery) Sie erklärten einhellig, dass als Nächstes dringend zusätzliche Medikamente entwickelt und auf den Markt gebracht werden müssten. Um der Pandemie Herr zu werden, bedürfe es des gesamten Arsenals: Impfstoffe, Tests und Therapeutika.\nAuch die EU-Kommission ist dieser Aussicht,\n[wie sie ebenfalls vor knapp einem Monat in einer Medienmitteilung zum Ausdruck gebracht hat](https://ec.europa.eu/commission/presscorner/detail/en/IP_21_3299): «Auch wenn die Impfungen mit steigender Geschwindigkeit voranschreiten, das Virus wird nicht verschwinden, und Patienten werden sichere und wirksame Behandlungen benötigen.»\nIn Industrieländern, wo Vakzine ein gutes halbes Jahr nach ihrer Lancierung mittlerweile für fast alle Impfwilligen in ausreichender Menge zur Verfügung stehen, dürfte sich die eine oder andere Skeptikerin wohl doch noch zu einer Impfung überreden lassen. Zugleich könnten Vakzine, die nicht auf der zurzeit vorherrschenden, in gewissen Kreisen aber kritisch beäugten mRNA-Technologie beruhen, die Impfbereitschaft ein Stück weit erhöhen. Voraussetzung dafür ist indes, dass sie sich ebenfalls als wirksam erweisen und die Hürde der Zulassung nehmen.\nEine andere Frage ist, ob es sich überhaupt noch rechnen wird, neue Vakzine zu lancieren, nachdem weltweit schon über 3,5 Mrd. Dosen an Impfstoffen verabreicht worden sind.\n[Laut der Weltgesundheitsorganisation (WHO) befinden sich nach wie vor über 100 Kandidaten in der klinischen Entwicklung.](https://www.who.int/publications/m/item/draft-landscape-of-covid-19-candidate-vaccines)\nNeben Impfgegnern gehören zu den Nichtimmunisierten auch Menschen, die sich im Grunde gerne impfen lassen würden, denen aus gesundheitlichen Gründen diese Option aber verwehrt ist. An der Diskussion des Branchenverbands EFPIA wurden unter anderem gewisse Krebs- und Transplantationspatienten erwähnt.\nVerschiedentlich hiess es zudem, dass es noch offen sei, wie gut der Impfschutz gegen allfällige neue Mutationen sein werde. So gesehen könnten auch Geimpfte noch am Virus erkranken und auf ein Medikament angewiesen sein.\nVor allem in den Intensivstationen der Spitäler hat man seit dem Ausbruch der Pandemie vor gut eineinhalb Jahren erhebliche Fortschritte bei der Behandlung von Covid-19 erzielt. Was die Entwicklung von wirksamen Medikamenten betrifft, ist die Ausbeute aber weiterhin bescheiden. Anders ist nicht zu erklären,\n[dass auch der Pharmakonzern Roche in seinem Communiqué zum Halbjahresergebnis offen erklärt](https://www.roche.com/de/media/releases/med-cor-2021-07-22.htm): «Der Bedarf an Behandlungsoptionen ist nach wie vor gross.»\nAn mangelnden Forschungsanstrengungen sollte es nicht liegen. An der Veranstaltung der EFPIA war die Rede davon, dass fast 3000 Versuche zur Entwicklung neuartiger Therapien gestartet worden seien. 61 Wirkstoffe würden nun im fortgeschrittenen Stadium erforscht.\nDie EU-Kommission hat sich zum Ziel gesetzt, bis im Oktober mindestens zehn vielversprechende Kandidaten auszuwählen, die Patienten in Europa in kurzer Frist auf breiter Basis zugänglich gemacht werden könnten. Eine erste Liste mit fünf Therapien wurde per Ende Juni erstellt. Sie umfasst vier Präparate, die zur Gruppe der monoklonalen Antikörper gehören, sowie ein sogenanntes Immunsuppressivum.\nFür drei dieser Produkte, allesamt monoklonale Antikörper, hat die Schweiz seit vergangenem April bereits Kaufverträge abgeschlossen, wobei nur die Anzahl der bestellten Dosen (insgesamt 10 300), nicht aber der bezahlte Preis bekannt ist. Eines davon, ein Cocktail, bestehend aus den Wirkstoffen Bamlanivimab und Etesevimab des US-Herstellers Eli Lilly, hat jüngst wegen mangelnder Wirksamkeit gegen neue Varianten von Sars-CoV-2 jedoch negative Schlagzeilen gemacht.\n[Deutlich besser scheint sich ein Konkurrenzprodukt (Sotrovimab) des britischen Pharmakonzerns GlaxoSmithKline und seines amerikanischen Partners Vir Biotechnology zu behaupten.](https://www.fiercepharma.com/pharma/gsk-and-vir-tune-their-sotrovimab-pitch-heels-delta-busting-variant-data) Wie alle Medikamente aus monoklonalen Antikörpern wird es aus lebenden Zellen hergestellt. Dies ist ein komplexer und teurer Prozess. In den USA wird Sotrovimab zum Preis von 2100 $ pro Behandlung angeboten. Damit dürfte es vorab für Patienten in Schwellen- und Entwicklungsländern, die zurzeit wegen noch tiefer Impfraten vielerorts mit besonders zahlreichen Neuansteckungen zu kämpfen haben, kaum erschwinglich sein.\nEine weitere Herausforderung bei solchen Biotech-Medikamenten ist, dass sie intravenös verabreicht werden. Dies setzt eine entsprechende Infrastruktur im Gesundheitssystem voraus – mit Kühlketten und Liegeplätzen für Patienten. Hinzu kommt, dass weltweit ein Mangel an Fertigungsstätten für monoklonale Antikörper besteht. Die meisten bestehenden Fabriken sind ausgelastet, da dieselbe Produktionstechnologie unter anderem auch bei vielen Krebsmedikamenten zur Anwendung gelangt.\nSelbst Roche (dessen Antikörper-Cocktail Ronapreve zu den Produkten gehört, die das Bundesamt für Gesundheit bestellt hat) hat laut eigenen Angaben Mühe, die hohe Nachfrage zu befriedigen. Das Unternehmen, das sich als weltgrösster Hersteller von monoklonalen Antikörpern versteht, hat sich nun die Unterstützung des Lokalrivalen Novartis und der südkoreanischen Samsung-Gruppe gesichert. Die beiden Partner sollen ab Ende dieses Jahres Roche bei der Herstellung eines weiteren Präparats aus Antikörpern, Actemra, helfen. Dieses wird ebenfalls bei Covid-19-Patienten verwendet.\nDen meisten Infizierten wäre indes wohl eine Pille lieber, die sie zu Hause schlucken könnten und die für eine möglichst frühe Behandlung von Covid-19 infrage käme. «Antikörper sind grossartig, aber als Patientin möchte ich eine Tablette einnehmen», sagte denn auch eine Vertreterin der Patientenorganisation Eupati am Podiumsgespräch des Pharmaverbands EFPIA.\n[Roche gehört wie der US-Konkurrent Merck & Co. zu den Unternehmen, die auch an einem oralen Medikament arbeiten.](https://www.nzz.ch/wirtschaft/roche-verfehlt-erwartungen-der-anleger-ld.1599979) Allerdings verläuft auch die Entwicklung eines solchen vergleichbar günstigen Produkts nicht hindernisfrei. Die Forscher von Roche tüfteln beispielsweise noch immer an der optimalen Dosierung. Der Konzern hofft, bis Ende dieses Jahres aussagekräftige Daten zur Wirkung bereit zu haben. Zugleich warnte an der Halbjahreskonferenz der Chef der Pharmasparte, Bill Anderson, vor übertriebenen Erwartungen. Man könne zwar einige Dutzend Millionen einer solchen Pille pro Jahr herstellen, aber unmöglich Milliarden.", "language": null, "image": "https://img.nzz.ch/2021/7/26/f4146d56-1b1b-40b2-8451-0795fab0f49c.jpeg?width=1200&height=675&fit=bound&quality=75&auto=webp&crop=4919,2767,x0,y138&wmark=nzz", "pagetype": "article", "links": ["/deutschland", "/wirtschaft", "/deutschland", "https://www.nzz.ch/wirtschaft/roche-waechst-dank-starker-diagnostik-sparte-ld.1636894", "https://euagenda.eu/events/2021/06/29/how-can-covid19-treatments-help-us-on-the-road-to-recovery", "https://ec.europa.eu/commission/presscorner/detail/en/IP_21_3299", "https://www.who.int/publications/m/item/draft-landscape-of-covid-19-candidate-vaccines", "https://www.roche.com/de/media/releases/med-cor-2021-07-22.htm", "https://www.fiercepharma.com/pharma/gsk-and-vir-tune-their-sotrovimab-pitch-heels-delta-busting-variant-data", "https://www.nzz.ch/wirtschaft/roche-verfehlt-erwartungen-der-anleger-ld.1599979", "", "mailto:?body=%0ADieser%20Artikel%20wird%20Ihnen%20empfohlen%3A%20https%3A%2F%2Fwww.nzz.ch%2Fwirtschaft%2Fcovid-19-bei-medikamenten-hat-die-pharmabranche-nachholbedarf-ld.1637329%3Fmktcid%3Dsmsh%26mktcval%3DE-mail%0Ahttps%3A%2F%2Fwww.nzz.ch%0A%C2%A9%20NZZ%20AG%20-%20Alle%20Rechte%20vorbehalten%0A&subject=NZZ.ch%3A%20Covid-Impfstoffe%20sind%20gut%C2%A0%E2%80%93%20die%20Welt%20braucht%20aber%20auch%20Covid-Medikamente%2C%20um%20der%20Pandemie%20Herr%20zu%20werden", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.nzz.ch%2Fwirtschaft%2Fcovid-19-bei-medikamenten-hat-die-pharmabranche-nachholbedarf-ld.1637329%3Fmktcid%3Dsmsh%26mktcval%3DFacebook", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.nzz.ch%2Fwirtschaft%2Fcovid-19-bei-medikamenten-hat-die-pharmabranche-nachholbedarf-ld.1637329%3Fmktcid%3Dsmsh%26mktcval%3DTwitter&text=Covid-Impfstoffe%20sind%20gut%C2%A0%E2%80%93%20die%20Welt%20braucht%20aber%20auch%20Covid-Medikamente%2C%20um%20der%20Pandemie%20Herr%20zu%20werden&via=NZZ", "https://www.linkedin.com/shareArticle?url=https%3A%2F%2Fwww.nzz.ch%2Fwirtschaft%2Fcovid-19-bei-medikamenten-hat-die-pharmabranche-nachholbedarf-ld.1637329%3Fmktcid%3Dsmsh%26mktcval%3DLinkedIn&title=Covid-Impfstoffe%20sind%20gut%C2%A0%E2%80%93%20die%20Welt%20braucht%20aber%20auch%20Covid-Medikamente%2C%20um%20der%20Pandemie%20Herr%20zu%20werden&mini=true&source=nzz", "https://www.xing.com/spi/shares/new?url=https%3A%2F%2Fwww.nzz.ch%2Fwirtschaft%2Fcovid-19-bei-medikamenten-hat-die-pharmabranche-nachholbedarf-ld.1637329%3Fmktcid%3Dsmsh%26mktcval%3DXing", "/wissenschaft/nudging-mit-psychologe-die-menschen-zum-impfen-bringen-ld.1636811", "/wissenschaft/nudging-mit-psychologe-die-menschen-zum-impfen-bringen-ld.1636811", "/meinung/corona-wer-kuemmert-sich-um-die-infizierten-ld.1626151", "/meinung/corona-wer-kuemmert-sich-um-die-infizierten-ld.1626151", "/wissenschaft/experimentelle-medikamente-gegen-covid-19-nun-auch-in-der-schweiz-erhaeltlich-ld.1612905", "/wissenschaft/experimentelle-medikamente-gegen-covid-19-nun-auch-in-der-schweiz-erhaeltlich-ld.1612905", "/wirtschaft/roche-verfehlt-erwartungen-der-anleger-ld.1599979", "/wirtschaft/roche-verfehlt-erwartungen-der-anleger-ld.1599979", "/impressum/dominik-feldges-ld.1287502", "/wirtschaft/forbo-bodenbelaghersteller-publiziert-die-naechste-gewinnwarnung-ld.1762452", "/wirtschaft/forbo-bodenbelaghersteller-publiziert-die-naechste-gewinnwarnung-ld.1762452", "/wirtschaft/simon-michel-ceo-von-ypsomed-glueckt-wahl-in-den-nationalrat-ld.1762088", "/wirtschaft/simon-michel-ceo-von-ypsomed-glueckt-wahl-in-den-nationalrat-ld.1762088", "/wirtschaft/roche-zahlt-viel-geld-fuer-colitis-praeparat-von-pfizer-und-roivant-ld.1762026", "/wirtschaft/roche-zahlt-viel-geld-fuer-colitis-praeparat-von-pfizer-und-roivant-ld.1762026", "/wirtschaft/das-ausland-zweifelt-an-der-schweizer-ruestungsbranche-die-industrie-fuerchtet-um-ihre-zukunft-ld.1759479", "/wirtschaft/das-ausland-zweifelt-an-der-schweizer-ruestungsbranche-die-industrie-fuerchtet-um-ihre-zukunft-ld.1759479", "/wirtschaft/alstom-dem-hersteller-der-tgv-zuege-setzen-altlasten-von-bombardier-zu-ld.1759654", "/wirtschaft/alstom-dem-hersteller-der-tgv-zuege-setzen-altlasten-von-bombardier-zu-ld.1759654", "/themen/hoffmann-laroche", "/wirtschaft/wirtschaft-ftx-gruender-sam-bankman-fried-sagt-bei-prozess-aus-spotify-dank-hoeheren-preisen-und-nutzerzahlen-mit-gewinn-ld.1761994", "/wirtschaft/wirtschaft-ftx-gruender-sam-bankman-fried-sagt-bei-prozess-aus-spotify-dank-hoeheren-preisen-und-nutzerzahlen-mit-gewinn-ld.1761994", "/wirtschaft/roche-zahlt-viel-geld-fuer-colitis-praeparat-von-pfizer-und-roivant-ld.1762026", "/wirtschaft/roche-zahlt-viel-geld-fuer-colitis-praeparat-von-pfizer-und-roivant-ld.1762026", "/wirtschaft/covid-und-der-starke-franken-verzerren-bei-roche-das-bild-der-kurs-gibt-deutlich-nach-ld.1761487", "/wirtschaft/covid-und-der-starke-franken-verzerren-bei-roche-das-bild-der-kurs-gibt-deutlich-nach-ld.1761487", "/wirtschaft/roche-die-duerftige-kursentwicklung-stimmt-investoren-unruhig-ld.1755209", "/wirtschaft/roche-die-duerftige-kursentwicklung-stimmt-investoren-unruhig-ld.1755209", "/wirtschaft/fettleibigkeit-die-erwartungen-an-novo-nordisk-sind-enorm-ld.1754791", "/wirtschaft/fettleibigkeit-die-erwartungen-an-novo-nordisk-sind-enorm-ld.1754791", "/wirtschaft/roche-faellt-in-der-gunst-der-anleger-hinter-novartis-zurueck-ld.1749189", "/wirtschaft/roche-faellt-in-der-gunst-der-anleger-hinter-novartis-zurueck-ld.1749189"]}