{"title": "Nachgefragt bei Frau Helm: Neue Medizin | apomio Kolumne", "author": "Apomio Gmbh; Germany; Beate Helm", "url": null, "hostname": null, "description": "In ihrer apomio-Kolumne „Nachgefragt bei Frau Helm“ berichtet sie regelmäßig und ganz persönlich über eigene Erfahrungen, Meinungen und Wissenswertem zu den Themen Gesundheit, Prävention, natürliches Heilen und Persönlichkeitsentwicklung.", "sitename": "Apomio Gmbh", "date": "2018-09-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Nachgefragt bei Frau Helm: Neue Medizin?!\nBeate Helm hat als Heilpraktikerin jahrelange Berufserfahrung in den Bereichen Naturheilkunde und Psychotherapie. Heute leitet sie ihr eigenes Ausbildungsinstitut und ist zudem als Autorin tätig. In ihrer apomio-Kolumne „Nachgefragt bei Frau Helm“ berichtet sie regelmäßig und ganz persönlich über eigene Erfahrungen, Meinungen und Wissenswertem zu den Themen Gesundheit, Prävention, natürliches Heilen und Persönlichkeitsentwicklung.\nEs ist schon erstaunlich. Wenn ich als Heilpraktikerin eine ganzheitliche Therapie vertrete, werde ich von der Schulmedizin als Esoterikerin und Scharlatan abgetan. Preist Prof. Dr. XY die Integration alternativer Heilmethoden in das schulmedizinische Konzept an, hat er die Neue Medizin entwickelt. Irgendetwas mache ich falsch! Was ist denn neu an seiner neuen Medizin? Das einzig Neue im Kontext weltweit und historisch betrachteter Heilmethoden ist die Schulmedizin selbst. Sie ist der Youngster mit ihren 150 Jahren Geschichte. Dafür hauen ihre Vertreter als die angeblich allein rechtmäßigen Mediziner allerdings ganz schön auf den Putz.\nDie Traditionelle Chinesische Medizin (TCM) und das indische Ayurveda können mit etwa 5000 Jahren Erfahrung aufwarten. Sie werden von Ärzten praktiziert, die deutlich bescheidener daherkommen. Wer überzeugt ist und weiß wovon er spricht, braucht nicht zu streiten.\nWas ist alternativ?\nDen Menschen ganzheitlich zu sehen und mit natürlichen Methoden zu behandeln, ist so alt wie die Menschheit selbst. Es ist keine alternative Medizin. Es ist der Normalfall. Die neue Alternative dazu, die Schulmedizin, steuert faszinierende Diagnosemethoden, eine beachtliches Arsenal an Ersatzteilen, die viel Leid ersparen, und überlebensnotwendige Medikamente für den Notfall bei. Gott sei Dank! Ein wertvoller, neuer Mosaikstein in dem Kaleidoskop allumfassender Heilkunst mit langer Tradition.\nWas ist wirklich neu?\nNeu ist eigentlich nur die zögerliche Bereitschaft, über den gewohnten Tellerrand hinauszusehen. Der Schulmediziner entdeckt, wo er auch hinsieht, für ihn völlig neue Dinge: Hui, es gibt eine Gefühlswelt! Wow, es existiert ein Geist! Hey, es gibt eine Verbindung zwischen Fühlen, Denken und dem, was im Körper passiert! Hallo, Gefühle und Gedanken beeinflussen die Gesundheit! Oh, es heilen Mittel, die man nicht unter dem Mikroskop sehen kann? Hm, es unterstützen Arzneien die Gesundheit, die fast nichts kosten, kaum Nebenwirkungen haben und die aber auch nicht mit Südseereisen von der Pharmaindustrie gesponsert werden, wenn man sie verschreibt! Da kommen dann schon erste Zweifel auf, ob das alles so gut ist jenseits vom Tellerrand.\nEs gibt auch Ärzte mit Herz!\nWas soll der über Jahre eingleisig ausgebildete Arzt denn tun? Wie soll er seine Praxis anders führen, wenn er nur für die Verschreibung von Medikamenten und Apparatemedizin Geld von der Krankenkasse bekommt? Und vor allem, was soll er tun, wenn er zu denen gehört, die über den Tellerrand hinausgeschaut haben? Wenn er weiß, dass seine Medizin nicht das Nonplusultra, sondern nur ein Teil eines riesigen Angebots an Heilmethoden ist?\nEr kann Scheuklappen aufsetzen und weiterhin in die Südsee fliegen. Es gibt aber auch Ärzte mit Herz. Sie schaffen die sogenannte neue Medizin – ein Spagat zwischen Ganzheitsmedizin und dem Bruchstück Schulmedizin. Wenn dann noch die Krankenkassen diesen Spagat bezahlen, wie z.B. die Akupunktur in der Schmerztherapie, sind wir auf der Zielgeraden. Und das ist mir das Wichtigste. Dann kann ich auch damit leben, dass meine Heilpraktiker-Kollegen und ich für dieselben Methoden von manch einem als Scharlatan bezeichnet werden. Wir und unsere Patienten wissen es besser. Solche Betitelungen sagen nichts über uns, sondern nur über den verzerrten Blick des Betrachters aus.\nDer Patient ist der Chef!\nWer die natürlichen Heilmethoden als Hokuspokus abwertet, wie unlängst mal wieder ein bekanntes Wochenmagazin, stellt auch die Patienten als naiv und geistig minderbemittelt dar. Ich sehe das anders. Der heutige Patient ist nicht dumm! Er ist bestens informiert. Die Zeiten des unwissenden Kranken, dem man alles erzählen und verkaufen kann, sind längst vorbei. Das gilt für alle Anbieter von medizinischen Leistungen. Der Patient weiß Bescheid. Dafür gibt es heute Google. Und Literatur in Hülle und Fülle, Info-Veranstaltungen, Selbsthilfegruppen. Man kann das Rad nicht mehr zurückdrehen. Man kann dem Patienten nicht mehr die Schulmedizin als allein selig machende Methode aufdrängen, wenn man von einem akuten Blinddarm oder Beinbruch absieht. Dazu ist der Patient zu eigenständig im Kopf. Er ist mündig. Er weiß, was er will und was er an welcher Stelle zu erwarten hat.\nDer Patient möchte und sollte über sich selbst entscheiden. Er ist die Hauptperson. Um ihn geht es, um seine Gesundheit. Es ist ein großes Anliegen von meinem Berufstand, Menschen zu mehr Selbstbestimmung in Gesundheitsfragen zu ermächtigen, egal für welche Art von Medizin oder Methode sie sich dann entscheiden. Der Patient trägt die Verantwortung für sich selbst. Die Naturheilkundigen und klinischen Mediziner bieten Dienstleistungen an auf seinem Weg. Aber er ist der Chef! Er entscheidet.\nDer Patient will und muss selbst etwas tun!\nAlles hat zwei Seiten. Bei der „neuen“ bzw. altbewährten Medizin, in der gerade bei chronischen Erkrankungen der Patient die Hosen anhat, wird er auch gefordert. Er bekommt nicht nur ein Rezept, sei es nun verschreibungspflichtig vom Arzt oder naturheilkundlich vom Heilpraktiker. Er ist Ursprung von Krankheit und Gesundung. Das weiß er auch. Deshalb wird aus ganzheitlicher Sicht z.B. nach der Entfernung eines Tumors der Patient nicht als gesund erklärt. Das Krankhafte, das den Tumor hat entstehen lassen, ist immer noch vorhanden. Die Geschwulst wurde zwar herausgeschnitten. Das war richtig und hat ihm das Leben gerettet. Aber das eigentlich Krankhafte, die Ursache, ist noch immer präsent: im Denken, Fühlen, in alten Traumata, Ängsten, Dauerstress, in der ganzen Lebensweise. Neben oder nach der schulmedizinischen Therapie geht es erst richtig los. Der Patient möchte nicht nur Behandlung konsumieren. Er möchte selbst für seine echte Heilung mit anpacken. Immer mehr Menschen wissen, dass es nur so geht.\nNoch mehr Beschneidungen der Ganzheitsmedizin und des Patienten?\nAuf dem Deutschen Ärztetag 2018 wurde gefordert, den Heilpraktikern die Krebsbehandlung zu untersagen. Das wird nicht klappen. Es wird niemand dem Patienten verbieten können, sich neben einer schulmedizinischen Krebstherapie komplementär mit natürlichen Methoden gegen diese Krankheit zu wehren. Er hat das Recht dazu. Er ist der Chef. Wenn der Körper heilen soll, muss er auch gestärkt und in seiner Selbstregulation und Selbstheilung unterstützt werden. Neben den klinischen Maßnahmen. Das weiß doch jedes Kind!\nHier liegt das eigentliche Problem\nUnser Gesundheitssystem befindet sich im Würgegriff der Pharmaindustrie. Sie bestimmt über Politiker, Krankenkassen, Krankenhäuser, Apotheker und Ärzte. Anerkannt und bezahlt wird, was ihr gefällt. Es gibt sicher löbliche Ausnahmen. Aber so richtig aufzubegehren, traut sich keiner.\nRevolution von unten und oben\nDa muss die Revolution von unten und ganz oben kommen. Von unten heißt vom Patienten und seinem Selbstverständnis als eigenverantwortlicher, mündiger Chef. Von oben durch die Weltgesundheitsorganisation (WHO). Aber sie empfiehlt dennoch seit Jahren, traditionelle Medizinsysteme aus der ganzen Welt mit in das nationale Gesundheitssystem aufzunehmen. Wir warten geduldig!!\nIhre neue, 11. Version der Klassifizierung medizinischer Diagnosen (ICD 11, Definition körperlicher und seelischer Erkrankungen, bisher nur aus schulmedizinischer Sicht) soll das nächstes Jahr auf der Weltgesundheitsversammlung verabschiedet werden. Darin gibt es eine große Neuigkeit: Es wurde das erste Mal eine Abteilung mit traditionellen medizinischen Störungen (Krankheiten) aufgenommen. Sie soll sich an der Krankheitslehre der chinesischen, japanischen und koreanischen Naturheilkunde orientieren. Es werden das erste Mal Krankheiten aus ganzheitlicher Sicht benannt und anerkannt. Das finde ich schon beachtlich! Ganz viel „neue“ Medizin.\nDas können Sie selbst tun\nLassen Sie sich nicht beirren. Informieren Sie sich selbst. Wenden Sie sich an Verbände oder andere Vereinigungen, die möglichst unabhängiges Wissen zu Ihren Beschwerden oder Krankheiten herausgeben. Schließen Sie sich mit anderen zusammen, die ähnliche Probleme haben. Finden Sie z.B. eine Selbsthilfegruppe oder gründen Sie selbst eine. Schließen Sie eine Krankenzusatzversicherung ab, die Sie finanziell bei der Anwendung alternativer Methoden finanziell unterstützt. Stehen Sie Gesundheitsforen kritisch gegenüber. Sie werden manchmal direkt von Pharmaunternehmen eingerichtet und „gespeist“. Wenn Sie sicher sind, dass das nicht der Fall ist, stellen sie allerdings eine gute Plattform für den Austausch mit Menschen dar, die auch unter Ihrer Krankheit leiden. Holen Sie vor größeren Eingriffen und Behandlungen eine zweite Meinung ein. Fahren Sie mehrgleisig. Sie brauchen sich nicht grundsätzlich für eine Schiene der Medizin oder Heilkunst zu entscheiden. Greifen Sie zu! Und nehmen Sie sich von allem das Beste. Vertrauen Sie Ihrem Gefühl. In Verbindung mit Ihren Informationen eine unschlagbare Mischung!\nBeate Helm, Heilpraktikerin, freie Redakteurin und Autorin für Gesundheitsthemen und Persönlichkeitsentwicklung. Selfpublisherin. Weiterbildungen in Ernährungswissenschaft, Homöopathie, Pflanzenheilkunde, Ayurveda, psychologischer Beratung und systemischer Therapie. Langjährige Erfahrung in Yoga und Meditation. Bei apomio seit 04/2015.", "language": null, "image": null, "pagetype": "blogposting", "links": ["https://www.apomio.de/blog", "https://www.apomio.de/newsletter/anmelden", "https://www.apomio.de/blog/kategorie/gesund-leben", "https://www.apomio.de/blog/kategorie/kind-und-familie", "https://www.apomio.de/blog/kategorie/innere-medizin", "https://www.apomio.de/blog/kategorie/allgemeinmedizin", "https://www.apomio.de/blog/kategorie/fachgebiete", "https://www.apomio.de/blog/kategorie/beziehung-und-partnerschaft", "https://www.apomio.de/blog/artikel/werbung-schalten", "https://www.apomio.de/", "https://www.apomio.de/", "https://www.apomio.de/blog", "https://www.apomio.de/blog/kategorie/gesund-leben", "https://www.apomio.de/blog/kategorie/gesund-leben/ratgeber", "#article-comment-form-count", "https://www.apomio.de/blog/kategorie/gesund-leben", "https://www.apomio.de/blog/kategorie/gesund-leben/ratgeber", "https://www.apomio.de/blog/artikel/ueberblick-ueber-impfmassnahmen-auch-im-erwachsenenalter", "https://www.apomio.de/blog/artikel/ueberblick-ueber-impfmassnahmen-auch-im-erwachsenenalter", "https://www.apomio.de/blog/kategorie/allgemeinmedizin", "https://www.apomio.de/blog/kategorie/allgemeinmedizin/impfschutz", "https://www.apomio.de/blog/artikel/tetanus-kleine-wunde-schlimme-folgen", "https://www.apomio.de/blog/artikel/tetanus-kleine-wunde-schlimme-folgen", "https://www.apomio.de/blog/kategorie/allgemeinmedizin", "https://www.apomio.de/blog/kategorie/allgemeinmedizin/impfschutz", "https://www.apomio.de/information/datenschutzerklaerung", "https://www.apomio.de/blog", "https://www.apomio.de/newsletter/anmelden", "https://www.facebook.com/apomio", "https://www.instagram.com/apomio.de/", "https://www.apomio.de/mein-apomio/login", "https://www.apomio.de/hersteller-uebersicht", "https://www.apomio.de/kategorien", "https://www.apomio.de/presse", "https://www.apomio.de/information/medikamenten-reservierung", "https://www.apomio.de/markenwelt/", "https://www.apomio.de/statistik/login", "https://www.apomio.de/stationay-statistic/login", "https://www.apomio.de/versandapotheke-anmeldung", "https://www.apomio.de/alle-shops", "https://www.apomio.de/marketing-fuer-versandapotheken", "https://www.apomio.de/information/gastautor-werden", "https://www.apomio.de/information/redaktion", "https://www.apomio.de/information/stellenangebot", "https://www.apomio.de/information/ueber-uns", "https://www.apomio.de/information/datenschutzerklaerung", "https://www.apomio.de/information/nutzungsbedingungen", "https://www.apomio.de/information/netiquette", "https://www.apomio.de/information/impressum"]}