{"title": "PDF", "author": "PDF", "url": "https://www.zietenapotheke.de/files/public/1_Contentseiten/6_Service/Flyer/Vitalpilze_2022_Master_web.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "VitalpilzeInformationsbroschüren\nGrossbeerenstrasse 11 · 10963 b erlin-kreuzber G · t el 030 - 547 16 90\nGerichtstrasse 31 · 13347 b erlin-weddin G · t el 030 - 460 60 480www.zietenapotheke.deLiteraturempfehlung\nAlle Titel aus dem Eigenverlag der Gesellschaft für Vitalpilzkunde e.V. Alle Broschüren sind gegen eine Schutzgebühr bei uns erhältlich.Vitalpilze - Naturheilkraft mit Tradition - eine kleine \nÜbersicht\nDie Broschüre stellt die wichtigsten Vitalpilze in kurzen Portraits vor \nund bietet eine Hilfestellung bei der Wahl des passenden Pilzes zur \nVorbeugung und Therapie von Beschwerden. Ein idealer Einstieg in \ndie faszinierende Welt der Pilze.\nA5 Format, 44 Seiten\nVitalpilze für ein gesundes Immunsystem\nDiese Broschüre soll den Leser dazu ermutigen, anhand von Tipps \nsein Immunsystem aktiv zu unterstützen und damit sein Wohlbefinden \nzu fördern. Sie stellt die häufigsten Erkrankungen des Immunsystems \nvor und zeigt auf, welche Möglichkeiten die Mykotherapie im Rahmen \neiner ganzheitlichen Behandlung bieten kann.\nA5 Format, 40 Seiten\nVitalpilze bei chronischen Erkrankungen\nChronische Erkrankungen von Diabetes über Bluthochdruck bis  \nArthrose betreffen immer mehr Menschen – zu Recht werden sie \nauch als Zivilisationskrankheiten bezeichnet, da die modernen Lebens-  \nbedingungen ihr Auftreten deutlich begünstigen. Diese Broschüre \nstellt die häufigsten Erkrankungen unserer Zeit vor und gibt Tipps zu \nTherapie und Eigeninitiative.\nA5 Format, 44 Seiten\nVitalpilze - Naturheilkraft mit Tradition, neu entdeckt\nDas Buch fasst den aktuellen Wissensstand rund um das Thema \nVitalpilze fundiert und anschaulich zusammen und ist eine wertvolle \nInformationsquelle und ein übersichtliches Nachschlagewerk  \nsowohl für Therapeuten als auch für Patienten.                    \n224 Seiten, ca. 60 Farbbilder, Format: 17 cm x 24 cm, Hardcover, \nISBN 978-3-00-047706-5, 14,90€Bei uns finden s ie auch\nchinesische heilkräuter & Granulate\ntcM standardrezepturen & Vitalpilze\nwestliche heilkräuter, tinkturen & extrakte\nnaturheilMittel aus eiGener herstellunG\nspaGyrische essenzen nach dr. ziMpel\nhoMöopathie in kleinstMenGen\naroMatherapie & naturkosMetik\nMedela MilchpuMpen & alles rund\nuM schwanGerschaft und stillzeit\nfachliteratur & natürlich das GesaMte\nschulMedizinische sortiMent\nnaturheilMittel & traditionelle chinesische Medizin\n22/02Möchten\nSie bei uns zuM  \nVersand bestellen?  \nSehr gerne! Bitte direkt unter\nwww.zietenapotheke.de/shop \noder per Mail an\ninfo@zietenapotheke.deVitalpilze\nIn Asien spielen Vitalpilze seit langem im Rahmen eines \nganzheitlichen, gesunden Lebens eine wichtige Rolle. \nAuch wir genießen Vitalpilze als schmackhafte, wertvol-\nle Nahrungsmittel oder nutzen sie als therapeutische \nErgänzung, stecken sie doch voller Mikronährstoffe. \nAgaricus\nGourmets bezeichnen diesen Vitalpilz wegen seines Geschmacks \nauch als Mandelpilz. Er enthält eine ausgewogene Kombination \nan wertvollen Vitaminen und Aminosäuren, sowie Ergosterin, \neine Vorstufe des Vitamin D, und einen besonders hohen Anteil \nan Polysacchariden. Durch dieses breite Spektrum an Inhaltsstof-\nfen soll er als Nahrungsergänzung den Körper bei der Abwehr \nund in der Allergiezeit unterstützen.\nAuricularia\nAls Mu Err oder Chinesische Morchel ist dieser Pilz als De-\nlikatesse weit verbreitet und aus der chinesischen Küche als \nGrundnahrungsmittel nicht fortzudenken. Er ist reich an Mikro-\nnährstoffen wie Spurenelemente, Vitamine und Mineralstoffe, \ninsbesondere Magnesium und Kalium. In der Traditionellen \nChinesischen Medizin wird er unter anderem wegen seiner po-\nsitiven Wirkung auf das Blut sehr geschätzt.\nCoprinus\nSeine Form, die helle Farbe und sein zarter Geschmack nach \nSpargel brachten ihm die Namen Spargelpilz oder Porzellan-\ntintling ein. Genau wie das beliebte Gemüse zeichnet sich \ndieser Vitalpilz durch seinen hohen Anteil an Vitamin C aus, \nungewöhnlich bei Pilzen. Essenzielle Aminosäuren, Eisen, \nMagnesium, Calcium und über-  \ndurchschnittlich viel Kalium  \nrunden den Mikronährstoff-Mix ab.Cordyceps\nDas tibetische Hochland ist die ursprüngliche Heimat dieses \nVitalpilzes, den die Einheimischen aufgrund seines Aussehens \nauch Raupenpilz nennen. In seiner Wildform ist er teurer als \nKaviar, doch dank moderner Wissenschaft lässt er sich gut kulti-\nvieren. Die Traditionelle Chinesische Medizin setzt ihn als Toni-\nkum ein, das die Lebenskraft steigern und die Rekonvaleszenz \nbeschleunigen soll. \nCoriolus\nDieser Vitalpilz ist ein echter Lebenskünstler. Er ist anpas-\nsungsfähig und weit verbreitet, auch in Europa können ihn \nNaturfreunde häufig finden. Man erkennt ihn an seinen bun-\nten, rosettenförmigen und flachen Hüten. In der Naturheil-\nkunde wird er aufgrund seiner wertvollen Inhaltsstoffe schon \nseit langem für verschiedene Zwecke, unter anderem zur Un-\nterstützung der Immunabwehr, verwendet.\nHericium\nSein außergewöhnliches Aussehen brachte diesem Vitalpilz  die \nNamen Igelstachelbart und Affenkopfpilz ein. Hericium ist ein \nbeliebter Speisepilz und ein wertvolles Nahrungsmittel, das u.a. \nalle acht essenziellen Aminosäuren sowie Kalium, Zink, Eisen \nund Selen enthält. In der Traditionellen Chinesischen Medizin \nsoll er den Körper wieder ins Gleichgewicht bringen und das \nVerdauungssystem unterstützen.\nMaitake\nIn Japan und China zählt dieser Vitalpilz, auch Klapper-\nschwamm genannt, seit 3.000 Jahren zu den beliebtesten \nSpeisepilzen. Wie der Shiitake ist auch er reich an einer Vor-\nstufe des Vitamin D, dem Ergosterin. Darüber hinaus ist er \neiner der Vitalpilze mit der höchsten Konzentration an Poly-\nsacchariden. Sie sind es, die für sein herausragendes gesund-\nheitsförderndes Potenzial sorgen.\nPolyporus\nDie Chinesen nennen diesen Vitalpilz Zhu Ling, er ist aber \nauch in Europa heimisch. In der Komplementärmedizin be-\nwährte sich der Polyporus in Form eines gekochten Suds zur \nallgemeinen Stärkung und Förderung der Gesundheit. Seine \nBesonderheit ist die ungewöhnliche Vielfalt an Bestandteilen, \ndarunter viele Mineralstoffe wie Calcium, Kalium und Eisen \nsowie Ergosterin, einer Vorstufe des Vitamin D.\nReishi\nDer Reishi zählt zu den am besten erforschten und dokumen-\ntierten Vitalpilzen, zudem gilt er als der Vielseitigste unter ih-\nnen. Die Chinesen bezeichnen ihn als Ling Zhi, als göttlichen \nPilz der Unsterblichkeit; ein Ausdruck ihrer hohen Wertschät-\nzung. Dieser Name ist ein Hinweis auf seine positiven Eigen-\nschaften: Ihm wird nachgesagt, das Altern zu verzögern und \ndie Lebenszeit zu verlängern.\nShiitake\nGenießer auf der ganzen Welt schätzen diesen Vitalpilz, auch \nEichenpilz genannt, wegen seines Geschmacks. Er ist nach \ndem Champignon der am häufigsten konsumierte Speisepilz \nweltweit. Doch spielt er auch eine wichtige Rolle in der Myko-\ntherapie. Dafür sorgt sein hoher Gehalt u.a. an Kalium, Cal-\ncium, Eisen und Zink sowie allen acht der für den Menschen \nessenziellen Aminosäuren.\nCoriolus Bildnachweis: © Hawlik", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}