{"title": "PDF", "author": "PDF", "url": "https://www.hallo-homoeopathie.de/ebook/wesen-der-homoeopathie.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1\nDas Wesen der \nHomöopathie\nErfahren Sie ob die Homöopathie auch für Sie \neine alternative Behandlung darstellt.\n2\nDas Wesen der HomöopathieInhaltsverzeichnis\n1.  Allgemeinwissen zur Homöopathie\n 1.1  Was ist Homöopathie?\n  1.1.1  Geschichte\n  1.1.2  Begründer Samuel Hahnemann\n  1.1.3  Entwicklung bis zur Gegenwart\n  1.1.4  Stellenwert in der Naturheilkunde\n   1.1.4.1  Warum Homöopathie als beliebte Alternative zur Schulmedizin gilt\n  1.1.5 Homöopathie in der Kritik\n  1.1.6 Wie funktioniert die Homöopathie \n   1.1.6.1 Wirkweise\n   1.1.6.2 Wie schnell wirkt Homöopathie\n   1.1.6.3 Homöopathische Diagnose und Mittelwahl\n 1.2  Einnahme und Anwendung\n  1.2.1  Homöopathische Potenzen\n   1.2.1.1  Welche Potenz wählen?\n   1.2.1.2  Potenzen für Kinder\n   1.2.1.3  Welche Potenzen sind wirksamer?\n  1.2.2  Einnahme\n   1.2.2.1  Wie werden homöopathische Arzneien eingenommen?\n   1.2.2.2  Einnahmedauer und -menge der Mittel\n   1.2.2.3  Einnahmedauer\n  1.2.3  Homöopathische Erstverschlimmerung\n   1.2.3.1  Was ist die Erstverschlimmerung?\n   1.2.3.2  Wann tritt die Erstverschlimmerung ein?\n   1.2.3.3  Wie lange dauert die Erstverschlimmerung\n   1.2.3.4  Was ist bei der Erstverschlimmerung zu beachten?\n 1.3  Komplexmittel\n2.  Homöopathie bei Schwangeren, Kindern und Babys\n 2.1  Warum homöopathische Mittel bei Kindern und Babys?\n 2.2  Auf welche homöopathischen Mittel sollte in der Schwangerschaft  \n  verzichtet werden?\n 2.3  Welche typischen Baby- und Kinderkrankheiten können mit der  \n  Homöopathie behandelt werden?\n 2.4  Gibt es Unterschiede bei der Einnahme und Potenzen-Wahl bei Kindern  \n  und Babys zu Erwachsenen?\n  2.4.1  Dürfen Babys mit Homöopathie behandelt werden und ab welchem Alter?  3\nDas Wesen der Homöopathie3.  Homöopathische Kuren  \n4.  Homöopathische Haus- und Reiseapotheke\n 4.1  Inhalt einer homöopathischen Haus- und Reiseapotheke  \n5.  Homöopathie für Tiere  \n6.  Homöopathie im Vergleich zu anderen Heilmethoden\n 6.1  Klassische Homöopathie\n 6.2  Allopathie (Schulmedizin)\n 6.3  Schüssler Salze\n 6.4  TCM\n 6.5  Spagyrik\n 6.6  Anthroposophische Medizin\n 6.7  Ostheopathie\n 6.8  Phytotherapie\n 6.9  Bach-Blütentherapie\n 6.10  Unterschied: Homöopath – Heilpraktiker\n7.  Links und Hinweise\n 7.1  Anwendungsgebiete und die passenden Mittel\n 7.2  Kaufempfehlung homöopathischer Mittel\n8.  Impressum & Nachweise4\nDas Wesen der Homöopathie1. Allgemeinwissen zur Homöopathie\nDie Homöopathie zählt zu den alternativen, naturheilkundlichen Heilverfahren. Sie ist \nein umfassendes ganzheitliches Heilungskonzept, das auf eine lange Tradition zurück \nblickt, und körperliche, seelische und geistige Symptome unter Berücksichtigung weite -\nrer Individualfaktoren zur Therapie heranzieht. Sie zielt darauf ab, eine Krankheit ur -\nsächlich zu heilen, wobei sie sich an unterschiedlichen, individuell ausgeprägten Symp -\ntomen orientiert.\n1.1 Was ist Homöopathie?\nUnter Homöopathie versteht man eine Gesundheitstherapie, die nach dem Gleichheits -\nprinzip funktioniert. Symptome werden mit verdünnten Arzneistoffen behandelt, die in der Ursprungsform genau diese oder sehr ähnliche Krankheitszeichen hervorrufen \n(„homoion pathos“). Die Zielsetzung ist dabei, die Abwehrkräfte auf körperlicher, geis -\ntiger und seelischer Ebene so zu stimulieren, dass der Heilungsprozess durch Aktivie -\nrung der Selbstheilungsprozesse von selbst einsetzt. \nDie Charakteristika der einzelnen Mittel werden durch die sogenannte „Arzneimittelprü -\nfung“ festgelegt. Diese besteht aus vier Prüfungsphasen:  \n         •  Der Test an gesunden Probanden\n         •  Der Test an Tieren\n         •  Wirkung an Kindern\n         •  Toxikologische und pharmakologische Prüfung\nErst nach allen vier Prüfungsschritten wird das Mittel offiziell zugelassen und nach dem \nHomöopathischen Arzneimittelbuch (HAB) hergestellt. \nDie zusammengefassten Ergebnisse der Arzneimittelprüfung bezeichnet man als Arz -\nneimittelbild. \nEin weiterer wichtige Begriff in der Homöopathie sind die sogenannten Modalitäten. \nHier sind Faktoren verzeichnet, die zu einer Verbesserung bzw. zu einer Verschlimme -\nrung der Symptomatik führen können. Man differenziert zwei Gruppen:\nPhysiologische Faktoren\nIn dieser Gruppe werden alle Empfindungen der Probanden vermerkt, die sich auf \ngeistige, seelische und sinnesspezifische Eindrücke (z.B. Geruch, Geschmack, Akustik) \nkonzentrieren. Zu den physiologischen Faktoren gehören weiterhin die Beurteilung des Schlafes, körperliche Ausscheidungen (Schweiß, Verdauung, Urin), Beschaffenheit des \nBlutes sowie Betonung der Körperseiten und geschlechtsspezifische Merkmale.5\nDas Wesen der HomöopathiePhysikalische Faktoren\nIn dieser Gruppe sind Beeinflussungen durch Temperatur, Wetter, Uhrzeit und andere \nUmweltbedingungen aufgezeichnet. \nDie Gesamtheit des Arzneimittelbildes und der Modalitäten werden im „Homöopathi -\nschen Repertitorium“ zusammengefasst. Dieses ist ein Standardwerk für Homöopathen, \nwelches zur Wahl des geeigneten Mittels nach eingehender Anamnese herangezogen wird. Das Repertitorium wird regelmäßig überprüft und aktualisiert. Das Repertitorium \nder DHU (Deutsche Homöopathische Union) ist in der Regel nur Fachkreisen vorbehal -\nten. Ältere Versionen werden auf Nachfrage teilweise auch in Apotheken abgegeben.\nAlle Homöopathika sind apothekenpflichtig. Private Krankenversicherungen überneh -\nmen hierfür die Kosten, die gesetzlichen teilweise.\n1.1.1 Geschichte\nDie ersten Ansätze zur Homöopathie finden sich bereits 400 Jahre vor Christus in den Studien des griechischen Arztes Hippokrates. Doch erst im ersten Drittel des 19. Jahr -\nhunderts gelangte diese Heilmethode wieder zur Bedeutung, begründet durch inten -\nsive Forschungen von  Hahnemann. Die internationale Verbreitung erfolgte in Groß -\nbritannien, Mittel- und Südeuropa, sowie in den Vereinigten Staaten, Südamerika und \nIndien. \nIn der Zeit des Nationalsozialismus‘ erhielt die Homöopathie in Deutschland staatliche \nZuwendung. Das Reichsgesundheitsamt führte in den Jahren 1936 bis 1939 eine umfas -\nsende Untersuchung mit klinischen Versuchsreihen und Arzneimittelprüfungen durch. \nLaienenvereine, die ab 1830 aus Adel und Theologen gegründet wurden, konnten sich \nnach dem zweiten Weltkrieg in den 1950er Jahren wieder in Deutschland etablieren. \n1.1.2 Begründer Samuel Hahnemann\nDie heutigen Erkenntnisse und Behandlungsmethoden der Homöopathie liegen den \nErkenntnissen des Arztes Friedrich Samuel Hahnemann (1755-1843) zugrunde. Der \ngebürtige Meißener kehrte sich Ende des 18. Jahrhunderts von der bis dahin von ihm \npraktizierten Schulmedizin ab und widmete sich ausschließlich intensiv der Naturheil -\nkunde. Im Rahmen eines Selbstversuches mit Chinarinde entdeckte Hahnemann, dass \nbeim gesunden Menschen genau jene Symptome auftreten, welche bei einem Kranken \ngeheilt werden sollen.  \nNach langen Jahren intensiver Beobachtungs- und Versuchsreihen begründete Hah -\nnemann die „klassische Homöopathie“. Seine Erkenntnisse schrieb er im „Organon der Heilkunst“ nieder, das 1810 erstmalig und 1921, lange nach dem Tod Hahnemanns, \naber noch von ihm verfasst, in der sechsten und letzten Auflage herausgegeben wur -\nde. Das Werk besteht aus 291 Paragraphen, die die Grundlagen der Heilkunst und des 6\nDas Wesen der Homöopathiehomöopathischen Verfahrens beschreiben. Die \nletzte Auflage enthält zudem Vorschriften zur \nPotenzierung. Das Organon wurde mittlerweile in \nüber zehn Sprachen übersetzt. \nBereits 1812 hielt Samuel Hahnemann an der \nLeipziger Universität Vorlesungen über Homöo -\npathie und führte einen Streit mit drei Leipziger \nApotheken über die Herstellung homöopathi -\nscher Mittel, die er für sich beanspruchte. Die \nAuseinandersetzung wurde zugunsten der Apo -\ntheker entschieden. Hahnemann erhielt lediglich das Recht, für Notfälle die Mittel selbst herzustel -\nlen, ansonsten blieb das Privileg - wie bis in die \nGegenwart - bei den Pharmazeuten. \nHahnemann betrieb von 1835 bis zu seinem Tod \neine homöopathische Praxis in Paris und trug \ndamit zur internationalen Verbreitung der Homöopathie bei.\n1.1.3 Entwicklung bis zur Gegenwart\nTrotz vieler Kritiken hat sich die Homöopathie als sanfte und zugleich tiefgreifende Heil -\nmethode durchgesetzt, in Deutschland vermehrt seit Beginn der 1990er Jahre. Insbe -\nsondere durch die Häufung chronischer Krankheiten in den letzten Jahrzehnten, auch durch das allgemein kritischer gewordene Menschenbild, wenden sich immer mehr Patienten, die im schulmedizinischen Sinne als „austherapiert“ gelten, ebenso junge \nMütter, der Homöopathie zu. Schulmedizin und gesetzliche Krankenkassen haben mitt -\nlerweile auf diese Entwicklung reagiert. So lassen sich zunehmend praktische Ärzte - in \nDeutschland anerkannt von der Bundesärztekammer - zum Homöopathen ausbilden, \nund auch die gesetzlichen Krankenkassen übernehmen teilweise die Behandlungskos -\nten. \nDie PharmaiIndustrie zweifelt nach wie vor die Wirksamkeit homöopathischer Behand -\nlungen an. Widersprüchlich stehen dem jedoch strenger werdende Zulassungsverfah -\nren bzw. angestrebte oder schon durchgesetzte Verbote homöopathischer Arzneimittel gegenüber.\n1.1.4 Stellenwert in der Naturheilkunde\nIn der Naturheilkunde hat die Homöopathie neben der Traditionellen Chinesischen Medizin (TCM) den höchsten Stellenwert. Sie ist eine schmerzfreie, sehr zuwendungs -\nbasierte Behandlungsmethode, die als besonders umfassend und ganzheitlich gilt, da \n7\nDas Wesen der Homöopathiesie sowohl das körperliche Geschehen als auch den Menschen in seinem sozialen und \npsychischen Umfeld betrachtet.  \nEine homöopathische Therapie fördert das Selbstverständnis und lässt den Patienten hinsichtlich seiner Selbstachtung reifen. Die Homöopathie im modernen Sinne lässt sich \nsehr gut mit anderen Therapie- und Diagnosemöglichkeiten verbinden. Dies mag den \nGrundsätzen der klassischen Homöopathie verschiedentlich widersprechen, erweist sich jedoch in mehreren Patientenkreisen als sehr erfolgreich.\n1.1.4.1 Warum Homöopathie als beliebte Alternative zur  \n Schulmedizin gilt\nIm Gegensatz zu chemisch hergestellten Pharmazeutika sind homöopathische Arznei -\nen, sieht man von der kurzfristigen Erstverschlimmerung ab, nebenwirkungsfrei und \nzeigen keine Kontraindikationen oder Wechselwirkungen. Sie können auch bei medizi -\nnischen Risikogruppen verabreicht werden, ohne dass sie die Wirkung schulmedizinisch \nverordneter pharmazeutischer Produkte negativ beeinflussen. \nDie Homöopathie fordert eine grundlegende Heilung der Krankheit. Sie unterdrückt die \nSymptome nicht, sondern fördert die Selbstheilungskräfte und im Sinne der Ganzheit -\nlichkeit das Verständnis des Patienten für die Zusammenhänge zwischen Körper, Geist \nund Seele. Ein weiterer Grund für die Beliebtheit der Homöopathie ist sicherlich die \nintensive Zuwendung des Therapeuten gegenüber dem Patienten. In den ausführlichen Gesprächen kann er sich ernstgenommen fühlen, was bereits einen ersten positiven \nSchritt in Richtung Heilung bedeutet. \n1.1.5 Homöopathie in der Kritik \nHinsichtlich der Wirkung homöopathischer Arzneien gibt es in medizinischen und \npharmazeutischen Fachkreisen zahlreiche Diskussionen. Am häufigsten wird dabei \nunterstellt, dass die Wirkung der Mittel lediglich auf einem Placebo-Effekt beruhe, da \ninsbesondere bei Hochpotenzen der Grundstoff nicht mehr labortechnisch nachweis -\nbar ist. Diese Annahme kann durch die erfolgreiche Tierhomöopathie widerlegt werden. \nAndererseits wurden einige homöopathische Arzneimittel - in Deutschland - verboten \nbzw. sind nur ab oder bis zu einer bestimmten Potenz frei erhältlich. Dazu gehört z.B. das Mittel „Kava Kava“, das bei 24 Probanden zu Leberschädigungen geführt haben soll \nund dessen Zulassung im Jahre 2001 in Deutschland entzogen wurde. \n1.1.6 Wie funktioniert die Homöopathie \nHomöopathie funktioniert nach dem Gleichheits- oder Ähnlichkeitsprinzip „Similia simi -\nlibus curentur, übersetzt: „Ähnliches soll mit Ähnlichem geheilt werden“. Dies bedeutet, beobachtete Symptome mit genau den Wirkstoffen zu behandeln, die diese Symptome \nhervorrufen oder verstärken.8\nDas Wesen der Homöopathie1.1.6.1 Wirkweise\nDie homöopathische Therapie gehört zu den Reiz- und Regulationstherapien. Krank -\nheit im Sinne der Homöopathie besteht aus einer Störung der natürlichen funktionel -\nlen körperlichen Abläufe. Diese sollen mit Hilfe homöopathisch aufbereiteter Arzneien \nwieder hergestellt werden und damit dem Entstehen von Krankheiten entgegen wirken. \nDas endgültige Therapieziel richtet sich auf die Entstehung der Symptome, nicht auf die Unterdrückung. \n1.1.6.2 Wie schnell wirkt Homöopathie\nHomöopathie wirkt dort am besten und schnellsten, wo sie sich frei entfalten kann. \nWann und wie schnell eine homöopathische Arznei wirkt, kann nicht verallgemeinert werden. Die Wirksamkeit des Mittels richtet sich vorwiegend nach der Übereinstim -\nmung mit den Krankheitszeichen. Je größer diese ist, umso schneller kann das Mittel in Resonanz mit dem Körper treten und die Heilkräfte aktivieren. Weiterhin gilt, dass ein weitestgehend unbelasteter Körper schneller auf Homöopathika reagiert. So reagieren \nKinder im allgemeinen zügiger auf die Gabe von homöopathischen Mitteln als Erwach -\nsene, die möglicherweise zuvor bereits mehrere pharmazeutische Medikamente über \neine längere Dauer zu sich genommen oder durch andere Toxine den Körper übermä -\nßig belastet haben. \n1.1.6.3 Homöopathische Diagnose und Mittelwahl\nEin Homöopath verzichtet auf körperliche Untersuchungen und Laborergebnisse, wie \nsie aus der Schulmedizin bekannt sind. Die Diagnose bzw. die Mittelwahl erfolgt aus -\nschließlich über ein langes anamnestisches Gespräch und wiederkehrende Bespre -\nchungen der Ergebnisse. Hier werden nicht nur die aktuellen Beschwerden hinsichtlich Symptomatik und Zeitgeschehen genau erörtert, sondern genauso soziale und familiäre \nLebensumstände berücksichtigt. Aus homöopathischer Sicht wichtig sind auch zeitliche \nund örtliche Faktoren, die zu einer Verbesserung oder Verschlimmerung des Krank -\nheitsgeschehens beitragen. Zeigt ein Mittel nicht die in der erfahrungsgemäß festgeleg -\nten Zeit den gewünschten Erfolg, wird es durch ein anderes ersetzt. \n1.2 Einnahme und Anwendung\nMan setzt in der homöopathischen Therapie die höchste Priorität auf die Mittelwahl und entscheidet erst dann Potenz und Einnahmefrequenz. Als Grundsatz gibt man \nhohe Potenzen selten, niedrige Potenzen häufiger, muss aber bei letzteren eher mit \neiner Erstverschlimmerung rechnen.9\nDas Wesen der Homöopathie1.2.1 Homöopathische Potenzen\nDie Potenzierung dient der Aufschließung der Heilkräfte einer Substanz. Je höher eine \nPotenz, desto höher der eigentliche Informationsgehalt der Substanz, welche sich hei -\nlend auf die verschiedenen körperlich-seelischen Bereiche auswirkt. Die Urtinktur (=D0) wird durch Extraktion des Wirkstoffes mit Ethanol, die Potenzen durch Verreibung und anschließende Verschüttelung hergestellt. Dazu vermischt man \neinen Teil der Ursubstanz mit einem Trägerstoff, in der Regel Milchzucker, im Verhält -\nnis 1:10. Die so erhaltene Substanz wird als D1-Potenz bezeichnet. Von dieser nimmt \nman wiederum einen Teil und mischt diesen 1:10 mit dem Trägerstoff, so lange, bis die \ngewünschte Potenz erreicht ist. \nDie klassische manuelle Herstellungsweise sieht ein Verschütteln bzw. Verschlagen von \n10 ruckartigen, nach unten gerichteten Schlägen auf eine Lederunterlage pro Potenzie -\nrungsschritt vor. Die Methode der „Verreibung und Verschüttelung“ wurde im Laufe der \nZeit durch den Einsatz moderner Mahlwerke und Maschinen ersetzt. \nAb Potenz D23 sind keine Moleküle der Ausgangssubstanz mehr nachweisbar, und die \nHeilwirkung wird ausschließlich durch energetische Informationserinnerung erzielt.Zu den niedrigen Potenzen werden alle Mittel bis zu D12 gezählt. Bis D30 spricht man \nvon mittleren Potenzen. Was darüber hinaus geht, wird als Hochpotenz gekennzeich -\nnet. \nWährend man in der Selbstmedikation idealerweise niedrige bis mittlere Potenzen bis \nD30 wählt, kann ein ausgebildeter Homöopath durchaus auch Potenzen bis C200 oder \nhöher als indiziert betrachten. Grundsätzlich gilt daher, dass Hochpotenzen nur durch einen erfahrenen Heilkundigen verabreicht werden sollten. \n1.2.1.1 Welche Potenz wählen?\nOberste Priorität ist eine möglichst hohe Übereinstimmung mit dem Krankheitsbild, um \ndas tatsächlich passende Mittel zu bestimmen. Erst danach wird die Verdünnungsstu -\nfe bestimmt. Bei der Wahl der Potenz wird zugrunde gelegt, dass die Wirksamkeit des \nEinzelmittels mit der Höhe der Potenz zunimmt und länger anhält. Weiterhin gilt es zu \nbeachten, dass Niedrigpotenzen bis D6 unter Umständen allergische Reaktionen gegen die Ursubstanz und vermehrt Erstverschlimmerungen auslösen können. \nFür die Laienmedikation gilt:\nNiedrige Potenzen bis D12 eignen sich besonders für akute Erkrankungen. Sie können \ngut in der Eigenmedikation angewendet werden. Auch körperlich schwache Patienten \nsollten zunächst Niedrigpotenzen anwenden.Mittelpotenzen bis D30 wendet man bei psychosomatisch bedingten und funktionellen \nBeschwerden an. 10\nDas Wesen der HomöopathieHochpotenzen ab D30 wirken am besten bei einem genau abgestimmten Arzneimittel -\nbild und zur Prophylaxe bzw. Rekonvaleszenz bei einigen Krankheitsbildern. Sie wirken \nbesonders tiefgreifend und konzentrieren sich auf den seelisch-geistigen Bereich.\nDie endgültige Potenzwahl orientiert sich also an dem Therapieziel und beruht auf den Erfahrungswerten des Therapeuten. Sowohl akute als auch chronische Beschwerden \nkönnen mit unterschiedlichen Potenzen behandelt werden. \n1.2.1.2 Potenzen für Kinder\nIn der Kindermedikation können grundsätzlich dieselben Potenzen wie für Erwachsene \nverwendet werden. Gebräuchlich sind jedoch Niedrigpotenzen bis D12. Der wesentliche \nUnterschied in der Kindermedikation besteht in der Dosierung. Während für Erwachse -\nne eine übliche homöopathische Gabe aus 5 Globuli, Tropfen oder einer Tablette be -\nsteht, wird diese Dosis bei Kindern halbiert bzw. auf 1-3 Globuli / Tropfen herabgesetzt. \n1.2.1.3 Welche Potenzen sind wirksamer? \nPotenz Anwendungsgebiet Dosierung Wirkdauer\nUrtinktur bis D6 Organbezogen Mehrmals täglich 5 \nGlobuliViertelstunde bis Stunde\nD8 bis D15 Funktionsstörungen Dreimal täglich 5 \nGlobuliEine Stunde bis einige Tage\nD30 Chronische Erkrankun -\ngen, psychisch-geistige Symptomatik, AllergienEinmal täglich 2 bis 5 \nGlobuliStunden bis Wo -\nchen\nD200 - D1000 Wie D30 Einmal wöchentlich oder seltener 1 bis 2 \nGlobuliWochen bis Mona -\nte\nQ/LM Nach Erscheinungsbild 1 Kügelchen in Was -\nser gelöstNach Erschei -\nnungsbild\n1.2.2 Einnahme\nDosis und Dauer aber auch Art der Verabreichung werden nach unterschiedlichen \nGesichtspunkten bestimmt, die auf das Therapieziel abgestimmt sind. Am gebräuch -\nlichsten ist die orale Medikation, gefolgt von der Injektionstherapie und der äußerlichen Anwendung.\n1.2.2.1 Wie werden homöopathische Arzneien eingenommen?\nKlassisch werden homöopathische Mittel als Globuli, Tabletten oder Tropfen eingenom -\nmen. In der Konstitutionstherapie gibt man auch Injektionen oder Infusionen. \nZur oralen Anwendung wird die Arznei üblicherweise unter die Zunge oder in die 11\nDas Wesen der HomöopathieBackentasche gelegt, so dass der Wirkstoff langsam über die Mundschleimhaut auf -\ngenommen werden kann. Alternativ können Globuli, genauso wie Tropfen, in Wasser \ngelöst verabreicht werden. Dieses wird schluckweise langsam getrunken und vor dem \nSchlucken im Mund hin- und her geschwenkt. Damit wird die Wirkstoffaufnahme durch die Schleimhäute beschleunigt und intensiviert.\nDie Einnahme sollte mindestens 30 Minuten vor oder nach dem Essen sowie dem Zäh -\nneputzen erfolgen. Während einer homöopathischen Behandlung ist es angeraten, auf \nscharfe Gewürze, Alkohol, Kaffee, Schwarz- und Kamillentee sowie auf Tabak, minzhal -\ntige Produkte wie Kaugummi, Pfefferminzbonbons, Zahnpasta und andere ätherische \nÖle zu verzichten bzw. den Genuss stark einzuschränken und die \nArznei erst eine Stunde nach dem letzten Verzehr einzunehmen.\nDie homöopathischen Mittel sollten grundsätzlich vor Kälte, Hitze und Elektrostrahlung geschützt in dunklen Gefäßen aufbewahrt werden und dürfen nicht mit Metallgegen -\nständen in Berührung kommen. Zum Umrühren verwendet man einen Holz- oder Plas -\ntiklöffel, als Gefäß ein Glas ohne bleihaltige Anteile.\n1.2.2.2 Einnahmedauer und -menge der Mittel\nDauer und Dosierung von homöopathischen Mittel richten sich nach dem Therapieziel. \nBei Akutbehandlungen können die Arzneien im Stundenrhythmus oder kürzer einge -\nnommen werden. In der Langzeittherapie bewährt sich eine weniger häufige, dafür \nhochpotenziertere Dosierung. \nIst von einer „Gabe“ die Rede, umfasst diese, sofern nicht näher deklariert, 5 Streukü -\ngelchen bzw. Tropfen oder eine Tablette. \n1.2.2.3 Einnahmedauer\nHomöopathische Arzneien werden so lange eingenommen, bis eine deutliche Besse -\nrung der Symptome eintritt bzw. diese gänzlich abgeheilt sind. Als Ausnahme gilt hier \ndie Konstitutionstherapie, bei der die Mittel auch über einen längeren Zeitraum verab -\nreicht werden. \n1.2.3 Homöopathische Erstverschlimmerung\nZu den Charakteristika der Homöopathie gehört die sogenannte „Erstverschlimme -\nrung“, welche als positives Zeichen für den einsetzenden Heilprozess gilt. \n1.2.3.1 Was ist die Erstverschlimmerung?\nBei der Erstverschlimmerung verschlechtern sich die Symptome eines Krankheitsbildes. \nWer beispielsweise unter Heuschnupfen leidet, kann vorübergehend unter einer Sym -\nptomverstärkung wie Niesen, Augenjucken, Husten leiden, wer Gelenkschmerzen hat, 12\nDas Wesen der Homöopathiespürt diese kurzzeitig intensiver. Die Anzeichen variieren je nach Stadium der Erkran -\nkung und Sensibilität des Patienten sowie der Wahl der Potenz. \n1.2.3.2 Wann tritt die Erstverschlimmerung ein?\nDie Erstverschlimmerung tritt bereits kurz nach der ersten Einnahme des gewählten \nMittels ein, manchmal innerhalb weniger Minuten, oft auch erst nach einigen Stunden. Am häufigsten tritt sie nach der Gabe von Niedrigpotenzen auf. \nVerschlechtert sich die Symptomatik erst im längeren Therapieverlauf, liegt erfahrungs -\ngemäß eine andere ursächliche Erkrankung zugrunde, und das gewählte Mittel sollte \nnoch einmal überprüft bzw. gewechselt werden. \n1.2.3.3 Wie lange dauert die Erstverschlimmerung\nDie Erstverschlimmerung kann zwischen einigen Minuten bis hin zu mehreren Stunden, \njedoch niemals über mehrere Tage hinweg andauern. Bei einer anhaltenden Ver -\nschlechterung der Symptome ist das Mittel sofort abzusetzen und fachkundlicher Rat \neinzuholen. \n1.2.3.4 Was ist bei der Erstverschlimmerung zu beachten?\nTritt eine Erstverschlimmerung ein, sollte das Mittel zunächst weiter eingenommen \nwerden. Bilden sich die Symptome jedoch nicht innerhalb eines Tages zurück, muss das \ngewählte Mittel abgesetzt und ggf. durch ein anderes ersetzt werden. Im Zweifelsfall \nsollte stets ein erfahrener Heilkundiger befragt werden.\n1.3 Komplexmittel\nKomplexmittel sind insbesondere für Laien als Einstieg in die Homöopathie interessant. Darunter versteht man eine Mischung von mehreren unterschiedlichen homöopathi -\nschen Einzelmitteln in niedriger Potenz, meistens D6. Man nutzt sie häufig in der ho -\nmöopathischen Therapie von Kindern, bei allergischen Beschwerden sowie bei einigen chronischen Erkrankungen. Der Vorteil besteht darin, dass sich die Einzelmittel unter -\neinander ergänzen und damit verschiedene Einzelsymptome abdecken können. Kom -\nplexmittel werden u.a. für Zahnungsbeschwerden bei Babys, bei asthmatischen, allergi -\nschen und rheumatischen Beschwerden eingesetzt. \nDer Einsatz der Mittelmischungen widerspricht den Grundsätzen der klassischen Ho -\nmöopathie. Sie argumentiert, dass die Mittel sich untereinander in der Wirkung auf -\nheben, dass unfreiwillige Arzneimittelprüfungen ausgelöst und nicht nachvollzogen \nwerden können, und dass eine neue Krankheit ausbrechen könnte, deren Ursachenfor -\nschung durch die gleichzeitige Gabe mehrerer Einzelmittel erheblich erschwert würde. 13\nDas Wesen der Homöopathie2. Homöopathie bei Schwangeren,  \n Kindern und Babys \nHomöopathische Arzneien können auch Schwangeren, Stillmüttern und Kindern verab -\nreicht werden. In der Schwangerschaft und Stillzeit sollte man jedoch berücksichtigen, \ndass sich die Wirkung des Mittels durch den Blutkreislauf bzw. die Muttermilch auf das \nKind übertragen kann.\n2.1 Warum homöopathische Mittel bei Kindern und    Babys?\nKinder reagieren von Natur aus sehr empfänglich auf natürliche Heilverfahren. Der junge Körper ist durch äußere Schadstoffe weitestgehend unbelastet, so dass die Ho -\nmöopathie hier besonders effektiv wirken kann. Eine Therapie mit homöopathischen Produkten belastet den kindlichen Organismus zudem deutlich weniger als chemische Pharmazeutika. \nDurch die Homöopathie werden die Entwicklung eines stabilen Immunsystems und die \nSelbstheilungskräfte bei Babys und Kleinkindern natürlich positiv beeinflusst. \n2.2 Auf welche homöopathischen Mittel sollte in der    Schwangerschaft verzichtet werden?\nWie jedes andere Medikament sollte auch eine homöopathische Arznei in der Schwan -\ngerschaft nur bei einer vorliegenden Indikation und idealerweise nach Absprache mit \neinem Arzt oder der Hebamme verabreicht werden. Dennoch spricht bei den meisten \nHomöopathika nichts gegen eine Selbstmedikation. Eine organische Schädigung des Babys ist unter der Gabe von homöopathischen Mitteln nicht zu befürchten. Jedoch gibt \nes einige Mittel, denen eine wehen- oder abortfördernde Wirkung zugesprochen wird. \nDiese sollten demnach in der Schwangerschaft nicht eigenständig verabreicht, sondern ggf. zur Einleitung der Geburt durch die Hebamme oder den Arzt verabreicht werden. \nEbenso ist es besser, wenn Schwangere bei der Eigenmedikation auf Urtinkturen und \nHochpotenzen verzichten und sich auf Mittel zwischen D6 und D30 beschränken. \nFolgende Mittel sollten in der Schwangerschaft nur sehr vorsichtig verwendet werden:\nAloe, Harpargophytum, Thuja, Crataegus als Urtinktur oder in Niedrigpotenz, Pulsatilla in Hochpotenz.14\nDas Wesen der Homöopathie2.3 Welche typischen Baby- und Kinderkrankheiten   \n können mit der Homöopathie behandelt werden? \nHomöopathie hat sich besonders bewährt in der unterstützenden Heilung von Kinder -\nkrankheiten, bei Zahnungsbeschwerden, Verletzungen, Koliken sowie in der Förderung \nder seelischen Stabilität. Die Wahl des geeigneten Mittels erfolgt am besten durch die \nBeobachtung der Symptome.Die nachstehende Tabelle beinhaltet die gebräuchlichsten Kindermittel bei häufig auf -\ntretenden Kinderkrankheiten.\nSymptom Differenzierung Arzneimittel Dosierung\nAugen- /  \nBindehautent-\nzündungEuphrasia D12 Dreimal täglich 3 \nGlobuli\nFieber\nErhöhte Temperatur, \nverbunden mit Erkäl -\ntungssymptomenFerrum phosphori-cum D12Stündlich 1 Globuli bis zur Symptombes -\nserung\nLeichtes Fieber mit Schüttelfrost, ohne \nDurst, NasensekretPulsatilla D12 Bis zu fünfmal täglich \n3 Globuli\nNachts hohes Fieber, viel Durst, roter Kopf, \nAngstzeichenAconitum D12 Bis zu fünfmal täglich \n3 Globuli\nPlötzlich in der zwei -\nten Tageshälfte auf -\ntretend mit Schweiß, \nohne Durst, rotwan -\ngig, kalte Hände und FüßeBelladonna D12 Bis zu fünfmal täglich \n3 Globuli\nHaut\nEkzeme, Windpocken, \nInsektensticheApis D12 Einmal 5 Globuli15\nDas Wesen der HomöopathieSymptom Differenzierung Arzneimittel Dosierung\nHusten\ntrocken, mit Durst, \nevtl. AtemnotAconitum D12 Bis zu fünfmal täglich 3 Globuli\nIm Liegen und bei \nWärme verschlim -\nmert; morgens locker, abends ReizhustenBelladonna D12 Bis zu fünfmal täglich 3 Globuli\nNachts verstärkt, viel SekretNux vomica D12 Bis zu fünfmal täglich 3 Globuli\nSchlafstörungen\nEinschlafprobleme durch Reizüberflu-\ntungCoffea D12 3-5 Globuli eine Vier -\ntelstunde vor dem Schlafengehen\nÄngstliches Erwachen Aconitum D12 3-5 Globuli eine Vier-\ntelstunde vor dem \nSchlafengehen\n\"Wühlkinder\" mit un -\nruhigem SchlafBelladonna D12 3-5 Globuli eine Vier -\ntelstunde vor dem Schlafengehen\nNächtlicher Spieltrieb Cypripedium D12 3-5 Globuli eine Vier -\ntelstunde vor dem Schlafengehen\nSchreckhafte, nervöse \nKinderPassiflora D12 3-5 Globuli eine Vier -\ntelstunde vor dem \nSchlafengehen\nVerbunden mit Blä -\nhungen und / oder \nZahnungsbeschwer -\ndenAvena sativa D12 3-5 Globuli eine Vier -\ntelstunde vor dem Schlafengehen16\nDas Wesen der HomöopathieSymptom Differenzierung Arzneimittel Dosierung\nWütende, gereizte \nKinderChamomilla D12 3-5 Globuli eine Vier -\ntelstunde vor dem \nSchlafengehen\nVerdauung\nBlähungen und Blä -\nhungskolikenMagnesium phos -\nphoricum D12Bis zu fünfmal täglich 3 Globuli, bei Bedarf \nauch eine zusätzliche Gabe\nBlähungen mit sehr weichem, gelbem Stuhlgang und Nei -\ngung zu MilchschorfKalium sulfuricum D6Bis zu dreimal täglich 2-3 Globuli\nVerstopfung in den ersten Monaten ohne \nBeikostMagnesium phos -\nphoricum D12dreimal täglich 2-3 \nGlobuli\nVerstopfung bei Bei -\nkost und fester Nah -\nrungNatrium phosphori-cum D6Dreimal täglich 2-3 Globuli\nZahnung\nZahndurchbruch und \nwundes ZahnfleischFerrum phosphori-cum D12 Bis zu fünfmal täglich 3 Globuli\nErschwerter Zahn -\ndurchbruchCalcium fluoraturm \nD12Bis zu fünfmal täglich 3 Globuli\nUnruhe, Wut, wunder PoChamomilla D12 Bis zu fünfmal täglich 3 Globuli\nMit leichtem Fieber Viburcol-Zäpfchen Zur Nacht\nZahneinschuss mit \nUnruheOsanit (Komplexmit -\ntel)Bis zu fünfmal täglich 3 Globuli17\nDas Wesen der Homöopathie2.4 Gibt es Unterschiede bei der Einnahme und  \n Potenzen-Wahl bei Kindern und Babys  \n zu Erwachsenen?\nKinder werden vorwiegend mit Globuli in niedrigen Potenzen bis D12 behandelt. Im Ge -\ngensatz zu der Erwachsenen-Gabe, die fünf Globuli beinhaltet, umfasst die Kinder-Ga -\nbe meistens ein bis drei Streukügelchen, die bis zu dreimal täglich gereicht werden \nkönnen. Es empfiehlt sich, die Mittel zuvor in etwas Wasser zu lösen. Hochpotenzen sollte man Kindern nur mit einem umfassenden Verständnis für die Funktionsweise der \nHomöopathie verabreichen.\n2.4.1 Dürfen Babys mit Homöopathie behandelt werden und ab  \n welchem Alter?\nBabys können in jedem Alter mit Homöopathika behandelt werden, wenn man die Do -\nsierung entsprechend anpasst und auf Hochpotenzen verzichtet. Man sollte das Kind genau beobachten, um das richtige Mittel zu bestimmen. Konstitutionstherapien gehö -\nren hier in jedem Fall in die Hände eines erfahrenen Homöopathen.  18\nDas Wesen der Homöopathie3. Homöopathische Kuren\nIn der klassischen Homöopathie sind keine Kuren im populären Sinne vorgesehen. In \nder „modernen“ oder „praktischen“ Homöopathie hingegen finden sich einige Kom -\nplexmittel und individuelle Zusammensetzungen von Einzelmitteln, die über die Kons -\ntitutionstherapie hinausgehend als Begleitung für unterschiedliche Zielsetzungen an -\ngewendet werden. Als Beispiel sei die Ausleitung von Schadstoffen genannt, die durch \ndie Gabe verschiedener Einzelmittel unterstützt werden kann. Auch homöopathische \nUnterstützung beim Gewichtsmanagement und in der Raucherentwöhnung sowie zur Steigerung der körpereigenen Abwehrkräfte kann man im - nichtklassischen homöopa -\nthischen Sinne - zu den Kuren zählen. \nEine homöopathische Kur kann nur dann Erfolg zeigen, wenn beim Patienten ein über -\nzeugter, aktiver Wille zur Veränderung besteht. So kann eine homöopathische „Ab -\nnehmkur“ niemals allein das Gewicht reduzieren. Vielmehr sind die entsprechenden \nMittel darauf ausgerichtet, den Stoffwechsel zu optimieren, die Ursachen für Heißhun -\nger zu beseitigen oder nach der Schwangerschaft dabei zu helfen, das Ausgangsgewicht zurück zu erlangen, indem der Körper bei der hormonellen Umstellung unterstützt wird. Damit einhergehen muss immer eine Ernährungsumstellung, körperliche Bewe -\ngung usw. „Nichtraucherkuren“ machen einen nicht automatisch zum Nichtraucher. Sie können aber den Entgiftungsprozess fördern und auf seelischer Ebene das Sucht -\nverhalten ausbalancieren. \nAls „homöopathische Kuren“ werden auch Eigenblutbehandlungen bezeichnet. Hier \nwird dem Patienten zunächst venöses Blut entnommen, anschließend mit homöopathi -\nschen Mitteln versetzt, verschüttelt und reinjiziert. Die Eigenbluttherapie richtet sich auf eine Stärkung des Immunsystems und des Stoffwechsels, gilt als Ausleitungsverfahren und Hilfe bei Wechseljahresbeschwerden.19\nDas Wesen der Homöopathie4. Homöopathische Haus- und  \n Reiseapotheke \nWer bereits positive Erfahrungen mit homöopathischer Behandlung gemacht hat, sollte \nsich für die Notfallmedikation daheim und auf Reisen eine kleine Haus- und Reiseapo -\ntheke zusammenstellen, die die wichtigsten Mittel zur Erstversorgung beinhaltet. Bei Auslandsreisen ist diese kleine Apotheke von Vorteil, wenn im Reiseland homöopathi -\nschen Arzneien nicht oder nur mit längerer Wartezeit erhältlich sind. \nEine homöopathische Haus- und Reiseapotheke gibt es fertig zusammengestellt in \nApotheken. Man kann sie selbstverständlich auch nach den eigenen Erfahrungen selbst zusammenstellen. \nUm Platz im Reisegepäck zu sparen, empfiehlt es sich, die Globuli in Apotheken erhält -\nlichen kleinen Globuli-Röhrchen abzufüllen oder dort nach kleinen Abgabemengen zu \nfragen.\nZu einer homöopathischen Notfallapotheke gehören niedrigpotenzierte Mittel (D4 bis \nD12) gegen Erbrechen und andere Verdauungsbeschwerden, kleinere Verletzungen, Erkältung und Fieber sowie ggf. typische Kindermittel, Komplexmittel und homöopathi -\nsche Salben. \n4.1. Inhalt einer homöopathischen Haus- und  \n Reiseapotheke\nEine homöopathische Reise- und Hausapotheke sollte idealerweise mehrere der in der Tabelle aufgeführten Mittel enthalten.\nSymptome Arzneimittel\nBlasenentzündung Arsenicum album, Cantharis\nBlutergüsse, Verletzungen, Quetschungen Arnica montana (auch als Salbe), Bellis pe -\nrennis, Calendula, Hamamelis, Hypericum\nBlutungen / Nasenbluten Hamamelis, Millefolium\nDurchfall Aloe\nEiterungen Hepar sulfuris, Silicea\nFieber, grippale Infekte Aconitum, Belladonna, China, Ferrum phos.\nHämorrhoiden Aesculus\nHusten Drosera20\nDas Wesen der HomöopathieSymptome Arzneimittel\nKopfschmerzen, Migräne Aconitum, Colocynthis, Gelsemium\nLeber- und Gallenbeschwerden Lycopodium, Taraxacum\nMenstruationsbeschwerden Agnus castus, Apis mellifica, Chamomilla\nOhrschmerzen, Mittelohrentzündung Aconitum, Plantago major\nReisekrankheit Tabacum\nRekonvaleszenz China\nSchnupfen Luffa\nSchlafstörungen Ambra, Coffea,\nStärkung der Abwehrkräfte Echinacea\nÜbelkeit, Erbrechen Nux vomica, Okoubaka\nVerstopfung Alumina, Nux vomica\nZahnschmerzen Chamomilla, Coffea, Plantago major21\nDas Wesen der Homöopathie5. Homöopathie für Tiere \nBedingt durch ein sich wandelndes Verständnis des Menschen gegenüber Tierhaltung, \nhat in den letzten Jahrzehnten die Tierhomöopathie merklich an Bedeutung zugenom -\nmen. Tierärzte und Tierheilpraktiker, ebenso Tierhalter, Züchter und Landwirte setzen vermehrt auf die sanfte Heilmethode. Insbesondere bei der Behandlung von Hunden, Katzen und Pferden sowie landwirtschaftlichen Nutztieren wird zunehmend homöopa -\nthische Hilfe in Anspruch genommen. Erfolgreich geheilt werden Atemwegserkrankun -\ngen und Infektionen, Fruchtbarkeitsstörungen und chronische Veränderungen an den Geschlechtsorganen, spezielle Tierallergien, Stoffwechsel- und Magen-Darm-Erkrankun -\ngen sowie Schwächen des Bewegungsapparates. Unterstützend findet die Homöopa -\nthie für Tiere Anwendung bei Geburten und der postnatalen Nachsorge.Wie auch beim Menschen, wird eine ausführliche Anamnese zu Beginn der Behand -\nlung erhoben, wobei ein verstärkter Focus auf das soziale Umfeld und die Bindung zum Halter gelegt wird. Es gibt keinen Unterschied zwischen den Mitteln für Menschen und Tiere. Potenzwahl und Dosierung erfolgt unter denselben Gesichtspunkten wie bei \nder Humanhomöopathie. Verabreicht werden vorwiegend Globuli bei Haustieren und \nGeflügel oder Injektionen bei Pferden, Nutz- und größeren Tieren. Die DHU (Deutsche Homöopathische Union) hält ein breites Sortiment von typischen Komplex- und Einzel -\nmitteln für Tiere bereit. \nMan sieht in der alternativen Tiermedizin einen weiteren Beweis für die Wirksamkeit \nhomöopathischer Arzneien, da hier der Placebo-Effekt nicht anwendbar ist und Tiere \nkeine Symptome vortäuschen können.22\nDas Wesen der Homöopathie6. Homöopathie im Vergleich zu anderen  \n Heilmethoden\n6.1 Klassische Homöopathie\nDie klassische oder ursprüngliche Homöopathie richtet sich ausschließlich nach den \nRichtlinien Samuel Hahnemanns. Sie verzichtet auf invasive Eingriffe und beschränkt \nsich auf die Gabe eines einzigen Mittels in mindestens mittlerer, besser jedoch hoher \nPotenz. Auf Komplexmittel und Salben wird gänzlich verzichtet. Behandelt werden so -\nwohl akute als auch chronische Krankheiten.\n6.2 Allopathie (Schulmedizin)\nDie allopathische Medizin richtet sich auf die Unterdrückung von Krankheitszeichen. Es werden Medikamente und andere Therapien eingesetzt, die den Symptomen entgegen -\ngesetzt wirken, ohne sich auf die eigentliche Ursache der Erkrankung zu konzentrieren. Die Diagnose der Krankheiten wird durch Labor- und andere Messverfahren erhoben. Kritiker der Allopathie bemängeln insbesondere den Gewöhnungs- und Rückfalleffekt, \nder bei chronisch Kranken unter Dauermedikation auftritt. Die Dosis des Medikaments \nmuss hier ständig erhöht werden, dadurch verschlechtert sich der Allgemeinzustand des Patienten, was wiederum zu einer Verstärkung der Symptome führt; wird das Medi -\nkament abgesetzt, erlebt der Patient in der Regel eine Verschlimmerung des Anfangszu -\nstandes. Klassische Beispiele für allopathische Maßnahmen sind Cortison-, Hormon- und Psy -\nchopharmaka-Behandlungen, Warzenentfernung und Operationen, die nicht aus le -\nbensbedrohlichen Gründen erfolgen, Nasensprays und Inhalationen sowie Fieberunter -\ndrückung mit Pharmazeutika oder Wadenwickeln.\n6.3 Schüssler Salze\nAuch wenn die Schüssler-Salze als homöopathische Arzneimittel angesehen werden, haben sie mit der Homöopathie wenig gemeinsam. Sowie hinsichtlich der Ausgangs -\nstoffe als auch in der Diagnose und den Anwendungsgebieten bestehen erhebliche Unterschiede. Schüssler Salze gehören in den Bereich der Biochemie und bestehen ausschließlich aus Mineralstoffen. Die Therapie ist darauf ausgerichtet, einen Mangel \nan Mineralsalzen im Körper auszugleichen. Übereinstimmend mit der Homöopathie \nist bei den Schüssler-Salzen lediglich der Vorgang der Potenzierung. Im Gegensatz zur Homöopathie werden die Salze hier nur in niedrigen Potenzen bis maximal D12 verab -\nreicht.23\nDas Wesen der Homöopathie6.4 TCM\nDie Traditionelle Chinesische Medizin arbeitet mit Kräutern, Akupunktur / Akupres -\nsur, Moxibustion, Massagen, Bewegungsübungen und nach ernährungsspezifischen \nGesichtspunkten. Orientiert an Ursache und Wirkung, ist die TCM gegenüber der Ho -\nmöopathie als weitaus pragmatischer einzustufen, steht ihr aber als umfassende Thera -\npieform im Wesen und ganzheitlichem Verständnis am nächsten. Beide Heilmethoden lassen sich gut miteinander verbinden.\n6.5 Spagyrik\nSpagyrik wurde bereits im alten Ägypten und von Paracelsus erfolgreich angewendet. \nDie Herstellung der Arznei ist sehr aufwendig. Bei dieser Methode werden Heilpflanzen \nzunächst vergoren, dann destilliert und später mit anderen auf diese Weise aufberei -\nteten Heilstoffen vereinigt. Die Gabe von spagyrischen Heilmitteln erfolgt als Spray. Ziel \nder Spagyrik ist eine Stärkung der seelischen, geistigen und körperlichen Energieflüsse. \n6.6 Anthroposophische Medizin\nDie anthroposophische Medizin verbindet die Lehren Rudolf Steiners mit Naturwissen -\nschaft. Sie gliedert den Menschen in vier sogenannte „Wesensglieder“, die untereinan -\nder in Beziehung stehen:  \n         •  Das Physische, welches wissenschaftlich erforscht werden kann\n         •  Das Ätherische bzw. Übersinnliche, das über das Physische hinaus geht\n         •  Der Astralleib, den jede menschliche und tierische Seele besitzt\n         •  Das geistige Ich zum Unterschied zwischen Mensch und Tier  \nEine Krankheit im anthroposophischen Sinne wird demnach definiert als gestörte \nWechselwirkung innerhalb der Wesensglieder. Behandelt wird sowohl mit pflanzlichen \nals auch tierischen und mineralischen Heilstoffen, die, häufig homöopathisch aufberei -\ntet, äußerlich, oral oder minimalinvasiv verabreicht werden. Dazu zählt auch die Mis -\nteltherapie bei Krebspatienten. Zusätzlich gehören Eurhythmie, Musik- und Kunsttherapie und Rhythmusmassage zu \nden anthroposophischen Heilverfahren. 24\nDas Wesen der Homöopathie6.7 Ostheopathie\nOsteopathie zählt zu den manuellen alternativen Therapien. Sie gliedert sich in die \nTeilbereiche viszerale (innere Organe und deren Bindegewebe), parietale (Muskulatur, \nGelenke, Bindegewebe) und cranio-sakrale (organrhythmische) Osteopathie. \nMan geht davon aus, dass Fehlstellungen und Blockaden im Stütz- und Bewegungs -\napparat sowie im Nerven- und Gefäßsystem den Gesundheitszustand negativ beein -\nflussen. Eine osteopathische Behandlung soll diese Blockaden lösen und damit die Selbstheilungskräfte des Körpers anregen. Kritiker weisen bei der Osteopathie auf ein erhöhtes Risiko der körperlichen Schädi -\ngung während einer Therapiesitzung hin. Die Wirkung der Cranio-Sakra-Therapie ist in schulmedizinischen Kreisen umstritten.\n6.8 Phytotherapie\nIm Gegensatz zur Homöopathie behandelt die Phytotherapie mit unverdünnten Aus -\ngangsstoffen, z.B. Tinkturen, Kräutertees und -umschlägen, die ausschließlich pflanz -\nlichen Ursprungs sind. Die Pflanzenheilkunde muss darum besonders sorgfältig auf Unverträglichkeiten und Risiken achten, so dass einige Mittel für bestimmte Zielgruppen in der Reinform kontraindiziert sind. \nEinige Phytotherapeuten beziehen niedrige homöopathische Potenzen (bis D6) in ihre \nBehandlungskonzepte mit ein, da hier die Grundsubstanz noch nachweisbar vorhanden ist. \n6.9 Bach-Blütentherapie\nDas Prinzip der Bach-Blütentherapie ähnelt dem der Homöopathie. Es erfolgt auch hier eine Verdünnung der Ursubstanzen, jedoch nicht wie bei der Homöopathie durch Ver -\nschütteln. Die Therapie nach Dr. Bach besteht aus 38, mit einer Ausnahme ausschließ -\nlich pflanzenbasierten, Einzelmitteln, die untereinander kombinierbar sind. Sie richtet sich ausschließlich auf emotional-geistige Symptome. Die Bach-Blütentherapie ist frei \nvon Nebenwirkungen und für Menschen, Tiere und Pflanzen gleichermaßen geeignet. \nWeit verbreitet sind die „Rescue-Tropfen“, die aus fünf Einzelmitteln bestehen und als Notfallmedikament gelten. \nDie original Bach-Blüten stammen aus England, der Heimat von Dr. Edward Bach. Seit \neinigen Jahren hat sich eine Variante der Bachblüten-Therapie herausgebildet, die mit kalifornischen Bach-Blüten arbeitet. 25\nDas Wesen der Homöopathie6.10 Unterschied: Homöopath - Heilpraktiker\nHomöopathie ist ein Teilgebiet der Heilpraktik. Die Heilpraktik umfasst alle naturheil -\nkundlichen Therapien, darunter z.B. Akupunktur, TCM, Neuraltherapie, Fußreflexzonen -\nmassage u.v.m.. Viele heilpraktische Diagnosemöglichkeiten, beispielsweise Irisdiagnose \noder kinesiologische Testverfahren, können sehr gut in die homöopathische Therapie bzw. Mittelfindung einbezogen werden. \nEin Homöopath muss in Deutschland eine offizielle Heilerlaubnis im Sinne des Heilprak -\ntikergesetzes oder eine Approbation zum Arzt vorweisen können, um praktizieren zu \ndürfen.26\nDas Wesen der Homöopathie7. Links und Hinweise\n7.1 Anwendungsgebiete und die passenden Mittel\nSuchen Sie für ein bestimmtes Anwendungsgebiet das passende Mittel, so empfehlen \nwir Ihnen unsere Seite www.hallo-homoeopathie.de  aufzusuchen. Dort erfahren Sie, \nbei welchen Symptomen welches Mittel eingesetzt werden kann. Ebenfalls erhalten Sie weitere Informationen zu fast allen homöopathischen Einzelmitteln.\n7.2 Kaufempfehlung homöopathischer Mittel\nSie können homöopathische Mittel in allen Apotheken finden – vor Ort oder auch im Internet. Wir empfehlen für den Online-Einkauf die Versandapotheke medpex  aus fol -\ngenden Gründen:  \n         •  durchweg im Preis reduziertes Homöopathie-Sortiment\n         •  nur 2 Tage Lieferzeit         •  günstige Versandkosten von 2,90 €, ab 20 € Bestellwert versandkostenfrei\n         •  Zahlung per Rechnung, PayPal oder Lastschrift\n         •  von Stiftung Warentest als „gut“ bewertete Qualität (zweitbeste  \n  Versandapotheke im Test)\n         •  eine umfangreiche und bewertete Auswahl an homöopathischen Globuli, \n  Dilution und Tabletten27\nDas Wesen der Homöopathie8. Impressum & Nachweise\nDieses Ebook ist urheberrechtlich geschützt.\nJede Verwertung der Inhalte (z.B. in Form von Vervielfältigungen, Übersetzungen oder \nWeiterverarbeitung in elektronischen Systemen) ohne die Nennung des Autors ist nicht \ngestattet. Wir haben die Informationen in diesem Ebook nach bestem Wissen zusam -\nmengestellt, können jedoch Fehler nicht ausschließen. Aus diesem Grund übernehmen \nwir keine Garantien, Verpflichtungen oder Gewährleistungen. Ebenso lehnen wir jede \njuristische Verantwortung oder Haftungen, die eventuell aus der Nutzung dieses Ebook \nentstehen, in jeder Form ab.\nStartseitenbild © Kathrin39 – fotolia.deDas Wesen der Homöopathie ©2017 | www.hallo-homoeopathie.de", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}