{"title": "Team - Institut Lebensenergie", "author": null, "url": "https://www.lebensenergie-institut.de/team/", "hostname": "lebensenergie-institut.de", "description": null, "sitename": "Institut Lebensenergie - Ursachen- und Präventionsmedizin", "date": "2020-09-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "RUFEN SIE AN :\nWENN WISSEN, ERFAHRUNG, METHODIK\nUND ENGAGEMENT ZUSAMMENTREFFEN,\nPROFITIERT JEMAND DAVON: SIE.\nDas Institut Lebensenergie Team zeichnet aus, dass alle Ihre Aufgabe aus\nBerufung und aus Überzeugung erfüllen. Das werden Sie von Anfang an\nspüren. Denn Themen wie Gesundheit, Leben, Kraft und Lebensfreude\nsind es Wert, mit Freude, Kraft und Wertschätzung betrachtet zu werden.\nEntdecken Sie den Unterschied. Entdecken Sie neue Lebensenergie.\nYVONNE JUNG\nPersönlichkeitsberater\nBurnout- und Stresspräventions Coach\n2008 schloss Yvonne Jung die Ausbildung in der Bazi Suanming, der Chinesischen Astrologie, ab. Eine weitere 3-jährige Ausbildung zum Matrix-Inform Coach gab ihr wirkungsvolle Werkzeuge an die Hand, um Menschen in stockenden und auch sehr bewegten Lebensphasen zu begleiten. Eine Weiterbildungsreihe über ressourcenorientierte Beratung und der Abschluss zum Burnout- und Stresspräventions Coach folgten. Seit 12 Jahren ist sie in der Persönlichkeits- und Unternehmensberatung tätig.\nIhr eigenes Leben, frühere Zeiten in der Führung des Familienunternehmens und der Kontakt über viele Beratungsstunden aus dem Coaching lehrten, dass das Leben auch einmal schwierige Aufgaben für einen bereit hält. Hilfreich ist es verschiedene “Werkzeuge“ zur Hand zu haben, um auf gegebene Situationen reagieren zu können, dadurch Handlungsfähigkeit zu erhalten und selbstwirksam zu bleiben. Hierbei steht Ihnen Yvonne Jung gerne unterstützend an Ihrer Seite. Von Menschen zu Menschen ist ihr Bestreben.\nMARKUS JUNG\nTCM- und\nBiofeedback-Therapeut\nAls sogenannter medizinischer Quereinsteiger absolvierte Markus Jung ab 2007 mehrere Ausbildungen in Chinesischer Medizin, unter anderem auch persönlich bei erfahrenen chinesischen Ärzten. Anschließend folgte eine Ausbildung zum Biofeedbacktherapeuten in der Schweiz. Zwischenzeitlich kamen viele Zusatzausbildungen/-schulungen in Bereichen wie Neuro-Gastrologie, Mitochondrienmedizin, Hormonersatztherapie nach Rimkus (direkt bei Dr. Rimkus) u.v.m. dazu.\nDen Weg zur Medizin fand Markus Jung, nachdem er nach ca. 10 Jahren als Geschäftsführer im elterlichen Betrieb an zwei kurzaufeinanderfolgenden Burnouts erkrankte. Durch die Chinesische Medizin sowie die Nährstoffmedizin konnte ihm hervorragend geholfen werden – ohne Einnahme der üblichen „Psychopharmaka“. Daraufhin musste für ihn eine berufliche Veränderung stattfinden, welche er zum Anlass nahm, Mitmenschen bei diesem gesundheitlichen Problem zu helfen bzw. zu begleiten und wenn möglich sogar präventiv tätig zu sein.\nMONIKA NEUHAUSER\nHeilpraktikerin\nNach ihrer Ausbildung zur Heilpraktikerin, welche sie 1994 mit Erfolg abschloss, war Monika Neuhauser fast 20 Jahre als medizinische Fachangestellte in einer naturheilkundlichen Arztpraxis tätig und unter anderem mit dem Qualitätsmanagement beauftragt. Wir freuen uns, dass sie seit September 2021 unser Team vorrangig im Bereich der Infusions- und Sauerstofftherapie sowie im traditionellen Therapieverfahren des Schröpfens und der Akupunktur unterstützt.\nDR. OLIVER HAHN\nFacharzt für Allgemeinmedizin\nNach seinem Medizinstudium an der Universität in Brüssel und den Folgejahren mit Abschluss als Facharzt für Allgemeinmedizin, ist Dr. Oliver Hahn seit 2001 in eigener niedergelassener Praxis tätig. Zusätzlich ist er seit 1996 in der Ärztefortbildung Ausbilder im Bereich Akupunktur und TCM. Markus Jung lernte er bei der Ausbildung zum Biofeedbacktherapeuten in der Schweiz kennen. Seit diesem Zeitpunkt kooperieren beide sehr eng in therapeutischen Fragen. Dr. Oliver Hahn steht dem Institut Lebensenergie rund um pharmazeutische und schulmedizinische Fragen gerne zur Seite.\nGABI ETTENHUBER\nVerwaltung\nIhre freundliche Stimme hören Sie, wenn Sie im Institut Lebensenergie anrufen. Außerdem begrüßt Sie Gabi Ettenhuber am Empfang, wenn Sie einen Termin haben. Verwaltung, Administration, Korrespondenz sind ihre weiteren Aufgaben. Mit Menschen in Kontakt sein, ist Ihre Berufung, sagt sie. Seit 2021 ergänzt Gabi Ettenhuber das Team.\nKARIN KNIESE\nDiplom-Sozialpädagogin, HP-Psychotherapie\nNach dem Studium zur Diplom Sozialpädagogin arbeitete Karin Kniese als Sozialpädagogin im Frauenhaus und in Familien- Frauenberatungsstellen. Ihre berufliche Laufbahn führte sie danach zu einer 16-jährigen vertrieblichen wie auch beratenden Tätigkeit für verschiedene marktführende Unternehmen im medizinischen Umfeld. Aufbauend erfolgte die Ausbildung zu Systemischen Psychotherapeutin HP -Heilpraktikerin für Psychotherapie, Systemische Supervisorin und Organisationsentwicklung DGSF.\nSeit 2016 besteht eine eigene Praxis in Hamburg. Durch eigene gesundheitliche Selbsterfahrung am Institut Lebensenergie lernte sie Yvonne und Markus Jung näher kennen woraus in Folge der Grundstein für die Kooperation zur begleitenden Arbeit der Psychotherapie in 2018 entstand. Obwohl Karin Kniese ihren Lebensmittelpunkt in Hamburg hat, ist sie beruflich sehr oft im Chiemgau, sodass sich eine Terminabstimmung gut koordinieren lässt.\n[karinkniese.de](https://karinkniese.de)\nEMPFEHLUNGEN\nPetra und Albert Knoll – Neutralisierung von E-Smog –\n[greenliving4you.de](https://www.greenliving4you.de)\nHans-Jörg und Sabine Lingg – Hotel Bergkristall im Allgäu –\n[bergkristall.de](https://www.bergkristall.de)\nMarcel und Michael Daldrup – Gärtner von Eden in Havixbeck –\n[daldrup.de](https://www.daldrup.de)\nOttmar Hübner – Gärtner von Eden in Stiefenhofen –\n[huebner-traumgaerten.de](https://www.huebner-traumgaerten.de)\nFred Fuchs – Gärtner von Eden in Lenggries –\n[fuchs-baut-gaerten.de](https://www.fuchs-baut-gaerten.de)\nHeidrun Keim – Communication –\n[xcconsultants.com](https://www.xcconsultants.com)\nWILLKOMMEN IM\nINSTITUT LEBENSENERGIE\nINSTITUT LEBENSENERGIE\n[08051 9647808](tel:+4980519647808) | [info@lebensenergie-institut.de](mailto:info@lebensenergie-institut.de) | Sandstraße 3 | 83253 Rimsting\n© 2023 INSTITUT LEBENSENERGIE", "language": null, "image": null, "pagetype": "article", "links": ["#ajax-content-wrap", "#", "https://www.lebensenergie-institut.de", "#sidewidgetarea", "https://www.lebensenergie-institut.de/", "https://www.lebensenergie-institut.de/ursachenmedizin/", "https://www.lebensenergie-institut.de/therapieoptionen/", "https://www.lebensenergie-institut.de/einblick/", "https://www.lebensenergie-institut.de/kurkonzepte/", "https://www.lebensenergie-institut.de/vortraege-infos/", "https://www.lebensenergie-institut.de/team/", "https://www.lebensenergie-institut.de/rezensionen/", "https://www.lebensenergie-institut.de/kontakt/", "https://www.facebook.com/institutlebensenergie", "https://www.linkedin.com/in/markus-jung-1574b2208/", "https://www.xing.com/profile/Markus_Jung177", "https://www.lebensenergie-institut.de/", "https://www.lebensenergie-institut.de/ursachenmedizin/", "https://www.lebensenergie-institut.de/therapieoptionen/", "https://www.lebensenergie-institut.de/einblick/", "https://www.lebensenergie-institut.de/kurkonzepte/", "https://www.lebensenergie-institut.de/vortraege-infos/", "https://www.lebensenergie-institut.de/team/", "https://www.lebensenergie-institut.de/rezensionen/", "https://www.lebensenergie-institut.de/kontakt/", "https://www.facebook.com/institutlebensenergie", "https://www.linkedin.com/in/markus-jung-1574b2208/", "https://www.xing.com/profile/Markus_Jung177", "tel:+4980519647808", "mailto:info@lebensenergie-institut.de", "https://www.praxis-hahn.de/", "https://karinkniese.de", "https://www.greenliving4you.de", "https://www.bergkristall.de", "https://www.daldrup.de", "https://www.huebner-traumgaerten.de", "https://www.fuchs-baut-gaerten.de", "https://www.xcconsultants.com", "tel:+4980519647808", "mailto:info@lebensenergie-institut.de", "https://www.lebensenergie-institut.de/impressum/", "https://www.lebensenergie-institut.de/datenschutzerklaerung/", "#", null, null, null, null, null, null, null]}