{"title": "Gepflegte Babyhaut", "author": "Esther Lötscher", "url": "https://dropa.ch/ratgeber/gepflegte-babyhaut", "hostname": "dropa.ch", "description": "Gesunde Babyhaut fühlt sich weich, sanft und seidig an. Dennoch kann sie empfindlich und sensibel reagieren und benötigt daher eine besonders schonende Pflege.", "sitename": "DROPA", "date": "2022-08-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Gesunde Babyhaut fühlt sich weich, sanft und seidig an. Dennoch kann sie empfindlich und sensibel reagieren und benötigt daher eine besonders schonende Pflege.\nNach der Geburt brauchen Babys viel Körperkontakt. Über die Haut machen sie die ersten sinnlichen Erfahrungen mit ihrer Umwelt. Die Körperpflege ihrer Schützlinge ist für Eltern\ndeshalb eine schöne Gelegenheit, um eine enge Beziehung zu ihrem Kind aufzubauen. Kleinkinder haben eine empfindlichere Haut als Erwachsene. Die Hornschicht der Haut ist dünner, die Talg- und Schweissdrüsen sind noch nicht vollständig entwickelt, der schützende Fettfilm fehlt und der natürliche Säureschutzmantel ist noch nicht stabil. Aus diesen Gründen trocknet Babyhaut schneller aus, und Krankheitserreger können leichter über die Haut eindringen. «Die Haut von Neugeborenen und Babys muss zuerst lernen, sich zu schützen und zu pflegen», erklärt Margrit Schär, dipl. Drogistin HF und Betriebsleiterin.\nWeniger ist mehr\nEs ist daher keine gute Idee, wenn Eltern Produkte für Erwachsene als Babypflege nutzen. «Babyhaut benötigt schonende Pflege. Dazu braucht es in den ersten Wochen nur wenig», betont Margrit Schär. «Meistens reichen neben Wasser und einem weichen Lappen ein Öl, eine Feuchtigkeitspflege und eine Windelschutzcreme aus. Hat das Baby viele Haare, kann zusätzlich ein mildes Babyshampoo verwendet werden.» Zur Hand haben sollte man ausserdem eine Zinksalbe, die gerötete Haut am Babypo beruhigt und schützt.\nBei der Wahl der Pflegeprodukte rät die Expertin dazu, auf die Qualität zu achten: «Ich empfehle möglichst natürliche Präparate, am besten in Bio-Qualität.» Gewisse Inhaltsstoffe gehören gar nicht auf die Babyhaut, etwa Erdöl, Paraffin oder Silikon. «Diese Inhaltsstoffe können bei regelmässiger Anwendung zu trockener Haut führen», begründet Margrit Schär. Aber auch mit Parfüm oder ätherischen Ölen sollten Babys höchstens in geringen Mengen in Berührung kommen.\nSanfte Pflege für die Babyhaut\nWichtig bei der Körperpflege ist, dass die Eltern die Vorlieben ihres Kindes berücksichtigen und für Vergnügen und Wohlbefinden sorgen. Wasserscheue Kleinkinder werden besser mit dem Lappen gewaschen, ein Bad alle 14 Tage reicht bei ihnen völlig aus. Liebt ein Baby hingegen das Wasser, können Eltern es öfter baden und dabei ein paar Tropfen Babyöl ins Wasser geben. Dies reicht zur Hautpflege in der Regel aus, besonders dann, wenn das Baby beim Baden sanft massiert wird. «Wasser und Öl verbinden sich so zu einer Emulsion, die Feuchtigkeit in die Haut bringt», weiss die Drogistin. Nach dem Bad soll das Baby nur trocken getupft und nicht abgerieben werden. Kleiner Tipp: Nägel schneiden macht vielen Babys keinen Spass – dies kann man erledigen, wenn sie schlafen.\nRezept zur Behandlung eines wunden Baby-Pos\n20 ml Rosenhydrolat (wirkt entzündungshemmend)\n10 ml Mandelöl (wirkt schützend)\nDie Flüssigkeiten in ein kleines Sprayfläschchen füllen, gut schütteln und bei Bedarf auf die betroffene Stelle sprühen. Tipp: Lieber eine kleinere Menge frisch zubereiten als zu viel auf einmal.\nDie Pflegebedürfnisse ändern sich\nKleinkinder entwickeln sich rasant. Entsprechend verändern sich auch die Bedürfnisse in der Körperpflege. Kommt das Baby ins Krabbelalter, wird das Spiel-Bad interessant: In einer Wanne mit vielen Spielzeugen kann es ein- bis zweimal wöchentlich spannende Entdeckungen machen. Spiel, Spass und Pflege gehen dabei Hand in Hand. Sobald die Kinder laufen und draussen spielen, ist alle zwei bis drei Tage ein «Waschgang» nötig. Nun kann man es auch mit Duschen probieren. Baby-Bade- und Duschmittel können problemlos bis ins Schulalter verwendet werden. Je häufiger geduscht oder gebadet wird, umso wichtiger ist die Pflege mit einer Lotion.\nDass Kleinkinder im Sommerhalbjahr eine Sonnencreme benötigen, ist den meisten Eltern klar. Vergessen geht aber manchmal der Schutz im Winter: «Hände und Gesicht müssen vor dem Austrocknen durch die Kälte geschützt werden», sagt Margrit Schär. Sobald Babys feste Nahrung zu sich nehmen, kann durch Beigabe von kaltgepressten Ölen die Hautpflege «von innen» unterstützt werden. Schär: «Am besten eignen sich dazu Fischöl sowie Raps-, Leinsamen- oder Nachtkerzenöl.»\nWas tun bei Hautproblemen?\nLeiden Babys an Hautproblemen, erhalten Eltern in der Drogerie oder Apotheke kompetenten Rat: «Für kleinflächige Probleme wie zum Beispiel einen wunden Po oder Milchschorf finden wir meistens eine Lösung.» Bei grossflächigen Erkrankungen, plötzlichen Hautausschlägen oder Ausschlägen, die von Fieber begleitet sind, sollte man ärztlichen Rat suchen.\nBei Mückenstichen und kleinen Verletzungen\nBei Babys ab sechs Monaten tropfenweise Lavendelöl direkt auf den Mückenstich oder die kleine Verletzung tupfen. Lavendelöl wirkt entzündungshemmend, abschwellend und juckreizstillend. Achtung: Es ersetzt kein Wund-Desinfektionsmittel.", "language": null, "image": "https://dropa.ch/sites/default/files/styles/og_image/public/2022-08/adobestock_259562261_0.jpeg?h=8c04a04b&itok=OY2GKy55", "pagetype": "Ratgeberartikel", "links": ["#main-content", "/", null, "/", "/standorte", "/dienstleistungen", "/dienstleistungen/gesundheitsberatung", "/dienstleistungen/gesundheitsberatung", "/dienstleistungen/pille-danach-beratung", "/dienstleistungen/raucherentwoehnung", "/node/1064", "/dienstleistungen/schwangerschafts-und-saeuglingsberatung", "/dienstleistungen/gesundheitsberatung", "/sortiment/generika", "/dienstleistungen/bachblueten", "/dienstleistungen/ceres", "/dienstleistungen/homoeopathie", "/schuessler-salze", "/dienstleistungen/spagyrik", "/dienstleistungen/vitalstoff-beratung", "/dienstleistungen/medizinische-dienstleistungen", "/dienstleistungen/medizinische-dienstleistungen", "/wundversorgung", "/dienstleistungen/impfungen", "/dienstleistungen/impfungen", "/ratgeber/covid-19-impfung", "/grippeimpfung", "/dienstleistungen/impfungen", "/dienstleistungen/impfungen", "/zeckenimpfung", "/dienstleistungen/checks-messungen", "/dienstleistungen/blutdruckmessung", "/dienstleistungen/blutzuckermessung", "/dienstleistungen/allergiecheck-der-apotheke", "/dienstleistungen/schoenheit", "/dienstleistungen/schoenheit", "/dienstleistungen/schoenheit", "/dienstleistungen/vermietung", "/dienstleistungen/vermietung", "/dienstleistungen/vermietung", "/dienstleistungen/vermietung", "/dienstleistungen/vermietung", "/dienstleistungen/unterwegs-fuer-ihre-gesundheit", "/dienstleistungen/medizinische-dienstleistungen", "/dienstleistungen/verblisterung-von-medikamenten", "/wundversorgung", "/wundversorgung", "/aktionen/aktuelle-aktionen", "/aktionen/aktuelle-aktionen", "/aktionen/mit-der-bonuscard-profitieren", "/produkte/entdeckungen-am-wegesrand", "/dropa-balance", "/aktionen/dropa-wettbewerb", "/kreuzwortraetsel", "/spitzwegerich", "/madhu-manuka-honig", "/aktionen/aktuelle-aktionen", "/aktionen/aktuelle-aktionen", "/aktionen/aktuelle-aktionen", "/sortiment", "/marken/dropa-pflegeprodukte", "/marken/dropa-gesundheitsprodukte", "/marken/chinamed", "/marken/naturage-hausspezialitaeten", "/sortiment/vitup-vitalstoffe", "/sortiment/naturheilkunde", "/dienstleistungen/bachblueten", "/dienstleistungen/ceres", "/schuessler-salze", "/dienstleistungen/homoeopathie", "/spezialitaeten#Gemmotherapie", "/dienstleistungen/spagyrik", "/sortiment/naturheilkunde#Teemischungen", "/sortiment/naturheilkunde#Tinkturen", "/sortiment/generika", "/sortiment/reform", "/sortiment/sanitaet", "/sortiment/veterinaer", "/marken/naturage-hausspezialitaeten", "/marken/naturage-hausspezialitaeten", "/marken/naturage-hausspezialitaeten", "/ratgeber", "/ratgeber/gesundheit", "/ratgeber/schoenheit", "/ratgeber/kind-familie", "/ratgeber/natur-komplementaer", "/ratgeber/gesund-beginnt-im-mund", "/ratgeber/gesund-beginnt-im-mund", "/ratgeber/gesund-beginnt-im-mund", "/bonuscard", "/unsere-stellen", "/laufbahn", "/", "/user/login", "https://www.google.com/chrome", "https://www.mozilla.org/de/firefox", "/ratgeber/themen/baby", "/ratgeber/themen/haut", "/ratgeber/themen/kinder", "/ratgeber/windelausschlag-gereizte-haut-am-babypopo", "/ratgeber/windelausschlag-gereizte-haut-am-babypopo", "/ratgeber/windelausschlag-gereizte-haut-am-babypopo", "/ratgeber/koerperpflege-der-pubertaet", "/ratgeber/koerperpflege-der-pubertaet", "/ratgeber/koerperpflege-der-pubertaet", "/bonuscard", "/dropa-balance", "/dropalino", "/geschenkkarte", "/ueber-uns", "/unsere-stellen", "/aktionen/dropa-wettbewerb", "/so-erreichen-sie-uns", "/datenschutzerklaerung", "/Impressum"]}