{"title": "Antibabypille", "author": null, "url": "https://www.frauenarzt-bingen.de/antibabypille", "hostname": "frauenarzt-bingen.de", "description": null, "sitename": "frauenarzt-bingen.de", "date": "2017-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Antibabypille (= Orale Kontrazeptiva = Orale Antikonzeptiva)\nWelche unterschiedlichen Pillen gibt es?\nZur hormonellen Empfängnisverhütung stehen auf dem Markt unzählige verschiedene Präparate zur Auswahl.\nPrinzipiell trennt man zwei große Gruppen: Die kombinierten Pillen, welche aus einer Östrogen- und einer Gestagenkomponente (Gelbkörperhormon) bestehen, und die reinen Gestagenpillen. Für die Verhütung ist das Gestagen entscheidend, das zugesetzte Östrogen stabilisiert nur die monatlichen Blutungen.\nDie kombinierten Pillen werden auch als „Mikropille“ bezeichnet. Dieser Begriff ist historisch bedingt, da es früher auch wesentlich höher dosierter Kombipräparate gab. Diese sind allerdings wegen der hohen Nebenwirkungsrate schon lange nicht mehr gebräuchlich, daher sind aus dieser Gruppe nur die Mikropillen übriggeblieben.\nEs gibt viele Varianten der Zusammensetzung mit verschiedenen Gestagenen, welche den körpereigenen Hormonstoffwechsel, vor allem hinsichtlich der Wirkung auf die männlichen Hormone, unterschiedlich beeinflussen. Diese Unterschiede können therapeutisch genutzt werden.\nBei den meisten Kombipillen ist als Östrogen noch das synthetische Ethinylestradiol enthalten, welches von der Leber nur eingeschränkt verstoffwechselt werden kann und daher teilweise unverändert mit dem Urin wieder ausgeschieden wird. So gelangt es in biologisch relevanten Konzentrationen über das Abwasser in die Freilandgewässer und wird dort zusammen mit anderen Medikamentenrückständen zunehmend zum Umweltproblem. Seit längerem gibt es auch Präparate auf dem Markt, die bioidentische Östrogene (Estradiolvalerat oder Estetrol) enthalten, welche im Körper zu Estradiol, also dem „natürlichen“ Östrogen umgewandelt werden können und daher von der Leber besser verstoffwechselt werden.\nDie reinen Gestagenpillen werden auch als „Minipille“ bezeichnet. Auch diese Bezeichnung erklärt sich historisch. Ursprünglich war damit gemeint, dass hier weniger Hormone enthalten sind als in den anderen Präparaten und damit weniger Nebenwirkungen auftreten sollten. Die anfänglichen Minipillen hatten allerdings auch weniger Sicherheit in der verhütenden Wirkung und mussten sehr zeitgenau eingenommen werden. Die derzeit auf dem Markt befindlichen Präparate enthalten die synthetischen Gestagene Desogestrel oder Drospirenon und sind genauso sicher wie die Mikropillen. Die Verwendung von bioidentischen Hormonen ist hier nicht möglich, da diese keine verhütende Wirkung haben1.\nHeute unterscheiden sich die Mikropillen und Minipillen - also Kombipräparate und reine Gestagenpräparate - nicht mehr hinsichtlich ihrer Sicherheit, alle Pillen unterdrücken zuverlässig den Eisprung. Der Pearl-Index (= die Anzahl entstandener Schwangerschaften, wenn 100 Frauen über ein Jahr mit der Methode verhüten) liegt für alle im Bereich von 0,1 - 0,2 bei korrekter Anwendung. Damit zählt die Pille zu den sehr sicheren Verhütungsmethoden.\nDie Unterschiede zwischen den verschiedenen Pillengruppen liegen im Einnahmemuster, in Ihren Auswirkungen auf das Blutungsverhalten, den unterschiedlichen Möglichkeiten, körperliche Beschwerden oder Krankheiten mit zu therapieren und in dem unterschiedlichen Risikoprofil.\nFür Mikropillen gibt es verschiedene Einnahmemöglichkeiten:\nDie monophasischen Kombinationspräparate (Einphasenpräparate) enthalten eine konstante Tagesdosis der Hormone. Die 2- bis 3-Stufenpräparate haben stufenweise veränderte Konzentrationen des Estrogens und/oder des Gestagens. Die meisten Präparate werden über 21 Tage eingenommen, gefolgt von einem siebentägigen hormonfreien Intervall, es gibt aber auch Variationen mit kürzeren Pausen. In der Pause erfolgt eine Abbruchblutung, die durch das Absetzen des Östrogenanteils der Pille ausgelöst wird. Dies ist daher keine natürliche Regelblutung, auch wenn sie von vielen Frauen als solche wahrgenommen wird. Alle Mikropillen führen dazu, dass diese Blutung schwächer, kürzer und schmerzarmer als die frühere Periode wird. Der Vorteil der Blutungspause liegt vor allem darin, dass die Anwenderin eine Rückmeldung ihres Körpers erhält, dass sie nicht schwanger geworden ist.\nDie Anwendung im sogenannten Langzyklus ist auch möglich, dabei werden über mehrere Monate ohne Pause einige Pillenpäckchen hintereinander eingenommen. Normalerweise kommt es während dieser Zeit zu keinerlei Blutungen. Diese Methode ist geeignet für Frauen, bei denen während der Periode unangenehme Begleiterscheinungen wie Unterleibskrämpfe oder Kopfschmerzen auftreten und auch für Anwenderinnen, die eine Blutungsfreiheit als angenehmer empfinden.\nJe nach Auswahl des Gestagenanteiles kann durch die Mikropille eine positive Beeinflussung von Akne, Endometriose, Hyperandrogenämie oder PCO (Polyzystische Ovarien) erreicht werden.\nAn Risikofaktoren ist vor allem das Risiko für Thrombose und Lungenembolie zu nennen, welches durch die Einnahme einer Mikropille erhöht wird. Daher sind diese Präparate bei Vorliegen eines familiären oder eigenen Thromboserisikos und bei Raucherinnen je nach Schweregrad kontraindiziert. Auch bei Herz-Kreislauf-Erkrankungen, Diabetes und Migräne muss das Risiko gegen den Nutzen der Einnahme sorgfältig abgewogen werden.\nAuch bei Minipillen gibt es unterschiedliche Möglichkeiten der Einnahme:\nReine Gestagenpillen mit dem Wirkstoff Desogestrel werden generell ohne Pause, also ohne einnahmefreies Intervall eingenommen. Daher findet auch keine regelmäßige Abbruchblutung statt. Ihr Körper hat dadurch keinen Nachteil im Unterschied zu einer Mikropille, denn auch die Blutung bei der Kombipille ist ja keine natürliche Blutung. Bei ca. der Hälfte der Anwenderinnen treten während der Einnahme unregelmäßige, auch länger andauernde Zwischenblutungen auf, die aber meistens sehr leicht sind und zu keinem wesentlichen Blutverlust führen, andere Frauen sind komplett blutungsfrei oder haben nur sehr selten kurze Zwischenblutungen. Vor der Verschreibung einer Gestagenpille gibt es keine diagnostische Möglichkeit, um herauszufinden, wie eine Frau mit ihrem individuellen Blutungsmuster reagieren wird.\nDie neuere Gestagenpille mit dem Wirkstoff Drospirenon sieht eine monatliche Blutungspause von 4 Tagen vor. Damit soll das Auftreten von Zwischenblutungen reduziert werden im Vergleich zu den schon länger auf dem Markt befindlichen Gestagenpillen mit Desogestrel. Der Wirkstoff hat in Studien auch eine günstigere Wirkung bei Akne gezeigt.\nDie gestagenbedingte Reduzierung der Blutungstage kann therapeutisch genutzt werden, wenn vorher starke Schmerzen oder andere Probleme mit der Periode wie zum Beispiel ein PMS (Praemenstruelles Syndrom) bestanden haben. Auch eine zyklusabhängige Migräne wird unter der Einnahme häufig besser oder sogar ganz verschwinden.\nGestagenpillen sind auch Mittel der Wahl für stillende Frauen, da sie östrogenfrei verhüten müssen.\nEin wesentlicher Vorteil im Unterschied zur Mikropille ist das deutlich niedrigere (aber trotzdem noch geringgradig vorhandene!) Thromboserisiko. Daher stellt die Gestagenpille eine gute Alternative dar für Frauen mit einem leicht erhöhten Thromboserisiko oder für Raucherinnen oder für gesundheitsbewusste Frauen, die ihr Risiko möglichst klein halten wollen. Wenn allerdings ein stark erhöhtes Risiko besteht oder die Frau in der Vorgeschichte schon eine Thrombose oder Lungenembolie hatte, sollte eine andere Verhütung gewählt werden.\nDie Gestagenpille ist nicht optimal geeignet für Frauen mit vorbestehender starker Akne oder verstärktem Haarausfall, weil sich beides während der Anwendung wahrscheinlich verschlechtern wird. Auch wenn Sie unter depressiven Stimmungen oder einem Libidomangel (verminderter sexueller Antrieb) leiden, ist diese Pille wahrscheinlich nicht die Richtige für Sie, weil sich diese Beschwerden verschlechtern könnten.\nUnd welche Pille ist jetzt die Richtige für mich?\nWir werden ausführlich besprechen, ob eine der bisher genannten Erkrankungen oder noch andere bisher nicht erwähnte Risiken auf Sie zutreffen. Für fast jede Frau lässt sich das optimale Präparat finden, passend zur Lebensphase und zu der individuellen gesundheitlichen Situation.\nDa die Gefahr einer Thrombose oder Lungenembolie eine der schwerwiegendsten Nebenwirkungen der Pille darstellt, händigen wir Ihnen bei der Erstverschreibung einen Informations- und Fragebogen über das Thema aus und. So können wir gemeinsam Ihr persönliches Risiko eingrenzen. Bei Folgeterminen können wir besprechen, ob sich ihr Risikoprofil im Verlauf geändert hat.\nWas muss ich beachten, wenn ich eine Pille einnehme?\nPillenanwenderinnen sollten unbedingt regelmäßige gynäkologische Kontrolluntersuchungen wahrnehmen, um die Verträglichkeit immer wieder zu überprüfen. Die Untersuchungen sollten zunächst halbjährlich stattfinden, bei langjährig guter Verträglichkeit reicht dann die jährliche Kontrolle im Rahmen der Krebsvorsorge.\nBei gesunden jungen Mädchen, die bisher noch keinen Geschlechtsverkehr hatten, ist vor der Erstverschreibung einer Pille keine gynäkologische Untersuchung notwendig. Eine Ausnahme besteht bei körperlichen Symptomen, die ohne eine solche Untersuchung nicht abgeklärt werden können, wie zum Beispiel auffälliger Ausfluss. Nach Aufnahme einer sexuellen Beziehung ist eine gynäkologische Untersuchung allerdings die einzig sichere Abklärung von sexuell übertragbaren Erkrankungen und daher dringend empfehlenswert.\nFür die Verschreibung eines neuen Rezeptes muss kein Termin vereinbart werden. Aktuelle Fragen können wir bei dieser Gelegenheit gerne besprechen. Bei dringenden Fragen rufen Sie uns bitte zwischendurch an.\nHormonelle Verhütungsmittel sind generell verschreibungspflichtig. Frauen ab 22 Jahren tragen die Kosten für die Pille komplett selbst. Für junge Mädchen unter 18 übernehmen die gesetzlichen Krankenkassen den vollen Preis. Junge Frauen zwischen 18 und 22 Jahren erhalten die Pille ebenfalls auf Kassenrezept, bezahlen aber einen Eigenanteil in Höhe der Rezeptgebühr. Private Krankenkassen zahlen normalerweise generell und unabhängig vom Alter nicht für Verhütungsmittel, außer sie werden ausschließlich zur Behandlung einer Krankheit und nicht zur Verhütung verschrieben.", "language": null, "image": null, "pagetype": null, "links": ["#main-content", "/", "/", "/leistungen", "/vorsorge", "/vorsorgliche-ultraschalluntersuchungen", "/vorsorge-ab-20", "/vorsorge-ab-30", "/vorsorge-ab-40", "/vorsorge-ab-50", "/vorsorge-ab-60", "/vorsorge-ab-70", "/maedchensprechstunde", "/maedchensprechstunde/chlamydien", "/maedchensprechstunde/gebaermutterhalskrebsimpfung", "/verhuetung", "/antibabypille", "/intrauterine-hormonsysteme", "/kupferspirale", "/verhuetungsring", "/verhuetungsspritze", "/verhuetungsstaebchen", "/kinderwunsch", "/unerfuellter-kinderwunsch", "/vorsorge-bei-kinderwunsch", "/schwangerschaft", "/schwangerschaft/termine", "/schwangerschaft/ultraschall", "/schwangerschaft/dopplersonographie", "/mikrobiologische-therapie", "/klimakterium", "/klimakterium/hormonersatztherapie", "/traditionelle-chinesische-medizin/wechseljahre", "/psychosomatische-grundversorgung", "/traditionelle-chinesische-medizin", "/traditionelle-chinesische-medizin/kinderwunsch", "/traditionelle-chinesische-medizin/schwangerschaft", "/traditionelle-chinesische-medizin/stillperiode", "/traditionelle-chinesische-medizin/wechseljahre", "/impfungen", "/impfungen/grippeschutz", "/impfungen/fsme", "/impfungen/grippe", "/impfungen/herpes-zoster", "/impfungen/keuchhusten", "/impfungen/pneumokokken", "/krebsnachsorge", "/krebsnachsorge/leitliniengerechte-nachsorgeuntersuchungen", "/krebsnachsorge/komplementaermedizin", "/team", "/team/almut-danneberg", "/team/berhane-staab-tafessework", "/aktuelles", "/frauenarztpraxis-bingen", "/kontakt", "#off-canvas", null, "/leistungen", "/verhuetung", "tel:+49672115158", "https://termin.samedi.de/ef3ec3a3hq6n0z15/default", "/sites/default/files/pdf/gynaekologie-bingen-anamnesebogen.pdf", "/sites/default/files/pdf/gynaekologie-bingen-patientenvollmacht.pdf", "/sites/default/files/pdf/gynaekologie-bingen-einverstaendnis-uebermittlung-patientendaten.pdf", "/datenschutz", "/impressum", "/", "/leistungen", "/vorsorge", "/vorsorgliche-ultraschalluntersuchungen", "/vorsorge-ab-20", "/vorsorge-ab-30", "/vorsorge-ab-40", "/vorsorge-ab-50", "/vorsorge-ab-60", "/vorsorge-ab-70", "/maedchensprechstunde", "/maedchensprechstunde/chlamydien", "/maedchensprechstunde/gebaermutterhalskrebsimpfung", "/verhuetung", "/antibabypille", "/intrauterine-hormonsysteme", "/kupferspirale", "/verhuetungsring", "/verhuetungsspritze", "/verhuetungsstaebchen", "/kinderwunsch", "/unerfuellter-kinderwunsch", "/vorsorge-bei-kinderwunsch", "/schwangerschaft", "/schwangerschaft/termine", "/schwangerschaft/ultraschall", "/schwangerschaft/dopplersonographie", "/mikrobiologische-therapie", "/klimakterium", "/klimakterium/hormonersatztherapie", "/traditionelle-chinesische-medizin/wechseljahre", "/psychosomatische-grundversorgung", "/traditionelle-chinesische-medizin", "/traditionelle-chinesische-medizin/kinderwunsch", "/traditionelle-chinesische-medizin/schwangerschaft", "/traditionelle-chinesische-medizin/stillperiode", "/traditionelle-chinesische-medizin/wechseljahre", "/impfungen", "/impfungen/grippeschutz", "/impfungen/fsme", "/impfungen/grippe", "/impfungen/herpes-zoster", "/impfungen/keuchhusten", "/impfungen/pneumokokken", "/krebsnachsorge", "/krebsnachsorge/leitliniengerechte-nachsorgeuntersuchungen", "/krebsnachsorge/komplementaermedizin", "/team", "/team/almut-danneberg", "/team/berhane-staab-tafessework", "/aktuelles", "/frauenarztpraxis-bingen", "/kontakt", "#top"]}