{"title": "PDF", "author": "PDF", "url": "https://www.aekno.de/fileadmin/user_upload/RheinischesAerzteblatt/Ausgaben/2016/2016.09.017.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Rheinisches Ärzteblatt 9/2016 17Ende Juni fand im Haus der Ärzteschaft\ndie zweite Fortbildungsveranstaltung \nder Reihe „Indikationsqualität im Fokus“\ndes Instituts für Qualität im Gesundheitswesen Nordrhein (IQN)statt. Diesmal thematisierten Experten operative Eingriffe bei Bandscheibenschäden.\nvon Dagmar M. David und \nMartina Levartz\nRückenschmerzen sind in der Be-völkerung so verbreitet wie kaumein anderes Leiden. Erkrankun-\ngen des muskuloskelettalen Systems sindfür fast ein Viertel der Arbeitsunfähig-keitstage verantwortlich, circa die Hälfedavon beruht auf Rückenbeschwerden –ein  häufiger Grund sind Bandscheiben-schäden [ı]. Zudem sind die muskuloske-lettalen Krankheiten schon heute anteils-mäßig der größte Kostenfaktor im Ge-sundheitswesen – vermutlich mit steigen-\nder Tendenz. Denn jetzt kommt die soge-\nnannte „Baby-Boomer-Generation“ in dasAlter, in welchem diese Krankheiten oderSchäden des Bewegungsapparates in Er-scheinung treten. \nDurch Schlagzeilen wie „Operations-\nwut der Ärzte“ stehen Ärztinnen und  Ärzteimmer wieder in der Kritik; es werde zuviel oder sogar zum Teil auch unnötig ope-riert. Aus diesem Grund hat das Institutfür Qualität im Gesundheitswesen Nord-\nrhein (IQN), als Einrichtung von Ärzte-kammer Nordrhein und Kassenärztliche\nVereinigung Nordrhein, mit der Fort-\nbildungsreihe „Indikationsqualität im Fo-kus“ ein Diskussionsforum geschaffen,\nwelches die oftmals behauptete Indika-tionsausweitung bei invasiven Eingriffendifferenzierter betrachtet. Ende Juninahm das IQN nun Eingriffe an der Band-\nscheibe unter die Lupe. Einerseits sollen\ndiese Veranstaltungen dazu beitragen, bes-\nser zu verstehen, wie aussagekräftig die\nZahlen zu Morbidität und Eingriffshäu-\nfigkeiten im Rheinland sind – aber auch\nwie die Zahlen einzuordnen sind, die so\noft zum Vergleich aus anderen Ländernkeiten), sondern auch die Individualität\nder Patientinnen und Patienten und  derenEinwilligung die Grundlage. Nur aus diesem Zusammenspiel lasse sich gemein-sam ein Behandlungsziel verein baren. Da-zu bedarf es einer umfassenden Aufklä-rung über sämtliche, für die Einwilligungwesentlichen Umstände, inklusive der Alternativen, damit die Tragweite der ver-schiedenen Optionen abgewogen werdenkann und realistische Erwartungen an dasBehandlungsergebnis gestellt werden.\nDer Patient müsse darauf vertrauen\nkönnen, dass der Arzt seinem Patientennur solche Maßnahmen vorschlägt, die aufdas individuelle Wohl des Patienten ge-richtet sind, so Simon. Alles andere würdedas Vertrauensverhältnis zwischen Arztund Patient zu einem reinen Dienstver-hältnis reduzieren und den Kern ärzt-\nlicher Tätigkeit beschädigen.\nProfessor Dr. Dieter König, Ärztlicher\nDirektor der LVR-Klinik für Orthopädie in\nViersen, stellte dar, dass nur wenige Verläufe für eine (sofortige) Operationsprechen. Eine „absolute“ Indikation indiesem Sinne stellen eine Conus-Cauda-\nSymptomatik, höhergradige neurologische\nDefizite beziehungsweise konservativ the-rapieresistente Beschwerden dar, die ei-nem Bandscheibenvorfall sicher zugeord-net werden können.\nDie viel häufigeren Situationen im\n klinischen Alltag bedürfen aber einer sorgfältigen Differenzialdiagnostik mit einer neurologischen Basisuntersuchung,um gefährliche Verläufe rechtzeitig her-auszufiltern und für die anderen Er-krankungssituationen die verfügbaren Be-handlungsoptionen abwägen zu können.Eine Bildgebung gehört zunächst hin-gegen nicht zwingend dazu. Im Rahmen  \nder AWMF-Initiative „Gemeinsam klug\nentscheiden“ hat die Fachgesellschaft der  Orthopäden und Unfallchirurgen die evidenzbasierte Negativempfehlung ge-geben, in den ersten sechs Wochen bei (unkomplizierten) Kreuzschmerzen keineBildgebung durchzuführen.\nÄrztekammerpräsident Henke wertet die\n„Klug-entscheiden-Empfehlungen“, auch\n„choosing wisely“ genannt, als gutes me-herangezogen werden. Nur so kann dieGrundlage für eine sachliche Diskussionüber mögliche Fehlentwicklungen gelegtwerden. \nAndererseits sollen die Veranstaltun-\ngen auch dazu dienen, zu analysieren, welche unterschiedlichen Faktoren die je-weilige Indikationsstellung beeinflussen.Schon bei der ersten Veranstaltung im Jahr2015 zum Thema „Coxarthrose und Gon-arthrose – wann ist ein Gelenkeingriff anHüfte oder Knie indiziert?“ stellte sich\nheraus, dass regionale Unterschiede, die  \nin der Öffentlichkeit als Zeichen für mas-\nsive Fehlversorgung dargestellt wurden,\ngrundsätzlich nicht als Qualitätsmangelgedeutet werden können, sondern durchverschiedenste Effekte, wie die demogra-phische Entwicklung oder medizintech-nische Möglichkeiten, zustandekommen.Insbesondere die individuellen Patienten-faktoren haben dabei einen entscheiden-den Einfluss auf die Indikationsstellung(zum Beispiel die  Schmerztoleranz, sozia-le Situation und Lebenssituation, persön-liche Erwartungen und der Anspruch anBeweglichkeit und Lebensqualität).\nWann muss operiert werden?\nDer medizinische Begriff der ‚Indika -\ntion‘ steht grundsätzlich dafür, welche medizinische Maßnahme bei einem be-stimmten Krankheitsbild angebracht istund nach derzeitigen Stand des Wissensund den Möglichkeiten zum Einsatz kom-men sollte. Die Indikation zu einem The-rapieverfahren oder medizinischem Ein-\ngriff ist aber von vielen Faktoren abhängig.\nHier hat die sorgfältige Aufklärung des\n Patienten, dessen individuelle Lebens-\nsituation und persönliche Entscheidung\neine besondere Bedeutung. Entsprechend\ngibt es so etwas wie eine „absolute“ \nIndikation für einen medizinischen Ein-\ngriff oder eine Handlung praktisch nicht, \nsagte Professor Dr. Alfred Simon von der\n Akademie für Ethik in der Medizin in\n Göttingen. \nFür die Indikationsstellung bilden nicht\nnur die jeweils medizinisch-fachlichen\nAspekte (die Fähigkeiten und Möglich-Rheinisches Ärzteblatt Praxis\nSchäden an der Bandscheibe – \ngute Behandlung mit und ohne Skalpell?thodisches Mittel, das helfen kann, gemein-\nsam mit dem Patienten gute therapeutischeEntscheidungen zu treffen. Er zitierte denbritischen Neurochirurgen Henry March,der einmal gesagt hat: „Es dauert drei Mo-nate zu lernen, wie eine Operation geht,drei Jahre zu lernen, wann man sie durch-führen sollte und 30 Jahre zu lernen, wannman sie nicht machen sollte.“\nDer „unkomplizierte“ Kreuzschmerz\nBei unkomplizierten Kreuzschmerzen\nsollten Patientinnen und Patienten über die„Harmlosigkeit“ des Schmerzes aufgeklärtwerden und – soweit möglich – zur Beibe-haltung täglicher Aktivitäten motiviert\nwerden. Studien [2] haben gezeigt, dass ent-gegen landläufiger Meinung Immobilisa -tion\n(Bettruhe) bei akuten Rückenschmer-\nzen eher zu einer Verlängerung der Be-schwerdesymptomatik führt. Schonung inKombination mit Physikalischer Therapiebeziehungsweise Krankengymnastik istebenfalls einer regelmäßigen Informationüber die Harmlosigkeit der Erkrankung inKombination mit einer Anleitung zur nor-\nmalen körperlichen Aktivität unterlegen [3].\nUnterstützt werden kann das Vorgehen miteiner angepassten Schmerzmedikation. BeiBedarf kann die Behandlung beispielswei-se um eine Infiltrations- oder Chirothera-pie oder Akkupunktur ergänzt werden. Erstnach erfolgloser Ausschöpfung der konser-vativen Therapieoptionen und anhalten-den Beschwerden sollte über eine opera-tive Lösung nachgedacht werden. Das Be-dürfnis vieler Patienten, möglichst schnellwieder beweglich und arbeitsfähig zu sein,lasse manche Patienten aber leider schon\nfrühzeitig zu einem operativen Eingriff\ntendieren.\nDie Vergütung konservativer Maßnah-\nmen im Vergleich zu operativen Eingrif-\nfen sei zu überdenken, sagte König.\n Solange konservative Maßnahmen – auch\nan ihrem Aufwand gemessen – deutlichSchwankungen in einzelnen Bundeslän-\ndern aber sind vereinzelt nur schwer zuerklären. NRW ist unter diesem Aspekt betrachtet eher unauffällig. \nProfessor Dr. Matthias Schrappe, Lehr-\nbeauftragter im Bereich Patientensicher-heit und Risikomanagement an der Uni-versität zu Köln, verwies auf einen weite-ren Aspekt, der die Indikationsstellung beeinflusse: Ärztinnen und Ärzten werdein ihrer Aus- und Weiterbildung ein be-stimmtes Vorgehen und Verhalten beige-bracht und vorgelebt. Anstatt der routine-mäßigen Durchführung einer gezielten\nund sorgfältigen Anamnese und einer ge-\nwissenhaften körperlichen Untersuchungwerde teilweise vermittelt, dass technischeVerfahren in der Diagnostik und ein ope-rativer Therapieansatz Mittel der Wahl seien. Die Frage der Angemessenheit derLeis tung müsse jeden Untersuchungs-schritt und jeden medizinischen Eingriffbegleiten, so Schrappe.\nKammerpräsident Henke erinnerte bei\nder Veranstaltung auch an das, was helfenkann, langwierige Behandlungen, seiensie konservativ oder operativ, von vorne-herein zu vermeiden: „Wir als Ärzteschaftsollten daher gerade auch der Gesund-heitsförderung und Prävention in diesem\nBereich immer eine große Aufmerksam-\nkeit schenken und die Stärkung der Eigen-\nverantwortung des Patienten als wichtiges\närztliches Anliegen begreifen.“\nDr. med. Dagmar M. David , MPH, ist\nReferentin im Institut für Qualität imGesundheitswesen Nordrhein (IQN),Dr. med. Martina Levartz , MPH, ist\nGeschäftsführerin des Instituts.\nFußnoten\n[1] Quelle: Präventionskampagne „Denk an\nmich. Ein Rücken“ (Träger: UK/BG, SVLFGund Knappschaft)\n[2] Malmivaara et al. 1995 und Waddell et al.\n1997\n[3] Indahl et al. 1995schlechter bezahlt und nur nach umfang-\nreicher Begründung von den Kassen über-nommen werden, müsse man mit Fehlan-reizen rechnen. Dabei dürfte für die Indi-kationsstellung nur das Wohl des jeweili-gen Patienten ausschlaggebend sein.\nEingriffszahlen\nSeit 2011 sinken die Eingriffszahlen an\nden Bandscheiben, wie Frau Professor Dr.Saskia E. Drösler von der Hochschule Nie-derrhein ausführte. Gravierende regionaleUnterschiede können Hinweise auf eineregionale Unter- oder Überversorgung\n geben, allerdings ist auch zu beachten,\ndass die zum Teil aufgeführten deutlichenUnterschiede in der Operationshäufigkeiteinzelner Regionen auf Zufallsstreuungbei kleinen Bevölkerungszahlen einer Re-gion beruhen können. Manche sehr hohenRheinisches Ärzteblatt Praxis\n18 Rheinisches Ärzteblatt 9/2016„It is often said it takes three months to \nlearn how to do an operation, three years tolearn when to do it, and 30 years to learnwhen not to do it.“ \nHenry Marsh, Britischer Neurochirurg \nVorgehen bei Kreuzschmerzen\n1. Unterscheidung unkomplizierter \nKreuzschmerz vom radikulären/komplizierten Kreuzschmerz\n2. Vermeidung längerer Immobilisation und\nkörperlicher Schonung\n3. Keine Überbewertung bildgebender \nVerfahren (Stigmatisierung der Patienten)\n4. Multimodales Therapiekonzept bei \nchronischem Kreuzschmerz\n5. Physiotherapie zur Haltungs- und \nBewegungskorrektur – nicht zur Dauertherapie\n6. Bei neurologischem Defizit frühzeitig \nOP-Indikation klären\nQuelle: Professor Dr. Dietmar König, Vortrag\nder IQN-Veranstaltung „Indikationsqualität\nim Fokus“ am 29. Juni 2016, Düsseldorf\n    \n\u0003\u0003 \u0003 \u0003 \u0003  \n\u0003\u0003\u0003\u0003\u0003\u0003 \u0003 \u0003 \u0003r nedn oeteibegsgeirn Km i. UtiewratfuerauaDersnutsientterenebL     \n\u0003\u0003 \u0003 \u0003 \u0003  \n\u0003\u0003\u0003\u0003\u0003\u0003 \u0003 \u0003 \u0003d enl ulenhcn sehportsatakrutah Ncar nhcilgän tednut4 S, 2rham Je iga5 T6 3:gra     \n\u0003\u0003 \u0003 \u0003 \u0003  \n\u0003\u0003\u0003\u0003\u0003\u0003 \u0003 \u0003 \u0003v itkeff-tle, w     \n\u0003\u0003 \u0003 \u0003 \u0003  \n\u0003\u0003\u0003\u0003\u0003\u0003 \u0003 \u0003 \u0003    \n\u0003\u0003 \u0003 \u0003 \u0003  \n\u0003\u0003\u0003\u0003\u0003\u0003 \u0003 \u0003 \u0003    \n\u0003\u0003 \u0003 \u0003 \u0003  \n\u0003\u0003\u0003\u0003\u0003\u0003 \u0003 \u0003 \u0003d/ed.enzenrg-neho-etzera.www.erendsperua Dei SenderWin wehcuar, bnennöu kn zlednah\nǥǧǞǥǧǞǞǞǞǞǣǞǠǞǥǡǠǥ('\u001d1$%,ZODL]R6U¾INQD%ĐRWQRNQHGQHS6    \n\u0003\u0003 \u0003 \u0003 \u0003  \n\u0003\u0003\u0003\u0003\u0003\u0003 \u0003 \u0003 \u0003eendpseruadgnas lne uin Seztütsretn. Ueflie Hrhr Ii\n;;;ǡǡ(':6)%\u001d&,%ĐǞǞǥWIDKFVWULZ    \n\u0003\u0003 \u0003 \u0003 \u0003  \n\u0003\u0003\u0003\u0003\u0003\u0003 \u0003 \u0003 \u0003: gitsirf    \n\u0003\u0003 \u0003 \u0003 \u0003  \n\u0003\u0003\u0003\u0003\u0003\u0003 \u0003 \u0003 \u0003    \n\u0003\u0003 \u0003 \u0003 \u0003  \n\u0003\u0003\u0003\u0003\u0003\u0003 \u0003 \u0003 \u0003", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}