{"title": "Hand Mund Fuß Krankheit: Was man wissen muss | Pampers", "author": "Aktualisiert; Article duration", "url": "https://www.pampers.de/baby/entwicklung/artikel/hand-mund-fuss-krankheit", "hostname": "pampers.de", "description": "Ihr Kind hat sich mit der Hand-Fuß-Mund-Krankheit angesteckt. Erfahren Sie hier, wie lange Ihr Kind zu Hause bleiben muss und was Sie dagegen tun können.", "sitename": "Pampers", "date": "2022-08-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hand-Mund-Fuß-Krankheit: Was man wissen muss\nIn der Kita geht sie oft rum: die Hand-Mund-Fuß-Krankheit. Oder auch kurz HMFK genannt. Sie ist eine der häufigen\n[Kinderkrankheiten](https://www.pampers.de/baby/entwicklung/artikel/haufige-kinderkrankheiten-angemessene-losungen-und-behandlungen). Aber keine Sorge, sie hört sich schlimmer an, als sie ist. Im Folgenden erhalten Sie einen guten Überblick über Symptome, Verlauf, Dauer, Risiken und Behandlung der Hand-Fuß-Mund-Krankheit. So können Sie sich am besten darauf vorbereiten und wissen, was zu tun ist, falls ihr Liebling sich ansteckt.\nWas ist die Hand-Mund-Fuß-Krankheit?\nAuch wenn sie eine sehr verbreitete und leicht übertragbare Viruserkrankung (Enteroviren) ist, verläuft die Hand-Mund-Fuß-Krankheit meist harmlos für Ihr Kind - dennoch wird sie von unangenehmen Nebenwirkungen begleitet. Oft sind es Kita-Kinder zwischen ein und\n[drei Jahren](https://www.pampers.de/kleinkind/entwicklung/artikel/kind-3-jahre), die sich damit infizieren. Aber auch ältere Kinder und Erwachsene können sich diesen Virus zuziehen, da er hochansteckend ist.\nWas sind die Symptome und wie ist der Krankheitsverlauf?\nDie Hand-Mund-Fuß-Krankheit wird etwa von 15 verschiedene Enteroviren verursacht. Laut dem Robert Koch-Institut ist der häufigste Erreger der Coxsackie-A-16-Virus.\nSymptome\nDie ersten Anzeichen der Krankheit beginnen meist drei bis zehn Tage nach der Ansteckung. Achten Sie bei Ihrem Kind auf Folgendes:\nAppetitlosigkeit\nÜbelkeit\nHalsschmerzen\nallgemeines Unwohlsein\nEin bis zwei Tage nach Beginn des Fiebers: kleine Bläschen und schmerzhafte Geschwüre (Aphthen) auf der Mundschleimhaut, der Zunge oder dem Zahnfleisch möglich\nHautausschlag an Händen und Füßen (rote, nicht juckende Flecken und vereinzelte Blasen)\nEher selten: Ausschlag am Po, im Genitalbereich, am Knie oder Ellenbogen\nAchtung: Auch die Eltern können sich anstecken. Bei Erwachsenen können die betroffenen Stellen jucken, andere Patienten leiden unter starken Schmerzen beim Gehen und beim Gebrauch ihrer Hände. Oft bleiben die Großen aber von den Symptomen verschont. Dennoch können sie das Virus an andere weitertragen.\nKrankheitsverlauf\nHäufig zeigen sich keine Symptome und viele ahnen gar nicht mit, dass sie infiziert sind. In der Regel bleiben 80 Prozent aller angesteckten Kinder beschwerdefrei. Es könnte also passieren, dass Sie bei Ihrem Kind gar nicht mitbekommen, dass es unter der Hand-Mund-Fuß-Krankheit leidet. Und genau das ist das tückische: Da Sie keine äußerlichen Symptome erkennen können, gibt es natürlich auch keinen Grund zu Hause zu bleiben und das Virus kann sich munter im Kindergarten verbreiten.\nAuch wenn die oben genannten Symptome auftauchen, verläuft die Infektion meist ungefährlich. Bei immungeschwächten Personen oder\n[Neugeborenen](https://www.pampers.de/neugeborenes) kann der Krankheitsverlauf allerdings intensiver und gefährlicher sein.\nÜberwiegend erholen sich die meisten Betroffenen schnell und müssen nur fünf bis zehn Tage zu Hause bleiben. Da nur selten Komplikationen auftreten, ist eine ärztliche Behandlung meist nicht nötig. Selbstverständlich sollten Sie dennoch sofort einen Arzt aufsuchen, wenn Sie vermuten, dass Ihr kleiner Patient unter HMFK leiden könnte.\nAufgrund der vielen verschiedenen Virenarten ist eine erneute Erkrankung bei Ansteckung mit einem anderen Erregertyp möglich. Es kann also durchaus passieren, dass man die Hand-Mund-Fuß-Krankheit mehrmals bekommen kann. Oft stecken sich die Kleinen immer wieder gegenseitig an. Wer also einmal die Hand-Mund-Fuß-Krankheit durchlaufen hat, ist danach nur gegen diesen einen spezifischen Virustyp immun.\nAchtung Ansteckungsgefahr!\nDie Hand-Mund-Fuß-Krankheit kann das ganze Jahr hindurch auftreten, aber die Hochsaison in den Kitas und Kindergärten ist meist im Spätsommer und Herbst.\nEs handelt sich bei der Übertragung um eine Tröpfchen- oder Schmierinfektion. Die Krankheit wird also über Speichel beim Niesen,\n[Husten](https://www.pampers.de/baby/entwicklung/artikel/husten-bei-babys-und-kleinkindern), Küssen, Teilen vom Besteck etc. weitergegeben. Aber auch über den Stuhl und die Flüssigkeit in den Bläschen, die ggf. aufplatzen könnten, kann man sich anstecken.\nMit entsprechenden Vorsichtsmaßnahmen kann man einer Weiterverbreitung vorbeugen:\nHändewaschen, Händewaschen, Händewaschen! Vor und nach dem Windelwechsel, Toilettengang sowie dem Zubereiten von Essen ist das nun Pflicht.\nDesinfizieren Sie Oberflächen und Gegenstände wie Türgriffe und Spielzeug regelmäßig.\nDie beste Vorbeugung vor Ansteckung ist und bleibt: Verzichten Sie möglichst auf den engen Kontakt mit einem Erkrankten.\nDie Symptome zeigen sich meist für eine Woche und sind so lange auch besonders ansteckend. Um nicht andere Babys und Kinder zu infizieren, sollten sie Ihr Kind nicht in Kindergärten und andere Gemeinschaftseinrichtungen schicken, solange die Symptome sichtbar sind.\nMan erkennt das Ende der Krankheit meist an den abgeheilten infektiösen Bläschen. Um ganz sicherzugehen, können Sie Ihren Arzt dazu befragen. Auch wenn die akute Krankheitsphase vorbei ist, empfiehlt es sich, weiterhin eine gute Hygiene beizubehalten. Da die Viren noch mehrere Wochen über den Stuhl ausgeschieden werden, besteht in der Zeit noch eine leichte Ansteckungsgefahr.\nMögliche Komplikationen: Was könnte passieren?\nIn sehr seltenen Fällen kann es passieren, dass sich der Virus im zentralen Nervensystem ausbreitet. Im Einzelfall kann sich eine virale Hirnhaut- oder Gehirnentzündung daraus entwickeln. Falls das Rückenmark betroffen ist, können Lähmungserscheinungen auftreten. Daher ist es umso wichtiger, dass Sie mit Ihrem Kind schon bei einem ersten Verdacht den Arzt aufsuchen. Dieser wird Sie sicherlich sofort beruhigen können.\nOft wird gefragt, ob die Hand-Mund-Fuß-Krankheit für ein Ungeborenes gefährlich ist. Während einer\n[Schwangerschaft](https://www.pampers.de/schwangerschaft) hat die Infektion meist keine Auswirkungen auf das Ungeborene. Falls sich die werdende Mutter aber kurz vor dem [Geburtstermin](https://www.pampers.de/schwangerschaft/schwangerschaftsrechner) ansteckt, ist es möglich, dass sich das Virus während der [Geburt](https://www.pampers.de/schwangerschaft/geburt) auf das Neugeborene überträgt. Da Ihr Frauenarzt Sie gerade gegen Ende Ihrer Schwangerschaft sehr regelmäßig untersucht, tritt dieser Fall glücklicherweise nur sehr selten auf.\nWie wird die Hand-Mund-Fuß-Krankheit behandelt?\nDie Symptome können unterschiedlich behandelt werden: Hohes Fieber bei Babys kann zum Beispiel durch Wadenwickel gesenkt werden. Falls das nicht hilft, kann der Arzt Medikamente wie Paracetamol oder Ibuprofen, alters- und gewichtsgerecht dosiert, verordnen um das Fieber zu senken.\nAm unangenehmsten sind für Ihr krankes Häschen wahrscheinlich die schmerzenden Geschwüre im Mundbereich. Alternative Behandlungsmethoden wie Hausmittel oder Homöopathie können bei leichten Beschwerden Abhilfe schaffen:\nZum Beispiel beruhigen und kühlen bestimmte Tinkturen, Gele und Salben auf Kamillen-Basis den Mundraum.\nAuch Mundspülungen mit Melisse oder Thymian können Erleichterung verschaffen.\nAbgekühlter Ringelblumen- oder Kamillentee zum Trinken oder zum Gurgeln bei älteren Kindern sind effektiv, um die Schmerzen zu lindern.\nEine entzündungshemmende Zinkoxid-Schüttelmixtur kann den juckenden und schmerzenden Ausschlag beruhigen. Als Lotion verteilt sie sich gut auf der Haut, sie wirkt kühlend und stärkt außerdem die Hautbarriere.\nDiese Methoden können Ihrem kranken Schatz helfen, die unangenehmen Symptome der Hand-Mund-Fuß-Krankheit etwas zu lindern. Ein echtes und sofort wirksames Heilmittel gibt es nicht. Da heißt es: Abwarten und Tee trinken. Machen Sie es sich zu Hause gemütlich!\nProbleme beim Essen und Trinken: Was können Sie tun?\nDa in der akuten Krankheitsphase der Mund empfindlich und die Entzündung sehr schmerzhaft sein kann, empfiehlt es sich, erst mal auf heißes, hartes oder scharf gewürztes Essen zu verzichten. Auch saures Obst, Säfte oder Früchtetees könnten unangenehm sein.\nGerade durch die lästigen Beschwerden im Mund müssen Sie besonders darauf achten, dass Ihr Kind genügend trinkt. Kühle Getränke lindern den Schmerz und ein Strohhalm hilft beim Trinken und bereitet Ihrem kleinen Pflegefall nebenbei wahrscheinlich noch Freude.\nAuch bei Speisen hilft es, wenn sie zimmerwarm oder kühl angeboten werden. Am leichtesten „rutschen“ flüssige und weiche Speisen wie Breie, Joghurt, Pudding, püriertes Obst und Gemüse oder auch ein\n[Fruchtshake mit Haferflocken](https://www.pampers.de/baby/ernahrung/artikel/baby-rezept-fruchtshake-mit-haferflocken). Außerdem kann Eis die Schmerzen im Mund lindern und liegt hoch im Kurs bei den jungen Patienten.\nWas tun bei Juckreiz?\nFalls ihr Kind einen starken Juckreiz entwickelt, achten Sie darauf, dass die\n[Fingernägel kurz geschnitten sind](https://www.pampers.de/neugeborenes/pflege/artikel/wie-man-einem-baby-die-nagel-schneidet). Baumwollhandschuhe oder Fäustlinge helfen, sich in der Nacht nicht unbewusst die Bläschen aufzukratzen.\nAuch tut es den Kleinen gut, luftig angezogen zu sein und unter leichter Baumwollbettwäsche zu liegen. Überheizen Sie die Räume nicht.\nDes Weiteren sollten Sie darauf achten, dass die Kleinen nicht länger als zehn Minuten baden, solange die Bläschen nicht verkrustet sind.\nDie Hand-Mund-Fuß-Krankheit taucht immer wieder in Kindergärten oder Schulen auf. Da der Virus meist harmlos ist, wird es den Kleinen bald besser gehen. Ihr Schatz benötigt nun viel Ruhe, Fürsorge und Liebe – lenken Sie Ihren süßen Knuffel ab, indem Sie ihm eine Geschichte vorlesen, Musik vorspielen oder hin und wieder mit einer kleinen Kugel Eis verwöhnen.\nWindelverbrauch deines Baby\nWähle das Alter deines Kindes:\nBitte wähle das Alter deines Kindes:\n- MONAT240Windeln\n- MONATE480Windeln\n- MONATE720Windeln\n- MONATE960Windeln\n- MONATE1200Windeln\n- MONATE1440Windeln\n- MONATE1620Windeln\n- MONATE1800Windeln\n- MONATE1980Windeln\n- MONATE2160Windeln\n- MONATE2340Windeln\n- MONATE2520Windeln\nEntdecke den Pampers Club", "language": null, "image": "https://images.ctfassets.net/vvzbftwk9keg/6LeRU1o3yvhl3QuvuaTZLN/cca7f6f53b5a47befa71592002674b4e/Hand-foot-and-mouth-disease_1536x680-min.jpeg", "pagetype": "article", "links": ["#to-home", "#to-main-content", "#to-search", "https://www.pampers.de", "https://app.adjust.com/7rlfsb8_f357gri?campaign=website&adgroup=top-navigation&creative=get-app-button-prod&fallback=https%3A%2F%2Finstapage.pampers.de%2Fqr-code-app-download&redirect_macos=https%3A%2F%2Finstapage.pampers.de%2Fqr-code-app-download", "https://www.pampers.de", "/", "/baby", "/baby/entwicklung", "https://www.pampers.de/baby/entwicklung/artikel/haufige-kinderkrankheiten-angemessene-losungen-und-behandlungen", "https://www.pampers.de/kleinkind/entwicklung/artikel/kind-3-jahre", "https://www.pampers.de/neugeborenes/pflege/artikel/umgang-mit-fieber-bei-neugeborenen-und-babys", "https://www.pampers.de/neugeborenes", "https://www.pampers.de/baby/entwicklung/artikel/husten-bei-babys-und-kleinkindern", "https://www.pampers.de/schwangerschaft", "https://www.pampers.de/schwangerschaft/schwangerschaftsrechner", "https://www.pampers.de/schwangerschaft/geburt", "https://www.pampers.de/baby/ernahrung/artikel/baby-rezept-fruchtshake-mit-haferflocken", "https://www.pampers.de/neugeborenes/pflege/artikel/wie-man-einem-baby-die-nagel-schneidet", "https://app.adjust.com/pcqb3q_i99a9r?fallback=https%3A%2F%2Finstapage.pampers.de%2Fqr-code-app-download&redirect_macos=https%3A%2F%2Finstapage.pampers.de%2Fqr-code-app-download", "https://www.pharmazeutische-zeitung.de/ausgabe-092016/ausschlag-an-hand-mund-und-fuss/", "https://www.baby-und-familie.de/Kinderkrankheiten/Hand-Fuss-Mund-Krankheit-Was-hilft-348845.html", "https://verbraucherschutz.sachsen-anhalt.de/fileadmin/Bibliothek/Politik_und_Verwaltung/MS/LAV_Verbraucherschutz/hygiene/infektionsschutz/Merkblatt_Hand-Fuss-Mund-Krankheit__mit_Link_.pdf", "https://www.kinderaerzte-im-netz.de/news-archiv/meldung/article/hand-fuss-mund-krankheit-infizierte-sollten-nicht-in-die-naehe-von-neugeborenen/", "https://www.aok-bv.de/presse/medienservice/ratgeber/index_19919.html", "/baby/entwicklung", "/baby/aktivitaten", "/baby/zahnen", "/baby/schlaf", "/baby/ernahrung", "/baby/babysicheres-zuhause", "/baby/lebensereignisse", "/baby/experten", "/schwangerschaft/schwangerschaftsrechner", "https://www.pampers.de", "https://www.facebook.com/PampersDeutschland", "https://www.youtube.com/channel/UCWH1OKeOctc944zKSNyXGVg", "https://www.instagram.com/pampersde/", "/produkte?filter=diapers", "/produkte?filter=wipes", "/pampers-club", "/uber-pampers/redaktionelle-richtlinien-mitwirkende", "/registrierung?use-vortex-scenario=true", "/kontakt", "https://www.pgcareers.com/", "https://termsandconditions.pg.com/de-de/", "https://de.pg.com/impressum/", "https://privacypolicy.pg.com/de-DE/", "https://privacypolicy.pg.com/de-DE/", "/sitemap", "https://de.pg.com/", "/l%C3%A4nderauswahl", "https://preferencecenter.pg.com/de-de/", "/schwangerschaft", "/schwangerschaft/geburt", "/schwangerschaft/babynamen", "/schwangerschaft/anzeichen-einer-schwangerschaft", "/schwangerschaft/bekanntgabe-der-schwangerschaft", "/schwangerschaft/gesunde-schwangerschaft", "/schwangerschaft/babyparty", "/schwangerschaft/mehrlinge", "/ratgeber-und-downloads", "https://www.pampers.de/neugeborenes", "https://www.pampers.de/neugeborenes/entwicklung", "https://www.pampers.de/neugeborenes/ernahrung", "https://www.pampers.de/neugeborenes/fruhgeborene", "https://www.pampers.de/neugeborenes/schlaf", "https://www.pampers.de/neugeborenes/tipps", "https://www.pampers.de/neugeborenes/pflege", "/baby", "/baby/entwicklung", "/baby/aktivitaten", "/neugeborenes/pflege", "/baby/ernahrung", "/baby/schlaf", "/baby/zahnen", "/kleinkind", "/kleinkind/aktivitaten", "/kleinkind/entwicklung", "/kleinkind/anlasse", "/kleinkind/schlaf", "/kleinkind/ernahrung", "/kleinkind/topfchentraining", "/kleinkind/neues-familienmitglied", "/schwangerschaft/babynamen/babynamen-finden", "/schwangerschaft/schwangerschaftsrechner", "/schwangerschaft/geburt/artikel/das-gehort-in-die-kliniktasche-checkliste-fur-die-kliniktasche", "/schwangerschaft/schwangerschaftskalender", "/schwangerschaft/fakten-baby-geburtsdatum", "/schwangerschaft/gewichtszunahmerechner", "/quizspass", "/meilensteine-in-babys-entwicklung", "/baby/groessenrechner", "/uber-pampers", "/uber-pampers/windeln-und-feuchttucher", "/uber-pampers/fur-jedes-baby-sorgen", "/uber-pampers/fur-den-planeten-sorgen", "/baby/experten", "/uber-pampers/geschichte/artikel/die-geschichte-von-pampers", "/uber-pampers", "/kontakt", "javascript:void(0)"]}