{"title": "Ernährung und Verantwortung: Wie wollen wir leben? - Klösterl-Apotheke", "author": null, "url": "https://www.kloesterl-apotheke.de/blog/ernaehrung-und-verantwortung/", "hostname": "kloesterl-apotheke.de", "description": "Zukunft, Ernährung und Verantwortung - Wie wollen wir leben? Und wie gelingt eigentlich eine zukunftsbewusste Ernährung? Ein Versuch.", "sitename": "Klösterl-Apotheke", "date": "2021-01-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "ABONNIEREN Sie unseren Newsletter\nMelden Sie sich zum Newsletter der Klösterl-Apotheke an und bleiben Sie informiert über neue Artikel zu Gesundheitsthemen, unsere Sonderangebote und Aktionen und interessante Informationen rund um die Klösterl-Welt.\nErnährung und Verantwortung: Wie wollen wir leben?\nWenn wir an die Zukunft denken, dann wünschen wir uns Sicherheit, Gesundheit und Zufriedenheit. Das sind unsere menschlichsten Grundbedürfnisse. Alles, was dies bedrohen könnte, macht uns erst einmal Angst. Daher sind die Gedanken an die Zukunft unweigerlich auch mit Unsicherheit, Furcht und Bedenken verbunden. Doch, worauf wir uns immer verlassen können, ist die Tatsache, dass wir das Gestalten der Zukunft auch selbst in die Hand nehmen können.\nWir lernen aus der Vergangenheit, handeln jetzt in der Gegenwart und bereiten so für uns und besonders für die kommenden Generationen die Zukunft von morgen vor. Diesen Gedankengang können wir nun weitertragen und kommen zur Verantwortung, die all unserem Handeln und unseren Entscheidungen innewohnt. Der Gedanke der Verantwortung, die wir im Jetzt dem Zukünftigen gegenüber tragen, ist keine neue Idee. Sie findet sich bereits in vielen alten Religionen.\nWir haben die Kraft\nEin großer und drängender Auftrag ist der Schutz unserer Umwelt. Wir alle kennen die Ausblicke, die uns die Forschung zu dieser Thematik bisher gewährt hat. Wir können uns dazu entscheiden, diese Verantwortung, diese Aufgabe, anzunehmen und in Aktion umzuwandeln. Dazu haben wir nicht nur die Mittel und das Wissen, sondern auch unsere ureigene Kraft.\nDie westliche Ernährungsweise ist neben dem Verkehr und der Energieerzeugung leider ein großer und hauptsächlicher Faktor in der Begünstigung des Klimawandels. Die weltweite Massentierhaltung ist energieintensiv und stößt Unmengen an schädlichen Klimagasen aus, für Weideflächen und zum Futtermittelanbau werden unwiederbringlich Regenwälder abgeholzt und Überdüngung und Überfischung stören empfindlich das feine ökologische Gleichgewicht. Angesichts dieser großen Probleme ist es nur allzu verständlich – und menschlich – sich gelähmt zu fühlen. Was kann ich da schon tun?\nZukunft weitergeben\nDie Antwort ist, wir haben alles in der Hand. Jede und jeder Einzelne von uns. Wir haben den Auftrag und die Mittel, unsere Zukunft nachhaltig zu einem lebenswerten und ausgeglichenen Ort zu machen, auf den wir uns freuen und den wir so gerne weitergeben. Sind es diese wunderbaren Aussichten nicht wert, selbst aktiv zu werden?\nWir können beispielsweise unsere Mobilität überdenken, unser Handeln im Kleinen nachhaltiger gestalten oder: unsere Ernährung umstellen. Wir handeln dabei nicht nur für uns selbst. Unsere persönlichen Entscheidungen senden ein Signal nach außen, jeder und jede Einzelne wirkt als Vorbild, motivierend und inspirierend für alle anderen in unserer Gemeinschaft. Das ist ein toller Gedanke.\nEine nachhaltigere Ernährung ist möglich\nWarum nicht versuchen, ein oder zwei Tage in der Woche vegan – das heißt, ohne tierische Lebensmittel und Produkte – zu leben? Wenn man eine gewisse Zeit gut damit zurechtkommt, kann man die Anzahl der veganen Tage steigern. So gewöhnt man sich langsam und auf lange Sicht nachhaltiger an die neue Ernährungsweise und gibt dem Körper Zeit, sich umzustellen.\nOder man beginnt erst einmal damit, eine Mahlzeit, wie zum Beispiel das Abendessen, vegan zu gestalten und tastet sich dann langsam vor. Man kann sich vorab leckere Rezepte heraussuchen, die zur eigenen Lebenssituation passen. Es gibt inzwischen für jede und jeden etwas. Und mit jedem neuen Rezept, das man ausprobiert, kann man gleichzeitig neue Produkte und Geschmäcker entdecken!\nAuch muss man nicht zwingend immer alle Regeln starr einhalten, Perfektionismus ist hier fehl am Platz. Mischformen und Variationen zwischen vegan und vegetarisch sind viel mehr die Regel als die Ausnahme.\nAuf was muss ich achten?\nEine Ernährungsumstellung sollte gut durchdacht umgesetzt werden. Wichtig ist, sich über die Nährstoffversorgung zu informieren und den Speiseplan daran auszurichten. Dafür gibt es inzwischen eine spezielle vegane Ernährungspyramide, die leicht verständlich darstellt, wie viel von welchen Nahrungsgruppen aufgenommen werden soll. Eine fachärztliche Begleitung während der Umstellung kann bei Bedarf ebenso hilfreich sein, auch um festzustellen, wo eventuell Defizite drohen und Supplementierungen oder Anpassungen nötig sind.\nTipps für eine gesunde und klimagerechte Ernährung:\n- So wenig verarbeitete Produkte wie möglich verwenden\n- Verschwendung vermeiden durch durchdachtes und vorausschauendes Einkaufen – wie viel brauche ich wirklich?\n- Frisch auf den Tisch: selbst kochen macht Spaß\n- Statt zu tierischen Lebensmitteln besser zu Obst, Gemüse und Hülsenfrüchten greifen\n- Saisonal und lokal sind die Zauberworte\n- Zu guter Letzt: Kreativität und Unbeschwertheit erleichtern jede Ernährungsumstellung!\nGlückliche Tiere und eine gute Gesundheit\nNeben dem Klimaschutz tut man mit einer natürlichen und saisonalen pflanzlichen Ernährung auch der eigenen Gesundheit einen großen Gefallen: Man schützt sich vor vielen westlichen Gesellschaftskrankheiten, stärkt das Immunsystem und fühlt sich fitter und gesünder. Die allermeisten sich vegan ernährenden Menschen haben nachweislich bessere Blutwerte. Und als wäre das nicht positiver Ansporn genug, vermindert man dadurch effektiv und fortwährend Tierleid. Wenn das nicht super Aussichten für unsere Zukunft sind! Gehen wir es an.\nAutorin\nAnita Schedler\nRedakteurin Klösterl-Journal", "language": null, "image": "https://www.kloesterl-apotheke.de/wp-content/uploads/2020/12/Frau-Mama-Kind-Feld-froehlich-Spass_AdobeStock_239448251_2300x1326.jpg", "pagetype": "article", "links": ["https://www.kloesterl-apotheke.de", "https://www.kloesterl-apotheke.de", "https://www.kloesterl-shop.de/", "https://www.kloesterl-infoportal.de/", "https://www.kloesterl-apotheke.de/blog", "https://www.kloesterl-apotheke.de", "https://www.kloesterl-apotheke.de", "https://www.kloesterl-apotheke.de/", null, "https://www.kloesterl-apotheke.de/ueber-uns/", "https://www.kloesterl-apotheke.de/team/", "https://www.kloesterl-apotheke.de/karriere/", "https://www.kloesterl-apotheke.de/journal/", "https://www.kloesterl-apotheke.de/sortiment/", "https://www.kloesterl-apotheke.de/partner-kooperationen/", null, "/beratung", "https://www.kloesterl-apotheke.de/bestellung-versand/", "/kundenkarte", "/notdienst", "https://www.kloesterl-apotheke.de/faqs/", null, "/rezepturen/herstellung-qualitaet/", "/rezepturen/rezeptur/", "/rezepturen/defektur/", "/rezepturen/homoeopathie-labor/", "/rezepturen/prueflabor/", "/rezepturen/orthomolekulare-medizin/", "/rezepturen/nahrungsergaenzung/", "/rezepturen/phythotherapie/", "/rezepturen/hildegard-von-bingen/", "/rezepturen/aromatherapie/", "/rezepturen/bach-bluetentherapie/", "/rezepturen/tee-rezepturen/", "/rezepturen/homoeopathie/", "/rezepturen/isopathie/", "/rezepturen/spagyrik/", "/rezepturen/bioidentische-hormontherapie/", "/rezepturen/schilddruesen-therapie/", null, "/gesundheit/", "/naehrstoff-lexikon/", "/heilpflanzen-lexikon/", "/homoeopathie-lexikon/", "/archiv/", null, "/kosmetik-studio", "/behandlungen", "https://www.kloesterl-apotheke.de/onkologische-kosmetik/", "/kosmetik-pflegelinien", "/termin-vereinbaren", null, "https://www.kloesterl-apotheke.de/veranstaltungskalender/", "/bestellung-versand/", "https://www.kloesterl-shop.de/", "https://www.kloesterl-apotheke.de/blog/sturm-drang-veraenderung/", "https://www.kloesterl-apotheke.de/blog/lichtreflexionen-kunst-kloesterl-apotheke/", "https://www.kloesterl-apotheke.de/blog/wechseljahre-wechsel-wandel-freiheit/", "https://www.kloesterl-apotheke.de/blog/wer-war-eigentlich-hildegard-von-bingen/", "/archiv/", "https://www.kloesterl-apotheke.de/blog", "/faqs/#accordion-1", "/faqs/#accordion-2", "/faqs/#accordion-3", "/newsletter-anmeldung/", "https://instagram.com/kloesterl_apotheke", "#", "https://versandhandel.dimdi.de/websearch/servlet/Gate?accessid=dimdi_var&term=b4d9371c6a7dfda2325f7fa58e13707c", "https://www.kloesterl-apotheke.de/", null, "https://www.kloesterl-apotheke.de/ueber-uns/", "https://www.kloesterl-apotheke.de/team/", "https://www.kloesterl-apotheke.de/karriere/", "https://www.kloesterl-apotheke.de/journal/", "https://www.kloesterl-apotheke.de/sortiment/", "https://www.kloesterl-apotheke.de/partner-kooperationen/", null, "/beratung", "https://www.kloesterl-apotheke.de/bestellung-versand/", "https://www.kloesterl-apotheke.de/kundenkarte/", "https://www.kloesterl-apotheke.de/notdienst/", "https://www.kloesterl-apotheke.de/faqs/", null, "/herstellung-qualitaet", "/rezeptur", "/defektur", "/homoeopathie-labor", "/prueflabor", "/orthomolekulare-medizin", "/nahrungsergaenzung", "/phythotherapie", "/hildegard-von-bingen", "/aromatherapie", "/bach-bluetentherapie", "/tee-rezepturen", "/homoeopathie", "/isopathie", "/spagyrik", "/bioidentische-hormontherapie", "/schilddruesen-therapie", null, "/gesundheit", "/naehrstoff-lexikon", "/heilpflanzen-lexikon", "/homoeopathie-lexikon", "/archiv", null, "/kosmetik-studio", "https://www.kloesterl-apotheke.de/kosmetik-pflegelinien/", "https://www.kloesterl-apotheke.de/termin-vereinbaren/", "https://www.kloesterl-apotheke.de/behandlungen/", "https://www.kloesterl-apotheke.de/veranstaltungskalender/", "https://www.kloesterl-apotheke.de/kontakt-anfahrt/", "https://www.kloesterl-apotheke.de/datenschutz/", "https://www.kloesterl-apotheke.de/impressum/"]}