{"title": "Tuberkulose: Symptome und Impfung", "author": "Maren Peters; Biologin; Wissenschaftsjournalistin", "url": "https://focus-arztsuche.de/magazin/krankheiten/tuberkulose-symptome-und-impfung", "hostname": "focus-arztsuche.de", "description": "Tuberkulose ruft oft Symptome wie Husten hervor. Manche verspüren auch keinerlei Beschwerden. Ein Impfung ist in Deutschland nicht mehr empfohlen.", "sitename": "FOCUS-GESUNDHEIT Arztsuche", "date": "2019-04-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Tuberkulose: Was ist das?\nTuberkulose ist eine Infektionskrankheit, deren Ursache Bakterien sind. Die Tuberkulose-Erreger gehören zur Familie der Mykobakterien, die mehr als 160 Vertreter umfassen. Die Bakterien haben die Form eines Stäbchens. Am häufigsten ist Mycobacterium tuberculosis die Ursache der Tuberkulose. Die Bakterien dringen vor allem in die Lunge ein, rufen dort Entzündungen hervor und verändern das Gewebe: Es bilden sich kleine Knötchen oder Geschwulste. Prinzipiell können die Erreger jedoch auch jedes andere Organ befallen. Daher unterscheiden Mediziner laut Tuberkulose-Definition zwischen:\n- Tuberkulose, welche die Lunge betrifft (Lungentuberkulose oder pulmonale Tuberkulose) – sie kommt mit rund 80 Prozent am häufigsten vor.\n- Tuberkulose außerhalb der Lunge (Organtuberkulose oder extrapulmonale Tuberkulose): Die Bakterien breiten sich über die Lymph- und Blutbahnen auf andere Organe und Gewebe aus. Betroffen sind oft die Lymphknoten, das Rippenfell, die Nieren- und Harnwege oder Geschlechtsorgane. Auch die Haut, Knochen, Gelenke,\n[Wirbelsäule](/magazin/anatomie/wirbelsaeule-aufbau-und-funktion), der Verdauungstrakt oder das zentralen Nervensystem können die Bakterien befallen.\nJe nach körperlicher Verfassung und Schlagkraft des Immunsystems entwickeln sich bei der Tuberkulose verschiedene Symptome und Krankheitsbilder. Unter einer Infektion mehrerer Organe leiden vor allem Personen mit geschwächtem Immunsystem, etwa bei einer\n[HIV](/magazin/krankheiten/infektionskrankheiten/aids-und-hiv-diese-symptome-und-tests-weisen-darauf-hin)-Infektion, Diabetes, Alkohol- oder Drogenabhängigkeit. Auch kleine Kinder und sehr betagte Menschen sind anfällig für die Ausbreitung der Bakterien.\nIm Volksmund heißt die Tuberkulose auch Schwindsucht. Die Bezeichnung rührt daher, weil viele Erkrankte immer weiter Gewicht verlieren und körperlich abbauen. Gängige Abkürzungen der Tuberkulose sind TB/Tb und TBC/Tbc. Der Name leitet sich vom lateinischen Wort tuberculum ab, was so viel wie „kleines Geschwulst“ bedeutet. Er bezieht sich auf die typischen knötchenförmigen Veränderungen (Tuberkel) des infizierten Gewebes.\nWie häufig ist Tuberkulose?\nTuberkulose ist weltweit verbreitet. Jährlich erkanken fast neun Millionen Menschen daran. Etwa 1,4 Millionen Menschen sterben jedes Jahr an den Folgen dieser Krankheit – oft, weil es in vielen Ländern keine ausreichende Behandlung mit Medikamenten gibt. Auch Restenzen der Erreger, bei der gängige Antibiotika wirkungslos werden, sind ein großes Problem bei Tuberkulose. Rund 85 Prozent aller Neuerkrankungen treten in Afrika, Südostasien und der westlichen Pazifikregion auf.\nIn Europa sinken die Zahlen der Tuberkulosefälle dagegen seit Jahren kontinuierlich, wobei es große Unterschiede zwischen West- und Osteuropa gibt. Besonders kritisch ist die Situation in den Neuen Unabhängigen Staaten (NUS), etwa Kasachstan, Weißrussland oder Georgien. In westeuropäischen Ländern haben obdachlose, arme und drogenabhängige Menschen ein erhöhtes Risiko für die Tuberkulose. Auch bei Migranten aus Ländern, in denen die Tuberkulose noch oft vorkommt, sind die Zahlen besonders hoch.\nWer hat ein erhöhtes Risiko für Tuberkulose?\nBestimmte Personengruppen haben ein erhöhtes Risiko, sich mit Tuberkulose anzustecken. Dazu gehören zum Beispiel Menschen, die:\n- mit einem Patienten mit offener Lungentuberkulose engen Kontakt haben.\n- Grunderkrankungen haben, etwa eine HIV-Infektion oder Diabetes\n- Medikamente einnehmen müssen, die das Immunsystem unterdrücken\n- alkoholkrank, drogensüchtig oder obdachlos sind. Sie leiden oft unter mangelnder Ernährung und leben unter schlechten hygienischen Bedingungen\n- sehr jung oder sehr alt sind und schwache Abwehrkräfte haben\nTuberkulose: Symptome sind oft uncharakteristisch\nDie Symptome der Tuberkulose hängen immer davon ab, welches Organ die Bakterien befallen haben, in welchem Stadium sich die Erkrankung befindet und wie sie verläuft. Es gibt daher verschiedene Formen der Tuberkulose. Wer sich mit den Mykobakterien infiziert, muss nicht zwangsläufig erkranken und Symptome entwickeln.\nLatente und geschlossene Tuberkulose\nEine latente Tuberkulose verläuft in der Regel ohne Symptome. Patienten haben sich zwar mit den Tuberkulose-Bakterien angesteckt, verspüren aber keine Beschwerden. Ihr Immunsystem bekämpft die Erreger und hält sie in Schach. Der Organismus kapselt die Bakterien in der Lunge in Form kleiner Knötchen ab, „sperrt“ sie weg und dämmt so die Infektion ein (geschlossene Tuberkulose). Diese Knötchen heißen Granulome oder Tuberkel. Die Erreger darin leben zwar noch, richten aber keinen Schaden an. Mit der Zeit vernarben die Tuberkel. Und diese Narben können Radiologen auch noch viele Jahre später auf\n[Röntgenaufnahmen](/magazin/diagnosen/was-ist-roentgen-und-wann-setzen-aerzte-das-verfahren-ein) erkennen. In der Mehrzahl der Fälle bleibt es bei der latenten Tuberkulose und die Krankheit bricht nicht aus. Bei einem geschwächten Immunsystem kann die Tuberkulose aber jederzeit aktiv werden, sogar noch Jahre oder Jahrzehnte später.\nPrimärtuberkulose: Hauptsymptom ist Husten\nNur etwa fünf bis zehn Prozent der Infizierten entwickeln tatsächlich eine aktive Tuberkulose und die Krankheit bricht aus. Diese Form heißt Primärtuberkulose. Das Risiko dafür ist im ersten Jahr nach der Ansteckung am höchsten. Bei einer offenen Tuberkulose hat die Krankheit Anschluss an die Luftwege. Dann können Erkrankte Bakterien an die Umwelt abgegeben und andere anstecken.\nFolgende Anzeichen sind bei einer Primärtuberkulose möglich:\n- Husten mit oder ohne Auswurf ist das wichtigste Symptom der Tuberkulose; selten ist der Auswurf blutig\n- manchmal Brustschmerzen und Atemnot\nWenn Sie länger als drei Wochen Husten haben, suchen Sie immer einen Arzt auf. Schneller müssen Sie handeln, wenn dem Auswurf Blut beigemengt ist.\nDazu können allgemeine Tuberkulose-Symptome kommen, ähnlich wie bei einer\n[Erkältung](/magazin/krankheiten/infektionskrankheiten/erkaeltung-wie-sie-symptome-schnell-wieder-loswerden):\n- schlechtes Allgemeinbefinden\n- Appetitlosigkeit\n- Gewichtsabnahme\n- leichtes\n[Fieber](/magazin/symptome/ab-wann-habe-ich-fieber-und-was-kann-ich-dagegen-tun)\n- verstärktes Schwitzen, vor allem nachts\n[Müdigkeit](/magazin/symptome/muedigkeit-ursachen-und-was-tun), Erschöpfung, Schwächegefühl, sinkende Leistungsfähigkeit\nEine Tuberkulose bei Kindern verläuft in mehr als der Hälfte der Fälle ohne typische Symptome. Bei manchen Kindern ist nur eine verzögerte Entwicklung zu beobachten.\nPostprimäre Tuberkulose - Bakterien erwachen wieder\nDie Bakterien können lange Zeit im Körper überdauern, ohne Symptome zu verursachen. Unter bestimmten Bedingungen – vor allem bei einem geschwächten Immunsystem - können sie allerdings wieder erwachen und aktiv werden. Folgende Faktoren schwächen die Abwehrkräfte und erhöhen das Risiko für die postprimäre Tuberkulose:\n[Alkoholismus](/magazin/krankheiten/psychische-erkrankungen/alkoholismus-definition-und-symptome), Drogenabhängigkeit\n- Mangelernährung\n- Erkrankungen wie Krebs, Diabetes und eine HIV-Infektion (hier ist das Risiko besonders hoch)\n- Medikamenten, die das Immunsystem unterdrücken\nMeist betrifft die postprimäre Tuberkulose die Lunge, seltener andere Gewebe und Organe. Besonders gefürchtet sind die Hauptkomplikationen: die Miliartuberkulose und die tuberkulöse\n[Hirnhautentzündung](/magazin/krankheiten/infektionskrankheiten/meningitis-symptome-und-impfung-bei-hirnhautentzuendung) ( [Meningitis](/magazin/krankheiten/infektionskrankheiten/meningitis-symptome-und-impfung-bei-hirnhautentzuendung)).\nSymptome bei tuberkulöser Meningitis sind zum Beispiel:\n- hohes Fieber\n- starke\n[Kopfschmerzen](/magazin/symptome/kopfschmerzen-ursachen-und-behandlung)\n- Nackensteifigkeit\n- Übelkeit und\n[Erbrechen](/magazin/symptome/erbrechen-ursachen-und-begleitsymptome)\n- neurologische Ausfälle, z.B. Gefülsstörungen, Missempfindungen\n- Husten und Atemnot\n[Nachtschweiß](/magazin/symptome/nachtschweiss-ursachen-und-wann-er-gefaehrlich-ist)\nSymptome einer Miliartuberkulose sind unter anderem:\n- Gewichtsverlust, Abmagerung\n- Fieber, Schüttelfrost\n- generelles Unwohlsein\n- Atembeschwerden\nTuberkulose: Ansteckung über die Luft\nDie Übertragung der Tuberkulose-Erreger erfolgt über die Atemluft von Mensch zu Mensch (Tröpfcheninfektion). Personen mit einer offenen Tuberkulose sind ansteckend. Vor allem beim Husten und Niesen katapultieren unbehandelte Patienten winzige Tröpfchen in die Luft – in diesen befinden sich die Bakterien. Atmen Menschen in der Nähe diese ein, können sie sich infizieren. Im Gegensatz zu anderen Infektionskrankheiten wie\n[Masern](/magazin/krankheiten/kinderkrankheiten/masern-erkennen-und-behandeln) oder [Windpocken](/magazin/krankheiten/kinderkrankheiten/windpocken-alles-ueber-impfung-und-symptome) ist die Tuberkulose nicht hochansteckend. Ob sich eine Person infiziert, hängt unter anderem davon ab:\n- wie häufig, lange und eng der Kontakt mit dem Erkrankten war\n- welche Menge an Erregern ein Mensch einatmet\n- wie krankmachend die Bakterien sind\n- wie empfänglich die Person für eine Infektion ist\nSeltene Übertragungswege der Tuberkulose\nDie Tuberkulose außerhalb der Lunge, etwa in den Knochen, Gelenken oder Lymphknoten ist normalerweise nicht ansteckend. Es sei denn, die Krankheitsherde bekommen einen Kontakt nach außen, zum Beispiel über Ausführgänge (Fisteln). Dann ist prinzipiell auch eine Ansteckung über Hautverletzungen möglich, etwa offene Wunden oder ein Hautgeschwür.\nDie Tuberkulose-Übertragung durch nicht pasteurisierte Milch erkrankter Rinder ist ebenfalls grundsätzlich möglich. In Mitteleuropa ist dieser Ansteckungsweg aber heute nicht mehr von Bedeutung, weil der Rinderbestand als tuberkulosefrei gilt.\nTuberkulose: Inkubationszeit beträgt einige Wochen\nDie Inkubationszeit bei Tuberkulose ist der Zeitraum zwischen der Infektion mit dem Erreger und der Reaktion des Immunsystems auf diesen (Immunantwort). Bei Tuberkulose beträgt diese Inkubationszeit etwa sechs bis acht Wochen. Aber nicht jeder, der sich mit den Bakterien infiziert hat, erkrankt tatsächlich an Tuberkulose und entwickelt Symptome. In den ersten beiden Jahren nach der Übertragung der Bakterien (Infektion) ist die Gefahr, tatsächlich an Tuberkulose zu erkranken, am höchsten. Meist gelingt es dem Abwehrsystem, die Tuberkulose-Bakterien einzukapseln und in einen Schlafzustand zu versetzen (latente Tuberkulose).\nDer Ausbruch der Infektionskrankheit hängt maßgeblich davon ab, wie gut das Immunsystem arbeitet. Einige Faktoren senken seine Schlagkraft, zum Beispiel das Alter, ungünstige Lebensumstände, Krankheiten oder die Einnahme bestimmter Medikamente. So kann eine latente Tuberkulose auch noch Jahre und Jahrzehnte nach der Infektion akut werden und die Erkrankung offen ausbrechen, wenn der Erreger reaktiviert wird. Die Weltgesundheitsorganisation WHO schätzt, dass etwa ein Drittel der Weltbevölkerung eine latente Tuberkulose hat.\nWie lange ist Tuberkulose ansteckend?\nDie Ansteckungsgefahr bei einer offenen Lungentuberkulose ist am höchsten, wenn Ärzte im Auswurf oder Bronchialsekret Erreger unter dem Mikroskop nachweisen können. Geringer ist die Infektiösität, wenn sich die Keime nur mit mikrobiologischen Methoden oder durch Vermehrung in einer Bakterienkultur aufspüren lassen. Kinder unter zehn Jahren gelten meist als nicht ansteckend, weil sie schwächer husten und damit auch wenige Bakterien in die Luft abgeben.\nDie Behandlung der Tuberkulose mit geeigneten Antibiotika sorgt dafür, dass Patienten nach zwei bis drei Wochen nicht mehr ansteckend sind. Ist die Tuberkulose ausgeprägt oder reagiert sie nicht auf gängige Antibiotika (Resistenz), können Betroffene auch länger infektiös sein.\nTuberkulose: Verlauf ist verschieden\nDer Verlauf der Tuberkulose ist sehr verschieden. Das Immunsystem der meisten Menschen schafft es, die Tuberkulose-Bakterien nach der Infektion erfolgreich zu bekämpfen und einzudämmen. Dann tragen die Patienten den Erreger zwar noch in sich, aber die Krankheit ist (noch) nicht akut. Schwächelt jedoch das Immunsystem, kann die Tuberkulose auch nach langer Zeit noch ausbrechen. Es können Jahre oder sogar Jahrzehnte dazwischen liegen.\nEine Tuberkulose ohne Komplikationen ist heilbar, wenn Ärzte die Erkrankung ausreichend lange und mit den richtigen Medikamenten behandeln. Je früher die Behandlung beginnt, desto besser sind die Heilungschancen. Bei einem Teil der Patienten bleibt die Erkrankung chronisch bestehen - und für einige Menschen endet die Tuberkulose tödlich.\nKomplikationen bei Tuberkulose\nDer Krankheitsverlauf bei Tuberkulose hängt entscheidend davon ab, welche Regionen des Körpers und wie viele Organe betroffen sind. Ohne die richtige und ausreichende Therapie bauen die Patienten allmählich körperlich ab. Es lässt sich nicht genau vorhersagen, wer Komplikationen entwickelt und wer nicht.\nEin großes Problem ist, dass die Erreger der Tuberkolose Resistenzen entwickeln – dann wirken gängige Antibiotika nicht mehr. Außerdem vertragen manche Patienten einige wirksame Antibiotika nicht oder nehmen sie nicht ausreichend lange ein. Auch schwere Begleiterkrankungen, wie sie oft bei älteren Menschen vorkommen, beeinflussen den Verlauf der Tuberkulose.\nGefürchtet sind folgende Komplikationen der Tuberkulose, die jedoch hierzulande sehr selten vorkommen:\n- Miliartuberkulose (disseminierte Tuberkulose): Bei der seltenen, aber gefürchteten Miliartuberkulose breiten sich die Bakterien über die Lymph- und Blutbahnen auf andere Organe und Gewebe aus. Meist sind neben der Lunge die Lymphknoten, das Rippenfell, die Knochen, Gelenke, Nieren und Harnwege betroffen. Seltener befallen die Erreger den Verdauungstrakt, die Haut, Hirnhaut und das zentrale Nervensystem. Dann sind dort viele kleine Tuberkuloseherde finden. Die Miliartuberkulose ist eine sehr schwere Form dieser Erkrankung. Die Sterblichkeit ist relativ hoch. Unbehandelt verläuft die Miliartuberkulose oft tödlich. Bei rechtzeitiger und wirksamer Therapie sinkt die Sterblichkeit jedoch auf etwa zehn Prozent.\n- Hirnhautentzündung (tuberkulöse Meningitis): Dabei befällt der Erreger die Hirnhäute und löst dort Entzündungen aus. Säuglinge, Kleinkinder, Senioren und Menschen mit einer Abwehrschwäche haben ein besonders hohes Risiko dafür. Auch bei einer optimalen Therapie überlebt etwa die Hälfte der Patienten die tuberkulöse Meningitis nicht oder nur mit schweren Behinderungen.\nTuberkulose-Tests: So lässt sich die Erkrankung diagnostizieren\nDie Diagnose einer Tuberkulose gehört immer in die Hände eines erfahrenen Arztes. Er setzt verschiedene Untersuchungsmethoden ein, um die Infektionskrankheit festzustellen. Bei der Tuberkulose-Diagnostik gibt es einen Unterschied zwischen infizierten Personen, die den Erreger in sich tragen, und einem akut erkrankten Mensch, bei dem die Tuberkulose ausgebrochen ist.\nTuberkulose-Test über die Haut mit Tuberkulin\nEin infizierter Mensch reagiert positiv auf einen Hauttest mit Tuberkulin. Tuberkulin ist eine Lösung, die Kulturen mit Tuberkulose-Bakterien enthält. Ärzte injizieren sie unter die Haut. Bei einer Infektion erkennt das Immunsystem die Erreger und reagiert auf sie mit Abwehr. Nach etwa zwei Tagen bildet sich an der Einstichstelle ein fühlbarer Knoten in der Haut. Dieser gilt als Hinweis auf eine Tuberkuloseinfektion.\nEin positiver Hauttest sagt aber nichts darüber aus, ob die Tuberkulose-Erreger aktiv sind, der Patient also krank ist. Das Immunsystem zeigt auch dann eine Abwehrreaktion, wenn es sich an den Erreger aufgrund einer früheren Infektion oder Impfung „erinnert“. Zudem reagiert das Immunsystem erst etwa acht Wochen nach einer Tuberkulose-Infektion auf den Tuberkulin-Hauttest (THT). Und bei Menschen mit geschwächter körpereigener Abwehr kann der Test negativ ausfallen, obwohl sie Tuberkulose haben.\nBluttest auf Tuberkulose\nWesentlich genauer ist ein Bluttest auf Tuberkulose, der sogenannte Interferon-Gamma-Test. Er erkennt besondere\n[Eiweiße](/magazin/ernaehrung/eiweisshaltige-lebensmittel-und-eiweissmangel), welche die Erreger in der Frühphase der Tuberkulose bilden, die sogenannten Antigene. Gegen diese produziert das Immunsystem Abwehrstoffe (Antikörper).\nDer Tuberkulose-Test im Blut zeigt sicher an, ob tatsächlich eine Infektion mit Tuberkulose-Bakterien vorliegt. Dieser Bluttest ist auch für Kleinkinder geeignet. Bei Patienten mit stark geschwächtem Immunsystem kann er trotz Tuberkulose-Infektion negativ ausfallen. Zudem unterscheidet der Interferon-Gamma-Bluttest nicht zwischen einer vorhanden Infektion (latenter Tuberkulose) und einer akuten Erkrankung.\nTuberkulose: Diagnose unter dem Mikroskop und im Labor\nEine sichere Diagnose der Tuberkulose ist unter dem Mikroskop möglich. Ärzte färben den Auswurf oder eine Gewebeprobe im Labor an. Die Tuberkulose-Erreger sind dann als kleine rote Stäbchen sichtbar.\nManchmal ist die Anzahl der Bakterien im Auswurf zu gering. Dann legen Labormediziner zunächst eine Bakterienkultur an und vermehren die Erreger. In großen Mengen sind die Bakterien leicht zu entdecken und eindeutig zu identifizieren (kultureller Nachweis). Der Nachteil dieses Diagnose-Verfahrens ist: Es dauert lang! Zwei bis drei Wochen vergehen, bis sich die Bakterien ausreichend vermehrt haben. Ein Vorteil ist, dass Ärzte anhand der Erreger aus der Kultur mögliche Resistenzen überprüfen können. So finden sie heraus, welches Antibiotikum wirkt und welches nicht. So können sie schon vor der Behandlung das richtige Medikament auswählen oder im Verlauf die Therapie anpassen.\nManchmal weisen Ärzte das Erbgut (DNA) des Erregers mittels molekularbiologischer Methoden nach. Geeignet dafür ist die sogenannte Polymerase-Kettenreaktion (PCR), bei der sie das Erbgut verfielfältigen. Diese Methode ist sehr empfindlich.\nTuberkulose-Diagnose bei Kindern\nBei Kindern ist es oft besonders schwierig, die Tuberkulose zu diagnostizieren. Deshalb wurde für sie und andere Personen, bei denen die Krankheit schwer diagnostizierbar ist, ein spezieller Test entwickelt: der sogenannte TAM-TB-Test. Er unterscheidet zwischen latenter und akuter (offener) Tuberkulose. Innerhalb von höchstens 24 Stunden zeigt er eine aktive Tuberkulose an. Für den Test entnehmen Ärzte geringe Mengen an Blut. Vielen Kindern fällt es nämlich schwerer, gezielt Sekret auszuhusten. Weil der Test nur die aktive Tuberkulose anzeigt, erspart er Kindern eine womöglich unnötige monatelange Therapie mit starken Medikamenten.\nTuberkulose: Röntgen und andere bildgebende Verfahren\nBeim Verdacht auf Tuberkulose folgt in der Regel eine Röntgenuntersuchung der Lunge beziehungsweise des Brustraums. Im Röntgenbild ist Tuberkulose meist gut erkennbar: Ärzte erkennen den charakteristischen „Mottenfraß“, wenn das Lungengewebe Schaden genommen hat. Ist der Befund nicht eindeutig, kann eine\n[Computertomografie](/magazin/diagnosen/computertomographie-was-eine-ct-ist-und-wie-sie-ablaeuft) das Röntgenbild ergänzen, um die Diagnose Tuberkulose zu stellen.\nBetrifft die Tuberkulose andere Organe oder Körperbereiche, folgen weitere Methoden zur Diagnostik der Tuberkulose. Beispiele sind:\n- Lungenspiegelung (Bronchoskopie)\n- Punktionen, gegebenenfalls mit Unterstützung der Computertomografie (CT) oder dem\n[Ultraschall](/magazin/diagnosen/was-ist-eine-ultraschall-untersuchung)(Sonografie) [Magnetresonanztomografie](/magazin/diagnosen/mrt-funktionsweise-und-untersuchungen)( [MRT](/magazin/diagnosen/mrt-funktionsweise-und-untersuchungen)= Kernspintomografie)\n- Gewebeprobe (\n[Biopsie](/magazin/diagnosen/biopsie-was-ist-das-und-wann-wird-sie-gemacht))\nTuberkulose-Schnelltest – so funktioniert er\nIm Handel sind Tuberkulose-Schnelltests erhältlich, für die keine Laborausstattung nötig ist. Solche Tests reagieren laut Herstellern weder auf eine frühere Impfung, noch auf eine inaktive (latente) Tuberkulose. Sie weisen die Abwehrstoffe (Antikörper) des Immunsystems gegen die Tuberkulose-Bakterien nach und sollen bereits nach 15 Minuten ein Ergebnis liefern. Als alleinige Diagnoseverfahren reichen die Schnelltests auf Tuberkulose jedoch nicht aus.\nTuberkulose: Behandlung mit Antibiotika\nAm Anfang der Tuberkulose-Therapie steht immer ein ausführliches Gespräch mit Ihrem Arzt zur Krankengeschichte (Anamnese). Interessant sind unter anderem:\n- Ihre Herkunft, denn in einigen Ländern ist Tuberkulose weiter verbreitet\n- ob Sie mit einem Tuberkulosepatienten Kontakt hatten\n- ob Erkrankungen bestehen, z.B. HIV/Aids, Diabetes, Krebs\n- ob Sie regelmäßig Medikamente einnehmen\nMedikamente gegen Tuberkulose: Kombination erhöht die Schlagkraft\nÄrzte setzen bei der Tuberkulose-Behandlung auf eine Kombination von vier Medikamenten. Alle gehören zur Gruppe der Antibiotika. Folgende kombinierte Arzneien sind gegen die Erreger der Tuberkulose empfohlen:\n- Isoniazid (INH)\n- Rifampicin (RMP)\n- Pyrazinamid (PZA)\n- Ethambutol (EMB)\nPatienten nehmen diese vier Antibiotika zunächst über zwei Monate ein (Initialphase). Anschließend folgt die Therapie mit den beiden Medikamenten Isoniazid (INH) und Rifampicin (RMP) über weitere vier Monate (Kontinuitätsphase). Insgesamt müssen Patienten die Antibiotika also über mindestens sechs Monate einnehmen.\nDie Medikamente unterscheiden sich in ihren Wirkmechanismen und Wirkungsorten. So wollen Ärzte sicherstellen, dass sie mit der Tuberkulose-Therapie sämtliche Erreger erfassen - unabhängig vom betroffenen Körperbereich und Gewebe. Zudem verhindert die kombinierte Behandlung, dass sich resistente Keime entwickeln und vermehren. Gegen diese können gängige Antibiotika nämlich nichts mehr ausrichten.\nBei mangelnder Wirksamkeit, Allergien und Unverträglichkeiten stehen weitere Wirkstoffe als Ersatz zur Verfügung. Entscheidend für den Behandlungserfolg ist, dass Ärzte die Tuberkulose rechtzeitig diagnostizieren und therapieren. Zudem werden ansteckende Patienten sofort isoliert, um nicht andere Menschen zu infizieren.\nVor Beginn sowie im Verlauf der Behandlung testen Ärzte mehrmals auf mögliche Resistenzen der Erreger und Unverträglichkeiten bei ihren Patienten. Manchmal müssen sie die Medikamente – je nach Testergebnis – anpassen. Zudem kontrollieren sie die Erkrankung anhand von Laboruntersuchungen (Blutwerte) und unter dem Mikroskop (Auswurf, Gewebe). Auch den körperlichen Allgemeinzustand sowie die Funktion der Organe haben Ärzte jederzeit im im Blick. Diese Verlaufsdiagnostik zeigt, ob die Tuberkulose noch ansteckend ist.\nTuberkulose: Heilung ist möglich\nTuberkulose ist heilbar, wenn Ärzte rechtzeitig die richtigen Medikamente einsetzen. Wichtig ist es vor allem, mögliche Resistenzen festzustellen – dann wirken nämlich manche Antibiotika nicht mehr gegen die Bakterien. Welche Tuberkulose-Behandlung in Frage kommt, hängt zudem vom Erregertyp und den betroffenen Organen ab.\nUm die Tuberkulose zu heilen, müssen Patienten jedoch einige Geduld und Ausdauer mitbringen: Selbst bei Patienten ohne Komplikationen, Unverträglichkeiten gegen die Antibiotika oder Resistenzen der Erreger dauert die Behandlung der Tuberkulose mindestens ein halbes Jahr. Manchmal ist auch ein längere Behandlung nötig. In seltenen Fällen ist keine Heilung möglich.\nEine Tuberkulose ist eine meldepflichtige Erkrankung. Die Gesundheitsämter befragen den behandelnden Arzt nach spätestens zwölf Monaten zum Therapieergebnis. Dieses Vorgehen soll die Behandlungsqualität bei Tuberkulose in Deutschland sichern. Wenn Patienten eine Tuberkulose-Behandlung abbrechen, müssen Ärzte dies den Gesundheitsbehörden ebenfalls melden.\nDa die Therapie einer Tuberkulose komplex ist und erkrankte Personen häufig aus dem Ausland kommen, gibt es auch umfassendes fremdsprachliches Informationsmaterial, zum Beispiel im Internet unter\n[http://www.explaintb.org](http://www.explaintb.org) (ExplainTB).\nZur genauen Dokumentation der Tuberkulose-Behandlung gibt es Therapiepässe, zum Beispiel die DZK-Chemotherapiekarte. Diese können Sie über das Deutsche Zentralkomitee zur Bekämpfung der Tuberkulose (DZK) im Internet unter\n[www.dzk-tuberkulose.de](http://www.dzk-tuberkulose.de) anfordern.\nTuberkulose-Impfung ist möglich\nGegen die Tuberkulose gibt es eine Impfung, die sogenannte BCG-Impfung. Seit 1998 empfiehlt die Ständigen Impfkommission (STIKO) am Robert-Koch-Institut (RKI) die Tuberkulose-Impfung für Deutschland jedoch nicht mehr. Die Gründe dafür sind das niedrige Infektionsrisiko hierzulande und die rückläufige Anzahl der Tuberkulosefälle in den meisten westeuropäischen Ländern. Auch die Weltgesundheitsorganisation (WHO) empfiehlt die Tuberkulose-Impfung nicht mehr, sofern – wie in Deutschland – das Infektionsrisiko in der Bevölkerung unter 0,1 Prozent liegt.\nZudem kommt es bei Tuberkulose-Impfungen relativ häufig zu Komplikationen. Der Tuberkulose-Impfstoff gehört zu den Lebendimpfstoffen: Er enthält abgeschwächte, aber immer noch lebende Mykobakterien. Ganz allgemein können Lebendimpfstoffe Symptome auslösen, die jener Krankheit ähneln, vor der sie eigentlich schützen sollen – in diesem Fall ist es die Tuberkulose. Die Impfung gegen Tuberkulose besitzt folgende Nebenwirkungen:\n- Sie hinterlässt eine typische Narbe an der Einstichstelle\n- Hautrötungen\n- Verhärtungen und/oder Gewebeschäden: schlecht heilende Wunden und somit weitere Narben. Gewebeschäden entstehen vor allem dann, wenn Ärzte die Impfung nicht korrekt durchführen. Sie sollten den Impfstoff in die Haut, nicht darunter injizieren.\n- Manchmal entzünden sich die Lymphknoten, Augen sowie sehr selten andere Organe und Körperbereiche.\nVor der Tuberkulose-Impfung immer erst testen\nVor einer Tuberkulose-Impfung führen Ärzte einen Hauttest durch, den\n[Tuberkulin-Test](https://focus-arztsuche.de/magazin/krankheiten/tuberkulose-symptome-und-impfung#toc-headline-5). Gegen Tuberkulose impfen lassen können sich nur Personen, bei denen dieser Test negativ ausfällt. Mit dem Tuberkulin-Test können Ärzte außerdem überprüfen, ob eine Tuberkulose-Impfung erfolgreich war. Der Hauttest sollte dann über viele Jahre positiv sein. Wer einmal gegen Tuberkulose geimpft wurde, kann die Impfung erst wieder auffrischen lassen, wenn der Tuberkulin-Test negativ ist.\nWie gut schützt die Tuberkulose-Impfung?\nSelbst eine erfolgreiche Impfung schützt nicht immer zuverlässig vor einer Tuberkulose. Vor allem für Kinder, die in Regionen mit hohen Tuberkuloseraten leben, kann sie dennoch sinnvoll sein, weil sie schwere Verläufe meist verhindert. Da es sich um einen Impfstoff mit noch lebenden Erregern handelt, dürfen sich Schwangere, Menschen mit geschwächtem Immunsystem und Personen mit positivem Perkulin-Tesst nicht gegen Tuberkulose impfen lassen.\nQuellen\n- S2k-Leitlinie: Tuberkulose im Erwachsenenalter ( Deutsche Gesellschaft für Pneumologie und Beatmungsmedizin e.V., et al.); Stand: 30.06.2017\n- Online-Informationen Lungenliga Schweiz:\n[www.tbinfo.ch;](https://www.tbinfo.ch/startseite.html)Abruf: 16.04.2020\n- Online-Informationen Bundesministerium für Bildung und Forschung:\n[www.bmbf.de;](https://www.bmbf.de/bmbf/de/home/home_node.html)Abruf: 16.04.2020\n- Online-Informationen Deutsches Zentralkomitee zur Bekämpfung der Tuberkulose (DZK):\n[www.dzk-tuberkulose.de](https://www.dzk-tuberkulose.de/); Stand: 16.04.2020\n- Online-Informationen Robert-Koch-Institut (RKI):\n[www.rki.de/tuberkulose](https://www.rki.de/DE/Content/InfAZ/T/Tuberkulose/Tuberkulose.html); Abruf: 16.04.2020", "language": null, "image": "https://focus-arztsuche.de/magazin/public/styles/facebook/public/2019-04/7.259114169_tuberkulose_shutterstock.jpg?h=e77d7fc1&itok=WYfaYrpj", "pagetype": "article", "links": ["#", "/", "/magazin/archiv", "#", "/magazin/krankheiten", "/magazin/krankheiten/augen-und-augenkrankheiten", "/magazin/krankheiten/coronavirus-special-covid-19", "/magazin/krankheiten/haut-und-hautkrankheiten", "/magazin/krankheiten/orthopaedie", "/magazin/krankheiten/zaehne", "#", "/magazin/gesunde-ernaehrung", "/magazin/gesundheitstipps", "/magazin/verhuetungsmittel", "/magazin/wechseljahre", "/magazin/archiv", "/magazin/symptome", "/magazin/therapien", "#", "/top-aerzte", "/top-kliniken", "/top-privatkliniken", "https://focus-empfehlung.de/gesundheitsberufe/suche", "#", "/ueber-uns/siegel/top-mediziner", "/ueber-uns/siegel/silber-siegel", "/ueber-uns/siegel/top-krankenhaus", "/ueber-uns/siegel/top-rehaklinik", "/ueber-uns/siegel/top-kurort", "/empfehlungen", "https://focus-empfehlung.de/gesundheitsberufe/methodik", "#", "/fuer-aerzte", "/fuer-kliniken", "/aerzte", "#", "/magazin/krankheiten", "/magazin/krankheiten/augen-und-augenkrankheiten", "/magazin/krankheiten/coronavirus-special-covid-19", "/magazin/krankheiten/haut-und-hautkrankheiten", "/magazin/krankheiten/orthopaedie", "/magazin/krankheiten/zaehne", "#", "/magazin/gesunde-ernaehrung", "/magazin/gesundheitstipps", "/magazin/verhuetungsmittel", "/magazin/wechseljahre", "/magazin/archiv", "/magazin/symptome", "/magazin/therapien", "https://focus-arztsuche.de/magazin/gesundheitstipps/auf-herz-und-nieren-der-podcast-fuer-ein-gutes-koerpergefuehl", "https://focus-arztsuche.de/magazin/ueber-uns", "/", "/magazin/krankheiten", "/magazin/ueber-uns/maren-peters", "/magazin/ueber-uns/ingrid-mueller", "#tocHeadline-0", "#tocHeadline-1", "#tocHeadline-2", "#tocHeadline-3", "#tocHeadline-4", "#tocHeadline-5", "#tocHeadline-6", "#tocHeadline-7", "/magazin/anatomie/wirbelsaeule-aufbau-und-funktion", "/magazin/krankheiten/infektionskrankheiten/aids-und-hiv-diese-symptome-und-tests-weisen-darauf-hin", "/magazin/diagnosen/was-ist-roentgen-und-wann-setzen-aerzte-das-verfahren-ein", "/magazin/krankheiten/infektionskrankheiten/erkaeltung-wie-sie-symptome-schnell-wieder-loswerden", "/magazin/symptome/ab-wann-habe-ich-fieber-und-was-kann-ich-dagegen-tun", "/magazin/symptome/muedigkeit-ursachen-und-was-tun", "/magazin/krankheiten/psychische-erkrankungen/alkoholismus-definition-und-symptome", "/magazin/krankheiten/infektionskrankheiten/meningitis-symptome-und-impfung-bei-hirnhautentzuendung", "/magazin/krankheiten/infektionskrankheiten/meningitis-symptome-und-impfung-bei-hirnhautentzuendung", "/magazin/symptome/kopfschmerzen-ursachen-und-behandlung", "/magazin/symptome/erbrechen-ursachen-und-begleitsymptome", "/magazin/symptome/nachtschweiss-ursachen-und-wann-er-gefaehrlich-ist", "/magazin/krankheiten/kinderkrankheiten/masern-erkennen-und-behandeln", "/magazin/krankheiten/kinderkrankheiten/windpocken-alles-ueber-impfung-und-symptome", "/magazin/ernaehrung/eiweisshaltige-lebensmittel-und-eiweissmangel", "/magazin/diagnosen/computertomographie-was-eine-ct-ist-und-wie-sie-ablaeuft", "/magazin/diagnosen/was-ist-eine-ultraschall-untersuchung", "/magazin/diagnosen/mrt-funktionsweise-und-untersuchungen", "/magazin/diagnosen/mrt-funktionsweise-und-untersuchungen", "/magazin/diagnosen/biopsie-was-ist-das-und-wann-wird-sie-gemacht", "http://www.explaintb.org", "http://www.dzk-tuberkulose.de", "https://focus-arztsuche.de/magazin/krankheiten/tuberkulose-symptome-und-impfung#toc-headline-5", "https://www.tbinfo.ch/startseite.html", "https://www.bmbf.de/bmbf/de/home/home_node.html", "https://www.dzk-tuberkulose.de/", "https://www.rki.de/DE/Content/InfAZ/T/Tuberkulose/Tuberkulose.html", "/magazin/ueber-uns#hoechster-qualitatsanspruch-so-arbeiten-wir", "/magazin/krankheiten/infektionskrankheiten/lungenentzuendung-symptome-und-schutz-vor-ansteckung", "/magazin/krankheiten/infektionskrankheiten/coronavirus-uebertragung-risiken-und-folgen", "/magazin/krankheiten/infektionskrankheiten/so-erkennen-sie-eine-chronische-bronchitis", "/magazin/krankheiten/infektionskrankheiten/akute-bronchitis-symptome-und-ansteckungsgefahr", "/magazin/krankheiten/infektionskrankheiten/grippe-alle-infos-ueber-symptome-und-impfung", "/magazin/krankheiten/infektionskrankheiten/aids-und-hiv-diese-symptome-und-tests-weisen-darauf-hin", "/magazin/krankheiten/infektionskrankheiten/lepra-alles-ueber-die-ansteckende-krankheit", "/magazin/krankheiten/infektionskrankheiten/nasennebenhoehlenentzuendung-symptome-und-hausmittel", "/magazin/krankheiten/infektionskrankheiten/pilzinfektion-der-haut-symptome-und-behandlung", "/magazin/krankheiten/infektionskrankheiten/magen-darm-grippe-symptome-dauer-ursachen", "/magazin/krankheiten/infektionskrankheiten/lebensmittelvergiftung-symptome-und-dauer", "/magazin/krankheiten/infektionskrankheiten/meningitis-symptome-und-impfung-bei-hirnhautentzuendung", "/magazin/krankheiten/infektionskrankheiten/roeteln-alles-ueber-symptome-folgen-und-impfung", "/magazin/krankheiten/kinderkrankheiten/mumps-alles-ueber-symptome-und-den-mmr-impfstoff", "/magazin/krankheiten/kinderkrankheiten/windpocken-alles-ueber-impfung-und-symptome", "/magazin/krankheiten/tollwut-impfung-und-symptome", "/top-aerzte", "https://www.instagram.com/focus_fit_gesund/", "https://de-de.facebook.com/focusgesund/", "mailto: support@focus-arztsuche.de", "/magazin/ueber-uns", "/ueber-uns/partner", "https://www.burda.com/de/karriere/suche/?q=&selected_facets=location_exact%3AM%C3%BCnchen&selected_facets=organization_exact%3ABurdaNews&selected_facets=organization_exact%3AFocus+Line+Extensions", "https://bcn.burda.de/marken/national/titel/focus-arztsuchede/", "/impressum", "/agb", "/datenschutz", "/nutzungsbedingungen", "javascript:window.__tcfapi('showConsentManager', 2, function (result) {});", "#newsletter", "/magazin/gesundheitstipps/auf-herz-und-nieren-der-podcast-fuer-ein-gutes-koerpergefuehl", "https://de-de.facebook.com/focusgesund/", "https://www.instagram.com/focus_fit_gesund/", "/magazin/ueber-uns", "https://www.afgis.de/zertifizierung/logo/focus-gesundheit-arztsuche/", "https://focus-empfehlung.de/", "https://focusbusiness.de/", "https://focus-anwalt.de/", "https://focus-steuerberater.de/", "https://focus-empfehlung.de/immobilienmakler", "https://focus-tierarzt.de", "/datenschutz"]}