{"title": "PDF", "author": "PDF", "url": "https://www.schwangerundkind.de/fileadmin/dokumente/Impfkalender_2017.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "336 Robert Koch-Institut Epidemiologisches Bulletin Nr. 34 24. August 2017 Tabelle 1: Impfkalender (Standardimpfungen) für Säuglinge, Kinder, Jugendliche und Erwachsene \nImpfung Alter in \nWochenAlter in Monaten Alter in Jahren\n6 2 3 4 11 – 14 15 – 23 2 – 4 5 – 6 9 – 14 15 – 17 ab 18 ab 60\nTetanus G1 G2 G3 G4 N N A1 A2 A (ggf. N) e\nDiphtherie G1 G2 G3 G4 N N A1 A2 A (ggf. N) e\nPertussis G1 G2 G3 G4 N N A1 A2 A (ggf. N) e\nHib\nH. influenzae Typ bG1 G2 cG3 G4 N N\nPoliomyelitis G1 G2 cG3 G4 N N A1 ggf. N\nHepatitis B G1 G2 cG3 G4 N N\nPneumokokken aG1 G2 G3 N S g\nRotaviren G1 bG2 (G3)\nMeningokokken C G1 (ab 12 Monaten) N\nMasern G1 G2 N S f\nMumps, Röteln G1 G2 N\nVarizellen G1 G2 N\nInfluenzaS\n(jährlich)\nHPV \nHumane  \nPapillomvirenG1 dG2 dN d\nErläuterungen \nG Grundimmunisierung (in bis zu 4 Teilimpfungen G1 – G4)\nA Auffrischimpfung\nS Standardimpfung\nN  Nachholimpfung  \n(Grund- bzw. Erstimmunisierung aller noch nicht Geimpften bzw.  \nKomplettierung einer unvollständigen Impfserie)a  Frühgeborene erhalten eine zusätzliche Impfstoffdosis im Alter von 3 Monaten, d. h. insgesamt 4 Dosen. \nb  Die 1. Impfung sollte bereits ab dem Alter von 6 Wochen erfolgen, je nach verwendetem Impfstoff sind 2 bzw. 3 Dosen im \nAbstand von mindestens 4 Wochen erforderlich.\nc Bei Anwendung eines monovalenten Impfstoffes kann diese Dosis entfallen.\nd  Standardimpfung für Mädchen im Alter von 9 – 14 Jahren mit 2 Dosen im Abstand von 5 Monaten, bei Nachholimpfung \nbeginnend im Alter > 14 Jahren oder bei einem Impfabstand von < 5 Monaten zwischen 1. und 2. Dosis ist eine 3. Dosis erforderlich (Fachinformation beachten).\ne  Td-Auffrischimpfung alle 10 Jahre. Die nächste fällige Td-Impfung einmalig als Tdap- bzw. bei entsprechender Indikation als \nTdap-IPV-Kombinationsimpfung.\nf  Einmalige Impfung mit einem MMR-Impfstoff für alle nach 1970 geborenen Personen ≥ 18 Jahre mit unklarem Impfstatus, ohne Impfung oder mit nur einer Impfung in der Kindheit.\ng Impfung mit dem 23-valenten Polysaccharid-Impfstoff.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}