{"title": "PDF", "author": "PDF", "url": "https://hindenburger.de/files/Bilder/Heftarchiv/Medizin%20%2B%20Co/2020/2020_3Q/Medizin-Co-2020-3Q.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "AUSGABE 26 | 3.QUARTAL 2020 | 7. JAHRGANG\nCOĪID-\u0002ࡸ\u0002ࠈࠀCOèON\u0003\u0002\nMASKEN TRAGEN ZUR \nEINDÄMMUNG BEI+++ IHR GRATIS-EXEMPLAR +++\nZUM MITNEHMEN\nDAS GESUNDHEITSMAGAZIN FÜR MÖNCHENGLADBACH\n\u0003Uò\u0002DEè\u0002bOèòCqUNe\u0002\nHYPERSENSIBILITÄT BESSER BEHANDELN \nZ\u0003qNMEDIZIN\nZUCKERKRANK UND ZAHNFLEISCHBLUTENCOĪID-\u0002ࡸ\u0002ࠈࠀCOèON\u0003\u0002\nCORONA UNDPSYCHISCHE GESUNDHEITCOĪID-\u0002ࡸ\u0002ࠈࠀCOèON\u0003\u0002\nCOVID-19 ALSBERUFSKRANKHEIT\nM+C_Umschlag_2020-03.indd   2 23.06.2020   10:21:23LODERMA\nHAUT | LASER | ÄSTHETIK\n• „klassische“ Dermatologie\n• Hautkrebsvorsorge\n• Ästhetische Dermatologie\n• Medikamentöse Tumortherapie\nLODERMA \nStandort Am Kreuzweiher\nStraßburger Allee 7\n41199 MönchengladbachTel.: +49 (0) 2166 68 06 02IHRE HAUTÄRZTE IN MÖNCHENGLADBACH\ninfo@hautarzt-online.de | www.hautarzt-online.deLODERMA Standort Am Bunten Garten\nSchürenweg 61\n41063 MönchengladbachTel.: +49 (0) 2161 406 37 49• Ambulantes Operieren\n• Medizinische Lasertherapie\n• Spezielles Allergologielabor\n• Lichttherapien\nLODERMA Standort Am Hamtor\nHamtorstraße 16\n41460 NeussTel.: +49 (0) 2166 68 06 02WIR SIND \nWIEDER FÜR SIE DA\nAb dem 06.07.2020 haben wir die \nStandorte MG-Am Bunten Garten und \nNeuss-Am Hamtor wieder geöffnet.\nWir freuen uns auf Sie.\nIhr Praxisteam LODERMA\nKREATION + ENTWICKLUNGPRINT + WEBDESIGNSOCIAL MEDIAMARKETINGMARKETINGBERATUNG\nCORPORATEPUBLISHING\nAgentur für Marketing + KommunikationMarktimpuls GmbH u. Co. KG | Schillerstraße 59 | 41061 Mönchengladbach\nTel.: 0 21 61 . 686 95 20 | Fax: 0 21 61 . 686 95 21 | E-Mail: info@marktimpuls.de www .marktimpuls.deHINDENBURGER\nMEDIZIN + CO\n... und was können wir für Sie tun?GASTROGUIDE MG\nSHOPPINGGUIDE MGFÜR KMU, GASTRONOMIE + GESUNDHEITSWESENMARKETINGReichweitenstarke \nWerbung mitten in \nIhrer Zielgruppe\nWerbung in unserer lokalen Medien ist \ncrossmedial und reichweitenstark !\nAlle Magazine gibt es gedruckt, als ePaper, \nund natürlich mit eigenem Onlineportal !\nSprechen Sie uns an!\nmedia@marktimpuls.de\nM+C_Umschlag_2020-03.indd   3 23.06.2020   10:21:48Agentur für Marketing + KommunikationEin Verlagsprodukt vonMarc Thiele, HerausgeberLiebe Leserinnen und Leser,\nauch in der dritten Ausgabe des Jahres bestimmt die Corona-Krise weiterhin in erschre -\nckendem Ausmaß unseren Alltag, aber die Wahrnehmung hat sich geändert. War es vor \nzwei, drei Monaten noch eine unsichtbare Bedrohung, die große Angst und auch Panik in breiten Teilen der Bevölkerung sähte, so ist mittlerweile in der Tat wieder eine Art Normalität eingeteten - aber es ist eine trügerische, wie Göttingen und Tönnies zei -\ngen. Dank der Maßnahmen, die ergriffen wurden, konnte das Virus eingedämmt und die befürchtete Überlastung unseres Gesundheitssystems verhindert werden. Leider führt das Nichteintreten des Worst Case Scenarios aber auch dazu, dass die Bedrohung von immer mehr Menschen nicht mehr ernst genommen oder gar verleugnet wird. Das ist sehr bedenklich, denn wenn man sich global umschaut, haben wir einfach nur unfass -\nbar viel Glück gehabt - und natürlich eines der besten Gesundheitssysteme der Welt mit unglaublich engagierten und professionellen Mitarbeitern.\n\u008dơƎơɭ ࡫Ǝơɭ Ǡơʠʋơ ƎŔ ƎɭŔʠʇơȥ ǫȥ Ǝơɭ ࢧȥơʠơȥ ࢨ¥ȶɭȟŔȍǫʋťʋ ȥŔƃǠ Ǝơȟ FȥƎơ Ǝơɭ ¡Ŕɽȇơȥɢ˫ǫƃǠʋ \nund Abstandsregeln schreit, ist meiner Meinung nach asozial. Nehmen Sie nun mal nicht das weit verbreitete Schimpfwort, sondern die eigentliche Bedeutung des Wortes - näm -\nlich „Antisozial“, also gegen die Gesellschaft, gegen das Gemeinwohl gerichtet. Masken tra -\ngen ebenso wie die Abstandsvorschriften und Hygieneregeln maßgeblich zur Eindämmung des Coronavirus (und aller anderen Viren) bei. Was also ist so schlimm daran? Mit der Zeit hat man sich an die Maske gewöhnt, hat gelernt, damit zu atmen. Die Brillen beschla -\ngen irgendwann auch kaum noch und außer, dass sie nicht unbedingt trendy und hip ist, schränkt sie niemanden in seinem Alltag ein. „Weg mit der Maske“ Rufe sind einfach nur ein Ausdruck persönlicher Bequemlichkeit und von Egoismus. Und trotz aller Vorteile sehe ich täglich immer mehr Menschen, die weder Maske tragen noch sich an die anderen Regeln halten. Irgendwie unglaublich .... dumm.\nWann immer ich in den Sozialen Medien aktuell auf  Posts zu diesem Thema stoße, also \nwenn wieder einmal über Verstöße, Massenansammlungen etc. berichtet wird und die Menschen ihrer Meinung freien Lauf lassen, habe ich derzeit einfach nur einen einzigen Wunsch... könnte die Regierung aus dem Miliardentopf, den sie gerade zur Bekämpfung der Krise bereitgestellt hat, nicht zwei bis drei Milliarden für eine massive Bildungsoffensive bereitstellen? Pumpt doch mal Geld in die Bildung, in die Schulen, in die Ausbildung von Lehrern und Sozialarbeitern, in die Erwachsenenbildung, in Bildungsprogramme der Öf -\nfentlich-Rechtlichen Medien (auch gerne den demnächst neu erhobenen Beitragssatz). Das bringt unserem Land und unserer Gesellschaft langfristig mehr als die Lufthansa.\nIch für meinen Teil gehe gleich erstmal einen Kaffee in meinem Lieblingscafé genießen, na -\ntürlich mit Maske beim Betreten und Abstand zu meinen Nachbarn - der Kaffee schmeckt \ntrotzdem. Nächste Woche habe ich einen Arzttermin zum Routinecheck, den ich auch wahr -\nnehmen werde und auch meinen Zahnarzt suche in in den nächsten Tagen mal auf, denn ich brauche wohl eine neue Füllung. Corona bestimmt so sehr unser Leben, aber darum sollte man in der aktuell doch recht entspannten Situation seine eigene Gesundheit des -\nhalb nicht aufs Spiel setzen, weil man Angst hat zum Zahn-/Arzt zu gehen. Wenn sich je -\nmand mit Hygiene und Erregern auskennt, dann sind es die Menschen in unserem Gesund -\nheitssystem.\nIn diesem Sinne... Bleiben Sie gesund!Ihr Marc Thiele\nHerausgeberSOMMER 2020\nWWW.MEDIZIN-UND-CO.DE  | 3\nFoto: © StudiolineLODERMA\nHAUT | LASER | ÄSTHETIK\n• „klassische“ Dermatologie\n• Hautkrebsvorsorge\n• Ästhetische Dermatologie\n• Medikamentöse Tumortherapie\nLODERMA \nStandort Am Kreuzweiher\nStraßburger Allee 7\n41199 MönchengladbachTel.: +49 (0) 2166 68 06 02IHRE HAUTÄRZTE IN MÖNCHENGLADBACH\ninfo@hautarzt-online.de | www.hautarzt-online.deLODERMA Standort Am Bunten Garten\nSchürenweg 61\n41063 MönchengladbachTel.: +49 (0) 2161 406 37 49• Ambulantes Operieren\n• Medizinische Lasertherapie\n• Spezielles Allergologielabor\n• Lichttherapien\nLODERMA Standort Am Hamtor\nHamtorstraße 16\n41460 NeussTel.: +49 (0) 2166 68 06 02WIR SIND \nWIEDER FÜR SIE DA\nAb dem 06.07.2020 haben wir die \nStandorte MG-Am Bunten Garten und \nNeuss-Am Hamtor wieder geöffnet.\nWir freuen uns auf Sie.\nIhr Praxisteam LODERMA\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   3 23.06.2020   10:22:52HYPERSENSIBLITÄT BESSER \nBEHANDELN\n\u0002ࢢòOMMEè \u0002߿ࠁ߿ࠁ\n\u0002 ò\u0003èò \u0002COĪ-\u0002ࡸ\u0002ࠁCOĪID-\u0002ࡸ\u0002ࠈࠀ COèON\u0003\n\u0002ࠄ Ansteckungsgefahr Hund, Katze, Maus?\n\u0002ࠅ Corona und psychische Gesundheit\n\u0002ࠆ Covid-19 als Berufskrankheit\n\u0002ࠇ Erholsamer Schlaf trotz Covid-19-Sorgen\n\u0002ࠈ Diabetes und Corona\n\u0002߿ࠀ Übersättigt mit Corona-Informationen?\n\u0002ࠀࠀ Masken tragen offenbar zur Pandemie-Eindämmug bei\n\u0002ࠁࠀ ¡ǫʋ ɽʋŔɭȇơȟ zȟȟʠȥɽˊɽʋơȟ ǌơɽʠȥƎ ƎʠɭƃǠ Ǝǫơ qȶȟơ࢚¶ǉ˪ƃơ࢚Łơǫʋ\n\u0002ࠃࠀ Beanspruchte Haut durch verstärkte Hygienemaßnahmen\n\u0002 MEDIZIN \u0002ऋ\u0002WIòòEN\nࠄࠀ Sommer, Sonne, Herpes\n\u0002ࠅࠀ La, Le, Lu... Der Tag des Schlafes\n\u0002ࠆࠀ Neue Erkenntnisse beim Chronischen Erschöpfungssyndrom (CFS)\n \u0002 \u0091\u0095INI\u0091ࠇࠀ òʋťƎʋǫɽƃǠơ \u0002\u0091ȍǫȥǫȇơȥ \u0002MɃȥƃǠơȥǌȍŔƎŹŔƃǠ \u0002eȟŹq\u0002࢚\n\u0002 EȍǫɽŔŹơʋǠ \u0002\u0091ɭŔȥȇơȥǠŔʠɽ \u0002èǠơˊƎʋ\n Ä sthetische Chirurgie vom Brust-Experten\n\u0002 MEDIZIN \u0002ऋ\u0002WIòòEN\n߿ࠁ Hypersensibilität besser behandelnࠀࠁ Ein Wundermittel ohne Rezept: Sport\n\u0002 \u0091\u0095INI\u0091ࠁࠁ \u0091ȍǫȥǫȇơȥ \u0002MŔɭǫŔ\u0002qǫȍǉ\n Rhythmologie im Maria Hilf\n\u0002 MEDIZIN \u0002ऋ\u0002áè\u0003ĴIò\nࠃࠁ \nDɭ.\u0002Dɭ.\u0002\u0095Ŕȥǌơ\u0002ॷ\u0002 Wơˊơȍ\n Patienten möchten sich sicher fühlen\n\u0002 MEDIZIN \u0002ऋ\u0002WIòòEN\nࠄࠁ ŁʠƃȇơɭȇɭŔȥȇ ʠȥƎ ŁŔǠȥ˫ơǫɽƃǠŹȍʠʋơȥࡳ\n\u0002 MEDIZIN \u0002ऋ\u0002áè\u0003ĴIò\nࠅࠁ áɭŔˉǫɽ\u0002ǉʧɭ\u0002ZŔǠȥǠơǫȍȇʠȥƎơ\u0002ॷ\u0002 IȟɢȍŔȥʋȶȍȶǌǫơ \u0002\n\u0002 Dɭ.\u0002qŔɭʋȟʠʋ\u0002 %ȶȥǌŔɭʋ˖\u0002 Mòƃ\u0002Mòƃ\u0002ॷ\u0002\u0091ȶȍȍơǌơȥ\n Der Corona-Krise trotzen\n\u0002MEDIZIN \u0002ऋ\u0002WIòòEN\n\u0002ࠇࠁ High-Carb gegen Migräne\n\u0002ࠈࠁ So geht Diabetestagebuch heute\n ࢢSTANDARDS\n3 Editorial, Impressum\n߿ࠂ Notrufnummern und Adressenࠀࠀ3.QUARTAL 2020\nJULI\nAUGUST\nSEPTEMBER\n¡Aò\u0091F¥ TRAeF¥ ¶bbF¥%AR ŁUR \nPANDEMIEEINDÄMMUNG BEI\nࠆࠀ\n߿ࠁNEUE ERKENNTNISSE BEIM CHRONI-SCHEN ERSCHÖPFUNGSSYNDROM\nࠃ | MEDIZIN \u0002ऋ\u0002CO. | QUARTAL 03-2020FOTOHINWEISE SIEHE THEMENSEITEN\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   4 23.06.2020   10:23:16WWW.MEDIZIN-UND-CO.DE  | 5PRAXIS FÜR \nZAHNHEILKUNDE & IMPLANTOLOGIE\nDr. Hartmut Bongartz MSc. MSc. & Kollegen\nSEIT ÜBER 30 JAHREN IHR \nZAHNARZT IN NEUWERK!\nIMPLANTOLOGIEENDODONTOLOGIE\nKIEFERORTHOPÄDIEÄSTHETISCHE ZAHNHEILKUNDE\nPROPHYLAXE / BLEACHING\nPARODONTITISBEHANDLUNGUNSER LEISTUNGSSPEKTRUM\nUNSERE ÖFFNUNGSZEITEN:\nMo. - Do.:    08.00 Uhr - 19.00 Uhr\nFr.:                08.00 Uhr - 16.00 Uhr\n        ... und nach Absprache.\nKrahnendonk 7   -      41066 Mönchengladbach\n02161 66 63 60   -      zahnarzt-drbongartz.deBuchen \nSie Ihren \nTermin ganz \nbequem \nonline!\n  -      41066 Mönchengladbach\n  -      zahnarzt-drbongartz.de\nIMPLANTOLOGIE\nPARODONTITISBEHANDLUNG\nHOCHWERTIGER ZAHNERSATZ\nFür ein strahlendes Lächeln!\náȶɽǫʋǫʽơ\u0002CȶɭȶȥŔ࢚þơɽʋɽ\u0002Źơǫ\u0002qŔʠɽʋǫơɭơȥ\u0002ɽȶȍȍơȥ\u0002˖ʠ\u0002bȶɭɽƃǠʠȥǌɽ˖ˁơƃȇơȥ\u0002Ǝơȟ࢚\nȥťƃǠɽʋ\u0002ȟơȍƎơɢ˫ \u0002ǫƃǠʋǫǌ\u0002ˁơɭƎơȥ\u0002࡫ʧŹơɭ\u0002ơȥʋɽɢɭơƃǠơȥƎơ\u0002áȍťȥơ\u0002ˁǫȍȍ\u0002Ǝơɭ\u0002%ʠȥ࢚ƎơɽɭŔʋ\u0002Ŕȟ\u0002\u0002.ࠂ\u008dʠȍǫ\u0002ơȥʋɽƃǠơǫƎơȥ.\u0002Zǫơȍ\u0002ǫɽʋ\u0002ơɽ\u0002ǠơɭŔʠɽ˖ʠ˪ \u0002ȥƎơȥ\u0002࡫ȶŹ\u0002qʠȥƎơ\u0002࡫\u0091Ŕʋ࢚˖ơȥ\u0002ॷ\u0002Cȶ.\u0002CȶʽǫƎ\u0002ࠈࠀ࢚ʧŹơɭʋɭŔǌơȥ\u0002ȇɃȥȥơȥ.\u0002%ǫɽȍŔȥǌ\u0002ǫɽʋ\u0002Ǝǫơɽ\u0002ˁǫɽɽơȥɽƃǠŔǉʋȍǫƃǠ\u0002ȥȶƃǠ\u0002ȥǫƃǠʋ\u0002Źơˁǫơɽơȥ.\nNach Streicheln und Kuscheln ist aber in jedem Fall Vorsicht geboten. Doch \nerstaunlicherweise waschen sich aktuell weniger Menschen die Hände nach dem Kontakt mit Tieren als im vergangenen Jahr. Das ist das Ergebnis zweier forsa-Umfragen im Auftrag der KKH Kaufmännische Krankenkasse. Während sich 2019 noch rund zwei Drittel der Befragten (69 Prozent) am Waschbecken von Tierhaaren und möglichen Keimen befreiten, ist es aktuell nur noch etwa jeder zweite Umfrageteilnehmer (54 Prozent). „Es gibt zwar bisher keine Hin-weise darauf, dass sich Haustierbesitzer bei ihren Lieblingen mit dem Corona-Virus anstecken können, dennoch ist es grundsätzlich ratsam, beim Umgang mit Tieren auf eine gründliche Handhygiene zu achten. Denn die Tiere können auch andere Krankheitserreger wie Salmonellen oder Parasiten übertragen“, sagt Gerd Peters vom KKH-Serviceteam in Mönchengladbach. \nVerantwortungsvolle Tierhalter sollten sich deshalb auch um einen ausrei-\nchenden Impfschutz und regelmäßiges Entwurmen ihrer Schützlinge küm-mern: „Ein regelmäßiger Check-Up beim Tierarzt hilft, nicht nur das geliebte Haustier gesund zu halten, es mindert auch das Übertragungsrisiko für Herr-chen und Frauchen“, sagt Gerd Peters. Insbesondere bei fremden und äußer-lich krank wirkenden Tieren sollte direkter Kontakt vermieden werden. „Auch nach einem Besuch im Streichelzoo gilt es, insbesondere Kinderhände gründ-lich zu reinigen. Ist keine Waschgelegenheit vorhanden, kann ein Desinfek-tionstuch oder -spray kurzzeitig Abhilfe schaffen“, lautet der Tipp von Gerd Peters. Solche Desinfektionsmittel für unterwegs hat inzwischen laut der ak-tuellen forsa-Umfrage mehr als jeder zweite Deutsche dabei. \u0003ȥɽʋơƃȇʠȥǌɽǌơǉŔǠɭ\u0002qʠȥƎ\u0002࡫\n\u0091Ŕʋ˖ơ\u0002࡫MŔʠɽ\u0002ࡳKKH Umfrage\nHändewaschen nach Kontakt mit Tieren \ntrotz ,orona rʠckläu˩  g\nQuelle: KKH\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   5 23.06.2020   10:23:33MEDIZIN + WISSEN\nAus der Forschung\nCorona und psychische Gesundheit\nFür Menschen, die an Depressionen leiden, stellt \ndie Corona-Krise eine besondere Herausforde -\nrung dar. Alles Negative im Leben nimmt bei Ih -\nnen einen größeren und zentralen Stellenwert ein, so auch die Ängste, Sorgen und soziale Iso -\nlation. Auch Menschen, die ansonsten eher selten mit Stimmungstiefs zu kämpfen haben, können in der Ausnahmesituation eine depressive Verstim-mung und auf lange Sicht eine Depression ent -\nwickeln. Die Stiftung Deutsche Depressionshilfe* gibt Tipps um gegenzusteuern.\nGrundsätzlich gilt: negative Gefühle und dunkle \nStimmung gehören beim Menschen zur emotiona -\nlen Grundausstattung. Niedergeschlagen zu sein, erfüllt durchaus einen Zweck – es zeigt, dass et -\nwas nicht stimmt und gibt die Möglichkeit gegen -\nzusteuern. Krisen bedeuten auch Chancen, weil Sie die Notwendigkeit zur Veränderung aufzeigen. Depressive Verstimmungen erleben die meisten Menschen von Zeit zu Zeit. Eine depressive Ver -\nstimmung von einer Depression zu unterscheiden ist allerdings nicht einfach, weil die Symptome sich sehr ähneln, das wichtigste Unterscheidungs -\nmerkmal ist der Faktor Zeit. Unbehandelt führen depressive Verstimmungen oft in eine ausgewach-sene Depression. Im Gegenzug erhöht Früherken -\nnung die Heilungschancen erheblich.\nIn Zeiten der Corona-Krise fehlt vielen Menschen \ndie übliche Struktur, gerade diese vermittelt aber auch emotionale Stabilität. Die Stiftung Deut -\nɽƃǠơ 7ơɢɭơɽɽǫȶȥɽǠǫȍǉơ ơȟɢ˪ơǠȍʋ ƎŔǠơɭ ࡫ Ǝơȥ TŔǌ und auch die Woche bereits im Vorfeld zu pla -\nnen. Wichtig dabei ist es, sich kleine Einheiten zu schaffen, die gut überschaubar sind. So stellen sich schneller Erfolgserlebnisse ein. Der Vorsatz die ganze Wohnung auf Vordermann zu bringen, kann schnell frustrierend sein, weil kein Ende in Sicht scheint. Wer sich aber vornimmt, die Spül -maschine auszuräumen und anschließend im Wä -\nscheschrank für Ordnung zu sorgen, wird schnell zwei Erfolge feiern können, die sich positiv auf die eigene Stimmung auswirken.\nAuch die sonst zahlreichen Freizeitmöglichkei -\nten sind beschnitten, sodass viele Aktivitäten, \ndie positiven Emotionen auslösen, nicht mehr möglich sind. Die Empfehlung der Stiftung Deut -\nsche Depressionshilfe lautet hier: „Bleiben Sie aktiv!“ Ein Spaziergang an der frischen Luft ist auch in Corona-Zeiten möglich, regt die Produk -\ntion von Vitamin D an und bringt den Kreislauf in Schwung. Warum nicht einfach mal schnell zur nächsten Eisdiele laufen? - Körperliche Bewe -\ngung mit Belohnung inklusive. Wer sich in Qua -\nɭŔȥʋťȥơ Źơ˪ȥƎơʋ ࡫ȇŔȥȥ Ŕʠǉ Ǝǫơ ˖ŔǠȍɭơǫƃǠơȥ 7ǫǌǫ-talangebote von Fitness-Coaches zurückgreifen, um sich zum Sport motivieren zu lassen. Wichtig ist es, sich gegen den inneren Schweinehund zu stemmen, der gerade im Stimmungstief eine un -\nbändige Macht entwickeln kann. Es gilt die Devi -\nse, die schon Eckart von Hirschhausen mit einem seiner Buchtitel formulierte: „Glück kommt selten Ŕȍȍơǫȥ ࢗ ࢨ Fɽ ȇȶȟȟʋ Źơǫȟ Tʠȥ ࡫ ʠȥƎ ȶǉʋȟŔȍɽ ȇɃȥ-nen sich Menschen mit Depressionserkrankung ǫȟ ĪȶɭǠǫȥơǫȥ ȥǫƃǠʋ ʽȶɭɽʋơȍȍơȥ ࡫bɭơʠƎơ Ŕȥ ơǫȥơɭ Tť -\ntigkeit zu haben, sind im Nachhinein aber froh es ǌơʋŔȥ ˖ʠ ǠŔŹơȥ ࡲ7ǫơɽơ áơɭɽɢơȇʋǫʽȍȶɽǫǌȇơǫʋ ǫɽʋ Tơǫȍ der Symptomatik des Krankheitsbildes.\nDie soziale Distanz wird von vielen Menschen als \nbesonders einschneidendes Erlebnis empfun -\nƎơȥ ࡲ zȟ qȶȟơ࢚¶ǉ˪ƃơ ʋɭǫǉǉʋ ȟŔȥ ȥǫƃǠʋ ȟơǠɭ ʋťǌ -\nlich seine Kollegen, geliebte Menschen gehören vielleicht zur Risikogruppe und dürfen nicht be -\nsucht werden. Auch hier bieten digitale Kommu -\nnikationsmittel eine Alternative. Die Empfehlung Ǝơɽ Aʠʋȶɭɽ ࡪ FǫȥǉŔƃǠ Ƀǉʋơɭ ȟŔȍ ˖ʠȟ TơȍơǉȶȥǠɃɭơɭ greifen, der Person am anderen Ende der Leitung geht es womöglich genauso. Viele Menschen, die an Depression leiden, haben zudem den Ein-druck, sich nicht mehr auf Ihre Gefühle verlassen zu können, weil Ihnen bewusst ist, dass diese kei -\nȥơ ŔƎťɩʠŔʋơ RơŔȇʋǫȶȥ Ŕʠǉ Uȟˁơȍʋơǫȥ˫ʧɽɽơ ȟơǠɭ darstellen. Gleichzeitig leiden Sie unter körperli-chen Symptomen wie dauerhafter Müdigkeit und Abgeschlagenheit und so fehlt Ihnen die Energie, Änderungen anzustoßen und gute Vorsätze dau-erhaft in Verhaltensänderungen umzusetzen.\nBetroffene müssen daher oft gegen Ihre eigent -\nȍǫƃǠơȥ zȟɢʠȍɽơ ŔɭŹơǫʋơȥ  ࢚ɽȶ ŔʠƃǠ Źơǫȟ TǠơȟŔ \nSchlaf und Erholung. Wer sich ständig erschöpft \nFoto: deࠅࠄࠃࡲrǇࡲcoȜ/ɝrofileࡺbialasieʺicˏ\n6 | MEDIZIN + CO.  | QUARTAL 03-2020\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   6 23.06.2020   10:23:54WWW.MEDIZIN-UND-CO.DE  | 7\nFoto: Virus by CDC on unsplashfühlt, neigt dazu sich ins Bett zurückzuziehen. \n7ŔɭŔʠɽ ơȥʋɽʋơǠʋ ŔȍȍơɭƎǫȥǌɽ Ǡťʠ˪ǌ ơǫȥ Tơʠǉơȍɽ -\nkreis, der die Depressionsschwere weiter beför -\nƎơɭʋ ࡲAʠƃǠ Ǡǫơɭ ȇɃȥȥơȥ ơǫȥơ ǉơɽʋơ TŔǌơɽɽʋɭʠȇʋʠɭ und starre Zeitmaßgaben helfen. Sie sind wie ein Stützkorsett, das zu besseren Zeiten, wenn die Psyche an Stabilität gewonnen hat, wieder gelo -\nckert werden können.\nNicht zu unterschätzen ist auch der Suchtmit -\ntelkonsum während der Corona-Krise. Aktuel -\nle Zahlen zeigen, dass die Deutschen seit Be -\nginn der Pandemie 34 Prozent mehr Wein und \nSchnaps kauften als im Vorjahreszeitraum. Der Verkauf von Alkoholmischgetränken stieg so -\ngar um 87 Prozent. Gerade wer zu den 8 Millio -\nnen Deutschen mit bereits riskantem Alkoholkon -\nsum gehört, sollte hier besonders Acht geben, um nicht in eine gefährliche Abwärtsspirale zu gera -\nʋơȥ ࡲ 7Ŕɽ áơɭ˪Ǝơ Ŕȟ AȍȇȶǠȶȍ ǫɽʋ ࡫ ƎŔɽɽ áɭȶŹȍơȟơ schnell vergessen werden, langfristig aber nicht gelöst, sondern größer gemacht werden. Zudem gerät der Stoffwechsel durcheinander, was gera -\nde für Menschen mit der Botenstoffwechselstö -\nrung Depression eine solch große Belastung wer -\nden kann, aus der sie keinen Ausweg mehr sehen.\nWas klar sein sollte: Depression ist eine ernst -\nhafte Erkrankung. Betroffene sollten daher nicht \nzögern,sich ärztliche Hilfe zu suchen. Leider wer -\nden Menschen mit psychischen Erkrankungen im -\nȟơɭ ȥȶƃǠ Ǡťʠ˪ǌ ɽʋǫǌȟŔʋǫɽǫơɭʋ ࡫ˁŔɽ Źơǫ ŔȥǌơɽƃǠȍŔ -\ngenem Selbstbewusstsein besonders belastend ist. Eine gute Hilfe können Freunde und Familie sein, wenn Sie dem Betroffenen vermitteln, dass nicht sein eigentlicher Charakter in Frage zu stel -\nlen ist, sondern die verzerrte Wahrnehmung Fol -\nge einer Krankheit darstellt, die auf eine Stoff -\nwechselstörung im Gehirn zurückzuführen ist. Mittlerweile gibt es auch eine Vielzahl von Medi-kamenten, die regulierend wirken und dazu füh-ren können, das Gleichgewicht aus Dopamin, Se -\nrotonin und Noradrenalin wiederherzustellen. Besonders auf eine ausreichende Nährstoffver -\nsorgung ist zu achten. So ist beispielsweise Eisen an der Produktion von Serotonin beteiligt. Auch Mangelerscheinungen von B- und D-Vitaminen sind oft für Niedergeschlagenheit und depressive Verstimmungen verantwortlich.\n*www.deutsche-depressionshilfe.de/corona\n(Quelle: Medicalpress)Was viele Beschäftigte im Gesundheitswesen \nnicht wissen: Die COVID-19-Erkrankung von Mit -\narbeitern im Gesundheitsdienst kann als Be-rufskrankheit anerkannt werden. Doch welche Voraussetzungen müssen dafür erfüllt sein, wer ist versichert und welche Leistungen wer -\nden gezahlt? Das erläutern der Spitzenverband der Berufsgenossenschaften und Unfallkassen der Deutschen Gesetzlichen Unfallversiche -\nrung (DGUV) und die Deutsche Interdisziplinä -\nre Vereinigung für Intensiv- und Notfallmedizin (DIVI) jetzt in einer gemeinsamen Information für Betriebe und Beschäftigte. „Wer nach dem Kontakt mit COVID-19-Erkrankten selbst an CO -\nVID-19 erkrankt, den dürfen wir nicht alleinlas -\nsen. Die Aufklärung über Anerkennung von In -\nfektionskrankheiten als Berufskrankheiten ist dabei ein wichtiger Baustein. Als Service haben wir für die Betroffenen alle wichtigen Informa -\ntionen kompakt zusammengefasst“, sagt DIVI-Generalsekretär Professor Felix Walcher (Foto), Direktor der Klinik für Unfallchirurgie des Uni -\nversitätsklinikums Magdeburg.\nInsbesondere Beschäftigte in stationären oder \nambulanten medizinischen Einrichtungen und in Laboratorien können die Voraussetzungen einer Berufskrankheit erfüllen, gegen die eine Absicherung über die gesetzliche Unfallversi -\ncherung besteht. Das trifft auf Arbeitnehmerin -\nnen und Arbeitnehmer, aber auch auf ehren -\namtliche Helferinnen und Helfer zu. \nGrundsätzlich müssen drei Voraussetzungen \nvorliegen:\n• \u0091ȶȥʋŔȇʋ ȟǫʋ òARò-࢚ȶĪ࢚2࢚ǫȥ˪˖ǫơɭʋơȥ áơɭɽȶȥơȥ \nǫȟ RŔǠȟơȥ Ǝơɭ Źơɭʠ˫ǫƃǠơȥ Tťʋǫǌȇơǫʋ ǫȟ eơ-sundheitswesen und\n• relevante Krankheitserscheinungen, wie zum Beispiel Fieber oder Husten, und\n• positiver Nachweis des Virus durch einen á-R࢚Tơɽʋ\nFalls ein Verdacht auf eine SARS-CoV-2-Infekti -\non besteht, sollte der behandelnde Arzt oder Ǝơɭ %ơʋɭǫơŹɽŔɭ˖ʋ Ŕʠǉ ơǫȥơȥ ȟɃǌȍǫƃǠơȥ Źơɭʠ˫ǫ-chen Zusammenhang angesprochen werden. Ärztinnen und Ärzte sowie der Arbeitgeber sind ʽơɭɢ˫ǫƃǠʋơʋ ࡫ Ǝơȟ ˖ʠɽʋťȥƎǫǌơȥ Tɭťǌơɭ Ǝơɭ ǌơ-setzlichen Unfallversicherung den begründeten Verdacht auf eine Berufskrankheit anzuzeigen.\nUȥǉŔȍȍʽơɭɽǫƃǠơɭʠȥǌ\u0002ʧŹơɭȥǫȟȟʋ\u0002\u0091ȶɽʋơȥ\u0002ǉʧɭ\u0002qơǫȍ -\nŹơǠŔȥƎȍʠȥǌ\u0002ʠȥƎ\u0002èơǠŔŹǫȍǫʋŔʋǫȶȥzɽʋ Ǝǫơ FɭȇɭŔȥȇʠȥǌ ǫȟ Źơɭʠ˫ǫƃǠơȥ \u0091ȶȥʋơˉʋ Ŕȍɽ \nBerufskrankheit anerkannt, übernimmt die ge -\nsetzliche Unfallversicherung die Kosten der an -\nstehenden Heilbehandlung sowie der medizini-ɽƃǠơȥ ࡫Źơɭʠ˫ǫƃǠơȥ ʠȥƎ ɽȶ˖ǫŔȍơȥ RơǠŔŹǫȍǫʋŔʋǫȶȥ ࡲBei einer bleibenden Minderung der Erwerbs -\nfähigkeit kann sie auch eine Rente zahlen. Im TȶƎơɽǉŔȍȍ ȇɃȥȥơȥ qǫȥʋơɭŹȍǫơŹơȥơ ơǫȥơ qǫȥʋơɭ -\nbliebenenrente erhalten. Die Kosten für einen òARò-࢚ȶĪ࢚2࢚Tơɽʋ ˁơɭƎơȥ ʠȥʋơɭ Źơɽʋǫȟȟʋơȥ Umständen übernommen. Zum Beispiel, wenn ơɽ ǫȟ RŔǠȟơȥ Ǝơɭ Źơɭʠ˫ǫƃǠơȥ Tťʋǫǌȇơǫʋ ǫȟ eơ-sundheitswesen oder in Laboratorien direk -\nʋơȥ \u0091ȶȥʋŔȇʋ ˖ʠ ơǫȥơɭ ȟǫʋ òARò-࢚ȶĪ࢚2࢚ǫȥ˪˖ǫơɭʋơȥ ȶƎơɭ ȟɃǌȍǫƃǠơɭˁơǫɽơ ǫȥ˪˖ǫơɭʋơȥ áơɭɽȶȥ ǌŔŹࡲ\nĪơɭɽǫƃǠơɭʠȥǌɽʋɭťǌơɭ\u0002ࡪ ɭơǌǫȶȥŔȍơ\u0002 UȥǉŔȍȍȇŔɽɽơ\u0002\nȶƎơɭ\u0002 %ơɭʠǉɽǌơȥȶɽɽơȥɽƃǠŔǉʋ\u0002 ǉʧɭ\u0002 eơɽʠȥƎǠơǫʋɽ -\nƎǫơȥɽʋ\u0002ʠȥƎ\u0002WȶǠȍǉŔǠɭʋɽɢ˫ơǌơ\nWelcher Versicherungsträger für einen erkrank -\nten Mitarbeiter zuständig ist, hängt vom Ar -\nbeitgeber ab. Für Einrichtungen in öffentlicher \nTɭťǌơɭɽƃǠŔǉʋ ǫɽʋ ƎŔɽ Ǝǫơ ɭơǌǫȶȥŔȍ ˖ʠɽʋťȥƎǫǌơ Uȥ-fallkasse beziehungsweise der regional zustän-dige Gemeinde-Unfallversicherungsverband. Für Einrichtungen in privater oder kirchlicher TɭťǌơɭɽƃǠŔǉʋ ǫɽʋ ơɽ Ǝǫơ %ơɭʠǉɽǌơȥȶɽɽơȥɽƃǠŔǉʋ ǉʧɭ eơɽʠȥƎǠơǫʋɽƎǫơȥɽʋ ʠȥƎ ĭȶǠȍǉŔǠɭʋɽɢ˫ơǌơ (BGW). Weitere Informationen zur Anerkennung von Infektionskrankheiten als Berufskrankhei-ten sowie das ärztliche Anzeigeformular gibt es online unter www.dguv.de sowie auch auf den Seiten der Berufsgenossenschaft für Gesund-ǠơǫʋɽƎǫơȥɽʋ ʠȥƎ ĭȶǠȍǉŔǠɭʋɽɢ˫ơǌơ %ࢎeĭࡲ࢏\nMehr Informationen hier:  ǠʋʋɢɽࡸࡸࡪŹǫʋ.ȍˊࠂࡸƎNĪࠃƃǫ\u0002\noder scannen Sie den QR-Code\nQuelle: Deutsche Interdiszi-\nplinäre Vereinigung für In-tensiv- und Notfallmedizin (DIVI). PresseCOĪID\u0002ࠈࠀ࢚Ŕȍɽ\u0002%ơɭʠǉɽȇɭŔȥȇǠơǫʋ\u0002ࡪ\nDIĪI\u0002ʠȥƎ\u0002DeUĪ\u0002ǫȥǉȶɭȟǫơɭơȥ\u0002˖ʠ\u0002ĪȶɭŔʠɽɽơʋ˖࢚ ungen sowie Versicherungsleistungen\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   7 23.06.2020   10:24:15MEDIZIN + WISSEN\nErholsamer Schlaf trotz Covid-19-Sorgen\nDie andauernde Coronakrise verlangt vielen Men-\nschen einiges ab. Allen voran: Personen die in sys-temrelevanten Berufen tätig sind, wie Ärzte und á˫ \u0002ơǌơɢơɭɽȶȥŔȍ.\u0002òǫơ\u0002ɽǫȥƎ\u0002ʋťǌȍǫƃǠ\u0002ɭʠȥƎ\u0002ʠȟ\u0002Ǝǫơ\u0002UǠɭ\u0002im Einsatz, um alle Patienten bestmöglich zu ver-ɽȶɭǌơȥ.\u0002\u0003ʠǉ\u0002Ǝơɭ\u0002ŔȥƎơɭơȥ\u0002òơǫʋơ\u0002ɽǫȥƎ\u0002Źơǫɽɢǫơȍɽˁơǫɽơ\u0002eŔɽʋɭȶȥȶȟơȥ\u0002ʠȥƎ\u0002qȶʋơȍǫơɭɽ\u0002ʽȶȥ\u0002òȶɭǌơȥ\u0002ǌơɢȍŔǌʋ\u0002࡫ƎŔ\u0002ɽǫơ\u0002ƎʠɭƃǠ\u0002Ǝǫơ\u0002CȶɭȶȥŔȇɭǫɽơ\u0002ǫȥ\u0002ơǫȥơ\u0002˪ \u0002ȥŔȥ˖ǫơȍȍơ\u0002Krise gerutscht sind.\nDie andauernde Coronakrise verlangt vielen Men-\nschen einiges ab. Allen voran: Personen die in systemrelevanten Berufen tätig sind, wie Ärzte ʠȥƎ á˫  ơǌơɢơɭɽȶȥŔȍ ࡲòǫơ ɽǫȥƎ ʋťǌȍǫƃǠ ɭʠȥƎ ʠȟ Ǝǫơ Uhr im Einsatz, um alle Patienten bestmöglich zu ʽơɭɽȶɭǌơȥ ࡲAʠǉ Ǝơɭ ŔȥƎơɭơȥ òơǫʋơ ɽǫȥƎ Źơǫɽɢǫơȍɽ࢚ˁơǫɽơ eŔɽʋɭȶȥȶȟơȥ ʠȥƎ qȶʋơȍǫơɭɽ ʽȶȥ òȶɭǌơȥ ǌơ࢚ɢȍŔǌʋ ࡫ƎŔ ɽǫơ ƎʠɭƃǠ Ǝǫơ -ȶɭȶȥŔȇɭǫɽơ ǫȥ ơǫȥơ ˪  ȥŔȥ࢚zielle Krise gerutscht sind.\n7ŔȥơŹơȥ ǌǫŹʋ ơɽ ȥȶƃǠ Ǝǫơ eɭʠɢɢơ Ǝơɭ Źơɭʠǉɽʋť࢚\nʋǫǌơȥ Fȍʋơɭȥ ࡫Ǝǫơ ȥʠȥ ȶǠȥơ \u0091ǫʋŔ ʠȥƎ òƃǠʠȍơ ƎŔ࢚ɽʋơǠơȥ ࡲ òǫơ ȟʧɽɽơȥ ǫǠɭơ \u0091ǫȥƎơɭ ǿơʋ˖ʋ ˖ʠ qŔʠɽơ Źơʋɭơʠơȥ ʠȥƎ ȥơŹơȥǠơɭ ǫȟ qȶȟơ ¶ǉ˪  ƃơ ŔɭŹơǫ࢚ʋơȥ  ࢗȶƎơɭ ǫȟ qȶȟơ ¶ǉ˪  ƃơ ŔɭŹơǫʋơȥ ʠȥƎ ȥơŹơȥ࢚her die Kinder betreuen. Je nach dem… Fakt ist, ƎŔɽɽ Ǝơɭ òʋɭơɽɽɢơǌơȍ ƎʠɭƃǠ Ǝǫơ -ȶɭȶȥŔɽǫʋʠŔʋǫ࢚on bei vielen Menschen seit mehreren Wochen ɽʋŔɭȇ ơɭǠɃǠʋ ǫɽʋ ʠȥƎ ˁȶǠȍ ŔʠƃǠ ȥȶƃǠ ǉʧɭ ȍťȥǌơ࢚re Zeit auf diesem Level bleiben wird. Kurz ge-ɽŔǌʋ ࡪĪǫơȍơ Źơ˪  ȥƎơȥ ɽǫƃǠ ǫȟ 7Ŕʠơɭɽʋɭơɽɽ ࡲ7ǫơ bȶȍ࢚ǌơ ࡪòƃǠȍŔǉɽʋɃɭʠȥǌơȥࡲ\nĭơɭ ƎŔʠơɭǠŔǉʋ Ŕȥ òƃǠȍŔǉɽʋɃɭʠȥǌơȥ ȶǠȥơ ơɭȇơȥȥ࢚\nŹŔɭơȥ eɭʠȥƎ ˁǫơ òʋɭơɽɽ ȶƎơɭ òȶɭǌơȥ ȍơǫƎơʋ ࡫ɽȶȍȍ࢚te diesem Problem auf den Grund gehen und ei-nen Arzt konsultieren. Denn in diesem Fall kann eine Herz-Kreislauf-Erkrankung die Ursache sein. ĭơɭ ŔŹơɭ ˁơǌơȥ Ǝơɭ Ŕȇʋʠơȍȍơȥ òǫʋʠŔʋǫȶȥ ɽƃǠȍơƃǠʋ ɽƃǠȍťǉʋ ࡫ȇŔȥȥ ɽǫƃǠ ɽơȍŹɽʋ Ǡơȍǉơȥ ʠȥƎ ɽȶ ˁǫơƎơɭ ǉʧɭ ơǫȥơȥ ǌơɽʠȥƎơȥ ʠȥƎ ơɭǠȶȍɽŔȟơȥ òƃǠȍŔǉ ɽȶɭǌơȥࡲ\nFǫȥơȥ ǌɭȶʇơȥ Fǫȥ˫  ʠɽɽ Ŕʠǉ Ǝơȥ òƃǠȍŔǉ ǠŔŹơȥ \nŹơǫɽɢǫơȍɽˁơǫɽơ %ǫȍƎɽƃǠǫɭȟơ ࡲ 7Ŕɭʠȥʋơɭ ǉŔȍȍơȥ òȟŔɭʋɢǠȶȥơɽ ࡫ LŔɢʋȶɢɽ ʠȥƎ TŔŹȍơʋɽ ࡫ ŔŹơɭ ŔʠƃǠ Fernseher. Diese sollten rechtzeitig vor dem òƃǠȍŔǉơȥǌơǠơȥ ŔŹǌơɽƃǠŔȍʋơʋ ˁơɭƎơȥ ࡫ ƎŔȟǫʋ Ǝơɭ \u0091Ƀɭɢơɭ ˖ʠɭ RʠǠơ ȇȶȟȟʋ ࡲ AʠƃǠ ǫɽʋ ơɽ ǉʧɭ ơǫȥơȥ ơɭǠȶȍɽŔȟơȥ òƃǠȍŔǉ ˁǫƃǠʋǫǌ ࡫ ȥǫƃǠʋ Ŕȍȍ˖ʠ ɽɢťʋ ˖ʠ AŹơȥƎ ˖ʠ ơɽɽơȥ ࡲzȟ zƎơŔȍǉŔȍȍ ȍǫơǌơȥ Ǝɭơǫ òʋʠȥƎơȥ ˖ˁǫɽƃǠơȥ Fɽɽơȥ ʠȥƎ òƃǠȍŔǉơȥ ǌơǠơȥ ࡲ 7ơɭ \u0091ȶȥ࢚ɽʠȟ ʽȶȥ \u0091ȶǉǉơǫȥ ʠȥƎ AȍȇȶǠȶȍ Ŕȟ ɽɢťʋơȥ AŹơȥƎ ǠŔʋ ơŹơȥǉŔȍȍɽ ơǫȥơȥ ȥơǌŔʋǫʽơȥ Fǫȥ˫  ʠɽɽ Ŕʠǉ Ǝǫơ QʠŔȍǫʋťʋ Ǝơɽ òƃǠȍŔǉơɽ ࡲ 7ɭ ࡲ ȟơƎ ࡲ òʽơȥ ĭơɭƃǠŔȥ ࡫FɭȥťǠɭʠȥǌɽȟơƎǫ˖ǫȥơɭ ʠȥƎ eơɽʋŔȍʋʋǠơɭŔɢơʠʋǠࢧ ࡪ¡Ŕȥ ȟʠɽɽ ƎŔɽ òˊɽʋơȟ ˖ʠɭ RʠǠơ ȇȶȟȟơȥ ȍŔɽ࢚ɽơȥ ࡫ ƎŔȟǫʋ Ǝơɭ \u0091Ƀɭɢơɭ Ǝơȥ ȥŔʋʧɭȍǫƃǠơȥ òƃǠȍŔǉ࢚ɢɭȶ˖ơɽɽ Źơǫɽɢǫơȍɽˁơǫɽơ ȟǫʋ Ǝơɭ UȟˁŔȥƎȍʠȥǌ ʽȶȥ òơɭȶʋȶȥǫȥ ǫȥ ƎŔɽ òƃǠȍŔǉǠȶɭȟȶȥ ¡ơȍŔʋȶȥǫȥ Ŕȥ࢚ɽʋȶʇơȥ ȇŔȥȥ ࡲRơǫ˖ʧŹơɭ˫  ʠʋʠȥǌ ࡫Ǡơȍȍơɽ ȶƎơɭ ŹȍŔʠ࢚ơɽ LǫƃǠʋ ࡫AȥɽɢŔȥȥʠȥǌ ɽǫȥƎ ɽȶ˖ʠɽŔǌơȥ ȥŔʋʧɭȍǫƃǠơ bơǫȥƎơ Ǝơɽ òƃǠȍŔǉơɽ ʠȥƎ ˁǫɭ ǠŔȍʋơȥ ʠȥƎ ɽơȍŹɽʋ ‚wach und einsatzbereit‘.“\nŁʠɽťʋ˖ȍǫƃǠ ȇɃȥȥơȥ ȇȍơǫȥơ AŹơȥƎɭǫʋʠŔȍơ ǉʧɭ ơǫ࢚\nȥơȥ ɭʠǠǫǌơȥ ʠȥƎ ơɭǠȶȍɽŔȟơȥ òƃǠȍŔǉ ɽȶɭǌơȥ% ࡲơǫ࢚ɽɢǫơȍɽˁơǫɽơ Ǡǫȍǉʋ ơɽ ʽǫơȍơȥ ࡫Ŕȟ AŹơȥƎ ơǫȥơ TŔɽɽơ ʠȥǌơɽʧʇʋơȥ \u0091ɭťʠʋơɭ ࢚ȶƎơɭ òƃǠȍŔǉʋơơ ˖ʠ ʋɭǫȥȇơȥ ࡲBesonders die Kräuter Melisse und Pfefferminz, aber auch Baldrianwurzel haben eine beruhi-gende Wirkung. Andere nehmen gern eine war-me Dusche oder ein warmes Bad. Auch das be-ɭʧǠȟʋơ %ơʋʋǠʠɢǉơɭȍ ȇŔȥȥ ơǫȥ ŔȍȍŔŹơȥƎȍǫƃǠơɽ RǫʋʠŔȍ ɽơǫȥ ࡲqǫơɭ˖ʠ ǠŔʋ 7ɭ ࡲòʽơȥ ĭơɭƃǠŔȥ ȥȶƃǠ ơǫ࢚ȥơȥ ɽɢơ˖ǫơȍȍơȥ Tǫɢɢࢧ ࡪ\u0091ǫɭɽƃǠơȥ ȟŔƃǠơȥ ȟʧƎơ ࡲòǫơ ơȥʋǠŔȍʋơȥ ƎŔɽ òƃǠȍŔǉǠȶɭȟȶȥ ¡ơȍŔʋȶȥǫȥ% ࡲơɽȶȥ࢚ders reich an Melatonin ist die Montmorency-\u0091ǫɭɽƃǠơ ࡲFɽ ǌǫŹʋ ɽǫơ ȥơŹơȥ òŔǉʋ ŔʠƃǠ Ŕȍɽ Tɭȶƃȇơȥ࢚ǉɭʠƃǠʋ  ࢗƎơȟ ǫƎơŔȍơȥ %ơʋʋǠʠɢǉơɭȍ ࢨࡲĭŔɽ ơŹơȥǉŔȍȍɽ helfen kann, um die Gedanken zu sortieren und Ǝơȥ TŔǌ ˖ʠ ʽơɭŔɭŹơǫʋơȥ ࡫ǫɽʋ TŔǌơŹʠƃǠ࢚òƃǠɭơǫŹơȥ ࡲWas wem aber letztendlich am besten hilft, muss ǿơƎơɭ ǉʧɭ ɽǫƃǠ ɽơȍŹɽʋ ǠơɭŔʠɽ˪  ȥƎơȥࡲ\n¥ơŹơȥ Ǝǫơɽơȥ ȇȍŔɽɽǫɽƃǠơȥ RǫʋʠŔȍơȥ ȇŔȥȥ ȟŔȥ \nŔʠƃǠ ˖ʠ ɽɢơ˖ǫơȍȍơȥ ¥ŔǠɭʠȥǌɽơɭǌťȥ˖ʠȥǌɽȟǫʋ࢚ʋơȍȥ ǌɭơǫǉơȥ ࡫Ǝǫơ ƎŔŹơǫ Ǡơȍǉơȥ ࡫òʋɭơɽɽ ŔŹ˖ʠŹŔʠơȥ ʠȥƎ ơǫȥơȥ ǌơɽʠȥƎơȥ òƃǠȍŔǉ ǉɃɭƎơɭȥ ࡫ ǫȥƎơȟ ɽǫơ Ǝơȥ òƃǠȍŔǉɭǠˊʋǠȟʠɽ ɭơǌʠȍǫơɭơȥ ࡲ7ǫơɽơ ơȥʋǠŔȍʋơȥ meist Kräuterextrakte, Mineralstoffe, Vitamine ȶƎơɭ ŔʠƃǠ Ǝǫơ Aȟǫȥȶɽťʠɭơ L࢚TˊɢʋȶɢǠŔȥ ࡫ˁơȍƃǠơ ơǫȥ Īȶɭȍťʠǉơɭ Ǝơɽ eȍʧƃȇɽǠȶɭȟȶȥɽ òơɭȶʋȶȥǫȥ ǫɽʋ ࡫das zum Einschlafen in Melatonin umgewandelt ˁǫɭƎ ࡲáɭȶƎʠȇʋơ Ǝǫơɽơ Aɭʋ ȶƎơɭ ɢ˫  Ŕȥ˖ȍǫƃǠơ ǉɭơǫʽơɭ࢚ȇťʠ˫  ǫƃǠơ ¡ơƎǫȇŔȟơȥʋơ ȇɃȥȥơȥ Źơǫ ȶɭƎȥʠȥǌɽǌơ࢚ȟťʇơɭ AȥˁơȥƎʠȥǌ ŹơƎơȥȇơȥȍȶɽ ʧŹơɭ ơǫȥơȥ ȍťȥ࢚geren Zeitraum eingenommen werden. Wer aber regelmäßig Medikamente zu sich nehmen muss, sollte den Verzehr vorher mit seinem Arzt ab-ɽʋǫȟȟơȥ ࡲ Rơǫȥơ ¡ơȍŔʋȶȥǫȥ࢚áɭȶƎʠȇʋơ ŔȍȍơɭƎǫȥǌɽ ࡫Ǝǫơ Ǝơȥ òƃǠȍŔǉ Ǝǫɭơȇʋ Źơơǫȥ˫  ʠɽɽơȥ ʠȥƎ ǫȥ Ǝơȥ ȇɃɭɢơɭơǫǌơȥơȥ òƃǠȍŔǉɭǠˊʋǠȟʠɽ ơǫȥǌɭơǫǉơȥ ࡫ ɽȶȍȍ࢚ʋơȥ ȥʠɭ ʧŹơɭ ơǫȥơȥ ȇʠɭ˖ơȥ ŁơǫʋɭŔʠȟ ơǫȥǌơȥȶȟ࢚ȟơȥ ˁơɭƎơȥ ˁǫơ Źơǫɽɢǫơȍɽˁơǫɽơ Ŕʠǉ Rơǫɽơȥࡲ\n(Quelle: Medicalpress)\nAus der Forschung\nFoto: deࠅࠄࠃࡲrǇࡲcoȜ/ɝrofi  leࡺbelchonock\n8 | MEDIZIN + CO.  | QUARTAL 03-2020\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   8 23.06.2020   10:24:34WWW.MEDIZIN-UND-CO.DE  | 9DǫŔŹơʋơɽ\u0002ʠȥƎ\u0002CȶɭȶȥŔ\nDŔɽ\u0002CȶɭȶȥŔʽǫɭʠɽ\u0002ǠŔʋ\u0002Ǝǫơ\u0002Wơȍʋ\u0002ȥŔƃǠ\u0002ˁǫơ\u0002ʽȶɭ\u0002ǉơɽʋ\u0002\nǫȟ\u0002eɭǫǉǉ.\u0002eȍʧƃȇȍǫƃǠơɭˁơǫɽơ\u0002ʽơɭȍŔʠǉơȥ\u0002Ǝǫơ\u0002ȟơǫɽ࢚ʋơȥ\u0002Iȥǉơȇʋǫȶȥơȥ\u0002ǫȥ\u0002DơʠʋɽƃǠȍŔȥƎ\u0002ȟǫȍƎ\u0002࡫ƎơȥȥȶƃǠ\u0002ǌǫŹʋ\u0002ơɽ\u0002ŔʠƃǠ\u0002Ǡǫơɭ\u0002ơǫȥǫǌơ\u0002þȶƎơɽǉťȍȍơ\u0002˖ʠ\u0002ʽơɭ˖ơǫƃǠ࢚ȥơȥ.\u0002Mơǫɽʋ\u0002ˁŔɭơȥ\u0002Ǝǫơɽ\u0002MơȥɽƃǠơȥ\u0002ǠɃǠơɭơȥ\u0002\u0003ȍʋơɭɽ\u0002ȟǫʋ\u0002ȶƎơɭ\u0002ȶǠȥơ\u0002ĪȶɭơɭȇɭŔȥȇʠȥǌơȥ\u0002࡫ɽȶǌơȥŔȥȥʋơ\u0002èǫ࢚ɽǫȇȶɢŔʋǫơȥʋơȥ.\u0002DȶƃǠ\u0002ȍŔʠʋ\u0002Ǝơɽ\u0002è\u0091I\u0002ǌơǠɃɭơȥ\u0002ȥǫƃǠʋ\u0002ȥʠɭ\u0002 ŹơʋŔǌʋơ\u0002 áơɭɽȶȥơȥ\u0002 ˖ʠɭ\u0002 èǫɽǫȇȶǌɭʠɢɢơ\u0002࡫ ŔʠƃǠ\u0002áŔʋǫơȥʋơȥ\u0002 ȟǫʋ\u0002 ʠȥʋơɭƎɭʧƃȇʋơȟ\u0002 Iȟȟʠȥɽˊɽʋơȟ\u0002࡫Źơǫɽɢǫơȍɽˁơǫɽơ\u0002 Ǡơɭʽȶɭǌơɭʠǉơȥ\u0002 ƎʠɭƃǠ\u0002 ơǫȥơ\u0002 Eɭ࢚ȇɭŔȥȇʠȥǌ\u0002࡫Ǝǫơ\u0002ȟǫʋ\u0002ơǫȥơɭ\u0002IȟȟʠȥɽƃǠˁťƃǠơ\u0002ơǫȥǠơɭ࢚ǌơǠʋ\u0002ȶƎơɭ\u0002ˁơǌơȥ\u0002Ǝơɭ\u0002EǫȥȥŔǠȟơ\u0002Źơɽʋǫȟȟʋơɭ\u0002Mơ࢚ƎǫȇŔȟơȥʋơ\u0002࡫Ǝǫơ\u0002Ǝǫơ\u0002IȟȟʠȥŔŹˁơǠɭ\u0002ʠȥʋơɭƎɭʧƃȇơȥ.\u0002\u0003Źơɭ\u0002ŔʠƃǠ\u0002MơȥɽƃǠơȥ\u0002ȟǫʋ\u0002Ǝǫʽơɭɽơȥ\u0002eɭʠȥƎơɭȇɭŔȥ࢚ȇʠȥǌơȥ\u0002ˁǫơ\u0002\u0091ɭơŹɽ\u0002࡫qơɭ˖࢚\u0091ɭơǫɽȍŔʠǉ࢚EɭȇɭŔȥȇʠȥǌơȥ\u0002ȶƎơɭ\u0002DǫŔŹơʋơɽ\u0002˖ťǠȍơȥ\u0002˖ʠ\u0002Ǝơȥ\u0002èǫɽǫȇȶɢŔʋǫơȥʋơȥ.\nDoch nicht jeder, der an Diabetes erkrankt ist, \nmuss sich nun Sorgen machen, bei einer Infekti-on mit dem Coronavirus einen schweren Verlauf zu haben. Entscheidend ist, laut DDG (Deutsche Diabetes Gesellschaft), ob Diabetes-Patienten zusätzlich an Begleit- und Folgeerkrankungen an Organen wie Herz, Nieren oder Leber leiden. Ist dies der Fall, sollten diese Diabetespatien-ten besonders achtsam sein. Denn durch ihr ge-schwächtes Immunsystem, ist bei ihnen das Risi-ko für einen schweren Krankheitsverlauf höher.\nLeiden Diabetespatienten an keinerlei Begleit- \noder Folgeerkrankungen und gehören auch nicht aufgrund anderer Faktoren wie beispielswei-se des Alters zur Risikogruppe, haben sie kein höheres Ansteckungsrisiko und auch keinen schweren Verlauf zu befürchten.\nFür alle Diabetes-Patienten aber gilt, auf eine \ngute Blutzuckereinstellung zu achten. Denn da-durch wird das Infektionsrisiko minimiert. „Auch im Falle einer Infektion mit dem […] Coronavi-ɭʠɽ òARò-࢚ȶĪ࢚2 ǌơǠơȥ ˁǫɭ  ࢗŔȥŔȍȶǌ ˖ʠɭ zȥ˫  ʠơȥ˖Ŕ – davon aus, dass man mit einem ausgegliche-nen Stoffwechsel das Risiko für Komplikationen reduzieren kann“, betont DDG Mediensprecher Professor Dr. med. Baptist Gallwitz. Zusätzlich gilt generell, sich an die Infektionsschutz-Maß-nahmen des Robert-Koch-Instituts zu halten.\nDes Weiteren ist es natürlich wichtig, generell \nauf seine Gesundheit zu achten. So sollte auf Bewegung an der frischen Luft unter Einhaltung der Vorsichtsmaßnahmen weiterhin Wert gelegt werden. Ein weiterer wichtiger Bestandteil ei-ner gesunden Lebensweise ist die Nährstoffver-sorgung des Körpers. Ist dies allein durch eine ausgewogene Ernährung nicht möglich, kann es ratsam sein, nach Absprache mit dem Hausarzt, zu entsprechenden Nahrungsergänzungsmitteln zu greifen. Insbesondere sollten Diabetiker im-mer ihren Cholesterinspiegel im Auge behalten. Niedrige Zielwerte sind oberstes Gebot. Werden diese durch gesunde Lebensmittel, Bewegung und evtl. Gewichtsreduktion nicht erreicht, kann man auf diätetische Lebensmittel zurückgreifen, die dem Körper helfen, seinen Cholesterinspie-gel wieder ins Gleichgewicht zu bringen.\nDoch die Ernährung ist nicht der einzige Punkt, \nauf den Diabetespatienten achten sollten, um ǌơɽʠȥƎ ˖ʠ ŹȍơǫŹơȥ ࡲ 7ǫơ ǫȥʋơȥɽǫʽơ á˫  ơǌơ ǫǠɭơɭ Haut ist mindestens genauso wichtig. Denn diese neigt zu Trockenheit und ist durch eine gestörte Hautbarriere anfälliger für Entzündungen sowie Infektionen hervorgerufen durch Bakterien oder Pilze. Die Folge kann das Diabetische Fußsyn-drom sein, das jeder vierte Diabetiker im Laufe seines Lebens erleidet. Dabei handelt es sich um ein Fußgeschwür (Ulkus), das durch das ungüns-tige Zusammenspiel von mangelnder Durchblu-tung, Sensibilitätsstörungen, schlechtsitzendem Schuhwerk sowie eingeschränkter Gelenkbe-weglichkeit entstehen kann. Um diesem vorzu-beugen, ist es für Diabetiker empfehlenswert, ihre Füße regelmäßig mit speziellen Fußcremes ˖ʠ ɢ˫  ơǌơȥ ࡲòȶ ˁǫɭƎ Ǝǫơ qŔʠʋ ǌơɽƃǠʧʋ˖ʋ ࡫ȟǫʋ Ŕʠɽ࢚reichend Feuchtigkeit versorgt und die Hautbar-riere gestärkt.\n(Quelle: Medicalpress)\nAus der Forschung\nFoto: deࠅࠄࠃࡲrǇࡲcoȜ/ɝrofi  leࡺsiȜɝsonࠅࠅ\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   9 23.06.2020   10:24:53MEDIZIN + WISSEN\nIn einer globalen Gesundheitskrise wie der ak-\ntuellen Coronavirus-Pandemie ist es für die Be-völkerung besonders wichtig, sich mit den not-wendigen Informationen versorgen zu können. Die erste Befragungswelle des Projekts CoreCri-sis lieferte Ergebnisse dazu, über welche Kanä-le bestimmte Bevölkerungsgruppen während der Frühphase einer solchen Krise am besten er-reicht werden können (Rossmann et al., 2020). Mittlerweile dauert der Ausnahmezustand schon länger an und es stellt sich die Frage, wie sich die Menschen in ihrem Informationsverhalten auf die Situation eingestellt haben.\nInformierte sich die Bevölkerung im April anders \nüber das Coronavirus als in der frühen Phase der Corona-Krise im März? Haben sich Wissen, Risi-kowahrnehmung, emotionale Reaktionen und In-formationsbedürfnisse im Zeitverlauf verändert? Antworten auf diese Fragen geben die Ergebnisse der zweiten CoreCrisis-Befragungswelle. Hierfür wurden 1.080 deutsche Bundesbürger*innen, die bereits an der ersten Befragungswelle zwischen dem 23. und 31. März 2020 teilgenommen hatten, zwischen dem 15. und 21. April 2020 erneut on-line befragt. Aus den Befunden lassen sich Emp-fehlungen für die zentralen Kommunikatoren und die Politik ableiten, um die Bevölkerung weiter-hin bestmöglich über Verhaltensregeln, neue Er-kenntnisse und gesetzliche Vorgaben im Kontext des Coronavirus informieren zu können.\nDie wichtigsten Befunde im Überblick• Informationssuche, emotionale Reaktionen und \ndie Risikowahrnehmung unter den Befragten sind Übersättigt mit Corona-Informationen?Aus der Forschung\nŔŹǌơ˫  ŔƃǠʋ ࡲòǫơ ʽơɭǉȶȍǌơȥ Ǝǫơ zȥǉȶɭȟŔʋǫȶȥơȥ ǫȥɽǌơ࢚ɽŔȟʋ ȶŹơɭ˫  ťƃǠȍǫƃǠơɭࡲ\n •Dies zeigt sich auch in der Typologie der Infor-mationssuche: Konnte in der ersten Welle noch die Mehrheit der Fälle den sogenannten Norm-orientierten Fernsehnutzenden zugeordnet wer-den, dominierten in Welle 2 die sogenannten Kritischen Informationsvermeidenden.\n• Das wahrgenommene Wissen hat im Vergleich zu dem im März zugenommen. Der Eindruck, mit Infor-mationen übersättigt zu sein, ist stärker geworden.\n• Das tatsächliche Wissen hat sich über die Zeit nicht verändert. Über die Krankheitsanzeichen, Erkran-ȇʠȥǌɽǉȶȍǌơȥ ʠȥƎ ƎŔɽ qťȥƎơˁŔɽƃǠơȥ Ŕȍɽ òƃǠʠʋ˖ ʽȶɭ einer Infektion wissen die Menschen gut Bescheid.\n• Die ungerechtfertigte Warnung vor Ibuprofen und die anfängliche Masken-Diskussion haben die ¡ơȥɽƃǠơȥ ȥŔƃǠǠŔȍʋǫǌ ʽơɭʠȥɽǫƃǠơɭʋ ࡲqǫơɭ ˪  ơȍ ơɽ %ơ࢚fragten besonders schwer, fehlerhafte Informatio-nen als solche zu erkennen.\n• Als nachvollziehbar, aber möglicherweise pro-blematisch, kann angesehen werden, dass sich die Risikowahrnehmung im April im Ver-gleich zum März verringert hat. Die Folgen ei-ner Erkrankung an COVID-19 wurden als weni-ger schwerwiegend und die Wahrscheinlichkeit einer Ansteckung als geringer eingeschätzt.\n• Im Hinblick auf die Bereitschaft, eine Tracing-App zu nutzen, gehen die Meinungen auseinander: Die meisten Menschen lehnen die Nutzung einer sol-chen App nicht grundsätzlich ab. Dennoch be-stehen offenbar noch Vorbehalte, die es von der Politik zu adressieren gilt.\n• Präventionsmaßnahmen, wie Mindestabstand, Händedesinfektion oder Kontaktsperre, hielten Ǝǫơ %ơǉɭŔǌʋơȥ ˁơȥǫǌơɭ Ǡťʠ˪  ǌ ơǫȥ ࡫ Ŕȍɽ ɽǫơ ơɽ ˖ʠȟ ersten Befragungszeitpunkt noch vorhatten.\nDaraus ergeben sich folgende Schlussfolgerungen:\n• Bei der Informationssuche, der Informationsver-\narbeitung und den emotionalen Reaktionen auf die Berichterstattung während der Corona-Pande-mie hat ein Gewöhnungseffekt eingesetzt.\n• Die Bürgerinnen und Bürger fühlen sich mit Infor-mationen übersättigt. Mit dieser Gewöhnung war unter anderem eine geringere Risikowahrneh-mung verbunden.\n• Medien und Politik sollten hier rechtzeitig ge-gensteuern, damit die Risikowahrnehmung nicht noch weiter sinkt.\n• Gleichzeitig sollten die Menschen nicht mit zu vie-len und komplexen Informationen überlastet wer-den, damit sie auch weiterhin für wichtige Mittei-lungen empfänglich bleiben.\n• Falschinformationen sollten nachhaltiger richtig-gestellt werden, um Verunsicherungen, wie sie bei Ǝơȥ TǠơȟơȥ òƃǠʠʋ˖ȟŔɽȇơȥ ʠȥƎ zŹʠɢɭȶǉơȥ ŔʠǉʋɭŔ࢚ten, zu verhindern.\n(Quelle: Universität Erfurt / www.deutschesgesundheits-\nportal.de)\nFoto: deࠅࠄࠃࡲrǇࡲcoȜ/ɝrofi  leࡺkhunasɝi˂\n10 | MEDIZIN + CO.  | QUARTAL 03-2020\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   10 23.06.2020   10:25:59WWW.MEDIZIN-UND-CO.DE  | 11Masken tragen offenbar \ndeutlich zur Eindämmung Ǝơɭ\u0002CȶɭȶȥŔ࢚áŔȥƎơȟǫơ\u0002ŹơǫAus der Forschung\n\u008dȶǠŔȥȥơɽ\u0002 eʠʋơȥŹơɭǌ࢚Uȥǫʽơɭɽǫʋťʋ\u0002 MŔǫȥ˖\u0002 ʽơɭǌȍơǫƃǠʋ\u0002\nEntwicklung der Infektionszahlen in Jena mit denen ťǠȥȍǫƃǠơɭ\u0002òʋťƎʋơ\u0002࡫ˁȶ\u0002Ǝǫơ\u0002á˫ \u0002ǫƃǠʋ\u0002˖ʠȟ\u0002þɭŔǌơȥ\u0002ơǫȥơɽ\u0002MʠȥƎ࢚NŔɽơȥ࢚òƃǠʠʋ˖ơɽ\u0002ɽɢťʋơɭ\u0002ơǫȥǌơǉʧǠɭʋ\u0002ˁʠɭƎơ\n7ǫơ ɽȶǌơȥŔȥȥʋơ ¡Ŕɽȇơȥɢ˫  ǫƃǠʋ ࡫Ŕȍɽȶ Ǝǫơ Ŕȍȍǌơȟơǫ࢚\nȥơ á˫  ǫƃǠʋ ˖ʠȟ TɭŔǌơȥ ơǫȥơɽ ¡ʠȥƎ࢚¥Ŕɽơȥ࢚òƃǠʠʋ࢚˖ơɽ ࡫˖ʠȟ %ơǫɽɢǫơȍ Źơǫȟ FǫȥȇŔʠǉơȥ ȶƎơɭ ǫȥ Ƀǉǉơȥʋȍǫ࢚ƃǠơȥ ĪơɭȇơǠɭɽȟǫʋʋơȍȥ ࡫ʋɭťǌʋ ȶǉǉơȥŹŔɭ ƎơʠʋȍǫƃǠ ˖ʠɭ FǫȥƎťȟȟʠȥǌ Ǝơɭ -ȶɭȶȥŔ࢚áŔȥƎơȟǫơ Źơǫ ࡲ Łʠ Ǝǫơ࢚ɽơȟ FɭǌơŹȥǫɽ ɽǫȥƎ ĭǫɽɽơȥɽƃǠŔǉʋȍơɭ ʽȶȥ ʽǫơɭ Uȥǫ࢚ʽơɭɽǫʋťʋơȥ ࡫ƎŔɭʠȥʋơɭ áɭȶǉ ࡲ7ɭ ࡲ\u0091ȍŔʠɽ ĭťȍƎơ ࡫Īȶȍȇɽ࢚ˁǫɭʋ Ŕȥ Ǝơɭ \u008dȶǠŔȥȥơɽ eʠʋơȥŹơɭǌ࢚Uȥǫʽơɭɽǫʋťʋ ¡Ŕǫȥ˖ ࢎ\u008deU ࡫࢏ ǌơȇȶȟȟơȥ ࡫ ȥŔƃǠƎơȟ ɽǫơ Ǝǫơ Fȥʋˁǫƃȇȍʠȥǌ Ǝơɭ -ȶʽǫƎ࢚ࠈࠀ࢚bŔȍȍ˖ŔǠȍơȥ ǫȥ \u008dơȥŔ ȟǫʋ Ǝơɭ Fȥʋˁǫƃȇ࢚ȍʠȥǌ ǫȥ ťǠȥȍǫƃǠơȥ òʋťƎʋơȥ ʽơɭǌȍǫƃǠơȥ ǠŔʋʋơȥ ࡲ zȥ \u008dơȥŔ ˁŔɭ Ǝǫơ ¡Ŕɽȇơȥɢ˫  ǫƃǠʋ Źơɭơǫʋɽ Ŕȟ  ࡲࠅ Aɢɭǫȍ 2020 ơǫȥǌơǉʧǠɭʋ ˁȶɭƎơȥ ࡫ˁơɽơȥʋȍǫƃǠ ǉɭʧǠơɭ Ŕȍɽ ǫȥ Ŕȍȍơȥ ŔȥƎơɭơȥ LŔȥƎȇɭơǫɽơȥ ʠȥƎ ȇɭơǫɽǉɭơǫơȥ òʋťƎ࢚ʋơȥ 7ơʠʋɽƃǠȍŔȥƎɽ ࡲ7ŔɭŔʠǉǠǫȥ ˁŔɭ Ǝǫơ ŁŔǠȍ Ǝơɭ ɭơ࢚ǌǫɽʋɭǫơɭʋơȥ zȥǉơȇʋǫȶȥơȥ ǫȥ \u008dơȥŔ ȥʠɭ ȥȶƃǠ ɽƃǠˁŔƃǠ ǌơɽʋǫơǌơȥ ࡲ 7ǫơ bȶɭɽƃǠơɭ ˁȶȍȍʋơȥ ȥʠȥ ˁǫɽɽơȥ ࡫ ȶŹ Ǝǫơɽơ AŹȥŔǠȟơ ʋŔʋɽťƃǠȍǫƃǠ Ŕʠǉ Ǝǫơ ¡Ŕɽȇơȥɢ˫  ǫƃǠʋ ȶƎơɭ Ŕʠǉ ŔȥƎơɭơ %ơɽȶȥƎơɭǠơǫʋơȥ ˖ʠɭʧƃȇ˖ʠǉʧǠɭơȥ ǫɽʋࢧ ࡲ Uȟ Ǝǫơɽơ bɭŔǌơ ȟɃǌȍǫƃǠɽʋ ȶŹǿơȇʋǫʽ ŹơŔȥʋ࢚ˁȶɭʋơȥ ˖ʠ ȇɃȥȥơȥ ࡫ ǠŔŹơȥ ˁǫɭ ơǫȥơ Aɭʋ ɽˊȥʋǠơʋǫ࢚ɽƃǠơɽ \u008dơȥŔ ǌơɽƃǠŔǉǉơȥ ࡫ƎŔɽ Ǝǫơ ¡Ŕɽȇơȥɢ˫  ǫƃǠʋ ơɭɽʋ ɽɢťʋơɭ ơǫȥǌơǉʧǠɭʋ ǠŔʋ ࡫ʠȥƎ Ǝǫơɽơɽ ȟǫʋ Ǝơȟ ɭơŔȍơȥ ʽơɭǌȍǫƃǠơȥ ࡫ࢨɽŔǌʋ ĭťȍƎơࡲ\nĭǫơ Ǝǫơ ĭǫɽɽơȥɽƃǠŔǉʋȍơɭ ǫȥ ơǫȥơȟ Ŕȇʋʠơȍȍơȥ 7ǫɽ࢚\nȇʠɽɽǫȶȥɽɢŔɢǫơɭ Ǝơɽ bȶɭɽƃǠʠȥǌɽǫȥɽʋǫʋʠʋɽ ˖ʠɭ Łʠ࢚ȇʠȥǉʋ Ǝơɭ AɭŹơǫʋ ࢎzŁA ࢏ ŹơɽƃǠɭơǫŹơȥ ࡫ ǠŔʋʋơȥ ɽǫơ Ŕʠɽ Ǝơȥ ŔȥƎơɭơȥ LŔȥƎȇɭơǫɽơȥ ʠȥƎ ȇɭơǫɽǉɭơǫ࢚ơȥ òʋťƎʋơȥ Ǝǫơǿơȥǫǌơȥ ǠơɭŔʠɽǌơɽʠƃǠʋ ࡫ Ǝǫơ ȟǫʋ \u008dơȥŔ ȥŔƃǠ Ǝơɭ Fȥʋˁǫƃȇȍʠȥǌ Ǝơɭ -ȶʽǫƎ࢚ࠈࠀ࢚bŔȍȍ࢚˖ŔǠȍơȥ Źǫɽ FȥƎơ ¡ťɭ˖ ɽȶˁǫơ ȥŔƃǠ Źơɽʋǫȟȟ࢚ʋơȥ òʋɭʠȇʋʠɭȟơɭȇȟŔȍơȥ Ŕȟ ɽʋťɭȇɽʋơȥ ʧŹơɭơǫȥ࢚ɽʋǫȟȟʋơȥ  ࢗ ơʋˁŔ Ǝơɭ %ơʽɃȍȇơɭʠȥǌɽƎǫƃǠʋơ ࡫ Ǝơȟ 7ʠɭƃǠɽƃǠȥǫʋʋɽŔȍʋơɭ Ǝơɭ %ơʽɃȍȇơɭʠȥǌ ʠȥƎ Ǝơȟ AȥǌơŹȶʋ ʽȶȥ \u0013ɭ˖ʋơȥ ʠȥƎ AɢȶʋǠơȇơȥ ࡲ Aʠɽ Ǝơȥ zȥǉơȇʋǫȶȥɽ˖ŔǠȍơȥ Ǝǫơɽơɭ òʋťƎʋơ ʠȥƎ LŔȥƎȇɭơǫ࢚ɽơ ŹơɭơƃǠȥơʋơȥ Ǝǫơ bȶɭɽƃǠơɭ ƎŔȥȥ ơǫȥơȥ 7ʠɭƃǠ࢚ɽƃǠȥǫʋʋ ࡫ Ǝơɭ Ǝơȥ zȥǉơȇʋǫȶȥɽ˖ŔǠȍơȥ ơȥʋɽɢɭơƃǠơȥ ȇɃȥȥʋơ ࡫ Ǝǫơ \u008dơȥŔ ȶǠȥơ FǫȥǉʧǠɭʠȥǌ Ǝơɭ ¡Ŕɽȇơȥ࢚ɢ˫  ǫƃǠʋ ˖ʠȟ  ࡲࠅAɢɭǫȍ ȟɃǌȍǫƃǠơɭˁơǫɽơ ǌơǠŔŹʋ Ǡťʋ࢚ʋơࢧ ࡲ¥ŔƃǠ ʠȥɽơɭơȥ %ơɭơƃǠȥʠȥǌơȥ ʋʠʋ ɽǫƃǠ ơǫȥơ ɽǫ࢚ǌȥǫ˪  ȇŔȥʋơ \u0091ȍʠǉʋ ˖ˁǫɽƃǠơȥ Ǝơȥ bŔȍȍ˖ŔǠȍơȥ ǫȥ \u008dơȥŔ ʠȥƎ Ǝơɭ ĪơɭǌȍơǫƃǠɽǌɭʠɢɢơ ȶǠȥơ ¡Ŕɽȇơȥɢ˫  ǫƃǠʋ Ŕʠǉ ࡫ࢨɽŔǌʋ \u0091ȶŔʠʋȶɭ áɭȶǉ ࡲ7ɭ ࡲTǫȟȶ ¡ǫʋ˖ơ ʽȶȥ Ǝơɭ Uȥǫʽơɭɽǫʋˊ ȶǉ òȶʠʋǠơɭȥ 7ơȥȟŔɭȇ ࡲ ŁˁŔȥ˖ǫǌ TŔǌơ ȥŔƃǠ Ǝơɭ FǫȥǉʧǠɭʠȥǌ Ǝơɭ ¡Ŕɽȇơȥɢ˫  ǫƃǠʋ ǫȥ \u008dơȥŔ ɽơǫ Ǝǫơ eơɽŔȟʋ˖ŔǠȍ Ǝơɭ Ǝȶɭʋ ɭơǌǫɽʋɭǫơɭʋơȥ -ȶʽǫƎ࢚ࠈࠀ࢚bťȍȍơ ȍơƎǫǌȍǫƃǠ ʽȶȥ ࠃࠀ2 Ŕʠǉ  ࠇࠄࠀǌơɽʋǫơǌơȥ ࡫ǫȟࢧɽˊȥʋǠơʋǫɽƃǠơȥ \u008dơȥŔ ࢨǠǫȥǌơǌơȥ ʽȶȥ ࠃࠀ3 Ŕʠǉ 20 ࡲࠄ7ǫơ ŁʠȥŔǠȟơ Ǝơɭ zȥǉơȇʋǫȶȥơȥ ǫȥ \u008dơȥŔ ơȥʋɽɢɭŔƃǠ Ŕȍɽȶ ȥʠɭ ơʋˁŔ ơǫȥơȟ Īǫơɭʋơȍ Ǝơɭ ŁʠȥŔǠȟơ ǫȥ Ǝơɭ ĪơɭǌȍơǫƃǠɽǌɭʠɢɢơࡲ\nzȥ ơǫȥơȟ ˖ˁơǫʋơȥ òƃǠɭǫʋʋ ʠȥʋơɭɽʠƃǠʋơȥ Ǝǫơ bȶɭ࢚\nɽƃǠơɭ Ǝǫơ Fȥʋˁǫƃȇȍʠȥǌ Ǝơɭ -ȶʽǫƎ࢚ࠈࠀ࢚bŔȍȍ˖ŔǠȍơȥ ǫȥ Ǝơȥ òʋťƎʋơȥ ʠȥƎ \u0091ɭơǫɽơȥ ࡫ ˁơȍƃǠơ Ǝǫơ ¡Ŕɽ࢚ȇơȥɢ˫  ǫƃǠʋ ˖ʠȟ 22 ࡲ Aɢɭǫȍ ơǫȥǌơǉʧǠɭʋ ǠŔʋʋơȥ ࡫ ȟǫʋ Ǝơȥ bŔȍȍ˖ŔǠȍơȥ Ǝơɭ òʋťƎʋơ ʠȥƎ \u0091ɭơǫɽơ ࡫ ˁơȍƃǠơ Ǝǫơ ¡Ŕɽȇơȥɢ˫  ǫƃǠʋ ơɭɽʋ ˖ʠȟ 2 ࡲࠆ Aɢɭǫȍ ȶƎơɭ ɽɢť࢚ʋơɭ ơǫȥǉʧǠɭʋơȥ ࡲAʠƃǠ Ǡǫơɭ ˖ơǫǌơȥ ɽǫƃǠ ɽǫǌȥǫ˪  ȇŔȥ࢚ʋơ UȥʋơɭɽƃǠǫơƎơࢧ ࡲ ŁʠɽŔȟȟơȥǉŔɽɽơȥƎ ȇŔȥȥ ȟŔȥ ɽŔǌơȥ ࡫ƎŔɽɽ Ǝǫơ FǫȥǉʧǠɭʠȥǌ Ǝơɭ ¡Ŕɽȇơȥɢ˫  ǫƃǠʋ ǫȥ Ǝơȥ ǿơˁơǫȍǫǌơȥ \u0091ɭơǫɽơȥ ˖ʠ ơǫȥơɭ ĪơɭȍŔȥǌɽŔȟʠȥǌ Ǝơɭ AʠɽŹɭơǫʋʠȥǌ ʽȶȥ -ȶʽǫƎ ࠈࠀ࢚ŹơǫǌơʋɭŔǌơȥ ǠŔʋ ࡫ࢨɽŔǌʋ ĭťȍƎơ ࡲ7ǫơɽơɽ FɭǌơŹȥǫɽ ɽʋơǠơ ȟǫʋ Ǝơɭ Fǫȥ࢚ɽƃǠťʋ˖ʠȥǌ ʽȶȥ FɢǫƎơȟǫȶȍȶǌơȥ ʠȥƎ Īǫɭȶȍȶǌơȥ ǫȥ FǫȥȇȍŔȥǌ ࡫ƎŔɽɽ ơǫȥ ¡ʠȥƎ࢚¥Ŕɽơȥ࢚òƃǠʠʋ˖ Ǝơȥ Lʠǉʋ࢚ɽʋɭȶȟ Źơǫȟ òɢɭơƃǠơȥ Ǡơȟȟơ ʠȥƎ ƎŔƎʠɭƃǠ Ǝǫơ ĔŹơɭʋɭŔǌʠȥǌ ǫȥǉơȇʋǫɃɽơɭ áŔɭʋǫȇơȍ ơǫȥǌơƎťȟȟʋ ˁơɭƎơ ࡲ ĭťȍƎơ Ǡťȍʋ ơɽ ŔʠʇơɭƎơȟ ǉʧɭ ȟɃǌȍǫƃǠ ࡫ƎŔɽɽ Ǝǫơ ¡Ŕɽȇơȥ ơǫȥơ Aɭʋ òǫǌȥŔȍǉʠȥȇʋǫȶȥ ǉʧɭ Ǝǫơ %ơʽɃȍȇơɭʠȥǌ ǠŔŹơȥ ȇɃȥȥʋơȥ ࡫ ɽǫƃǠ Ŕȥ Ǝǫơ \u0091ȶȥ࢚ʋŔȇʋŹơɽƃǠɭťȥȇʠȥǌơȥ ˖ʠ ǠŔȍʋơȥࢧ ࡲ Uȥɽơɭơ FɭǌơŹ࢚ȥǫɽɽơ ȍơǌơȥ ȥŔǠơ ࡫ ƎŔɽɽ ơǫȥơ ¡Ŕɽȇơȥɢ˫  ǫƃǠʋ ơǫȥ %Ŕʠɽʋơǫȥ ŔʠƃǠ ǉʧɭ Ǝǫơ ˁơǫʋơɭơ FǫȥƎťȟȟʠȥǌ ʽȶȥ -ȶʽǫƎ ࠈࠀ࢚ǫɽʋ ࡫ࢨɽŔǌʋ ĭťȍƎơࡲ\n(Quelle: Johannes Gutenberg-Universität Mainz / \nwww.deutschesgesundheitsportal.de)\nOɭǫǌǫȥŔȍɢʠŹȍǫȇŔʋǫȶȥࡪ\nǠʋʋɢࡸࡸࡪǉʋɢࡲǫ˖ŔࡲȶɭǌࡸƎɢࠀ33ࡲࠈࠀɢƎǉ ࢧ ࢗbŔƃơ ¡Ŕɽȇɽ -ȶȥɽǫƎơɭŔŹȍˊ \nRơƎʠƃơ -ȶʽǫƎ- ࠈࠀ࢚Ŕɽơɽ ǫȥ eơɭȟŔȥˊ  ࢗA òˊȥʋǠơʋǫƃ -ȶȥʋɭȶȍ ¡ơʋǠȶƎ AɢɢɭȶŔƃǠࢎ ࢨ7ǫɽȇʠɽɽǫȶȥɽɢŔɢǫơɭ Ǝơɽ bȶɭɽƃǠʠȥǌɽǫȥ࢚ɽʋǫʋʠʋɽ ˖ʠɭ Łʠȇʠȥǉʋ Ǝơɭ AɭŹơǫʋ࢏\nǠʋʋɢɽࡸࡸࡪƎȶˁȥȍȶŔƎࡲʠȥǫ࢚ȟŔǫȥ˖ࡲƎơࡸɢɭơɽɽơࡸ03ࡼˁǫˁǫࡼƃȶɭȶ࢚\nȥŔࡼȟŔɽȇơȥࡼɢŔɢơɭࡼ˖ʠɽŔȟȟơȥǉŔɽɽʠȥǌࢧ ࢗ ࡭ ¡Ŕɽȇơȥɢ˫  ǫƃǠʋ ʠȥƎ ǫǠɭơ ĭǫɭȇʠȥǌ Ŕʠǉ Ǝǫơ -ȶɭȶȥŔ࢚áŔȥƎơȟǫơ ࡪĭŔɽ Ǝǫơ ĭơȍʋ ʽȶȥ \u008dơȥŔ ȍơɭȥơȥ ȇŔȥȥࢎ ࢨ \u0091ʠɭ˖ǉŔɽɽʠȥǌ Ǝơɽ 7ǫɽȇʠɽɽǫȶȥɽɢŔ࢚ɢǫơɭɽ Ŕʠǉ 7ơʠʋɽƃǠ࢏\nWơǫʋơɭơ\u0002IȥǉȶɭȟŔʋǫȶȥơȥࡪǠʋʋɢɽࡸࡸࡪˁˁˁࡲȟŔƃɭȶࡲơƃȶȥȶȟǫƃɽࡲʠȥǫ࢚ȟŔǫȥ˖ࡲƎơࡸƃȶɭȶȥŔ࢚\nŹȍȶǌ- ࢗ ࡸȶɭȶȥŔ%࢚ȍȶǌ ʽȶȥ áɭȶǉ ࡲ7ɭ ࡲ\u0091ȍŔʠɽ ĭťȍƎơ\nǠʋʋɢɽࡸࡸࡪˁˁˁࡲʠȥǫ࢚ȟŔǫȥ˖ࡲƎơࡸɢɭơɽɽơࡸŔȇʋʠơȍȍࠀࠀࡸ23ࡼࠈ7FUࡼ\nqT¡LࡲɢǠɢ  ࢗ áɭơɽɽơȟǫʋʋơǫȍʠȥǌ ࢧĭơȥƎơɢʠȥȇʋ Ǝơɭ -ȶɭȶȥŔ࢚áŔȥƎơȟǫơ ǫȥ 7ơʠʋɽƃǠȍŔȥƎ ơɭɭơǫƃǠʋࢎ ࢨࡳ0ࡲࠈ0ࡲࠃ2020࢏Foto: deࠅࠄࠃࡲrǇࡲcoȜ/ɝrofi  leࡺdjeȜ\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   11 23.06.2020   10:26:22MEDIZIN + WISSEN\nMit starkem Immunsystem gesund durch \nƎǫơ\u0002qȶȟơ࢚Oǉ˪ƃơ࢚Zơǫʋ\nJeder Mensch hat eine ganz persönliche Vor -\nɽʋơȍȍʠȥǌ ȶƎơɭ 7ơ˪ȥǫʋǫȶȥ ʽȶȥ òʋɭơɽɽ  ࢚ ¡ȶȟơȥ-\nʋŔȥ ɽǫȥƎ ơɽ Ǡťʠ˪ǌ òȶɭǌơȥ ʠȟ Ǝǫơ eơɽʠȥƎǠơǫʋ ࡫ƎŔɽ eơǉʧǠȍ ʽȶȥ zɽȶȍŔʋǫȶȥ ࡫Fˉǫɽʋơȥ˖ťȥǌɽʋơ% ࡫ơˁơ-ǌʠȥǌɽȟŔȥǌơȍ ŔʠǉǌɭʠȥƎ ǌơɽƃǠȍȶɽɽơȥơɭ bǫʋȥơɽɽ -\nɽʋʠƎǫȶɽ ࡫òƃǠˁǫȟȟŹťȥƎơɭ ʠȥƎ òɢȶɭʋʽơɭơǫȥơ ȶƎơɭ Ǝǫơ AȥǉȶɭƎơɭʠȥǌ ࡫\u0091ǫȥƎơɭ ʠȥƎ qȶȟơ࢚¶ǉ˪ƃơ ɽȶˁǫơ qȶȟơ࢚òƃǠȶȶȍǫȥǌ ʠȥʋơɭ ơǫȥơȥ qʠʋ Źơȇȶȟȟơȥ ˖ʠ ȟʧɽɽơȥ ࡫ʠȟ ȥʠɭ ơǫȥ ɢŔŔɭ %ơǫɽɢǫơȍơ ˖ʠ ȥơȥȥơȥࡲ7ǫơɽơ ࢎʠȥƎ ŔʠƃǠ Ŕȍȍơ ŔȥƎơɭơȥ ࢏ òʋɭơɽɽȶɭơȥ ȇɃȥ-ȥơȥ ǌɭʠȥƎɽťʋ˖ȍǫƃǠ ǫȥ Ǝɭơǫ \u0091Ŕʋơǌȶɭǫơȥ ơǫȥǌơȶɭƎ-ȥơʋ ˁơɭƎơȥ ࡲòʋɭơɽɽ ơɭǉȶȍǌʋ ǉʧɭ Ǝơȥ ȟơȥɽƃǠȍǫƃǠơȥ ¶ɭǌŔȥǫɽȟʠɽ Ŕʠǉ ǉȶȍǌơȥƎơȥ Ǝɭơǫ FŹơȥơȥࡪ •FȟȶʋǫȶȥŔȍơɭ òʋɭơɽɽ  ࢗ˖ ࡲ%ࡲTȶƎ ơǫȥơɽ AȥǌơǠɃɭǫ-ǌơȥ ࡫Tɭơȥȥʠȥǌơȥ ࡫AɭŹơǫʋɽɢȍŔʋ˖ʽơɭȍʠɽʋ ơʋƃࡲ\n •-ǠơȟǫɽƃǠơɭ òʋɭơɽɽ  ࢗ ˖ ࡲ%ࡲ AȍȇȶǠȶȍ ʠȥƎ ¥ǫ-ȇȶʋǫȥ ࡫ ¡Ŕȥǌơȍ Ŕȥ ĪǫʋŔȟǫȥơȥ ʠȥƎ ¥ťǠɭɽʋȶǉ -\nǉơȥ ɽȶˁǫơ 7ˊɽŹŔȍŔȥƃơ Ǝơɽ qȶɭȟȶȥǠŔʠɽ -\nǠŔȍʋơɽ  ࢗ ˖ ࡲ%ࡲ ŔʠɽǌơȍɃɽʋ ƎʠɭƃǠ òƃǠȍŔǉȟŔȥǌơȍ  \n• \u0091ɃɭɢơɭȍǫƃǠơɭ òʋɭơɽɽ % ࢗơˁơǌʠȥǌɽȟŔȥǌơȍ ࡫ƃǠɭȶ-ȥǫɽƃǠơ ĔŹơɭ ࢚ȶƎơɭ bơǠȍŹơȍŔɽʋʠȥǌơȥ ࡫òƃǠȟơɭ˖ơȥ\neơɭŔƎơ ǿơʋ˖ʋ ࡫ ǫɽʋ ơǫȥ ǉʠȥȇʋǫȶȥǫơɭơȥƎơɽ zȟȟʠȥ-ɽˊɽʋơȟ ʽȶȥ ǌɭɃʇʋơɭ %ơƎơʠʋʠȥǌ ࡲ FȥʋˁơƎơɭ ࡫ ʠȟ Ŕȟ Źơɽʋơȥ ǌŔɭ ȥǫƃǠʋ ơɭɽʋ ȇɭŔȥȇ ˖ʠ ˁơɭƎơȥ ȶƎơɭ ŔŹơɭ ࡫ʠȟ ǫȟ bŔȍȍơ ơǫȥơɭ FɭȇɭŔȥȇʠȥǌ ࢎˁơȍƃǠơɭ Aɭʋ ŔʠƃǠ ǫȟȟơɭ ࢏Źơɽʋ ࢚ʠȥƎ ɽƃǠȥơȍȍɽʋȟɃǌȍǫƃǠ ˁǫơƎơɭ ǌơɽʠȥƎ ˁơɭƎơȥ ˖ʠ ȇɃȥȥơȥࡲ\nDies erreicht man durch:\n• AʠɽɭơǫƃǠơȥƎ òƃǠȍŔǉ  ࢗ Ǝơɭ \u0091Ƀɭɢơɭ ŹǫȍƎơʋ Ŕȥ-\nɽȶȥɽʋơȥ ƎŔɽ òʋɭơɽɽǠȶɭȟȶȥ -ȶɭʋǫɽȶȍ ࡷơɽ ȇŔȥȥ ˖ʠ %ȍʠʋǠȶƃǠƎɭʠƃȇ ࡫ \u0091ȶȥ˖ơȥʋɭŔʋǫȶȥɽɽƃǠˁťƃǠơ ʠȥƎ ʽǫơȍơȥ ŔȥƎơɭơȥ ȥơǌŔʋǫʽơȥ òˊȟɢʋȶȟơȥ ȇȶȟȟơȥ  \n• Aʠɽǌơˁȶǌơȥơ FɭȥťǠɭʠȥǌ  ࢗ ĪǫʋŔȟǫȥ 7 ʠȥƎ A ɽȶˁǫơ ¶ȟơǌŔ 3 bơʋʋɽťʠɭơȥ ɽǫȥƎ Źơɽȶȥ-Die allerbeste Voraussetzung, sämtlichen Viren, Bakterien und Krankheiten zu trotzen, ist eine starke Immunabwehr! Verstehen, wie das Immunsystem im Detail funktioniert, muss man als Laie nicht, dafür ist es viel zu komplex. Es ist aber umso wichtiger, zu wissen, wie man sein Immunsystem aktiv schützen und stärken kann, damit es – sozusagen als unser bester Freund – bestmöglich arbeiten und uns gesundhalten kann. Um die richtigen Maßnahmen ergrei -\nfen zu können, müssen wir uns erst einmal den größten Feind, der unserem körpereigenen Abwehrsystem am meisten zusetzt, bewusst machen: STRESS!Foto: deࠅࠄࠃࡲrǇࡲcoȜ/ɝrofileࡺundre˃\n12 | MEDIZIN + CO.  | QUARTAL 03-2020\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   12 23.06.2020   10:26:58WWW.MEDIZIN-UND-CO.DE  | 13ders wichtig, um einer Viruserkrankung \nvorzubeugen, hochkonzentriertes Vita-min C unterstützt die Selbstheilungskräfte des Körpers im Falle einer Erkrankung\n• Bewegung an der frischen Luft – Bewegung ist für einen gesunden Bewegungsapparat das a&o, außerdem dient sie oftmals auch als ausglei-chendes Ventil im Falle von emotionalem Stress; bei Bewegung unter freiem Himmel produziert der Körper das wichtige Vitamin D, wozu Son-neneinstrahlung zwingend erforderlich ist.\nWer sein Immunsystem aktiv unterstützen und stärken möchte, fängt am besten gleich heute damit an (grundsätzlich immer unter Einhaltung der aktuellen Gebote):\n• Bewegung an der frischen Luft – egal, ob \nschnelles Spazierengehen, Radfahren oder Joggen usw. – Stichwort Vitamin D-Bildung!\n• Mit einem lieben Menschen zum zügigen Spazier-engehen verabreden. Die körperliche Betätigung ist nicht nur für den Bewegungsapparat gut, der kommunikative Austausch fördert auch die men-tale Balance und beugt Isolationsgefühlen vor.\n• In Buchhandlungen in der Kochbuch-Ecke stö-bern und Anregungen für neue, gesunde Ge-richte holen; die Lebensmittel dazu am besten auf dem Wochenmarkt einkaufen.\n• Statt stundenlangem Binge-Watching lie-ber mal Freunde und Verwandte anru-fen. Das sorgt für die Stärkung sozialer Bin-dungen und beugt Isolationsgefühlen vor.\n• Meditationen und RUHE-Pausen im Ta-gesablauf einplanen. Schon wenige Minu-ten am Tag können in puncto Stressbewäl-tigung eine Menge bewirken. Wer möchte, kann auch mit Meditations-Apps oder On-line-Meditationen auf YouTube arbeiten.\n• Wer regelmäßig chiropraktisch behan-delt wird, sollte diese Termine weiter-hin wahrnehmen und nicht aus über-triebener Vorsicht zu Hause bleiben.\n• Den Körper geistig von Kopf bis Fuß „durch-fühlen“ – Wo sind Schmerzen oder Verspan-nungen, was fühlt sich gut an, was nicht.Wer unter Verspannungen oder Bewegungsein-schränkungen leidet, sollte dies nicht auf die leichte Schulter nehmen und aussitzen oder mit Schmerzmitteln betäuben. Denn auch die Chiro-praktik bzw. chiropraktische Behandlungen leis-tet einen wichtigen Beitrag für ein starkes Im-munsystem. \nIm Fokus steht dabei das zentrale Nervensystem, \ndas Hauptorgan für sämtliche (Selbst)Heilungs- und Regulationsprozesse des Körpers. Geschützt wird das zentrale Nervensystem vom Schädel und der Wirbelsäule. Kommt es hier zu Fehlstellungen der Wirbel- und Gelenkskörper, üben diese Sub-luxationen oder auch Blockaden genannt, Druck auf das Nervensystem aus und führen zu Funkti-onsstörungen wie beispielsweise Kopfschmerzen, Schwindel, Müdigkeit, schmerzhafte Bewegungs-einschränkungen oder auch Schlafstörungen. \nMit einer chiropraktischen Justierung an der Wir-\nbelsäule werden hunderte von Körperfunktionen in Gang gesetzt. Sobald die Nervenimpulse das Gehirn über das Rückenmark erreicht haben, kön-nen die Selbstheilungskräfte des Körpers aktiviert und somit das Immunsystem gestärkt werden.\n\u0003ƃǠʋɽŔȟ\u0002ƎʠɭƃǠ\u0002Ǝơȥ\u0002qȶȟơ࢚Oǉǉǫƃơ࢚þŔǌ\u0002\u0002࢚èʧƃȇơȥ࢚\nŹơȍŔɽʋʠȥǌơȥ\u0002ǌơ˖ǫơȍʋ\u0002ȟǫȥǫȟǫơɭơȥ.\nDa neben Bewegungsmangel und Stress vor al-\nlem auch falsche Gewohnheiten im Alltag Funk-tionsstörungen auslösen, ist es ratsam, hier einmal genauer hinzuschauen, wo noch Opti-mierungspotential besteht. Dazu der Hamburger Chiropraktor Efe Gökpinar von IHR-CHIROPRAK-TOR: „Aufgrund der aktuellen Situation kommen überdurchschnittlich viele Patienten und Pati-entinnen mit Beschwerden zu uns in die Praxis, die eindeutig auf die veränderten Gegebenhei-ten des Arbeitsplatzes zurückzuführen sind.\nFɽ ȍȶǠȥʋ ɽǫƃǠ ƎŔǠơɭ ࡫ƎŔɽ qȶȟơ࢚¶ǉ˪  ƃơ ࡫ơǫȥȟŔȍ ǌơ࢚\nnauer unter die Lupe zu nehmen und folgendes zu beachten:\n• Beim Sitzen am Schreib- oder Esstisch darauf \nachten, dass die Höhe der Ellenbogen nicht unterhalb der Handgelenke liegen. Ansons-ten werden beim Tippen auf der Tastatur die Schultern hochgezogen, was zu Verspannun-gen im Schulter-Nackenbereich führt.• Gute Orientierungshilfe: Wenn der Unter-arm im rechten Winkel zum Oberarm steht ʠȥƎ Ǝǫơ AɭŹơǫʋɽ˫  ťƃǠơ ƎŔȥȥ Ŕʠǉ qɃǠơ Ǝơɽ Unterarms ist bzw. die Handgelenke unter-halb der Ellenbogen liegen, ist dies eine gute Position, um im Sitzen zu arbeiten.\n• den Laptop an eine externe Maus und Tastatur anschließen sowie auf ein Ge-stell oder einfach auf übereinanderge-stapelte Bücher stellen, damit der Lap-top auf die optimale „Kopf“ Höhe kommt.\n• Kopf gerade halten; der Blick auf den Bild-schirm sollte nun im oberen Drittel des Bild-schirms liegen. Ansonsten geschieht fol-gendes (gilt auch für den Blick runter aufs Smart Phone): Geht der Blick nach unten, senkt sich automatisch der Kopf und der Druck auf die unteren Bandscheiben der Halswirbelsäule erhöht sich um das 6-fache!Durch diese Dysbalance müssen die Mus-keln mehr halten und übersäuern.\n• Telefonieren grundsätzlich nur mit Headset; niemals das Handy/Telefon zwischen Ohr und Schulter einklemmen!\n• Beim Telefonieren aufstehen und durch die Gegend laufen.\n• Idealerweise wechselt man alle 45 Mi-nuten die Arbeitsposition zwischen Sit-zen, Stehen und Gehen, ggf. einfache Be-wegungseinheiten mit einbauen (wie z.B. ein Tee aus der Küche holen, ein paar Run-den um den Arbeitstisch gehen etc.).\n• Nicht vergessen: Ausreichend Pausen einlegen und am besten draußen zügig spazieren gehen oder Radfahren, um für Bewegung und nöti-gen (Stress)Ausgleich zu sorgen.\n(Text: Efe Gökpinar, Chiropraktiker und Experte bei medicalpress.)\n(Quelle: Medicalpress)\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   13 23.06.2020   10:27:18MEDIZIN + WISSENMEDIZIN + WISSEN\nBeanspruchte Haut durch verstärkte \nHandhygienemaßnahmen\nDurch das neuartige Corona-Virus wird einem \neinmal mehr bewusst, wie wichtig die Einhal -\ntung gängiger Hygienemaßnahmen ist. Eine davon ist das regelmäßige, gründliche Hände -\nwaschen. Allerdings hat dies meist trockene, ris -\nsige Hände zur Folge. \nUm diesen vorzubeugen, ist es empfehlenswert, \nein spezielles Handwaschöl zur Handreinigung zu verwenden. Dieses führt der Haut bereits Źơǫȟ ĭŔɽƃǠơȥ ɢ˫ơǌơȥƎơ LǫɢǫƎơ ˖ʠ ࡲ AȍʋơɭȥŔ -\ntiv kann man die Hände auch mit einem milden Reinigungsprodukt waschen, das einen haut -\nphysiologischen pH-Wert von 5 hat. Doch auch die Wassertemperatur spielt eine wichtige Rol -\nȍơ ࡲ7ǫơ %ŁǌA ơȟɢ˪ơǠȍʋ ࡫˖ʠȟ qťȥƎơˁŔɽƃǠơȥ ơǫȥơ Temperatur zu wählen, die man selbst als ange -\nȥơǠȟ ơȟɢ˪ȥƎơʋ ࡲ\u0091Ŕȍʋơɽ ĭŔɽɽơɭ ǌơǠɃɭʋ Źơǫ Ǝơȥ ȟơǫɽʋơȥ ʽơɭȟʠʋȍǫƃǠ ȥǫƃǠʋ ƎŔ˖ʠ ࡲAȍȍơɭƎǫȥǌɽ ǫɽʋ ơɽ empfehlenswert, nach jedem Händewaschen die Hände zumindest mit kaltem Wasser nachzuspü -\nlen, da sehr heißes Wasser die Haut sehr schnell austrocknet. Hartgesottene können die Hände auch gleich mit kühlem Wasser waschen.Falls man trotz dieser Maßnahmen zu trockener Haut neigt, lautet das oberste Gebot: Cremen, cremen, cremen! Und das wenn möglich nach je -\ndem Händewaschen! Insbesondere dann, wenn ǫȟ Źơɭʠ˫ǫƃǠơȥ AȍȍʋŔǌ ȇơǫȥơ ȟǫȍƎơȥ ʠȥƎ ɢ˫ơǌơȥ-den Reinigungsprodukte zur Verfügung stehen. zȟ Źơɽʋơȥ bŔȍȍ ʋɭťǌʋ ȟŔȥ ƎŔɽ á˫ơǌơɢɭȶƎʠȇʋ Ǝʧȥȥ auf die Handrücken auf und verteilt anschie -\nʇơȥƎ ơʽơȥʋʠơȍȍơ Rơɽʋơ ǫȥ Ǝơȥ qŔȥƎǫȥȥơȥ˫ťƃǠơȥ ࡲGrundsätzlich sollte man es sich auf jeden Fall ŔȥǌơˁɃǠȥơȥ ࡫ƎŔɽɽ Rơǫȥǫǌʠȥǌ ʠȥƎ á˫ơǌơ ࡫ǫȟȟơɭ „Hand in Hand” gehen.\nBei der Wahl der passenden Handcreme sollte \nȟŔȥ Ŕʠǉ zȥǠŔȍʋɽɽʋȶǉǉơ ˁǫơ AȍȍŔȥʋȶǫȥ ࡫ 7࢚áŔȥʋǠơ-ȥȶȍ- ࡫ ʠɢʠŔƇʠŹʠʋʋơɭ ʠȥƎ ȥŔʋʧɭȍǫƃǠơ á˫Ŕȥ˖ơȥɃȍơ ŔƃǠʋơȥ ࡲòǫơ ɢ˫ơǌơȥ Ǝǫơ qŔʠʋ ˁǫơƎơɭ ǌơɽƃǠȟơǫƎǫǌ und zart und das Hautbild ist sichtbar verfeinert ʠȥƎ ɽơǫƎǫǌ ˁơǫƃǠ ࡲ 7Ŕɽ ࢧ¡ơǠɭ ࢨ Ŕȥ á˫ơǌơ Źǫơʋơȥ ɽɢơ˖ǫơȍȍơ Aȥʋǫ࢚Aǌǫȥǌ࢚áɭȶƎʠȇʋơ ࡫Ǝǫơ ˖ʠɽťʋ˖ȍǫƃǠ Ŕʠǉ die Bedürfnisse beanspruchter Haut eingehen. %ơǫɽɢǫơȍɽˁơǫɽơ Ǡơȍǉơȥ Rơ˖ơɢʋʠɭơȥ ȟǫʋ zɭǫɽ࢚zɽŔ˫Ŕ -\nvonen die Hautstruktur zu stärken und die Elas -\nʋǫ˖ǫʋťʋ ˖ʠ ʽơɭŹơɽɽơɭȥ ࡲŁʠƎơȟ ˁơɭƎơȥ ǉơǫȥơ Lǫȥǫơȥ deutlich vermindert. Produkte mit Nachtkerzen-Öl unterstützen die Hauterneuerung und min -\ndern die Zeichen der Hautalterung.\nĭơȥȥ Źơǫ Ǝơɭ AɭŹơǫʋ ơǫȥơ ɽƃǠȥơȍȍơ eɭơǫǉŹŔɭȇơǫʋ \nder Hände notwendig ist, sind hyaluronsäurehal -\ntige Produkte am besten geeignet. Hyaluronsäure kann eine enorme Menge an Wasser in der Haut binden und sorgt für eine gute Geschmeidigkeit.\nWenn die Haut allerdings schon leichte Ris -\nse vom vielen Waschen bekommen hat, ist die \nHautbarriere geschädigt. In diesem Fall soll -\nʋơ ȟŔȥ Ŕʠǉ ơǫȥơ á˫ơǌơƃɭơȟơ ȟǫʋ Ǝơȟ ĭǫɭȇɽʋȶǉǉ Dexpanthenol, aus der arzneilichen Therapie be -\nkannt, zurückgreifen. Dieser ist bei der Regene -\nration bei der Hände besonders hilfreich. Doch auch eine hautglättende lipidhaltige Handmas -\nke kann helfen, um die Feuchtigkeitsbarriere wieder aufzubauen und durch Collagen Feuch -\ntigkeit nachhaltig zu speichern.\n(Quelle: Medicalpress)Foto: deࠅࠄࠃࡲrǇࡲcoȜ/ɝrofileࡺja˃ˏ˃nisȜ\n14 | MEDIZIN + CO.  | QUARTAL 03-2020\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   14 23.06.2020   10:27:52WWW.MEDIZIN-UND-CO.DE  | 15Sommer, Sonne, Herpes\nEin leichtes, langanhaltendes Kribbeln, leich -\nte rötliche Verfärbungen, entzündete und \nschmerzhafte Bläschen – das sind in den meis -\nten Fällen die ersten Anzeichen von Herpes. Die Virusinfektion ist zwar nicht gefährlich, da -\nfür aber schmerzhaft und ansteckend. Gerade in den Sommermonaten tritt Herpes vermehrt wieder auf. Was man gegen ihn tun kann, erklärt medicalpress.\nImmer auf die SchwachenUnter dem Begriff Herpes wird das gesamte Spek -\ntrum von Herpes-Infektionen zusammengefasst. \nDabei handelt es sich um durch Herpes-simplex-Viren hervor-gerufene Infektionen, die in verschie-Ǝơȥơȥ qŔʠʋŔɭơŔȍơȥ Ŕʠǉʋɭơʋơȥ ȇɃȥȥơȥ ࡲ7ǫơ Ǡťʠ˪ǌɽ -\nte Manifestation zeigt sich jedoch im Bereich der Lippen und wird als Her-pes labialis bezeichnet. Die Erreger von Herpes-simplex-Infektionen sind zwei verschiedene Virusspezies: das Herpes-sim -\nplex-Virus 1 (HSV-1) und das Herpes-simplex-Virus 2 (HSV-2). Schätzungen zufolge tragen etwa 90 % der deutschen Bundesbürger den Auslöser in sich.Es gibt immer ein erstes Mal\nFǫȥơ Fɭɽʋǫȥǉơȇʋǫȶȥ ŹȍơǫŹʋ Ǡťʠ˪ǌ ʠȥŹơȟơɭȇʋ ࡲ7ǫơ \nVirus-DNA kann jedoch ein Leben lang in den Nerven ruhen und zu jeder Zeit reaktiviert wer -\nden. Lippenherpes bricht aus, wenn das Immun -\nsystem der betroffenen Personen geschwächt ist. Als Ursache für eine Reaktivierung kommen u. a. Hautreizungen, Stress oder Hormonschwan -\nkungen in Frage. Doch auch UV-Strahlung kann die Entstehung von Herpes fördern. Sie gilt als Risikofaktor.\nSonne: Schlecht für das Immunsystem?Zwar ist UV-A- sowie UV-B-Strahlung für das or -\nganische Funktionieren unver-zichtbar – ein \nÜbermaß schadet jedoch nicht nur der Haut, sondern kann sich auch negativ auf das Immun -\nsystem auswirken und den Wiederausbruch von Herpes fördern. Weil UV-Strahlung die Anzahl der krankheitsabwehrenden Leukozyten herab -\nsetzt, kann sich der Körper nicht in vollem Um -\nfang gegen den Aus-bruch der Krankheit wehren. Wer sich unter freiem Himmel aufhält, sollte Ge -\nsicht und Lippen stets mit Sonnenschutzproduk -\nten mit hohem Lichtschutzfaktor eincremen.\nWas man gegen Herpes kannBislang existiert kein Impfstoff gegen Herpes-\nsimplex-Viren vom Typ 1 und 2. Um das Risiko von rezidivierendem Herpes zu reduzieren, kann man jedoch seine Ernährung anpassen. In einer klinischen Studie konnten Hinweise für die posi -\ntive Wirkung einer lysinreichen Ernährungsform gewonnen werden. Enthalten ist die Aminosäure überwiegend in Fisch, Huhn, Rind oder Schwein, aber auch in Milch-produkten, Bohnen, Hefe und Soja. Untersuchungen mit verschiedenen Son -\nnen-hut-(Echinacea-)Zubereitungen zeigten zu-dem eine direkte antivirale Wirkung gegen HSV-1 und HSV-2. Schon lange wird es als Hausmittel empfohlen.\n(Quelle: Medicalpress)\nFoto: deࠅࠄࠃࡲrǇࡲcoȜ/ɝrofileࡺkoɝitinɝhoto\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   15 23.06.2020   10:28:06MEDIZIN + WISSEN\nb¶T¶ ࡪ7\u008d7ࡸĭĭĭࡲòA¥zTAòࡲ7Fࡸ¥Fĭ AbRz-A - òT¶-\u0091ࡲA7¶%F-ࡲ¶¡La Le Lu… Der Tag des Schlafens\nGestörte Nachtruhe\nSchlaf ist elementar für unsere Gesundheit und \nʠȥɽơɭ ĭȶǠȍŹơ˪ȥƎơȥ ࡫ƎơȥȥȶƃǠ ɽƃǠȍŔǉơȥ Ǝǫơ 7ơʠʋ -\nschen im Schnitt weniger als sieben Stunden ɢɭȶ ¥ŔƃǠʋ ࠄ࡫ࠆ ࡲŹǫɽ  ࠈòʋʠȥƎơȥ ɽȶȍȍʋơȥ ơɽ òƃǠȍŔǉǉȶɭ -\nɽƃǠơɭȥ ˖ʠǉȶȍǌơ Ǡǫȥǌơǌơȥ ɽƃǠȶȥ ɽơǫȥ ࡲ Īǫơȍơ ¡ơȥ-schen in Deutschland können regelmäßig nicht ɭǫƃǠʋǫǌ Fǫȥ ࢚ʠȥƎ 7ʠɭƃǠɽƃǠȍŔǉơȥ% ࡲơɽȶȥƎơɭɽ Ŕʠɽǌơ-ɢɭťǌʋ ǫɽʋ Ǝǫơɽơ áɭȶŹȍơȟŔʋǫȇ Źơǫ ¡ơȥɽƃǠơȥ ࡫Ǝǫơ ʧŹơɭ Jahre hinweg Nacht- und Schichtarbeit leisten. Das òƃǠȍŔǉƎơ˪˖ǫʋ ǌơɽʋŔȍʋơʋ ɽǫƃǠ ˁơǌơȥ Ǝơɭ TŔǌơɽȟʧƎǫǌ -\nȇơǫʋ ʠȥƎ Ǝơȥ ˁŔƃǠơȥ òʋʠȥƎơȥ ǫȟ %ơʋʋ ȶǉʋ Ŕȍɽ ɩʠť -\nȍơȥƎ ࡲ¡ǫʋ ˖ʠȥơǠȟơȥƎơȥ Aȍʋơɭ ˁǫɭƎ ơɽ ˖ʠƎơȟ ǫȟȟơɭ ɽƃǠˁǫơɭǫǌơɭ ࡫ơǫȥ òƃǠȍŔǉƎơ˪˖ǫʋ Ŕʠɽ˖ʠǌȍơǫƃǠơȥࡲ\nJe nach Umfrage klagen bis zu zwei Drittel der er -\nwachsenen Deutschen über schlechten Schlaf. Die \nUrsachen sind vielfältig - Schlafmediziner unter -\nɽƃǠơǫƎơȥ ǌŔȥ˖ơ  ࠇࠇ Aɭʋơȥ ʽȶȥ òƃǠȍŔǉɽʋɃɭʠȥǌơȥ ࡫erklärt Neurobiologe und Wissenschaftsjourna -\nlist Dr. rer. nat. Peter Spork: „Schnarcher trinken ȟŔȥƃǠȟŔȍ ˖ʠ ʽǫơȍ AȍȇȶǠȶȍ ࡫ ɽǫȥƎ ʧŹơɭǌơˁǫƃǠʋǫǌ oder haben eine Verengung der Atemwege. Ande -\nɭơ ¡ơȥɽƃǠơȥ ɽƃǠȍŔǉơȥ ɽƃǠȍơƃǠʋ ࡫ ˁơǫȍ Ǝơɭ Rʧƃȇơȥ ɽƃǠȟơɭ˖ʋ ࡫ ɽǫơ ǫȟ Lǫơǌơȥ òȶƎŹɭơȥȥơȥ Źơȇȶȟȟơȥ ȶƎơɭ ǫǠɭơ %ơǫȥơ ȇɭǫŹŹơȍȥࢨࡲ\nFolgen von schlechtem Schlafĭơɭ ȥŔƃǠʋɽ ȥǫƃǠʋ ǌʠʋ ɽƃǠȍŔǉơȥ ȇŔȥȥ ࡫ ȇŔȥȥ ŔʠƃǠ \nʋŔǌɽʧŹơɭ ȥǫƃǠʋ ɽơǫȥ ʽȶȍȍơɽ Lơǫɽʋʠȥǌɽɢȶʋơȥ˖ǫŔȍ ŔŹ-ɭʠǉơȥ ࡲ 7ǫơ ȇɃɭɢơɭȍǫƃǠơ ʠȥƎ ǌơǫɽʋǫǌơ %ơˁơǌʠȥǌ ʋŔǌɽʧŹơɭ ǫɽʋ Ǡǫȥǌơǌơȥ ˁǫƃǠʋǫǌ ࡫ ʠȟ ŔŹơȥƎɽ ŔʠƃǠ wieder erfolgreich abschalten zu können. So re -\nɽʠȍʋǫơɭʋ ɽƃǠȥơȍȍ ơǫȥ \u0091ɭơǫɽȍŔʠǉ Ǝơɽ ƃǠɭȶȥǫɽƃǠơȥ òƃǠȍŔǉƎơ˪˖ǫʋɽ ࡫ˁơȍƃǠơɭ Ǝơȥ òƃǠȍŔǉɭǠˊʋǠȟʠɽ ȥŔƃǠ-haltig aus dem Takt bringen kann. Viele tun sich ŔʠƃǠ ɽƃǠˁơɭ ƎŔȟǫʋ ࡫ƎŔɽɽ ɽǫơ Ŕȟ ĭȶƃǠơȥơȥƎơ ơǫ-ȥơȥ ǌŔȥ˖ ŔȥƎơɭơȥ TŔǌ ࡸ࢚¥ŔƃǠʋɭǠˊʋǠȟʠɽ ɢɭŔȇʋǫ˖ǫơ-ɭơȥ ࡫Ŕȍɽ ʠȥʋơɭ Ǝơɭ ĭȶƃǠơ ࡲĭťǠɭơȥƎ Ŕȥ ǉɭơǫơȥ TŔǌơȥ Ǝơɭ ŹǫȶȍȶǌǫɽƃǠ ʽȶɭǌơǌơŹơȥơ RǠˊʋǠȟʠɽ ǌơȍơŹʋ ˁơɭ -\nƎơȥ ȇŔȥȥ ࡫ Źơɽʋǫȟȟʋ Ŕȥ AɭŹơǫʋɽʋŔǌơȥ Ǝơɭ ĭơƃȇơɭ über ein erzwungenes Aktivitätsniveau.\nDie weitreichenden Folgen von dauerhaftem Schlaf -\nȟŔȥǌơȍ Ŕʠǉ Ǝǫơ ȇȶǌȥǫʋǫʽơ LơǫɽʋʠȥǌɽǉťǠǫǌȇơǫʋ ࡫ ƎŔɽ \nzȟȟʠȥɽˊɽʋơȟ ʠȥƎ ƎŔɽ qơɭ˖࢚\u0091ɭơǫɽȍŔʠǉ࢚òˊɽʋơȟɽ ɽǫȥƎ durch verschiedene Studien relativ gut erforscht: Sie reichen von erhöhten Risiken für Atheroskle -\nɭȶɽơ ࡫ qơɭ˖ǫȥǉŔɭȇʋơ ʠȥƎ òƃǠȍŔǌŔȥǉťȍȍơ ʧŹơɭ ǌɭɃʇơ-ɭơ Aȥǉťȍȍǫǌȇơǫʋơȥ ǌơǌơȥʧŹơɭ zȥǉơȇʋǫȶȥɽȇɭŔȥȇǠơǫʋơȥ ࡫Źǫɽ Ǡǫȥ ˖ʠ ǌơɽʋơǫǌơɭʋơȟ \u0091ɭơŹɽɭǫɽǫȇȶ ࡲ7ʠɭƃǠ ˖ʠ ˁơȥǫǌ Schlaf wird zudem das hormonelle Gleichgewicht ǌơɽʋɃɭʋ ࡲ áơɭɽȶȥơȥ ࡫ Ǝǫơ ʠȥʋơɭ ƃǠɭȶȥǫɽƃǠơȟ òƃǠȍŔǉ -\nȟŔȥǌơȍ ȍơǫƎơȥ ࡫ɽǫȥƎ ˁŔǠɭɽƃǠơǫȥȍǫƃǠ ŔʠƃǠ Ǝơɽˁơǌơȥ Ǡťʠ˪ǌơɭ ʽȶȥ ĔŹơɭǌơˁǫƃǠʋ Źơʋɭȶǉǉơȥࡲ\nTipps für mehr ErholungUm schnelles Einschlafen und gutes Durchschlafen \n˖ʠ ǉɃɭƎơɭȥ ࡫ȇŔȥȥ ơɽ Ǡơȍǉơȥ ࡫Ǝǫơ Rơǌơȍȥ Ǝơɭ òƃǠȍŔǉ -\nǠˊǌǫơȥơ ˖ʠ Źơǉȶȍǌơȥ ࡲĭǫƃǠʋǫǌ ƎŔŹơǫ ࡪ7Ŕɽ òƃǠȍŔǉ˖ǫȟ-mer sollte nur für seinen eigentlichen Zweck ver -ˁơȥƎơʋ ˁơɭƎơȥ ࡲTĪ ȶƎơɭ zȥʋơɭȥơʋ ǫȟ %ơʋʋ ȟŔǌ ȥŔƃǠ FȥʋɽɢŔȥȥʠȥǌ ȇȍǫȥǌơȥ ࡫ǠǫȥƎơɭʋ ƎŔɽ eơǠǫɭȥ ŔŹơɭ ƎŔ -\nɭŔȥ ࡫ ɽǫƃǠ Ŕʠǉ òƃǠȍŔǉ ʠȥƎ AŹɽƃǠŔȍʋơȥ ơǫȥ˖ʠɽʋơȍȍơȥ ࡲFŹơȥǉŔȍȍɽ ȥǫƃǠʋ ǠǫȍǉɭơǫƃǠ ɽǫȥƎ Ŕȍȍ˖ʠ ʧɢɢǫǌơ ¡ŔǠȍ -\n˖ơǫʋơȥ ʽȶɭ Ǝơɭ ¥ŔƃǠʋɭʠǠơ ࡫Ǝơȥȥ Ǝơɭ \u0091Ƀɭɢơɭ ɽȶȍȍʋơ ʽȶɭ Ǝơȟ òƃǠȍŔǉ ǌơȥʧǌơȥƎ Łơǫʋ ǠŔŹơȥ ࡫Ǝǫơ ¥ŔǠɭʠȥǌ ŔʠƃǠ ˖ʠ ʽơɭƎŔʠơȥ ࡲ ĭơɭ ˖ʠɽťʋ˖ȍǫƃǠ ƎŔɭŔʠǉ ŔƃǠʋơʋ ࡫das Schlafzimmer auf kühle 18 Grad Celsius mit ơǫȥơɭ LʠǉʋǉơʠƃǠʋǫǌȇơǫʋ ˖ˁǫɽƃǠơȥ ࠄࠃह ʠȥƎ  ࠄࠅह ˖ʠ ʋơȟɢơɭǫơɭơȥ ࡫ɽƃǠŔǉǉʋ Źơɽɽơɭơ ĪȶɭŔʠɽɽơʋ˖ʠȥǌơȥ ǉʧɭ einen erholsamen Schlaf.\nVerschiedene natürliche Wirkstoffe können eben -\nǉŔȍȍɽ Ǡơȍǉơȥ ࡫Ǝǫơ FȥʋɽɢŔȥȥʠȥǌ ˖ʠ ǉɃɭƎơɭȥ ʠȥƎ ƎŔ -\nmit das Einschlafen zu erleichtern. Einige Nah -\nrungsergänzungsmittel setzen auf das natürliche \nòƃǠȍŔǉǠȶɭȟȶȥ ¡ơȍŔʋȶȥǫȥ ࡫ʠȟ Ǝǫơ FǫȥɽƃǠȍŔǉ˖ơǫʋ ˖ʠ ʽơɭȇʧɭ˖ơȥ% ࡲ ŔȍƎɭǫŔȥ ࡫ Aȥǫɽ ࡫ RǫȥǌơȍŹȍʠȟơȥŹȍʧʋơȥ ࡫LŔʽơȥƎơȍ ʠȥƎ ¡ơȍǫɽɽơ ɽǫȥƎ ǫȥ Ǝǫơɽơȟ ŁʠɽŔȟȟơȥ-ǠŔȥǌ ŹơˁťǠɭʋơ qơǫȍȇɭťʠʋơɭ ࡲòǫơ ɽǫȥƎ ǫȥ ȟơƎǫ˖ǫȥǫɽƃǠ wirksamen Dosierungen in Schlaf- und Nerven -\nʋơơɽ ơȥʋǠŔȍʋơȥ ʠȥƎ ȍǫȥƎơɭȥ ɢɽˊƃǠǫɽƃǠơ òˊȟɢʋȶ-me wie Stress und innere Unruhe. Eine gute Alter -\nȥŔʋǫʽơ ɽǫȥƎ òʋɭơʠȇʧǌơȍƃǠơȥ ȟǫʋ á˫Ŕȥ˖ơȥŔʠɽ˖ʧǌơȥ Ŕʠɽ qŔǉơɭ ࡫ qȶɢǉơȥ ʠȥƎ áŔɽɽǫȶȥɽŹȍʠȟơ ࡫ Ǝǫơ ơǫȥơȥ erholsamen Schlaf fördern. Ätherische Öle ha -\nŹơȥ ơŹơȥǉŔȍȍɽ ơǫȥơȥ ǌɭȶʇơȥ Fǫȥ˫ʠɽɽ Ŕʠǉ eơȟʧʋ ʠȥƎ ĭȶǠȍŹơ˪ȥƎơȥ ɽȶˁǫơ ŔʠƃǠ ơǫȥ ˁŔɭȟơɽ %ŔƎ ȟǫʋ Sandelholz einen erholsamen Schlaf begünstigt.\n(Quelle: Medicalpress)Der Tag des Schlafens am 21. Juni fällt mit dem kalendarischen Sommeranfang und damit der kürzesten Nacht des Jahres auf der nördlichen Erdhalb -\nkugel zusammen. Ein guter Zeitpunkt, um sich darüber Gedanken zu machen, wie lange unsere nächtlichen Ruhezeiten eigentlich sein sollten und wie \nsich diese kostbaren Stunden optimal nutzen lassen.\nFoto: deࠅࠄࠃࡲrǇࡲcoȜ/ɝrofileࡺɝuhhha\n16 | MEDIZIN + CO.  | QUARTAL 03-2020\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   16 23.06.2020   10:28:24WWW.MEDIZIN-UND-CO.DE  | 17Neue Erkenntnisse beim chronischen \nErschöpfungssyndromMysteriöse Müdigkeit\nDas chronische Erschöpfungssyndrom (Chro -\nnic Fatigue Syndrom = CFS) wird mittlerweile als  \nZivilisationskrankheit angesehen. Immer mehr \nMenschen leiden unter dem komplexen Krank -\nheitsbild, dessen Ursachen bisher weitgehend unbekannt sind. Forscher der Cornell Univer -\nsity haben vor kurzem jedoch auffällige Verän -\nderungen im Mikrobiom des Darms sowie Ent -\nzündungsmarker im Blut entdeckt, die in diesem Zusammenhang eine wichtige Rolle spielen.\nMysteriöse MüdigkeitAls Leitsymptom des CFS gilt eine mindestens \nsechs Monate andauernde oder rezidivierende Müdigkeit sowohl psychischer als auch menta -\nler Natur, die in dem Maße erhöht ist, dass sie die Begleitsymptome dominiert. Auch Schlafstö -\nrungen, Kopf- und Gliederschmerzen, schmerz -\nhaft geschwollene Lymphknoten sowie Konzen-trationsschwierigkeiten sind Beschwerden, die auftreten können. Als besonders gefährdet gel -\nten Personen, die „auf der Überholspur“ leben ʠȥƎ ơǫȥơȥ ʠȥǌơɽʠȥƎơȥ LơŹơȥɽɽʋǫȍ ɢ˫ơǌơȥ ࡲAʠƃǠ bestimmte Berufsgruppen wie Ärzte, Kranken-schwestern, Geistliche oder Lehrer weisen ein erhöhtes Risiko auf. CFS kann auch infolge eines Burnouts entstehen.\nDiagnose oft schwierigBislang gibt es keine eindeutigen Verfahren, die \neine exakte Diagnose liefern. Anhand der Anam -\nnese muss der Arzt andere Krankheiten wie etwa Anämie, eine Schilddrüsenunterfunktion oder Diabetes ausschließen. Den Amerikanern ist es nun in Studien gelungen, CFS in Stuhl- und Blut -\nproben von Betroffenen zu erkennen. Dabei un -\ntersuchten sie die mikrobielle DNA, um heraus -\n˖ʠ˪ȥƎơȥ ࡫ ˁơȍƃǠơ %ŔȇʋơɭǫơȥŔɭʋơȥ Ǝǫơ 7Ŕɭȟ˫ȶɭŔ von CFS-Patienten besiedeln. „Unsere Untersu-ƃǠʠȥǌ ˖ơǫǌʋơ ࡫ ƎŔɽɽ Ǝǫơ 7Ŕɭȟ˫ȶɭŔ Źơǫ áŔʋǫơȥʋơȥ mit chronischem Müdigkeitssyndrom deutlich verarmt war, was möglicherweise zu Magen-Darm-Erkrankungen und Entzündungskrank -\nheiten wie Morbus Crohn oder Colitis ulcerosa führt“, so\nMaureen Hanson, eine der Autorinnen er Stu -\ndie. Vor allem Bakterien, die als entzündungs -hemmend gelten, waren in deutlich geringerer \nAnzahl vorhanden. Zur gleichen Zeit haben die Wissenschaftler erhöhte Wert für die getesteten Entzündungsmarker im Blut entdeckt. Sie ge -\nhen davon aus, dass Bakterien unter Umständen durch deine undichte Darmschleimhaut in den Blutkreislauf gelangen und dort eine Immunre -\naktion hervorrufen.\nUɭɽŔƃǠơ\u0002ȶƎơɭ\u0002WǫɭȇʠȥǌࡳBislang ist jedoch nicht bekannt, ob es sich beim \nveränderten Mikrobiom um eine Ursache oder vielmehr die Folge der Krankheit handelt. In Zu -\nkunft könnte man dieses Verfahren jedoch als Ergänzung zu anderen nicht-invasiven diagnos -\ntischen Methoden verwenden. „Wenn man he -\nɭŔʠɽ˪ȥƎơʋ ࡫ ˁǫơ ɽǫƃǠ Ǝǫơ ŁʠɽŔȟȟơȥɽơʋ˖ʠȥǌ Ǝơɭ 7Ŕɭȟ˫ȶɭŔ Ŕʠǉ Ǝơȥ áŔʋǫơȥʋơȥ Ŕʠɽˁǫɭȇʋ ࡫ ȇɃȥȥʋơ man eine Ernährungsweise mit Präbiotika sowie Probiotika entwickeln, die die Therapie unter -\nstützen“, so Dr. Ludovic Giloteaux.\n(Quelle: Medicalpress)\nFoto: deࠅࠄࠃࡲrǇࡲcoȜ/ɝrofileࡺdesignerࠃࠋࠆ\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   17 23.06.2020   10:28:43Bei Brustvergrößerungen glauben viele, sie sei -\nen als medizinisch nicht notwendige Operationen \nalleine das Feld von Schönheitschirurgen. Dabei ist der eigentliche Experte für die weibliche Brust der Senologe. In den Städtischen Klinken Mön -chengladbach ist dies Baschar Youssef MD, Chef -\narzt des Brustzentrums. Er behandelt nicht nur Patientinnen mit Brustkrebs auf der Grundlage modernster Therapieverfahren wie zum Beispiel tumorgenetischer Tests. Der Chefarzt ist gleich -\nzeitig Experte für Vergrößerungen, Verkleinerun -\ngen und Straffungen der Brust. „Die ästhetische Chirurgie gehört genauso zu unseren Aufgaben wie die onkologische Behandlung und die Che -\nmotherapie. Wir sorgen mit höchster medizini-scher Qualität und umfassender Beratung dafür, dass sich die Patientin mit ihrem Körper wohler fühlt“, sagt Youssef. Die Zahl der Patientinnen in diesem Bereich steigt stetig. Zwei Beratungsge -\nspräche bietet das Brustzentrum an, unabhän -\ngig davon, wie sich die Frau am Ende entscheidet. Die meisten Frauen, die sich ihre Brüste vergrö -\nßern lassen, sind zwischen 18 und 40 Jahren. We -\ngen Straffungen kommen zumeist Frauen zwi-schen 40 und 60 Jahren in das Brustzentrum nach ÄSTHETISCHE CHIRURGIE VOM \n%èUòþ-EĴáEèþEN\nRheydt ins Elisabeth-Krankenhaus. Der Chefarzt \ndes Brustzentrums sagt: „Es gibt natürlich auch medizinische Indikationen für solche Eingriffe. In den meisten Fällen geht es aber allein um die Zu -\nfriedenheit mit dem eigenen Körper.“\n18 | MEDIZIN\u0002ऋ\u0002CO.  | QUARTAL 03-2020bRAUF¥-¡F7zŁz¥ zòT Fz¥ z¥TFR7zòŁzáLz¥\u0013RFR ò-qĭFRáU¥\u0091T 7FR òT\u00137Tzò-qF¥ \u0091Lz¥z\u0091F¥ ࡲ7A%Fz eFqT Fò U¡ 7zF  \nqFzLU¥e ò-qĭFRFR FR\u0091RA¥\u0091U¥eF¥ ࡫A%FR AU-q U¡ \u0013òTqFTzò-qF %RUòT-qzRURezFࡲ\nDie Städtischen Kliniken Mönchengladbach GmbH, Elisabeth-Krankenhaus Rheydt7zF òT\u00137Tzò-qF¥ \u0091Lz¥z\u0091F¥ z¥ 7FR\n߿ࠅࠂॽ\u0002á\u0003NOè\u0003M\u0003\u0002\u0003NòICqþ\nAuf der Webseite der Städtischen Kliniken Mön -\nchengladbach unter www.sk-mg.de können Sie auf eine spannende 360° Entdeckungsreise durch die Klinik gehen. \nZum Starten scannen Sie \neinfach den QR-Code mit der Kamera Ihres Smart -\nphones/Tablets und ge -\nwinnen Sie spannende Ein -\nblicke in die Städtischen Kliniken.MEDIZIN\u0002ऋ\u0002\u0091\u0095INI\u0091\nDer Chefarzt des Brustzentrums, Bashar Youssef MD\nFotos: Städtische Kliniken Mönchengladbach\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   18 23.06.2020   10:29:05WWW.MEDIZIN-UND-CO.DE  | 19\nANZEIGE\nElisabeth-Krankenhaus Rheydt\nHubertusstraße 10041239 Mönchengladbach02166.394 -0 | www.sk-mg.de\nKlinik für Frauenheilkunde und GeburtshilfeChefarzt Dr. med. Harald LehnenTel.: 02166 - 394 - 2200/01E-Mail: frauenklinik@sk-mg.deOáEèIEèEN\u0002MIþ\u0002\u0003UeENM\u0003òò\nèơƎŔȇʋǫȶȥࡪ Früher wurde bei vielen Frauen die Gebärmutter entfernt. Wie ist das heute?\nDɭ.\u0002qŔɭŔȍƎ\u0002\u0095ơǠȥơȥ\u0002ࡪ Es gab tatsächlich Zeiten, \nin denen man mit dieser Operation sehr groß -\nzügig war. Dabei kann dieser Eingriff unange -\nnehme Nebenwirkungen haben und ist medi -\n˖ǫȥǫɽƃǠ Ŕʠɽ Ǡơʠʋǫǌơɭ òǫƃǠʋ ǌŔɭ ȥǫƃǠʋ ɽȶ Ǡťʠ˪ǌ \nnötig. In den Städtischen Kliniken gab es in den 90er-Jahren zu Beginn meiner Chefarztzeit noch bis zu 500 dieser Operationen pro Jahr, heute sind es rund 180.\nèơƎŔȇʋǫȶȥ: Die Operation ist also das letzte \nMittel der Wahl?\nDɭ.\u0002\u0095ơǠȥơȥ\u0002ࡪ Auf jeden Fall. Es gibt natürlich \nDiagnosen, die einem keine andere Wahl las -\nsen. Wenn es um Karzinome geht, können wir \nden Patientinnen nur mit einer Operation  \nBrustzentrumChefarzt Bashar Youssef MDTel.: 02166 - 394 - 2381E-Mail: brustzentrum@sk-mg.de\u0091ȍǫȥǫȇ\u0002ǉʧɭ\u0002\u0091ŔɭƎǫȶȍȶǌǫơ\u0002ʠȥƎ\u0002\u0003ȥǌǫȶȍȶǌǫơChefärztin PD Dr. med. Mirja Neizel-WittkeTel.: 02166 - 394 - 2125E-Mail: kardiologie@sk-mg.de\nhelfen. Aber es gibt viele Beschwerden, die sich konventionell therapieren lassen. Bei Beckenbodenschwächen machen wir zum Beispiel sehr gute Erfahrungen mit der Bio-feedback-Methode.  Wir operieren in allen Bereichen mit Augenmaß – also immer nur, wenn es nötig ist. \nèơƎŔȇʋǫȶȥ\u0002ࡪ Was ist bei der Behandlung von \nFrauen besonders wichtig?Dɭ.\u0002\u0095ơǠȥơȥࡪ Man muss verstehen, dass im -\nmer noch viele Frauen die Verantwortung für \ndie ganze Familie auf sich nehmen. Das kann zu großem seelischen Leid führen – und zu Krankheiten. Darum ist es für uns Ärzte in der Frauenheilkunde besonders wichtig, sich Zeit für die Patientinnen zu nehmen, gut zuzuhö -\nren, um den richtigen Schlüssel für die Be -\nǠŔȥƎȍʠȥǌ ˖ʠ ˪ȥƎơȥࡲ\nDr. Harald Lehnen, Chefarzt für Frauenheilkunde und Geburtshilfe, hat täglich mit schweren Er -\nkrankungen, die mit moderner Medizin geheilt werden können zu tun – aber genauso mit Fra -\ngen des persönlichen Wohlergehens. „In 80 Pro -\nzent der Fälle haben Unterleibsbeschwerden keine organischen Ursachen, sondern psychoso -\nmatische. Darum ist für uns Ärzte unser Einfüh -\nlungsvermögen mindestens so wichtig wie der Umgang mit dem Skalpell“, sagt der Ärztliche Di -\nrektor der Städtischen Kliniken. Frauen seien als Zentrum der Familie oft rund um die Uhr gefor -\ndert. „Viele spielen deswegen ihre organischen Beschwerden eher herunter, weil sie glauben, auf keinen Fall ausfallen zu dürfen.“\nDas gilt selbst denn, wenn Lebensgefahr droht, \nwie PD Mirja Neizel-Wittke, Chefärztin der Kar -\ndiologie und Angiologie, weiß. „Herzinfarkte sind keine Männersache. Frauen mit bestimmten Risikofaktoren sind besonders gefährdet“, so die Chefärztin. Frauen entwickeln oft andere Sym -\nptome. Darum sei es so wichtig, Diagnose und Behandlung ganzheitlich anzugehen. „Wir arbei -\nten innerhalb der Städtischen Kliniken interdis -\nziplinär für die Gesundheit der Frauen und sind Mitinitiiator des Netzwerks Frauenherz . Die gen -\nƎơɭɽɢơ˖ǫ˪ɽƃǠơ Īơɭ˖ŔǠȥʠȥǌ ʽȶȥ ŔȟŹʠȍŔȥʋơɭ ࡫ɽʋŔ -\ntionärer und rehabilitativer Behandlung ist uns ein besonderes Anliegen.“\nINTERVIEW\nINFO\nErfahren Sie mehr zum Thema „Medizin für Frauen“ im Infovideo auf dem Youtube-  \nKanal der Städtischen Kliniken Mönchenglad -\nbach - Elisabeth-Krankenhaus Rheydt unter:\nwww.youtube.com/user/ElisabethKrankenhausoder scannen Sie den QR-Code mit Ihrem \nmobilen Endgerät.\nDer Chefarzt des Brustzentrums, Bashar Youssef MD\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   19 23.06.2020   10:29:24MEDIZIN + WISSEN\nDie amerikanische Psychologin Elaine Aron, die \nden Begriff der Hypersensibilität geprägt hat, hat festgestellt, dass die Gehirne von hyper -\nsensiblen Menschen ein wenig anders funktio-nieren: Ihre Intuition ist intensiver, jedes noch so kleine Detail fällt ihnen auf. Viele hochsen -\nsible Personen sind sehr kreativ, musikalisch oder künstlerisch begabt und bei ihren Mitmen -\nschen aufgrund ihrer Einfühlsamkeit sehr be -\nliebt. Doch das hat auch seine Schattenseiten: Oft kommt es bei ihnen schnell zu einer Reiz -\nʧŹơɭ˫ʠʋʠȥǌ ȶƎơɭ \u0013ȥǌɽʋơȥ ࡫ʽȶɭ Ŕȍȍơȟ Źơǫ \u0091ǫȥƎơɭȥ ࡲErwachsenen Hypersensiblen fällt es schwer, et -\nwas abzulehnen oder Entscheidungen zu treffen, da sie nichts falsch machen möchten.Heulattacken, Wutausbrüche oder ständiges Zurückziehen… Wenn Mitmenschen oft sehr emotional re -\nagieren oder mit Stress nicht gut umgehen können, fragt man sich: Ist das mitfühlend oder doch schon \nhypersensibel? Letzteres ist gar nicht so unwahrscheinlich, denn heute geht man davon aus, dass jeder fünfte Mensch hoch- oder hypersensibel ist.Hypersensibilität – besser handeln\nNeueste Erklärungsversuche gehen davon aus, dass bei Hypersensiblen Personen (HSPs), mehr Reize vom Thalamus ans Bewusstsein weiterge -\nleitet werden als bei anderen Menschen. Diese Theorie passt auch zum erhöhten Cortisolspie -\nǌơȍ ࡫Ǝơɭ Ǡťʠ˪ǌ Źơǫ qòáɽ ǫȟ %ȍʠʋ ǉơɽʋǌơɽʋơȍȍʋ ˁǫɭƎ ࡲ7Ŕ ȥǫƃǠʋ ɽȶ ʽǫơȍơ ʠȥȥɃʋǫǌơ Rơǫ˖ơ ǠơɭŔʠɽǌơ˪ȍʋơɭʋ werden, können HSPs mit Lärm, Stress oder gro -\nßen Menschenmengen schlecht umgehen. Da solche Situationen leider nicht immer unver -\nmeidbar sind, können sie auch zu körperlichen Symptomen führen:\nMigräne, Arrhythmien, Schwindel oder Tinnitus \nund Verdauungsbeschwerden sind typische Be -gleiterscheinungen hypersensibler Personen. -ǠɭȶȥǫɽƃǠơɭ òʋɭơɽɽ ȇŔȥȥ ˖ʠ qơɭ˖࢚\u0091ɭơǫɽȍŔʠǉ࢚áɭȶ-blemen, Magengeschwüren, Depressionen oder Schlafstörungen führen.\nDünnhäutigOft kommt es vor, dass HSPs auf gewöhnliche \nqŔʠʋɢ˫ơǌơɢɭȶƎʠȇʋơ Ź˖ˁ ࡲ Ǝơɭơȥ zȥǠŔȍʋɽ ࢚ ȶƎơɭ vor allem Duftstoffe reagieren. Daher sollten sie ȍǫơŹơɭ ˖ʠ á˫ơǌơɢɭȶƎʠȇʋơ ȟǫʋ ȟɃǌȍǫƃǠɽʋ ˁơȥǫǌơȥ ࡫naturbelassenen Inhaltsstoffen greifen und auf ȇʧȥɽʋȍǫƃǠơ Łʠɽťʋ˖ơ ǫȥ \u0091ȶɽȟơʋǫȇ  ࢗʠȥƎ ŔʠƃǠ ǫȥ Ǝơɭ ¥ŔǠɭʠȥǌ  ࢗˁơǫʋǌơǠơȥƎ ʽơɭ˖ǫƃǠʋơȥࡲ\nReizdarm & Co.Auch im Verdauungstrakt reizen künstliche Stof -\nǉơ Ǝǫơ ɽȶˁǫơɽȶ ɽƃǠȶȥ ơȟɢ˪ȥƎȍǫƃǠơ òƃǠȍơǫȟǠŔʠʋ \nvon Magen und Darm noch mehr. Oft leiden HSPs auch unter Reizdarm, Glutenunverträglichkeit oder neigen zu Magengeschwüren. Liegen keine Allergien vor, kann eine HSP gerne essen, was ihr bekommt. Empfohlen werden ballaststoffreiche, ʽȶɭˁǫơǌơȥƎ ɢ˫Ŕȥ˖ȍǫƃǠơ ¥ŔǠɭʠȥǌɽȟǫʋʋơȍ ࡲ7Ŕɽ ơǫȥ-zige Genussmittel, von dem Hochsensiblen ge-nerell abgeraten wird, sind koffeinhaltige Nah -\nɭʠȥǌɽȟǫʋʋơȍ ࡲ ĭǫɭȇʋ \u0091Ŕǉǉơơ ǫȟ ¥ȶɭȟŔȍǉŔȍȍ ƎʠɭƃǠ eine Ausschüttung des Neurotransmitters Do -\npamin aufputschend, so wird dadurch bei Hy -\npersensiblen die überreizte Wahrnehmung noch weiter verstärkt.\nKopfschmerzen? Kein Wunder!Durch die überaktive Wahrnehmung wird das \nGehirn von HSPs so stark beansprucht, dass es Ǡťʠ˪ǌơɭ ˖ʠ ¡ǫǌɭťȥơŔʋʋŔƃȇơȥ ȇȶȟȟơȥ ȇŔȥȥ ࠀࡲ¥ơ-ben Entspannungstraining können auch ent -\nɽɢŔȥȥơȥƎơ Äȍ࢚¡ŔɽɽŔǌơȥ ࡫ ŹơɭʠǠǫǌơȥƎơ á˫Ŕȥ-zenextrakte in Tee oder Tablettenform sowie Bachblüten oder andere naturheilkundliche Therapien solchen Migräneattacken vorbeugen.\nWas tun, wenn alles zu viel wird?Wichtig sind Rückzugsmöglichkeiten zu Hau -\nɽơ ࢎʽȶɭ Ŕȍȍơȟ ǉʧɭ \u0091ǫȥƎơɭ ࢏ ʠȥƎ Ŕʠǉ Ǝơɭ AɭŹơǫʋ ࡲ\nLơǠɭơɭ ࡫ Fɭ˖ǫơǠơɭ ʠȥƎ \u0091ȶȍȍơǌơȥ ɽȶȍȍʋơȥ %ơɽƃǠơǫƎ wissen, damit sie besser mit den HSP umzuge -\nhen lernen. Manchen HSPs fällt es leichter, mit \u0091ȶɢǉǠɃɭơɭȥ ˖ʠ ŔɭŹơǫʋơȥ ࡲĪǫơȍơȥ Ǡǫȍǉʋ ơɽ ࡫¡ơƎǫʋŔ -\ntionstechniken zu lernen oder eine Sportart zu ˪ȥƎơȥ ࡫ Ǝǫơ ơǫȥơȥ ˖ʠɭ RʠǠơ ȇȶȟȟơȥ ȍťɽɽʋ ࡫ ˁǫơ Bogenschießen oder Schwimmen.\n(Text: Medicalpress)\nFoto: deࠅࠄࠃࡲrǇࡲcoȜ/ɝrofileࡺfiˏkes\n20 | MEDIZIN + CO.  | QUARTAL 03-2020\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   20 23.06.2020   10:29:40WWW.MEDIZIN-UND-CO.DE  | 21Ein Wundermittel ohne Rezept: Sport\nBewegung ist in jedem Alter unverzichtbar. Wenig verwunderlich also, dass das Bun -\ndesministerium für Gesundheit eine Empfehlung für Bewegung und Bewegungsförde -\nrung aufgestellt hat.Wir wissen es eigentlich alle, dass Bewegung gesund ist. Doch wer hat schon Lust, dass die Muskeln brennen und der Muskelkater sich bemerkbar macht? \n\u0095ǫơŹơɭ\u0002ɽǫʋ˖ơȥ\u0002ˁǫɭ\u0002þŔǌ\u0002ǉʧɭ\u0002þŔǌ\u0002ǫȟ\u0002\u0003ʠʋȶ\u0002࡫ǫȟ\u0002%ʧɭȶ\u0002ȶƎơɭ\u0002Ŕʠǉ\u0002Ǝơɭ\u0002CȶʠƃǠ\u0002ʠȥƎ\u0002ŔɭŹơǫʋơȥ\u0002ƎŔɭŔȥ\u0002࡫ˁǫơ\u0002ˁǫɭ\u0002ʠȥɽ\u0002ȥȶƃǠ\u0002ȟơǠɭ\u0002\u0003ɭŹơǫʋ\u0002ʠȥƎ\u0002MʧǠơ\u0002ơɭɽɢŔɭơȥ\u0002ȇɃȥȥơȥ.\u0002DŔŹơǫ\u0002ǫɽʋ\u0002Ǝǫơ\u0002Wissenschaft sich einig: Bewegung ist gesund und reduziert nebenbei auch noch Stress.\nPositive Auswirkungen garantiert\nGerade gestresste Menschen sollten die Möglich -\nkeit nutzen, sich beim Sport richtig auszupowern. \nBewegung fördert nachweislich die Ausschüttung verschiedenster Neurotransmitter. Diese machen uns wach, konzentriert, glücklich und stärken un-sere Psyche.\nDoch nicht nur unsere seelische Gesundheit, son-\nƎơɭȥ ŔʠƃǠ ƎŔɽ ȇɃɭɢơɭȍǫƃǠơ %ơ˪ȥƎơȥ ɢɭȶ˪ʋǫơɭơȥ ࡲOhne Bewegung baut unser Körper ab und wir werden träge. Mit Bewegung hingegen, werden überschüssige Fette verbrannt und der Muskelauf -\nŹŔʠ ʽȶɭŔȥǌơʋɭǫơŹơȥ ࡲUȥɽơɭơ ¶ɭǌŔȥơ ŔɭŹơǫʋơȥ ơǉ˪-zienter, da sie ausreichend mit Sauerstoff versorgt sind und besser durchblutet werden.\nViele meiden Sport fast schon systematisch, da er \ndurchaus anstrengend sein kann. Jedoch sollte je -\ndem gesagt sein, dass gerade diese Anstrengung nicht nur Krankheiten vorbeugt, sondern auch das zȟȟʠȥɽˊɽʋơȟ ɢȶɽǫʋǫʽ Źơơǫȥ˫ʠɽɽơȥ ȇŔȥȥ ࡲ7ǫơ ¥ơʠ-rotransmitter, die beim Sport ausgeschüttet wer -\nden, sind beispielsweise ein wirksames Gegen -mittel bei Depressionen. Ebenfalls stärkt Sport den ganzen Körper, vom großen Muskel bis in das ȇȍơǫȥɽʋơ %ȍʠʋǌơǉťʇ ࡲòȶȟǫʋ ˁǫɭȇʋ ơɭ ơǉ˪˖ǫơȥʋ ǌơǌơȥ Gelenkprobleme, Rückenbeschwerden und auch Herz-Kreislauf-Erkrankungen.\nDas Gesamtpmtpaket ist wichtigaket ist wichtigWer sich stets träge und energielos fühlt, sollte \neventuell einen kritischen Blick auf seine Ernäh -\nrung werfen. Eine gesunde Ernährung ist ein we -\nsentlicher Grundbaustein im Hinblick auf das all -\nǌơȟơǫȥơ ȇɃɭɢơɭȍǫƃǠơ ĭȶǠȍŹơ˪ȥƎơȥ ࡲ\u008dơƎȶƃǠ ɭơǫƃǠʋ der kleine Salat neben der großen Pizza nicht aus. ĭơɭ ɽǫƃǠ ˁǫɭȇȍǫƃǠ Ŕʠǉ 7Ŕʠơɭ ˪ʋ ʠȥƎ ŔʠƃǠ ŔʠʋȶȟŔ -\ntisch motiviert für Sport fühlen möchte, der kann durch eine Ernährungsumstellung in Kombination mit zusätzlichen Präparaten viel erreichen.\nOb Schwimmen, Rad fahren oder Boxen, die Sport -\nart ist nebensächlich. Jedoch ist es wichtig auf sei -\nnen Körper zu hören und ihm sowohl vor als auch \nnach dem Sport zu geben, was er braucht. Ein ent -\nspannendes Bad beruhigt beispielsweise den gan-zen Körper und lässt alle Anstrengungen abperlen.Wer sich realistische Ziele setzt, kann viel errei -\nchen und jede zusätzliche Bewegung ist ein Schritt in die richtige Richtung. Wichtiger als die Intensi -\ntät im Sport ist eindeutig die Regelmäßigkeit.\nQuellen: \nVgl. Oertel, Viola; Matura, Silke: Bewegung und \nSport gegen Burnout, Depressionen und Ängste, S. 21ff / 3.2, Springer -Verlag GmbH Deutschland (2017).\nBundesgesundheitsministerium:\nBewegungsempfehlungen S. 25 ff. Abrufbar unter: https://www.bundesgesundheitsministerium.de/service/begriffe-von-a-z/b/bewegungsempfeh -\nlungen.html .\nVgl. Blech, Jörg; Die Heilkraft der Bewegung: Wie \nSie Krankheiten besiegen und Ihr Leben verlän-gern, Kapitel 1. ff / S. Fischer Verlag (2014).\n(Text: Medicalpress)\nKleinkinder\nKomplett freie und uneingeschränk -\nte Bewegung\nKindergartenkinder\nCirca 180 Minuten pro Tag unter-\nschiedliche Bewegung.Grundschulkinder und Jugendliche30 Minuten intensive Bewegung, 60  \nMinuten alltägliche Bewegung. An drei \nTagen in der Woche zusätzlich höhere körperliche Belastung.Erwachsene\n150 Minuten pro Woche moderates Training / 75 \nMinuten pro Woche intensive Bewegung. Zwei bis drei Tage pro Woche muskelstärkende Übungen, für ältere Menschen eignen sich zusätzlich Gleich -\ngewichtsübungen.\nwllustrationen: deࠅࠄࠃࡲrǇࡲcoȜ/ɝrofileࡺartinsɝiring\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   21 23.06.2020   10:30:23MEDIZIN + KLINIK\n22 | MEDIZIN + CO.  | QUARTAL 03-2020In den letzten Jahren hat sich die Behandlung von \nHerzrhythmusstörungen – die Rhythmologie - ra -\nsant gewandelt. Während früher meist nur eine medikamentöse Behandlung möglich war, hat sich für viele Herzrhythmusstörungen mittlerweile eine Therapie mittels Verödungsbehandlung  (Ablation) ơʋŔŹȍǫơɭʋ ࡲAʠƃǠ Ǝǫơ òƃǠɭǫʋʋȟŔƃǠơɭ ࢚ʠȥƎ 7ơ˪ŹɭǫȍȍŔ -\ntor-Therapie hat sich stetig weiterentwickelt.\nDie Kardiologie in den Kliniken  Maria Hilf  ge -\nhörte überregional immer zu einer der ersten \nKliniken in der Behandlung von langsamen und schnellen Herzrhythmusstörungen. So wurden bereits Mitte der 80er Jahre die ersten Herz -\nɽƃǠɭǫʋʋȟŔƃǠơɭ ʠȥƎ  ࠇࠈࠈࠀ Ǝơɭ ơɭɽʋơ  7ơ˪ŹɭǫȍȍŔ -\ntor implantiert sowie 1999 begonnen, spezielle Schrittmacher zur Behandlung von besonderen Formen der Herzschwäche einzusetzen (Bivent -\nrikuläre Schrittmacher oder CRT-Schrittmacher). Auch die Implantation von sog. CCM-Implanta -\nten zur Behandlung der Herzschwäche wird hier  regelmäßig durchgeführt.\nDie Verödungsbehandlung von anderen Herz -\nɭǠˊʋǠȟʠɽɽʋɃɭʠȥǌơȥ ࡫Ŕʠʇơɭ ʽȶȥ ĪȶɭǠȶǉ˫ǫȟȟơɭȥ ࡫\nˁʠɭƎơ ơŹơȥǉŔȍȍɽ Źơɭơǫʋɽ ǫȟ \u008dŔǠɭ 2000 ơʋŔŹȍǫơɭʋ ࡲAŹ 200 ࠈȇȶȥȥʋơ  Ǝǫơ ȇȶȟɢȍơˉơ %ơǠŔȥƎȍʠȥǌ ʽȶȥ ĪȶɭǠȶǉ˫ǫȟȟơɭȥ ȟǫʋʋơȍɽ ĪơɭɃƎʠȥǌ ŔȥǌơŹȶʋơȥ werden. \nSomit konnte sich die Kardiologie der Kliniken \n¡ŔɭǫŔ qǫȍǉ Źơɭơǫʋɽ 20 ࠃࠀ Ŕȍɽ ơǫȥơ Ǝơɭ ơɭɽʋơȥ \u0091ȍǫ-niken deutschlandweit als Ausbildungszentrum für den Bereich der Speziellen Rhythmologie ˖ơɭʋǫ˪˖ǫơɭơȥ ȍŔɽɽơȥࡲ\nDen umfangreichen Weiterentwicklungen in \ndiesem Bereich der Kardiologie ist nun in den  Kliniken Maria Hilf erneut Rechnung getragen worden und  mit Unterstützung des Chefarztes für Kardiologie, Herrn Prof. Dr. med. Jürgen vom Dahl, ist die Gründung der Sektion für Rhythmo -\nlogie erfolgt.\nDie Sektion für Rhythmologie ist auf Basis  jahr -\nzehntelanger Erfahrung in der Behandlung von \nHerzrhythmusstörungen entstanden und wird ƎʠɭƃǠ ơǫȥ Ŕʠɽǌơˁǫơɽơȥơɽ FˉɢơɭʋơȥʋơŔȟ Źơ࢚ʋɭơʠʋ  ࡲ7ǫơɽơ Fˉɢơɭʋơȥ ŹơǠơɭɭɽƃǠơȥ Ǝǫơ %ơǠŔȥƎ-lung von Herzrhythmusstörungen auf höchstem Niveau. Vor dem Hintergrund des stetigen Er -\nkenntnisgewinns in der Rhythmologie ist dies eine zeitgemäße Entwicklung.  Menschlichkeit, bʧɭɽȶɭǌơ ʠȥƎ ơǫȥơ ơˉ˖ơȍȍơȥʋơ ȟơƎǫ˖ǫȥǫɽƃǠơ Īơɭ -\nsorgung auf universitärem Niveau bilden ge -\nmeinsam das Fundament für zufriedene Patien -\nten und Mitarbeiter.RHYTHMOLOGIE IM MARIA HILF\nNEUE SEKTION UND ZERTIFIZIERTES AUSBILDUNGSZENTRUM FÜR RHYTHMOLOGIE\nDas Team der Sektion Rhythmologie der Klinik für Kardiologie an den Kliniken Maria Hilf\nFoto: Detlef Ilgner\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   22 23.06.2020   10:30:40WWW.MEDIZIN-UND-CO.DE  | 23\nViersener Straße 450 \n41063 Mönchengladbach\nTel.: 02161 - 892 -0 · Fax: 02161 - 892 -2080\nE-Mail: info@mariahilf.de · \nwww.mariahilf.de\nDr. Szendey als Sektionsleiter wird in seinem \nTeam von 3 rhythmologisch sehr erfahrenen Oberärzten unterstützt.\nO\u0003\u0002Dɭ.\u0002Mǫȇơ\u0002bȶɭơɽʋǫ arbeitet bereits seit 2006 in \nder Elektrophysiologie und hat den Aufbau mit-getragen.\nO\u0003\u0002Dɭ.\u0002MŔɭƃ\u0002%ȶȥɽơȍɽ ist  von 2007 bis 2012 im Fran-\nziskushaus ausgebildet worden und wurde An-fang 2020 nach einer mehrjährigen Tätigkeit in der Rhythmologie des Herzzentrums Duisburg  wieder ins Team der Elektrophysiologie zurückgeholt.\nO\u0003\u0002áD\u0002Dɭ.\u0002èȶŹơɭʋ\u0002\u0095ŔɭŹǫǌ kam 2018 in die Abteilung, \num nach klinisch-wissenschaftlicher Ausbildung zuletzt an der Rhythmologie der Uniklinik Münster nun das Team der Geräteimplantate zu verstärken.\nZusätzlich gibt es einen Stamm mit 3 erfahrenen \nAssistenzärzten, die von sogenannten Rotati-ANZEIGE\nEȍơȇʋɭȶɢǠˊɽǫȶȍȶǌǫơࡪ\nBis zu 350 Ablationsbehandlungen im Jahr• Rhythmuskarten und (12-Kanal-) Langzeit-\nEKGs bis zu 7 Tagen\n• Medikamentöse und ablative Behandlung aller Herzrhythmusstörungen\n• Innovative und angewandte Sicherheits-konzepte bei allen Eingriffen\n• Individuelle Beratung und ausführliche Aufklärung\n• Erfahrene Operateure\n• Modernste Technologie\n• Hochfrequenzstrom-Ablation mit Kühlung und Drucksensorsteuerung\n• Kryo-Ablation: Kälteverödung\n• Telemedizinische Überwachungsmöglichkeit\u0091ȍǫȥǫȇ\u0002ǉʧɭ\u0002\u0091ŔɭƎǫȶȍȶǌǫơAnmeldung RhythmologieFrau Kerstin KarlsTelefon 02161 - 892 4770Telefax 02161 - 892 4771E-Mail rhythmologie@mariahilf.deˁˁˁ.Ǡơɭ˖˖ơȥʋɭʠȟ࢚ȟǌ.Ǝơ\nRhythmologie-Hotline \nfür zuweisende Ärzte und Kliniken:02161 - 892 4777\nSektionsleiter:\nDr. med. univ. Istvan Szendey\nonsärzten unterstützt, welche   die Patienten auf den Stationen betreuen und die  in der Rhyth-mologie ausgebildet werden. \nDie  kontinuierliche wissenschaftliche Tätigkeit \nseit den 90er-Jahren, die Ausbildung von Stu-denten im Praktischen Jahr sowie von jungen As-sistenzärzten, sind Tätigkeiten am Puls der Zeit. Fortschritt und Innovation mit modernster Tech-nologie sind stetige Bausteine, um Patienten op-timal zu versorgen. \nDie individuellen Therapiekonzepte in der kom-\nplexen Behandlung von Herzrhythmusstörungen werden mit den Patienten in der Ambulanz für Herzrhythmusstörungen besprochen. Hier werden auch die vorbereitenden Untersuchungen für ei-nen geplanten stationären Aufenthalt durchge-führt. Ziel ist, dass die Patienten genau über Ihre Erkrankung und die Möglichkeiten der Behandlung Bescheid wissen und sich gut versorgt fühlen.\nDơʽǫƃơ࢚IȟɢȍŔȥʋŔʋơࡪ\nBis zu 600 Geräteimplantationen pro Jahr• Modernste Schrittmacher\n• MRT-Fähigkeit bei allen Implantaten• zȟɢȍŔȥʋǫơɭŹŔɭơ 7ơ˪  ŹɭǫȍȍŔʋȶɭơȥ\n• òʠŹȇʠʋŔȥơ 7ơ˪  ŹɭǫȍȍŔʋȶɭɽˊɽʋơȟơ\n• Resynchronisationssysteme• Implantation von Geräten zur kardialen Kon-traktilitätsmodulation (CCM)\n• Modernste Implantationstechnologie mithä-modynamischer Elektrodenoptimierung und  elektronischer Programmierungsoptimierung\n• Telemedizin seit 1995• Implantation von Ereignisrekordern\n\u0095ơǫɽʋʠȥǌɽɽɢơȇʋɭʠȟ\nSektionsleiter Dr. med. univ. Istvan Szendey\nFoto: Kliniken Maria Hilf\nZertifikat als „Ausbildungsstätte der Zusatzqualifi-\nkation Spezielle Rhythmologie“ (Folgezertifikat, die Erstzertifizierung erfolgte 12/2014)Foto: Detlef Ilgner\nFoto: Adobe Stock\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   23 23.06.2020   10:31:00ANZEIGE\n24 | MEDIZIN + CO.  | QUARTAL 03-2020Redaktion: Hat sich das Besuchsverhalten \nvon Patienten während der letzten Wochen geändert?\nDr. Ralf-Thomas Lange: Natürlich hat sich das \nVerhalten geändert. Auch wir mussten uns der neuen Situation angepasst umstellen. Zu Beginn der Pandemie wusste keiner genau, was auf uns zukommt. Das Virus und seine Auswirkungen waren und sind bis heute nicht vollkommen wissenschaftlich geklärt. Die Pa-tienten fürchteten eine erhöhte Infektions-gefahr durch eine Zahnarztbehandlung und durch den Kontakt mit anderen Patienten.\nZahnarztpraxen so wie die Mund-Kiefer-Ge-\nsichtschirurgie unterliegen immer besonders strengen Hygienevorschriften. Bei diesen Behandlungen im Mund-, Kiefer-, Gesichts-bereich und dem engen Kontakt mit den Patienten besteht ständig eine erhöhte Infek-ʋǫȶȥɽǌơǉŔǠɭ ࡫ơǌŔȍ ȶŹ zȥ˫  ʠơȥ˖Ŕʽǫɭơȥ ࡫¡Ŕɽơɭȥʽǫ࢚ren, Hepatitis- oder HIV-Viren. Deshalb sor-gen unsere überweisenden Kollegen in ihren Praxen und wir hier im Menge Haus für ein hohes Schutzniveau. \nJörg Weyel: Wir sehen ganz klar die Tendenz, \ndass Patienten im Moment später in die Pra-xen gehen und Behandlungen, manchmal auch dringend erforderliche, hinauszögern. Auch wir Behandler haben gerade bei Risiko-patienten abgewägt, ob die Behandlung sofort erfolgen muss oder wir den Eingriff verschie-ben können. Es geht in erster Linie immer um Auf die Coronavirus-Pandemie haben Zahnarztpraxen schnell und wirkungsvoll mit besonderen Maßnahmen reagiert. Wir sprachen mit den beiden Mund- Kiefer- Gesichtschirurgen Dr. Dr. Lange und Herrn Weyel im Menge Haus über ihre Erfahrungen mit der Pandemie und wie Patienten auf die besonderen Herausforderungen der aktuellen Situation reagieren.\ndie Gesundheit. Deshalb kann in einigen Fäl-len eine Zurückhaltung des Arztbesuches z.B. bei Herzerkrankungen und Schlaganfällen le-bensgefährlich werden. Unsere überweisen-den Kollegen und wir können aktuell unser vollständiges Leistungsspektrum anbieten. Unser Appell an Patienten: Klären sie telefo-nisch ab, ob ein Termin mit Arztbesuch erfor-derlich und möglich ist, bevor sich Beschwer-den zu akuten Problemen entwickeln und es zu irreversiblen Schäden kommt. \nRedaktion: Wie gehen Patienten mit der neu-\nen Behandlungssituation um?\nDr. Ralf-Thomas Lange: In einer Zahnarzt-\npraxis tragen Arzt und Team schon immer Schutzmasken, Brillen und Handschuhe. Was sich geändert hat, ist, dass wir unsere Pati-enten jetzt direkt mit Mundschutz begrüßen und empfangen und auf ein Händeschütteln ganz verzichten. Alle Instrumente werden, wie auch vor der Pandemie, immer sterili-siert und frisch aufgelegt, der Behandlungs-ɭŔʠȟ ˁơǫʋơɭǠǫȥ ɽȶɭǌǉťȍʋǫǌ Ǝơɽǫȥ˪  ˖ǫơɭʋ ʠȥƎ Ǝǫơ Behandlungsräume gelüftet. In der neuen Si-tuation verhalten sich unsere Patienten vor-bildlich und zeigen Verständnis für die Aus-weitung der Standard-Hygienevorschriften. Händedesinfektion,  Abstandregeln und wei-tere Hygiene-Maßnahmen werden nicht als Einschränkung verstanden. Maßnahmen, die eine Behandlung aufwendiger und langwieri-ger gestalten können, werden akzeptiert. Da diese Maßnahmen zum Schutz dienen und für die Sicherstellung einer Behandlung im Menge Haus sorgen, werden sie von Patien-ten nicht in Frage gestellt. Patienten möchten nicht nur sich, sondern auch das betreuende, zahnmedizinische Personal geschützt wissen.\nJörg Weyel: Unsere Patienten legen Wert dar-\nauf, dass lange geplante und schon begonnene Behandlungen ohne Verzögerung fortgesetzt werden können, falls die Situation dies zulässt und dadurch kein erhöhtes Risiko besteht. Wir stimmen jeden Behandlungsschritt mit unse-ren überweisenden Kollegen  und dem Patien-ten ab, um für alle Beteiligten den sichersten und den komfortabelsten Therapieweg gewähr-leisten zu können. Sofern gesundheitlich nichts dagegen spricht, können wir auch in der aktu-ellen Situation für unsere Patienten gemein-sam alle medizinischen Eingriffe durchführen. In jedem Fall beurteilen wir die individuelle Si-tuation und entscheiden mit unseren Patienten und Kollegen, wie wir  Schritt für Schritt eine si-chere Behandlung gewährleisten können.\nDr. Ralf-Thomas Lange: Aus gesundheitlichen \nGründen notwendige Arztbesuche sollten nach Absprache mit der/m Behandler/in ebenso we-nig verschoben werden, wie begonnene Thera-pien oder vorbeugende Prophylaxe-Maßnah-men. Wir sind uns immer der Verantwortung bewusst, dass  wir während der Behandlung die Verantwortung für die Gesundheit und das Wohlergehen unserer Patientinnen und Patien-ten und natürlich auch für das Praxisteam tra-gen. Das war vor der Pandemie, ist während der Pandemie und wird auch danach so sein. \nRedaktion: AʠƃǠ ǫȥ Łơǫʋơȥ ʽȶȥ òARò-࢚ȶĪ࢚2-ࡸ¶࢚\nVID-19 ist die Sicherstellung einer zahnärztli-chen Behandlung gewährleistet. Der Schutz von Patientinnen, Patienten und des Praxisteams vor Infektionen im Rahmen der Behandlung hat dabei höchste Priorität. Herr Dr. Lange, Herr Weyel, wir danken für das Gespräch.\nFachärzte für Mund-Kiefer-Gesichtschirurgie: Jörg Weyel und Dr. Dr. Ralf-Thomas Lange\nPATIENTEN MÖCHTEN SICH SICHER FÜHLEN\nPRAXIS FÜR \nMUND - KIEFER - GESICHTS- CHIRURGIE, PLASTISCHE - ÄSTHETISCHE OPERATIONENDR. DR. LANGE WEYEL\nFLIETHSTRASSE 64\n41061 MÖNCHENGLADBACH \nTEL. 02161 - 46 66 666\nWWW.LANGE-WEYEL.DE\nFoto: © Praxis Dr. Dr. Lange WeyelHohe Akzeptanz für Schutzmaßnahmen:\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   24 23.06.2020   10:31:22WWW.MEDIZIN-UND-CO.DE  | 25Im menschlichen Körper hängt alles mit allem \nzusammen. Deshalb können sich auch Erkran -\nkungen, die auf den ersten Blick nichts mitein -\nŔȥƎơɭ ˖ʠ ʋʠȥ ǠŔŹơȥ ࡫ ǌơǌơȥɽơǫʋǫǌ Źơơǫȥ˫ʠɽɽơȥ ࡲDas gilt zum Beispiel für die Volkskrankheiten Diabetes und Parodontitis. Denn ein schlecht eingestellter Blutzucker kann Entzündungen von ŁŔǠȥ˫ơǫɽƃǠ ʠȥƎ ŁŔǠȥǠŔȍʋơŔɢɢŔɭŔʋ Źơǌʧȥɽʋǫǌơȥ ࡫˖ʠ ŁŔǠȥ˫ơǫɽƃǠŹȍʠʋơȥ ࡫\u0091Ŕɭǫơɽ ʠȥƎ ɽƃǠȍǫơʇȍǫƃǠ ˖ʠ Zahnverlust führen. Umgekehrt erschwert eine unbehandelte Parodontitis die Blutzuckerkont -\nrolle und verschlimmert so oft den Diabetes.\nAnzeichen rechtzeitig erkennenInsgesamt haben in Deutschland rund 7,5 Millio -\nnen Menschen Diabetes, etwa 20 Millionen leiden \nunter Entzündungen des Zahnhalteapparates. ĭơɭ ˁơǫʇ ࡫ƎŔɽɽ ơɭ ʽȶȥ ơǫȥơɭ Ǝơɭ ŹơǫƎơȥ \u0091ɭŔȥȇǠơǫ-ten betroffen ist, sollte unbedingt auch die an -\ndere im Blick behalten. Generell sind Sympto -ȟơ ˁǫơ ŹȍʠʋơȥƎơɽ ȶƎơɭ ơȥʋ˖ʧȥƎơʋơɽ ŁŔǠȥ˫ơǫɽƃǠ ࡫¡ʠȥƎǌơɭʠƃǠ ࡫ơȟɢ˪ȥƎȍǫƃǠơ ŁŔǠȥǠťȍɽơ ʠȥƎ ȍȶƃȇơ-re Zähne oder Diabetes-Risikofaktoren wie Blut -\nhochdruck, Übergewicht, Bewegungsmangel und Rauchen ein Anlass, genauer hinzusehen.\nUnter www.parounddiabetes.dgparo.de gibt es \nvon Fachleuten entwickelte Selbsttests, mit de-ren Hilfe man das Vorliegen einer Parodonti-tis und das eigene Diabetesrisiko einschätzen kann. Die Website der Deutschen Gesellschaft ǉʧɭ áŔɭȶƎȶȥʋȶȍȶǌǫơ ࢎ7e áŔɭȶ ࢏ Źǫơʋơʋ ŔʠʇơɭƎơȟ ein Erklärvideo und einen Ratgeber zum Down -\nload. Dort wird wissenschaftlich fundiert, aber leicht verständlich über die eng verzahnten Lei -\nden aufgeklärt. Wer bei sich Anzeichen oder Ri -\nsikofaktoren für eine der beiden Erkrankungen feststellt, sollte das unbedingt ärztlich abklären lassen, damit rechtzeitig eine effektive Behand -\nlung eingeleitet und das Fortschreiten gebremst werden kann.ZʠƃȇơɭȇɭŔȥȇ\u0002ʠȥƎ\u0002ZŔǠȥ˫ơǫɽƃǠŹȍʠʋơȥࡳ\nWie sich Diabetes und Parodontitis gegenseitig hochschaukeln können\n(Quelle: djd)eʠʋơ\u0002ĪȶɭŹơʠǌʠȥǌ\u0002ȇŔȥȥ\u0002ɽƃǠʧʋ˖ơȥ\nAber schon im Vorfeld lässt sich viel tun: Die beste \nVorbeugung gegen Parodontitis ist eine gute Mund-hygiene. Dazu gehört zweimal täglich sorgfältiges Zähneputzen und die Reinigung der Zahnzwischen -\nräume mit Bürstchen oder Zahnseide. Ein jährli -\ncher Check beim Zahnarzt sollte ebenso selbstver -\nständlich sein. Stellt dieser eine Parodontitis fest, gibt es effektive Behandlungsmöglichkeiten. Dia -\nbetes Typ 2 lässt sich vor allem durch eine gesun -\nde Lebensweise verhindern, denn Übergewicht, Bewegungsmangel und falsche Ernährung zählen zu den Hauptauslösern. Besteht die Krankheit be -\nreits, kann eine gute Blutzuckereinstellung Beglei -\nterkrankungen bremsen. Um Wechselwirkungen zwischen Parodontitis und Diabetes zu vermeiden, sollten Patient, Zahnarzt und Hausarzt beziehungs -\nweise Diabetologe eng zusammenarbeiten.\nFoto: djd/Deutsche Gesellschaft für Parodontologie/Getty Images/gilaxia\neơɽʠȥƎǠơǫʋ Źơǌǫȥȥʋ ǫȟ ¡ʠȥƎ ࡪòȶɭǌǉťȍʋǫǌơ ŁŔǠȥɢ˫ơǌơ ʠȥƎ ɭơǌơȍȟťʇǫǌơ -Ǡơƃȇ࢚ʠɢɽ Źơʠǌơȥ áŔɭȶƎȶȥʋǫʋǫɽ ʽȶɭࡲ\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   25 23.06.2020   10:31:50neues Verständnis für Hygiene und den Umgang \nmit Krankheitserregern. Das sorgt bei unseren Pa-tienten und auch bei unseren Mitarbeitern für ein sicheres Arbeitsumfeld. Wir sehen es als unsere á˫  ǫƃǠʋ ǉʧɭ Ǝǫơ eơɽʠȥƎǠơǫʋ Ǝơɭ áŔʋǫơȥʋơȥ ʠȥƎ ȥŔ࢚türlich auch der Mitarbeiter zu sorgen“. \nDie gewissenhafte Arbeit in der Praxis scheint sich \nauszuzahlen: Die Anzahl der Behandlungen in der Praxis sind seit Beginn der Corona-Pandemie kon-stant geblieben. „In den ersten zwei Wochen des Lockdowns hat man eine gewisse, aber auch be-rechtigte Unsicherheit der Patienten spüren kön-nen. Ich denke aber, dass wir durch unser Handeln und unsere Maßnahmen sehr schnell vermitteln konnten, dass wir Hygiene in unserer Praxis groß-schreiben,“ sagt Dr. Bongartz.\nDie Erfahrung aus vielen Arztpraxen in und um \nMönchengladbach zeigt, dass die korrekte Umset-zung der Covid-19-Maßnahmen zwar etwas mehr Aufwand bedeuten, aber für Patienten und Mitar-beiter gleichermaßen für Sicherheit und einen gu-ten Schutz sorgen. \nWer sich genauer über die Maßnahmen zur Ein-\ndämmung der Corona-Pandemie in der Praxis von Dr. Bongartz informieren möchte, kann das im In-ternet unter www.zahnarzt-drbongartz.de machen.\nDEè\u0002COèON\u0003-\u0091èIòE\u0002þèOþZEN\nVieles hat sich in den letzten Wochen geändert. In der ganzen Welt, aber auch bei uns in Mön-chengladbach. Viele Unternehmen mussten um-denken und sich neu ausrichten, um die Krise zu überstehen. Mittlerweile kehrt die Normali-tät nach und nach in unseren Alltag zurück. Re-ɽʋŔʠɭŔȥʋɽ ʠȥƎ eơɽƃǠťǉʋơ Ƀǉǉȥơȥ ˁǫơƎơɭ ʠȥƎ ơɽ werden Möglichkeiten gefunden, Kulturveran-staltungen im Rahmen der Richtlinien zu orga-nisieren. \nArztpraxen, wie die Praxis für Zahnheilkunde \nund Implantologie Dr. Hartmut Bongartz MSc MSc & Kollegen in Neuwerk hatten auch wäh-rend der Krise unverändert geöffnet. „Unabhän-gig von der aktuellen Situation spielt die Hygie-ne in einer Arztpraxis immer eine ganz zentrale Rolle. Doch gerade wegen des Covid-19-Virus ist es sehr wichtig, möglichst schnell auf neue Ent-wicklungen zu reagieren“, sagt Dr. Bongartz. „Wir haben unsere Schutz- und Hygienemaßnahmen ɽơǠɭ ɽƃǠȥơȍȍ ʽơɭɽƃǠťɭǉʋ ࡲ eơɽǫƃǠʋɽʽǫɽǫơɭơ ࡫ Aʠɽ࢚hänge und ein Spuckschutz am Empfang waren die ersten Veränderungen und sind nur eine von vielen Anpassungen seit Beginn der Corona-Kri-se. Zeitgleich haben wir damit angefangen, bei jedem Patienten, der in der Praxis behandelt wird, die Temperatur zu messen. Zudem haben wir die sowieso schon hohen Standards der täg-lichen Praxisreinigung in Absprache mit unse-rem Dienstleister noch einmal verschärft.“\nòǫƃǠơɭǠơǫʋ\u0002ǉʧɭ\u0002áơɭɽȶȥŔȍ\u0002ʠȥƎ\u0002áŔʋǫơȥʋơȥIn der Praxis von Dr. Bongartz wird großen Wert \ndaraufgelegt, dass sich Patienten wohlfühlen ʠȥƎ ǌʠʋơȥ eơˁǫɽɽơȥɽ ǫǠɭơȥ Tơɭȟǫȥ ˁŔǠɭȥơǠ࢚ȟơȥ ȇɃȥȥơȥ ࡲeȍơǫƃǠơɽ ǌǫȍʋ ŔʠƃǠ ǉʧɭ ƎŔɽ áơɭɽȶȥŔȍ ࡲáɭŔˉǫɽȟŔȥŔǌơɭ ¡ǫƃǠŔơȍ eɭʧȥơˁŔȍƎ Źơǌɭʧʇʋ Ǝơȥ großen Fokus auf die Hygiene. „Durch die ver-schärften Vorschriften und umgesetzten Maßnah-men entsteht in der gesamten Bevölkerung ein  ZA Maximilian Fiesel, Dr. Hartmut Bongartz,  Dr. Isabelle Grünewald, ZÄ Noor Jawad v.l.n.rA¥ŁFzeF\nPRAXIS für\nZahnheilkunde &Implantologie\nDr. Hartmut Bongartz MSc MSc\n&Kollegen\nUnsere Leistungsschwerpunkte:\nImplantologie\n    Implantation mit verschiedenen Systemen\n    3D-navigierte Implantat-Planung und Diagnostik    Parodontitis- und Periimplantitisbehandlung\n    (chirurgisch, konservativ mit So/f_t- und Hardlaser)\nZahnärztliche Versorgung\n    Ästhetische-, kosmetische Zahnrestauration / \n    Bleaching\n    Hochwertiger-, langlebiger Zahnersatz    Behandlung unter Vollnarkose    \nBetreuung von kranken Patienten zu Hause / im Heim\n    Zahnärztliche Schlafmedizin / Schnarchtherapie\nProphylaxe\n    Professionelle Zahnreinigung    Präventionskonzepte für Senioren, Kinder und\n    Menschen mit Behinderung\n    Implantatprophylaxe    KFO-Prophylaxe    Praxiseigenes Dentallabor unter Leitung \n     eines Zahntechnikermeisters\nFachkompetenz mit persönlicher Betreuung\n- für schöne und gesunde Zähne!\nSPRECHSTUNDEN\nauch MI und FR nachmittags\nMo.: 08.00 - 18.00 Uhr\nDi.: 07.00 - 18.00 Uhr\nMi.: 07.00 - 18.00 Uhr\nDo.: 08.00 - 19.30 Uhr\nFr.: 07.00 - 17.00 Uhr\nTermine auch außerhalb \nder Sprechstunde möglich !Praxis für Zahnheilkunde \n& Implantologie \nDr. Hartmut Bongartz MSc MSc \n& Kollegen Krahnendonk 741066 MönchengladbachPLATZHALTER\nTel.: 0 21 61 - 66 63 60\nwww.zahnarzt-drbongartz.de\náɭŔˉǫɽ\u0002ǉʧɭ\u0002ZŔǠȥǠơǫȍȇʠȥƎơ\u0002ॷ\u0002IȟɢȍŔȥʋȶȍȶǌǫơ\u0002Dɭ.\u0002qŔɭʋȟʠʋ\u0002%ȶȥǌŔɭʋ˖\u0002Mòƃ\u0002Mòƃ\u0002ॷ\u0002\u0091ȶȍȍơǌơȥKrahnendonk 7, 41066 Mönchengladbach, Tel. 0 21 61 - 66 63 60, E-Mail: info@zahnarzt-drbongartz.de, www.zahnarzt-drbongartz.deòɢɭơƃǠ˖ơǫʋơȥ\u0002ࡪMȶ.࢚Dȶ.\u0002\u0002ࠈࠀ࢚ࠇUǠɭ\u0002࡫bɭ.\u0002\u0002ࠅࠀ࢚ࠇUǠɭ\u0002ʠȥƎ\u0002ȥŔƃǠ\u0002ĪơɭơǫȥŹŔɭʠȥǌFotoS: Praxis Dr. Bongartz & KollegenKaries keine Chance geben\n|  Zum Zähneputzen nur Zahnpasta mit Fluorid benutzen\n| Im Haushalt nur Jodsalz mit Fluorid verwenden: \nSchützt Zähne bereits beim EssenMit Fluorid vorbeugen\n|  Zahngesund und abwechslungsreich essen: Viele frische, \ngesunde und ballaststoffreiche Nahrungsmittel\n|  Nur selten Süßes und Zuckerhaltiges essen und trinkenRichtig ernähren|  Morgens und abends gründlich Zähne putzen |  Wenn möglich auch zwischendurch nach den MahlzeitenZähne gewissenhaft pﬂegen\n|  Zweimal jährlich zur Kontrolle|  Eventuell Fissurenversiegelung, Zahnputzschule, \nprofessionelle Zahnreinigung und weitere Fluoridie-\nrungsmaßnahmenRegelmäßig zum Zahnarzt gehenGesunde Zähne haben gut lachen\nInformationsstelle für Kariesprophylaxe des Deutschen Arbeitskreises für Zahnheilkunde \nLeimenrode 29, 60322 Frankfurt, Telefon: 069 - 24 70 68 22, Telefax: 069 - 70 76 87 53, E-Mail: daz@kariesvorbeugung.de, Internet: www.kariesvorbeugung.de\n7ɭ ࡲqŔɭʋȟʠʋ %ȶȥǌŔɭʋ˖ ʠȥƎ áɭŔˉǫɽȟŔȥŔǌơɭ ¡ǫƃǠŔơȍ eɭʧȥơˁŔȍƎ ǫȥǉȶɭȟǫơɭơȥ ɽǫƃǠ ɭơǌơȍȟťʇǫǌ ʧŹơɭ Ǝǫơ Ŕȇʋʠơȍȍơȥ -¶Īz7 ࠈࠀ࢚Fȥʋ࢚\nwicklungen um schnellstmöglich reagieren zu können.Bei jedem Patienten, der in der Praxis behandelt wird, erfolgt eine Temperaturmessung. \nACC_M+C_3-31_2020-03_09-06-20-1100.indd   26 23.06.2020   10:32:10WWW.MEDIZIN-UND-CO.DE  | 27Karies keine Chance geben\n|  Zum Zähneputzen nur Zahnpasta mit Fluorid benutzen\n| Im Haushalt nur Jodsalz mit Fluorid verwenden: \nSchützt Zähne bereits beim Essen\nMit Fluorid vorbeugen\n|  Zahngesund und abwechslungsreich essen: Viele frische, \ngesunde und ballaststoffreiche Nahrungsmittel\n|  Nur selten Süßes und Zuckerhaltiges essen und trinken\nRichtig ernähren\n|  Morgens und abends gründlich Zähne putzen |  Wenn möglich auch zwischendurch nach den Mahlzeiten\nZähne gewissenhaft pﬂegen\n|  Zweimal jährlich zur Kontrolle|  Eventuell Fissurenversiegelung, Zahnputzschule, \nprofessionelle Zahnreinigung und weitere Fluoridie-\nrungsmaßnahmen\nRegelmäßig zum Zahnarzt gehen\nKaries keine Chance geben\nGesunde Zähne haben gut lachen\nInformationsstelle für Kariesprophylaxe des Deutschen Arbeitskreises für Zahnheilkunde \nLeimenrode 29, 60322 Frankfurt, Telefon: 069 - 24 70 68 22, Telefax: 069 - 70 76 87 53, E-Mail: daz@kariesvorbeugung.de, Internet: www.kariesvorbeugung.de\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   27 23.06.2020   10:32:30MEDIZIN + WISSEN\nWer unter Migräne leidet, weiß: Heißhunger auf \nSchokolade kann ein Alarmsignal sein. Nach ak -\ntueller Einschätzung von Experten ist die Lust auf Süßigkeiten kein Trigger, sondern der Vorbo -\nte einer Migräneattacke. Der Körper versucht da -\nȟǫʋ ࡫Ǝơɭ FȥʋɽʋơǠʠȥǌ ơǫȥơɽ FȥơɭǌǫơƎơ˪˖ǫʋơɽ ǫȟ eơ-hirn zu begegnen. Klappt das nicht, werden andere Schutzmechanismen aktiviert. In den Blutgefäßen ơȥʋˁǫƃȇơȍʋ ɽǫƃǠ ơǫȥơ ȍȶȇŔȍơ Fȥʋ˖ʧȥƎʠȥǌ ࡫Ǝǫơ ǫȟ eơ-fäßinneren Schmerz verursacht. Ist die Migräne ơɭɽʋ ƎŔ ࡫ Ǡơȍǉơȥ Ǡťʠ˪ǌ ȥʠɭ Ŕȇʠʋơ òƃǠȟơɭ˖ȟǫʋʋơȍ ࡲDoch soweit muss es nicht kommen. Da die Ener -\nǌǫơŹŔȍŔȥƃơ ǫȟ eơǠǫɭȥ ơǫȥơ ơȥʋɽƃǠơǫƎơȥƎơ Rȶȍȍơ spielt, ist eine kohlenhydratreiche Ernährung bei der Vorbeugung wichtig.\nAuf komplexe Kohlenhydrate achtenRơǌơȍȟťʇǫǌȇơǫʋ ǫɽʋ ǉʧɭ ¡ǫǌɭťȥơ%࢚ơʋɭȶǉǉơȥơ ȥǫƃǠʋ \nȥʠɭ Źơǫȟ òƃǠȍŔǉ࢚ĭŔƃǠ࢚RǠˊʋǠȟʠɽ ࡫ ɽȶȥƎơɭȥ ŔʠƃǠ bei den drei täglichen Mahlzeiten das A und O. Weitere Tipps zur Migränevorbeugung sind unter ˁˁˁࡲɢơʋŔƎȶȍơˉࡲơʠ ˖ʠ ˪ȥƎơȥ ࡲHigh Carb gegen MigräneMit der richtigen Ernährung und pflanzlichen Mitteln Schmerzattacken vorbeugen\nFoto: djd/Petasites Petadolex/Shutterstock\nExperten empfehlen vor allem komplexe, voll -\nwertige Kohlenhydrate, die längere Zeit ver -\nƎŔʠʋ ˁơɭƎơȥ ȟʧɽɽơȥ ࡲ 7Ŕ˖ʠ ǌơǠɃɭơȥ Rơǫɽ ࡫ Īȶȍȍ -\nȇȶɭȥŹɭȶʋ ࡫ĪȶȍȍȇȶɭȥȥʠƎơȍȥ ࡫qŔǉơɭ˫ȶƃȇơȥ ࡫eơȟʧɽơ und Hülsenfrüchte wie Erbsen und Linsen. Einfa -\nche Kohlenhydrate wie Weißzucker, Schokolade, Marmelade und Co. liefern zwar schnell Ener -\ngie, sorgen aber für ungünstige Schwankungen im Blutzuckerspiegel. Ernährungsexperten raten zum Start in den Tag auf ein reichhaltiges Früh -\nstück zu achten mit warmen Speisen wie Müsli, áȶɭɭǫƎǌơ ࡫ RʧǠɭơǫ ʠȥƎ ɽȶǌŔɭ \u0091Ŕɭʋȶǉǉơȍȥ ࡲ 7ŔɭʧŹơɭ ǠǫȥŔʠɽ ɽǫȥƎ ʋťǌȍǫƃǠ eơʋɭơǫƎơɢɭȶƎʠȇʋơ ࡫ ¥ʠƎơȍȥ ࡫ʽǫơȍ eơȟʧɽơ ʠȥƎ ¶Źɽʋ ơȟɢǉơǠȍơȥɽˁơɭʋ ࡲ 7Ŕ˖ʠ können Fisch, mageres Fleisch und zwei bis drei -\nmal pro Woche Eier auf den Tisch kommen.\nWasser und süßen Kaffee trinkenUm ein Flüssigkeitsdefizit zu verhindern, sollte \nausreichend getrunken werden - etwa zwei bis drei Liter pro Tag. Am besten eignet sich Was -\nser. Wer vor den Mahlzeiten einen halben Liter Fǫȥơ ¡ǫǌɭťȥơŔʋʋŔƃȇơ ǌơǠʋ Ǡťʠ˪ǌ ȟǫʋ ơǫȥơȟ qơǫʇǠʠȥǌơɭ Ŕʠǉ ȇȶǠȍơȥǠˊƎɭŔʋɭơǫƃǠơ LơŹơȥɽȟǫʋʋơȍ ơǫȥǠơɭࡲ\ntrinkt, steigert das Sättigungsgefühl und bremst Ǝǫơ Lʠɽʋ Ŕʠǉ ȍơơɭơ \u0091ȶǠȍơȥǠˊƎɭŔʋơ ࡲeơɽʧʇʋơɭ \u0091Ŕǉ -\nfee ist ebenfalls empfehlenswert. Zwei bis drei Tassen täglich können die Leistungsfähigkeit des Nervensystems sofort steigern. Viel Bewe-gung an der frischen Luft, Ausdauersport, Ent -\nspannungsverfahren und regelmäßige Pausen sind weitere Faktoren, auf die Betroffene ach -\nten müssen. Um die Anzahl der Attacken zu senken, hat sich zudem die Einnahme von Ma -\ngnesium und eines Spezialextraktes aus der Pestwurz bewährt. \n¥ŔƃǠ AȥǌŔŹơȥ Ǝơɭ 7ơʠʋɽƃǠơȥ eơɽơȍȍɽƃǠŔǉʋ ǉʧɭ \n¥ơʠɭȶȍȶǌǫơ ࢎ7e¥ ࢏ ȇȶȥȥʋơ áơʋŔɽǫʋơɽ áơʋŔƎȶȍơˉ seine Wirksamkeit in zwei placebokontrollier -\nten Studien belegen. Die Untersuchungen zei-ǌơȥ ơǫȥơ RơƎʠȇʋǫȶȥ Ǝơɭ ¡ǫǌɭťȥơŔȥǉťȍȍơ ʠȟ Źǫɽ zu 60 Prozent.\n(Quelle: djd)\nEin Spezialextrakt aus der in Flussauen wachsenden Pest -\nwurz kann zur Vorbeugung gegen Migräneattacken einge -\nnommen werden.\nFoto: djd/Petasites Petadolex/Igor Sokolov\n28 | MEDIZIN + CO.  | QUARTAL 03-2020\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   28 23.06.2020   10:32:45WWW.MEDIZIN-UND-CO.DE  | 29bʧɭ ʽǫơȍơ ¡ơȥɽƃǠơȥ ȟǫʋ 7ǫŔŹơʋơɽ ǫɽʋ ơɽ ơǫȥơ ʋťǌȍǫƃǠơ á˫ǫƃǠʋ -\nʧŹʠȥǌ ࡪƎŔɽ 7ǫŔŹơʋơɽʋŔǌơŹʠƃǠ ࡲqťʠ˪ǌ ȍǫơǌʋ ơɽ ƎŔ ࡫ˁȶ ȟŔȥ ơɽ \nǌơɭŔƎơ ȥǫƃǠʋ ɽʠƃǠʋ ࡲ¡Ŕȍ ˁǫɭƎ ơɽ ŔȇɭǫŹǫɽƃǠ Ŕʠɽǌơǉʧȍȍʋ ࡫ȟŔȍ ȥʠɭ ȍʧƃȇơȥǠŔǉʋ ȥŔƃǠǌơʋɭŔǌơȥ ȶƎơɭ ɢǠŔɽơȥˁơǫɽơ ʽɃȍȍǫǌ ǫǌȥȶɭǫơɭʋ  ࢚ȶŹˁȶǠȍ Ǝǫơ ȟơǫɽʋơȥ ¡ơȥɽƃǠơȥ ȟǫʋ 7ǫŔŹơʋơɽ ǌơȥŔʠ ˁǫɽɽơȥ ࡫ˁǫơ ˁǫƃǠʋǫǌ ơǫȥ ǌʠʋ ǌơǉʧǠɭʋơɽ %ȍʠʋ˖ʠƃȇơɭʋŔǌơŹʠƃǠ ǫɽʋ ࡲĭơɭ ǌơ-ˁǫɽɽơȥǠŔǉʋ ɽơǫȥơ ĭơɭʋơ ơǫȥʋɭťǌʋ ࡫ȇŔȥȥ Źơɽɽơɭ ȥŔƃǠʽȶȍȍ˖ǫơǠơȥ ࡫ˁǫơ ɽǫƃǠ ơʋˁŔ ơǫȥ ȍŔȥǌơɭ òɢŔ˖ǫơɭǌŔȥǌ ȶƎơɭ ơǫȥ òʋʧƃȇ \u0091ʠƃǠơȥ Ŕʠǉ Ǝơȥ %ȍʠʋ˖ʠƃȇơɭɽɢǫơǌơȍ Ŕʠɽˁǫɭȇơȥ ࡲ 7ǫơɽơɽ ĭǫɽɽơȥ Ǡǫȍǉʋ ࡫ƎʠɭƃǠ ơǫȥơ ǌʠʋơ Fǫȥɽʋơȍȍʠȥǌ ĔŹơɭ ࢚ʠȥƎ Uȥʋơɭ˖ʠƃȇơɭʠȥǌơȥ ɽȶ-ˁǫơ bȶȍǌơơɭȇɭŔȥȇʠȥǌơȥ ˖ʠ ʽơɭȟơǫƎơȥࡲ\nZu viele führen kein Tagebuch7Ŕɽ ȇȍŔɽɽǫɽƃǠơ ǠŔȥƎǌơɽƃǠɭǫơŹơȥơ TŔǌơŹʠƃǠ ȇȶɽʋơʋ Łơǫʋ ʠȥƎ \nǫɽʋ ǉơǠȍơɭŔȥǉťȍȍǫǌ ࡲ¥ǫƃǠʋ ǿơƎơɭ ǠŔʋ ƎŔɽ ȥɃʋǫǌơ ¡Ŕʇ Ŕȥ òơȍŹɽʋ -\nƎǫɽ˖ǫɢȍǫȥ ࡲqťʠ˪ǌ ơȥʋɽʋơǠʋ ƎŔƎʠɭƃǠ ơǫȥ ȍʧƃȇơȥǠŔǉʋơɭ ʠȥƎ ʠȥ-ʧŹơɭɽǫƃǠʋȍǫƃǠơɭ ŁŔǠȍơȥˁʠɽʋ ࡲ 7Ŕɽ ȟŔǌ ȟǫʋ ơǫȥơɭ Ǝơɭ eɭʧȥƎơ ɽơǫȥ ࡫ ˁŔɭʠȟ ࠃ3 áɭȶ˖ơȥʋ Ǝơɭ ¡ơȥɽƃǠơȥ ȟǫʋ Tˊɢ࢚2࢚7ǫŔŹơʋơɽ ʧŹơɭǠŔʠɢʋ ȇơǫȥ TŔǌơŹʠƃǠ ǉʧǠɭơȥ ࡫ˁǫơ ơǫȥơ Ŕȇʋʠơȍȍơ UȟǉɭŔǌơ ˖ơǫǌʋ ࡲ7ȶƃǠ ȟǫʋʋȍơɭˁơǫȍơ ǌǫŹʋ ơɽ ơǫȥơ ɢɭŔȇʋǫɽƃǠơ AȍʋơɭȥŔʋǫʽơ ࡪơǫȥ ƎǫǌǫʋŔȍơɽ 7ǫŔŹơʋơɽʋŔǌơŹʠƃǠ ࡫ƎŔɽ Ŕȍȍơ ˁǫƃǠʋǫǌơȥ ĭơɭʋơ Ŕʠǉ Ǝơȟ òȟŔɭʋɢǠȶȥơ ŹʧȥƎơȍʋ ࡲ7Ŕǉʧɭ ˁǫɭƎ ơǫȥ %ȍʠʋ˖ʠƃȇơɭȟơɽɽǌơ-ɭťʋ ˁǫơ Aƃƃʠ-࢚Ǡơȇ eʠǫƎơ ȟǫʋ ơǫȥơɭ 7ǫŔŹơʋơɽ࢚Aɢɢ ˁǫơ ȟˊòʠǌɭ ȇȶȟŹǫȥǫơɭʋ ࡲ 7ǫơ Aɢɢ ȍťƎʋ ȟŔȥ ơǫȥǉŔƃǠ Ŕʠǉ ƎŔɽ òȟŔɭʋɢǠȶȥơ ʠȥƎ ɽʋơȍȍʋ ơǫȥơ %ȍʠơʋȶȶʋǠ࢚ĪơɭŹǫȥƎʠȥǌ ȟǫʋ Ǝơȟ %ȍʠʋ˖ʠƃȇơɭ -\nmessgerät her.\nMehr Zeit und Überblick im Alltag7Ŕɽ ƎǫǌǫʋŔȍơ TŔǌơŹʠƃǠ ǫȥ Ǝơȥ AȍȍʋŔǌ ˖ʠ ǫȥʋơǌɭǫơɭơȥ ࡫ǫɽʋ ƎơȥȇŹŔɭ \nơǫȥǉŔƃǠ ࡪ\u008dơƎơɭ ǌơȟơɽɽơȥơ %ȍʠʋ˖ʠƃȇơɭˁơɭʋ ˁŔȥƎơɭʋ ʽȶȟ ¡ơɽɽǌơ-ɭťʋ ŔʠʋȶȟŔʋǫɽƃǠ ɢơɭ %ȍʠơʋȶȶʋǠ ǫȥ Ǝǫơ Aɢɢ ࡲ7ȶɭʋ ȇɃȥȥơȥ ˖ʠɽťʋ˖ȍǫ-ƃǠơ AȥǌŔŹơȥ ǿơƎơɭ˖ơǫʋ ơɭǌťȥ˖ʋ ˁơɭƎơȥ ࡫ˁǫơ zȥɽʠȍǫȥŔŹǌŔŹơȥ ࡫Aȇ -\nʋǫʽǫʋťʋơȥ ʠȥƎ ɽȶǌŔɭ ¡ŔǠȍ˖ơǫʋơȥ ȟǫʋ bȶʋȶɽ ʠȥƎ ¥ťǠɭˁơɭʋŔȥǌŔŹơȥ ࡲAȍȍơ ˁǫƃǠʋǫǌơȥ 7Ŕʋơȥ ˁơɭƎơȥ ǫȥ Ǝơɭ Aɢɢ ˖ʠɽŔȟȟơȥǌơǉʧǠɭʋ ʠȥƎ ǌɭŔ˪ɽƃǠ ƎŔɭǌơɽʋơȍȍʋ ࡲ 7Ŕɽ ɽȶɭǌʋ ǉʧɭ ơǫȥơȥ ǌʠʋơȥ ĔŹơɭŹȍǫƃȇ ʧŹơɭ Ǝơȥ TǠơɭŔɢǫơʽơɭȍŔʠǉ ʠȥƎ ˖ơǫǌʋ ࡫ˁǫơ ʽơɭɽƃǠǫơƎơȥơ AȍȍʋŔǌɽɽǫʋʠŔʋǫ-ȶȥơȥ Ǝǫơ %ȍʠʋ˖ʠƃȇơɭˁơɭʋơ Źơơǫȥ˫ʠɽɽơȥ ࡲ\n¡ơǠɭ zȥǉȶɭȟŔʋǫȶȥơȥ ˖ʠ Ǝơȥ ˁơǫʋơɭơȥ bʠȥȇʋǫȶȥơȥ Ǝơɭ Aɢɢ ǌǫŹʋ \nes unter www.accu-chek.de. 7ǫɭơȇʋ Ŕʠǉ Ǝơȟ òʋŔɭʋŹǫȍƎɽƃǠǫɭȟ Ǝơɭ Aɢɢ ɽǫơǠʋ ȟŔȥ ˁǫƃǠʋǫǌơ 7ơʋŔǫȍɽ ˁǫơ Ǝơȥ ǌơɽƃǠťʋ˖ʋơȥ qŹAࠀƃ࢚ĭơɭʋ ࡫ Ǝơɭ ʧŹơɭ Ǝơȥ ʠȥ-ǌơǉťǠɭơȥ ƎʠɭƃǠɽƃǠȥǫʋʋȍǫƃǠơȥ %ȍʠʋ˖ʠƃȇơɭˁơɭʋ Aʠɽȇʠȥǉʋ ǌǫŹʋ ࡲòȶ ˁơǫʇ ȟŔȥ ɽƃǠȶȥ ʽȶɭ Ǝơȟ Aɭ˖ʋŹơɽʠƃǠ ࡫ˁǫơ ǌʠʋ ȟŔȥ ǌơɭŔ -\nƎơ ơǫȥǌơɽʋơȍȍʋ ǫɽʋ ࡲUȥƎ ŔʠƃǠ Ǝơɭ Aɭ˖ʋ ɢɭȶ˪ʋǫơɭʋ ࡫Ǝơȥȥ ơɭ ɽǫơǠʋ ʧŹơɭ ơǫȥơȥ á7b࢚Rơɢȶɭʋ Ŕȍȍơ 7Ŕʋơȥ Ŕʠǉ ơǫȥơȥ %ȍǫƃȇ ʠȥƎ ȇŔȥȥ ɽȶ ơǫȥǉŔƃǠơɭ ŁʠɽŔȟȟơȥǠťȥǌơ ʠȥƎ ¡ʠɽʋơɭ ơɭȇơȥȥơȥ ࡲ7ơɭ Rơ-ɢȶɭʋ ȍťɽɽʋ ɽǫƃǠ ɽƃǠȶȥ ʽȶɭ Ǝơȟ Tơɭȟǫȥ Ǝǫɭơȇʋ Ŕʠɽ Ǝơɭ Aɢɢ Ŕȥ Ǝơȥ Aɭ˖ʋ ʽơɭɽơȥƎơȥࡲ\n(Quelle: djd)So geht Diabetestagebuch heute\nEin Messgerät plus App sorgt jederzeit für den nötigen Überblick beim Blutzucker\n7Ŕɽ ƎǫǌǫʋŔȍơ 7ǫŔŹơʋơɽʋŔǌơŹʠƃǠ ȍťɽɽʋ ɽǫƃǠ ȟʧǠơȍȶɽ ǫȥ Ǝơȥ AȍȍʋŔǌ ǫȥʋơǌɭǫơɭơȥࡲ\nAȍȍơ ˁǫƃǠʋǫǌơȥ 7Ŕʋơȥ ˁơɭƎơȥ ǫȥ ơǫȥơɭ Aɢɢ ˖ʠɽŔȟȟơȥǌơǉʧǠɭʋࡲFoto: djd/Roche Diabetes Care Deutschland Foto: djd/Roche Diabetes Care Deutschland/Annette Mück Fotografie\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   29 23.06.2020   10:33:00BERATUNG\nAIDS-HilfeMG e. V.\nTel. 0 21 61 / 17 60 23, www.aidshilfe-mg.de\nBabyfenster im KH Neuwerk \nDünner Str. 214-216, 41066 MG, Tel. 0 21 61 / 668-0, www.krankenhaus-neuwerk.deDas Babyfenster beﬁ  ndet sich auf der Rück-seite des Krankenhauses Neuwerk. Schilder weisen Ihnen von der Liebfrauenstraße den Weg. Das Babyfenster ist gut geschützt, so dass Sie nicht beobachtet werden können. \nBeratungsstelle für Blinde und \nvon Blindheit bedrohte MenschenAlbertusstr. 22, 41061 MG, Tel. 0 21 61 / 18 19 73\nDeutscher Allergie- und Asthmabund e. \nV. (DAAB)An der Eickesmühle 15-19, 41238 MG,  Tel. (0 21 66) 64 78 820, www.daab.de \nDrogenberatung MG e. V.\nwww.drogenberatung-mg.de  Waldnieler Str. 67-71, 41068 MGTel. 0 21 61 / 83 70 77, Waisenhausstr. 22c, 41236 MG, Tel. 0 21 66 / 97 52 976\nFrauenberatungsstelle Mönchengladbach e. V.\nKaiserstr. 20, 41061 MG, Tel. 0 21 61 / 23 237www.frauenberatungsstellen-nrw.de\nGehörlosen-Notruffax der Arztrufzentra-\nle der KVNOÜber die Fax-Nr. 0 20 35 / 70 64 44 können taube oder gehörlose Menschen Kontakt mit der Arztrufzentrale der Kassenärztlichen Vereinigung Nordrhein (KVNO) aufnehmen. Diese vermittelt den Kontakt zur nächsten Notfallpraxis oder zum Notdienst versehen-den Arzt. Sprach- und Hörbehinderte sollten in dem Fax ihre Adresse und eigene Faxnum-mer angeben und erklären, ob sie eine Pra-xis aufsuchen können oder nicht.\nGehörlosen-Notruffax von Polizei und Feu-\nerwehrPolizei Tel. 0 21 61 / 29 29 28Feuerwehr Tel. 0 21 61 / 97 32 116Feuerwehr Rheydt Tel. 0 21 66 / 99 89 21 16Auf den Webseiten www.polizei-mg.de und www.feuerwehr-mg.de stehen entsprechen-de Formulare zum Download bereit, mit de-nen Gehörlose in Notfällen „ohne Stimme“ Hilfe rufen können.\nGesundheitsamt Mönchengladbach \nTel. 0 21 61 / 25 -65 34 oder -65 47\nHilfe-Telefon Gewalt gegen Frauen \nTel. 0 800 / 011 60 16Erstberatung und Weitervermittlung zu ei-nem geeigneten Beratungsangebot im nähe-ren Umkreis der Betroffenen.\nJugendtelefon der Telefonseelsorge\nTel. 0 800 / 111 04 44 (kostenlos aus dem Festnetz). Jugendliche, die von einem psychologischen Hintergrunddienst begleitet werden, stel-len sich für Gespräche mit Jugendlichen zur Verfügung.\nMobbing-Telefon\nTel. 0 800 / 18 20 182\nNotfallseelsorge Mönchengladbach\nTel. 0 21 61 / 97 30\nNOTRUF\nNUMMERN\n& ADRESSEN\nNOTRUF 112 \n(RETTUNGSDIENST, NOTARZT, FEUERWEHR)\nPOLIZEI 110\n+Nummer gegen KummerTel. 0 800 / 11 10 333 für Kinder und Jugendliche Tel. 0 800 / 11 10 550 für Eltern\nReha-Verein\nThüringer Str. 6, 41063 MG, Tel. 0 21 61 / 83 91 770\nSchwangerschaftskonfliktberatung: \nDonum VitaeWaldhausener Str. 67, 41061 MG, Tel. 0 21 61 / 40 68 35\nErziehungs- und Familienberatungsstelle\nHauptstr. 200, 41236 MG, Tel. 0 21 66 / 61 59 21\nEvangelische Beratungsstelle\nHauptstr. 200, MG-Rheydt, Tel. 0 21 66 / 61 59 21Gracht 27, MG-Rheydt, Tel. 0 21 66 / 94 86 50\nJohanniter Mutter-Kind-Haus\nMarkgrafenstr. 19, Tel. 0 21 61 / 46 73 03\nJugendamt der Stadt Mönchengladbach\nAachener Str.1, 41061 MG, Tel. 0 21 61 / 25 33 86\nPro Familia\nFriedhofstr. 39, MG-Rheydt, Tel. 0 21 66 / 24 96 71\nSozialdienst Katholischer Frauen e. V.\nLindenstr. 71, 41061 MG, Tel. 0 21 61 / 98 18 89\nTelefonberatung bei Essstörungen \nTel. 0 221 / 89 20 31\nTelefonseelsorge \nTel. 0 800 / 111 0 111 (evangelisch) oder Tel. 0 800 / 111 0 222 (katholisch)\nZornröschen e. V.\nEickener Str. 197, 41063 MG, Tel. 0 21 61 / 20 88 86, www.zornroeschen.de\nNOTDIENSTE\nApotheken-Dienstbereitschaft Tel. 0 21 66 / 43 59 5\nApotheken-Notdienst\nTel. 01 80 / 59 83 88 88\nÄrztl. Bereitschaftsdienst 116 117\nBundesweit einheitliche Rufnummer des ärztlichen Bereitschaftsdienstes\nNotruf bei Vergiftungen\nTel. 0 228 / 28 73 211SERVICE\nÄRZTL. BEREITSCHAFTSDIENST\n116 117VERLAG\nMEDIZIN + CO – Ihr Gesundheitsmagazin \nAusgabe Mönchengladbach erscheint bei:\nMarktimpuls GmbH & Co. KGSchillerstraße.59, 41061 MönchengladbachTel. 0 21 61 / 68 695-20, Fax 0 21 61 / 68 695-21\nGeschäftsführer: Marc Thiele\nRegistergericht: AG MönchengladbachHandelsregisternummer: HRA 5838UStID: DE247211801\nKomplementär / phG :\nMarktimpuls Verwaltungs GmbHRegistergericht: AG MönchengladbachHandelsregisternummer: HRB 11530\nREDAKTION\nHERAUSGEBER / CHEFREDAKTEUR\nMarc Thiele (v.i.S.d.P .) - Anschrift siehe Verlag\nTel. 0 21 61 / 68 695-30 · Fax 0 21 61 / 68 695-21E-Mail: redaktion @ medizin-und-co.de\nFür die Richtigkeit der Termine und Anzeigentexte \nkann der Verlag keine Gewähr übernehmen. Alle Berichte und Beiträge sind nach bestem Wissen und Gewissen der jeweiligen Autoren zusammen-gestellt. Namentlich gekennzeichnete Beiträge ge-ben nicht unbedingt die Meinung der Redaktion wieder. Für eingesandte Unterlagen jeglicher Art übernimmt der Verlag keine Haftung. Satiren und Kolumnen verstehen sich als Satire im Sinne des Presserechts. Nachdruck des gesamten Inhaltes, auch auszugsweise, sowie der vom Verlag gestal-teten Anzeigen nur mit schriftlicher Freigabe des Verlages. Alle Rechte liegen beim Verlag.\nFOTOS\nTitelfoto: ©123rf.com/ proﬁ  le_natalimis\n# 147107545sonstige Fotos siehe Fotonachweis am Bild\nGRAFIK & SATZ\nMarktimpuls GmbH & Co. KGSatz & Layout: Marc Thiele\nDRUCK\nSenefelder Misset\nANZEIGEN/VERTRIEB\nE-Mail: media@marktimpuls.deTel. 0 21 61 / 68 695-20 · Fax 0 21 61 / 68 695-21\nAktuelle Mediadaten und Anzeigenpreisliste\nauf Anfrage 0 21 61-68 695-20 oder media @ marktimpuls.de\nMEDIZIN + CO - Ihr Gesundheitsmagazin er-\nscheint alle drei Monate und wird direkt an ausgewählte Haushalte im Erscheinungsgebiet sowie über selektierte Verteilstellen (Praxen, Kliniken, Unternehmen) verteilt. Zurzeit ist An-zeigenpreisliste Nr. 1 vom 28.08.2013 gültig.\nMEDIZIN + CO. DIGITAL\nOnline: www.medizin-und-co.deSocial: facebook.com/medizinundcoIMPRESSUM\nKREATION + ENTWICKLUNGPRINT + WEBDESIGNSOCIAL MEDIAMARKETINGMARKETINGBERATUNG\nCORPORATEPUBLISHING\nAgentur für Marketing + KommunikationMarktimpuls GmbH u. Co. KG | Schillerstraße 59 | 41061 Mönchengladbach\nTel.: 0 21 61 . 686 95 20 | Fax: 0 21 61 . 686 95 21 | E-Mail: info@marktimpuls.de www .marktimpuls.deHINDENBURGER\nMEDIZIN + CO\n... und was können wir für Sie tun?GASTROGUIDE MG\nSHOPPINGGUIDE MGFÜR KMU, GASTRONOMIE + GESUNDHEITSWESENMARKETINGReichweitenstarke \nWerbung mitten in \nIhrer Zielgruppe\nWerbung in unserer lokalen Medien ist \ncrossmedial und reichweitenstark !\nAlle Magazine gibt es gedruckt, als ePaper, \nund natürlich mit eigenem Onlineportal !\nSprechen Sie uns an!\nmedia@marktimpuls.de\n30 | MEDIZIN + CO.  | QUARTAL 03-2020\nACC_M+C_3-31_2020-03_09-06-20-1100.indd   30 23.06.2020   10:33:16LODERMA\nHAUT | LASER | ÄSTHETIK\n• „klassische“ Dermatologie\n• Hautkrebsvorsorge\n• Ästhetische Dermatologie\n• Medikamentöse Tumortherapie\nLODERMA \nStandort Am Kreuzweiher\nStraßburger Allee 7\n41199 MönchengladbachTel.: +49 (0) 2166 68 06 02IHRE HAUTÄRZTE IN MÖNCHENGLADBACH\ninfo@hautarzt-online.de | www.hautarzt-online.deLODERMA Standort Am Bunten Garten\nSchürenweg 61\n41063 MönchengladbachTel.: +49 (0) 2161 406 37 49• Ambulantes Operieren\n• Medizinische Lasertherapie\n• Spezielles Allergologielabor\n• Lichttherapien\nLODERMA Standort Am Hamtor\nHamtorstraße 16\n41460 NeussTel.: +49 (0) 2166 68 06 02WIR SIND \nWIEDER FÜR SIE DA\nAb dem 06.07.2020 haben wir die \nStandorte MG-Am Bunten Garten und \nNeuss-Am Hamtor wieder geöffnet.\nWir freuen uns auf Sie.\nIhr Praxisteam LODERMAKREATION + ENTWICKLUNGPRINT + WEBDESIGNSOCIAL MEDIAMARKETINGMARKETINGBERATUNG\nCORPORATEPUBLISHING\nAgentur für Marketing + KommunikationMarktimpuls GmbH u. Co. KG | Schillerstraße 59 | 41061 Mönchengladbach\nTel.: 0 21 61 . 686 95 20 | Fax: 0 21 61 . 686 95 21 | E-Mail: info@marktimpuls.de www .marktimpuls.deHINDENBURGER\nMEDIZIN + CO\n... und was können wir für Sie tun?GASTROGUIDE MG\nSHOPPINGGUIDE MGFÜR KMU, GASTRONOMIE + GESUNDHEITSWESENMARKETINGReichweitenstarke \nWerbung mitten in \nIhrer Zielgruppe\nWerbung in unserer lokalen Medien ist \ncrossmedial und reichweitenstark !\nAlle Magazine gibt es gedruckt, als ePaper, \nund natürlich mit eigenem Onlineportal !\nSprechen Sie uns an!\nmedia@marktimpuls.de\nM+C_Umschlag_2020-03.indd   4 23.06.2020   10:22:11M+C_Umschlag_2020-03.indd   1 23.06.2020   10:17:54", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}