{"title": "Direktor der Klinik und Poliklinik für Kinderchirurgie der Universitätsmedizin Mainz wird medizinischer Berater von Make-A-Wish Deutschland.", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-03-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Neue Technik und das Internet verändern auch die Medizin. Eine Studie der Kinderchirurgie an der Mainzer Universitätsmedizin hat untersucht, was Telemedizin bringen kann.\n[TV-Beitrag](https://www.swr.de/swraktuell/rheinland-pfalz/Mainzer-Studie-zu-Telemedizin,av-o1081161-100.html?fbclid=IwAR3DVKl5X_RdbuyQTLvERBx0ekEjjyVxmPG1ntT2n6EpVTyYaQXvzDUmpZc) aus der Sendung vom 19.12.2018 um 19:30 Uhr SWR Fernsehen RP.\nMit großer Freude haben wir am 20.12.2021 auf unserer Station A3 der Kinderchirurgie einen Schokoladennikolaus unseres\n[Fördervereins Sterntaler e.V. ](http://www.sterntaler-mainz.de) entgegengenommen.\nEr soll den Kindern, die über Weihnachten in der Klinik sein müssen, den Aufenthalt bei uns etwas versüßen.\nWir danken Sterntaler e.V. sehr herzlich für diese süsse Überraschung.\nEine tolle Weihnachtsaktion fand auch in diesem Jahr wieder durch die Landwirte der\n[Landschaftsverbindung Rheinhessen](https://www.facebook.com/lsvrhh/?ref=page_internal) für unsere Kinder in der Kinderklinik und Klinik für Kinderchirurgie mit leuchtenden Traktoren am 04.12.2021 statt.\nEinen ganz herzlichen Dank an die Landwirte für die vielen Geschenke und diese super Aktion, die nicht nur den Kindern, sondern auch den Erwachsenen ganz viel Freude gegeben hat und vielen lieben Dank auch an alle Fahrer sowie an die vielen Spender.\nWie im letzten Jahr ist auch diesem Jahr leider kein Weihnachtskonzert in der Kinderklinik möglich. Deshalb hat Sterntaler e.V. wieder einen Virtuellen Adventskalender zusammengestellt. Sie können die Musikstücke jeden Tag unter dem folgenden\n[Link auf Youtube](https://youtube.com/playlist?list=PL7uWodMnIslqUTtcngspcQWBXaldC4sn8) sehen:\nNatürlich ist der Adventskalender von\n[Sterntaler e.V. ](https://www.sterntaler-mainz.de/)auch auf deren\nDr. Wolfgang Puth, Vorsitzender von Sterntaler e.V.\nFür die Organisation des Programms geht unser Dank vor allem an unser Mitglied Alexandra Debest! Sie hat das Programm zusammengestellt und gemeinsam mit ihrer Musikgruppe Communa Classica und deren Musikschülerinnen und Musikschülern realisiert. Die Aufnahmen hat in diesem Jahr Marius Hill gemacht, für die Einstellung auf Youtube ist wieder Johannes Damerau verantwortlich, vielen herzlichen Dank an die beiden. Und nun darf ich Ihnen eine schöne Vorweihnachtszeit mit unserem musikalischen Adventskalender wünschen.\nBitte unterstützen Sie die aktuelle Spendenaktion für zwei hochmoderne Operationssysteme für Kinder:\n[www.viele-schaffen-mehr.de/projekte/babys-schonend-operieren](http://www.viele-schaffen-mehr.de/projekte/babys-schonend-operieren)\nSpendenkonto IBAN DE33 6606 0000 0000 1377 49\nVerwendungszweck: P16999 - Babys und Kinder schonend operieren\nGemeinsam mit Herrn Dr. Wolfgang Puth (Vorsitzender unseres Fördervereins\n[Sterntaler e.V.](https://www.sterntaler-mainz.de)) haben Herr Dr. Schwind und Herr Dr. Rohleder der Kinderchirurgie Mainz die Kinder und ihre Betreuerinnen samt dem Rabbi an der Universitätsmedizin Mainz am Haupteingang begrüßt und haben sich gemeinsam am Platz vor der Kinderklinik/Kinderchirurgie versammelt. (alles selbstverständlich Coronakonform mit Masken und getestet)\nViele Umzugskisten voll mit Spielen und Spielzeug, die die Kinder selbst gesammelt oder selbst gespendet haben sind so zusammengekommen.\nMit großer Freude und Dankbarkeit haben wir die Sachspenden in Empfang genommen. Eine ganz tolle Sache für die wir uns herzlich bedanken!\nWir danken auch Sterntaler e.V. wie immer sehr herzlich für die Organisation dieses Highlights für unsere Klinik!\nWenn auch Sie etwas Gutes tun möchten, können Sie mit einer Mitgliedschaft die Tätigkeiten von Sterntaler e.V. aktiv fördern und vorantreiben. Schauen Sie doch mal auf der Webseite vorbei:\n[https://www.sterntaler-mainz.de.](https://l.facebook.com/l.php?u=https%3A%2F%2Fwww.sterntaler-mainz.de%2F%3Ffbclid%3DIwAR0XYNXD003qIO6M-igoPyrZyYP_1FUpHJ8QbW1AuoPrtG2BWigrdVgNI_w&h=AT2hJlgCsx6k1EBZwyS1h1c1ETRi0ofD7c90DvuYap8OtigUg86dnVsOZUINfD18vxu5PB3bAgEWYA9C9-ZaRItfV5xmhj9iPJMW2okh8pgIoaXxHr5dML35RzKZHM5CKMe9pyFAnOok5h-Y8obm&__tn__=-UK-R&c%5b0%5d=AT3cgNrRGA_FTPVD6OEBTX63IjYfD2yQriTw0dSGwhKmLJkvZtRzkOwyVal_YCLvFl8kLa-9Mie5vvFVxP2CJsuShTuLMIl057SAtPWrTNazoVw7mVR_xrVD8ywpyvpzZnmN3H23hqiELVLqtXu9kFxx0MeRySAZNHBi-3PLWh9bjio) Wir freuen uns über Ihre Spende!\nDank der Studentengruppe aus Mainz und Wiesbaden, vertreten durch Elif Balaban, Ülkü Demirelli und Büsra Tugrul, welche die Sachspenden in den letzten Monaten gesammelt haben, kamen wir in den Genuss einer Spielzeug-Spende und konnten damit nicht nur unsere Depots füllen, sondern auch viele Kinder beglücken!\nMit großer Freude und Dankbarkeit haben wir die Sachspenden gemeinsam mit Herrn Dr. Wolfgang Puth vom Förderverein Sterntaler e.V. in Empfang genommen.\nWir danken auch Sterntaler e.V. wie immer sehr herzlich für die Organisation dieses Highlights für unsere Klinik!\nHerzlichen Dank!!! Ganz große Klasse!!!\nWenn auch Sie etwas Gutes tun möchten, können Sie mit einer Mitgliedschaft die Tätigkeiten von Sterntaler e.V. aktiv fördern und vorantreiben. Schauen Sie doch mal auf der Webseite vorbei:\n[https://www.sterntaler-mainz.de](https://www.sterntaler-mainz.de). Wir freuen uns über Ihre Spende!\nUnser Kollege Alexander Sterlin hat seine Promotion an der Johannes Gutenberg-Universität Mainz der Universitätsmedizin Mainz im Promotionsfach Medizin erfolgreich abgeschlossen.\nAm 06.07.2021 verteidigte er seine Dissertationsarbeit „Magnetische Kompressionsanastomose des Ösophagus in den Schweinemodells als zukünftiges alternatives Therapiekonzept der angeborenen Ösophagusatreise“ und führt nun offiziell den Titel Dr. med.\nDas gesamte Team der Kinderchirurgie gratuliert ganz herzlich zur Promotion.\nUnser Kollege Alexander Sterlin hat am 23.06.2021 seine Weiterbildung als Facharzt für Kinderchirurgie erfolgreich abgeschlossen.\nDas gesamte Team der Kinderchirurgie gratuliert ganz herzlich.\nUnsere Kollegin Frau Sabrina Herr, Stationsleitung der kinderchirurgischen Station A3, hat eine umfassende Fortbildung zur stationären und ambulanten Pflegedienstleitung mit einer Prüfung erfolgreich abgeschlossen.\nDas gesamte Team der Kinderchirurgie und der Vorsitzende unseres Fördervereins Sterntaler e.V. Herr Dr. Wolfgang Puth gratulieren ihr ganz herzlich.\nDerzeit wird die gerechte Verteilung von Corona-Impfstoffen diskutiert. Das Institut für Geschichte, Theorie und Ethik der Medizin, möchte einen Beitrag zur Partizipation leisten und die moralischen Intuitionen in der Bevölkerung besser kennenlernen. Dazu führen sie eine Szenario-basierte Umfrage durch. Es wäre toll, wenn möglichst viele an der Umfrage teilnehmen und den Link an Freunde, Familie und Bekannte weiterleiten. So können sie ein möglichst aussagekräftiges Bild gewinnen.\n[https://www.unimedizin-mainz.de/umfrage-verteilung-impfungen](https://www.unimedizin-mainz.de/umfrage-verteilung-impfungen)\nVielen Dank für Ihre Unterstützung.\nNils-Frederic Wagner, Oliver Muensterer, Norbert Paul\n[Dr. Nils-Frederic Wagner](mailto:n.wagner@uni-mainz.de)\nWissenschaftlicher Mitarbeiter - Koordination Masterstudiengang Medizinethik\nUNIVERSITÄTSMEDIZIN der Johannes Gutenberg-Universität Mainz\nInstitut für Geschichte, Theorie und Ethik der Medizin, Am Pulverturm 13, 55131 Mainz Geb. 906, EG, Raum 00.153, Telefon: +49 (0) 6131 17-9529, Fax: +49 (0) 6131 17-9479\nNachtrag: Die Umfrage ist beendet. Wir danken allen Teilnehmenden.\nUnser Kollege Stephan Rohleder hat seine Promotion an der Johannes Gutenberg-Universität Mainz der Universitätsmedizin Mainz im Promotionsfach Medizin erfolgreich abgeschlossen.\nAm 08.12.2020 verteidigte er seine Dissertationsarbeit „Evaluation der winkelstabilen Osteosynthese MatrixRIB im Hundeknochenmodell für die kindliche diametaphysäre Radiusfraktur“ und führt nun offiziell den Titel Dr. med.\nDas gesamte Team der Kinderchirurgie gratuliert ganz herzlich zur Promotion.\nEine tolle Weihnachtsaktion fand durch die Landwirte für unsere Kinder in der Kinderklinik und Klinik für Kinderchirurgie mit 30 leuchtenden Traktoren am 05.12.2020 statt. Einen ganz herzlichen Dank an die Landwirte für die vielen Geschenke und diese super Aktion, die nicht nur den Kindern, sondern auch den Erwachsenen ganz viel Freude gegeben hat und vielen lieben Dank auch an alle Fahrer sowie an die vielen Spender.\nSpender\nAdam Kloster Landtechnik, Worms-Mörrstadt; Otto Schäfer Landtechnik, Ülversheim; Meyer Landtechnik, Nierstein; Binger Landtechnik, Zornheim; Auer Landtechnik, Lörzweiler; RWZ Landtechnik, Saulheim; Freund Landtechnik, Partenheim; ERO Maschinenbau, Simmern; Pfeiffer Landhandes, Mainz-Finthen; Joh. Seemann Landhandel, Hahnheim; Rupp Landhandel, Framersheim; Volksbank Alzey Worms; Volksbank Mainz; Schott Baustoffhandel, Mommenheim; Fam. Grub Containerdienst, Mommenheim; Fam. Heiko Zimmer, Harxheim; Südzucker, Offstein; Zuckerrübenverband Worms; Schweineparadies Selztalhof; LBH Steuerberatung\nDie LSV hat auf YouTube auch ein Video dazu geteilt:\n[youtu.be/F5oiLsJobBQ](https://youtu.be/F5oiLsJobBQ)\nNormalerweise veranstaltet die Kinderchirurgie Mainz und Sterntaler e.V. jedes Jahr im Dezember ein wunderschönes Weihnachtskonzert im Foyer der Mainzer Kinderklinik. Aber leider ist im Jahr 2020 vieles nicht normal, ein Konzert in diesem engen Raum völlig unmöglich.\nDeshalb haben wir beschlossen, unter Einhaltung der erforderlichen Hygienemaßnahmen, einige in die Weihnachtszeit passende Musikstücke aufzuzeichnen und im Dezember an jedem Tag eins davon auf Facebook und Instagram einzustellen, sozusagen als virtueller Adventskalender.\nHier sind die Links zu den Seiten von Sterntaler e.V. in den beiden sozialen Medien:\nFacebook:\n[https://www.facebook.com/SterntalerVereinMainz ](https://www.facebook.com/SterntalerVereinMainz)\nName: Sterntaler e. V. Mainz\nInstagram:\n[https://www.instagram.com/sterntaler_ev_mainz/ ](https://www.instagram.com/sterntaler_ev_mainz/)\nName: @sterntaler_ev_mainz\nIch darf mich im Namen unseres Vereins bei allen Mitwirkenden ganz herzlich bedanken. Das sind die Mitglieder der klassischen Formation Comuna Classica sowie, ganz wichtig, deren Musikschüler. Es ist also wieder so wie in den letzten Jahren, dass hauptsächlich gesunde Kinder für kranke Kinder spielen. Besonders hervorheben möchte ich zwei Personen: da ist zum einen Felix Muensterer, der profihaft ganz allein die Aufnahmen gemacht und bearbeitet hat, und zum anderen unser Vereinsmitglied Alexandra Debest. Sie hat das ganze Programm aufgestellt, die Organisation innegehabt und die musikalische Gesamtleitung übernommen.\nAußerdem geht unser Dank an die Ortsverwaltung Mainz Gonsenheim und die dortige Ortsvorsteherin Sabine Flegel, die uns den Barocksaal der Ortsverwaltung kostenlos für die Aufnahmen zur Verfügung gestellt haben.\nIch wünsche Ihnen allen eine schöne und gesunde Weihnachtszeit, genießen Sie ab dem 1. Dezember unseren virtuellen Adventskalender und, ach so, wir würden uns sehr darüber freuen, wenn Sie die Arbeit unseres Vereins Sterntaler e.V. mit einer Spende unterstützen würden. Damit können wir die Versorgung der kleinen Patientinnen und Patienten in der Mainzer Kinderchirurgie wirksam verbessern.\nDr. Wolfgang Puth\nVorsitzender von Sterntaler e.V.\nStrenge Ausnahmeregeln ermöglichen vereinzelt Besuche\nAngesichts stetig steigender Infektionszahlen in der Bevölkerung hat der Vorstand der Universitätsmedizin Mainz ein grundsätzliches Besuchsverbot beschlossen, wie es schon im Frühjahr galt. Es war zwischenzeitlich gelockert worden. Ab Samstag, 24. Oktober, 0.01 Uhr, greift die neue Regelung. Sie ist notwendig, um unsere Patienten und unsere Belegschaft zu schützen.\nDrei Ausnahmen sind möglich:\nFür alle Fälle ist eine schriftliche Einwilligung der behandelnden Ärzte erforderlich. Sie entscheiden zudem darüber, ob gemäß der Corona-Verordnung des Landes Rheinland-Pfalz eine medizinische Notwendigkeit besteht oder sonstige unabdingbare behördliche oder administrative Gründe vorliegen, die einen Besuch rechtfertigen könnten. Grundsätzlich gelten die genannten drei Ausnahmen.\nAmbulante und stationäre Patienten, notwendige Begleitpersonen sowie die unter die oben genannte Ausnahmeregelung fallenden Besucher müssen einen ausgefüllten Fragebogen mit Angaben zur Person und zum Gesundheitszustand vorzeigen, um das Gelände betreten zu können. Das Formular kann über die Internetseite der Universitätsmedizin Mainz ausgefüllt und ausgedruckt werden, (\n[www.unimedizin-mainz.de](https://www.unimedizin-mainz.de/fileadmin/vorlagen/portal/downloads/presse/2020-10-23_COVID-19_Besuchsformular_V01.pdf)) oder steht [hier zum Download](/typo3temp/secure_downloads/26244/0/1eacda448452cabddbcd4bcd147eb84b8d9beaa3/2020-10-23_COVID-19_Besuchsformular_V01.pdf) (PDF , 601,8 KB) zur Verfügung.\nEin Tragen von Mund-Nasen-Schutzmasken auf dem UM-Gelände ist zwingend erforderlich. Ausnahmen gibt es nicht. Das Tragen von Gesichtsschirmen, wie es bisweilen in Cafés praktiziert wird, ersetzt nicht das Tragen eines Mund-Nasen-Schutzes und ist nicht erlaubt. Das Sicherheitspersonal an der UM wird verstärkt und ist angehalten, die Einhaltung dieser Regeln genau zu überprüfen und auch sicherzustellen.\n„Diese Maßnahmen sind zur Eindämmung der Pandemie zwingend notwendig“, sagt\nUniv.-Prof. Dr. Norbert Pfeiffer, Vorstandsvorsitzender und Medizinischer Vorstand der Universitätsmedizin Mainz. „Wir stellen uns damit unserer medizinischen und gesellschaftlichen Verantwortung.“\nDer Universitätsmedizin Mainz ist bewusst, dass diese Besuchsregelung allen Beteiligten einiges abverlangt. Wir bitten alle Bürger um Verständnis. Die genannten Maßnahmen zum Infektionsschutz von Patienten und Mitarbeitenden haben sich in der Vergangenheit als sehr erfolgreich erwiesen.\nDer Direktor der Klinik und Poliklinik für Kinderchirurgie an der Universitätsmedizin Mainz, Herr Univ.-Prof. Dr. Oliver Muensterer, verlässt unsere Klinik und wird am 1. Oktober 2020 eine neue Herausforderung in München suchen. Über die letzten Jahre hinweg hat Herr Prof. Muensterer die Kinderchirurgische Klinik in Mainz geprägt und in internationalen Fachkreisen fest etabliert.\nSein temporärer Nachfolger ist bereits gefunden. Wir freuen uns sehr, dass Herr Priv.-Doz. Dr. med. Jan Gödeke ab dem 01.10.2020 die Kommissarische Leitung der Klinik und Poliklinik für Kinderchirurgie übernimmt. Herr Priv.-Doz. Dr. Gödeke war bereits zuvor als kommissarischer Klinikdirektor stellvertretend für Herrn Prof. Muensterer tätig. Für unsere Patientinnen und Patienten wird sich nichts ändern.\n„Wir werden auch in Zukunft mit Leib und Seele für Sie da sein und Kinderchirurgie „am Pulsschlag der Zeit“ auf neuestem internationalen Stand anbieten. Dabei werden auch die neuen Möglichkeiten der Digitalisierung spürbar und nachhaltig in unserem täglichen Alltag Einzug halten. Kinder werden auch weiterhin bei uns GROSS geschrieben.“\nInnovativ und aus der Tradition unserer Klinik heraus.\nIhr Team der Kinderchirurgie Mainz\nzu unserer Umfrage:\n„SCHWIP Studie für Patienten mit Anorektalen Malformationen oder M. Hirschsprung“\nEnde 2019 startete unsere SCHWIP Studie und die damit verbundene Umfrage zur Schwimmfähigkeit bei anorektalen Malformationen oder M. Hirschsprung.\nSchwimmen lernen ist ein wichtiger Schritt bei der Verhütung von Unfällen im Kindesalter. In Deutschland lernen jedoch immer weniger Kinder, richtig zu schwimmen. Diese Studie beschäftigt sich hauptsächlich mit der Frage, ob sich die Nicht-Schwimmerquote unter Patienten mit anorektalen Malformationen oder Morbus Hirschsprung von der Normalbevölkerung unterscheidet und vielleicht besondere Maßnahmen zur Förderung erforderlich sind. Für die Auswertung der Daten benötigen wir zusätzlich Angaben zur Krankheitsgeschichte und anderen Faktoren, die die Schwimmfähigkeit beeinflussen (z.B. Familiäres Umfeld, Freude an Bewegung, Wahrnehmung des eigenen Körpers).\nVielen Dank an den Gewinner für die Teilnahme an unserer Umfrage und herzlichen Glückwunsch zum Gewinn der Unterwasserkamera. Das gesamte Team der Kinderchirurgie Mainz wünscht Dir viel Spaß damit!\nDie\n[Deutsche Gesellschaft für Chirurgie ](https://www.dgch.de)hat den Posterpreis 2020 an\nHerrn Univ.-Prof. Dr. med. Oliver Muensterer und an die Co-Autoren: H. Taher, M. Abdellatif, A. Wishahy, S. Kaddah, A. Hussein, G. El Tagy M. für ihre wissenschaftliche Arbeit:\n„Fetus in Fetu: Erfahrungen und Erkenntnisse einer großen multizentrischen Kohortenstudie“\nverliehen.\nWir gratulieren Herrn Univ.-Prof. Dr. med. Oliver Muensterer und den Co-Autoren.\n[Präsentation der wissenschaftlichen Arbeit.](/typo3temp/secure_downloads/26244/0/1eacda448452cabddbcd4bcd147eb84b8d9beaa3/Fetus_in_Fetu_Online_Praesentation_DCK2020.pdf) (PDF , 740,2 KB)\nDer Artikel wurde auch bereits in der Ausgabe des European Journal of Pediatric Surgery 2019 Nov 26 publiziert (Impact Factor 1,15) und ist unter folgendem Link zu finden und steht dort als pdf-Download zur Verfügung:\n[https://www.thieme-connect.com/products/ejournals/abstract/10.1055/s-0039-1698765](https://www.thieme-connect.com/products/ejournals/abstract/10.1055/s-0039-1698765)\nFinanzierung einer Patienten-Monitoring-Anlage für die Mainzer Kinderchirurgie im Wert von 50.000 Euro.\nMit Hilfe dieser Anlage können die wichtigsten Parameter der frisch operierten Kinder von den Krankenzimmern aus zentral auf einen Bildschirm im Stationszimmer übertragen werden. Das erhöht die Sicherheit der kleinen Patientinnen und Patienten ungemein.\n\"Seltene und unvorhergesehene Komplikationen können dadurch frühzeitig erkannt werden, um sie schnell und effektiv zu behandeln. Das gibt Sicherheit für unsere Patienten. Unsere Pflegekräfte können nachts nicht immer an allen Betten präsent sein. Aber durch die Monitoring-Anlage können sie die Vitalparameter wie Puls, Blutdruck und Sauerstoffsättigung immer im Blick haben\"\nUniv.-Prof. Dr. med. Oliver Muensterer\nAndreas Lindner, Univ.-Prof. Dr. Oliver Muensterer, Univ.-Prof. Dr. Helmut Neumann, Dr. Sara Mahler\nDie Illuminati Reihe besteht aus 6 verschiedenen Instrumenten, jedes von ihnen ermöglicht die bessere Darstellung von Gewebe und/oder deren Markierung, während eines endoskopischen/chirurgischen Eingriffs. Außerdem ermöglicht es eine Diaphanoskopie (Durchleuchtung von Gewebe). Mit unterschiedlichen Wellenlängen der LED's ist auch eine Fluoreszenzmarkierung möglich.\nUnser Erfinderteam\nUniv.-Prof. Dr. Oliver Muensterer (Kinderchirurgie Mainz), Dr. Sara Mahler (jetzt im Mutterhaus Trier), Andreas Lindner (Kinderchirurgie Mainz) und Univ.-Prof. Helmut Neumann (Interdisziplinäre Endoskopie der Unimedizin Mainz)\nhat mit seiner Erfindungsreihe \"IllumiNati series\" beim Ideenwettbewerb Rheinland-Pfalz 2020 beim \"Regionalpreis Mainz\" den 1. Platz mit einem Preisgeld von 1.000 Euro erhalten und auf der Landesebene den \"Medizinsonderpreis\" in Höhe von 500 Euro gewonnen. Die Produktreihe befindet sich derzeit in der Patentanmeldung.\nDie \"IllumiNati series\" ist eine Gruppe von medizinischen Produkten, welche bei offenen, laparoskopischen oder endoskopischen Eingriffen dem Operateur eine bessere Beleuchtung und Darstellung von Gewebe ermöglicht. Als Bonus hat jedes Gerät noch Zusatzfunktionen, wie z.B.: Absaugung, Harnableitung, Greif- oder Haltefunktion, welche dem Operateur die Arbeit erleichtern.\nIn der neuen Ausgabe 66/Juli 2020 von Krümelchen von KEKS e.V. ist der nebenstehende Artikel über die Telemedizinplattform TIC-PEA der Klinik für Kinderchirurgie in Mainz erschienen.\nTIC-PEA steht für Telemedical Interdisciplinary Care for Patients with Esophageal Atresia, also interdisziplinäre telemedizinische Versorgung für Patienten mit Ösophagusatresie. TIC-PEA ist ein wissenschaftliches Projekt, das eine umfassendere medizinische Versorgung von Kindern, die von einer Ösophagusatresie betroffen sind, organisiert. Die medizinische Versorgung für die Patienten, die an TIC-PEA teilnehmen, wird durch telemedizinische Expertenberatungen und strukturierte Integration einer Patienten- und Selbsthilfeorganisation ergänzt.\nKEKS e.V. ist eine Patienten- und Selbsthilfe-Organisation für Kinder und Erwachsene mit kranker Speiseröhre. KEKS e.V. ist fester Bestandteil und eine wichtige Säule des TIC-PEA Projekts. KEKS e.V. führt für jede Familie, deren Kind bei TIC-PEA teilnimmt, mindestens ein Beratungsgespräch durch und steht Ihnen in der oft schwierigen Anfangszeit mit Rat und Tat zur Seite, ganz wie Sie es wünschen und brauchen. Eine Mitgliedschaft bei KEKS e.V. ist dabei nicht erforderlich.\nWir freuen uns über Ihren Besuch auf unserer\n[TIC-PEA Webseite ](https://www.unimedizin-mainz.de/tic-pea)und der Webseite von [KEKS e.V.](https://keks.org/)\nSeit dem 1. April 2020 können Patienten und Ärzte an TIC-PEA teilnehmen.\nTIC-PEA steht für Telemedical Interdisciplinary Care for Patients with Esophageal Atresia und ist ein Forschungsprojekt zur umfassenden Versorgung von Neugeborenen und Kleinkindern mit angeborener Ösophagusatresie.\nDie TIC-PEA Studie (Telemedical Interdisciplinary Care for Patients with Esophageal Atresia) wird von der Klinik für Kinderchirurgie der Unimedizin Mainz durchgeführt und als Projekt der Versorgungsforschung vom Innovationsausschuss des G-BA gefördert.\nEs handelt sich um ein einzigartiges wissenschaftliches Projekt mit dem Ziel, Behandelnde von Kindern mit angeborener Ösophagusatresie zu vernetzen. TIC-PEA organisiert digitale Fallkonferenzen mit nationalen und internationalen Experten zur Besprechung ihrer Patientenfälle und bringt die Familien mit der Patienten-Organisation KEKS e.V. in Kontakt.\nZiel ist, eine umfassende Versorgung von Kindern mit angeborener Ösophagusatresie bereitzustellen und zu evaluieren.\nUnser Kollege Simon Zeller hat seine Promotion an der Medizinischen Fakultät der Universität Hamburg im Promotionsfach Medizin erfolgreich abgeschlossen.\nAm 20.02.2020 verteidigte er seine Dissertationsarbeit „The role oft he NLRC4 inflammasome in the pathogenesis of coronary disease: The influence of genetic variations“ und führt nun offiziell den Titel Dr. med.\nDas gesamte Team gratuliert ganz herzlich zur Promotion.\nBei einer Pandemie wie COVID-19 können medizinische Güter so knapp werden, dass sie nicht für alle Patienten ausreichen. In einem solchen Fall müssen schwierige Entscheidungen getroffen werden, wer eine lebenserhaltende Therapie bekommt und wer nicht. Bislang gibt es keine einheitliche Regelung dazu.\nMit dieser Umfrage möchte ich herausfinden, wie die allgemeine Bevölkerung in Deutschland über das Thema Verteilung von knappen, lebenswichtigen Behandlungen denkt. Dazu würde ich Sie einladen, an der anschließenden Online-Umfrage teilzunehmen. Ziel ist es, möglichst viele Menschen aus möglichst vielen Bereichen der Gesellschaft zu beteiligen. Daher bitte ich Sie, den Link dieser Online-Umfrage an Kontakte, Freunde, Verwandte und Bekannte weiterzuschicken, die eventuell Interesse an der Teilnahme haben. Jeder sollte aber bitte nur einmal mitmachen.\nDie dabei erhaltenen Daten werden anonym gewonnen, Rückschlüsse auf eine bestimmte Person sind nicht möglich. Die Teilnahme ist freiwillig. Es gibt keinerlei Vorteile oder Nachteile für Sie, wenn Sie teilnehmen oder nicht. Die Umfrage wird bis zum 30.04.2020 online gestellt, danach ist die Auswertung der Daten und die wissenschaftliche Veröffentlichung geplant.\nVielen herzlichen Dank für Ihre Mitarbeit und Hilfe!\nIhr Oliver Muensterer (Kinderchirurg und Studierender der Medizinethik)\n[https://www.umfrage-triage-beatmung.de](https://www.umfrage-triage-beatmung.de)\n(Browser: Google Chrome, Firefox, Safari, Microsoft Edge)\nHerr Evgenij Werner hat am 11.03.2020 die rheinland-pfälzische Facharztprüfung für Kinderchirurgie bestanden.\nWir gratulieren Herrn Werner ganz herzlich zur bestandenen Facharztprüfung. Wir sind sehr stolz auf Ihn.\nDas gesamte Team der Kinderchirurgie\nTeil 27 der Serie zur Bewertung wissenschaftlicher Publikationen\nBeitrag im Deutschen Ärzteblatt Int. 2020; 117: 101-7;\nAutoren: Gianicolo, Emilio A. L.; Eichler, Martin; Muensterer, Oliver; Strauch, Konstantin; Blettner, Maria\nDOI: 10.3238/arztebl.2020.0101\nHerr Dr. med. Jan Gödeke hat das Habilitationsverfahren für das Fach \"Kinderchirurgie\" mit Wirkung vom 16.01.2020 erfolgreich abgeschlossen.\nDas Thema seiner schriftlichen Habilitationsarbeit lautete: \"Innovative Wege in Diagnostik und Therapie von malignen soliden extrakraniellen Tumoren im Kindes- und Jugendalter\".\nDamit wird er auch zum Privatdozenten (PD) an der Universitätsmedizin Mainz.\nWir gratulieren und sind sehr stolz auf ihn!\nAm 09. Januar 2020 fand der Neujahrsempfang der Universitätsmedizin Mainz statt, um feierlich in das neue Jahr zu starten. Natürlich nahm auch das Team der Kinderchirurgie teil.\nWir hatten viel Spaß!\nPediatric, Adolescent and Adult Foregut Interdisciplinary Society (PAAFIS) - Speiseröhrenkrankheiten bei Kindern\nDas PAAFIS Frühlingssymposium in Monastir, Tunesien wird unter Beteiligung führender Experten das Thema der Speiseröhrenkrankheiten bei Kindern behandeln.\nWas ist PAAFIS?\nPAAFIS ist die einzige internationale interdisziplinäre Organisation, die Experten auf dem Gebiet der Pädiatrie zusammenbringt, um Ärzte auf der ganzen Welt zu unterrichten, zu lehren und zu unterstützen. Es begann als Konzept im Jahr 2012, als ein pädiatrischer Gastroenterologe und ein Chirurg über medizinisch komplexe Patienten diskutierten.\nDie vergangenen PAAFIS Treffen fanden in Mainz und in New York statt. Das nächste PAAFIS Symposium ist im September 2020 in Ankara geplant.\nFür Informationen\nKontakt\nDr. Amine Ksia. Email: amineks@yahoo.fr\nIn Nordamerika müssen alle Trainees eine jährliche „In-Service“ Prüfung ablege. Es leitet die Ausbildung der Trainees, indem es ihnen die Möglichkeit gibt, Schwachstellen zu identifizieren und ihr Wissen zu testen.\nEBPS und EUPSA haben EPSITE ins Leben gerufen, um Kandidaten zu unterstützen, die sich darauf vorbereiten möchten, die Prüfung abzulegen und ihr Wissen im Vergleich zu ihrem chirurgischen Ausbildungsniveau unter Gleichaltrigen zu testen.\nEPSITE ist angelehnt an das Europäische Facharztexamen (EBPS) Part 1 und wird mit 100 Multiple Choice Fragen durchgeführt, welche ein breites Themenspektrum abdecken, darunter Anatomie, Physiologie, Embryologie, Pathologie, Mikrobiologie, Genetik und Immunologie, Anamnese und Untersuchung, Operationstechniken, Interpretation klinischer Daten und Radiologieuntersuchungen, allgemeine Kinderchirurgie, pädiatrische Onkologie, Neugeborenenchirurgie, Urogenitalchirurgie, Unfall- und Verbrennungsversorgung sowie pädiatrische Intensivpflege.\nEPSITE findet jährlich 2-3 Monate vor dem EUPSA Kongress statt und kann nur einmal pro Jahr besucht werden. Der Zugang erfolgt über einen Onlinelink, der an registrierte Teilnehmer versendet und am Prüfungstag freigeschaltet wird.\nMehr Informationen/Registrierung unter:\n[www.eupsa.info/epsite/](http://www.eupsa.info/epsite/) [Flyer](/typo3temp/secure_downloads/26244/0/0a1a9d9bd0620a9c265c5764b27272fd6af599c2/EPSITE_2020_Flyer.pdf) (PDF , 273,9 KB)\nan die Kinderchirurgie Mainz.\nMit der Verleihung des Gütesiegels werden Kliniken ausgezeichnet, die die Kriterien für Strukturqualität bei der ambulanten und stationären Versorgung von Kindern und Jugendlichen mit einer thermischen Verletzung gemäß den Standards der Deutschen Gesellschaft für Verbrennungsmedizin (\n[DGV](https://www.verbrennungsmedizin.de/)) und der [AWMF-Leitlinie](https://www.awmf.org/leitlinien/aktuelle-leitlinien/ll-liste/deutsche-gesellschaft-fuer-verbrennungsmedizin-ev.html) „zur Behandlung thermischer Verletzungen im Kindesalter“ nachweisen können.\nFür unser Projekt „Evaluation der Magnetakupunktur als adujvante Therapie der postoperativen Schmerzen nach laparoskopischer Appendektomie bei Kindern“, hat die Kinderchirurgie Mainz eine Förderung der EDEN-Stiftung erhalten.\nDie EDEN-Stiftung besteht seit 1962 und unterstützt und fördert Forschungsarbeiten, Porjekte und sonstige Maßnahmen in drei Bereichen: Vollwert-Ernährung, Vegetarismus, Ökologie, ökologischer Land- und Gartenbau, Naturheilkunde und Ganzheitsmedizin.\nDie akute Appendizitis ist die häufigste Notfallindikation für eine abdominelle Operation bei Kindern. Typischerweise haben die Kinder zwei bis drei Tage nach einer Appendektomie Schmerzen und werden daher stationär behandelt. Haitao Feng und Herr Univ.-Prof. Oliver Muensterer wollen in einer randomisierten, placebokontrollierten Studie nachweisen, dass eine adjuvante, also zusätzlich zur pharmakologischen Standardtherapie eingesetzte, Magnetakupunktur diese postoperativen Schmerzen lindert und ggf. zu einer früheren Entlassung führt. Die Forscher finanzieren die Studie größtenteils aus Bordmitteln, die EDEN-Stiftung übernimmt 4.200 Euro Sachkosten.\nKörperliche Aktivität und Sport sind wichtig für eine gesunde Entwicklung und ein gesundes Leben. Bei Kindern mit angeborenen Fehlbildungen kommt die sportliche Aktivität aus unterschiedlichsten Gründen oft zu kurz. Daher beschäftigt sich das Projekt \"Kindersport STATT Medizin\" der Universitätsmedizin Mainz mit der Frage, welche Probleme bei den einzelnen Patienten bestehen und wie man diese Probleme lösen kann.\nSchwimmen lernen ist ein wichtiger Schritt bei der Verhütung von Unfällen im Kindesalter. In Deutschland lernen jedoch immer weniger Kinder, richtig zu schwimmen. Diese Studie beschäftigt sich hauptsächlich mit der Frage, ob sich die Nicht-Schwimmerquote unter Patienten mit anorektalen Malformationen oder Morbus Hirschsprung von der Normalbevölkerung unterscheidet und vielleicht besondere Maßnahmen zur Förderung erforderlich sind. Für die Auswertung der Daten benötigen wir zusätzlich Angaben zur Krankheitsgeschichte und anderen Faktoren, die die Schwimmfähigkeit beeinflussen (z.B. Familiäres Umfeld, Freude an Bewegung, Wahrnehmung des eigenen Körpers).\nDie Umfrage kann anonym ausgefüllt und jederzeit abgebrochen werden. Die Daten werden ausschließlich zu wissenschaftlichen Zwecken erhoben und nicht an Dritte weitergegeben. Eine Verarbeitung und Auswertung erfolgt nur im Rahmen der Studie. Die Studie wird von SOMA e.V. unterstützt. Wenn Sie den untenstehenden Link anklicken, werden sie automatisch an den externen Online-Survey Dienst QuestionPro weitergeleitet, über den die Umfrage erfolgt.\nUnter allen Teilnehmern verlosen wir eine coole digitale Unterwasserkamera! Wenn Sie an der Verlosung teilnehmen möchten, können Sie am Ende der Umfrage freiwillig eine E-Mailadresse hinterlassen.\nSollten Sie Fragen oder Kommentare haben, wenden Sie sich jederzeit an\n[Dr. med. Tatjana König](mailto:tatjana.koenig@unimedizin-mainz.de).\nWir sind erfreut Univ.-Prof. Dr. med. Oliver Muensterer als unseren offiziellen medizinischen Berater vorstellen zu können.\nProf. Muensterer ist als Direktor der Klinik und Poliklinik für Kinderchirurgie an der Universitätsmedizin Mainz tätig.\n„Make-A-Wish finde ich wichtig, weil schwerkranke Kinder nicht nur eine gute medizinische Behandlung benötigen, sondern Empfindungen wie Hoffnung, Freude, Vorfreude und Ausgelassenheit den Krankheitsverlauf günstig beeinflussen können.\nDurch die Aktivitäten von Make-A-Wish wird den Patienten und ihren Familien, deren Leben sich komplett um die Krankheit zu drehen scheint, ein Stück Normalität zurückgegeben.“\n(Quelle:\n[https://www.makeawish.de/aktuelles/](https://www.makeawish.de/aktuelles/)))\nDoktorandenförderung Versorgungsforschung\nDurch die Stiftung Hufeland-Preis wurden auch die Förderpreise für Doktorandinnen und Doktoranden verliehen. Der Doktoranden-Förderpreis ist mit je 5.000 Euro dotiert.\nDen zweiten Förderpreis erhielt Herr Marios Loucas, Universitätsmedizin Mainz, für seine Dissertation „Der gesundheitliche Zustand der minderjährigen Flüchtlinge: Eine Querschnittsstudie“.\nHier finden Sie die vollständige\n[Pressemitteilung](/typo3temp/secure_downloads/26244/0/4bf89c0424247a061bfe9a0cc3c0f9e6ec04038e/Hufeland_Pressemitteilung.pdf) (PDF , 180,0 KB).\n„Als wir dann das erste Mal seit Monaten wieder in diesem Tunnel standen, da ging mir einfach das Herz auf.“ (Nina, 27, Innenarchitektin)\nIn ihrem Masterstudium „Kommunikation im Raum“ an der Hochschule Mainz bekamen Nina und ihre Kommilitonen eine besondere Aufgabe gestellt. Sie sollten einen unterirdischen Gang in der Uniklinik Mainz, der zum Kinder-OP führt, umgestalten. Wo Neonlicht und Versorgungsrohre an den Decken die kleinen Patienten ängstigten, sollte eine kinderfreundliche Atmosphäre entstehen. In Teams machten sich Nina und ihre Kommilitonen auf die Suche nach der passenden Idee:\n„Wir haben uns überlegt, wohin schaut denn das Kind, wenn’s da liegt. Man schaut ja offensichtlich an die Decke. Darum kam die Idee auf, dass auch mit dem Himmel zu verbinden.“\nLesen Sie hier den gesamten Artikel:\n[SWR Heimat.](https://www.swr.de/heimat/Ein-neuer-Himmel-fuer-kleine-Patienten-in-der-Uniklinik-Mainz,bildergalerie-tunnelflieger-100.html)\n(Quelle: SWR Heimat)\nHier geht es zum\n[Artikel ](/typo3temp/secure_downloads/26244/0/4bf89c0424247a061bfe9a0cc3c0f9e6ec04038e/2019-08-01_Management_und_Krankenhaus_Mainzer_Studie_belegt_hohe_Qualitaet_v_Telemed.pdf) (PDF , 621,6 KB)als pdf-Datei.\nJedes Jahr werden ca. 200 bis 300 Kinder mit einer angeborenen Fehlbildung der Speiseröhre geboren. Bei der Erkrankung die Neugeborene betrifft, ist die Speiseröhre nicht durchgängig angelegt. Kommt ein Baby mit einer Ösophagusatresie auf die Welt, kann nichts vom Mund in den Magen gelangen, weder Nahrung noch Speichel, der ständig unbewusst geschluckt wird. Unbehandelt führt die Erkrankung unweigerlich zum Tod des Kindes.\nDas Ziel des Projekts TIC-PEA (Teledical Interdisciplinary Care for Patients with Esophageal Atresia) ist, eine verbesserte Versorgung von Kindern mit Ösophagusatresie. Dazu wird ein telemedizinisches Netzwerk von Spezialisten aufgebaut, um die Kompetenzen zu bündeln. Das TIC-PEA-Projekt wird durch Prof. Dr. med. Oliver Muensterer, Direktor der Kinderchirurgie der Universitätsmedizin Mainz, geleitet. Die Familien erhalten darüber hinaus über die Patienten- und Selbsthilfeorganisation KEKS Kontakt zu anderen Betroffenen.\n(Quelle:\n[Techniker Krankenkasse - Redaktioneller Beitrag](https://www.tk.de/presse/themen/gesundheitssystem/innovationen/telemedizin-neugeborene-speiseroehre-2065274))\nTIC-PEA - Entwicklung und Evaluation einer interdisziplinären telemedizinischen Plattform zur umfassenden Begleitung der Versorgung von Kinder mit Ösophagusatresie.\n(TIC-PEA - Telemedical Interdisciplinary Care for Patients with Esophageal Atresia)\nAuf telemedizinischer Basis soll den behandelnden Kinderchirurgen und Kindermedizinern sowie den betroffenen Patienten und Familien von Kindern mit Ösophagusatresie, einer angeborenen Unterbrechung der Speiseröhre, ein allzeit verfügbares Netzwerk von Spezialisten zur Verfügung gestellt werden. Durch telemedizinische Beratung und Begleitung soll die Versorgung dieser komplexen Erkrankung gezielt und langfristig unterstützt werden. Dadurch soll eine standardisierte Langzeitbetreuung in einem sektorübergreifenden Umfeld gewährleistet werden, wodurch eine substantielle Verbesserung des derzeitigen Therapie- und Betreuungsniveaus erreicht werden.\nMehr Informationen über TIC-PEA finden Sie auf unserer Seite \"\n[Projekte der Klinik und Poliklinik für Kinderchirurgie](/kinderchirurgie/forschung/projekte.html)\".\nEs ist soweit: Der Tunnelflieger hebt ab.\nMit der Inbetriebnahme des Tunnelfliegers am 15.05.2019 können die Patienten der Klinik und Poliklinik für Kinderchirurgie der Universitätsmedizin Mainz den Weg von der Station zum OP-Saal nun auf ganz neuartige Art erleben. Denn der 200 Meter lange, funktionale und eher schmucklos anmutende unterirdische Gang, der die beiden in zwei unterschiedlichen Gebäuden befindlichen Orte miteinander verbindet, ist zu einer Art Erlebniszone geworden: Ein virtueller Papierflieger begleitet die Kinder auf ihrem Weg. Die Flugbahn des Fliegers können sie auf einer eigens hierfür entwickelten Decke aus 800 dreidimensional verformten Modulen verfolgen. Ziel ist es, die jungen Patienten vom eigentlichen Transport zum Operationssaal abzulenken und die Fahrt zu einem beruhigenden Erlebnis werden zu lassen. Das Projekt zur Verbesserung der räumlichen Atmosphäre im Verbindungsgang ist ein Gemeinschaftswerk der Klinik, des Fördervereins Sterntaler e.V. und des Master-Studiengangs Kommunikation im Raum der Hochschule Mainz Gestaltung.\nTV-Beitag bei SWR Aktuell am 15.05.2019:\n(Quelle:\n[SWR Mediathek](https://www.swr.de/swraktuell/rheinland-pfalz/mainz/Kindern-die-Angst-nehmen-Tunnelflieger-startet-an-Univeristaetsmedizin-Mainz,tunnelflieger-102.html))\nStation und Operationssäle der Kinderchirurgie an der Universitätsmedizin Mainz befinden sich in zwei unterschiedlichen Gebäuden. Diese sind durch einen 200 Meter langen, funktionalen und eher roh anmutenden unterirdischen Gang miteinander verbunden. Der seit über 25 Jahren aktive gemeinnützige Verein „Sterntaler e.V.“ und der Direktor der Klinik und Poliklinik für Kinderchirurgie, Prof. Dr. Oliver Muensterer, haben sich zur Aufgabe gemacht, diese räumliche Situation endlich zu verbessern. Gemeinsam mit Studierenden und Professoren des Master-Studiengangs „Kommunikation im Raum“ der Hochschule Mainz-Gestaltung haben sie hierzu die Idee des „Tunnelfliegers“ entwickelt.\nDie Verbesserung der räumlichen Atmosphäre im unterirdischen Verbindungsgang, durch gezielte gestalterische Maßnahmen im Raum, ist das Ziel des Projektes. Eine eigens für dieses Projekt entwickelte spielerische Inszenierung soll vom eigentlichen Transport zum Operationssaal ablenken und die Fahrt zu einem beruhigenden Erlebnis werden lassen: In Zukunft wird ein virtueller Papierflieger mit auf die Reise gehen und seine Bahnen über den Kindern auf einer eigens hierfür entwickelten Wolkendecke ziehen.\nDie Vertreter der Hochschule Mainz, Prof. Markus Pretnar, Prof. Bernd Benninghoff und die 16 Masterstudenten, haben mit diesem herausragenden Projekt im Jahr 2016 den Designpreis des Landes Rheinland-Pfalz gewonnen!\nNach über drei Jahren der Planung, Entwicklung und schließlich der Umsetzung ist der Einbau der erforderlichen Elemente im Versorgungsgang jetzt abgeschlossen und der Projektor einsatzbereit. Die Inbetriebnahme möchten wir, auch um unseren Unterstützern zu danken, mit Ihnen zusammen in einer kleinen Feierstunde offiziell begehen.\nDie feierliche Inbetriebnahme des Projekts \"Tunnelflieger\" findet am Mittwoch, den 15.05.2019 um 18:00 Uhr in der Klinik für Kinderchirurgie statt.\n(Pressemitteilung UM Mainz vom 15.05.2019)\nQualitaet Leben - Das Magazin des Verbands der Universitätsklinika Deutschlands e.V. (VUD)\nAusgabe 01/2019\nDie Operation von Neugeborenen und Kleinkindern stellt eine Herausforderung mit besonderem Aufwand dar. Neue Methoden und kleinteilige Anwendungen helfen bei den oftmals aufwendigen Eingriffen an den kleinen Patienten.\n(Redaktioneller Beitrag/Feature mit Prof. Muensterer auf den Seiten 17-18)\nDer 1. Deutsche Kindergesundheitsgipfel ist der Auftakt der Initiative „Kranke Kinder haben Rechte“, die von Betroffenen, Elternvereinigungen, Kinderrechtsorganisationen, Stiftungen und Ärzten getragen wird. Die Care-for-Rare Foundation – Stiftung für Kinder mit seltenen Erkrankungen gehört zu den unterstützenden Stiftungen.\nAm 29. und 30. April 2019 findet in Tutzing am Starnberger See der 1. Deutsche Kindergesundheitsgipfel, eine Expertentagung zur Bedeutung der Kinderrechte für die Kindermedizin, statt. Die Veranstaltung wird ausgerichtet von der Akademie für Politische Bildung Tutzing in Kooperation mit Vertretern aus den 37 deutschen Universitätskinderkliniken sowie der National Coalition Deutschland - Netzwerk zur Umsetzung der UN-Kinderrechtskonvention e.V.\nMehr Informationen dazu finden Sie auf der Webseite:\n[www.kranke-kinder-haben-rechte.de](http://www.kranke-kinder-haben-rechte.de) sowie in der [Pressemitteilung](/typo3temp/secure_downloads/26244/0/4bf89c0424247a061bfe9a0cc3c0f9e6ec04038e/2019_04_25_1._Deutscher_Kindergesundheitsgipfel.pdf) (PDF , 206,2 KB).\nAm 25.03.2019 erschien in der\n[Landesschau RP](https://www.swr.de/landesschau-rp/gut-zu-wissen/neue-form-der-medizinischen-versorgung-telemedizin-die-virtuelle-sprechstunde/-/id=233210/did=23409304/nid=233210/1hwn98d/index.html?fbclid=IwAR3pOEQMp7pYEswqJbqpg88s6NWXNIx9DdX82kPCnJrtJJ43LtKZSSKr_a4) die TV-Ausstrahlung des Beitrages zum Thema Telemedizin, in welchem der SWR neben dem Besuch bei einem unserer kleinen Patienten auch bei uns in der Kinderchirurgie Mainz zum Dreh war und ein Interview mit Herrn Dr. med. Jan Gödeke (Oberarzt der kinderchirurgischen Klinik der Universitätsmedizin Mainz und Leiter der kinderchirurgischen telemedizinischen Sprechstunde) führte.\nAm 22. März 2019 fand ein Benefizkonzert für unseren Verein statt. Die uns bereits aus vielen musikalischen Darbietungen bekannte Pianistin Alexandra Debest, Mitglied unseres Vereins, bot gemeinsam mit der Sängerin Sandra Kroemer eine sehr schöne Zusammenstellung alter Cabaret Songs, fundierte fachliche Erläuterungen dazu kamen von Dr. Karsten Essen. Zu Beginn des Abends erläuterten der Oberarzt Herr Stephan Rohleder und unser Vorsitzender Dr. Wolfgang Puth die Arbeit der Mainzer Kinderchirurgie und des Vereins Sterntaler e.V. und baten um Spenden. Der Drusussaal der Mainzer Zitadelle, in dem wir bereits in den Vorjahren sehr schöne Veranstaltungen hatten, war vollbesetzt. Durch Spenden und Getränkeverkauf kam, nach Abzug aller Unkosten, für unseren Verein der stattliche Betrag von ca. 550,- € zusammen. Der Vorstand von Sterntaler e.V. möchte an dieser Stelle den beiden Künstlerinnen sowie den vielen Helfern ganz herzlich danken.\nQuelle: Sterntaler e.V.\nDie Pianistin Alexandra Debest wird zusammen mit der Sängerin Sandra Kroemer ein Benefiz-Konzert zugunsten unseres Vereins Sterntaler e.V. geben. Frau Debest ist uns von den wunderschönen Weihnachtskonzerten in der Kinderklinik bekannt und hat außerdem sowohl die 25-Jahr-Feier unseres Vereins als auch die 40-Jahr-Feier der Kinderchirurgie mit ihrer Gruppe Comuna Classica musikalisch begleitet. Gemeinsam mit Frau Kroemer wird sie Cabaretsongs vom Beginn des 19. Jahrhunderts und aus den 30er Jahren präsentieren. Es gibt sehr viele wunderschöne Melodien und sozialkritische, aber auch lustige Texte. Herr Dr. Karsten Essen wird den Gästen fachkundig die Hintergründe der Songs erläutern. Herr Stephan Rohleder (Funktionsoberarzt, Kinderchirurgie Mainz) und Herr Dr. Wolfgang Puth (Vorsitzender Sterntaler e.V.) werden einen kurzen Einblick in die Arbeit der Kinderchirurgie und des Fördervereins geben.\nDas Konzert wird stattfinden am\nFreitag, 22. März 2019 um 19:00 Uhr im Drusussaal der Mainzer Zitadelle\nDer Eintritt ist frei. Spenden für\n[Sterntaler e.V. ](https://www.sterntaler-mainz.de/)sind natürlich sehr erwünscht.\nParkplätze vor Ort sind vorhanden, die Adresse für die Eingabe im Navi lautet: Am 87er Denkmal.\n„Comuna Classica“ spielt Weihnachtslieder in der Mainzer Uniklinik – zugunsten des Vereins Sterntaler.\nRedaktioneller Beitrag in der Allgemeinen Zeitung anlässlich unseres Weihnachtskonzertes in der Klinik und Poliklinik für Kinderchirurgie.\n[Hier geht es zum Artikel](https://www.allgemeine-zeitung.de/lokales/mainz/nachrichten-mainz/musik-fur-kleine-patienten_19857680).\nNeue Technik und das Internet verändern auch die Medizin. Eine Studie der Kinderchirurgie an der Mainzer Universitätsmedizin hat untersucht, was Telemedizin bringen kann.\n[TV-Beitrag](https://www.swr.de/swraktuell/rheinland-pfalz/Mainzer-Studie-zu-Telemedizin,av-o1081161-100.html?fbclid=IwAR3DVKl5X_RdbuyQTLvERBx0ekEjjyVxmPG1ntT2n6EpVTyYaQXvzDUmpZc) aus der Sendung vom 19.12.2018 um 19:30 Uhr SWR Fernsehen RP.\nSpende des SV Guntersblum kommt der Kinderchirurgie der Universitätsmedizin zugute.\nDer SV Guntersblum hatte im Juli den „Rheinhessen-Cup“ für U-17-Mannschaften ausgerichtet und die Erlöse aus diesem Fußballturnier dem Förderverein der Klinik und Poliklinik für Kinderchirurgie der Universitätsmedizin Mainz Sterntaler e.V. gespendet. Darüber hinaus hatte sich der Verein dazu entschlossen, auch Einnahmen aus einer weiteren Veranstaltung, dem „Tag der Amateure“, an Sterntaler e.V. zu spenden. Gestern überreichte der Vorsitzende des SV Guntersblum Christoph Rodrian gemeinsam mit den Jugendleitern Marcel Kaiser und Timm Bocian einen Spendenscheck in Höhe von 1000 Euro an den Vorsitzenden von Sterntaler e.V. Dr. Wolfgang Puth und den Direktor der Klinik Univ.-Prof. Dr. Oliver Muensterer.\n„Wir Sterntaler danken dem SV Guntersblum für die beiden erfolgreichen Aktionen. Solche Spenden erleichtern es uns, die Bedingungen für die kleinen Patientinnen und Patienten der Mainzer Kinderchirurgie stetig weiter zu verbessern. So haben wir zum Beispiel kürzlich zwei Wärmestrahler mit circa 7000 Euro finanziert, mit deren Hilfe Säuglinge auf der Station ohne Wärmeverlust untersucht werden können\", betont der Vorstandsvorsitzende von Sterntaler e.V. Dr. Wolfgang Puth.\nDer Direktor der Klinik für Kinderchirurgie der Universitätsmedizin Mainz Univ.-Prof. Dr. Oliver Muensterer ist hocherfreut über die Spendenbereitschaft des SV Guntersblum: „Spenden wie diese ermöglichen es uns, Preisgelder für Lehrpreise auszuloben. Lehrpreise sind wichtig, weil sie einen Ansporn darstellen, gute Lehre für Medizinstudierende und Ausbildungsassistenten durchzuführen. Davon profitieren langfristig auch unsere Patienten, weil dadurch die Behandlungskompetenz steigt.“ Lehrpreise verleiht die Klinik für Kinderchirurgie neben dem Preis für die Beste Pflege einmal im Jahr. Diese Preise sind jeweils mit 200 Euro dotiert. Darüber hinaus soll ein Teil des Spendenbetrages in die Renovierung der Station fließen.\nSowohl Dr. Puth als auch Professor Muensterer waren beim „Rheinhessen-Cup“ in Guntersblum vor Ort. Beide waren sich einig, dass bei der fantastischen Veranstaltung ausgezeichneter Fußball zu sehen war.\n„Wir als Gesamtverein freuen uns, unserem Motto ´Gemeinsam - Mehr als nur Fußball´ nicht nur intern, sondern mit dieser Spende auch extern gerecht werden zu können. Die Zusammenarbeit mit den Verantwortlichen der Sterntaler war sehr angenehm. Dem SV Guntersblum ist es eine Freude diese Spende übergeben zu können\", sagt der Jugendleiter des SV Guntersblum Timm Bocian.\nBildunterzeile:\nMarcel Kaiser, Christoph Rodrian und Timm Bocian (1., 4. und 5. v.l.) vom SV Guntersblum überreichten den Spendenscheck an Dr. Wolfgang Puth und Professor Oliver Muensterer (Bildmitte, 2. und 3. v.l.);Foto: Peter Pulkowski\n(Pressemitteilung vom 04.12.2018)\nDigitale Medizin bietet eine sichere, kostengünstige und zeitsparende Alternative in der Nachsorge kinderchirurgisch behandelter Kinder.\nForschungen der Klinik und Poliklinik für Kinderchirurgie der Universitätsmedizin Mainz zeigen das Potential von Telemedizin als Alternative zum direkten, unmittelbaren Patientenkontakt. Die Ergebnisse der ersten, in Deutschland diesbezüglich publizierten Studie belegen, dass eine telemedizinische Beratung und Betreuung zu kinderchirurgischen Problemen mit sehr guten Ergebnissen bewerkstelligt werden kann – und zwar für das gesamte kinderchirurgische Behandlungsspektrum. Die Qualität der klinischen Datenübertragung ist so gut, dass die behandelnden Ärzte vielfach ohne Abstriche ihre Diagnostik durchführen und ihre kleinen Patienten sicher versorgen können. Somit bietet die telemedizinische Nachsorge nach dem Krankenhausaufenthalt eine kostengünstige und zeitsparende Alternative für Patienten und Personal der Kinderchirurgie. Die Studienergebnisse sind jüngst im Journal of Pediatric Surgery veröffentlicht.\nDie Telemedizin gewinnt zunehmend an Bedeutung. Das zeigt auch der Haushalt 2019 des Bundesgesundheitsministeriums (BMG), der am 22.11.2018 im Deutschen Bundestag abschließend beraten wurde: Er enthält unter anderem acht Millionen Euro, die im kommenden Jahr für „Modellprojekte zur telemedizinischen integrierten Versorgung und Förderung von Testregionen“ bereit stehen. Nochmals 15 Millionen Euro sind für die Jahre 2020 bis 2022 eingeplant. Zusätzliche Unterstützung erfährt die Telemedizin durch eine Lockerung des sogenannten Fernbehandlungsverbots, für die der Deutsche Ärztetag Mitte Mai gestimmt hat. Sofern beziehungsweise. sobald die Landesärztekammern die neue Regelung in ihre Berufsordnungen übernehmen, besitzt sie eine rechtlich bindende Wirkung. Dann dürfen Ärzte Patienten, auch ohne ein vorheriges direktes persönliches Zusammentreffen, ausschließlich telemedizinisch via Videochats, Telefonate, SMS oder mithilfe von Apps behandeln.\nFür den Direktor der Klinik und Poliklinik für Kinderchirurgie der Universitätsmedizin Mainz Univ.-Prof. Dr. Oliver Muensterer ist dies auch ein Beleg für die Wichtigkeit der Forschungen seines Teams zur Telemedizin: „Wir sind mit unserer Forschung am Puls der Zeit. Die Digitalisierung bringt auch für die Medizin einen Wandel. Diesem müssen und wollen wir uns stellen. Deshalb untersucht die kinderchirurgische Klinik seit einigen Jahren schwerpunktmäßig die telemedizinische Beratung, Evaluation und Nachsorge von kinderchirurgischen Behandlungsfällen als neue medizinische Versorgungsstruktur. Unsere Klinik hat als erste in Deutschland einen derartigen Schwerpunkt etabliert und leistet in diesem Bereich Pionierarbeit.“\nFür ihre randomisierte Studie arbeiteten die Wissenschaftler mit zwei gleichgroßen Gruppen von Patienten, die vorher in der Kinderchirurgie zur Behandlung waren. Eine Gruppe wurde telemedizinisch betreut: Um Zwischengeschichten und physikalische Befunde für die Nachsorge zu erhalten, kam die Videotelefonie mit digitaler Verbindung zwischen dem Zuhause des Patienten und dem behandelnden Arzt in der Klinik zum Einsatz. Die Vergleichsgruppe war für die Nachsorge vor Ort in der Ambulanz der Kinderchirurgie der Universitätsmedizin Mainz physisch anwesend.\nIm Rahmen der aktuell publizierten Studie konnten Dr. Jan Gödeke, Oberarzt an der Klinik für Kinderchirurgie der Universitätsmedizin Mainz, und sein Team erstmals zeigen, dass eine via Online-Video-Kommunikation durchgeführte Nachsorge kinderchirurgisch behandelter Kinder medizinisch sicher ist. Die Qualität der Datenübertragung war so gut, dass eine klinische Interpretierbarkeit sehr gut möglich war und sich alle wichtigen klinischen Befunde für eine umfassende Nachsorge diagnostizieren ließen. Wie die forschenden Ärzte feststellten, erwies sich diese Art von neuer medizinischer Versorgungsform den etablierten Versorgungsformen des deutschen Gesundheitssystems vielfach als nicht unterlegen. Ein Grund dafür ist unter anderem, dass auch in der Videokommunikation ein direkter Augenkontakt zwischen Arzt und Patient möglich ist.\nDie technischen Voraussetzungen wie ein Smartphone oder ein mit einer Kamera ausgestatteter Computer sind in den meisten Haushalten gegeben, ebenso eine ausreichende Internetverbindung. Beste Voraussetzungen also, um die Vorteile der Telemedizin zu nutzen. Der besondere Vorteil für alle Beteiligten: Telemedizin ist zeit- und ressourcensparend sowie ortsunabhängig! Auch große Distanzen lassen sich ohne Anreise und Wartezeit schnell und einfach zu überwinden. Bei wesentlich geringerem Zeitaufwand für die Nachsorge, minimieren sich bei den Patienten und ihren Eltern organisatorische und finanzielle Aspekte wie beispielsweise Reisekosten, Freistellung von der Arbeit/Schule oder auch Verdienstausfall. Wie die Studie zeigte, bewertete die telemedizinisch betreute Gruppe die Qualität der Nachsorge deutlich höher als die in der Klinik präsente und dort versorgte Vergleichsgruppe.\nDie gewonnenen Erkenntnisse wollen Professor Muensterer und sein Team zukünftig auch für weitere Studien nutzen, beispielsweise für das Krankheitsbild der Ösophagusatresie (Speiseröhrenfehlbildung). Im Rahmen dieser speziellen Studie sollen deutschlandweit Kinder, die von dieser seltenen Erkrankung betroffen sind, bereits vor der Geburt und dann in den ersten Lebensjahren telemedizinisch durch ein Team aus deutschen und internationalen Experten sowie lokal versorgenden Ärzten begleitet und beraten werden.\nZiel aller kinderchirurgischen Studien der Universitätsmedizin Mainz zur Telemedizin ist es, für geeignete Gebiete der Kinderchirurgie eine unverbindliche, zeitnahe telemedizinische Beratung zu geben sowie eine unkomplizierte heimatnahe Nachbetreuung für geeignete Patienten anbieten zu können. Durch ihren neuen, professionellen und für die Nutzer kostenlosen telemedizinischen Service wollen die Experten zudem die Patientensicherheit von Kindern erhöhen.\nInformationen zur Originalpublikation:\nGoedeke J., Ertl A., Zöller D., Rohleder S., Muensterer OJ..: Telemedicine for pediatric surgical outpatient follow-up: A prospective, randomized single-center trial. J Pediatr Surg. 2018 Oct 4. pii: S0022-3468(18)30632-8. doi: 10.1016/j.jpedsurg.2018.10.014.\n(Pressemitteilung vom 03.12.2018)\nAkute Bauchschmerzen gehören zu den häufigsten Beschwerden von Kindern und erfordern oft eine dringende Beurteilung in der Praxis oder in einer Notfallambulanz. Die Beurteilung wird häufig durch das Alter des Kindes erschwert. V. a. Säuglinge und Kleinkinder können in der Regel keine genaue Schmerzlokalisation angeben. Es ist daher umso wichtiger bei Kindern eine sehr genaue Anamnese zu erheben, da sich daraus bereits viele Hinweise auf das zugrunde liegende Krankheitsbild erheben lassen. Ebenfalls ist es wichtig, sich bei der körperlichen Untersuchung nicht nur auf den Bauch zu fokussieren, denn Bauchschmerzen können fortgeleitet sein (z. B. Thorax/Genitale). Der vorliegende Artikel fasst die wichtigsten kinderchirurgischen Ursachen für akute Bauchschmerzen im Kindesalter anhand aktueller Literatur zusammen und soll als Ratgeber für die ärztliche Praxis dienen. Im Zweifel ist eine kinderchirurgische Mitevaluation immer sinnvoll, denn nicht jeder Fall ist so harmlos, wie er zunächst vermuten lässt. Viele Probleme lassen sich frühzeitig zum Wohle des Patienten lösen, wenn der Patient früh genug evaluiert werden kann.\n(\n[vollständiger Artikel pädiatrische Praxis 2018, Band 91](/typo3temp/secure_downloads/26244/0/1eacda448452cabddbcd4bcd147eb84b8d9beaa3/exam_246.pdf) (PDF , 2,7 MB))\nZertifizierende Stelle: Bayrische Landesärztekammer\nZertifizierung gültig bis: 04.12.2019\nBearbeitungszeit: 90 Minuten\nCME Punkte: 4\nAutor der Fortbildung:\nDr. med. Jan Gödeke\nKlinik und Poliklinik für Kinderchirurgie\nUniversitätsmedizin Mainz\nMit freundlicher Unterstützung von: pädiatrische Praxis\nGesponsert von: BERGWERK Werbeagentur GmbH\nHier geht es zur kostenlosen Online Fortbildung:\n[cme.mgo-fachverlage](https://cme.mgo-fachverlage.de/education/257)\nWer unsicher ist, ob die Therapie, die der behandelnde Arzt aufgrund einer schwerwiegenden Diagnose vorschlägt, wirklich notwendig ist, sollte einen zweiten Experten zurate ziehen. Denn der kennt möglicherweise Behandlungsalternativen zu einer Operation oder einer belastenden Therapie.\nRedaktioneller Beitrag im Kundenmagazin der\n[IKK Südwest 02.2018](https://www.ikk-suedwest.de/magazin/IKK-Fuer_mich-11-2018/#6) inklusive Interview mit Dr. med. Jan Gödeke, Oberarzt der kinderchirurgischen Klinik der Universitätsmedizin Mainz.\nInterview mit Dr. med. Jan Gödeke, Oberarzt der kinderchirurgischen Klinik der Universitätsmedizin Mainz.\nDie TK Die Techniker Versicherung führte ein Interview mit Herrn Dr. med. Jan Gödeke zum Thema Telemedizin. Die Kinderchirurgie Mainz ist Vorreiter in Sachen telemedizinische Sprechstunde für kinderchirurgische Krankheitsbilder.\n[Link](https://www.tk.de/tk/rheinland-pfalz/tk-spezial-digitalisierung/interview-goedeke/986166#) zum kompletten Interview.\nHier geht es zum\n[Artikel](/typo3temp/secure_downloads/26244/0/4bf89c0424247a061bfe9a0cc3c0f9e6ec04038e/25_09_2018_Saarbruecker_zeitung_ueber_Telemedizin_an_der_UM.pdf) (PDF , 155,5 KB) als pdf-Datei.\nAm 17.08.2018 fand in Mainz unser K.U.K.S. Workshop (Kinder - Urologisches - Kolorektales Seminar) statt, welcher speziell für Menschen entwickelt wurde, die beruflich oder privat mit Kindern arbeiten, die aufgrund angeborener Fehlbildungen oder Erkrankungen eine Urin- und Stuhlinkontinenz haben oder mit einem künstlichen Darmausgang versorgt wurden.\nWir haben uns sehr über den Besuch der Teilnehmer sowie der Spezialisten und über das positive Feedback gefreut.\nAb sofort kann die Klinik und Poliklinik für Kinderchirurgie der Universitätsmedizin Mainz die vitalen Körperfunktionen ihrer Patienten mittels einer zentralen Monitoranlage besser überwachen. Somit hat das medizinische Personal nicht nur an den einzelnen Patientenbetten Zugriff auf die Verlaufsdaten der Patienten, sondern an einem zentralen Ort – und das für derzeit bis zu acht Patienten gleichzeitig. Durch das neue Gerät erhöht sich also die Patientensicherheit. Zu verdanken ist dies einer großzügigen Spende von Sterntaler e.V., dem Förderverein der Klinik. Heute hat der Vorstandsvorsitzende des Vereins Dr. Wolfgang Puth die zentrale Monitoranlage an den Direktor der Klinik Univ.-Prof. Dr. Oliver Muensterer überreicht.\nSchlägt das Herz von Benjamin in der richtigen Frequenz? Was macht sein Blutdruck? Und bei der frühgeborenen Jasmin in Zimmer acht: Wie ist ihre Atmung nach ihrer Leistenhernienoperation? Wie gesättigt ist ihr Blut mit Sauerstoff? Welche Temperatur hat ihr Körper? Zu wissen, welche Werte diese Vitalparameter bei einem Patienten aufweisen und wie ihr Verlauf in den letzten Tagen war, ist wichtig für eine gute und sichere Patientenversorgung.\n„Auch nicht schwerstkranke Kinder bedürfen insbesondere nach einer Operation zeitweise einer intensiveren Beobachtung. Mit der neuen Monitoranlage können wir dies auch auf unserer Normalstation leisten und müssen die Patienten nicht mehr auf die Intensivstation verlegen. Denn nun können unsere Teams auch in der Zeit, in der sie nicht direkt am Patientenbett stehen, Patientendaten einsehen, verschiedene Messungen abrufen und auf Alarme reagieren. Dies ermöglicht eine optimierte Patientenversorgung“, erläutert Univ.-Prof. Dr. Oliver Muensterer, Direktor der Klinik und Poliklinik für Kinderchirurgie der Universitätsmedizin Mainz.\n„Ich freue mich, dass wir Sterntaler mit der Übergabe dieser neuen Anlage zur Gesundheit der Patienten der Kinderchirurgie beitragen können“, so Dr. Wolfgang Puth, Vorstandsvorsitzender Sterntaler e.V.. „Die Patientenversorgung in diesem Bereich immer weiter zu verbessern, ist unser zentrales Anliegen.“\nMarion Hahn, Pflegevorstand der Universitätsmedizin Mainz, betont: „Wir bedanken uns sehr herzlich bei Dr. Puth und dem Förderverein Sterntaler für ihr Engagement. Die neue Monitoranlage hilft, Prozessabläufe zu optimieren und die Patientensicherheit zu erhöhen. Das dient sowohl den kleinen Patienten als auch den Teams der Kinderchirurgie.“\nBildunterschrift: Bei der Übergabe des Gerätes waren dabei der Geschäftsführer von Sterntaler e.V. Dr. Stefan Piffl, der Vorstandsvorsitzende von Sterntaler e.V. Dr. Wolfgang Puth, der Schatzmeister von Sterntaler e.V Franz Josef Philippi, der Direktor der Klinik und Poliklinik für Kinderchirurgie, Univ.-Prof. Dr. Oliver Muensterer, der Pflegevorstand der Universitätsmedizin Mainz Marion Hahn, Sabrina Herr Stationsleiterin Pflege Bereich A3 im Zentrum für Kinder- und Jugendmedizin der Universitätsmedizin Mainz, Stephan Rohleder Oberarzt Klinik und Poliklinik für Kinderchirurgie (v.l.n.r.). Bildquelle: Peter Pulkowski. (Pressemitteilung vom 14.08.2018)\nIn der TV Sendung: Zur Sache! Rheinland-Pfalz des SWR wurde u.a. das Thema Telemedizin ausgestrahlt. Hierzu war das Team des SWR auch zu Gast in unserer Kinderchirurgie Mainz und hat uns bei unserer telemedizinischen Sprechstunde begleitet und interviewt.\n[Hier](https://swrmediathek.de/player.htm?show=5692b350-968d-11e8-b070-005056a12b4c) können Sie sich das Video zum TV-Beitrag des SWR inkl. Interview mit Herrn Prof. Muensterer ansehen bzw. herunterladen.\nMainz-Tele-Surgery (MATS)\n[MATS = Mainz-Tele-Surgery](https://www.facebook.com/MATS.MainzTeleSurgery/?fref=mentions) - Telemedizin in der [Kinderchirurgie Mainz](https://www.facebook.com/KinderchirurgieMainz/?fref=mentions)\nAnastasiia stellte sich nach ihrer Behandlung bei uns in der Kinderchirurgie Ende Juni wieder vor. Wir freuen uns sehr, über die großen Fortschritte die Anastasiia seit Beginn ihrer Behandlung im Jahr 2014 in unserer Kinderchirurgie (wir haben dazu hier berichtet) gemacht hat und Sie gemeinsam mit ihrer Familie wieder nach Hause in die Ukraine reisen kann.\nAZ Mainz: Prof. Muensterer nickt zufrieden. „Klasse, das gefällt mir gut“, sagt er mit Blick auf die operierte Stelle an Anastasiias Steißbein. Noch immer ist der Rücken des jungen Mädchens stark deformiert, wird es wohl auch ihr Leben lang bleiben. „Aber“, sagt der Direktor der Klinik und Poliklinik für Kinderchirurgie an der Mainzer Unimedizin, „sie hat eine gute Chance, ein relativ normales Leben zu führen.“\n[weiterlesen ](http://www.allgemeine-zeitung.de/lokales/mainz/nachrichten-mainz/anastasiia-aus-der-ukraine-wurde-bei-einem-unfall-schwer-verletzt--in-mainz-konnte-ihr-geholfen-werden_18907003.htm)\n(Quelle: Redaktioneller Beitrag in der Allgemeinen Zeitung Mainz vom 09.07.2018.)\nMainz-Tele-Surgery (MATS)\n[MATS = Mainz-Tele-Surgery](https://www.facebook.com/MATS.MainzTeleSurgery/?fref=mentions) - Telemedizin in der [Kinderchirurgie Mainz](https://www.facebook.com/KinderchirurgieMainz/?fref=mentions)\nDer Deutsche Ärztetag hat den Weg frei gemacht für eine ausschließlich telemedizinische Behandlung. Die Mainzer Kinderchirurgie sammelt als Vorreiter in Deutschland schon heute Erfahrungen mit Videosprechstunden.\nWeitere Informationen zu unserem Angebot der telemedizinischen Behandlung finden Sie auf unserer\nRedaktioneller Beitrag in der Allgemeinen Zeitung Mainz vom 27.06.2018:\nÖsophagusatresie beschreibt eine Fehlbildung, bei der Patienten mit einer unterbrochenen Speiseröhre auf die Welt kommen. Um jenen Kindern das Schlucken und somit eine eigenständige Ernährung zu ermöglichen, rekonstruieren Kinderchirurgen die Speiseröhre gleich nach der Geburt. Bislang war unklar, inwiefern Fitness und Motorik bei diesen Kindern eingeschränkt ist, wenn sie aufwachsen. Dr. König hat in ihrer Arbeit „Die Krümel-Olympiade – Fitness und motorische Fähigkeiten bei Kindern mit Ösophagusatresie“ Kinder mit korrigierter Ösophagusatresie einen Fitnessparcours laufen lassen. Die Ergebnisse zeigen, dass Betroffene im Vergleich zu gesunden Kindern deutliche motorische Defizite und Leistungseinschränkungen vorweisen und unterstreichen den Bedarf nach individueller Förderung im Schulsport oder Sportverein.\nVor 40 Jahren, am 07.12.1977 wurde der Lehrstuhl für Kinderchirurgie an der Universitätsmedizin Mainz erstmalig besetzt. Seitdem hat sich viel verändert, aber die KINDERchirurgie blieb ihrer Aufgabe treu, Kindern aus Mainz, der Region und von weiter her die bestmögliche chirurgische Versorgung zu bieten.\nDieses Jubiläum haben wir gebührend mit einem Symposium am 08. und am 09. Dezember 2017 gefeiert. Es erfolgte ein Rückblick über die Geschichte unserer Klinik, gefolgt von einem Impulsvortrag über Innovation und Kreativität durch Herrn Prof. Michael Gauderer, deutsch-amerikanischer Kinderchirurg und unter anderem der Erfinder der PEG (Perkutane Endoskopische Gastrostomie). Im Anschluss fand ein Benefizkonzert für unseren Förderverein\n[Sterntaler e.V.](http://www.sterntaler-mainz.de) statt, welcher uns über 25 Jahre lang tatkräftig unterstützt und auch dieses Symposium überhaupt ermöglicht hat.\nDurch die freundliche Spende des Sanitätshauses Conradt Scherer aus Mainz, konnte unserer Patientin Sofiia am 15.11.2017 ihr Gehwagen übergeben werden.\nWir möchten uns auf diesem Weg auch noch einmal ganz herzlich für die Unterstützung durch die Firma DePuySynthes, vertreten durch Herrn Karsten Urban, bedanken, die uns alle benötigten Implantate kostenfrei zur Verfügung stellten.\nÜbergabe des vom Sanitätshaus Conradt Scherer gespendeten Gehwagens.\nPersonen v. links: Sofiia’s Vater, Hr. Levent Yalkin (Conradt Scherer), Prof. Dr. Hansjürgen Doss (Deutsch-Ukrainische Gesellschaft für Wirtschaft und Wissenschaft), Hr. Stephan Völker (Geschäftsführer der Fa. Conradt Scherer), Sofiia, Sofiia’s Mutter, Oberarzt Dr. Martin Schwind (knieend) Klinik für Kinderchirurgie.\nDie 10-Jährige Angelina aus Trier war vor acht Wochen auf einen Zug geklettert und erwischte eine 10.000 Volt starke Oberleitung. 40 Prozent ihrer Haut waren verbrannt. Um solche Fälle zu vermeiden, hat die Kinderchirurgie der Unimedizin Mainz am Samstag mit einem Infotag nochmals auf die Gefahren des Verbrennens aufmerksam gemacht.\nDer TV-Beitrag greift auch unsere Informationsveranstaltung \"Moderne kinderchirurgische Verbrennungsmedizin\" am vergangenen Samstag, den 28.10.2017 mit auf.\n[Hier](https://www.swr.de/swraktuell/rp/10-jaehrige-erwischt-beim-spielen-10-angelina-kaempft-gegen-ihre-verbrennungen/-/id=1682/did=20543958/nid=1682/19bnh2h/index.html) können Sie sich das Video zum TV-Beitrag des SWR ansehen bzw. herunterladen.\nSofiia aus der Ukraine lernt zum zweiten Mal das Laufen.\nIm April wurde Sofiia auf dem Heimweg von der Schule von einem Auto erfasst und lebensgefährlich verletzt.\nSofiia befindet sich derzeit in unserer stationären Behandlung und wurde vergangene Woche operiert.\nDen ganzen Artikel vom 27.09.2017 finden Sie im\n[Online-Beitrag der Allgemeinen Zeitung Mainz. ](http://www.allgemeine-zeitung.de/lokales/mainz/nachrichten-mainz/patientin-aus-der-ukraine-lernt-zum-zweiten-mal-das-laufen--erfolgreiche-Operation-an-der-mainzer-uniklinik_18209273.htm)\nIm\n[Newsletter](http://www.sport.kit.edu/foss/img/content/Newsletter%2041.pdf) des\nForschungszentrums für den Schulsport und den Sport von Kindern und Jugendlichen (\n[FoSS](http://www.foss-karlsruhe.de))\nerschien der folgende\n[Beitrag](http://www.sport.kit.edu/foss/img/content/Newsletter%2041.pdf) auf Seite 3 von Frau Dr. Tatjana König aus unserem Team der Kinderchirurgie im Bereich der anwendungsorientierten Forschung mit dem Titel \"Differenzierte Sportbefreiung als Chance\".\nVorschau:\nDie Klinik und Poliklinik für KINDERchirurgie der Universitätsmedizin Mainz ist als Ausbildungszentrum für Kinderchirurgie bei der UEMS (Union Européenne des médecins spécialistes, Europäische Vereinigung der ärztlichen Fachdisziplinen) zertifiziert. Weltweit gibt es bislang nur 29 solcher zertifizierter Ausbildungszentren, davon nur 4 in Deutschland.\nKinderchirurgie der Universitätsmedizin Mainz zum Aus- und Weiterbildungszentrum der Europäischen Union der medizinischen Fachdisziplinen (UEMS) ernannt. Es ist ein Unterschied, ob man ein Kind oder einen Erwachsenen operiert. Aufgrund der speziellen anatomischen Begebenheiten bei Kindern müssen Kinderchirurgen über spezielle Kenntnisse und Fertigkeiten verfügen. Vor diesem Hintergrund kommt der Ausbildung von Kinderchirurgen eine hohe Bedeutung zu. Die Europäische Union der medizinischen Fachdisziplinen (UEMS) hat jetzt die Klinik und Poliklinik für Kinderchirurgie der Universitätsmedizin Mainz als offizielles UEMS-Aus- und Weiterbildungszentrum zertifiziert. Damit bildet die Klinik und Poliklinik für Kinderchirurgie die kommende Generation der Kinderchirurgen nach den strengen Qualitätskriterien der UEMS auf international höchstem Niveau aus. Darüber hinaus berechtigt die Zertifizierung durch die UEMS die Europäische Facharztprüfung abzuhalten.\n[Hier finden Sie die vollständige Pressemitteilung.](https://www.unimedizin-mainz.de/presse/pressemitteilungen/aktuellemitteilungen/newsdetail/article/hoechste-massstaebe-bei-der-ausbildung-von-kinderchirurgen.html)\nNach 2 erfolgreichen Veranstaltungen in Mainz (2015) und in New York City (2016) wird\n[PAAFIS 2017](http://www.paafis-international.org) (Pediatric, Adolescent, Adult Foregut Interdisciplinary Symposium)\ndieses Jahr vom 12.05.2017 - 14.05.2017 wieder in Mainz ausgerichtet werden und zwar zusammen mit der Jahrestagung von\n[KEKS e.V](http://www.keks.org/). [PAAFIS](http://www.paafis-international.org) ist ein interdisziplinäres Forum, welches Chirurgen, Gastroenterologen, Kinderärzte, Therapeuten sowie Patienten und Pflegepersonal zusammenbringt und als Plattform für eine umfassende Betreuung in allen Aspekten des menschlichen Darms dient. Eine ausgezeichnete Auswahl an weltbekannten Spezialisten werden im Rahmen einer wissenschaftlichen Tagung u.a. zu den Themen:\nreferieren und mit den Teilnehmern diskutieren.\nWeitere Informationen finden Sie auf unserer\n[PAAFIS Webseite](http://www.paafis-international.org).\nDie Veranstaltung ist für ärztliche Teilnehmer durch die Akademie für Ärztliche Fortbildung in Rheinland-Pfalz mit 12 Punkten zertifiziert.\nPAAFIS 2017 kann über die folgende Adresse im Livestream verfolgt werden:\n[https://www.facebook.com/KinderchirurgieMainz/app/142371818162/](https://www.facebook.com/KinderchirurgieMainz/app/142371818162/)\nAnastasiia stellt sich 2 1/2 Jahre nach ihrer Behandlung in unserer Kinderchirurgie wieder bei uns in Mainz vor. Wir freuen uns sehr, über die großen Fortschritte die Anastasiia seither gemacht hat.\nVor wenigen Tagen hatten Anastasiia, gemeinsam mit ihrer Mutter und Herr Prof. Muensterer Besuch auf unserer kinderchirurgischen Station durch das Team der Allgemeinen Zeitung.\nArtikel in der Allgemeinen Zeitung vom 19.03.2017:\n(Quelle:\n[Allgemeine Zeitung; online-Artikel](http://www.allgemeine-zeitung.de/lokales/mainz/nachrichten-mainz/nach-einem-schweren-unfall-wird-dem-ukrainischen-maedchen-anastasiia-in-mainz-geholfen_17760601.htm))\nUmfrage \"Kindersport STATT Medizin\"\nLiebe Patienten, liebe Eltern,\ndass Projekt \"Kindersport STATT Medizin\" beschäftigt sich mit der sportlichen Aktivität und Fitness von Kindern mit unterschiedlichen Erkrankungen. Unser Ziel ist es, die durch die Grunderkrankung entstehenden Probleme bei körperlicher Aktivität besser kennen zu lernen und Bewegungsempfehlungen zu erstellen, die den betroffenen Kindern unbeschwerten Spaß an körperlicher Aktivität im Rahmen ihrer körperlichen Voraussetzungen ermöglicht.\nBei Fragen oder Anregungen wenden Sie sich bitte jederzeit an folgende E-Mail-Adresse:\n[KindersportSTATTMedizin.](mailto:tatjana.koenig@unimedizin-mainz.de)\nWir danken Ihnen, wenn Sie zu diesem Thema an unserer freiwilligen und anoymen Online-Umfrage teilnehmen würden.\nHier geht es zu unserer anonymen:\n[Online-Umfrage.](http://www.questionpro.com/a/TakeSurvey?id=5523970)\nIhr Team \"Kindersport STATT Medizin\" an der Universitätsmedizin Mainz\nNach einem langen, intensiven Zertifizierungsprozess wurde die KINDERchirurgie an der Universitätsmedizin Mainz als Ausbildungszentrum für Kinderchirurgie bei der UEMS (Union Européenne des médecins spécialistes, Europäische Vereinigung der ärztlichen Fachdisziplinen) anerkannt! Weltweit gibt es bislang nur 29 solcher zertifizierter Ausbildungszentren, und nur 4 davon in Deutschland. Die nächste Generation von ausgezeichneten Kinderchirurgen auszubilden ist eines der zentralen Ziele unserer Abteilung. Wir sind sehr stolz, dass dieses Bekenntnis zur Ausbildung nun auch international Anerkennung findet.\n\"Proben für den Ernstfall - Training im virtuellen OP\" an der Universitätsmedizin Mainz.\nDer SWR2 hat einen Hörbeitrag über das Training mit unserem Robotersimulator veröffentlicht. Heute helfen Robotersysteme bei vielen Operationen. Doch der Einsatz der Technik will gelernt sein. Die Universitätsmedizin Mainz hat deshalb einen virtuellen OP eingerichtet.\nHier geht es zum Hörbeitrag:\n[ SWR2 Hörbeitrag](http://www.swr.de/swr2/programm/sendungen/impuls/proben-fuer-den-ernstfall-training-im-virtuellen-op/-/id=1853902/did=19028112/nid=1853902/sdpgid=1370915/99ctmf/index.html)\nVor wenigen Tagen wurde damit begonnen, die ersten Panelen des Tunnelfliegers im unterirdischen Verbindungsgang anzubringen.\nDa es uns ein besonderes Anliegen ist, neben einer optimalen medizinischen Versorgung von Kindern und Jugendlichen den Aufenthalt in der Klinik so angenehm und kindgerecht wie möglich zu gestalten, haben wir gemeinsam mit der Hochschule Mainz das Projekt „\n[Tunnelflieger](http://www.tunnelflieger.de)“ ins Leben gerufen und ein Konzept für die Umgestaltung des unterirdischen Verbindungsganges in Zusammenarbeit mit unserem Förderverein [Sterntaler e.V.](http://www.sterntaler-mainz.de/) entwickelt.\nWir freuen uns sehr, dass die baulichen Maßnahmen nun gestartet sind.\nUnser internationaler OP-Workshop zu Hypospadien und Blasenfehlbildungen findet vom 09.01.2017 - 10.01.2017 gemeinsam mit unseren Visiting Professoren:\nDr. Eric Jones (päd. Urologe) USA\nDr. Sabine Grasshoff, Chefärztin der Kinderchirurgie, Bürgerhospital Frankfurt und\nDr. Peter Schmidt, Kinderchirurg, Bürgerhospital Frankfurt\nstatt. Wir operieren an diesen Tagen mehrere Patienten mit Hypospadien, Harnröhren- und Blasenfehlbildungen.\nDie Klinik und Polikklinik für Kinderchirurgie der Universitätsmedizin hat ihre Räume für die ambulante Behandlung umgestaltet. Dafür wurden zwei Räume im Erdgeschoss des Gebäudes 109 miteinander verbunden. Am Freitagnachmittag wurden diese unter dem Motto „Neue Räume für neue Aufgaben“ offiziell eingeweiht.\nZuvor wurden alle Kinder, ob Notfall oder ambulante Patienten, in einem etwa 14 Quadratmeter großen Raum behandelt. Nun stehen zwei etwa 20 Quadratmeter große Räume zur Verfügung, die es den sechs Fachärzten ermöglichen, Vorbereitungen in einem Zimmer zu treffen, während direkt nebenan behandelt wird. Auch kleinere Operationen, die keine Narkose benötigen, können hier durchgeführt werden. Viele neue technische Geräte sollen den Chirurgen die Arbeit erleichtern und den kleinen Patienten und ihren Familien die Behandlung so angenehm wie möglich machen.\nSo dient ein neuer Monitor nicht nur dazu, den Patienten ihre Befunde zu veranschaulichen, sondern kann auch genutzt werden, um den Kindern mit Videos die Wartezeit kurzweiliger zu gestalten. Ein Scanner erlaubt es, Befunde innerhalb kürzester Zeit elektronisch zu übermitteln. Über ein neues, eigenes Ultraschallgerät freut sich der Leiter der Kinderchirurgie, Professor Oliver Muensterer, besonders.\nMit dem gesamten kinderchirurgischen Team im Rücken zerschnitt Muensterer das rote Band zum neu gestalteten Raum E 333. Dieser wird jetzt von den Mitarbeitern nur als „grüner Raum“ bezeichnet. Denn seine Wände und Decken schmücken Malereien der Künstlerin Caroline Friederike Bachmann aus Offenbach, die überwiegend in Grün gehalten sind. Auch die Medizinschränke sind grün. Im Nachbarzimmer hat sich Caroline Friederike Bachmann eine Fantasiewelt aus blauen Schnörkeleien einfallen lassen. Sieben Jahre zuvor hat sie schon einmal für die Kinderchirurgie gearbeitet und damals die Station im zweiten Stock verschönert.\nMit Malereien gestaltet\nDie Kinder und ihre Familien sollen durch die Malereien abgelenkt und in eine andere Welt entführt werden. „Wir wollten kein brutales Krankenhauszimmer gestalten“, sagte Dr. Stephan Rohleder. Der Oberarzt war maßgeblich bei der Ideenfindung und Planung der neuen Räume beteiligt. Seine Erfahrung ist, dass insbesondere die Malereien die Kinder auf andere Gedanken bringen. Auch die Eltern steigen darauf ein und spielen mit ihren Kindern „Ich sehe was, was du nicht siehst“, beobachtet er. „So sind die Kinder abgelenkt von dem, was kommt, das ist positiv“, sagte Stephan Rohleder.\nFinanziert wurde das Projekt, das seit eineinhalb Jahren läuft, unter anderem von Spendengeldern des Vereins Sterntaler. Das Logo des Vereins, ein Mädchen, das mit seinem Kleid Sterne auffängt, findet sich deswegen auf einer Wand wieder. Auch die Else-Kröner-Fresenius-Stiftung, die medizinische Projekte fördert, und Samsung haben gespendet. Für die Zukunft wünschen sich die Chirurgen ein kinderoperatives Zentrum, in dem alle Bereiche zusammenlaufen. Außerdem soll der Wartebereich aufgehübscht werden. „Das war jetzt der erste Schritt, wie es weitergeht, muss man sehen“, sagt Dr. Jan Gödeke.\nProjekt „Tunnelflieger“\nAuf der Agenda steht auch der unterirdische Gang zum OP-Trakt, der mit dem Projekt „Tunnelflieger“ kindgerecht gestaltet werden soll.\nQuelle:\n[Allgemeine Zeitung vom 09.04.2016](http://www.allgemeine-zeitung.de/lokales/mainz/nachrichten-mainz/viel-ablenkung-fuer-kleine-patienten_16793468.htm)\nDas Edith Heischkel-Mentoring-Programm für Frauen an der Unimedizin geht in eine neue Runde – die neunte mittlerweile. Seit 2007 betreuen 15 erfahrene Mentoren und Mentorinnen für ein Jahr 15 Mentees, dieses Jahr sind darunter acht Medizinerinnen, fünf Frauen mit naturwissenschaftlicher Ausbildung und zwei Psychologinnen. Bei der Auftakt- und Abschlussveranstaltung in der Frauenklinik, wurde das Mentoring-Programm vorgestellt, das von den Gleichstellungsbeauftragten, dem Ausschuss für Chancengleichheit des Fachbereichs Medizin und dem Frauenbüro der JGU initiiert wurde.\n„Obwohl der Anteil an Frauen im naturwissenschaftlichen und ärztlichen Bereich hoch ist, sind kaum Frauen in Führungspositionen“, berichtet Staatssekretär Professor Thomas Deufel. Das Ziel des Programms ist es, mehr hochqualifizierte Frauen durch spezielle Förderung und Unterstützung in wissenschaftliche und ärztliche Führungspositionen zu bringen. „Mentoring ist eines der vielversprechendesten Instrumente der Organisations- und Personalentwicklung und hilft uns dabei, das Potenzial unserer jungen Mitarbeiterinnen nutzbar zu machen“, betont Professor Stephan Letzel, Prodekan für Studium und Lehre.\nDas Programm basiert auf drei Säulen: Dem Eins-zu-Eins-Mentoring, das bei der individuellen Karriereplanung unterstützt, dazu Workshops, die etwa bei der Vereinbarkeit von Beruf und Familie helfen, und auf Treffen, die Netzwerken und Austausch fördern sollen. „Jede der Säulen hat ihre Berechtigung, besonders die Workshops helfen, die persönlichen Fähigkeiten zu fördern und das Wissen im Alltag praktisch anzuwenden“, berichtet Dr. Anja Fruth, Oberärztin an der Frauenklinik, die gerade als Mentee das Programm abgeschlossen hat.\nAuch die Sprecherin des Programms, Professorin Monika Daubländer, ist von den Ergebnissen überzeugt: „Unsere Erwartungen wurden zum Teil sogar übertroffen.“ Tina Zimmermann, Diplom Biochemikerin und Absolventin des Programms, erzählt am Ende ihres Erfahrungsberichts: „In ferner Zukunft möchte ich dem Programm etwas zurückgeben und selbst als Mentorin teilnehmen.“\nWir freuen uns sehr für Frau Dr. Anne-Sophie Holler, dass Sie ein Stipendium des Edith Heischkel-Mentoring-Programms erhalten hat und gratulieren ihr hierzu herzlich. Das Team der Kinderchirurgie.\nQuelle:\n[Allgemeine Zeitung vom 22.03.2016](http://www.allgemeine-zeitung.de/lokales/mainz/nachrichten-mainz/unterstuetzung-bei-karriereplanung_16747080.htm)\nZum Jahresauftakt stellt die Zukunftsinitiative Rheinland-Pfalz Persönlichkeiten vor, die in Rheinland-Pfalz eine neue Berufung gefunden haben:\nMarkus Müller, Intendant des Mainzer Staatstheaters, Prof. Dr. Oliver Muensterer, Direktor der Kinderchirurgie der Universitätsmedizin Mainz, und Prof. Thomas Schadt, Künstlerischer Leiter der Nibelungen-Festspiele 2015.\nAnastasiia drückt sich am Laufwagen hoch, ihre Arme zittern, ihr Gesicht verzieht sich vor Anstrengung. Aber sie schafft es: Sie steht. Und dann macht sie zwei Schritte. Vor zwei Monaten war das noch undenkbar. Als Anastasiia im Dezember schwer verletzt in die Mainzer Unimedizin kam, waren sogar manche Ärzte skeptisch, ob sie jemals wieder gesund würde. Aber das Team von Professor Oliver Muensterer, Direktor der Klinik und Poliklinik für Kinderchirurgie, hat das neunjährige Mädchen aus der Ukraine erfolgreich behandelt. \"Dass sie jetzt läuft, ist sagenhaft und grenzt an ein Wunder\", sagt Muensterer.\nEin Lastwagen hatte Anastasiia in ihrer Heimatstadt Kiew Anfang 2014 überfahren. Sie erlitt ein Schädel-Hirn-Trauma, Verbrennungen der Haut, schwerste Verletzungen innerer Organe und Knochenbrüche unter anderem im Beckenbereich. Zunächst behandelten sie Ärzte der Kinderklinik in Kiew. Doch dort hatte sie kaum eine Chance zu überleben. Professor Hansjürgen Doss, Mainzer und Honorarkonsul der Ukraine, erzählt von einem Besuch in Kiew. Der Kiewer Chefarzt habe ihn an Anastasiias Bett geführt und gesagt: \"Wenn du sie nicht mitnimmst, wird sie sterben.\" Doss: \"Ich konnte doch nicht einfach das Mädchen sterben lassen.\" Also setzte er alle Hebel in Bewegung und ließ Anastasiia zur weiteren Behandlung nach Mainz bringen.\n\"Anastasiia hatte sieben Monate lang im Bett gelegen und dabei alle Beweglichkeit verloren\", sagt Dr. Martin Schwind, Oberarzt der Kinderchirurgie. Die Beweglichkeit galt es, mit Physiotherapie und Unterstützung von Ärzten und der mitgereisten Mutter und Oma, wiederherzustellen. \"Seit Anastasiia erkannt hat, dass sie laufen kann, macht sie von Tag zu Tag Fortschritte\", freut sich Schwind. Er hat ihr die Aufgabe gegeben, jeden Tag fünfmal von der Tür ihres Zimmers bis zum Fenster zu laufen. Übung sei sehr wichtig, damit sie nicht zurückfällt, so Schwind. Daher würden die Ärzte Anastasiia nach der Behandlung in Mainz am liebsten in eine deutsche Reha-Klinik überweisen. Doch Anastasiia wünscht sich, zu ihrem Vater und den Geschwistern in die Heimat zurückzukehren. Deshalb versucht Doss nun, ihr eine gute Weiterbehandlung in der Ukraine zu sichern. Dazu traf er sich am Donnerstag mit Vitali Klitschko, dem Bürgermeister von Kiew, um einen guten Physiotherapeuten für Anastasiia aufzutreiben. Auch über eine Kooperation zwischen der Kiewer und der Mainzer Kinderklinik wollten sie laut Doss sprechen.\nGeldspenden von Privatpersonen und Vereinen und Sachspenden von Sanitätshäusern, Apotheken und Herstellern medizinischer Geräte machen Anastasiias Behandlung möglich. Auch die AZ hatte zum Spenden aufgerufen. 90 000 Euro veranschlagte die Uniklinik für die Behandlung. Wie hoch die Gesamtkosten am Ende sein werden, kann die Klinik zurzeit nicht sagen.\nAm 2. Februar kehrt Anastasiia in die Ukraine zurück. Muensterer blickt positiv in die Zukunft: \"Wir können davon ausgehen, dass sie ein lebenswertes Leben haben wird.\" Er hält es für möglich, dass das Mädchen in einigen Jahren zur weiteren Behandlung ihrer Hüfte, die falsch zusammengewachsen ist, wieder nach Mainz kommt.\nDie neunjährige Anastasiia, die in der Mainzer Universitätsmedizin seit Dezember behandelt wurde, ist gemeinsam mit ihrer Mutter wieder in ihr Heimatland zurückgeflogen.\nDer ukrainische Honorarkonsul Prof. Hansjürgen Doss, auf dessen Initiative hin die Behandlung des im April 2014 bei einem Verkehrsunfall in der Ukraine schwer verletzten Mädchens in Mainz ermöglicht wurde, war sichtlich gerührt, als er Anastasiia am Frankfurter Flughafen verabschiedet hat. „Sie ist in einem besseren gesundheitlichen Zustand, als wir uns das erhofft hatten“, sagte Doss. Die Unimedizin mit dem Team um Professor Oliver Muensterer, Direktor der Klinik und Poliklinik für Kinderchirurgie, habe hervorragende Arbeit geleistet.\nIn Kiew muss das Mädchen natürlich weiterbetreut werden. Dazu habe er den Kiewer Bürgermeister Vitali Klitschko um Unterstützung gebeten. Außerdem geht Doss davon aus, dass in etwa anderthalb Jahren eine Nachbehandlung der Hüfte in Deutschland nötig sein wird.\nÜberwältigend sei die Spendenbereitschaft gewesen, mit der der Transport von Anastasiia von der Ukraine nach Deutschland und die Behandlung in Mainz finanziert wurde. „Es gab über 300 Spender“, berichtet Doss. „Die Finanzierung ist gesichert.“\nEin Lastwagen hatte Anastasiia in ihrer Heimatstadt Kiew überfahren. Sie erlitt ein Schädel-Hirn-Trauma, Verbrennungen der Haut, schwerste Verletzungen innerer Organe und Knochenbrüche unter anderem im Beckenbereich. Sieben Monate lange behandelten sie Ärzte der Kinderklinik in Kiew. Aufgrund des Kriegs in der Ukraine war aber nur eine eingeschränkte Betreuung des Mädchens möglich.\nAm 25. und 26. Juli 2015 fand unser diesjähriges PAFIS Symposium in Mainz statt. Hierzu kamen weltbekannte Spezialisten, die zu den Themen gastroösophagealer Reflux, Achalasie, Ösophagusatresie und metabolische Chirurgie referierten und mit den Teilnehmern hierüber diskutieren konnten. In der Dezember Ausgabe des Krümelchen´s, welches die Organisation\n[KEKS](http://www.keks.org/) (KEKS Patienten - und Selbsthilfeorganisation für Kinder & Erwachsene mit kranker Speiseröhre) monatlich herausgibt, erschien zu unserem PAFIS Symposium ein Artikel, den Sie unter folgendem [Link](/typo3temp/secure_downloads/26244/0/1eacda448452cabddbcd4bcd147eb84b8d9beaa3/K57_S49_-_Pafis.pdf) (PDF , 1,6 MB) gerne downloaden können.\nAm 1. Oktober 2014 hat Prof. Oliver Muensterer die Leitung der Kinderchirurgie an der Universitätsmedizin Mainz übernommen. Ausgebildet in Washington DC, Durham NC, München und in Birmingham, AL, arbeitete er zuletzt in am Weill Cornell Medical Collegen und am New York Medical College in New York. Sein klinischer Fokus liegt im Gebiet der minimalinvasiven Kinderchirurgie, speziell der single-incision Endochirurgie bei Kindern, die praktisch keine sichtbaren Narben nach Operationen hinterlässt. Sein Ziel ist es, innovative Methoden in Mainz einzuführen und weiterzuentwickeln, sowie die kinderchirurgische Forschung und Lehre auszubauen.\nWahrscheinlich war es ein ganz normaler Tag im April, eine ganz normale Straße. Ein fröhliches Mädchen, das diese Straße überquert, auf der ein Lastwagen fährt. Unzählige Male geht das täglich gut. Doch für Anastasiia, 9 Jahre, wurde diese eigentlich ganz normale Szenerie zum Albtraum. Sie wurde von einem Laster überrollt, erlitt dabei Verbrennungen, schwerste Verletzungen innerer Organe und mehrere Knochenbrüche.\nMit Mutter, Oma und Ärztin\nDie kleine Ukrainerin, auf deren Land die halbe Welt gerade blickt, hätte es unter normalen Umständen wohl nicht in die Zeitung geschafft. Doch im größten Unglück hilft manchmal der Zufall. Als Anastasiia mit schlechten Heilungsaussichten schon seit fast fünf Monaten in der Kinderklinik Okhmatdyt in Kiew lag, erfuhr Honorar-Konsul Prof. Hansjürgen Doss von ihrem Schicksal (die AZ berichtete). Aufgrund seines Engagements landete Anastasiia, begleitet von Mutter, Großmutter und einer Ärztin, am Montag auf dem Frankfurter Flughafen.\nEin Spezialtransporter brachte sie zunächst in die Flughafenklinik, von dort ging es jedoch schnell weiter nach Mainz. Gerade zwei Stunden nach der Landung wurde das Kind im Universitätsklinikum aufgenommen. „Der Transport ist problemlos verlaufen“, lautet das Fazit von Dr. Nadia Kisil, der begleitenden Ärztin, die Anastasiia schon in Kiew behandelte.\nNoch ist die Finanzierung der Behandlung nicht geklärt, man habe bisher etwa ein Drittel der nötigen 80 000 Euro an Spenden eingesammelt, sagt der ehemalige Bundestagsabgeordnete Doss. Trotzdem: „Wir sind ihm sehr dankbar“, betont Kisil.\nNeben Nadia Kisil stehen drei weitere Ärzte im Krankenzimmer, von dessen Fenster „Puh der Bär“ fröhlich auf den Gang blickt, und während die Mediziner das sehr dünne Mädchen in Empfang nehmen, steht ein Fernsehteam vor der Tür. Ihren genauen Behandlungsplan werden die Ärzte erst in den kommenden Tagen festlegen.\nZwei Monate in der Klinik?\nZwei Monate Klinikaufenthalt veranschlagt Prof. Oliver Muensterer. Ob Anastasiia wieder ganz gesund werden könnte? „Davon kann man nicht ausgehen“, sagt der Leiter der Kinderchirurgie, es sei mit bleibenden Schäden zu rechnen.\nDie Neunjährige hat schwerste Verletzungen davongetragen. Ob sie je wieder richtig laufen oder Kinder bekommen kann? Ihre Aussichten sind sicherlich besser als in der Heimat. „Es ging nicht um das unmittelbare Überleben von Anastasiia“, sagt Kisil. Doch sie und ihre Kollegen seien mit ihrem Latein am Ende gewesen, nachdem die Heilung nicht wie gewünscht verlief.\nDarum geht es auch Doss. „Wer ein Leben rettet, rettet die ganze Welt“, zitiert er aus dem Talmud. Damit das funktionieren kann, sind weitere Spenden nötig.\nSchwerste Verletzungen\nMuensterer ist hoffnungsvoll, dass die Chancen verhältnismäßig gutstehen. „Die Ärzte in Kiew haben alles getan, was sie unter den gegebenen Umständen tun konnten“, erklärt der Mediziner. In Mainz sei man jedoch erfahren in der Behandlung polytraumatischer Zustände – auch wenn die Kombination der Verletzungen in Verbindung mit der bereits langen Behandlungszeit einen Sonderfall darstelle. Als größte Herausforderung sieht er die nötige Rekonstruktion des Beckenbodens.\nIhren Mut hat Anastasiia jedenfalls noch nicht verloren. „Es geht ihr besser, als wir erwarten konnten“, sagt Muensterer. „Und sie lächelt“.\nSpendenkonto bei der Mainzer Volksbank (MVG): Deutsch-Ukrainische Gesellschaft für Wirtschaft und Wissenschaft; Verwendungszweck „Hilfe für Anastasiia“; IBAN: DE49 5519 0000 0653 9900 10; BIC: MVBM DE 55\nQuelle:\n[Allgemeine Zeitung](http://www.allgemeine-zeitung.de/lokales/mainz/nachrichten-mainz/hoffen-auf-neue-zukunft_14823134.htm)", "language": null, "image": null, "pagetype": null, "links": ["http://www.unimedizin-mainz.de", "/", "/kinderchirurgie/start/aktuelles/archiv.html#menu", "/kinderchirurgie/start/start.html", "/kinderchirurgie/start/start.html", "/kinderchirurgie/start/covid-19-informationen.html", "/kinderchirurgie/start/covid-19-informationen/aktuelle-meldungen.html", "/kinderchirurgie/start/covid-19-informationen/covid-testung.html", "/kinderchirurgie/start/covid-19-informationen/besuchsregelung.html", "/kinderchirurgie/start/covid-19-informationen/maskenpflicht.html", "/kinderchirurgie/start/aktuelles.html", "/kinderchirurgie/start/aktuelles/archiv.html", "/kinderchirurgie/start/behandlungsspektrum.html", "/kinderchirurgie/start/bewerten-sie-unsere-klinik.html", "/kinderchirurgie/start/sprechstunden.html", "/kinderchirurgie/start/sprechstunden/termin-online-kontaktformular.html", "/kinderchirurgie/start/sprechstunden/kinderchirurgische-allgemein-sprechstunde.html", "/kinderchirurgie/start/sprechstunden/privatambulanz.html", "/kinderchirurgie/start/sprechstunden/spezialsprechstunde-verbrennungen.html", "/kinderchirurgie/start/sprechstunden/spezialsprechstunde-trichter-und-kielbrust.html", "/kinderchirurgie/start/sprechstunden/spezialsprechstunde-kinderonkochirurgisch.html", "/kinderchirurgie/start/sprechstunden/spezialsprechstunde-kinderurochirurgisch.html", "/kinderchirurgie/start/sprechstunden/spezialsprechstunde-kolorektale-chirurgie.html", "/kinderchirurgie/start/sprechstunden/spezialsprechstunde-kindertraumatologie.html", "/kinderchirurgie/start/mitarbeiterinnen.html", "/kinderchirurgie/start/kontakt-und-anfahrt.html", "/kinderchirurgie/start/kontakt-und-anfahrt/hier-finden-sie-uns.html", "/kinderchirurgie/start/kontakt-und-anfahrt/kontakt.html", "/kinderchirurgie/start/kontakt-und-anfahrt/anfahrt.html", "/kinderchirurgie/start/kontakt-und-anfahrt/um-mainz-navi-app.html", "/kinderchirurgie/start/kontakt-und-anfahrt/parken-in-der-universitaetsmedizin-mainz.html", "/kinderchirurgie/start/notfaelle.html", "/kinderchirurgie/start/social-media.html", "/kinderchirurgie/start/chronik-der-kinderchirurgie-mainz.html", "/kinderchirurgie/start/weiterbildungscurriculum-kinderchirurgie.html", "/kinderchirurgie/start/zertifizierungen.html", "/kinderchirurgie/start/zertifizierungen/deutsche-gesellschaft-fuer-verbrennungsmedizin-dgv.html", "/kinderchirurgie/start/zertifizierungen/dkg-krebsgesellschaft-ev-onkozert.html", "/kinderchirurgie/start/zertifizierungen/keks-ev-good-practice-partner.html", "/kinderchirurgie/start/zertifizierungen/kontinenz-und-beckenboden-zentrum.html", "/kinderchirurgie/start/zertifizierungen/traumazentrum.html", "/kinderchirurgie/start/zertifizierungen/uct-universitaeres-centrum-fuer-tumorerkrankungen-mainz.html", "/kinderchirurgie/start/zertifizierungen/uems-union-europeenne-des-medecins-specialistes.html", "/kinderchirurgie/start/veranstaltungen.html", "/kinderchirurgie/start/selbsthilfegruppen-kooperationen-links.html", "/kinderchirurgie/start/selbsthilfegruppen-kooperationen-links/selbsthilfegruppen.html", "/kinderchirurgie/start/selbsthilfegruppen-kooperationen-links/kooperationen.html", "/kinderchirurgie/start/selbsthilfegruppen-kooperationen-links/elektronische-zeitschriften-bibliotheken-buchkataloge.html", "/kinderchirurgie/start/selbsthilfegruppen-kooperationen-links/medizinische-datenbanken.html", "/kinderchirurgie/start/selbsthilfegruppen-kooperationen-links/medizinische-verbaende-und-organisationen.html", "/kinderchirurgie/start/selbsthilfegruppen-kooperationen-links/sonstiges.html", "/kinderchirurgie/start/jobs.html", "/kinderchirurgie/start/spenden.html", "/kinderchirurgie/patienten/uebersicht.html", "/kinderchirurgie/patienten/uebersicht.html", "/kinderchirurgie/patienten/ambulante-op.html", "/kinderchirurgie/patienten/befundanforderungen.html", "/kinderchirurgie/patienten/besucherinformation.html", "/kinderchirurgie/patienten/case-management.html", "/kinderchirurgie/patienten/entlassmanagement.html", "/kinderchirurgie/patienten/patienteninformationen.html", "/kinderchirurgie/patienten/patienteninformationen/informationsblaetter.html", "/kinderchirurgie/patienten/patienteninformationen/flyer.html", "/kinderchirurgie/patienten/patienteninformationen/umfragen.html", "/kinderchirurgie/patienten/patientenmanagement.html", "/kinderchirurgie/patienten/sprechstunden.html", "/kinderchirurgie/patienten/sprechstunden/kinderchirurgische-allgemein-sprechstunde.html", "/kinderchirurgie/patienten/sprechstunden/privatambulanz.html", "/kinderchirurgie/patienten/sprechstunden/spezialsprechstunde-verbrennungen.html", "/kinderchirurgie/patienten/sprechstunden/spezialsprechstunde-trichter-und-kielbrust.html", "/kinderchirurgie/patienten/sprechstunden/spezialsprechstunde-kinderonkochirurgisch.html", "/kinderchirurgie/patienten/sprechstunden/spezialsprechstunde-kinderurochirurgisch.html", "/kinderchirurgie/patienten/sprechstunden/spezialsprechstunde-kolorektale-chirurgie.html", "/kinderchirurgie/patienten/sprechstunden/spezialsprechstunde-kindertraumatologie.html", "/kinderchirurgie/patienten/stationaere-aufnahme.html", "/kinderchirurgie/patienten/unterkuenfte-fuer-eltern.html", "/kinderchirurgie/patienten/unterkuenfte-fuer-eltern/ronald-mcdonald-haus-mainz.html", "/kinderchirurgie/patienten/unterkuenfte-fuer-eltern/weitere-unterkuenfte.html", "/kinderchirurgie/forschung/uebersicht.html", "/kinderchirurgie/forschung/uebersicht.html", "/kinderchirurgie/forschung/forschungsberichte.html", "/kinderchirurgie/forschung/projekte.html", "/kinderchirurgie/forschung/publikationen.html", "/kinderchirurgie/forschung/studien.html", "/kinderchirurgie/studierende/uebersicht.html", "/kinderchirurgie/studierende/uebersicht.html", "/kinderchirurgie/studierende/bewertung-praktikum-kinderchirurgie.html", "/kinderchirurgie/studierende/doktorarbeiten.html", "/kinderchirurgie/studierende/famulatur.html", "/kinderchirurgie/studierende/foreign-visiting-doctors-and-students.html", "/kinderchirurgie/studierende/foreign-visiting-doctors-and-students/hospitantenobservership.html", "/kinderchirurgie/studierende/praktika.html", "/kinderchirurgie/studierende/praktisches-jahr-pj.html", "/kinderchirurgie/studierende/vorlesungen.html", "/kinderchirurgie/studierende/vorlesungen-kc-ilias.html", "/kinderchirurgie/kolorektale-chirurgie/schwerpunkteinrichtung-fuer-kinderchirurgische-komplexe-und-angeborene-kolorektale-erkrankungen.html", "/kinderchirurgie/kolorektale-chirurgie/schwerpunkteinrichtung-fuer-kinderchirurgische-komplexe-und-angeborene-kolorektale-erkrankungen.html", "/kinderchirurgie/kolorektale-chirurgie/transition.html", "/kinderchirurgie/kolorektale-chirurgie/darmmanagement.html", "/kinderchirurgie/kolorektale-chirurgie/mitarbeiterinnen.html", "/kinderchirurgie/kolorektale-chirurgie/kontakt-terminvereinbarung-online-sprechstunde.html", "tel:112", "tel:116117", "tel:+4961311719240", "tel:+496131170", "https://www.unimedizin-mainz.de/patienten-und-besucher/im-notfall.html", "/transfusionszentrale/blutspender/uebersicht.html", "https://www.unimedizin-mainz.de/header/anfahrt.html", "https://www.unimedizin-mainz.de/header/anfahrt/lageplan.html", "https://www.unimedizin-mainz.de/header/anreise/um-mainz-navi.html", "tel:+496131170", "/kinderchirurgie/", "/kinderchirurgie/start/start-en.html", "/kinderchirurgie/start/start-ar.html", "/kinderchirurgie/start/start-ru.html", "/kinderchirurgie/start/start-sp.html", "/kinderchirurgie/start/start-gr.html", "/kinderchirurgie/start/start-fr.html", "/kinderchirurgie/start/start.html", "/kinderchirurgie/start/start.html", "/kinderchirurgie/start/covid-19-informationen.html", "/kinderchirurgie/start/covid-19-informationen/aktuelle-meldungen.html", "/kinderchirurgie/start/covid-19-informationen/covid-testung.html", "/kinderchirurgie/start/covid-19-informationen/besuchsregelung.html", "/kinderchirurgie/start/covid-19-informationen/maskenpflicht.html", "/kinderchirurgie/start/aktuelles.html", "/kinderchirurgie/start/aktuelles/archiv.html", "/kinderchirurgie/start/behandlungsspektrum.html", "/kinderchirurgie/start/bewerten-sie-unsere-klinik.html", "/kinderchirurgie/start/sprechstunden.html", "/kinderchirurgie/start/sprechstunden/termin-online-kontaktformular.html", "/kinderchirurgie/start/sprechstunden/kinderchirurgische-allgemein-sprechstunde.html", "/kinderchirurgie/start/sprechstunden/privatambulanz.html", "/kinderchirurgie/start/sprechstunden/spezialsprechstunde-verbrennungen.html", "/kinderchirurgie/start/sprechstunden/spezialsprechstunde-trichter-und-kielbrust.html", "/kinderchirurgie/start/sprechstunden/spezialsprechstunde-kinderonkochirurgisch.html", "/kinderchirurgie/start/sprechstunden/spezialsprechstunde-kinderurochirurgisch.html", "/kinderchirurgie/start/sprechstunden/spezialsprechstunde-kolorektale-chirurgie.html", "/kinderchirurgie/start/sprechstunden/spezialsprechstunde-kindertraumatologie.html", "/kinderchirurgie/start/mitarbeiterinnen.html", "/kinderchirurgie/start/kontakt-und-anfahrt.html", "/kinderchirurgie/start/kontakt-und-anfahrt/hier-finden-sie-uns.html", "/kinderchirurgie/start/kontakt-und-anfahrt/kontakt.html", "/kinderchirurgie/start/kontakt-und-anfahrt/anfahrt.html", "/kinderchirurgie/start/kontakt-und-anfahrt/um-mainz-navi-app.html", "/kinderchirurgie/start/kontakt-und-anfahrt/parken-in-der-universitaetsmedizin-mainz.html", "/kinderchirurgie/start/notfaelle.html", "/kinderchirurgie/start/social-media.html", "/kinderchirurgie/start/chronik-der-kinderchirurgie-mainz.html", "/kinderchirurgie/start/weiterbildungscurriculum-kinderchirurgie.html", "/kinderchirurgie/start/zertifizierungen.html", "/kinderchirurgie/start/zertifizierungen/deutsche-gesellschaft-fuer-verbrennungsmedizin-dgv.html", "/kinderchirurgie/start/zertifizierungen/dkg-krebsgesellschaft-ev-onkozert.html", "/kinderchirurgie/start/zertifizierungen/keks-ev-good-practice-partner.html", "/kinderchirurgie/start/zertifizierungen/kontinenz-und-beckenboden-zentrum.html", "/kinderchirurgie/start/zertifizierungen/traumazentrum.html", "/kinderchirurgie/start/zertifizierungen/uct-universitaeres-centrum-fuer-tumorerkrankungen-mainz.html", "/kinderchirurgie/start/zertifizierungen/uems-union-europeenne-des-medecins-specialistes.html", "/kinderchirurgie/start/veranstaltungen.html", "/kinderchirurgie/start/selbsthilfegruppen-kooperationen-links.html", "/kinderchirurgie/start/selbsthilfegruppen-kooperationen-links/selbsthilfegruppen.html", "/kinderchirurgie/start/selbsthilfegruppen-kooperationen-links/kooperationen.html", "/kinderchirurgie/start/selbsthilfegruppen-kooperationen-links/elektronische-zeitschriften-bibliotheken-buchkataloge.html", "/kinderchirurgie/start/selbsthilfegruppen-kooperationen-links/medizinische-datenbanken.html", "/kinderchirurgie/start/selbsthilfegruppen-kooperationen-links/medizinische-verbaende-und-organisationen.html", "/kinderchirurgie/start/selbsthilfegruppen-kooperationen-links/sonstiges.html", "/kinderchirurgie/start/jobs.html", "/kinderchirurgie/start/spenden.html", "/kinderchirurgie/patienten/uebersicht.html", "/kinderchirurgie/patienten/uebersicht.html", "/kinderchirurgie/patienten/ambulante-op.html", "/kinderchirurgie/patienten/befundanforderungen.html", "/kinderchirurgie/patienten/besucherinformation.html", "/kinderchirurgie/patienten/case-management.html", "/kinderchirurgie/patienten/entlassmanagement.html", "/kinderchirurgie/patienten/patienteninformationen.html", "/kinderchirurgie/patienten/patienteninformationen/informationsblaetter.html", "/kinderchirurgie/patienten/patienteninformationen/flyer.html", "/kinderchirurgie/patienten/patienteninformationen/umfragen.html", "/kinderchirurgie/patienten/patientenmanagement.html", "/kinderchirurgie/patienten/sprechstunden.html", "/kinderchirurgie/patienten/sprechstunden/kinderchirurgische-allgemein-sprechstunde.html", "/kinderchirurgie/patienten/sprechstunden/privatambulanz.html", "/kinderchirurgie/patienten/sprechstunden/spezialsprechstunde-verbrennungen.html", "/kinderchirurgie/patienten/sprechstunden/spezialsprechstunde-trichter-und-kielbrust.html", "/kinderchirurgie/patienten/sprechstunden/spezialsprechstunde-kinderonkochirurgisch.html", "/kinderchirurgie/patienten/sprechstunden/spezialsprechstunde-kinderurochirurgisch.html", "/kinderchirurgie/patienten/sprechstunden/spezialsprechstunde-kolorektale-chirurgie.html", "/kinderchirurgie/patienten/sprechstunden/spezialsprechstunde-kindertraumatologie.html", "/kinderchirurgie/patienten/stationaere-aufnahme.html", "/kinderchirurgie/patienten/unterkuenfte-fuer-eltern.html", "/kinderchirurgie/patienten/unterkuenfte-fuer-eltern/ronald-mcdonald-haus-mainz.html", "/kinderchirurgie/patienten/unterkuenfte-fuer-eltern/weitere-unterkuenfte.html", "/kinderchirurgie/forschung/uebersicht.html", "/kinderchirurgie/forschung/uebersicht.html", "/kinderchirurgie/forschung/forschungsberichte.html", "/kinderchirurgie/forschung/projekte.html", "/kinderchirurgie/forschung/publikationen.html", "/kinderchirurgie/forschung/studien.html", "/kinderchirurgie/studierende/uebersicht.html", "/kinderchirurgie/studierende/uebersicht.html", "/kinderchirurgie/studierende/bewertung-praktikum-kinderchirurgie.html", "/kinderchirurgie/studierende/doktorarbeiten.html", "/kinderchirurgie/studierende/famulatur.html", "/kinderchirurgie/studierende/foreign-visiting-doctors-and-students.html", "/kinderchirurgie/studierende/foreign-visiting-doctors-and-students/hospitantenobservership.html", "/kinderchirurgie/studierende/praktika.html", "/kinderchirurgie/studierende/praktisches-jahr-pj.html", "/kinderchirurgie/studierende/vorlesungen.html", "/kinderchirurgie/studierende/vorlesungen-kc-ilias.html", "/kinderchirurgie/kolorektale-chirurgie/schwerpunkteinrichtung-fuer-kinderchirurgische-komplexe-und-angeborene-kolorektale-erkrankungen.html", "/kinderchirurgie/kolorektale-chirurgie/schwerpunkteinrichtung-fuer-kinderchirurgische-komplexe-und-angeborene-kolorektale-erkrankungen.html", "/kinderchirurgie/kolorektale-chirurgie/transition.html", "/kinderchirurgie/kolorektale-chirurgie/darmmanagement.html", "/kinderchirurgie/kolorektale-chirurgie/mitarbeiterinnen.html", "/kinderchirurgie/kolorektale-chirurgie/kontakt-terminvereinbarung-online-sprechstunde.html", null, "/kinderchirurgie", "kinderchirurgie", "/kinderchirurgie/start/start.html", "/kinderchirurgie/start/aktuelles.html", "/kinderchirurgie/start/start.html", "/kinderchirurgie/start/covid-19-informationen.html", "/kinderchirurgie/start/aktuelles.html", "/kinderchirurgie/start/aktuelles/archiv.html", "/kinderchirurgie/start/behandlungsspektrum.html", "/kinderchirurgie/start/bewerten-sie-unsere-klinik.html", "/kinderchirurgie/start/sprechstunden.html", "/kinderchirurgie/start/mitarbeiterinnen.html", "/kinderchirurgie/start/kontakt-und-anfahrt.html", "/kinderchirurgie/start/notfaelle.html", "/kinderchirurgie/start/social-media.html", "/kinderchirurgie/start/chronik-der-kinderchirurgie-mainz.html", "/kinderchirurgie/start/weiterbildungscurriculum-kinderchirurgie.html", "/kinderchirurgie/start/zertifizierungen.html", "/kinderchirurgie/start/veranstaltungen.html", "/kinderchirurgie/start/selbsthilfegruppen-kooperationen-links.html", "/kinderchirurgie/start/jobs.html", "/kinderchirurgie/start/spenden.html", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_Nikolaus_2021_3481a45209.jpg", "http://www.sterntaler-mainz.de", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_14_0943dd325f.jpg", "https://www.facebook.com/lsvrhh/?ref=page_internal", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_IG_Adventskalender_Sterntaler_ed7b672282.jpg", "https://youtube.com/playlist?list=PL7uWodMnIslqUTtcngspcQWBXaldC4sn8", "https://www.sterntaler-mainz.de/", "https://www.facebook.com/SterntalerVereinMainz", "https://www.instagram.com/sterntaler_ev_mainz/", "http://www.viele-schaffen-mehr.de/projekte/babys-schonend-operieren", "/typo3temp/secure_downloads/26244/0/ddf975f3b0013996cced91ea2e675177cb444405/IMG_6905.jpg", "https://www.sterntaler-mainz.de", "https://l.facebook.com/l.php?u=https%3A%2F%2Fwww.sterntaler-mainz.de%2F%3Ffbclid%3DIwAR0XYNXD003qIO6M-igoPyrZyYP_1FUpHJ8QbW1AuoPrtG2BWigrdVgNI_w&h=AT2hJlgCsx6k1EBZwyS1h1c1ETRi0ofD7c90DvuYap8OtigUg86dnVsOZUINfD18vxu5PB3bAgEWYA9C9-ZaRItfV5xmhj9iPJMW2okh8pgIoaXxHr5dML35RzKZHM5CKMe9pyFAnOok5h-Y8obm&__tn__=-UK-R&c%5b0%5d=AT3cgNrRGA_FTPVD6OEBTX63IjYfD2yQriTw0dSGwhKmLJkvZtRzkOwyVal_YCLvFl8kLa-9Mie5vvFVxP2CJsuShTuLMIl057SAtPWrTNazoVw7mVR_xrVD8ywpyvpzZnmN3H23hqiELVLqtXu9kFxx0MeRySAZNHBi-3PLWh9bjio", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_2021_09_27_Spende_Sterntaler_an_Kinderchirugie_Foto_Thomas_Boehm_DSC7403_7e6db9a89e.jpg", "https://www.sterntaler-mainz.de", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_Sterntaler_ig-scaled_1aae7ced78.jpg", "https://www.unimedizin-mainz.de/umfrage-verteilung-impfungen", "mailto:n.wagner@uni-mainz.de", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_2020_12_05_Kinderklinik_Traktor_Konvoi_Foto_Peter_Pulkowski_0017_DSC6553_7e48c51cf4.jpg", "https://l.facebook.com/l.php?u=https%3A%2F%2Fyoutu.be%2FF5oiLsJobBQ%3Ffbclid%3DIwAR2pP4mwuSdTT2CKt4eHVdBIaKlHwKCi8aJSrcSAYjfxUPC_-FaLCpKd5zM&h=AT1koX40qeoXrtuIrSYNWqSi_UUOE1zHKQRY7yM3ahz7SfV4h_fJ1sjt6mOrtVgRVBTCZY918NbRi2_W0R60GwetRrkv_cWl8KYjR5DT90TWXnvScxwzW_dvIFXwof0ditKE&__tn__=-UK-R&c[0]=AT0OGem8DtZ62SgZb7pXhcGySyG3QYWizJ78Bpc8R7OmLLxsGnx9m6w5Uuetgp1MoR27sctL8UAEANU8XICE-ISx1ADEp1U71e-MWEzAcbVqs6lYzSp4ywJNXqxxpkn8ri0ljQBxpH7OGdh9o7_NEkXoigNCZpb74vobX_Dd1o42pOU", "https://youtu.be/F5oiLsJobBQ", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_2020_12_05_Kinderklinik_Traktor_Konvoi_Foto_Peter_Pulkowski_0008_DSC6503_9f2aa6a4c5.jpg", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_2020_12_05_Kinderklinik_Traktor_Konvoi_Foto_Peter_Pulkowski_0015_DSC6537_0f2c498769.jpg", "/typo3temp/secure_downloads/26244/0/ddf975f3b0013996cced91ea2e675177cb444405/Adventskalender_2020.jpg", "https://www.facebook.com/SterntalerVereinMainz", "https://www.instagram.com/sterntaler_ev_mainz/", "https://www.unimedizin-mainz.de/fileadmin/vorlagen/portal/downloads/presse/2020-10-23_COVID-19_Besuchsformular_V01.pdf", "/typo3temp/secure_downloads/26244/0/1eacda448452cabddbcd4bcd147eb84b8d9beaa3/2020-10-23_COVID-19_Besuchsformular_V01.pdf", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_IMG_2809_fd7d4befc7.jpg", "/typo3temp/secure_downloads/26244/0/ddf975f3b0013996cced91ea2e675177cb444405/IMG_2810.JPG", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_DGCH_Posterpreis_2020_abb014064f.jpg", "https://www.dgch.de", "/typo3temp/secure_downloads/26244/0/1eacda448452cabddbcd4bcd147eb84b8d9beaa3/Fetus_in_Fetu_Online_Praesentation_DCK2020.pdf", "https://www.thieme-connect.com/products/ejournals/abstract/10.1055/s-0039-1698765", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_Monitoring_1_476938dc46.jpg", "https://www.sterntaler-mainz.de/", "https://www.ideenwettbewerb-rlp.de/1-preistraeger-regionalpreis-mainz-illuminati", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_Beleuchtung_1_9e3988dd0c.jpg", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_IllumiNati_b02c921fb0.jpg", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_Katheter_2_842070ee72.jpg", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_Endoskopie_c8431e9950.jpg", "/typo3temp/secure_downloads/26244/0/ddf975f3b0013996cced91ea2e675177cb444405/Kruemelchen_66_2020_TIC-PEA.jpg", "https://www.unimedizin-mainz.de/tic-pea", "https://keks.org/", "https://www.unimedizin-mainz.de/tic-pea", "https://www.umfrage-triage-beatmung.de", "/typo3temp/secure_downloads/26244/0/4bf89c0424247a061bfe9a0cc3c0f9e6ec04038e/m101.pdf", "https://www.aerzteblatt.de/medizin/wissenschaft?aid=212420", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_2020_01_09_Neujahrsempfang_Foto_Thomas_Boehm_093_DSC2727_2ed7dc9bd9.jpg", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_Paafis_Affiche_13-01-2020_7915f2a44c.jpg", "http://www.eupsa.info/epsite/", "https://l.facebook.com/l.php?u=http%3A%2F%2Fwww.eupsa.info%2Fepsite%2F%3Ffbclid%3DIwAR03GDp8hK9cem0LxRrGaCx4lQtmaJw9QvI5HtyapITfvFAdQmIe6PkEKLw&h=AT33iegNk-TD2yUUPl89Pj2LW5-Y06IdMy1NtXl_EI7HieVEMJKVfhkIeqGkNU1KdJcMZUKUaz8aAbaxM9hGBaQy8ybYcnPl8Lh31NVS1tQPAIqNzftXLmofeAtiz35PDJKaETwPzAADIPq8DGl1p4n4MFoDw7thZmSSv4fQIkCpWCRomf7l0aHNheDgfB-I_Y_ra2DFqvG8E4FHDJky0GWReDevy9ff3TaAfpSG86iVOx94NYIxCNEyARtXP9f0rDjVjChoJS3Di4UNlHjUll3SOMyxEFRXCuwgFyp9Ka845TGl6l4inrt18CzmVhjFvTiy_A9k68-54Itb1xa0NXggUTK7fvY1WfQMcpIPo6305fQpYe1VHdEtYFERyBxntOYf4H5KmTl9U2ZEFV3n8fJ71ywYTBSpCq3KSkP9Kjq_Ci1rwxAmh4Zlq4b-QGStNAxXwdEmbW7BWosfyvpUEGys_bsmXR7QGoqbTpU2LYCRcrE53Vys58PvwvS_UCuID9uDCJg_pZXp72h0NLLY8ra-W74d4yrNgklkyWaW7KNcNVh3vBliqw5j3mdRiAuQ97YPPsLoRd4RYEYdKutzPnP_37AcOYsEdxWnuKL-gPSyjZlIlrlHA0rPS5Q9ehgfdrZg8g", "http://www.eupsa.info/epsite/", "/typo3temp/secure_downloads/26244/0/0a1a9d9bd0620a9c265c5764b27272fd6af599c2/EPSITE_2020_Flyer.pdf", "https://www.verbrennungsmedizin.de/", "https://www.verbrennungsmedizin.de/", "https://www.awmf.org/leitlinien/aktuelle-leitlinien/ll-liste/deutsche-gesellschaft-fuer-verbrennungsmedizin-ev.html", "http://www.eden-stiftung.de/", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_SCHWIP_Einladung_f84f184196.jpg", "mailto:tatjana.koenig@unimedizin-mainz.de", "/kinderchirurgie/forschung/studien.html#c212498", "https://www.makeawish.de", "https://www.makeawish.de/aktuelles/)", "/kinderchirurgie/start/selbsthilfegruppen-kooperationen-links/kooperationen.html", "/typo3temp/secure_downloads/26244/0/4bf89c0424247a061bfe9a0cc3c0f9e6ec04038e/Hufeland_Pressemitteilung.pdf", "https://www.swr.de/heimat/Ein-neuer-Himmel-fuer-kleine-Patienten-in-der-Uniklinik-Mainz,bildergalerie-tunnelflieger-100.html", "/typo3temp/secure_downloads/26244/0/4bf89c0424247a061bfe9a0cc3c0f9e6ec04038e/2019-08-01_Management_und_Krankenhaus_Mainzer_Studie_belegt_hohe_Qualitaet_v_Telemed.pdf", "/typo3temp/secure_downloads/26244/0/4bf89c0424247a061bfe9a0cc3c0f9e6ec04038e/2019-08-01_Management_und_Krankenhaus_Mainzer_Studie_belegt_hohe_Qualitaet_v_Telemed.pdf", "https://www.tk.de/presse/themen/gesundheitssystem/innovationen/telemedizin-neugeborene-speiseroehre-2065274", "https://www.tk.de/presse/themen/gesundheitssystem/innovationen/telemedizin-neugeborene-speiseroehre-2065274", "/kinderchirurgie/forschung/projekte.html", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_2019_Kinderchirurgie_Sterntaler_Tunnelflieger__c__Foto_Peter_Pulkowski_0037_DSC1469_f75db514bf.jpg", "/typo3temp/secure_downloads/26244/0/427da49ec39dc81aae2683d40eb8fa98cccdcdc6/Tunnelflieger_Gang_b1-750x459.jpg", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_2019_Kinderchirurgie_Sterntaler_Tunnelflieger__c__Foto_Peter_Pulkowski_0059_DSC1694_c919351a0b.jpg", "https://www.swr.de/swraktuell/rheinland-pfalz/mainz/Kindern-die-Angst-nehmen-Tunnelflieger-startet-an-Univeristaetsmedizin-Mainz,tunnelflieger-102.html", "http://www.tunnelflieger.de", "https://www.sterntaler-mainz.de/", "https://www.unimedizin-mainz.de/presse/pressemitteilungen/aktuellemitteilungen/newsdetail/article/der-tunnelflieger-hebt-ab-1.html", "/typo3temp/secure_downloads/26244/0/4bf89c0424247a061bfe9a0cc3c0f9e6ec04038e/19-04-11_Newsletter_Anlage_VUD_Magazin_Qualitaet_Leben.pdf", "http://www.kranke-kinder-haben-rechte.de", "/typo3temp/secure_downloads/26244/0/4bf89c0424247a061bfe9a0cc3c0f9e6ec04038e/2019_04_25_1._Deutscher_Kindergesundheitsgipfel.pdf", "https://www.swr.de/landesschau-rp/gut-zu-wissen/neue-form-der-medizinischen-versorgung-telemedizin-die-virtuelle-sprechstunde/-/id=233210/did=23409304/nid=233210/1hwn98d/index.html?fbclid=IwAR3pOEQMp7pYEswqJbqpg88s6NWXNIx9DdX82kPCnJrtJJ43LtKZSSKr_a4", "https://www.facebook.com/MATS.MainzTeleSurgery/", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_Alexandra_Debest__am_Klavier__und_Sandra_Kroemer_auf_der_Buehne_im_Drusussaal_e5dc4d3f28.jpg", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_Dr._W._Puth__A._Debest__Dr._St._Rohleder__S._Kroemer_829044fd31.jpg", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_cabaretsongs_a5_ae3bef6c7e.png", "https://www.sterntaler-mainz.de/", "https://www.allgemeine-zeitung.de/lokales/mainz/nachrichten-mainz/musik-fur-kleine-patienten_19857680", "https://www.swr.de/swraktuell/rheinland-pfalz/Mainzer-Studie-zu-Telemedizin,av-o1081161-100.html?fbclid=IwAR3DVKl5X_RdbuyQTLvERBx0ekEjjyVxmPG1ntT2n6EpVTyYaQXvzDUmpZc", "http://www.unimedizin-mainz.de/kinderchirurgie/telemedizin/uebersicht.html", "/typo3temp/secure_downloads/26244/0/1eacda448452cabddbcd4bcd147eb84b8d9beaa3/exam_246.pdf", "https://cme.mgo-fachverlage.de/education/257", "https://www.ikk-suedwest.de/magazin/IKK-Fuer_mich-11-2018/#6", "https://www.ikk-suedwest.de/magazin/IKK-Fuer_mich-11-2018/#6", "https://www.ikk-suedwest.de/magazin/IKK-Fuer_mich-11-2018/#6", "https://www.tk.de/tk/rheinland-pfalz/tk-spezial-digitalisierung/interview-goedeke/986166#", "/typo3temp/secure_downloads/26244/0/4bf89c0424247a061bfe9a0cc3c0f9e6ec04038e/25_09_2018_Saarbruecker_zeitung_ueber_Telemedizin_an_der_UM.pdf", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_25_09_2018_Saarbruecker_zeitung_ueber_Telemedizin_an_der_UM_6320f61810.png", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_K.U.K.S.Workshop_Mainz_Foto_Thomas_Boehm_0006_DSC4143_1f100d0e55.jpg", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_K.U.K.S.Workshop_Mainz_Foto_Thomas_Boehm_0009_DSC4149_e1bec519f4.jpg", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_2018_08_14_Kinderchirurgie_Sterntaler_a-Foto_Peter_Pulkowski_0001_DSC0891_11ee6a0643.jpg", "/typo3temp/secure_downloads/26244/0/ddf975f3b0013996cced91ea2e675177cb444405/OM_MATS.jpg", "https://swrmediathek.de/player.htm?show=5692b350-968d-11e8-b070-005056a12b4c", "https://www.facebook.com/MATS.MainzTeleSurgery/?fref=mentions", "https://www.facebook.com/KinderchirurgieMainz/?fref=mentions", "/typo3temp/secure_downloads/26244/0/2b881dad95ce90cdb5d46b50a3ddd2bc9fb2f027/AZ_09.07.2018.jpg", "http://www.allgemeine-zeitung.de/lokales/mainz/nachrichten-mainz/anastasiia-aus-der-ukraine-wurde-bei-einem-unfall-schwer-verletzt--in-mainz-konnte-ihr-geholfen-werden_18907003.htm", "https://www.facebook.com/MATS.MainzTeleSurgery/?fref=mentions", "https://www.facebook.com/KinderchirurgieMainz/?fref=mentions", "http://www.allgemeine-zeitung.detelemedizin-in-mainz-sprechstunde-per-handy-oder-laptop_18880583.htm", "/typo3temp/secure_downloads/26244/0/1eacda448452cabddbcd4bcd147eb84b8d9beaa3/Kruemelchen-Olympiade_2017.pdf", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_Zwischenablage01_2aa5b7826b.jpg", "http://www.sterntaler-mainz.de", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_IMG_0693_2bdfac7fcc.jpg", "https://www.swr.de/swraktuell/rp/10-jaehrige-erwischt-beim-spielen-10-angelina-kaempft-gegen-ihre-verbrennungen/-/id=1682/did=20543958/nid=1682/19bnh2h/index.html", "/typo3temp/secure_downloads/26244/0/2b881dad95ce90cdb5d46b50a3ddd2bc9fb2f027/AZ_Mainz_Sofiia_Ukraine.JPG", "http://www.allgemeine-zeitung.de/lokales/mainz/nachrichten-mainz/patientin-aus-der-ukraine-lernt-zum-zweiten-mal-das-laufen--erfolgreiche-Operation-an-der-mainzer-uniklinik_18209273.htm", "http://www.sport.kit.edu/foss/img/content/Newsletter%2041.pdf", "http://www.foss-karlsruhe.de", "http://www.sport.kit.edu/foss/img/content/Newsletter%2041.pdf", "/typo3temp/secure_downloads/26244/0/1eacda448452cabddbcd4bcd147eb84b8d9beaa3/FNL_41_Web.pdf", "https://www.unimedizin-mainz.de/presse/pressemitteilungen/aktuellemitteilungen/newsdetail/article/hoechste-massstaebe-bei-der-ausbildung-von-kinderchirurgen.html", "/typo3temp/secure_downloads/26244/0/c3ac0ff2cd750693b9b78d72bff82b9da5878646/DSC_0669b.jpg", "http://www.paafis-international.org", "http://www.keks.org/", "http://www.paafis-international.org", "http://www.paafis-international.org", "http://www.paafis-international.org/paafis-international/registrierung.html", "https://www.facebook.com/KinderchirurgieMainz/app/142371818162/", "http://www.allgemeine-zeitung.de/lokales/mainz/nachrichten-mainz/nach-einem-schweren-unfall-wird-dem-ukrainischen-maedchen-anastasiia-in-mainz-geholfen_17760601.htm", "mailto:tatjana.koenig@unimedizin-mainz.de", "http://www.questionpro.com/a/TakeSurvey?id=5523970", "http://www.swr.de/swr2/programm/sendungen/impuls/proben-fuer-den-ernstfall-training-im-virtuellen-op/-/id=1853902/did=19028112/nid=1853902/sdpgid=1370915/99ctmf/index.html", "http://www.tunnelflieger.de", "http://www.sterntaler-mainz.de/", "https://www.unimedizin-mainz.de/presse/pressemitteilungen/aktuellemitteilungen/newsdetail/article/schluessellochchirurgie-eroeffnet-blick-in-die-berufspraxis.html", "https://www.tu-darmstadt.de/vorbeischauen/aktuell/einzelansicht_168512.de.jsp", "http://www.sterntaler-mainz.de/", "http://www.tunnelflieger.de/", "http://www.allgemeine-zeitung.de/lokales/mainz/nachrichten-mainz/studentinnen-der-hochschule-mainz-erhalten-design-preis-fuer-projekt-tunnelflieger_17492726.htm", "http://www.allgemeine-zeitung.de/lokales/mainz/nachrichten-mainz/foerderverein-sterntaler-blickt-auf-25-jahre-engagement-zurueck_17484550.htm", "http://www.sterntaler-mainz.de/neuigkeiten/", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_FAZ_08.11.2016_b0ee212019.jpg", "http://www.1730live.de/chirurgennachwuchs-an-der-op-konsole/", "http://www.1730live.de/chirurgennachwuchs-an-der-op-konsole/", "https://www.unimedizin-mainz.de/presse/pressemitteilungen/aktuellemitteilungen/newsdetail/article/mittels-virtual-reality-zum-op-profi.html", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_Wochenblatt_20.07.2016_9c37dee480.jpg", "https://eu.daad.de/erasmus/de/", "https://personel.omu.edu.tr/en/btander", "/typo3temp/secure_downloads/26244/0/01cd542891b7c28c238a7ba6c47104b6a65f24b5/AZ_KCP_09.04.2016.jpg", "http://www.allgemeine-zeitung.de/lokales/mainz/nachrichten-mainz/viel-ablenkung-fuer-kleine-patienten_16793468.htm", "http://www.allgemeine-zeitung.de/lokales/mainz/nachrichten-mainz/unterstuetzung-bei-karriereplanung_16747080.htm", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_Tunnel_staff_120316_d3d4d09295.jpg", "http://www.tunnelflieger.de/", "http://www.tunnelflieger.de", "http://www.allgemeine-zeitung.de/lokales/mainz/nachrichten-mainz/tunnelflieger-erleichtern-weg-in-den-op-studentisches-projekt-an-unimedizin-in-mainz_16712756.htm", "http://www.allgemeine-zeitung.de/lokales/mainz/nachrichten-mainz/tunnelflieger-erleichtern-weg-in-den-op-studentisches-projekt-an-unimedizin-in-mainz_16712756.htm", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_2016_02_08_Rosenmontag_in_der_Klinik_9656e1f743.jpg", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_IPEG_Award_815952ec6b.jpg", "http://www.arm-net.eu/", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_2015_11_10_Laternenumzug_Kinderklinik_0018_DSC1536_039e4b639b.jpg", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_2015_11_10_Laternenumzug_Kinderklinik_0006_DSC1505_854641d0c4.jpg", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_K57_S49_-_Pafis_6a38d1621a.png", "http://www.keks.org/", "/typo3temp/secure_downloads/26244/0/1eacda448452cabddbcd4bcd147eb84b8d9beaa3/K57_S49_-_Pafis.pdf", "/typo3temp/secure_downloads/26244/0/2b881dad95ce90cdb5d46b50a3ddd2bc9fb2f027/Anastasia_12.2015.jpg", "/typo3temp/secure_downloads/26244/0/15c01ade6d0ec0e0d2b4ed0e9da94053b10ccc41/csm_Anastasia_12.2015_1_0822a84c94.jpg", "/kinderchirurgie/start/veranstaltungen.html#c151787", "http://www.allgemeine-zeitung.de/lokales/mainz/nachrichten-mainz/durch-musik-kraft-schoepfen_16486848.htm", "http://tätigkeitsbericht", "http://www.trichterbrust-kielbrust.de/", "http://www.allgemeine-zeitung.de/lokales/mainz/nachrichten-mainz/hoffen-auf-neue-zukunft_14823134.htm", "http://www.allgemeine-zeitung.de/lokales/mainz/nachrichten-mainz/hoffen-auf-neue-zukunft_14823134.htm", "http://www.allgemeine-zeitung.de/lokales/mainz/nachrichten-mainz/hoffen-auf-neue-zukunft_14823134.htm", "http://www.zdf.de/volle-kanne/praxis-taeglich-brandverletzungen-bei-kindern-sofortmassnahmen-und-langzeittherapie-36174432.html", "https://www.uni-mainz.de/presse/58802.php", "http://www.rhein-zeitung.de/region/lokales/mainzer-rhein-zeitung_artikel,-Kinderchirurgie-der-Uni-Klinik-Operieren-auf-hoechstem-Niveau-_arid,1083253.html", "https://www.unimedizin-mainz.de/index.php?id=12059&no_cache=1&L=0&tx_ttnews[tt_news]=3501&cHash=e4a7c542bd5584be14c7d9dfe77e69a6", "https://www.unimedizin-mainz.de/index.php?id=12059&no_cache=1&L=0&tx_ttnews[tt_news]=3482&cHash=f709d184bc96d0fa255d845923dd70cb", "/presse/pressemitteilungen/archiv-aelterer-pressemitteilungen/newsdetail.html?L=0&tx_ttnews%5Btt_news%5D=2758&cHash=fa6ea14a00f23e0d52a64a5f25e590bc", "http://www.sterntaler-mainz.de/sterntaler-e-v-finanziert-hochmodernes-diagnosegeraet/", "http://www.rhein-zeitung.de/region/lokales/mainzer-rhein-zeitung_artikel,-Spendable-MRZ-Leser-helfen-krankem-Jungen-aus-Nigeria-_arid,336940.html", "/typo3temp/secure_downloads/26244/0/4bf89c0424247a061bfe9a0cc3c0f9e6ec04038e/Mainzer_Wochenblatt_1_9_11_S_16.pdf", "http://www.rhein-zeitung.de/region/lokales/mainzer-rhein-zeitung_artikel,-Mainzer-helfen-krankem-Jungen-damit-er-wieder-lachen-kann-_arid,327973.html", "http://www.sterntaler-mainz.de/sterntaler-sammeln-spenden/", "http://www.sterntaler-mainz.de/fuer-eine-starke-mitgliederbasis/", "http://www.sterntaler-mainz.de/oberster-sterntaler-tritt-nach-16-jahren-ab/", "http://www.sterntaler-mainz.de/wechsel-bei-den-sterntalern/", "http://www.sterntaler-mainz.de/pendeln-in-der-uniklinik/", "http://www.sterntaler-mainz.de/spazierensehen/", "http://www.sterntaler-mainz.de/vom-schmerz-ablenken/", "https://www.unimedizin-mainz.de/index.php?id=12059&no_cache=1&L=0&tx_ttnews[tt_news]=750&cHash=ad219c9b5f164211356edd66d0583b9b", "https://www.unimedizin-mainz.de/index.php?id=12059&no_cache=1&L=0&tx_ttnews[tt_news]=836&cHash=58c7c743470123b6994d8662b192139e", "https://www.unimedizin-mainz.de/index.php?id=12059&no_cache=1&L=0&tx_ttnews[tt_news]=943&cHash=e937148353be09d18b485d6721cb88a5", "https://www.unimedizin-mainz.de/index.php?id=12059&no_cache=1&L=0&tx_ttnews[tt_news]=942&cHash=78753673342956864132e85f84668cc9", "https://www.unimedizin-mainz.de/fileadmin/vorlagen/portal/downloads/presse/UM_Einl_TdoT_Kinderkli_0908.pdf", "https://www.unimedizin-mainz.de/fileadmin/vorlagen/portal/downloads/presse/2009-09-14-PM_Tag_des_Kinderkrankenhauses_2009_final.pdf", "http://www.sterntaler-mainz.de/aus-den-vereinen/", "http://www.sterntaler-mainz.de/noch-viele-aufgaben/", "http://www.sterntaler-mainz.de/in-der-tiefe-liegt-der-haken/", "index.php?id=26244&type=98", "http://www.unimedizin-mainz.de/uct/", "http://www.sterntaler-mainz.de/", "https://www.unimedizin-mainz.de/patienten-und-besucher/kliniken-einrichtungen.html", "https://www.unimedizin-mainz.de/wir-ueber-uns/uebersicht.html", "index.php?id=26146", "http://www.unimedizin-mainz.de/kinderchirurgie/start/sprechstunden.html", null, "tel:112", "tel:+4961311719240", "tel:+496131170", "//www.unimedizin-mainz.de/header/anreise.html", "//www.unimedizin-mainz.de/header/anreise/lageplan.html", "//www.unimedizin-mainz.de/header/anreise/um-mainz-navi.html", "//www.unimedizin-mainz.de/patienten-und-besucher/kliniken-einrichtungen.html", "//www.unimedizin-mainz.de/jobs/jobs.html", "//www.unimedizin-mainz.de/jobs/ausbildung.html", "//www.unimedizin-mainz.de/jobs/universitaetsmedizin-mainz-als-arbeitgeber.html", "/presse/presseinfoservice/rss-feed-abonnieren.html", "https://www.facebook.com/UnimedizinMainz", "https://www.youtube.com/user/UnimedizinMainz", "https://www.linkedin.com/company/unimedizin-mainz", "https://www.instagram.com/unimedizin_mainz/", "/kinderchirurgie/footer/impressum.html", "https://www.unimedizin-mainz.de/footer/datenschutz.html"]}