{"title": "Dr. med. Steffen Höft", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Dr. med. Steffen Höft\nFachbereich\n- HNO (Hals-Nasen-Ohrenheilkunde)\n- Allergologie\nAnschrift & KontaktHoltenauer Str. 270\n24106 Kiel\nTel.: 0431 / 33 97 0\nFax: 0431 / 389 80 99\n[info@hno-kiel-wik.de](mailto:info@hno-kiel-wik.de) [www.hno-kiel-wik.de](https://www.hno-kiel-wik.de)\nSprechstunden\n|Mo||08:00 - 18:00 Uhr|\n|Di||08:00 - 18:00 Uhr|\n|Mi||08:00 - 18:00 Uhr|\n|Do||08:00 - 18:00 Uhr|\n|Fr||08:00 - 18:00 Uhr|\nOffene Sprechstunden\nZusätzliche Informationen\n- Parkplätze vorhanden\n- Voranmeldung erbeten\nGoogle Maps\nDiese Seite nutzt den Kartendienst Google Maps. Anbieter ist die Google Ireland Limited („Google“), Gordon House, Barrow Street, Dublin 4, Irland.\nZur Nutzung der Funktionen von Google Maps ist es notwendig, Ihre IP-Adresse zu speichern. Diese Informationen werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Der Anbieter dieser Seite hat keinen Einfluss auf diese Datenübertragung. Wenn Google Maps aktiviert ist, kann Google zum Zwecke der einheitlichen Darstellung der Schriftarten Google Fonts verwenden. Beim Aufruf von Google Maps lädt Ihr Browser die benötigten Web Fonts in ihren Browsercache, um Texte und Schriftarten korrekt anzuzeigen.\nDie Nutzung von Google Maps erfolgt im Interesse einer ansprechenden Darstellung unserer Online-Angebote und an einer leichten Auffindbarkeit der von uns auf der Website angegebenen Orte. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar. Sofern eine entsprechende Einwilligung abgefragt wurde, erfolgt die Verarbeitung ausschließlich auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO und § 25 Abs. 1 TTDSG, soweit die Einwilligung die Speicherung von Cookies oder den Zugriff auf Informationen im Endgerät des Nutzers (z. B. Device-Fingerprinting) im Sinne des TTDSG umfasst. Die Einwilligung ist jederzeit widerrufbar. Die Datenübertragung in die USA wird auf die Standardvertragsklauseln der EU-Kommission gestützt. Details finden Sie hier:\n[https://privacy.google.com/businesses/gdprcontrollerterms/](https://privacy.google.com/businesses/gdprcontrollerterms/) und\n[https://privacy.google.com/businesses/gdprcontrollerterms/sccs/](https://privacy.google.com/businesses/gdprcontrollerterms/sccs/).\nMehr Informationen zum Umgang mit Nutzerdaten finden Sie in der Datenschutzerklärung von Google:\n[https://policies.google.com/privacy?hl=de](https://policies.google.com/privacy?hl=de).\nBitte stimmen Sie der Verwendung von Marketing-Cookies zu, um den Inhalt anzuzeigen.\nLeistungsspektrum\n-\nAkupunktur - sonstige\nDie Akupunktur ist ein Teilgebiet der traditionellen chinesichen Medizin (TCM). Sie geht von der Lebensenergie (Qi) des Körpers aus, die die Meridiane durchläuft und den Energiefluss der Körperfunktionen steuert. Ein gestörter Energiefluss kann Ursache für Erkrankungen sein. Durch Stiche in auf den Meridianen liegende Akupunkturpunkte soll die Störung im Fluss des Qi behoben werden.\nBei einer Akupunkturbehandlung werden dem Patienten je nach Erkrankung an ausgewählten Stellen Nadeln in die Haut eingestochen. Die sterilen Einmal-Nadeln sind speziell geschliffen, der Patient spürt daher nur wenig, gelegentlich einen minimalen, anfänglichen Einstichschmerz. Nach einiger Zeit kann ein dumpfes Schwere- oder Wärmegefühl in den behandelten Bereichen entstehen. Die Nadeln verbleiben etwa 20 bis 30 Minuten in der Haut. Um bestimmte Wirkungen zu erzielen, werden spezielle Stimulationstechniken angewendet. So können die Nadeln zusätzlich erwärmt (Moxibustion), mit unterschwelligem Reizstrom stimuliert oder auf und ab bewegt werden. Akupunktur kann bei der Behandlung vieler Schmerzarten (Migräne, Kopfschmerzen, Gelenkschmerzen etc., aber auch zur Linderung bei Übelkeit und Erbrechen sowie bei der Erleichterung der Geburt hilfreich sein kann. Abgeraten wird von Akupunktur zum Beispiel bei starken Gerinnungsstörungen, schweren psychiatrischen Erkrankungen und unklaren Befunden, die einer sofortigen Abklärung bedürfen.\n-\nAllergologie\nDie Allergologie ist eine medizinische Fachrichtung, die sich mit der Entstehung, Ausprägung, Verlauf und Behandlung von Allergien beschäftigt.\nHäufig haben Dermatologen, HNO-Ärzte, Lungenfachärzte, Internisten, Kinderärzte und Allgemeinmediziner die Weiterqualifizierungen zum Allergologen und können die Zusatzbezeichnung Allergologie erwerben.\n-\nBera Recruitmentprüfung\nElektrische Reaktionsaudiometrie\nDer Schall wird akustisch durch das Außen-, Mittel- und Innenohr geleitet und im Innenohr in Strompulse umgewandelt. Diese Strompulse werden über den Hörnerv weiter bis zum Hirnstamm und dem auditorischen Cortex geleitet. Bei der elektrischen Reaktionsaudiometrie werden im Prinzip Töne auf das zu untersuchende Ohr gegeben und mit Elektroden gemessen, wann und wie die entsprechenden Strompulse (als Potentiale) im Hirnstamm bzw. später im auditorischen Cortex ankommen. Das Standardverfahren hierzu ist die BERA („Brainstem Evoked Response Audiometry“, akustisch evozierte Hirnstammpotentiale).\n-\nChirurgie - HNO\nOperationen in der HNO-Heilkunde befassen sich mit der Behandlung von Erkrankungen, Verletzungen, Fehlbildungen und Funktionsstörungen der Ohren, der Mundhöhle, des Rachens, der oberen Luftwege und der Speiseröhre, also des gesamten Kopf- und Halsbereich.\nZunehmend werden die operativen Eingriffe als mikrochirurgische Operationsverfahren durchgeführt.\n-\nDVT (Digitale Volumentomographie)\nDie digitale Volumentomographie (DVT) ist ein dreidimensionales, bildgebendes Röntgenschicht-Verfahren, das vor allem in der Hals-Nasen-Ohren-Heilkunde, der Mund-, Kiefer- und Gesichtschirurgie und der Zahnmedizin zum Einsatz kommt.\n-\nDesensibilisierung\nDie spezifische Immuntherapie ist ein Therapieverfahren zur Behandlung von Allergien, das eine schrittweise \"Gewöhnung\" (Toleranz) an das allergieauslösende Antigen anstrebt.\nDie spezifische Immuntherapie ist zur Zeit die einzige Behandlungsform, die den Verlauf allergischer Erkrankungen kausal beeinflusst. In vielen Fällen kann sie sogar zur Heilung führen.\n- Subkutane Immuntherapie (SCIT): Allergenextrakte werden in die Haut injiziert\n- Sublinguale Immuntherapie (SLIT): Allergenextrakte werden unter die Zunge getropft\nBei der spezifischen Immuntherapie werden dem Körper gereinigte, standardisierte Allergene (Allergoide) in steigender Dosierung zugeführt. Die Behandlung wird in der Regel über drei Jahre fortgeführt. Bereits nach einem Jahr kann es zu einer Besserung der allergischen Beschwerden kommen.\n-\nDysphagieabklärung (Schluckstörungsabklärung)\nKlinische Basisuntersuchung mittels standardisiertem Befundbogen\nDirekt beobachtend, partielle Erfassung von Strukturen und Funktionen Logopädie / Sprachtherapie\nVideoendoskopie ([FEES = fiberoptic endoscopic examination of swallowing])\nDirekt beobachtend, dynamisch bildhafte Darstellung. partielle Erfassung von Strukturen und Funktionen (HNO)\nVideofluoroskopie Röntgenkinematographie (Schluckröntgen)\nIndirekt beobachtend, dynamisch bildhafte Darstellung, partielle Erfassung von Strukturen, Erfassung der Gesamtfunktion (Radiologie)\nBronchoskopie\nDirekt beobachtend, Erfassung von Strukturen, Absaugen von Fremdsubstanzen, Proben für Mikrobiologie (Pneumologie)\nDIAGNOSTIK KATEGORIE FACHDISZIPLIN Manometrie Analoge Aufzeichnung der Druckverhältnisse Gastroenterologie Kombinierte Radiomanometrie Analoge Aufzeichnung der Druckverh. kombiniert mit dynamisch bildhafter Darstellung der Gesamtfunktion Gastroenterologie Radiologie pH-Manometrie Analoges Aufzeichnen des Säuregehaltes, der zeitlichen Refluxspitzen Gastroenterologie\n-\nElektronystagmographie (ENG)\nDas Elektronystagmogramm (ENG) dient der Untersuchung von Patienten mit Augenbewegungsstörungen. Ziel der Untersuchungen ist die optimale diagnostische Einschätzung der Erkrankung.\n-\nFazialisdiagnostik - topografische\nDie nicht-apparative neurologische Anamnese und Untersuchung ist größtenteils eine topographische Diagnostik, d. h. es soll geklärt werden, wo der Schaden im Versorgungsbereich des Nervus fazialis sitzt.\n-\nHörtest\n-\nHirnstammaudiometrie (BERA)\nBei der Hirnstammaudiometrie handelt sich um ein objektives Hörprüfungsverfahren, das die frühenakustisch evozierten Potenziale (AEP), mit einer Latenzzeit ≥ 10 ms zwischen Vertex (Scheitelmittel, +) und Mastoid (-) ableitet. Mittels Klicks werden definierte Hörreize über einen Kopfhörer gegeben und im Rahmen eines EEG über Elektroden das Antwortpotential abgeleitet und aufsummiert. Die Messung der durch die akustische Reize hervorgerufenen Potentiale (Hirnströme) erlaubt die Erkennung von Hörstörungen.\nDie Methode dient einerseits als objektive Hörprüfung und Bestimmung der objektiven Hörschwelle, andererseits auch als Verfahren zum Ausschluss einer retrocochleären Hörstörung und damit einer differentialdiagnostischen Beurteilung zwischen einer cochleären und retrochleären Schädigung . Dieses Verfahren ist als Screening-Test bei Neugeborenen zur Hörschwellenbestimmung vorgeschrieben, da hier keine subjektiven Angaben erhoben werden können.\n-\nHörgeräteversorgung\nDie Verordnung eines Hörgerätes erfolgt durch den Hals-Nasen-Ohren-Arzt nachdem die Diagnose Schwerhörigkeit gestellt worden ist. Bei älteren Kindern und Erwachsenen ist ein Ton-und Sprachdiagramm sowie eine Impedanzmessung zur Verordnung notwendig.\nAufgabe des Gerätes ist es, die Schwerhörigkeit symptomatisch zu behandeln. Das heißt, es gleicht den Hörverlust soweit aus, dass das Sprachverstehen des Patienten wieder verbessert wird. Die Ursachen der Schwerhörigkeit werden jedoch durch ein Hörgerät nicht beseitigt.\n-\nInfusionstherapie bei HörsturzDieses Behandlungsverfahren wird angewendet, um die Durchblutung im Innenohr zu verbessern. Dabei erhalten die Hörsturz-Patienten per Infusion über mehrere Tage durchblutungsfördernde Substanzen, zum Beispiel Hydroxy-Ethyl-Stärke (HES), dass die Fließeigenschaften des Bluts verbessert. Da die Infusionstherapie Nebenwirkungen haben kann, sollten Hörsturz-Patienten mit ihrem HNO-Arzt die Therapie sorgfältig planen.\n-\nInfusionstherapie bei Schwindel\nSchwindel ist keine Krankheit im eigentlichen Sinne, sondern eher ein Symptom mit vielfältigen Ursachen. Aus anatomischen Gründen treten die Beschwerden Schwindel, plötzliche Hörverminderung und Tinnitus oft gemeinsam auf, denn im Innenohr liegen das Gleichgewichtsorgan und das Hörorgan unmittelbar nebeneinander. Die Infusionstherapie sollte möglichst früh durchgeführt werden, denn je schneller auf die Ohrgeräusche reagiert wird, desto größer sind die Heilungschancen! Die Infusion ist nur unter ärztlicher Überwachung durchzuführen.\n-\nInfusionstherapie bei Tinnitus\nDie Geräusche, die der Tinnitus-Betroffene wahrnimmt, sind nur für ihn selbst hörbar als subjektive Wahrnehmung ohne äußere Stimulation. Tinnitus keine Krankheit, sondern ein Symptom. Das Geräusch ist ein Warnsignal für psychische oder physische Überbelastung. Die Infusionstherapie sollte möglichst früh durchgeführt werden, denn je schneller auf die Ohrgeräusche reagiert wird, desto größer sind die Heilungschancen! Die Infusion ist nur unter ärztlicher Überwachung durchzuführen.\n-\nKinderaudiometrie ab ca. 4 Jahren\nAb ca. dem 4. Lebensjahr lässt sich mit Hilfe der Spielaudiometrie eine gesteigerte Aufmerksamkeit des Kindes erreichen, wobei die uninteresssante Hörprüfung mit einem interessanten Spielvorgang gekoppelt wird. Bei einer richtigen Reaktion auf einen akustischen Reiz erfolgt eine Belohnung durch spielerische Tätigkeit. Das Kind beginnt zu lauschen, wobei die Hörprüfung bereits mit Kopfhörern erfolgen kann.\n-\nNasenatmung-Verbesserung - Radiofrequenztherapie\nBei der effektiven Behandlung von Schnarchen und nächtlichen Atemaussetzern gilt es, dafür zu sorgen, dass die Nasenatmung frei, also ohne Hemmnisse, erfolgen kann. Mit einem minimal-invasivem Eingriff wie der Radiofrequenztherapie der Nasenmuscheln ist es möglich, die Nasenatmung effektiv zu verbessern, ohne dass im Nachhinein die Nase mit einer Tamponade verschlossen werden muss und ohne, dass stärkere Schmerzen zu erwarten sind.\n-\nOtoakustische Emission (OAE)\nMithilfe der otoakustischen Emissionen (OAE) lässt sich schnell und zuverlässig prüfen, ob das Gehör eines Menschen funktioniert.\nDringen Schallwellen in ein gesundes Innenohr, reagiert es aktiv mit Schwingungen auf den akustischen Reiz. Diese Schwingungen lassen sich mit einer kleinen Sonde im Gehörgang messen. Da sich der Untersuchte an dem Hörtest nicht aktiv beteiligen muss (objektive Hörprüfung), kann er auch schon bei Säuglingen (Neugeborenen-Hörscreening) durchgeführt werden.\n-\nPE-Entnahmen im HNO- Bereich\nBei abklärungsbedürftigen Befunden im Hals-, Rachen-, Mund-, Kehlkopf und Schlundbereich können Probeentnahmen durch den HNO-Arzt zu histologischen Sicherung durchgeführt werden.\n-\nPricktest\nDer Pricktest ist ein häufig genutzter Hauttest. Mit ihm lassen sich Überempfindlichkeitsreaktionen, die durch den Kontakt mit bestimmten Substanzen (Allergenen wie zum Beispiel Pollen) ausgelöst werden, nachweisen. Diese Art des Hauttest bezeichnet man als in-vivo-Test.\nDer Pricktest ist ein schnelles und kostengünstiges Standardverfahren zur Diagnose verschiedener Allergien und kommt bei folgenden Allergengruppen zum Einsatz:\n- Pollen (z. B. von Birke, Erle, Haselnuss und Gräsern)\n- Hausstaubmilben\n- Schimmelpilze\n- Tierhaare\n- Nahrungsmittel (Milch-, Eier- und Fischeiweiß ebenso wie Hülsenfrüchte und Obst)\n-\nProvokationstest - nasal\nBei Provokationstestungen setzt man den Patienten dem verdächtigten Allergen direkt aus. Es gibt vier Möglichkeiten:\n- die bronchiale: an den Atemwegen, das Allergen wird inhaliert,\n- die nasale: an der Nasenschleimhaut,\n- die konjunktivale: an der Bindehaut des Auges oder\n- die orale Provokationstestung: das Allergen wird geschluckt.\nWelcher Typ in Frage kommt, richtet sich nach den entsprechenden Reaktionen des Patienten. Wird zum Beispiel ein Nahrungsmittel verdächtigt, eine Nahrungsmittelallergie auszulösen, wird eine orale Provokationstestung durchgeführt.\nDer Patient wird unter genau festgelegten standardisierten Bedingungen steigenden Mengen des Allergens ausgesetzt und seine Reaktionen beobachtet. Bei allen Provokationsverfahren ist eine „Leerprobe“ vorzuschalten, um bei überempfindlichen Schleimhäuten eine falsch positive Reaktion auszuschließen. Ein Provokationstest ist nur aussagekräftig, wenn in den letzten 3 - 5 Tagen keine Antihistaminika (Medikamente bei Allergien) eingenommen wurden.\n-\nPädaudiologie / Spielaudiometrie\nDie Pädaudiologie ist ein Spezialgebiet der Hals-Nasen-Ohren-Heilkunde und beschäftigt sich mit allen Fragen rund um das kindliche Hören. Die subjektiven Hörtests benötigen die aktive Mitarbeit des Kindes. Für jedes Alter gibt es spezielle Testverfahren. Ihnen allen ist gemeinsam, dass das Kind in spielerischer Weise in den Test eingebunden wird.\nDie Spielaudiometrie kann bei einem normal entwickelten Kind ab einem Alter von zwei Jahren eingesetzt werden. Die Ermittlung der Hörschwelle erfolgt, indem eine Spielhandlung ausgeführt wird. Z. B. soll das Kind an Spielklötzchen lauschen und mitteilen, wenn diese piepsen. Zunächst wird mit lauteren Tönen begonnen, um das Kind mit dem Spiel vertraut zu machen. Dann werden immer leisere Lautstärken getestet, sodass man sich mehr und mehr an die Hörschwelle herantasten kann.\n-\nRhinomanometrie\nDie Rhinomanometrie ist ein dynamisches Messverfahren des Volumenstroms, der durch die Nasenhaupthöhle fließt (Funktionsdiagnostik). Im Gegensatz zum statischen Verfahren der akustischen Rhinometrie, die zur Vermessung des Nasenquerschnitts dient. Die Verfahren ergänzen sich hinsichtlich ihrer Aussagekraft bei der Diagnostik der Behinderung der Nasenatmung.\nAls aktive anteriore Rhinomanometrie bezeichnet man ein Eigenstromverfahren, bei dem eine Nasenöffnung mit einer Messsonde verschlossen wird (Druckmessung), während der Patient durch die andere Nasenöffnung über eine Gesichtsmaske selbstständig atmet.\n-\nSchlafapnoe-Screening (Polygraphie)\nBei der Polygraphie werden verschiedene Parameter im Schlaf wie Atemstörungen, Sauerstoffversorgung im Blut und Herzfrequenz untersucht. Hierbei lässt sich krankhaftes Schnarchen mit Atemaussetzern erkennen. Durch die Atemaussetzer besteht ein deutlich erhöhtes Gesundheitsrisiko z. B. für hohen Blutdruck, Schlaganfall und Herzinfarkt.\n-\nSchnarchbehandlung - Radiofrequenztherapie\nDie Radiofrequenz-Therapie wird zur Straffung des hinteren Gaumenbereichs angewendet. Ziel der Therapie ist es, Schnarchgeräusche zu verhindern, die durch Vibrationen im Gaumenbereich entstehen.\nUnter örtlicher Betäubung wird eine feine Sonde in den Gaumen eingeführt, die dosiert Radiofrequenz-Energie abgibt. Durch diese Energiezufuhr wird der Behandlungsbereich erwärmt. Dadurch wird ein natürlicher Heilungsprozess hervorgerufen, denn der Körper baut nun das wärmebehandelte Gewebe selbst ab. Der gewünschte Effekt, die Straffung des Gaumengewebes, setzt nach Abschluss des natürlichen Heilungsprozesses ein. Dies kann manchmal einige Wochen dauern. Dann kann die Luft wieder freier den Rachen durchströmen. Häufig nehmen die Schnarchgeräusche deutlich ab oder verschwinden ganz.\nAuch bei der Radiofrequenz-Therapie handelt es sich um ein minimalinvasives Operationsverfahren. Der gesamte kleine Eingriff kann daher ambulant unter örtlicher Betäubung erfolgen und dauert nur wenige Minuten. Der Patient kann anschließend selbstständig die Praxis verlassen.\nEine Krankschreibung oder ein Klinikaufenthalt ist nicht erforderlich. Gelegentlich kann eine zweite, selten eine dritte Behandlung nötig sein, um ein optimales Ergebnis zu erreichen.\nAls seltene Nebenwirkungen können einige Tage leichte bis mittlere Schmerzen im Mund- und Rachenraum auftreten, sowie leichte Schwellungen am Gaumen. Beides verschwindet innerhalb weniger Tage von selbst oder kann normalerweise gut behandelt werden.\n-\nSchnarchschienen - Anpassung\nBei vielen Patienten liegt die Ursache für das Schnarchen im verengten Rachenraum. Eine Verbesserung kann man durch das Tragen einer Schnarchschiene erreichen. Es gibt verschiedene Modelle und Verfahren. Sie kann individuell durch Erwärmen in heißem Wasser angepasst werden. Die Auswahl und korrekte Anpassung sollte ein Arzt durchführen.\n-\nSchnarchuntersuchung im Schlaf\nDie ambulante Polygrafie, auch „kleines Schlaflabor“ genannt, ist eines der wichtigsten Diagnostikinstrumente in der HNO-Praxis zur Untersuchung des Schlafverhaltens, besonders bei einem Verdacht auf ein Schlafapnoe Syndrom.\nIm Zuge der Untersuchung werden beim schlafenden Patienten folgende Werte erfasst: Atemfluss und Atempausen, Sauerstoffsättigung im Blut, Anzahl der Herzschläge pro Minute (Herzfrequenz), Schnarchgeräusche sowie Atembewegungen von Bauch und Brustkorb. Anhand der gemessenen Daten kann der HNO-Arzt Rückschlüsse auf die Atmung im Schlaf ziehen. Verstärkt oder bestätigt sich der Verdacht einer Schlafapnoe, wird in einigen Fällen noch eine genaue Untersuchung im Schlaflabor angeschlossen.\n-\nSonographie / Ultraschall - Halsweichteile / Speicheldrüsen\nUltraschall wird als Routineuntersuchung beim HNO- Arzt eingesetzt, da es sich hierbei um eine für den Patienten völlig gefahrlose Methode zur Abklärung von Kopf-Hals-Erkrankungen handelt. Neueste Geräteausstattungen ermöglichen die Darstellung von Nerven, Gefäßen und tumorösen Raumforderungen im Millimeterbereich. Neben der Diagnosestellung findet der Ultraschall besonders in der Verlaufskontrolle nach entzündlichen und tumorösen Erkrankungen seine tägliche Anwendung. Mit Hilfe der Farbdopplersonographie können auch Gefäßveränderungen bzw. Erkrankungen zuverlässig dargestellt werden.\n-\nSonographie / Ultraschall - Nasennebenhöhlen\nDie Nasennebenhöhlensonographie (Ultraschall der Nasennebenhöhlen) dient der Ultraschalldiagnostik in der Hals-Nasen-Ohren-Heilkunde (HNO) und der Zahn-Mund-Kieferheilkunde. Als sonographisches Verfahren zeichnet sich diese Untersuchung vor allem als besonders risiko- bzw. nebenwirkungsarm aus, da keine Röntgenstrahlen verwendet werden.\nDie Nasennebenhöhlen sind luftgefüllte Hohlräume, die als schleimhautbedeckte Aussackungen der Nasenhöhle in die Knochen des Schädels hineinragen. Die Nasennebenhöhlen stehen mit der Nasenhöhle in Verbindung und sind paarig angelegt, entsprechend ihrer Lokalisation sind folgende Höhlen zu benennen:\nDie Nasennebenhöhlensonographie dient als bildgebendes Verfahren der Diagnostik bzw. Darstellung von Erkrankungen der Nasennebenhöhlen.\n- Sinus maxillaris (Kieferhöhle)\n- Sinus frontalis (Stirnhöhle)\n- Sinus sphenoidalis (Keilbeinhöhle)\n- Cellulae ethmoidales (Siebbeinzellen)\n-\nStimm- und Sprachstörungen - Analyse\nVon Sprachentwicklungsstörungen sind Kinder betroffen, aber auch bei Erwachsenen können ein Schlaganfall sowie andere Erkrankungen (Multiple Sklerose, Morbus Parkinson und degenerative Hirnerkrankungen) Sprech- und Sprachstörungen (Aphasie / Dysarthrie) verursachen.\nStimmstörungen (Dysphonien) werden in organische und funktionelle Stimmstörungen eingeteilt. Zu den organischen Stimmstörungen zählen:\n- Stimmlippenzysten,\n- Polypen,\n- Ödeme,\n- Vernarbungen,\n- Veränderungen durch Unfälle oder Operationen,\n- Kehlkopfkrebs,\n- Lähmungen,\n- Organische Stimmstörungen durch angeborene Kehlkopf- und Stimmlippenfehlbildungen äußern sich meist mit starker Heiserkeit, teilweise bleibt die Stimme sogar ganz aus.\nZu den funktionellen Stimmstörungen gehören:\n- hyperfunktionelle und hypofunktionelle Dysphonien,\n- Belastungsdysphonien,\n- psychogene Stimmstörungen,\n- Stimmstörungen durch hormonelle Einflüsse,\n- Rhinophonie (nasale Stimme),\n- und einige weitere Sonderformen.\nBei funktionellen Stimmstörungen besteht keine organische Veränderung, welche die Probleme auslöst, trotzdem ist die Funktion der Stimmlippen gestört. Funktionelle Störungen treten häufig bei Berufsgruppen auf, die ihre Stimme stark belasten (Lehrer, Pfarrer, Erzieher, Mitarbeiter im Call-Center usw.).\nDie differenzierte Untersuchung von Stimm- und Sprachstörungen ist durch eine erfahrene Analyse der sprachlichen Fähigkeiten und des Stimmklanges sowie durch technische Untersuchung des Stimmapparates und der Schwingungsfähigkeit der Stimmlippen durch Stroboskopie möglich.", "language": null, "image": null, "pagetype": null, "links": ["", "#", "welcher-arzt-macht-was-details/arzt/steffen-hoeft-kiel.html#skipNavigation45", "./", "was-ist-das-praxisnetz-kiel.html", "was-ist-das-praxisnetz-kiel.html", "vorstand.html", "geschaeftsstelle.html", "leitlinien-und-richtlinien.html", "mitgliedschaft2.html", "kooperationen.html", "aktuelles.html", "praxisnetzinterne-termine.html", "netzzeitung.html", "welcher-arzt-macht-was.html", "welcher-arzt-macht-was.html", "aerztlicher-notdienst-kiel.html", "apotheken-notdienst.html", "aktuelles-gesundheitswesen.html", "patientenveranstaltungen.html", "patientenverfuegung-und-vorsorgevollmacht.html", "igel-leistungen.html", "selbsthilfegruppen.html", "patientenombudsverein-s-h.html", "informationen-zum-download-68.html", "urlaubsliste-der-arztpraxen.html", "informationen-zum-download.html", "informationen-zum-download.html", "arbeitsgruppen.html", "kieler-kalender.html", "kieler-qualitaetszirkel.html", "was-sind-praxis-partnerinnen.html", "was-sind-praxis-partnerinnen.html", "wie-werde-ich-praxis-partnerin.html", "praxis-partnerinnen-treffen.html", "ansprechpartnerinnen.html", "stellenboerse.html", "gesundheitsthemen.html", "impfen.html", "patientenverfuegung.html", "ueberaktive-blase.html", "glossar.html", "kontaktformular.html", "kontaktformular.html", "anfahrt.html", "datenschutz.html", "impressum.html", "login.html", "welcher-arzt-macht-was-details/arzt/steffen-hoeft-kiel.html#skipNavigation46", "login-mitglieder.html", "mitgliedschaft2.html", "suche.html", "volltextsuche.html", "#", "welcher-arzt-macht-was-details/arzt/steffen-hoeft-kiel.html#skipNavigation15", "welcher-arzt-macht-was.html", "aerztlicher-notdienst-kiel.html", "apotheken-notdienst.html", "welcher-arzt-macht-was-details/arzt/steffen-hoeft-kiel.html#skipNavigation16", "aktuelles-gesundheitswesen.html", "aktuelles.html", "netzzeitung.html", "welcher-arzt-macht-was-details/arzt/steffen-hoeft-kiel.html#skipNavigation17", "patientenveranstaltungen.html", "praxisnetzinterne-termine.html", "praxis-partnerinnen-treffen.html", "welcher-arzt-macht-was-details/arzt/steffen-hoeft-kiel.html#skipNavigation18", "arbeitsgruppen.html", "mitgliedschaft2.html", "login-mitglieder.html", "welcher-arzt-macht-was-details/arzt/steffen-hoeft-kiel.html#skipNavigation1", "./", "was-ist-das-praxisnetz-kiel.html", "was-ist-das-praxisnetz-kiel.html", "vorstand.html", "geschaeftsstelle.html", "leitlinien-und-richtlinien.html", "mitgliedschaft2.html", "kooperationen.html", "aktuelles.html", "praxisnetzinterne-termine.html", "netzzeitung.html", "welcher-arzt-macht-was.html", "welcher-arzt-macht-was.html", "aerztlicher-notdienst-kiel.html", "apotheken-notdienst.html", "aktuelles-gesundheitswesen.html", "patientenveranstaltungen.html", "patientenverfuegung-und-vorsorgevollmacht.html", "igel-leistungen.html", "selbsthilfegruppen.html", "patientenombudsverein-s-h.html", "informationen-zum-download-68.html", "urlaubsliste-der-arztpraxen.html", "informationen-zum-download.html", "informationen-zum-download.html", "arbeitsgruppen.html", "kieler-kalender.html", "kieler-qualitaetszirkel.html", "was-sind-praxis-partnerinnen.html", "was-sind-praxis-partnerinnen.html", "wie-werde-ich-praxis-partnerin.html", "praxis-partnerinnen-treffen.html", "ansprechpartnerinnen.html", "stellenboerse.html", "gesundheitsthemen.html", "impfen.html", "patientenverfuegung.html", "ueberaktive-blase.html", "glossar.html", "kontaktformular.html", "kontaktformular.html", "anfahrt.html", "datenschutz.html", "impressum.html", "mailto:info@hno-kiel-wik.de", "https://www.hno-kiel-wik.de", "https://privacy.google.com/businesses/gdprcontrollerterms/", "https://privacy.google.com/businesses/gdprcontrollerterms/sccs/", "https://policies.google.com/privacy?hl=de", "javascript:Cookiebot.renew()", "javascript:history.go(-1)", "mailto:info@praxisnetz-kiel.de", "https://www.instagram.com/praxisnetzkiel/", "datenschutz.html", "impressum.html", "sitemap.html", "welcher-arzt-macht-was-details/arzt/steffen-hoeft-kiel.html#top"]}