{"title": "Uwe Peter Kanning: Wie Sie garantiert nicht erfolgreich werden!", "author": null, "url": null, "hostname": null, "description": "Rezension zu Uwe Peter Kanning: Wie Sie garantiert nicht erfolgreich werden!, rezensiert von Wolfgang Widulle, 20.02.2015", "sitename": "socialnet.de", "date": "2023-10-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Uwe Peter Kanning: Wie Sie garantiert nicht erfolgreich werden!\nRezensiert von\n[Dr. rer. soc. Wolfgang Widulle](rezensionen/rezensionen.php?r=48070), 20.02.2015\nUwe Peter Kanning: Wie Sie garantiert nicht erfolgreich werden! Dem Phänomen der Erfolgsgurus auf der Spur.\n[Pabst Science Publishers](http://www.pabst-publishers.com)\n(Lengerich) 2007.\n281 Seiten.\nISBN 978-3-89967-388-3.\n25,00 EUR.\nThema und Entstehungshintergrund\nDas\nvorliegende Buch ist das erste von drei Büchern der von Uwe Peter\nKanning\n„Trilogie über die menschliche Einfalt“ betitelten Buchreihe.\nDie beiden anderen, „Von Schädeldeutern und anderen Scharlatanen“\n(Kanning\n2010, vgl. die\n[Rezension](https://www.socialnet.de/rezensionen/17420.php)) und „Wenn Manager auf Bäume klettern“ (Kanning\n2013, vgl. die [Rezension](https://www.socialnet.de/rezensionen/16313.php)) beschäftigen sich mit fragwürdigen Methoden der\nPsychodiagnostik, Weiterbildung und Personalentwicklung.\nAlle drei Bände hinterfragen auf wissenschaftlicher Basis und in kritischer Absicht populäre, aber aus psychologischer Sicht fragwürdige Ansätze zu den obengenannten Themenbereichen. „Wie Sie garantiert nicht erfolgreich werden“ zielt auf die Entmythologisierung von sechs in Wirtschaft, Öffentlichkeit und Medien ebenso populären wie umstrittenen Erfolgs- und Motivationstrainern: Anthony Robbins, Jürgen Höller, Bodo Schäfer, Emile Ratelband, Nikolaus B. Enkelmann oder Erich J. Lejeune gaukeln, wie Kanning überzeugend nachweist, ihren Jüngern mit zweifelhaften Vorträgen, überteuerten Kursen und windigen Publikationen vor, ein jeder könne es in kurzer Zeit mit wenig Anstrengung und simplen Mitteln zu riesigem Reichtum und großer Glückseligkeit bringen. Wenn dem so wäre, müsste Soziale Arbeit vor allem Erfolgsgurus als Fachkräfte haben … soziale Probleme wären so wunderbar einfach lösbar. Dass dem nicht so ist, ist wenig erstaunlich: Angesichts wiederkehrender Finanz- und Wirtschaftskrisen, struktureller Arbeitslosigkeit, der wachsenden Schere zwischen Arm und Reich auch in entwickelten Ländern und schließlich dem Scheitern des „amerikanischen Traums“ in dessen Herkunftsland erstaunen doch die Anziehung und der Erfolg der Motivations- und Erfolgsgurus deutlich. Dennoch ist auch Soziale Arbeit angesichts des stetig zunehmenden Drucks sozialpolitischer Setzungen zur individuellen Selbstsorge und Selbstoptimierung von Klienten, zum workfare statt welfare, zum Kooperationszwang mit teils neoliberalen Zügen nicht vor der subtilen Ansteckung mit „Jeder kann alles erreichen, wenn er nur will“-Ideologie gefeit. Auch wenn Fachkräfte der Sozialen Arbeit hoffentlich nicht ernsthaft gefährdet sind, neoliberalen Erfolgs-Ideologien zu verfallen – das Publikum ist es: So reibt man sich ungläubig die Augen über die in dreifacher Hinsicht „gehaltlosen“ Behauptungen der Erfolgsprediger: Es winken ja weder Halt (in den Selbstoptimierungsmethoden) noch Inhalt (in den Glaubenssätzen) und schon gar nicht: mehr Gehalt. Für Fachkräfte der Sozialen Arbeit lohnt sich die kritische Auseinandersetzung mit den Selbstoptimierungsideologien, die im vorliegenden Buch kritisch hinterfragt werden.\nAutor\nProf. Dr. Uwe Peter Kanning ist Diplom-Psychologe. Er forscht und lehrt an der Hochschule Osnabrück im Fach Wirtschaftspsychologie. Seine Schwerpunkte sind Personalauswahl, Leistungsbeurteilung, Arbeits- und Kundenzufriedenheit, soziale Kompetenzen, Motivation und Selbstwertmanagement. Er ist ein vielfach ausgezeichneter Dozent und wurde vom renommierten „Personalmagazin“ zu einem der 40 führenden Köpfe im Bereich des Personalwesens gewählt.\nIn kritischer Analyse und Reflexion ist Kanning ein hervorragender Lehrer. Mit seinen Publikationen zu sozialen Kompetenzen, Methoden der Verhaltensänderung oder Personenbeurteilung, aber auch mit der „Trilogie über die menschliche Einfalt“ besonders für Führungs-, Weiterbildungs- und Personalverantwortliche in der Sozialen Arbeit ein lesenswerter Autor.\nAufbau und Inhalt\nDas Buch beschreibt die sechs Hauptprotagonisten der deutschen Erfolgstrainer-Szene und ihre Biographien. Anschließend hinterfragt es deren Erfolgsstrategien. Es zeigt die Stilmittel und Überzeugungstechniken der Gurus auf und beschreibt die Gefahren, die im Falle von Gefolgschaft für die Jünger drohen. Schließlich erläutert es, warum die Erfolgsgurus so erfolgreich sind. Nachdem man nun weiss, warum man als Anhänger nicht erfolgreich werden kann, gibt Kanning am Ende zwölf goldene Regeln, um selbst als Erfolgsguru erfolgreich zu werden. Jedes Kapitel zitiert die Erfolgsgurus ausgiebig mit gruseligen Originalzitaten, die die Vernunft jedes nur halbwegs normalbegabten Menschen beleidigen. Die Fazits am Ende jedes Kapitels fassen die Kritik zusammen.\nIn Kapitel 1 beschreibt Kanning die Protagonisten – sechs im deutschsprachigen Raum tätige Erfolgs- und Motivationstrainer und ihre Biographien. In deren Selbstbeschreibungen stechen schwere Kindheiten, wundersame Aufstiege aus einfachsten Verhältnissen, schwere Lebenskrisen, das Besiegen schwerer Krankheiten, Wunderheilungen, kometenhafter Aufstieg und sagenhafte Fähigkeiten heraus. Verschwiegen werden eher weniger ins Heiligenbild passende Ereignisse wie jämmerliche geschäftliche Schiffbrüche, betrügerische Konkurse und Gefängnisaufenthalte (Höller), übertriebene Angaben zu Followern (Robbins) oder Konflikte und Gerichtsverfahren mit Geschäftspartnern (Schäfer).\nKapitel 2 – Strategien auf dem Weg zum Erfolg? - beschreibt die ebenso zahlreichen wie beliebigen Strategien, Methoden und Rezepte zum Erfolg, die sich durch maßlose Versprechungen, einfache Anwendung und überschaubare Rezepte auszeichnen. Als Basis aller Erfolgsrezepte wird zuerst das Prinzip radikaler Selbstverantwortung und grenzenloser Machbarkeit beschrieben. Jürgen Höller in einer seiner Erfolgspredigten: „Doch ich sage Dir: Ich bin überzeugt, dass Du alles tun kannst, wenn du es wirklich möchtest (…) Du kannst sein, was immer Du willst“. Dabei wird auch nicht vor Schuldzuweisungen bezüglich Misserfolgen und Krankheiten zurückgeschreckt, die man natürlich selbst verursacht hat: „Es gibt keine Ausrede für Misserfolg“. Weiter werden der Glaube an sich selbst, die Veränderung des eigenen Denkens sowie Persönlichkeit und Charakter als einzig relevante Faktoren für Erfolg ausgemacht. Kanning arbeitet die Thesen argumentativ durch und zeigt deren Fehler auf. Auch die weiteren Erfolgsstrategien, von denen ich nur einige nenne, werden argumentativ zerlegt: Die Rezepte zur Programmierung des Unterbewusstseins, zum Positiven Denken und zur Auto- und Fremdsuggestion, die Ausführungen zum Neurolinguistischen Programmieren, zu Visionen und Zielen, zu den „Grundgesetzen der Lebensentfaltung“ oder der „Kraft des Tigers“ seien ebenso kreativ wie einfältig. Andere Techniken wie die „Modellierung“ lehnen sich vordergründig an wissenschaftliche Ansätzen (wahlweise Modell-Lernen oder Verhaltensformung) an, Sie führen bestenfalls zur Imitation von Idolen, schlechtestenfalls zur Deformation der eigenen Persönlichkeit. Natürlich hilft auch ein bisschen Mathematik für Dummies: „Die Erfolgsformel“, und wenn der errechnete Erfolg = (Zielklarheit + Kraft + Zeit):(innere + äußere Widerstände) trotz aller Erfolgs-Mathematik ausbleibt, dann sollte man einfach Aktionismus an den Tag legen. Vielleicht folgt man aber lieber den Ernährungsregeln der Gurus: „wasserreiche Nahrung, Tee und Kaffee nur in Maßen, kein Fleisch, keine Molkereiprodukte“ oder absolviert eines der 7-/10-/14-Stunden/ oder -Tage-Programme. Falls das immer noch nicht hilft, dann helfen vielleicht Stimmübungen, die Kraft des Universums zu erleben und wenn alles nichts hilft: ATMEN, „denn das reinigt den Körper“ (Ratelband). Kannings Fazit: Keine der genannten Strategien vermöge zu überzeugen. Die meisten seien nicht das Papier wert, auf das sie gekritzelt wurden. Statt argumentativ schlüssiger Systeme finde sich eine wirre Ansammlung freier Assoziationen, deren einzige Gemeinsamkeit die Beliebigkeit sei.\nDass die Stilmittel der Erfolgsgurus vor allem im Dienste von deren Geschäftstüchtigkeit stehen, wird in Kapitel 3 deutlich. Auf Leser und Jünger wird durch simple Dichotomisierungen großer Druck ausgeübt: Dumme gegen Intelligente, Sieger gegen Verlierer, Arm bleiben Wollende gegen wirtschaftlich Erfolgreiche. Kaum ein Leser wird dabei zu den Dummen, Faulen, Unmotivierten, Minderwertigen oder Arm-Bleibenden gehören wollen. Weitere Stilmittel sind absurd überhöhte Erfolgs- und Lebensziele, Übertreibungen und Trivialisierungen, die schon bei nur mäßig kritischer Betrachtung ins Auge stechen. Statt Argumentationen finden sich Sprüche und Geschichten, von denen Kanning etliche zitiert. Die Vulgärbiologie gehört ebenso zum Repertoire der Meister wie Esoterik und Mystik. Was durchaus beeindrucken kann, ist das Entertainment der Erfolgsgurus. Jenseits davon aber offenbart sich nach Kanning ein armseliges Bild: Definitionen sind unklar und die Argumentationslogik ist absurd, die Behauptungen sind falsch oder unglaubwürdig. Die Sprüchlein sind infantil, die Übungen sinnlos und die Mutmaßungen abenteuerlich – ein intellektuelles Fiasko.\nWarum Menschen den Erfolgsgurus trotzdem Glauben schenken, schildert Kanning in Kapitel 4 – Überzeugungstechniken. Die Analyse der Überzeugungs- und Manipulationsstrategien findet sich in dieser Art auch in den beiden anderen Büchern der Trilogie. Von großen, selbst bizarren Versprechungen („alles ist möglich, alles ist erreichbar, denke nach und werde reich“) geht offensichtlich für viele Menschen eine große Anziehungskraft aus. Einfache Rezepte bedienen das Gefühl, mit Leichtigkeit und wenig Anstrengung alle Ziele erreichen zu können. Da gleichzeitig alle Verantwortung den Anhängern übertragen wird, liegen die Ursachen von Misserfolgen klar bei diesen und es müssen einfach nur die Übungen richtig gemacht, neue Seminare besucht und die eigene Einstellung geändert werden – ein geschlossenes System, das sektiererisch anmutet. Vorgetäuschte Wissenschaftlichkeit findet sich in vielen fragwürdigen Methoden. Wissenschaft als höchste Autorität in der Moderne ist unumgänglich. So werden Marketing-Abteilungen als „Research-Institute“ umdefiniert (Robbins), es findet „empirisches Wachstum des Erfolgssystems“ statt (Enkelmann) oder das eigene Erfolgssystem wird als Ergebnis langjähriger Forschungs- und Studienarbeiten deklariert (Höller). Weiter finden sich Scheinbeweise, wie die riesige Anzahl an Absolventen der eigenen Kurse oder an Lesern, die „leuchtenden Augen der Seminarteilnehmer“ (Enkelmann) oder einfach das simple Motto „Tausende Menschen können sich nicht irren“ (Höller). Selbstdiagnosen mit beliebig zusammengebastelten Fragebogeninstrumenten erwecken ebenfalls den Anschein von Wissenschaft, sie sind jedoch voller Fehler, trivial und hausbacken, von empirischer Validität ganz zu schweigen. Natürlich darf als Überzeugungstechnik die Abgrenzung zu Scharlatanen nicht fehlen: Wer als selbstloser Wohltäter und seriöser Trainer auftritt, kann es nicht zulassen, dass die Branche von Scharlatanen geschädigt wird. Neben Anleihen bei den Wissenschaften dienen weiter religiös-esoterische Bezüge der Legitimation der Erfolgsgurus: Religion ist eine gesellschaftlich etablierte Institution, die zur Selbstaufwertung benutzt wird. Dabei wird wild gemixt und Widersprüche zwischen Bezügen zur Schöpfung, zu Gott, zum Glauben und zur Wissenschaft scheinen niemanden zu stören. Um das eigene Image endgültig aufzuwerten, schaffen sich die Erfolgsgurus ein humanistisches Image – es soll ja beileibe nicht ums Geldverdienen gehen, sondern um die Wohltaten für die Klientel. So wird der Erfolgsbrei noch mit einer Prise Gutmenschentum überzuckert, z.B. wenn Höller auch schon mal die Bibel oder Antoine de Saint-Exupéry zitiert oder schreibt „Wenn jeder Mensch auf Erden nur einen weiteren Menschen glücklich machen würde, würde es keine Kriege, keine Hungersnöte, keine Not mehr geben“. Wozu also das ganze Professions-, Handlungstheorie- und Methodenbrimborium der helfenden Berufe, fragt sich da der Rezensent.\nIn Kapitel 5 beschreibt Kanning die Gefahren, die beim Einschlagen der Erfolgsstrategien der Gurus drohen. Die noch geringste Gefahr sei die bittere Enttäuschung der eigenen Erwartungen, da viel versprochen und kaum etwas davon eingehalten werden kann. Problematisch sei diese vor allem, weil der Verarbeitung von Enttäuschungen kaum mehr konstruktiv-kritische und selbstwerterhaltende Attributionen zur Verfügung stehen – nicht der Guru ist das Problem, sondern „ich habe mich einfach nicht genug angestrengt“. Solche Verarbeitungsmuster führen dann vom Regen in die Traufe des nächsten Selbstbetrugs. Weiter drohen finanzielle Einbußen durch überteuerte Bücher, Medien oder Seminare. Bekannt wurden Investitionen von Summen bis zu 20.000 DM, wie Doris Metz in ihrem Dokumentarfilm „Ich werde reich und glücklich“ (Metz 2002) von den im Film portraitierten Anhängern erfährt. Schließlich drohen dem soziale und psychische Probleme, der die Thesen der Gurus allzu sehr internalisiert hat und mit finanziellen, sozialen und psychischen Problemen könnte der eine oder andere Anhänger der Erfolgstrainer auch schon mal in der Sozialen Arbeit als Klient ankommen. Die Ideologien begünstigen die Entstehung oder Verschlimmerung psychischer Störungen, wie auch Scheich (Scheich 2013, in Kanning 2007) fundiert und an ausführlichen Fallschilderungen nachweist.\nWarum sie dennoch so erfolgreich sind, zeigt Kanning in Kapitel 6 und verweist hier auf Prozesse der Verarbeitung der Heilsbotschaften bei den Empfängern. Einfache Regeln für die Verwirklichung großer Träume sind bei Menschen, die Erfolg suchen attraktiv, sie spielen mit der Sehnsucht von Menschen nach deren Wünschen nach einfachen Wegen zum Glück. In vielen Rezepten steckt wohl ein Fünkchen Wahrheit, das aber über Trivialisierung und Generalisierung jeden Nutzen verliert. Die Oberflächlichkeit der Gurus und ihrer Botschaften wird verständlicher, wenn man leicht verständliche Rezepte und Regeln als deren Ziel sieht. Nicht zu unterschätzen ist die Wirkung äußerer Attraktivität der Erfolgsgurus, die auch durch professionellen Auftritt, Rhetorik und Kleidung unterstützt werden. Zum Erfolg der Gurus trägt auch die Unterstützung der Medien bei, die diese gern einladen oder mit Titeln wie „Deutschlands Erfolgstrainer Nr. 1“ beim Volk anpreisen: Statt kritischer Recherche Journalismus auf den Knien … Weitere Effekte sind der soziale Vergleich mit den Menschen in der Umgebung und die Reduktion kognitiver Dissonanzen, mit der sich Menschen verlorenes Geld oder uneingelöste Versprechen schönreden. Der Häufigkeits-Validitäts-Effekt besagt, je öfter eine noch so stupide Botschaft wiederholt wird, desto glaubhafter wird sie aufgenommen. Und schließlich tragen erwartungsgesteuerte Wahrnehmung und Verarbeitung und die exzessiv zelebrierten positiven Emotionen dazu bei, dass Menschen auf die Maschen der Erfolgsgurus hereinfallen.\nDas Nachwort klärt anhand zwölf goldener Regeln für angehende Scharlatane: „Wie wird man denn nun erfolgreich?“. Diese seien hier noch nicht verraten, um dem potenziellen Leser das schauderhafte Amüsement nicht zu stehlen.\nDiskussion\nFür in der Sozialen Arbeit Tätige ist m.E. das Buch eine kritische Mahnung, auf dubiose und billige Erfolgsmethoden nicht hereinzufallen und als Fachkraft und Institution evidenzbasiert und professionell zu bleiben. Soziale Arbeit ist anfälliger als man glaubt, wenn man z.B. die teils sehr populistische und oberflächliche Rezeption radikalkonstruktivistischer Ideen („alles liegt im Denken, ist subjektiv und relativ“) oder der Allgegenwart von teils recht platt rezipierter Ressourcen- und Lösungsorientierung im deutschsprachigen Raum wahrnimmt, die teils stark in Richtung „positiven Denkens“ gehen. Weiter stellt das Buch wie die beiden anderen Bände auch, eine Schulung in kritischem Denken dar, auch wenn die beiden anderen Bände thematisch mehr Berührungspunkte mit der Sozialen Arbeit aufweisen. Das Buch ist konsistent in der Argumentation und amüsant zu lesen, wenn einem auch gelegentlich ob so viel Trivialität der Atem stockt. Und endlich habe ich – nach vielen Jahren Skepsis – eine brauchbare Erklärung, warum Feuerlaufen, Glasscherbenlaufen und andere Fakirspielchen auch nur Schabernack sind.\nFraglich blieb für mich, warum der wohl wichtigste aller Erfolgsgurus – Dale Carnegie - ausgenommen blieb. Vielleicht lag die Einengung auf den deutschsprachigen Raum nahe. Große Kunst ist nach Auffassung des Rezensenten, wie Kanning argumentiert und kritisiert: Da im Buch ja Menschen mit ihren Überzeugungen, wohl besser: mit ihren Geschäftsmodellen kritisch genannt und hinterfragt werden, drohen ja potenziell Klagen und Gerichtsverfahren. Daher auch ein Kompliment an Pabst Science Publishers für die Publikation der Reihe und das verlegerische Risiko, das der Verlag auf sich nimmt.\nFazit\nDass die Erfolgsgurus mit ihren Versprechungen eine Anziehung auf Klienten der Sozialen Arbeit in prekären Verhältnissen ausüben könnten, ist sehr wahrscheinlich. Durch das Buch informiert und sensibilisiert zu sein, ist für Fachkräfte der Sozialen Arbeit wertvoll und hilft gegebenenfalls, Abhängigkeiten von Klienten früh zu erkennen, kritisch argumentieren zu können und so größeren Schaden für Klienten zu verhindern.\nHilfreich scheint es mir für Menschen, die für Positives Denken und eine simplifizierte Ressourcen- oder Methodenorientierung anfällig sind. Wer ein naiv-humanistisches, unkritisch positives Menschenbild pflegt, kann sich im Buch an kritischem Realismus abarbeiten, und schließlich wie auch die anderen beiden Bücher aus der Trilogie ist das Buch eine Mahnung zu wissenschaftlich fundierten Interventionsmethoden in der Sozialen Arbeit und ein Appell zur Einhaltung einer größtmöglichen Distanz zu fragwürdigen Interventionsmethoden.\nLiteratur\n- Kanning,\nUwe Peter (2010). Von Schädeldeutern und anderen Scharlatanen:\nunseriöse Methoden der Psychodiagnostik. Lengerich: Pabst Science\nPublishers. (\n[Rezension](https://www.socialnet.de/rezensionen/17420.php))\n- Kanning,\nUwe Peter (2013). Wenn Manager auf Bäume klettern … Mythen der\nPersonalentwicklung und Weiterbildung. Lengerich: Pabst Science\nPublishers. (\n[Rezension](https://www.socialnet.de/rezensionen/16313.php))\n- Metz, Doris (2002). „Ich werde reich und glücklich“ München: Kick Film.\n- Scheich, Günter (2013). Positives Denken macht krank?! Vom Schwindel mit gefährlichen Erfolgsversprechen. Oelde: Dr. Scheich Verlag.\nRezension von\nDr. rer. soc. Wolfgang Widulle\nHochschule für Soziale Arbeit FHNW, Olten/Schweiz\nInstitut Beratung, Coaching und Sozialmanagement\n[Website](http://www.widulle.ch)\n[Mailformular](/mailform.php?BID=48070&Betreff=Rezension%20von%20Uwe Peter Kanning: :%20Wie Sie garantiert nicht erfolgreich werden!&Backlink=https://www.socialnet.de/rezensionen/16881.php&Backtext=Rezension)\nEs gibt\n[37 Rezensionen](rezensionen/rezensionen.php&r=48070) von Wolfgang Widulle.\nZitiervorschlag\nWolfgang Widulle. Rezension vom 20.02.2015 zu: Uwe Peter Kanning: Wie Sie garantiert nicht erfolgreich werden! Dem Phänomen der Erfolgsgurus auf der Spur. Pabst Science Publishers (Lengerich) 2007. ISBN 978-3-89967-388-3. In: socialnet Rezensionen, ISSN 2190-9245, https://www.socialnet.de/rezensionen/16881.php, Datum des Zugriffs 26.10.2023.\nUrheberrecht\nDiese Rezension ist, wie alle anderen Inhalte bei socialnet, urheberrechtlich geschützt. Falls Sie Interesse an einer Nutzung haben, treffen Sie bitte vorher eine Vereinbarung mit uns. Gerne steht Ihnen die\n[Redaktion der Rezensionen](/mailform.php?BID=36740&Betreff=Interesse%20an%20Rezensionsnutzung&Backlink=www.socialnet.de/rezensionen/index.html&Backtext=Rezensionen)\nfür weitere Fragen und Absprachen zur Verfügung.", "language": null, "image": null, "pagetype": null, "links": ["/", "materialien/", "lexikon/", "rezensionen/", "international/", "studium/", "branchenbuch/", "kalender/", "stellenmarkt/", "/en/reviews/16881.php", "/", "materialien/", "lexikon/", "rezensionen/", "international/", "studium/", "branchenbuch/", "kalender/", "stellenmarkt/", "kontakt.html", "presse/", "datenschutz.html", "impressum.html", "ueber-socialnet/", "ueber-socialnet/mitarbeit/", "ueber-socialnet/publizieren.html", "ueber-socialnet/entwicklung.html", "ueber-socialnet/unterstuetzung.html", "newsletter/", "editorials/", "social-media.html", "recherche.html", "themenbereiche.html", "verlag/", "content.html", "buchversand/", "webagentur/", "webagentur/agb.html", "werbung/", "werbung/konditionen-und-preise.html", "werbung/mediadaten.html", "werbung/domainangebote.html", "werbung/agb-werbung.html", "/anfrage.php?anfrage=Newsletter", "werbung/veranstaltungen.html", "werbung/rezensionen.html", "https://www.sozial.de", "https://www.erzieherin.de", "https://www.vereinsrecht.de", "https://www.altenarbeit.info/", "https://www.empowerment.de/", "https://www.xn--gesprchsfhrung-9hb20b.info/", "https://www.maedchenarbeit.de/", "https://www.selbstevaluation.de/", "https://www.social-software.de/", "https://www.sozialraum.de", "https://www.werkstaetten-im-netz.de/", "materialien/", "lexikon/", "rezensionen/", "international/", "studium/", "branchenbuch/", "kalender/", "stellenmarkt/", "rezensionen/suche.html", "https://www.socialnet.de/", "rezensionen/", "rezensionen/rezensionen.php?r=48070", "/l.php?isbn=978-3-89967-388-3&von=Rezensionen", "http://www.pabst-publishers.com", "http://portal.d-nb.de/opac.htm?query=978-3-89967-388-3&method=simpleSearch", "http://kvk.bibliothek.kit.edu/hylib-bin/kvk/nph-kvk2.cgi?maske=kvk-redesign&lang=de&head=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Fhead.html&header=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Fheader.html&spacer=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Fspacer.html&footer=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Ffooter.html&css=none&input-charset=utf-8&ALL=&TI=&AU=&CI=&ST=&PY=&SB=978-3-89967-388-3&SS=&PU=&VERBUENDE=&kataloge=SWB&kataloge=BVB&kataloge=NRW&kataloge=HEBIS&kataloge=HEBIS_RETRO&kataloge=KOBV_SOLR&kataloge=GBV&kataloge=DDB&kataloge=STABI_BERLIN&OESTERREICH=&kataloge=BIBOPAC&kataloge=LBOE&kataloge=OENB&SCHWEIZ=&kataloge=SWISSBIB&kataloge=HELVETICAT&kataloge=BASEL&kataloge=ETH&kataloge=VKCH_RERO", "http://gso.gbv.de/DB=2.1/SET=3/TTL=1/CMD?MATCFILTER=N&MATCSET=N&IKT3=8183&ACT=SRCHA&IKT=7&SRT=YOP&TRM=978-3-89967-388-3", "/l.php?isbn=978-3-89967-388-3&von=Rezensionen", "https://www.socialnet.de/rezensionen/17420.php", "https://www.socialnet.de/rezensionen/16313.php", "https://www.socialnet.de/rezensionen/17420.php", "https://www.socialnet.de/rezensionen/16313.php", "http://www.widulle.ch", "/mailform.php?BID=48070&Betreff=Rezension%20von%20Uwe Peter Kanning: :%20Wie Sie garantiert nicht erfolgreich werden!&Backlink=https://www.socialnet.de/rezensionen/16881.php&Backtext=Rezension", "rezensionen/rezensionen.php&r=48070", "/l.php?isbn=978-3-89967-388-3&von=Rezensionen", "/l.php?isbn=978-3-89967-388-3&von=Rezensionen", "/mailform.php?BID=36740&Betreff=Interesse%20an%20Rezensionsnutzung&Backlink=www.socialnet.de/rezensionen/index.html&Backtext=Rezensionen", "http://www.ffs-ev.org/projekterezensionen.html", "http://www.ffs-ev.org/projekterezensionen.html", "rezensionen/", "rezensionen/hilfe-rezensent.html", "rezensionen/hilfe-verlag.html", "rezensionen/hilfe-autor.html", "rezensionen/hilfe-leser.html", "rezensionen/verlinkung.html", "buchversand/", "mailform.php?BID=36740&Backlink=www.socialnet.de/rezensionen/&Backtext=Startseite%20der%20Rezensionen", "mailto:rezensionen@socialnet.de", "/rezensionen/28709.php", "/rezensionen/26582.php", "/rezensionen/26293.php", "/rezensionen/thema.php?id=16881", "buchversand/", "rezensionen/sponsoren.html", "rezensionen/sponsoring.html", "stellenmarkt/", "stellenmarkt/32359_73056.html", "stellenmarkt/32358_73056.html", "stellenmarkt/32357_75202.html", "stellenmarkt/", "newsletter/", "newsletter/", "social-media.html", "https://www.facebook.com/socialnet", "https://www.instagram.com/socialnet/", "https://www.linkedin.com/company/socialnet-gmbh", "https://www.pinterest.de/socialmedia9325/", "social-media.html", "impressum.html", "datenschutz.html", "ueber-socialnet/", "kontakt.html"]}