{"title": "corona-fip - Vorgeschichte", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2011-01-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Krankengeschichte unserer Katzen und das Thema \"Einzeltiererkrankung\"\nMeine Familie hält seit über 30 Jahren Katzen - zumeist mehrere Tiere gleichzeitig. Wir hatten bisher noch nie mit Infektionskrankheiten zu kämpfen - bis zum Januar 2011...\nIm Dezember 2010 sollte unsere Katzengruppe, bestehend aus den Freigängern Maja (\"die Schöne\", *2010), Merlin (\"der Schüchterne\", *2005), Mikesch (\"der Anhängliche\", *2005) und der \"Stubenhockerin\" Mieze (*2001) durch eine fünte Katze erweitert werden. Die vier \"Alten\" hatten sich über die Jahre hinweg immer neu hinzu gesammelt; Mieze hatte ich 2002 aus schlechter Haltung übernommen, Mikesch und Merlin hatte ich als kleine \"Wildkätzchen\" auf dem Bauernhof gefangen und gezähmt und Maja hatte ich im Mai 2010 als Welpe von Privat übernommen. Alles Katzen waren bis dato gesund und munter, hatten kompletten Impfschutz inkl. Leukose-Test + Impfung und erfreuten sich bester Gesundheit.\nAm 23. Dezember zog dann der Kater Mozart (*ca. 2005) bei uns ein. Mozart hatte zuvor in einem Katzenhaus eines TSV mit mehreren anderen Katzen zusammen gelebt. Mozart lebte sich gut bei uns ein, verstand sich auf Anhieb gut mit unseren Katzen und auch mit den Hunden kam er gut zurecht.\nAlles war gut - bis zum 20.01.2011...\nMozart hatte zwischendurch schon des Öfteren mal geniest, worüber ich mir jedoch keine Gedanken gemacht hatte. An diesem Tag begann er jedoch einen richtigen Schnupfen zu entwickeln, hatte eitrigen Nasenausfluss und nieste sehr viel. Ich vereinbarte für den nächsten Tag einen Termin beim Tierarzt.\nAm nächsten Tag wirkte auch unser Kater Merlin sehr schlapp. Ich nahm ihn gleich mit zum Tierarzt, dort wurde Fieber (40,2°C) festgestellt, ansonsten ohne Befund. Beide Katzen erhielten daraufhin Antibiotika.\nAm 24.01. ging ich wieder mit Merlin zum TA, das Fieber war immernoch vorhanden, die AB-Gabe hatte nicht geholfen, Merlin ging es recht schlecht, er fraß immer weniger und wirkte sehr schlapp. Er erhielt ein neues AB. Mozart ging es etwas besser.\nAm 27.01.2011 hatte Merlin, nachdem er nun tagelang weiterhin Fieberschübe mit bis über 41°C hatte, die nur mit Fiebersenkder (Tolfedine) in den Griff zu kriegen waren, Untertemperatur. Er hatte seit 2 Tagen nichts mehr gefressen, schlief nur noch, die Nickhaut war stark vorgefallen - und letztendlich hatte ich heute morgen bemerkt, dass mir sein Bauch etwas dicker vorkam, was ja definitiv nicht vom Fressen kommen konnte. Ich bin daraufhin gleich morgens in die Tierklinik gefahren. Ich hatte mich vorher belesen und aufgrund der Umfangsvermehrung des Bauchs selbst bereits FIP im Verdacht. Eine Röntgenaufnahme auf der Aszites zu erkennen war, Blutbild und die positive Rivalta-Probe bestätigten den Verdacht einer FIP. Merlin musste eingeschläfert werden.\nNachdem ich mit der Tierärztin gesprochen und mich im Internet belesen hatte, wog ich meine verbliebenen Katzen und mich erst einmal in Sicherheit. Es war zu lesen, dass FIP eine Einzeltiererkrankung sei, mehrere Fälle in einem Haushalt seien selten - zudem könne man gegen FIP eh nichts zu (außer die Katzen vor Stress zu schützen etc.), da ja eigentlich jede Katze das Corona-Virus in sich trage und die Mutation nicht wirklich beeiflussbar ist. Wahrscheinlich hatte Merlin die FIP aufgrund des Stresses durch den Einzug von Mozart entwickelt. Dann konnte ich ja beruhigt sein...\nLeider begann unsere kleine Maja am 30.01. mit dem Erbrechen ihres Futters. Das Erbrechen hielt den ganzen Tag an, sie konnte nichts bei sich behalten, abends hatte sie ebenfalls Fieber (40,2°C), erhielt Antibiotikum und Fiebersenker. Mozart nieste nun auch wieder vermehrt, er hatte bis dato weiterhin alle 2 Tage eine AB-Spritze erhalten. Bei Mozart und Maja wurde beim Tierarzt entzündetes Zahnfleisch und offene Stellen am Rachen festgestellt; das Calici-Virus, das zum Katzenschnupfenkomplex gehört und über Jahre latent von einem infizierten Tier getragen werden kann, führt zu solchen Symptomen (erst beim 3. Abstrich wurde letztendlich positiv auf Calici-Viren getestet).\nDa die Vermutung eines Katzenschnupfens (insbesonder Calici-Virus) im Raum stand und gerade erst FIP bei Merlin ausgebrochen war, fuhren wir nun härtere Geschütze auf - Maja erhielt Interferon. Leider ohne sichtbare Besserung.\nAm 31.01. wirkte Maja immernoch schlapp, erhielt weiterhin jeden 2. Tag Antibiotikum, frass immer weniger. Auch Mikesch wirkte heute recht schlapp, hat 39.5°C Temp. und erhielt ebenfalls AB.\nAm 02.02.2011 zeigte Maja in gewisser Art und Weise neurologische Ausfälle, indem sie sich mehrmals beim Hochspringen \"vertan\" hatte und herunterfiel. Sie machte soweit aber einen relativ \"fitten\" Eindruck, hatte kein Fieber.\nDann verliert sich ein wenig meine Übersicht über die ganze Geschichte... Es waren tägliche Tierarztbesuche, zudem tägliche Verabreichung von Antibiotikum (Baytril, Amoxicillin, Tetracyclin - nach Arztanordnung selbst gespritzt). Mozart hatte einen \"stabilen\" Allgemeinzustand, aß zwar aufgrund der Läsionen im Maul weniger, aber wirkte recht fit. Maja's Allgemeinzustand wechselte täglich; an einem Tag wirkte sie fit und wir sahen sie auf dem Weg der Besserung, am nächsten Tag konnte man vor lauter Nickhaut das Auge fast nicht erkennen, sie hatte Fieber und fraß nichts. Alles Anzeichen von FIP - aber vielleich kämpfte ihr Körper ja auch noch mit dem Katzenschnupfen und FIP war noch nicht ausgebrochen... Die Hoffnung stirbt ja zuletzt - und da sie ja zwischendurch immer wieder besser wirkte wollten wir auch nicht aufgeben.\nIch muss zugeben, dass mich die ganze Situation (unter dem zusätzlichen Umstand der bevorstehenden Geburt meines Kindes) sowohl psychisch als auch physisch (und auch finanziell, aber das war eher nebensächlich) sehr stark belastete und ich deshalb trotz Unterstützung meiner Familie sehr überfordert war. Deshalb habe ich mich letztendlich schweren Herzens dazu entschlossen, Mozart - der bis dahin mit seiner Erkrankung recht stabil war und auch nur kurzzeitig erhöhte Temperatur aufgewiesen hatte - wieder in der Obhut des vermittelnden TSV zu übergeben, da ich ihm einfach nicht gerecht werden konnte und ich ihn bei \"seinen\" Tierschützern erheblich besser versorgt wusste als es bei uns aktuell möglich war. Die Mitarbeiter des TSV hatten mich während der gesamten Krankheitsphase meiner Katzen (auch nachdem sie Mozart schon längst wieder zurück genommen hatten) unterstützt und waren jederzeit als Ansprechpartner und zum \"Gedankenaustausch\" für mich da und deshalb war es ihnen auch freundlicherweise sehr kurzfristig möglich Mozart wieder zurückzuholen.\nMaja's Zustand verschlechterte sich dann aber zunehmend, sie wies inzwischen auch eine Verschattung an der Lunge auf. Als letzte Möglichkeit ihre Gesundung zu fördern wurden ihr nun mehrere Gaben Feliserin (Antikörper gegen Schnupfen-Viren) verabreicht - der Erfolg war sehr mäßig. Auch Mikesch und Mieze erhielten Feliserin.\nAm 14.02. stellten wir fest, dass Maja zusammengekauert mit nach vorne abgestellten Schnurrhaaren in ihrem Katzenkratzbaum saß, auch ihr Fell war total aufgeplustert - so etwas hatte ich noch nie gesehen. Nach Rücksprache mit der Tierärztin handele es sich hierbei um Symptome schwerer neurologischer Schmerzen. Ich gab Maja daraufhin nochmals eine Spritze Tolfedine, die ihr die Schmerzen nehmen sollte (was glücklicherweise auch half, ihr ging es knapp 20 Minuten nach der Spritzengabe wieder erheblich besser, sie fraß und wollte schmusen) und beschloss sie morgen einschläfern zu lassen. Glücklicherweise hielt die Schmerzmittelgabe so lange an - Maja konnte schmerzfrei gehen...\nWir ließen Maja daraufhin an der Uni Heidelberg obduzieren - nach 2 Wochen lag das Ergebnis vor: FIP. Maja hatte unter anderem eine Hirnhautentzündung (was die neurologischen Symptome erklärt), Nierenentzündung und Milzentzündung. Das Kätzchen, das noch kein Jahr alt geworden war, war total am Ende gewesen...\nMozart war es auch immer schlechter gegangen - die Tierschützer des vermittelnden TSV mussten ihn ebenfalls Mitte Februar eingeschläfern lassen, nachdem er starke neurologische Ausfälle gezeigt hatte (nach Mitteilung der Tierschützer hatte vermutlich die Calici-Infektion dazu geführt). Damit, dass Mozart's Zustand sich so rapide verschlechtern würde, hätte ich nicht gerechnet - hätte ich dies ansatzweise in Erwägung gezogen, hätte ich ihm nicht einen weiteren Umzug zugemutet; hatte er doch vorher schon mehrmals seine Pflegestelle wechseln müssen. Es tut mir im Nachhinein sehr leid ihn unter diesen Umständen abgegeben zu haben - aber ich hatte mir dadurch eine bessere Umsorgung des Katerchens versprochen, welche er sicherlich auch erhalten hat, aber leider nichts mehr bewirken konnte.\nSo - nun waren da noch Mikesch und Mieze, von denen ich inständig hoffte, dass sie überleben würden. Mikesch hatte zwischenzeitlich auch schon häufiger Fieber gezeigt und wirkte matter - aber im Vergleich zu den anderen doch recht fit. Die Einzige, die fast komplett symptomfrei geblieben war, war unsere alte Persermieze. Sie hatte bislang nur einmal erhöhte Temperatur gehabt, hatte zwar, wie Mikesch auch, entzündestes Zahnfleisch durch das Calici-Virus, aber wirkte ansonsten topfit.\nAm 13.03. bemerkte ich bei Mikesch, nachdem er immer dünner geworden war und nun vor 2 Tagen das Fressen komplett eingestellt hatte, dass er eine erhöhte Atemfrequenz zeigte. Normal wären 30 Atemzüge pro Minute - er hatte knapp 90! Ich fuhr daraufhin gleich mit ihm in die Tierklinik, bat direkt um eine Röntgenaufnahme des Thorax' (inzwischen war ich ja in den letzten Wochen geschätze 30 Mal dort; die kennen mich also...). Leider zeigte sich neben der Lunge jede Menge freie Flüssigkeit, Mikesch hatte maximal noch 1/4 seiner Lungenkapazität zum atmen. Er wurde ebenfalls eingeschläfert.\nSo, nun waren 4 von 5 Katzen verstorben. Alleine unsere alte Mieze war noch da. Und diese erfreut sich bis heute bester Gesundheit. Nach 2 Blutkontrollen, bei denen der Corona-Titer jeweils unter 1:25 lag und 2 negativen Kotproben, bin ich der Meinung, dass Mieze coronafrei ist. Ja, ich glaube, dass sie sich aufgrund ihrer \"Eigenheiten\" wie Nur-Trockenfutter-Fressen, Schlecht-durch-plattgedrückte-Nase-riechen-Können und Haubentoilette-Benutzen nie mit Corona angesteckt hat.\nWarum mindestens 3 der 4 verstorbenen Katzen trotz \"Einzeltiererkrankung\" letztendlich doch innerhalb kürzester Zeit verstorben sind bleibt zu mutmaßen. Die Beteiligung von FIV/Leukose konnte ausgeschlossen werden, wir haben Merlin und Maja in der Behandlungsphase darauf testen lassen.\nEventuell handelte es sich bei Mozart um einen Coronavirenausscheider, der meine \"alten\" Katzen neu mit Corona infizierte. Gerade die Erstinfektion ist besonders gefährlich, da hierbei die Gefahr einer Mutation deutlich erhöht ist. Durch die gleichzeitige Infektion mit Corona und Calici und der damit verbundenen vermehrten Virenausscheidung könnte es dann zu einem massiv erhöhten Infektionsdruck gekommen sein, dem die Katzen nicht gewachsen waren.\nSo viel zum Thema Einzelkatzenerkrankung!\nSo...\nUnd dadurch, dass meine Mieze einen negativen Corona-Titer aufweist und eventuell sogar noch den Calici-Virus latent in sich trägt (obwohl durch Abstriche nicht mehr nachgewiesen werden konnte) kommt mir nur noch eine Katze mit einem Titer < 1:25 ins Haus. Klar, die Katzen könnten sich irgendwann irgendwo vielleicht wieder mit Corona infizieren. Aber ich möchte mein Möglichstes tun, um die Katzen artgerecht zu halten und sie dennoch davor zu schützen...", "language": null, "image": "https://theme.webme.com/designs/iceblue/screen.jpg", "pagetype": null, "links": ["/%26%238658%3B-Vorwort.htm", "/%26%238658%3B-Felines-Corona_Virus.htm", "/%26%238658%3B-Durchseuchungsrate.htm", "/%26%238658%3B-Harmloses-FCoV-f-.htm", "/%26%238658%3B-Erregernachweis.htm", "/%26%238594%3B-Titer_Bestimmung.htm", "/%26%238594%3B-Kotuntersuchung.htm", "/%26%238658%3B-Mein-Fazit.htm", "/Interessante-Links.htm", "/Danke.htm", "/Kontakt.htm", "/Counter.htm", "/Vorgeschichte.htm", "/In-Erinnerung-an-meine-Lieben-.--.--.-.htm", "/Unser-Leben--g-danach-g-.htm", "/Impressum.htm", "/Home.htm", "https://www.homepage-baukasten.de/?c=4000&utm_source=selfpromotion&utm_campaign=overlay&utm_medium=footer"]}