{"title": "DR. SUSANNA — Naturheilkunde für Kinder", "author": null, "url": "https://www.drkemper.ch/dr-susanna", "hostname": "drkemper.ch", "description": null, "sitename": "Dr Kemper CH", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Dr. Susanna\nGanzheitliche Kinderheilkunde und Elternbildung\nJedes Kind ist einzigartig. Sowohl die Schulmedizin, als auch die Naturheilkunde haben unseren Kindern viel zu bieten!\nWas Ihr von mir erwarten könnt\nIch werde als freundliche, offene und humorvolle Kinderärztin beschrieben - manchmal mit etwas schwarzem Humor…. diesen kann man nämlich gut brauchen bei einer heftigen Magen-Darmgrippe!\nWie ich Eltern helfe:\nBlog\nIn regelmässigen Abständen nehme ich zu Themen ausführlich Stellung, die von Eltern in der Praxis immer wieder nachgefragt werden.\n“Mami heilt”-Kurs\nIm Online “Mami heilt” Kurs bringe ich Dir alles bei, was ich in der Praxis “meinen” Eltern mitgebe. So kannst Du Dein Kind stressfrei und ohne unnötige Medikamente behandeln!\nKinderarztbriefe 🌿❣️\nMeine Leser bekommen ca. 1x pro Monat ein Email mit praktischen Tipps, neuen Kursdaten, neuen Ideen u.v.m!\nSoziale Medien\nTäglich poste ich hilfreiche Tipps, Infographics, kleinere Artikel und etwas Humor 😉 für die Elternzeit - die ja nicht immer einfach ist!\nMeine eigene Geschichte\nNach dem Medizinstudium, Spitalarbeit auf allen 5 Kontinenten und meiner Doktorarbeit in Leipzig hat es mich nach Zürich gezogen, wo ich meine Facharztausbildung zur Kinderärztin (FMH) abgeschlossen habe.\nMein Mann Daniel und ich haben zwei wunderbare Kinder, Leonidas und Isabella. Nebenbei betreuen wir noch unseren Hund Lucy, zwei Katzen und ein Paar Wellensittiche.\nZur Alternativmedizin bin ich natürlich nicht über die Uni, sondern auf Umwegen gekommen.\nSeit meiner Kindheit litt ich unter einem heftigen allergischen Asthma mit enormer Beeinträchtigung im Alltag und sehr strapaziösen Nächten, sehr mühsamen Hustenanfällen und einer bunten Vielfalt von Medikamenten zum Inhalieren und Einnehmen.\nDie Ärzte meinten damals, ich würde mein “endogen-allergisches Asthma” “fürs ganze Leben” haben.\nIch sollte mich darauf konzentrieren, die Symptome möglichst gut zu kontrollieren um eine möglichst gute “Lebensqualität” zu haben.\nIch dachte damals wirklich, dass ich für immer Medikamente nehmen würde.\nDer Rest der Geschichte ist glücklicherweise viel besser ausgegangen:\nals Austauschstudentin in Melbourne sah ich (noch sehr misstrauisch) meine erste Akupunkturnadel, später habe ich auch chinesische und westliche Kräuter kennengelernt und konnte so bis zum Ende meines Studiums für immer mein Asthma loswerden.\nIch verwende seit fast zwei Jahrzehnten keine Asthmamedikamente mehr - daher könnt Ihr Euch sehr einfach vorstellen, wie wenig ich von solchen Aussagen wie “lebenslang” halte. Hätte ich damals mehr daran geglaubt, würde ich wahrscheinlich heute noch täglich inhalieren 😉!\nNach Staatsexamen, Doktorarbeit, Hochzeit und viel, viel Arbeit im Spital kam 2005 unser Sohn Leonidas auf die Welt.\nAb dem 5. Lebensmonat war er dauerkrank mit unzähligen Viruserkrankungen, Flüssigkeit in den Ohren, Sprachverzögerung, Logopädie, mehreren HNO-Operationen usw usw.\nAlle, die uns damals kannten, haben ihn kaum gesund erlebt. Die betreuenden Ärzte sagten uns, häufige Virusinfekte seien “normal” trotz der Tatsache dass er nicht in der KiTa war, und dass wir nur die Symptome behandeln könnten.\nUnd wir, die Eltern (beide Ärzte, wohlgemerkt!) haben es jahrelang nicht in Frage gestellt. Schliesslich haben wir genau das im Studium gelernt.\nIrgendwann hatten wir aber absolut die Nase voll vom monotonen Wiederholen von krank-Medis-wieder krank-Medis-Logopädie-Operation-einige Monate besser- krank-Medis-wieder krank…. und so weiter.\nNach der 4. Operation haben wir die Sache selbst in die Hand genommen. Wir haben die Ernährung umgestellt und monatelang Kräutertropfen gegeben. Mangels anderer Kindertherapeuten, habe ich ihn damals selbst akupunktiert und mich später in Homöopathie weitergebildet.\nUnd irgendwo da… endete das Elend. Ein knappes Jahr später hat Leonidas keine Medikamente mehr gebraucht oder bekommen, hörte tiptop und konnte sich fortan wunderbar entwickeln.\nHeute ist er ein kerngesunder Junge, der fast das ganze Jahr in Shorts rumläuft und so gut wie NIE krank wird.\nWir behandeln Kinder, NICHT Symptome.\nNur in der Naturheilkunde gibt es für jedes Kind individuelle Behandlungen mittels Ernährung, Kräutern, Homöopathie und/oder Akupunktur u.v.m.\nEltern sind nicht dumm, und doch werden sie häufig sehr herablassend behandelt. Tatsächlich aber sind sie unser wichtigster Partner in der Gesunderhaltung ihrer Kinder und können eine aktive und heilende Rolle übernehmen!\nIch glaube felsenfest, dass NIEMAND ein Kind so gut kennt wie seine Eltern.\nJa, ich kann Dir ein 6-jähriges Medizinstudium nicht “einfach so” mit\n[Elternkursen](/online-kurse) vermitteln.\nABER: die wichtigsten Fähigkeiten für den Alltag kannst Du sehr wohl erlernen. Du kannst lernen, Erkrankungen mit wenig bis keinen Medikamenten zu überwinden, Dein Kind widerstandsfähiger zu machen, Antibiotika und Kortisontherapien zu reduzieren - oder noch besser, komplett zu vermeiden!", "language": null, "image": null, "pagetype": "website", "links": ["/cart", "#page", "/", "/", "/dr-susanna", "/blog", "/online-kurse", "/", "/", "/dr-susanna", "/blog", "/online-kurse", "/", "/dr-susanna", "/blog", "/online-kurse", "/blog", "/online-kurse", "https://www.facebook.com/DrKemper.ch", "https://www.instagram.com/drkemper/", "https://www.pinterest.ch/kindermedizin/", "https://www.youtube.com/channel/UCiJGYDGBKDUtyUTR6H2e6Pw", "/online-kurse", "/drmami-basis/willkommen", "/mami-heilt-schroepfkurs/willkommen", "https://www.facebook.com/DrKemper.ch", "https://www.instagram.com/drkemper/", "https://www.pinterest.ch/kindermedizin/", "https://www.youtube.com/channel/UCiJGYDGBKDUtyUTR6H2e6Pw", "/kontakt", "/datenschutz", "https://drkemperch.squarespace.com/datenschutz", "/nutzungsbedingungen", "/nutzungsbedingungen", "/disclosure", "https://www.jodineufelddesign.com/"]}