{"title": "Helfen Sport und Bewegung bei der Behandlung von Wochenbettdepression?", "author": null, "url": "https://www.stiftung-gesundheitswissen.de/wissen/wochenbettdepression/hilft-koerperliches-training-bei-der-behandlung-von-wochenbettdepression", "hostname": "stiftung-gesundheitswissen.de", "description": "Können Bewegung oder Sport die Beschwerden einer Wochenbettdepression lindern? Das haben Studien untersucht. Die Ergebnisse auf einen Blick.", "sitename": "Stiftung Gesundheitswissen", "date": "2020-11-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Eine Wochenbettdepression ist eine psychische Erkrankung, die bei Müttern innerhalb der ersten zwölf Monate nach der Geburt auftreten kann. Betroffene Frauen fühlen sich niedergeschlagen, antriebslos und verlieren das Interesse an ihrer Umgebung.\nFür die Behandlung einer Wochenbettdepression stehen hauptsächlich die Psychotherapie und Medikamente zur Verfügung. Alternativ oder ergänzend kann auch körperliche Bewegung helfen, die Beschwerden der Depression zu lindern. Man nimmt an, dass Bewegung von negativen Gedanken und Gefühlen ablenkt. In einer Gruppe kann man sich zum Beispiel gemeinsam bewegen und dabei neue Kontakte knüpfen.\nKann regelmäßige Bewegung die Beschwerden einer Wochenbettdepression lindern? Wir haben uns die Studienlage dazu angeschaut.\nWeitere Informationen zu der Behandlung von Wochenbettdepression finden Sie in unserer\n[Gesundheitsinformation](/wissen/wochenbettdepression/behandlung).\nWir haben zwei systematische Übersichtsarbeiten angeschaut, die Sport und Bewegung für Frauen mit Wochenbettdepression untersucht haben. In den Übersichtsarbeiten wurden Ergebnisse mehrerer randomisiert-kontrollierter Studien zusammengefasst.\nAn den einzelnen Studien nahmen Frauen mit einer Wochenbettdepression teil, die innerhalb des letzten Jahres eine Geburt hatten. Alle untersuchten Frauen erhielten eine Grundversorgung: abwartendes Begleiten, Psychotherapie oder medikamentöse Behandlung mit Antidepressiva. Die Frauen wurden in zwei Gruppen eingeteilt:\n- Die eine Gruppe trainierte zwei- bis fünfmal pro Woche zwischen 15 und 90 Minuten.\n- Die andere Gruppe bekam die Grundversorgung ohne Bewegungsprogramm.\nIn den einzelnen Studien wurden verschiedene Formen der Bewegung untersucht, z. B. Spazierengehen mit dem Kinderwagen, Training am Laufband oder Hometrainer, Yoga, Gymnastik-Übungen, Dehn- oder Kraftübungen. In manchen Studien wurden die Bewegungseinheiten in einer angeleiteten Gruppe durchgeführt. In anderen trainierten die Frauen allein und selbstständig.\nIm Anschluss wurde u. a. verglichen, wie viele Frauen weiterhin an Wochenbettdepression erkrankt waren und wie sich die Beschwerden durch das Training verändert haben.\nDie Ergebnisse im Einzelnen\nWie viele Frauen erholten sich durch Training von der Wochenbettdepression?\nIn drei Studien mit insgesamt 173 Teilnehmerinnen wurde untersucht, wie viele Frauen sich durch Bewegung - zusätzlich zur Grundversorgung - von der Wochenbettdepression erholten.\nDie Studien untersuchten verschiedene Arten von Sport und Bewegung, z. B. Aerobic oder Dehnübungen. Eine Trainingseinheit dauerte mindestens 30 Minuten. Es fanden zwei bis fünf Einheiten pro Woche über einen Zeitraum von drei bis sechs Monaten statt. Die Teilnehmerinnen trainierten entweder angeleitet in einer Gruppe oder führten selbstständig Einzelübungen aus.\nEs wurden folgende Ergebnisse erzielt:\n- Nach Durchführung des körperlichen Trainings waren nach drei bis sechs Monaten etwa 40 von 100 Frauen weiterhin von einer Wochenbettdepression betroffen.\n- Ohne körperliches Training waren nach drei bis sechs Monaten etwa 59 von 100 Frauen weiterhin von einer Wochenbettdepression betroffen.\nDas heißt, durch das regelmäßige körperliche Training erholten sich etwa 19 von 100 Frauen mehr von der Wochenbettdepression als ohne Training.\nKann regelmäßige Bewegung die Beschwerden einer Wochenbettdepression lindern?\nIn einer weiteren aktuellen Übersichtsarbeit wurde untersucht, ob Bewegung die Beschwerden einer Depression lindern kann. Die acht Einzelstudien der Arbeit mit insgesamt 383 Frauen untersuchten verschiedene Formen von Bewegung, wie z. B. Spazierengehen mit dem Kinderwagen, Laufbandtraining, Hometrainer, Gymnastik-Übungen oder Bewegung zu Musik. Die Bewegungseinheiten dauerten zwischen 30 und 60 Minuten und wurden drei- bis fünfmal pro Woche durchgeführt.\nBei Frauen, die sich regelmäßig bewegten, verringerten sich die Beschwerden der Depression stärker als bei Frauen, die sich nicht bewegten. Die Besserung trat im Zeitraum zwischen vier Wochen und sechs Monaten ein.\nWelche Nebenwirkungen hat das Training?\nIn den beiden systematischen Übersichtsarbeiten wurde nicht über Nebenwirkungen berichtet. Auch in den einzelnen Studien wurden keine Nebenwirkungen der Behandlung untersucht.\nWir konnten auch keine andere Übersichtarbeit finden, die Nebenwirkungen von Bewegung bei Wochenbettdepression untersucht.\nDies bedeutet nicht, dass keine Nebenwirkungen auftreten können.\nWichtige Zusatzinformationen\nDie Übersichtsarbeiten untersuchten nicht, wie sich Bewegung auswirkt auf:\n- die Gesundheit und Entwicklung des Kindes\n- das Stillen\n- die mütterliche Beziehung zum Kind\n- die familiären Beziehungen\n- die Lebensqualität.\nZusätzlich ist unklar, welche Art der Bewegung welche Wirkung auf die Wochenbettdepression hat. Unklar ist auch, wie intensiv die Bewegung sein muss.\nZu diesen Punkten können wir daher keine Information zur Verfügung stellen.\nErstellt im März 2023; nächste geplante Aktualisierung: März 2026\nWissenschaftliche Beratung: Univ. Ass. Mag. rer. nat. Thomas Semlitsch", "language": null, "image": "https://www.stiftung-gesundheitswissen.de/sites/default/files/2020-01/Wochenbettdepression_OGneu_3.jpg", "pagetype": "Article", "links": ["#", "#", "#", "#", "/projekte", "/die-mitmach-stiftung", "/schulprojekt_pausenlosgesund", "https://gesundweiser.de/", "/projekt-hints-germany", "https://www.stiftung-gesundheitswissen.de/projekte/statussymbol-gesundheit-studienergebnisse-im-ueberblick", "https://portal-se.de/", "/projekte", "/presse", "/ueber-die-stiftung", "/infokorb", "/", "/gesundes-leben", "/wissen", "/mediathek", "/service", "#offcanvas", "#offcanvas", "/", "/wissen", "/wissen/wochenbettdepression/hilft-koerperliches-training-bei-der-behandlung-von-wochenbettdepression", "/wissen/wochenbettdepression/behandlung", "#", "/sites/default/files/contentimages/2019_06_04%20FaktenBox_WoBeDe_v1_ts_von_hundert.png", "#", "#", "#", "#", "https://pubmed.ncbi.nlm.nih.gov/36374719/", "#", "/wissen/wochenbettdepression/helfen-antidepressiva-bei-der-behandlung-einer-wochenbettdepression", "/wissen/wochenbettdepression/helfen-antidepressiva-bei-der-behandlung-einer-wochenbettdepression", "/ueber-die-stiftung", "/wissen", "https://www.stiftung-gesundheitswissen.de/covid-19-impfung", "https://www.stiftung-gesundheitswissen.de/schlagwort/impfen", "https://www.stiftung-gesundheitswissen.de/wissen/erkaeltung-oder-grippe/das-ist-der-unterschied", "https://www.stiftung-gesundheitswissen.de/wissen/lungenentzuendung/hintergrund", "https://www.stiftung-gesundheitswissen.de/wissen/mehr-bewegung-aber-wie/den-nutzen-von-bewegung-kennen", "https://www.stiftung-gesundheitswissen.de/schlagwort/abnehmen", "https://www.stiftung-gesundheitswissen.de/wissen/rauchentwoehnung/hintergrund", "https://www.stiftung-gesundheitswissen.de/wissen/depression/hintergrund", "https://www.stiftung-gesundheitswissen.de/glossar", "/gesundes-leben", "/gesundes-leben/ernaehrung-lebensweise", "/gesundes-leben/koerper-wissen", "/gesundes-leben/notfall-erstehilfe", "/gesundes-leben/patient-arzt", "/gesundes-leben/kompetenz-gesundheit", "/gesundes-leben/psyche-wohlbefinden", "/gesundes-leben/bewegung-sport", "/gesundes-leben/ehealth-trends", "/datenschutz", "/impressum", "/contact", "/wichtige-hinweise-zu-unseren-gesundheitsinformationen", "/bildnachweise", "https://www.facebook.com/StiftungGesundheitswissen/", "https://www.youtube.com/channel/UCGCNLUbVTiWbic7uePRLQYw", "https://www.linkedin.com/company/stiftung-gesundheitswissen", "/partner-und-mitgliedschaften", " https://dngk.de/verlaessliches-gesundheitswissen/", "http://testen.bitv-test.de/dateien/reports/2749/report_180208_173208.pdf", "Stiftung Gesundheitswissen - Zertifizierung - afgis ", " https://dngk.de/verlaessliches-gesundheitswissen/", "#top", "/infokorb", "#", "/gesundes-leben", "/wissen", "https://www.stiftung-gesundheitswissen.de/mediathek", "/service", "/ueber-die-stiftung", "/presse", "/projekte", "/impressum", "#"]}