{"title": "Glutamin als natürlicher Helfer beim Leaky Gut Syndrom", "author": null, "url": "https://www.lebenskraftpur.de/glutamin-als-natuerlicher-helfer-beim-leaky-gut-syndrom", "hostname": "lebenskraftpur.de", "description": "Inhaltsverzeichnis Eine intakte Darmbarriere bildet die Grundvoraussetzung für eine gesunde Nahrungsverwertung Was ist das Leaky Gut…", "sitename": "Lebenskraftpur", "date": "2014-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Inhaltsverzeichnis\n[Eine intakte Darmbarriere bildet die Grundvoraussetzung für eine gesunde Nahrungsverwertung](#A1) [Was ist das Leaky Gut Syndrom?](#A2) [Glutamin unterstützt den Aufbau einer gesunden, protektiven Darmbarriere](#A3) [Weitere gesundheitsfördernde Maßnahmen beim Leaky Gut Syndrom](#A4) [Fazit](#A5)\nEine intakte Darmbarriere bildet die Grundvoraussetzung für eine gesunde Nahrungsverwertung\nDie Darmwand stellt die erste Hürde für viele potenzielle Krankheitserreger und Schadstoffe dar, die mit der Ernährung aufgenommen werden. Eine gesunde Darmwand bildet daher die Grundvoraussetzung, um selektiv wichtige Nährstoffe aus dem Nahrungsbrei aufnehmen zu können, während gleichzeitig gefährliche Bakterien, Viren, Pilze, und Toxine sowie unverdauliche Nährstoffe am Eindringen in den Körper gehindert werden.\nIst die Darmwand in ihrer selektiven Barrierefunktion verletzt, kann dies weitreichende Folgen für die Gesundheit haben.\nWas ist das Leaky Gut Syndrom?\nDenn liegt eine sog. Permeabilitätsstörung der Darmwand vor, d.h. die Darmwand ist in ihrer Filterfunktion und ihrer Eigenschaft als mechanische Barriere gestört, gelangen Stoffe, die unter gesunden Bedingungen nicht den Darm passieren können, in die Blutbahn und können Entzündungen, Allergien und metabolische Veränderungen im Körper hervorrufen.\nDie als Leaky Gut Syndrom bezeichnete Störung beschreibt dabei medizinisch ein „Symptom“, das lediglich Ausgangspunkt für zahlreiche verschiedene Krankheitsbilder des Magen-Darm-Trakts bildet. So werden u.a. Morbus Crohn, Reizdarmsyndrom, weitere chronisch-entzündliche Darmerkrankungen sowie Zöliakie in Zusammenhang mit einem Leaky Gut Syndrom gebracht.\nMögliche Ursachen für die Entstehung eines Leaky Gut Syndroms\nDie Entstehung eines Leaky Gut Syndroms kann dabei viele verschiedene Ursachen haben. In der Regel handelt es sich um ein Zusammenspiel vieler Faktoren wie Stress, ungesunde Ernährung (zu viel ungesunde Fette und Zucker), übermäßiger Alkoholkonsum, die Einnahme bestimmter Medikamente sowie ein Glutamin-Mangel selbst.\nDie körperlichen Symptome eines Leaky Gut Syndroms\nKörperlich äußert sich ein Leaky Gut Syndrom in Form von chronischen Magen-Darm-Beschwerden (von Blähungen, Verstopfungen bis hin zu Durchfall), Müdigkeit, Kopfschmerzen, depressiven Verstimmungen, verminderter Leistungsfähigkeit, einer Zunahme von Nahrungsmittelunverträglichkeiten (bspw. in Form von Zöliakie), Allergien und Entzündungsprozessen im Körper.\nDabei sind es gerade die Entzündungsprozesse, die mit einer chronischen Dauerbelastung des Immunsystems zum körperlichen Leistungsabfall und einer erhöhten Infektanfälligkeit führen.\nGlutamin unterstützt den Aufbau einer gesunden, protektiven Darmbarriere\nDie Aminosäure Glutamin stellt derzeit einen der effektivsten und natürlichen Helfer bei der Behandlung eines Leaky Gut Syndroms dar. Sie stärkt die Darmbarriere, fördert die Regeneration der Darmschleimhaut und beugt chronischen Entzündungsprozessen vor.\nGlutamin ist dabei so entscheidend für die Gesundheit der Darmbarriere, dass im Umkehrschluss ein Mangel an Glutaminsäure im menschlichen Körper auch zur Entstehung einer erhöhten Darmdurchlässigkeit führen kann. Das verdeutlicht die enorme Wichtigkeit dieser Aminosäure für die Darmgesundheit.\nGlutamin als Hauptenergiequelle für die Darmepithelzellen\nSo bildet Glutamin u.a. die Hauptenergiequelle für die Epithelzellen des Darms. Denn gerade das Darmepithel zählt zu den Geweben mit der höchsten Teilungsrate im menschlichen Körper. Im Idealfall erneuert es sich alle 14 Tage komplett. Das setzt jedoch eine ausreichende Menge an Energiesubstrat voraus, um neue Proteine und Nukleinsäuren für die Zellteilung zu bilden, aber auch um geschädigte Zellen zu reparieren bzw. bestehende in Stand zu halten\n[1](#Q1).\nGlutamin bildet hierfür den „Treibstoff“. Es handelt sich um eine nicht-essenzielle Aminosäure, die der Körper zwar selbst herstellen kann. Aufgrund ihres hohen Bedarfs gehen Gesundheitsexperten jedoch davon aus, dass der Körper seinen Bedarf zusätzlich über die Ernährung abdecken muss. Zu den besonders Glutamin-reichhaltigen Lebensmitteln zählen u.a. Käse, Fleisch sowie Fisch und Getreide wie Weizen und Dinkel, Hülsenfrüchte (Linsen, Soja, Erdnüsse). Allerdings sind letztere Lebensmittel aufgrund ihres hohen Gluten- und Lektinanteils auch gerade die Lebensmittel, die bei Menschen mit bestehendem Leaky Gut Syndrom kontraindiziert (nicht hilfreich) sind, da sie die Symptome weiter verstärken.\nFast 70 % der mit der Nahrung aufgenommenen Glutamin-Menge dient dabei ausschließlich den Darmepithelzellen als Energiequelle und trägt damit zu einer gesunden Regeneration der Darmwand und Aufrechterhaltung einer intakten Darmbarriere bei.\nGut zu wissen: Die Zusammensetzung einer gesunden Darmbarriere\nEine gesunde Darmbarriere besteht aus den Darmepithelzellen (Körperzellen), welche die äußerste Grenzschicht des Darms zum Darminnenraum (Darmlumen) hin bilden. Zur Oberflächenvergrößerung und damit einhergehend zur besseren Nährstoffresorption besitzen diese Epithelzellen einen sog. Bürstensaum (Mikrovilli). Ihre Funktion besteht dabei sowohl in der Aufnahme von Nährstoffen aus der Nahrung als auch in der Blockade eines unkontrollierten Eintritts von gesundheitsgefährdenden Stoffen, Krankheitserregern und unverdauten Nahrungspartikeln.\nDiese einschichtige Zelllage ist mit einer Schleimschicht überzogen, welche die darunterliegenden Darmepithelzellen vor chemischen, enzymatischen und mechanischen Einwirkungen schützt. Diese Schleimschicht bildet, zusammen mit den Darmepithelzellen, die natürliche Barrierefunktion des Darms.\nGlutamin stärkt die seitlichen „Tight Junction“-Verbindungen der Darmepithelzellen\nDie Darmwand bildet aber nicht nur zum Darminnenraum hin eine natürliche Grenze. Auch die Epithelzellen untereinander sind seitlich über sog. „Tight-Junctions“ mit ihren Nachbarepithelzellen verbunden und sorgen für die Dichtigkeit der Darmbarriere.\nDie Bedeutung der Tight Junctions (Verschlussleisten) für die Entstehung des Leaky Gut Syndroms\nDabei handelt es sich bei den „Tight Junctions“ um netzartige Verbindungskomplexe aus Proteinen. Sie dichten den Zellraum ZWISCHEN den Epithelzellen der Darmschleimhaut ab und bilden eine natürliche Diffusionsbarriere, durch die Moleküle, Wasser und Nahrungsbestandteile kontrolliert passieren können. Wie ihr Name „Tight Junctions“ – „dichte Verbindungen“ bereits suggeriert, sind sie für einen starken Zusammenhalt der Darmbarriere verantwortlich.\nEine krankhafte Veränderung der Tight Junctions gilt als Mitursache für die Entstehung des Leaky Gut Syndroms\nGerade die „Tight Junctions“ sind es auch, die wissenschaftlich im Verdacht stehen, durch Abbau, Umverteilung bzw. Veränderungen, die Barrierefunktion der Darmwand entscheidend zu beeinträchtigen und zur Krankheitsentstehung des Leaky Gut Syndroms beizutragen.\nStudienlage zu Glutamin beim Leaky Gut Syndrom\nSo wurde u.a. eine verminderte Bildung (Expression) der Tight-Junction-Proteine mit einer Zunahme der Darmdurchlässigkeit beobachtet.\nIm Rahmen einer Studie, bei der Zellmaterial aus 12 Patienten mit Durchfall-dominiertem Reizdarmsyndrom entnommen wurde, führte das Hinzufügen von Glutamin zu den Zellkulturen des erkrankten Gewebes unmittelbar zu einer Hochregulierung der Bildung von Tight Junctions. Mit der erhöhten Ausbildung von Tight Junctions nahm gleichzeitig die Durchlässigkeit der Darmepithelzellen ab\n[2](#Q2).\nDarüber hinaus konnte auch in verschiedenen Tiermodellen und Zellstudien gezeigt werden, dass die Durchlässigkeit der Darmbarriere durch die Zugabe von Glutamin verringert und der Gewebewiderstand (transepitheliale Widerstand) durch Glutamin aufrechterhalten bzw. gestärkt wurde. Die Wirkmechanismen im Detail sind noch nicht eindeutig geklärt\n[3](#Q3).\nGlutamin fördert die Schleimbildung und damit die Regeneration der Darmschleimhaut\nEin weiterer, wichtiger Ursachenfaktor, der an der Entstehung des Leaky Gut Syndroms beteiligt ist, ist Stress.\nStress scheint die Schleimproduktion der Darmschleimhautzellen zu senken und damit einhergehend die Permeabilität (Durchlässigkeit) der Darmwand zu erhöhen. Denn die Schleimschicht verhindert normalerweise, dass die darunterliegende Oberfläche der Epithelzellen durch Nahrung oder Fäkalien abgerieben wird. Zudem schützt sie die Epithelzellen vor gefährlichen, krankheitsverursachenden Bakterien und ihren zersetzenden Verdauungsenzymen und trägt somit zu einer intakten Barrierefunktion bei\n[4](#Q4).\nGlutamin beugt dem Verlust der Mukusbarriere (Schleimschicht) wirksam vor, indem es die Produktion von Mukoproteinen anregt, die den Schleim der Darmzellen bilden.\nIn Tierstudien zur Funktionalität der Darmschleimhautbarriere verringerte beispielsweise die Zufuhr von Glutamin nach einer Verbrennungsverletzung nicht nur die Schwere der mechanischen Schäden an der Darmschleimhaut, sondern steigerte gleichzeitig auch ihre Barrierefunktion erheblich. Denn die Behandlung mit Glutamin verbesserte nicht nur die Durchblutung der Dünndarmepithelzellen und ihre Energiegewinnung, sondern steigerte auch gleichzeitig die Schleimproduktion für eine gesunde Schutzschicht\n[4](#Q4).\nWeitere gesundheitsfördernde Maßnahmen beim Leaky Gut Syndrom\nNeben Glutamin kann langfristig auch eine Ernährungsumstellung hilfreich sein, zu der u.a. die Reduktion von ungesunden Fetten, Zuckern und Reizstoffen gehört sowie die vermehrte Zubereitung von frischen, nicht industriell verarbeiteten Speisen.\nAls vorteilhaft im Speiseplan für die Stärkung der Darmbarriere haben sich beispielsweise auch die Verwendung gesunder Fette wie Ghee oder Kokosöl sowie Hühner- und Rinderbrühen erwiesen, die kräftigend jedoch gleichzeitig leicht verdaulich sind. Zudem kann beim Fortschreiten der Genesung auch über weitere Maßnahmen zur Förderung und Regeneration der Darmbarriere wie beispielsweise der Einsatz von Probiotika berücksichtigt werden.\nAuch eine Verminderung von Stressmustern im Alltag durch gezielte Achtsamkeitsübungen, Yoga und Meditation wirken sich positiv auf die Schutzfunktion der Darmbarriere aus.\nFazit\nGlutamin fördert auf natürliche Weise eine gesunde, intakte Darmbarriere. Im Krankheitsfall, wie bei einem Leaky Gut Syndrom regt es die körpereigenen Heilungskräfte und den Wiederaufbau der Darmbarriere an. Auf diese Weise bildet Glutamin mit eine der besten Präventionsmaßnahmen, um sich vor einer Weiterentwicklung zu schwerwiegenden, chronischen Magen-Darm-Erkrankungen zu schützen.\nQuellen\n[R. K. Rao and G. Samak, “] [Role of Glutamine in Protection of Intestinal Epithelial Tight Junctions](https://pubmed.ncbi.nlm.nih.gov/25810794/),” J Epithel Biol Pharmacol, vol. 5, no. Suppl 1-M7, p. 47, 2012, doi: 10.2174/1875044301205010047. [J. Bertrand et al., “] [Glutamine Restores Tight Junction Protein Claudin-1 Expression in Colonic Mucosa of Patients With Diarrhea-Predominant Irritable Bowel Syndrome](https://pubmed.ncbi.nlm.nih.gov/25972430/),” JPEN J Parenter Enteral Nutr, vol. 40, no. 8, pp. 1170–1176, Nov. 2016, doi: 10.1177/0148607115587330. [N. Li, P. Lewis, D. Samuelson, K. Liboni, and J. Neu, “] [Glutamine regulates Caco-2 cell tight junction proteins](https://journals.physiology.org/doi/full/10.1152/ajpgi.00012.2004),” Am J Physiol Gastrointest Liver Physiol, vol. 287, pp. 726–733, 2004, doi: 10.1152/ajpgi.00012.2004.-Intestinal. [Z. E. Wang et al., “] [Effects of glutamine on intestinal mucus barrier after burn injury](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6291691/)”, Am J Transl Res, vol. 10, no. 11, p. 3833, 2018, Accessed: Sep. 19, 2022. [Gesundheit & Ernährung](https://www.lebenskraftpur.de/ratgeber/gesundheit-ernaehrung)-Übersicht", "language": null, "image": "https://www.lebenskraftpur.de/cdn-cgi/image/quality=90,format=webp/media/image/26/c1/7c/Vorlage_Blog_Header_Glutamin-als-nat-rlicher-Helfer-beim-Leaky-Gut-Syndrom.png", "pagetype": "article", "links": ["https://www.lebenskraftpur.de/aktionen?utm_source=topbanner&utm_medium=webseite&utm_campaign=mhd_kategorieseite_11082023", "https://www.lebenskraftpur.de/zahlungsarten", "https://www.lebenskraftpur.de/kontaktformular", "https://www.lebenskraftpur.de/versand", "https://www.lebenskraftpur.de/widerruf", "https://www.lebenskraftpur.de/datenschutz", "https://www.lebenskraftpur.de/agb", "https://www.lebenskraftpur.de/impressum", "https://www.lebenskraftpur.de/unternehmen/expertise-qualitaet-sicherheit", "https://de.trustpilot.com/review/www.lebenskraftpur.de", "https://www.lebenskraftpur.de/", "#offcanvas--left", "#show-hide--search", "https://www.lebenskraftpur.de/note", "https://www.lebenskraftpur.de/account", "https://www.lebenskraftpur.de/checkout/cart", "https://www.lebenskraftpur.de/", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/lebensmittel-superfoods", "https://www.lebenskraftpur.de/naturkosmetik", "https://www.lebenskraftpur.de/anwendung", "https://www.lebenskraftpur.de/ratgeber", "https://www.lebenskraftpur.de/gesundheitsbrief", "/unternehmen/warum-lebenskraftpur", "https://lebenskraftpur.recruitee.com/", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/vitamine", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/vitamine/vitamin-a", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/vitamine/vitamin-b", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/vitamine/vitamin-c", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/vitamine/vitamin-d", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/vitamine/vitamin-k", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/mineralstoffe-spurenelemente", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/mineralstoffe-spurenelemente/magnesium", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/mineralstoffe-spurenelemente/silizium", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/mineralstoffe-spurenelemente/zink", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/mineralstoffe-spurenelemente/selen", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/mineralstoffe-spurenelemente/eisen", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/mineralstoffe-spurenelemente/jod", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/mineralstoffe-spurenelemente/msm", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/mineralstoffe-spurenelemente/zeolith", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/kolloide-kolloidale-produkte", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/liposomale-produkte-mizellare-produkte", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/aminosaeuren-peptide", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/darmbakterien", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/enzyme-coenzyme", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/omega-3-fettsaeuren", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/vitalpilze", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/antioxidantien", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/antioxidantien/traubenkernextrakt", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/antioxidantien/quercetin", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/antioxidantien/alpha-liponsaeure", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/antioxidantien/astaxanthin", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/antioxidantien/curcumin", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/antioxidantien/resveratrol", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/sekundaere-pflanzenstoffe-pflanzenextrakte", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/praebiotika", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/kombipraeparate-multivitamine-indikationspraeparate", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/kombipraeparate-multivitamine-indikationspraeparate/kombipraeparate-indikationspraeparate", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/kombipraeparate-multivitamine-indikationspraeparate/multivitamin", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/elixiere-tinktur", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/bitterstoffe-bitterkraeuter", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/vitalstoffe-vitalbox-vorteilspaket", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/gutscheine", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/buecher", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel/alle", "https://www.lebenskraftpur.de/lebensmittel-superfoods", "https://www.lebenskraftpur.de/lebensmittel-superfoods/tees-teezubehoer", "https://www.lebenskraftpur.de/lebensmittel-superfoods/tees-teezubehoer/tees-gesunder-tee", "https://www.lebenskraftpur.de/lebensmittel-superfoods/tees-teezubehoer/teezubehoer", "https://www.lebenskraftpur.de/lebensmittel-superfoods/kraeuter", "https://www.lebenskraftpur.de/lebensmittel-superfoods/kraeuter/kraeutermischungen", "https://www.lebenskraftpur.de/lebensmittel-superfoods/kraeuter/zistrose", "https://www.lebenskraftpur.de/lebensmittel-superfoods/saftpulver", "https://www.lebenskraftpur.de/lebensmittel-superfoods/saftpulver/gruene-saftpulver", "https://www.lebenskraftpur.de/lebensmittel-superfoods/saftpulver/gemuesesaft-pulver", "https://www.lebenskraftpur.de/lebensmittel-superfoods/fruchtpulver-beeren-pulver", "https://www.lebenskraftpur.de/lebensmittel-superfoods/proteinpulver", "https://www.lebenskraftpur.de/lebensmittel-superfoods/proteinpulver/vegane-protein-pulver", "https://www.lebenskraftpur.de/lebensmittel-superfoods/proteinpulver/whey-protein-pulver", "https://www.lebenskraftpur.de/lebensmittel-superfoods/pflanzenmilch-pflanzendrinks-milchalternativen", "https://www.lebenskraftpur.de/lebensmittel-superfoods/greens-gruene-smoothies-pflanzenstoffe-gruene-pulver", "https://www.lebenskraftpur.de/lebensmittel-superfoods/brotbackmischung-gekeimtes-mehl", "https://www.lebenskraftpur.de/lebensmittel-superfoods/brotbackmischung-gekeimtes-mehl/brotbackmischung", "https://www.lebenskraftpur.de/lebensmittel-superfoods/brotbackmischung-gekeimtes-mehl/gekeimtes-mehl", "https://www.lebenskraftpur.de/lebensmittel-superfoods/oele-speiseoele-pflanzenoele-bratfette", "https://www.lebenskraftpur.de/lebensmittel-superfoods/oele-speiseoele-pflanzenoele-bratfette/oele-speiseoele-pflanzenoele-bio-oel", "https://www.lebenskraftpur.de/lebensmittel-superfoods/oele-speiseoele-pflanzenoele-bratfette/bratfette", "https://www.lebenskraftpur.de/lebensmittel-superfoods/bio-kakao-kakaoprodukte", "https://www.lebenskraftpur.de/lebensmittel-superfoods/zuckeralternativen", "https://www.lebenskraftpur.de/lebensmittel-superfoods/salz-bio-gewuerze", "https://www.lebenskraftpur.de/lebensmittel-superfoods/algen", "https://www.lebenskraftpur.de/lebensmittel-superfoods/fleischbruehe-knochenbruehe", "https://www.lebenskraftpur.de/lebensmittel-superfoods/bio-samen-saaten-gekeimt", "https://www.lebenskraftpur.de/lebensmittel-superfoods/bio-porridge-gekeimt", "https://www.lebenskraftpur.de/lebensmittel-superfoods/ballaststoffe", "https://www.lebenskraftpur.de/lebensmittel-superfoods/pasta-nudeln", "https://www.lebenskraftpur.de/produkte/lebenskraftpur-adventskalender-2023", "https://www.lebenskraftpur.de/lebensmittel-superfoods/alle", "https://www.lebenskraftpur.de/naturkosmetik", "https://www.lebenskraftpur.de/naturkosmetik/zahnpflege-mundpflege", "https://www.lebenskraftpur.de/naturkosmetik/zahnpflege-mundpflege/zahnpulver", "https://www.lebenskraftpur.de/naturkosmetik/zahnpflege-mundpflege/zahnbuerste-nachhaltige-zahnbuersten", "https://www.lebenskraftpur.de/naturkosmetik/zahnpflege-mundpflege/zahnkristalle", "https://www.lebenskraftpur.de/naturkosmetik/zahnpflege-mundpflege/mundziehoele", "https://www.lebenskraftpur.de/naturkosmetik/cbd-oele-cannabidiol", "https://www.lebenskraftpur.de/naturkosmetik/alle", "https://www.lebenskraftpur.de/anwendung", "https://www.lebenskraftpur.de/anwendung/abnehmen-gewichtskontrolle-nahrungsergaenzungsmittel-zum-abnehmen", "https://www.lebenskraftpur.de/anwendung/allergie-antiallergikum-natuerlich", "https://www.lebenskraftpur.de/anwendung/anti-aging-nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/anwendung/lunge-bronchien-atemwege", "https://www.lebenskraftpur.de/anwendung/augen-nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/anwendung/sport-bewegung-nahrungsergaenzung", "https://www.lebenskraftpur.de/anwendung/bindegewebe-staerken-nahrungsergaenzung", "https://www.lebenskraftpur.de/anwendung/niere-blase-nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/anwendung/chronische-entzuendungen", "https://www.lebenskraftpur.de/anwendung/darm-verdauung", "https://www.lebenskraftpur.de/anwendung/entschlackung-entsaeuerung", "https://www.lebenskraftpur.de/anwendung/frauen-nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/anwendung/gehirn-nahrungsergaenzungsmittel-kognitive-leistungsfaehigkeit", "https://www.lebenskraftpur.de/anwendung/haut-haare-naegel", "https://www.lebenskraftpur.de/anwendung/herz-gefaesse", "https://www.lebenskraftpur.de/anwendung/immunsystem-staerken-abwehrkraefte-staerken", "https://www.lebenskraftpur.de/anwendung/kinder", "https://www.lebenskraftpur.de/anwendung/kinderwunsch-nahrungsergaenzung", "https://www.lebenskraftpur.de/anwendung/sehnen-knochen-gelenke-nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/anwendung/leber-galle-nahrungsergaenzung", "https://www.lebenskraftpur.de/anwendung/maenner-nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/anwendung/mundpflege-zahnpflege-zahngesundheit", "https://www.lebenskraftpur.de/anwendung/schilddruese-nahrungsergaenzung", "https://www.lebenskraftpur.de/anwendung/schlaf-entspannung", "https://www.lebenskraftpur.de/anwendung/nahrungsergaenzungsmittel-schwangerschaft-stillzeit", "https://www.lebenskraftpur.de/anwendung/stoffwechsel-nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/anwendung/stress-psyche-nerven-nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/anwendung/unvertraeglichkeiten", "https://www.lebenskraftpur.de/anwendung/energie-vitalitaet-nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/anwendung/wellness-wohlbefinden-steigern", "https://www.lebenskraftpur.de/produktuebersicht", "https://www.lebenskraftpur.de/ratgeber", "https://www.lebenskraftpur.de/gesundheitsbrief", "/unternehmen/warum-lebenskraftpur", "https://www.lebenskraftpur.de/unternehmen/warum-lebenskraftpur", "https://www.lebenskraftpur.de/unternehmen/expertise-qualitaet-sicherheit", "https://www.lebenskraftpur.de/unternehmen/qualitaetssiegel-produktkennzeichnungen", "https://lebenskraftpur.recruitee.com/", "https://www.lebenskraftpur.de/blog", "https://www.lebenskraftpur.de/ratgeber/gesundheit-ernaehrung", "https://www.lebenskraftpur.de/glutamin-als-natuerlicher-helfer-beim-leaky-gut-syndrom", "#close-categories-menu", "https://www.lebenskraftpur.de/newsletter", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/lebensmittel-superfoods", "https://www.lebenskraftpur.de/naturkosmetik", "https://www.lebenskraftpur.de/anwendung", "https://www.lebenskraftpur.de/ratgeber", "https://www.lebenskraftpur.de/gesundheitsbrief", "/unternehmen/warum-lebenskraftpur", "https://lebenskraftpur.recruitee.com/", "https://www.lebenskraftpur.de/zahlungsarten", "https://www.lebenskraftpur.de/kontaktformular", "https://www.lebenskraftpur.de/versand", "https://www.lebenskraftpur.de/widerruf", "https://www.lebenskraftpur.de/datenschutz", "https://www.lebenskraftpur.de/agb", "https://www.lebenskraftpur.de/impressum", "https://www.facebook.com/Lebenskraftpur/", "https://www.facebook.com/groups/lebenskraftpur", "https://www.instagram.com/lebenskraftpur/", "https://www.youtube.com/lebenskraftpur", "https://www.lebenskraftpur.de/gesundheitsbrief", "https://www.lebenskraftpur.de/produkte/l-glutamin-pulver", "https://www.lebenskraftpur.de/ratgeber", "https://www.lebenskraftpur.de/ratgeber/gesundheit-ernaehrung", "#A1", "#A2", "#A3", "#A4", "#A5", null, null, null, "#Q1", "#Q2", "#Q3", "#Q4", "#Q4", null, null, null, "https://pubmed.ncbi.nlm.nih.gov/25810794/", null, "https://pubmed.ncbi.nlm.nih.gov/25972430/", null, "https://journals.physiology.org/doi/full/10.1152/ajpgi.00012.2004", null, "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6291691/", "https://www.lebenskraftpur.de/ratgeber/gesundheit-ernaehrung", "https://www.lebenskraftpur.de/produkte/l-glutamin-pulver", null, "/whatsapp_shop", "mailto:kundenservice@lebenskraftpur.de", "https://www.instagram.com/lebenskraftpur/", "https://www.facebook.com/Lebenskraftpur/", "https://www.youtube.com/channel/UCPjj6b4pxwkDyaRdUdV8_RA", "https://www.tiktok.com/@lebenskraftpur", "https://www.linkedin.com/company/lebenskraftpur/", "https://www.lebenskraftpur.de/nahrungsergaenzungsmittel", "https://www.lebenskraftpur.de/lebensmittel-superfoods", "https://www.lebenskraftpur.de/naturkosmetik", "https://www.lebenskraftpur.de/anwendung", "https://www.lebenskraftpur.de/ratgeber", "https://www.lebenskraftpur.de/gesundheitsbrief", "https://forms.gle/x6UY1oVm2iuwwRSk6", "https://www.lebenskraftpur.de/account", "https://www.lebenskraftpur.de/versand", "https://www.lebenskraftpur.de/zahlungsarten", "https://www.lebenskraftpur.de/widerruf", "https://www.lebenskraftpur.de/kontaktformular", "https://www.lebenskraftpur.de/datenschutz", "https://www.lebenskraftpur.de/agb", "https://www.lebenskraftpur.de/impressum", "https://www.lebenskraftpur.de/partnerformular", "https://www.lebenskraftpur.de/partner-werden-haendler-praxen-studios", "https://www.lebenskraftpur.de/unternehmen/warum-lebenskraftpur", "https://lebenskraftpur.recruitee.com/", "https://www.lebenskraftpur.de/datenschutz", "javascript:openCookieConsentManager()", "javascript:setDefaultCookieManager()"]}