{"title": "Die folgenden Leistungen (ausgenommen Akupunktur) werden von allen Krankenkassen übernommen.", "author": null, "url": "http://www.hebamme-flammang.de/leistungen/", "hostname": "hebamme-flammang.de", "description": "• Das Erstgespräch dient zur Kontaktaufnahme und Wahl einer Hebamme. Im persönlichen Gespräch können alle Fragen individuell besprochen werden. • Hilfe bei Schwangerschaftsbeschwerden leistet die Hebamme in der gesamten Schwangerschaft, also bereits in der oft beschwerlichen Frühschwangerschaft. Zur Vermeidung bzw. Verringerung von Medikamenteneinnahmen wendet die Hebamme dabei vor allem bewährte Therapien aus der Naturmedizin an, wie z.B. Homöopathie, Akupunktur, Ernährungsberatung und alternative Hausmittel. • Die Vorsorgeuntersuchungen in der Schwangerschaft kann die Hebamme parallel z.B. im Wechsel mit dem Frauenarzt/der Frauenärztin durchführen. Sie geht dabei individuell und ausführlich auf alle anfallenden Fragen und Probleme der werdenden Mutter ein. • Der Geburtsvorbereitungskurs befasst sich mit verschiedenen Themen rund um Schwangerschaft, Geburt, Wochenbett und das Neugeborene. Neben Körperarbeit und Gymnastik bzw. Schwangerenyoga vermittelt er bestimmte Atemmuster zur effektiven Wehenverarbeitung unter der Geburt. Auch der Kontakt zu anderen werdenden Müttern und, wenn noch nicht geschehen, zur Hebamme ist ein positiver Nebeneffekt dieses Kurses. Falls erforderlich, kann der Geburtsvorbereitungskurs auf ärztliche Anweisung in Einzelsitzungen erfolgen. • Die geburtsvorbereitende Akupunktur dient der Harmonisierung des Körpers und ist daher eine ideale Vorbereitung der Schwangeren auf die Geburt und das Wochenbett. Sie findet in vier Einzelsitzungen à 20 min. pro Woche statt, beginnend vier Wochen vor dem errechneten Geburtstermin. • Hausbesuche nach der Geburt: dienen zur Beratung, Betreuung oder Versorgung von Mutter und Kind durch die Hebamme, dazu zählen unter anderem auch Anleitungen zu Babymassage und Tragetuchtechniken sowie erste Wochenbettgymnastik. Die Hebamme kann innerhalb der ersten zehn Tage nach der Geburt täglich vorbeikommen, und bis zum Ablauf von acht Wochen weitere 16 Mal Hilfe leisten. Bei Leistungen darüber hinaus bedarf es einer ärztlichen Anordnung. • Die Stillberatung ist in den oben genannten Hausbesuchen beinhaltet und kann auch danach bis zur Abstillphase neun Wochen nach der Geburt von der jungen Mutter in Anspruch genommen werden. • Der Rückbildungskurs sollte frühestens sechs bis acht Wochen nach der Geburt begonnen und bis zum neunten Monat abgeschlossen werden. Er dient zunächst zur Bewusstmachung und anschließend zur Kräftigung der durch die Schwangerschaft und Geburt geschwächten Muskelpartien, besonders des Beckenbodens. Dabei kommen klassische Gymnastikübungen, untern anderem aus Pilates und Yoga, zum Einsatz. Die Kurse finden in kleinen Gruppen statt, um eine individuelle Betreuung und angenehme Atmosphäre zu gewährleisten. Daher empfehle ich Ihnen, sich frühzeitig bei mir anzumelden. Ich freue mich auf Sie, Ihre Sibylle Flammang", "sitename": "Hebamme-Flammangs Jimdo-Page!", "date": "2013-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "• Das Erstgespräch\ndient zur Kontaktaufnahme und Wahl einer Hebamme. Im persönlichen\nGespräch können alle Fragen individuell besprochen werden.\n• Hilfe bei Schwangerschaftsbeschwerden\nleistet die Hebamme in der gesamten Schwangerschaft, also bereits in der oft\nbeschwerlichen Frühschwangerschaft. Zur Vermeidung bzw. Verringerung von\nMedikamenteneinnahmen wendet die Hebamme dabei vor allem bewährte\nTherapien aus der Naturmedizin an, wie z.B. Homöopathie, Akupunktur,\nErnährungsberatung und alternative Hausmittel.\n• Die Vorsorgeuntersuchungen in der Schwangerschaft\nkann die Hebamme parallel z.B. im Wechsel mit dem Frauenarzt/der Frauenärztin\ndurchführen. Sie geht dabei individuell und ausführlich auf alle anfallenden\nFragen und Probleme der werdenden Mutter ein.\n• Der Geburtsvorbereitungskurs\nbefasst sich mit verschiedenen Themen rund um Schwangerschaft, Geburt,\nWochenbett und das Neugeborene. Neben Körperarbeit und Gymnastik bzw.\nSchwangerenyoga vermittelt er bestimmte Atemmuster zur effektiven\nWehenverarbeitung unter der Geburt. Auch der Kontakt zu anderen werdenden\nMüttern und, wenn noch nicht geschehen, zur Hebamme ist ein positiver\nNebeneffekt dieses Kurses.\nFalls erforderlich, kann der Geburtsvorbereitungskurs auf ärztliche Anweisung in\nEinzelsitzungen erfolgen.\n• Die geburtsvorbereitende Akupunktur\ndient der Harmonisierung des Körpers und ist daher eine ideale Vorbereitung der\nSchwangeren auf die Geburt und das Wochenbett.\nSie findet in vier Einzelsitzungen à 20 min. pro Woche statt, beginnend vier\nWochen vor dem errechneten Geburtstermin.\n• Hausbesuche nach der Geburt:\ndienen zur Beratung, Betreuung oder Versorgung von Mutter und Kind durch die\nHebamme, dazu zählen unter anderem auch Anleitungen zu Babymassage und\nTragetuchtechniken sowie erste Wochenbettgymnastik. Die Hebamme kann\ninnerhalb der ersten zehn Tage nach der Geburt täglich vorbeikommen, und bis\nzum Ablauf von acht Wochen weitere 16 Mal Hilfe leisten.\nBei Leistungen darüber hinaus bedarf es einer ärztlichen Anordnung.\n• Die Stillberatung\nist in den oben genannten Hausbesuchen beinhaltet und kann auch danach bis\nzur Abstillphase neun Wochen nach der Geburt von der jungen Mutter in Anspruch\ngenommen werden.\n• Der Rückbildungskurs\nsollte frühestens sechs bis acht Wochen nach der Geburt begonnen und bis zum\nneunten Monat abgeschlossen werden. Er dient zunächst zur Bewusstmachung\nund anschließend zur Kräftigung der durch die Schwangerschaft und Geburt\ngeschwächten Muskelpartien, besonders des Beckenbodens. Dabei kommen\nklassische Gymnastikübungen, untern anderem aus Pilates und Yoga, zum\nEinsatz.\nDie Kurse finden in kleinen Gruppen statt, um eine individuelle Betreuung und\nangenehme Atmosphäre zu gewährleisten. Daher empfehle ich Ihnen, sich\nfrühzeitig bei mir anzumelden.\nIch freue mich auf Sie,\nIhre Sibylle Flammang", "language": null, "image": null, "pagetype": "website", "links": ["https://www.hebamme-flammang.de/", "/", "/hebammenhilfe/", "/leistungen/", "/über-mich/", "/kontakt/", "mailto:sibylle.flammang@t-online.de", "/about/", "//www.hebamme-flammang.de/j/privacy", "javascript:window.CookieControl.showCookieSettings();", "/sitemap/", "/login", "https://cms.e.jimdo.com/app/cms/logout.php", "https://a.jimdo.com/app/auth/signin/jumpcms/?page=890760364", "#"]}