{"title": "Naturheilverfahren/Akupunktur - Gemeinschaftspraxis Dres. Minkenberg und Fiebig-Pollmann", "author": "ThomKlur", "url": "https://dr-minkenberg.de/praxis/naturheilverfahren-akupunktur/", "hostname": "dr-minkenberg.de", "description": "Wir betrachten Sie und ihre Gesundheit individuell und ganzheitlich und integrieren klassische Schulmedizin und naturheilkundlichen sowie", "sitename": "Gemeinschaftspraxis Dres. Minkenberg und Fiebig-Pollmann", "date": "2021-11-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wir betrachten Sie und ihre Gesundheit individuell und ganzheitlich und integrieren klassische Schulmedizin und naturheilkundlichen sowie komplementärmedizinische Verfahren. Hierdurch wird es uns ermöglicht, Ursachen auch von komplexen Beschwerden besser zu erkennen und behandeln zu können. Naturheilverfahren werden meist seit Jahrzehnten bis Jahrhunderten erfolgreich angewandt. Sie zeichnen sich durch Natürlichkeit und Nebenwirkungsarmut aus.\nTraditionelle Chinesische Medizin und AkupunkturDie Akupunktur ist eine Behandlungsmethode der traditionellen chinesischen Medizin, bei der eine therapeutische Wirkung durch Nadelstiche an bestimmten Punkten des Körpers erzielt werden soll. Unsere Praxis führt neben der Körperakupunktur auch die französische Ohrakupunktur und die Schädelakuounktur nach Yamamoto durch. Die Akupunktur ermöglicht natürlich und praktisch nebenwirkungsfrei die Behandlung einer Vielzahl von Krankheitsbildern. Hier sind insbesondere Kopfschmerz, Beschwerden bei Heuschnupfen, Tinnitus, Schmerzen der Wirbelsäule und des Bewegungsapparats, Lungenerkrankungen, funktionelle Bauchschmerzen (z.B. Reizdamsyndrom), chronische Blasenentzündung, gynäkologische Beschwerden und psychischen Beschwerden zu nennen. Die gesetzlichen Krankenkassen erstatten die Behandlung bei chronischen Schmerzen des unteren Rückens und bei Kniegelenksverschleiß (Arthrose).\nBioresonanzverfahren*Die Bioresonanzmethode gehört ebenso wie z.B. die Homöopathie und Akupunktur in den Bereich der regulativen Medizin. Mit dieser Methode,welche wir seit über 20 Jahren sehr erfolgreich anwenden, können wir die tatsächlichen -oft versteckten- Ursachen vieler Erkrankungen diagnostizieren und anschließend ohne Nebenwirkungen therapieren. Auch bei schulmedizinisch austherapierten Patienten erreichen wir hiermit häufig noch gute Ergebnisse.\nHomöopathie*Die Homöopathie ist eine Reiz- und Regulationstherapie, die die Selbstheilungskräfte des Körpers bei unterschiedlichen Erkrankungen und Funktionsstörungen praktisch ohne Nebenwirkungen angeregt.\nBiologische Krebstherapie*Während die naturwissenschaftlich orientierten Verfahren darauf basieren, Krebszellen möglichst vollständig zu eliminieren, soll die biologische Methode den Körper befähigen, den Krebs selbständig besser zu bekämpfen. Außerdem kann die biologische Krebstherapie helfen, Nebenwirkungen von Chemo- oder Strahlentherapie abzumildern. Sie ist nur als unterstützendes Verfahren einzusetzen und kann keine übliche Krebstherapie ersetzen.\nAufbaukuren*Wir stellen für Sie auf Ihr jeweiliges Beschwerdebild abgestimmte Aufbaukur individuell zusammen. Diese führt zu einer Verbesserung der Vitalität, der körperlichen und geistigen Leistungsfähigkeit und stabilisiert das Immunsystem bei chronischen Infekten, Allergien und Krebserkrankungen. Ferner werden chronische Entzündungen wie z. B. Rheuma und chronische Alterserkrankung günstig beeinflusst oder diesen entgegengewirkt, indem die körpereigenen Selbstheilungskräfte wieder aktiviert werden. Als Therapieverfahren kommen hier die Eigenblutbehandlung, Sauerstoff- und Thymuskuren, Infusionen mit hoch dosierten Vitaminen, Mineralstoffen und Spurenelementen und Leberstoffwechsel aktivierende Substanzen sowie unterschiedliche Homöopathika und Phytopharmaka wie z. B. die Mistel zum Einsatz.\nBiologische Entgiftungskuren*Entgiftungskuren dienen der Ausleitung von bestehenden Vergiftungen des Körpers bspw. aufgrund von Umweltgiften, ungesunder Lebensweise, Bakterien-, Viren-, Pilz- und Parasiten-Toxinen oder Giftstoffen durch Chemo- und Strahlentherapie. Die Entgiftungstherapie gilt als Basisbehandlung bei sämtlichen chronischen Erkrankungen und ist die Vorrausetzung von Zellregeneration und Gesundung. Hier kommen unterschiedliche Verfahren wie Homöopathie, Leberentgiftungs- und Vitamininfusionen, Heilfasten, Ernährungsumstellung, Darmsanierung, Schröpfen und Bioresonanzverfahren zur Anwendung.\nSauerstofftherapie*Hier kommen die Ozon-Eigenbluttherapie sowie die Sauerstoff-Mehrschritttherapie nach Prof. Ardenne zum Einsatz. Mit diesem Verfahren erreichen wir eine Verbesserung sämtlicher Durchblutungsstörungen (Herz, Beine, Gehirn), eine Stärkung des Immunsystems bei allgemeiner Abwehrschwäche und Krebserkrankungen, eine Linderung allergischer Beschwerden, eine Verbesserung der körperlichen und geistigen Leistungsfähigkeit sowie des Stoffwechsels (Diabetes, Bluthochdruck, Fettstoffwechselstörungen) und des Sehvermögens.\n* = Privatabrechnung nach der Gebührenordnung für Ärzte (GOÄ)", "language": null, "image": "https://dr-minkenberg.de/wp-content/uploads/2021/12/Dr.-Minkenberg-WEB-Auflösung-21-1024x657.jpg", "pagetype": "article", "links": ["#ajax-content-wrap", "#", "https://dr-minkenberg.de", "#sidewidgetarea", "https://dr-minkenberg.de/rezept-bestellen/", "https://dr-minkenberg.de/ueberweisung-bestellen/", "https://www.doctolib.de/gemeinschaftspraxis/unna/gemeinschaftspraxis-minkenberg-fiebig-pollmann?utm_campaign=website-button&utm_source=gemeinschaftspraxis-minkenberg-fiebig-pollmann-website-button&utm_medium=referral&utm_content=option-8&utm_term=gemeinschaftspraxis-minkenberg-fiebig-pollmann", "tel:0049230313052", "mailto:info@dr-minkenberg.de", "#sidewidgetarea", "https://dr-minkenberg.de/termin-vereinbaren/", "https://dr-minkenberg.de/termin-vereinbaren/", "https://www.doctolib.de/gemeinschaftspraxis/unna/gemeinschaftspraxis-minkenberg-fiebig-pollmann/booking/specialities?utm_campaign=website-button&utm_source=gemeinschaftspraxis-minkenberg-fiebig-pollmann/booking/specialities-website-button&utm_medium=referral&utm_content=option-8&utm_term=gemeinschaftspraxis-minkenberg-fiebig-pollmann/booking/specialities", "https://www.doctolib.de/gemeinschaftspraxis/unna/gemeinschaftspraxis-minkenberg-fiebig-pollmann/patient-request/practitioner-selection?utm_campaign=website-button&utm_source=practitioner-selection-website-button&utm_medium=referral&utm_content=option-8&utm_term=practitioner-selection", "https://www.doctolib.de/gemeinschaftspraxis/unna/gemeinschaftspraxis-minkenberg-fiebig-pollmann?utm_campaign=website-button&utm_source=gemeinschaftspraxis-minkenberg-fiebig-pollmann-website-button&utm_medium=referral&utm_content=option-8&utm_term=gemeinschaftspraxis-minkenberg-fiebig-pollmann", "https://dr-minkenberg.de/rezept-bestellen/", "https://dr-minkenberg.de/ueberweisung-bestellen/", "mailto:info@dr-minkenberg.de", "https://policies.google.com/privacy", "#", "https://dr-minkenberg.de/impressum", "https://dr-minkenberg.de/datenschutz", "tel:0049230313052", "mailto:info@dr-minkenberg.de", "#", "https://dr-minkenberg.de/rezept-bestellen/", "https://dr-minkenberg.de/ueberweisung-bestellen/", "https://www.doctolib.de/gemeinschaftspraxis/unna/gemeinschaftspraxis-minkenberg-fiebig-pollmann?utm_campaign=website-button&utm_source=gemeinschaftspraxis-minkenberg-fiebig-pollmann-website-button&utm_medium=referral&utm_content=option-8&utm_term=gemeinschaftspraxis-minkenberg-fiebig-pollmann", "https://dr-minkenberg.de/#willkommen", "https://dr-minkenberg.de/#philosophie", "https://dr-minkenberg.de/#leistungen", "https://dr-minkenberg.de/praxis/allgemeinmedizin/", "https://dr-minkenberg.de/praxis/innere-medizin/", "https://dr-minkenberg.de/praxis/naturheilverfahren-akupunktur/", "https://dr-minkenberg.de/praxis/palliativmedizin/", "https://dr-minkenberg.de/praxis/covid-19-corona/", "https://dr-minkenberg.de/praxis/hausarztvertrag/", "https://dr-minkenberg.de/#aktuelles", "https://dr-minkenberg.de/category/karriere/", "https://dr-minkenberg.de/#praxisteam", "https://dr-minkenberg.de/#ihrepraxis", "https://dr-minkenberg.de/anfahrt-parken/", "tel:0049230313052", "mailto:info@dr-minkenberg.de", "#"]}