{"title": "Active", "author": null, "url": "https://www.zh.ch/en/sicherheitsdirektion/sportlich.html", "hostname": "zh.ch", "description": "Sport ist uns wichtig. Ihm kommt eine zentrale, gesellschaftliche Bedeutung zu. Sport ist verbindend und überwindet soziale und sprachliche Grenzen; Sport ist integrativ.", "sitename": "Kanton Zürich", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Active\nExercise is important to us. It plays a key role in our society. It is inclusive: sports connect people, communities, and nations, and overcome social and linguistic barriers.\nTable of contents\nExercising regularly, no matter the age\nWe want the people of Zurich to exercise regularly, no matter the age, and life an active life. For many people, exercise plays an essential role in maintaining a good work-life-balance. It is one of the pillars of a healthy life.\nBenefits:\nAdvantages:\n- Exercise improves our fitness\n- Exercise make us more social\nAdvantages:\n- Exercise subtly promotes integration\nFurthermore, playing a sport is a wonderful way of bringing together different members of society, regardless of linguistic barriers.\n«Our goal is to continuously support Zurich’s sports associations and to make sports more accessible, especially to children and adolescents from non-athletic backgrounds.»Mario Fehr, Government Councillor\nSports Office\nThe Sports Office is responsible for carrying out the cantonal duties in the field of extracurricular sports. It promotes physical activity in the Canton of Zurich by\n- establishing the ideal conditions for the promotion of sports in cities, municipalities, and sports associations and clubs.\n- implementing Jugend+Sport (Youth+Sport), the most important sports promotion programme, on a cantonal level.\n- organizing over 30 youth sports camps each year\n- organizing and hosting an annual sports festival in collaboration with the ZKS and local partners.\n- investing the funds from the cantonal Sports Fund in the promotion of sports.\nSportzentrum Kerenzerberg (Kerenzerberg Sports Centre)\nThe Canton of Zurich is the only canton that has its own sports centre. By appointment of the canton, the Zürcher Kantonalverband für Sport (Zurich Cantonal Sports Association) runs the Kerenzerberg Sports Centre in Filzbach in the Canton of Glarus. The Sports Centre covers an area of 130,000 square metres and offers ideal training conditions and possibilities for a wide variety of sports.\nZürcher Kantonalverband für Sport (cantonal sports association)\nThe Zürcher Kantonalverband für Sport ZKS is the umbrella organization that governs\nover 64 sports associations in the Canton of Zurich, with 2,300 clubs and over 378,000 members, of which 120,000 are children and adolescents below the age of 20.\nAs an umbrella organization, the ZKS is committed to the societal, economic and social recognition of voluntary work and of mass sports under private law. In the fields of sport, politics, and economy, the ZKS advocates the interests of its members.", "language": null, "image": "https://www.zh.ch/content/dam/zhweb/bilder-dokumente/themen/sport-kultur/sport/breitensport/jogging_sportamt.jpg.zhweb-transform/open-graph-teaser-image-large/jogging_sportamt.1594217869910.jpeg", "pagetype": "website", "links": ["/en.html", "#navigation", "#main", "#contact", "#toc", "#search", "#contentinfo", "/de/suche.html?q=formulare", "/de/suche.html?q=offene%20stellen", "/de/suche.html?q=adressaenderung", "/de/suche.html?q=wahlen", "/de/suche.html?q=jobs", "/de/suche.html?q=fuehrerausweis%20%20fahren%20lernen", "/de/suche.html?q=internationaler%20fuehrerschein", "/en.html", "/en.html", "/en/sicherheitsdirektion.html", "/en/sicherheitsdirektion.html", "/de/sicherheitsdirektion/sportamt.html", "https://www.szk.ch/", "https://www.zks-zuerich.ch/", "/de/sicherheitsdirektion.html", "https://www.google.com/maps/dir/?api=1&destination=47.378084,8.5430796", "#contact", "https://facebook.com/kantonzuerich", "https://www.linkedin.com/company/kantonzuerich", "https://twitter.com/kantonzuerich", "https://www.youtube.com/@kantonzuerich", "https://www.instagram.com/kantonzuerich", "/de/sicherheitsdirektion/sportlich.html", "/en/sicherheitsdirektion/sportlich.html", "/de/sicherheitsdirektion/sportlich.html", "/en/sicherheitsdirektion/sportlich.html"]}