{"title": "Welpen impfen – ab wann und wogegen?", "author": null, "url": "https://www.helvetia.com/de/web/de/ratgeber/tiere/hunde/haltung/welpen-impfen.html", "hostname": "helvetia.com", "description": "Wann steht bei Welpen die Erstimpfung an? Impfplan für den bestmöglichen Schutz Ihres neuen Familienmitglieds ansehen ✓ Mehr zum Impfrhythmus lesen!", "sitename": "Helvetia", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Tierärzteschaft sowie die Ständige Impfkommission Veterinärmedizin (StIKo Vet)\n[sprechen sich klar dafür aus](https://www.tieraerzteverband.de/bpt/berufspolitik/Impfkommission/stiko-vet_empfehlungen-mitteilungen.php), Welpen impfen zu lassen.\nAber ab wann und wogegen kann man Welpen impfen? Wie viele Tierarztbesuche sind mit den Impfungen verbunden? Welche Kosten kommen auf mich zu? Wir haben die Antworten auf Ihre Fragen und möchten Sie mit unserer\n[Hundekrankenversicherung](/de/web/de/privatkunden/versicherungen/tiere/hundekrankenversicherung.html) und unserer Expertise dabei unterstützen, Ihrem kleinen Vierbeiner einen möglichst gesunden Start ins Leben zu ermöglichen.\nInhaltsverzeichnis\n[» Wann muss ich mit meinem Welpen zur ersten Impfung?](#wann-welpen-impfen)\n[» Welche Impfungen braucht ein Welpe?\n](#welche-impfung) [» Empfohlener Rhythmus für Wiederholungsimpfungen\n](#impfrhythmus) [» Was kostet es, einen Welpen impfen zu lassen?\n](#impfkosten) [» Welche Nebenwirkungen können nach einer Impfung auftreten?](#nebenwirkungen) [» Wie lange muss ich meinen Welpen nach einer Impfung schonen?](#schonen) [» Sollte ich meinen Welpen nun impfen oder nicht? – Unser Fazit](#fazit)\nDie Ständige Impfkommission Veterinärmedizin (StIKo Vet) empfiehlt eine Erstimpfung bei Welpen in der achten Lebenswoche gegen Staupe, Hepatitis (HCC), Parvovirose und Leptospirose. Denn ab diesem Zeitpunkt nehmen die Abwehrzellen, die ein Welpe über die Muttermilch bekommt, ab und er kann sich eine belastbare Immunität aufbauen. Ohne diese erste Impfung wäre der Welpe einem erhöhten Risiko ausgesetzt, sich mit einer gefährlichen Krankheit anzustecken.\nNeben dem Kernschutz – auch Grundimmunisierung oder Core-Impfungen genannt – gegen Staupe, Hepatitis (HCC), Parvovirose und Leptospirose empfiehlt die Ständige Impfkommission Veterinärmedizin (StIKo Vet), Welpen in der zwölften Lebenswoche gegen Tollwut impfen zu lassen. Entscheidet man sich für ein Tier aus einer Zucht, übernimmt der Züchter in der Regel die Erstimpfung des Welpen.\nUm Welpen schnellstmöglich gegen die Erreger der gefährlichen Krankheiten Staupe, Hepatitis (HCC), Parvovirose, Leptospirose und Tollwut zu schützen, gibt es sogenannte Kombiwirkstoffe. So können sowohl die Erstimpfung als auch die Wiederholungsimpfungen bei den Jungtieren als Kombinationsimpfungen durchgeführt werden.\nNeben den Core-Impfungen für Welpen gibt es auch sogenannte Non-Core-Impfungen. Auch diese Welpenimpfungen werden jedem Hundebesitzer, der seinem Hund das ganze Leben lang den bestmöglichen Schutz ermöglichen will, von der Ständigen Impfkommission Veterinärmedizin (StIKo Vet) empfohlen.\nDie Impfungen gegen Staupe, Hepatitis (HCC), Parvovirose, Leptospirose und Tollwut stellen die Core-Komponenten der Grundimmunisierung von Hunden im Welpenalter dar. Doch weshalb ist die Impfung von Welpen in den ersten beiden Lebensjahren überhaupt so wichtig?\nOhne die Grundimmunisierung ist ein Welpe den Erregern der ansteckenden Hundekrankheiten ungeschützt ausgesetzt. Staupe, Hepatitis (HCC), Parvovirose, Leptospirose und Tollwut sollten nicht auf die leichte Schulter genommen werden:\nDie erste Impfung von Welpen genau wie die empfohlenen Impfungen zur Auffrischung des Schutzes sind also jedem Hundebesitzer nur wärmstens ans Herz zu legen.\nZur Impfung von Welpen hat die Ständige Impfkommission Veterinärmedizin (StIKo Vet) folgenden Impfplan erstellt:\n|Impfung von Welpen – Impfplan|\n|8. Lebenswoche||Parvovirose, Staupe, Leptospirose, Hepatitis (HCC)|\n|12. Lebenswoche\n||Parvovirose, Staupe, Leptospirose, Hepatitis (HCC), Tollwut|\n|16. Lebenswoche||Parvovirose, Staupe, Hepatitis (HCC)|\n|15. Lebensmonat||Parvovirose, Staupe, Leptospirose, Hepatitis (HCC), (ggf. Tollwut)|\nDas Impfschema für Welpen wurde so festgelegt, dass es mit großer Sicherheit die richtigen Zeitpunkte trifft, ab denen die Jungtiere nicht mehr durch die Antikörper des Muttertiers geschützt sind, um eine eigene belastbare Immunität aufzubauen.\nBei dem Impfplan für Welpen handelt es sich nur um Impfempfehlungen. Welpen zu impfen, ist in Deutschland zwar keine Pflicht, wird Hundehaltern von Tierärzten und der Ständigen Impfkommission Veterinärmedizin (StIKo Vet) jedoch dringend empfohlen, um Hunde vor schwerwiegenden Erkrankungen zu schützen.\nEine Ausnahme stellt hier die Tollwutimpfung für Hunde dar. Wer mit seinem Hund ins EU-Ausland reisen möchte, muss einen gültigen Impfpass vorlegen, aus dem hervorgeht, dass der Hund oder Welpe gegen Tollwut geimpft wurden. Die Impfung muss mindestens 21 Tage zurückliegen. Informieren Sie sich daher unbedingt vorab über die Einreisebestimmungen hinsichtlich der Tollwutimpfung.\nWie oft muss man Welpen also impfen?\nAus dem Impfplan der Ständigen Impfkommission Veterinärmedizin (StIKo Vet) geht der empfohlene Impfrhythmus hervor. Der Kernschutz gegen Parvovirose, Staupe, Leptospirose und Hepatitis (HCC) muss nach der Erstimpfung vier Mal aufgefrischt werden – in der achten, in der zwölften sowie in der 16. Lebenswoche (hier mit Ausnahme von Leptospirose) sowie im 15. Lebensmonat. Wurde ein Welpe auch gegen Tollwut geimpft, steht nach der ersten Impfung in der zwölften Lebenswoche ebenfalls im 15. Lebensmonat eine Wiederholungsimpfung an.\nNeben den Core-Impfungen gibt es auch Non-Core-Impfungen für Welpen gegen Bordetella bronchiseptica, Canines Parainfluenzavirus, Dermatophytosen, Leishmaniose und Lyme-Borreliose. Nicht jeder Hundebesitzer kennt diese Hundekrankheiten.\nDaher finden Sie hier eine Übersicht über die Krankheiten sowie den von der Ständigen Impfkommission Veterinärmedizin (StIKo Vet) empfohlenen Impfrhythmus:\nDiese Impfempfehlungen sollen Ihnen dabei helfen, geeignete Impfungen für Ihren Hundewelpen auszusuchen.\nWährend der Grundimmunisierung ihres Welpen nehmen die meisten Hundebesitzer die Termine beim Tierarzt stets pünktlich wahr. Doch auch danach sollte das Verantwortungsbewusstsein nicht abreißen. Denn die Ständige Impfkommission Veterinärmedizin (StIKo Vet) empfiehlt regelmäßige Wiederholungsimpfungen gegen bestimmte Hundekrankheiten:\nTierärzte müssen sich an die Gebührenordnung für Tierärzte (GOT) halten. Wer seinen Welpen impfen lässt, kann mit Kosten um die 50 bis 70 Euro für eine Kombinationsimpfung rechnen. Zum idealen Impfschutz für Ihren Welpen sollten Sie sich vom Tierarzt Ihres Vertrauens beraten lassen.\nHundebesitzer, die bereits im Welpenalter eine Hundeversicherung für ihr neues Familienmitglied abgeschlossen haben, können bei Impffragen nicht nur auf ihren Tierarzt, sondern auch auf ihren Versicherer vertrauen. Im Kompakt- sowie Komfort-Schutz unserer Hundeversicherung ist eine Gesundheitsvorsorgepauschale enthalten, die neben Wurmkuren, Floh- und Zeckenmitteln, Zahnprophylaxe oder einem Gesundheitscheck auch für Impfungen genutzt werden kann. Die Pauschale können Versicherungsnehmer mit bis zu 70 Euro jährlich ohne Selbstbehalt für Behandlungen ihres Hundes verwenden.\nIhr Welpe verhält sich nach einer Impfung ungewöhnlich? Achten Sie nach dem Tierarztbesuch unbedingt verstärkt auf Impfnebenwirkungen, die sich durch Wesens- oder Verhaltensänderungen Ihres Tieres äußern können. Müdigkeit, Erbrechen oder Durchfall sind keine ungewöhnlichen Impfreaktionen bei Welpen, die in der Regel jedoch bereits nach kurzer Zeit wieder abklingen. Viele Welpen stecken eine Impfung gut weg.\nBefürchten Sie jedoch, Ihr Welpe hat nach der Impfung akute Schmerzen oder es tritt auch nach zwei Tagen keine Besserung der Symptome ein, so sollten Sie erneut den Tierarzt aufsuchen.\nMögliche Nebenwirkungen bei Welpen nach einer Impfung im Überblick:\nUm Impfnebenwirkungen vorzubeugen, sollten Sie Ihren Welpen unmittelbar nach der Impfung bis zu zwei Tagen danach schonen.\nSehen Sie von langen Spaziergängen oder intensiven Spieleinheiten ab und gönnen Sie Ihrem Hundewelpen nach der Impfung etwas Ruhe. Sie kennen Ihren Hund am besten – haben Sie das Gefühl, er ist wieder so agil wie zuvor oder benötigt doch noch mehr Zeit, um sich von der Impfung zu erholen, können Sie die Schonzeit beliebig verkürzen oder verlängern.\nWelpen zu impfen ist in Deutschland keine Pflicht, wird Hundebesitzern von der Ständigen Impfkommission Veterinärmedizin (StIKo Vet) jedoch dringend empfohlen. Als Welpen haben Hunde ein noch nicht belastbares Immunsystem, das erst noch gestärkt werden muss. Wer seinem Tier einen gesunden Start ins Hundeleben ermöglichen und es gezielt vor spezifischen Erkrankungen schützen möchte, lässt es also als Welpen impfen und nimmt regelmäßige Termine für Wiederholungsimpfungen wahr.\nDavon abgesehen besteht in vielen EU-Ländern eine Impfpflicht für Hunde. Wer mit seinem Hund aus Deutschland ins Ausland reisen möchte, muss an der Grenze einen gültigen Impfpass vorweisen können. Um hier den Überblick zu behalten und bestens vorbereitet zu sein, bieten wir Versicherungsnehmern einen Reiseservice an, der in jedem Versicherungspaket der Helvetia Hundeversicherung enthalten ist. Neben Informationen über Impfbestimmungen im Ausland stehen wir Ihnen auch bezüglich Einreise- und Quarantänebestimmungen mit Rat und Tat zur Seite.\nWer sich für die Hundekrankenversicherung entscheidet, kann je nach Tarif zusätzlich die Gesundheitspauschale mit bis zu 70 Euro jährlich ohne Selbstbehalt in Anspruch nehmen, um seinen Welpen impfen zu lassen. Dadurch, dass die Pauschale jährlich zur Verfügung steht, kann sie entsprechend auch für Kosten, die im Rahmen von Auffrischungsimpfungen entstehen, verwendet werden.\nBei Helvetia stellen wir das Wohl Ihres Hundes an erste Stelle und möchten Ihnen bei eventuell nötigen Behandlungen Ihres treuen Vierbeiners finanziell unter die Arme greifen. Aber auch bei weiteren Fragen rund um die Gesundheit Ihres Tieres – ob Welpe oder ausgewachsener Hund – stehen wir Ihnen gerne beratend zur Seite.", "language": null, "image": null, "pagetype": "article", "links": ["/de/web/de/privatkunden.html", "/de/web/de/firmenkunden.html", "/de/web/de/ratgeber.html", "javascript:;", "https://ebusiness.helvetia.com/de/helvetianet/de/secure/helvetianet.html", "/de/web/de/ratgeber.html", "/de/web/de/ratgeber/fahrzeuge/kfz-versicherung/allgemeine-infos.html", "/de/web/de/ratgeber/fahrzeuge/kfz-versicherung/vollkasko.html", "/de/web/de/ratgeber/fahrzeuge/kfz-versicherung/teilkasko.html", "/de/web/de/ratgeber/fahrzeuge/kfz-versicherung/kfz-haftpflicht.html", "/de/web/de/ratgeber/fahrzeuge/kfz-versicherung/schadenfaelle.html", "/de/web/de/ratgeber/fahrzeuge/kleinkraftraeder/moped.html", "/de/web/de/ratgeber/fahrzeuge/kleinkraftraeder/e-scooter.html", "/de/web/de/ratgeber/fahrzeuge/oldtimer/oldtimer-versicherung.html", "/de/web/de/ratgeber/fahrzeuge/e-car/versicherung-foerderung.html", "/de/web/de/ratgeber/fahrzeuge/e-car/tanken-laden.html", "/de/web/de/ratgeber/fahrzeuge/e-car/technik-praxis.html", "/de/web/de/ratgeber/tiere/hunde/hundeversicherung.html", "/de/web/de/ratgeber/tiere/hunde/haltung.html", "/de/web/de/ratgeber/tiere/katzen/katzenversicherung.html", "/de/web/de/ratgeber/boote/bootsversicherung/motorboot-versicherung.html", "/de/web/de/ratgeber/boote/bootsversicherung/yachtversicherung.html", "/de/web/de/ratgeber/boote/bootsversicherung.html", "/de/web/de/ratgeber/boote/bootspraxis/bootsfuehrerschein-kosten.html", "/de/web/de/ratgeber/boote/bootspraxis/checkliste-bootskauf.html", "/de/web/de/ratgeber/boote/bootspraxis.html", "/de/web/de/ratgeber/haus-eigentum/hausratversicherung/haus.html", "/de/web/de/ratgeber/haus-eigentum/photovoltaikversicherung/pv-anlage.html", "/de/web/de/ratgeber/unfall/unfallversicherung/gruppenunfall.html", "/de/web/de/ratgeber.html", "javascript:;", "javascript:;", "javascript:;", "/de/web/de/privatkunden/services/kontakt/allgemeine-anfrage.html", "https://ebusiness.helvetia.com/de/helvetianet/de/secure/helvetianet.html", "/de/web/de/privatkunden.html", "/de/web/de/firmenkunden.html", "/de/web/de/ratgeber.html", "/de/web/de/ratgeber/fahrzeuge/kfz-versicherung/allgemeine-infos.html", "/de/web/de/ratgeber/fahrzeuge/kfz-versicherung/vollkasko.html", "/de/web/de/ratgeber/fahrzeuge/kfz-versicherung/teilkasko.html", "/de/web/de/ratgeber/fahrzeuge/kfz-versicherung/kfz-haftpflicht.html", "/de/web/de/ratgeber/fahrzeuge/kfz-versicherung/schadenfaelle.html", "/de/web/de/ratgeber/fahrzeuge/kleinkraftraeder/moped.html", "/de/web/de/ratgeber/fahrzeuge/kleinkraftraeder/e-scooter.html", "/de/web/de/ratgeber/fahrzeuge/oldtimer/oldtimer-versicherung.html", "/de/web/de/ratgeber/fahrzeuge/e-car/versicherung-foerderung.html", "/de/web/de/ratgeber/fahrzeuge/e-car/tanken-laden.html", "/de/web/de/ratgeber/fahrzeuge/e-car/technik-praxis.html", "/de/web/de/ratgeber/tiere/hunde/hundeversicherung.html", "/de/web/de/ratgeber/tiere/hunde/haltung.html", "/de/web/de/ratgeber/tiere/katzen/katzenversicherung.html", "/de/web/de/ratgeber/boote/bootsversicherung/motorboot-versicherung.html", "/de/web/de/ratgeber/boote/bootsversicherung/yachtversicherung.html", "/de/web/de/ratgeber/boote/bootsversicherung.html", "/de/web/de/ratgeber/boote/bootspraxis/bootsfuehrerschein-kosten.html", "/de/web/de/ratgeber/boote/bootspraxis/checkliste-bootskauf.html", "/de/web/de/ratgeber/boote/bootspraxis.html", "/de/web/de/ratgeber/haus-eigentum/hausratversicherung/haus.html", "/de/web/de/ratgeber/haus-eigentum/photovoltaikversicherung/pv-anlage.html", "/de/web/de/ratgeber/unfall/unfallversicherung/gruppenunfall.html", "/de/web/de/ueber-uns/ueber-helvetia/deutschland/agenturen.html", "javascript:;", "/de/web/de/ratgeber/tiere/hunde.html", "/de/web/de/ratgeber/tiere/hunde/haltung.html", null, "https://www.tieraerzteverband.de/bpt/berufspolitik/Impfkommission/stiko-vet_empfehlungen-mitteilungen.php", "/de/web/de/privatkunden/versicherungen/tiere/hundekrankenversicherung.html", "/de/web/de/privatkunden/versicherungen/tiere/hundekrankenversicherung.html", "#wann-welpen-impfen", "#welche-impfung", "#core-impfungen", "#non-core-impfungen", "#grasmilben", "#impfrhythmus", "#impfkosten", "#nebenwirkungen", "#schonen", "#fazit", "#impfrhythmus", "#impfrhythmus", "https://www.helvetia.com/de/b2ctools/tierkrankenB2C/app/#/step/quote?pid=hund", "https://www.helvetia.com/de/b2ctools/tierkrankenB2C/app/#/step/quote?pid=hund", "#", "#", "/de/web/de/ratgeber/tiere/hunde/haltung/zeckenschutz-hund.html", "https://www.helvetia.com/de/b2ctools/tierkrankenB2C/app/#/step/quote?pid=hund", "https://www.helvetia.com/de/b2ctools/tierkrankenB2C/app/#/step/quote?pid=hund", null, null, null, null, "javascript:;", "/de/web/de/ueber-uns/ueber-helvetia/deutschland.html", "/de/web/de/ueber-uns/ueber-helvetia/gruppe.html", "/de/web/de/ueber-uns/ueber-helvetia/engagement.html", "/de/web/de/ueber-uns/jobs-karriere.html", "/de/web/de/ueber-uns/blog-medien/medien.html", "/de/web/de/ueber-uns/ueber-helvetia/deutschland/auszeichnungen.html", "/de/web/de/ueber-uns/blog-medien/medien/publikationen-investor-relations.html", "/de/web/de/ratgeber.html", "/de/web/de/privatkunden/services/kontakt/frage-zum-vertrag.html", "/de/web/de/privatkunden/services/kontakt/allgemeine-anfrage.html", "/de/web/de/privatkunden/services/kontakt/rueckruf.html", "/de/web/de/privatkunden/services/meldungen/schaden-melden.html", "/de/web/de/firmenkunden/services/kontakt/allgemeine-anfrage.html", "/de/web/de/firmenkunden/services/kontakt/beratungstermin.html", "/de/web/de/firmenkunden/services/kontakt/rueckruf.html", "/de/web/de/firmenkunden/services/meldungen/schaden-melden.html", "https://www.facebook.com/helvetia.versicherungen.deutschland/", "https://www.instagram.com/helvetia_deutschland/", "https://www.xing.com/pages/helvetiaversicherungendeutschland", "https://de.linkedin.com/company/helvetia-versicherungen", "https://www.youtube.com/channel/UCpm4RpONX_nO9J2vtwb7RLQ", "tel:004906913320", "/de/web/de/ueber-uns/service/impressum.html", "/de/web/de/ueber-uns/service/nutzungshinweise.html", "/de/web/de/ueber-uns/service/datenschutz.html", "javascript:;", "javascript:;", "javascript:;", "javascript:;"]}