{"title": "PDF", "author": "PDF", "url": "https://www.zhb.uni-luebeck.de/epubs/ediss2478.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "  Aus der Klinik für Augenheilkunde der Universität zu Lübeck  Direktor: Prof. Dr. med. S. Grisanti     Effekte des Apo-A1-mimetischen Peptides „L-4F“ auf ARPE-19 Zellen unter oxidativem Stress          Inauguraldissertation zur Erlangung der Doktorwürde der Universität zu Lübeck - aus der Sektion Medizin -  vorgelegt von Franziska Köhler aus Hildesheim  Lübeck 2020                                             1. Berichterstatter: Priv.-Doz. Dr. med. Mahdy Ranjbar 2. Berichterstatter: Priv.-Doz. Dr. med. Ulrich Wellner   Tag der mündlichen Prüfung: 27.01.2021 Zum Druck genehmigt. Lübeck, den 27.01.2021 - Promotionskommission der Sektion Medizin -            In Liebe meinen Eltern gewidmet      „What Would You Do If You Knew You Could Not Fail?“  Anna Eleanor Roosevelt              I Versicherung an Eides statt  Hiermit versichere ich an Eides statt, dass ich diese Dissertation eigenständig und ohne fremde Hilfe angefertigt und keine anderen als die in der Arbeit genannten personellen, technischen und sachlichen Hilfen oder Hilfsmittel benutzt habe. Textabschnitte und Zitate, welche ich wörtlich oder inhaltlich übernommen habe, wurden von mir nach bestem Wissen und Gewissen als solche gekennzeichnet.   Ich versichere, dass ich nicht vorher oder gleichzeitig andernorts einen Zulassungsantrag gestellt, diese Dissertation vorgelegt oder mich einem anderen Promotionsverfahren unterzogen habe.   Franziska Köhler               Lübeck, den 06.06.2020    II Inhaltsverzeichnis  Versicherung an Eides statt __________________________________________ I Inhaltsverzeichnis __________________________________________________ II Abkürzungsverzeichnis _____________________________________________ IV Abbildungsverzeichnis _____________________________________________ V Tabellenverzeichnis _______________________________________________ VI 1. Einleitung ____________________________________________________ 1 1.1.  Die altersbedingte Makuladegeneration _________________________ 1 1.1.1. Anatomie der Netzhaut ___________________________________ 1 1.1.2. Epidemiologie __________________________________________ 3 1.1.3. Klinik und Verlaufsformen _________________________________ 3 1.1.4. Risikofaktoren __________________________________________ 4 1.1.5. Pathophysiologie ________________________________________ 5 1.1.5.1. VEGF-abhängiger Weg _______________________________ 6 1.1.5.2. VEGF-unabhängiger Weg _____________________________ 7 1.2. Behandlung und Prävention der AMD ___________________________ 9 1.2.1. VEGF-Inhibitoren ______________________________________ 10 1.3. Apo-A1-mimetische Peptide __________________________________ 10 1.3.1. Ursprung und Funktionsweise _____________________________ 11 1.3.2. Apo-A1-mimetische Peptide in kardiologischen Studien _________ 12 1.3.3. Einfluss von 4F auf die AMD ______________________________ 13 2. Zielsetzung __________________________________________________ 14 3. Material und Methode _________________________________________ 15 3.1. Material __________________________________________________ 15 3.1.1. Zelllinien _____________________________________________ 15 3.1.2. Substanzen ___________________________________________ 15 3.2. Durchführung _____________________________________________ 16 3.2.1. MTT-Assay ___________________________________________ 16 3.2.2. Impedanzmessung _____________________________________ 18 3.2.3. Oxidativer Stress _______________________________________ 18 3.2.4. Migrations-Assay _______________________________________ 19    III 3.2.5. Apoptose-Assay _______________________________________ 21 3.2.6. Immunhistochemie _____________________________________ 25 3.2.7. ELISA _______________________________________________ 27 3.2.8. Tube Formation-Assay __________________________________ 28 3.3. Statistik _________________________________________________ 30 4. Ergebnisse __________________________________________________ 31 4.1. MTT-Assay _______________________________________________ 31 4.2. Impedanzmessung _________________________________________ 35 4.3. Oxidativer Stress __________________________________________ 37 4.4. Migrations-Assay __________________________________________ 39 4.5 Apoptose-Assay ___________________________________________ 42 4.6 Immunhistochemie _________________________________________ 44 4.7. ELISA ___________________________________________________ 49 4.8. Tube Formation-Assay ______________________________________ 53 5. Diskussion ___________________________________________________ 56 5.1. L-4F wirkt protektiv bei erhöhtem oxidativen Stress ________________ 56 5.2. Einfluss von L-4F auf Inflammation und Angiogenese ______________ 60 5.3. Limitationen der Arbeit und klinischer Ausblick ___________________ 63 6. Zusammenfassung ____________________________________________ 65 7. Literaturverzeichnis ____________________________________________ 67 8. Danksagung _________________________________________________ 79 9. Lebenslauf ___________________________________________________ 80  IV Abkürzungsverzeichnis  AMD Altersbedingte Makuladegeneration ApoA1 Apolipoprotein A1 ApoA1MP Apolipoprotein A1 mimetisches Peptid BM Basis Medium  CAP Carboxy-alkyl-pyrrol CEP Carboxy-ethyl-pyrrol CNV Choroidale Neovaskularisationen  DHA Docosahexaensäure FBS Fetal bovines Serum  HDL Lipoprotein hoher Dichte – „high density lipoprotein“ HIF-1α Hypoxie induzierter Faktor-1α – „hypoxia induced factor-1α“  HII HDL Entzündungs-Index – „HDL inflammatory index“  LDL Lipoprotein niederer Dichte – „low density lipoprotein“ NF-κB „nuclear factor kappa B“ Ox-LDL Oxidiertes Lipoprotein niederer Dichte – „oxidized low density protein“ PDT Photodynamische Therapie  PUFA Mehrfach ungesättigte Fettsäuren – „poly unsaturated fatty acids“  PAN Puromycin Aminonukleosid  PCR Polymerase-Kettenreaktion – „polymerase chain reaction“ RCT Reverser Cholesterintransport ROS Reaktive Sauerstoffspezies – „reactive oxygen species“  RPE Retinales Pigmentepithel TAG Triacylglycerine TLR Toll-like Rezeptor TNF-α Tumornekrosefaktor-α VEGF Vaskulärer endothelialer Wachstumsfaktor – „vascular endothel growth factor“ VEGFR Vaskulärer endothelialer Wachstumsfaktor Rezeptor – „vascular endothel growth factor receptor”  VLDL Lipoprotein sehr geringer Dichte – „very low density lipoprotein“  V Abbildungsverzeichnis  Abbildung 1   Schematischer Aufbau der Netzhaut ________________________ 2 Abbildung 2   Aktivierungswege der Angiogenese _________________________ 8 Abbildung 3   Kultur Inserts für den Migrations-Assay _____________________ 19 Abbildung 4   Beispielbild des Nullpunktes des Migrations-Assays ___________ 20 Abbildung 5   Beispielbild des Migrations-Assays ________________________ 21 Abbildung 6   Schematische Darstellung der applizierten Substanzen für den Apoptose- und Migrations-Assay _________________________ 22 Abbildung 7   Auswertung des Apoptose-Assays _________________________ 24 Abbildung 8   Beispielbild der Auswertung des Tube Formation-Assays _______ 30 Abbildung 9   Zellviabilität der ARPE-19 Zellen im MTT-Assay ______________ 32 Abbildung 10 Zellviabilität der ARPE-19 Zellen unter oxidativem Stress _______ 34 Abbildung 11 Impedanzänderung der ARPE-19 Zellen unter dem Einfluss von DMSO, Bevacizumab und L-4F mit/ ohne Ox-LDL ____________ 36 Abbildung 12 Entstehung reaktiver Sauerstoffspezies unter dem Einfluss von DMSO, Bevacizumab und L-4F mit/ ohne Ox-LDL ____________ 38 Abbildung 13 Einfluss von DMSO, Bevacizumab und L-4F auf das Migrationsverhalten der ARPE-19 Zellen ___________________ 41 Abbildung 14 Wirkung von DMSO, Bevacizumab und L-4F auf die Apoptose der ARPE-19 Zellen _______________________________________ 43 Abbildung 15 Intrazelluläre VEGF-A Konzentration unter dem Einfluss von DMSO, Bevacizumab und L-4F mit/ ohne Ox-LDL __________________ 46 Abbildung 16 Wirkung von DMSO, Bevacizumab und L-4F auf die intrazelluläre TNF-a Konzentration mit/ ohne Ox-LDL  ____________________ 48 Abbildung 17 Effekt von DMSO, Bevacizumab und L-4F auf die extrazelluläre VEGF-A Konzentration in pg/ml __________________________ 50 Abbildung 18 Einfluss von DMSO, Bevacizumab und L-4F auf die extrazelluläre TNF-a Konzentration in pg/ml ____________________________ 52 Abbildung 19 Wirkung von DMSO, Bevacizumab und L-4F mit Ox-LDL auf die Angiogenese der HRMVE-Zellen _________________________ 55   VI Tabellenverzeichnis Tabelle 1 Übersicht der Lipoproteine  __________________________________ 11 Tabelle 2 Antikörper-Verdünnungen ___________________________________ 26    \n 1 1.  Einleitung 1.1.  Die altersbedingte Makuladegeneration  Die altersbedingte Makuladegeneration (AMD) ist eine fortschreitende, neurodegenerative Erkrankung der Retina (1). Diese stellt in den Industrienationen die häufigste Ursache von Erblindung dar (2). Bedingt durch eine zunehmend alternde Gesellschaft wird die Inzidenz der AMD in den kommenden Jahrzehnten ansteigen und so nicht nur Betroffene, sondern auch das Gesundheitssystem stark belasten (3). Mit Etablieren der VEGF-Inhibitoren in der Therapie der neovaskulären AMD kam es zu einem deutlichen Fortschritt, allerdings zeigt auch diese Therapie nicht bei allen Patienten zufriedenstellende Ergebnisse (4). Die in der Arteriosklerose-Forschung entwickelten Apo-A1-mimetischen Peptide (5) könnten eine neue, erfolgversprechende Therapieoption der AMD sein (6).  Dieses einleitende Kapitel beschreibt zunächst die Anatomie und Physiologie gesunder Augen, um dann die Pathophysiologie der AMD näher zu erläutern. Anschließend wird auf die etablierten Therapien eingegangen und schließlich folgt eine Vorstellung der Apo-A1-mimetischen Peptide mit ihrer Wirkweise, insbesondere des in dieser Arbeit untersuchten L-4F.  1.1.1. Anatomie der Netzhaut  Die Makula oder Makula lutea (lat.: gelber Fleck) beschreibt den etwa fünf Millimeter messenden, ovalen Bereich der Netzhaut, der temporal der Sehnervenpapille gelegen ist. Zentral in der Makula befindet sich die 1,5 Millimeter durchmessende Fovea centralis (lat.: zentrale Sehgrube) oder auch Foveola, der Punkt des schärfsten Sehens. Hier befinden sich hauptsächlich Zapfen als Photorezeptoren, die Eins-zu-eins verschaltet sind. Jeder Zapfen gibt das von ihm generierte elektrische Signal auf eine Bipolar- und eine Ganglienzelle weiter. Die Zapfen gewährleisten darüber das photopische Sehen, also das Tag- und Farbsehen und lassen sich in Rot-, Grün- und Blauzapfen einteilen.  In den peripheren Bereichen der Netzhaut sind hauptsächlich Stäbchen zu finden. Diese haben im Gegensatz zu den Zapfen eine konfluierende Verschaltung und sind daher nicht für das Erkennen von detailreichen Strukturen geeignet.   \n 2 Allerdings reagieren die Stäbchen schon bei geringeren Lichtintensitäten, womit das skotopische Sehen, also das Sehen bei Dämmerung und Nacht, ermöglicht wird (1, 7).  Im Bereich der Sehnervenpapille befinden sich keine Photorezeptoren, daher wird dieser Bereich auch als blinder Fleck beschrieben. Hier verlassen die Axone der Ganglienzellen das Auge und werden von dort an als Nervus opticus bezeichnet. Ebenfalls im Bereich der Papille treten die zentralen Gefäße der Netzhaut (Arteria und Vena centralis retinae) in den Bulbus ein (8). Der Aufbau der Retina wird in Abbildung 1 im Detail abgebildet (9).  \nDas retinale Pigmentepithel (RPE) oder Stratum pigmentosum retinae bildet das äußere Blatt der Retina. Das RPE ist ein einschichtiges, isoprismatisches und durch einen hohen Gehalt an Melaningranula im Zytoplasma bräunlich pigmentiertes Epithel. Im basalen Teil liegen Zellkern und Mitochondrien, im apikalen Teil, der die Außensegmente der Photorezeptoren in feinen Mikrovilli umfasst, sind die Melaningranula vorherrschend. Die einzelnen Zellen sind über Tight Junctions fest miteinander verbunden (7, 9).  \nAbbildung 1 Schematischer Aufbau der Netzhaut Mit freundlicher Genehmigung von Miamed GmbH (9)   Abbildung 2 Aktivierungswege der Angiogenese  nach West et al. (44)Abbildung 3 Schematischer Aufbau der Netzhaut Mit freundlicher Genehmigung von Miamed GmbH (9)   \n 3 Das RPE hat keine sensorische Funktion, ist aber für den Stoffwechsel der Photorezeptoren essenziel und besitzt aus diesem Grund einen hohen Gehalt an Mitochondrien. Es reguliert den Stoffaustausch zwischen Choriokapillaris und dem Stratum nervosum, schützt die Außensegmente der Photorezeptoren vor Photooxidation, phagozytiert die abgestoßenen Außensegmente und transportiert sie ab, regeneriert das Chromophor und sezerniert Wachstumsfaktoren (10 – 12).  Zwischen RPE und Bruch-Membran liegt die sehr dünne Basalmembran des RPE, die durch multiple Einstülpungen eine größere Oberfläche für den Stoffaustausch bietet (7).   1.1.2. Epidemiologie  Die altersbedingte Makuladegeneration ist in den Industrienationen die Hauptur-sache für eine Erblindung im Sinne des Gesetzes. Die Zahl der AMD-Erkrankten in Europa wird auf 67 Millionen geschätzt (2, 13). Weltweit gesehen ist die AMD die dritthäufigste Ursache für eine Erblindung. In den letzten 30 Jahren konnte bereits ein deutlicher Prävalenzanstieg beobachtet werden (15). Der Anteil AMD-bedingter Blindheit erhöhte sich von 4,9 % im Jahr 1990 auf 6,6 % im Jahr 2010 (16). In der alternden Bevölkerung wird die Anzahl der AMD-Erkrankten in den kommenden Jahren immer weiter zunehmen; so haben Hochrechnungen ergeben, dass die Zahl der weltweit Betroffenen im Jahr 2040 288 Millionen betragen und somit ein zunehmendes sozioökonomisches Problem darstellen wird (3, 4).   1.1.3. Klinik und Verlaufsformen  Die AMD kann in ein frühes und spätes Stadium eingeteilt werden. Das späte Stadium zeigt sich wiederum als trockene oder feuchte Form.  Frühstadium: Das frühe Stadium der AMD ist durch das Auftreten von Pigment-epithelveränderungen (Hyper- oder Hypopigmentierung) und Drusen, also Ablage-rungen von hyalinem Material und Lipiden zwischen RPE und Bruch-Membran, gekennzeichnet (1, 16). Über einen langen Zeitraum führen diese Veränderungen zu keiner erheblichen Sehbeeinträchtigung, sodass die Diagnose oft als Zufalls-befund bei der ophthalmologischen Untersuchung gestellt wird (18).   \n 4 Nicht-exsudative/trockene Form: Schreitet die Erkrankung fort, leiden im Spätstadium ca. 80 % der Erkrankten unter der trockenen bzw. nicht-exsudativen Form, auch geographische Atrophie (GA) genannt. Hier kommt es zu einem großflächigen Verlust der Pigmentepithelzellen. Die GA zeigt einen langsamen Progress und je nach Ausmaß der Atrophie entstehen Beeinträchtigungen des Visus. Ist schließlich die foveale Netzhaut betroffen, entsteht ein Zentralskotom und damit eine massive Einschränkung der Sehkraft und der Lebensqualität (18, 19).   Neovaskuläre/feuchte AMD: Etwa 20 % der Betroffenen leiden im Spätstadium unter der feuchten (Synonym: exsudativen oder neovaskulären) Form der AMD. Hier zeigt sich ein deutlich rascherer Progress. Ist nur ein Auge betroffen, können die Einschränkungen ebenfalls über einen langen Zeitraum durch das gesunde Auge ausgeglichen werden und fallen nur auf, wenn der Patient das gesunde Auge abdeckt. Dann klagen die Patienten über Schwierigkeiten beim Lesen oder beim Erkennen von Gesichtern und Metamorphopsie (Verzerrtsehen). Ohne Therapie kommt es zu einer Einschränkung des Farbsehens bis hin zur Farbblindheit und später zu einer raschen Visusabnahme und letztendlich zur Erblindung (7). Ursächlich für diese Phänomene sind choroidale Neovaskularisationen (CNV), also Einsprossungen von pathologischen Gefäßen aus der Choroidea, unter und in die Netzhaut. Die instabilen Gefäßwände dieser Neovaskularisationen können zu Blutungen und konsekutiv zu Vernarbungen führen (1).   1.1.4. Risikofaktoren Gesicherte Risikofaktoren zur Entstehung einer AMD sind das hohe Lebensalter und der Nikotinabusus (20, 21). Als mögliche, aber nicht abschließend gesicherte Risikofaktoren gelten: Übergewicht, arterielle Hypertonie, weibliches Geschlecht, Irisfarbe, stattgehabte Kataraktchirurgie, Ernährungsgewohnheiten und übermäßige Lichtexposition (21 – 24). Zudem konnte eine genetische Prädisposition für die AMD gezeigt werden. Inzwischen wurden mehr als 30 Genloci detektiert, die eine Rolle in der Entstehung der AMD spielen. Davon sind zwei bis heute am besten untersucht: „Komplementfaktor H“ (CFH) und „age-related maculopathy susceptibility 2“ (ARMS2).   \n 5 Insgesamt ist die Entstehung einer AMD nicht monogen, sondern vielmehr ein komplexes Zusammenspiel von Umweltfaktoren und genetischer Prädisposition (10, 25 – 27).  1.1.5. Pathophysiologie  Die Pathophysiologie, die zur Entstehung der AMD führt, ist multifaktoriell und bis heute nicht abschließend geklärt. Mit zunehmendem Alter kann eine Überlastung der Stoffwechselfunktionen des RPE entstehen. Die physiologischen Funktionen des RPE, wie die Phagozytose der abgestoßenen Photorezeptor-Außensegmente, nehmen ab (1). Es konnte gezeigt werden, dass bereits in der frühen Adoleszenz Einlagerungen von Lipiden und Abbauprodukten in die Bruch-Membran beginnen. Mit zunehmendem Alter, dem Hauptrisikofaktor der AMD, nehmen diese Einlagerung in der Bruch-Membran zu (28 – 30). Bei weiterem Progress der Erkrankung, zum Beispiel durch Exposition mit Risikofaktoren, werden die Einlagerungen als sogenannte Drusen sichtbar (32). Durch die Verdickung der Bruch-Membran entsteht eine erhöhte Diffusionsbarriere zum RPE, die weitere Abbauprozesse erschwert und so einen Circulus vitiosus auslöst, der in der Endstrecke zur GA führt, dem Maximalstadium der trockenen Form der AMD (33). Warum und wann es zu einem Übergang einer trockenen Form in eine feuchte Form der AMD kommt, ist bisher nicht aufgeschlüsselt. Durch die Verlängerung der Diffusionsstrecke zum RPE wird ein Signalweg aus oxidativem Stress durch reaktive Sauerstoffspezies (ROS), Wachstumsfaktoren und Entzündungs-mediatoren begonnen (33). Einer dieser Mediatoren ist der „Tumornekrosefaktor-α“ (TNF-α), ein Zytokin, das unter anderem von Mastzellen ausgeschüttet wird und eine Immunantwort initiiert (34).  Eine gewisse Konzentration der ROS zeigt sich physiologischerweise in Zellen. Hierdurch wird in gesundem Gewebe ein Signalweg zur Zellprotektion oder Zellzykluskontrolle initiiert (34, 35). Dekompensieren aber die körpereigenen Schutzmechanismen zur Neutralisierung der ROS, steigt deren Konzentration im Gewebe an und es wird die pathologische Angiogenese induziert (37). So entstehen choroidale Neovaskularisationen und damit die feuchte Form der AMD. Die CNV sind pathologische Neubildungen von Gefäßen, die eine höhere Permeabilität als  \n 6 gesunde Gefäße haben. Durch diese Leckage können Blutbestandteile austreten und konsekutiv zu Exsudaten, Ödemen und Blutungen führen (7).  Die Angiogenese kann über verschiedene Stimuli induziert werden. Im Hinblick auf die AMD und die Therapieoptionen werden im Weiteren zwei Wege näher erläutert: der VEGF-abhängige sowie der VEGF-unabhängige Weg. Beide sind schematisch in Abbildung 2 dargestellt.  1.1.5.1. VEGF-abhängiger Weg Die pro-angiogenetischen Eigenschaften des „vascular endothel growth factors“ (VEGF) wurden schon in den 1990er Jahren erkannt. VEGF ist nur der Überbegriff für fünf verschiedene Glykoproteine: VEGF-A bis E, wobei VEGF-A mit seinem Rezeptor VEGF-Rezeptor 2 (VEGFR-2) am besten untersucht ist. Die verschie-denen VEGF-Typen weisen unterschiedliche Affinitäten zu den drei Rezeptoren (VEGFR-1-3) auf und erfüllen unterschiedliche Aufgaben. VEGF-A mit großer Affinität zu VEGFR-2 ist bei der Angiogenese essenziel, wobei VEGF-C und -D mit hoher Affinität zu VEGFR-3 bei der Lymphangiogenese wichtig sind (37, 38). An den VEGFR-1 binden VEGF-A und -B. Seine Funktion ist nicht vollständig geklärt. Es wird vermutet, dass er eine Modulationsfunktion auf VEGFR-2 hat (38).  VEGF kann in allen vaskulären Geweben nachgewiesen werden und gilt somit als wichtiger Induktor von physiologischer, aber auch pathologischer Angiogenese. Die VEGF-abhängige Angiogenese kann über mehrere Signalwege reguliert werden (40).  Bei der Entstehung der CNV induziert der erhöhte ROS-Spiegel eine vermehrte Expression des Transkriptionsfaktors „Hypoxie-induzierten Faktor 1α“ (HIF-1α). HIF-1 besteht aus einer α- und einer β-Untereinheit. Während die β-Untereinheit kontinuierlich exprimiert wird und stabil ist, wird die α-Untereinheit in ihrer hydroxylierten Form über das Von-Hippel-Lindau-Tumor-Suppressor-Protein abgebaut. Nur durch den entsprechenden Reiz, wie Hypoxie oder erhöhte ROS-Konzentrationen, wird die Hydroxylierung der α-Untereinheit gehemmt und diese somit stabilisiert. Der so aktivierte HIF-1α fördert dann die Expression von VEGF aber auch zahlreichen anderen Proteinen und Hormonen wie beispielsweise Erythropoetin (39).    \n 7 1.1.5.2. VEGF-unabhängiger Weg Neben der Induktion der VEGF-abhängigen Angiogenese sind die ROS auch bei der VEGF-unabhängigen Angiogenese Schlüsselmoleküle. ROS induzieren die Oxidation von Proteinen und die Peroxidation von Lipiden (40, 41).  Die Oxidation von mehrfach-ungesättigten Fettsäuren (PUFAs) führt konsekutiv zur Akkumulation von „Carboxy-alkyl-pyrrolen“ (CAPs) wie dem ω-(2-Carboxy-ethyl)pyrrol (CEP). In der Retina ist besonders Docosahexaensäure (DHA) anfällig für die Oxidation. CEPs sind Bestandteil von oxidiertem „low density Protein“ (Ox-LDL) und können vermehrt bei Wundheilung oder Entzündung nachgewiesen werden, aber auch in arteriosklerotischen Plaques oder eben in der Netzhaut von AMD-Patienten. CEPs stellen endogene Liganden für den „Toll-like-Rezeptor-2“ (TLR-2) dar (42 – 44).  TLRs gehören als Transmembranproteine zu den Mustererkennungsrezeptoren des Immunsystems und initiieren die adaptive Immunantwort. Die 11 Unterformen (TLR 1-11) werden auf immunologisch aktiven Zellen aber auch auf Fibroblasten, Keratinozyten und Epithelzellen exprimiert (45, 46). Binden sich CEPs an den TLR-2 wird der MyD88-Signalweg angestoßen, der wiederum zur Aktivierung von „nuclear-factor κB“ (NF-κB) führt. MyD88 ist ein Adapter-Protein, das essenziell ist, um die Aktivierung der TLR-2 an die Zelle zu übermitteln (48). NF-κB bzw. die fünf Proteine, die zu dieser Reihe gehören (p50, p52, RelA, RelB und c-Rel), sind Transkriptionsfaktoren, die die Expression multipler Gene induzieren und dadurch pro-angiogenetisch wirken (45).   8 \nROS \nUV-Strahlung   \nRauchen  \nAlter   \nVEGF-abhängige Angiogenese   \n  VEGF-R2 \nHIF-1a  \nVEGF-A \nCNV \nAngiogenese \nPUFA CEPs \nTLR/2 MyD88 \nNF-kB  \nVEGF-unabhängige Angiogenese   Abbildung 2 Aktivierungswege der Angiogenese  nach West et al. (45)  9 1.2. Behandlung und Prävention der AMD  Für die trockene Form der AMD gibt es bis heute keine kausale Therapie. Daher liegt hier bisher der Fokus auf symptomatischer Therapie z.B. durch vergrößernde Sehhilfen sowie die Meidung von Risikofaktoren, wie die konsequente Nikotinkarenz (1).  In einer 2019 publizierten Auswertung von systematischen Cochrane Reviews wurden Therapieoptionen der neovaskulären AMD evaluiert. Hier zeigt sich nur für wenige Therapieformen ein evidenter Effekt. Als wirksame Behandlungsoptionen werden VEGF-Inhibitoren, die Photodynamische Therapie (PDT) sowie die Laser-koagulation aufgeführt (49).  Bei der PDT wird ein Porphyrin-Farbstoff intravenös verabreicht. Dieser Farbstoff akkumuliert im Gefäßendothel der CNV und verschließt diese nach Bestrahlung mit dem Laser. Bei der Laserkoagulation mit dem Argon-Laser können nur extrafoveale CNV therapiert werden, damit in der Fovea kein Schaden durch die Laserkoagulation entsteht. PDT und Laserkoagulation haben keinen präventiven Charakter, sondern behandeln ausschließlich fortgeschrittene Formen der AMD und führen in der Regel nur zu einer Stabilisierung des Befundes bzw. der Sehschärfe (1, 48). Substanzen zur Modulation der inflammatorischen Prozesse wie intravitreal injiziertes Dexamethason zeigen in Studien in Kombination mit PDT oder VEGF-Inhibitoren gute Ergebnisse (49, 50). Allerdings fehlen hierzu weiterführende Untersuchungen. Anhand der aktuellen Studienlage kann keine generelle Empfehlung zu dem Verabreichen von Steroiden ausgesprochen werden. Für die chirurgische Netzhautrotation oder Einnahme von Multivitaminpräparaten und Omega-3-Fettsäuren konnten bisher kein sicherer Therapieerfolg nachgewiesen werden (49). Aktuell ist allerdings das Nahrungsergänzungsmittel Resvegaâ (Laboratoires Théa, Clermont-Ferrand, Frankreich), das auch in Deutschland zur Behandlung der feuchten AMD vertrieben wird, Gegenstand vieler Studien und scheint vielversprechend zu sein. In diesem Nahrungsergänzungsmittel sind unter anderem Resveratrol und Omega-3-Fettsäuren enthalten (51 – 53).    \n 10 1.2.1. VEGF-Inhibitoren  Mit Etablieren der VEGF-Inhibitoren in der Therapie der neovaskulären Form der AMD hat sich die Visusprognose deutlich gebessert. Prinzip der VEGF-Inhibitoren ist das Eingreifen in die pathologischen Angiogeneseprozesse und damit die Rückbildung der bestehenden CNV (49). Zugelassen sind aktuell die Inhibitoren Ranibizumab (Lucentis®) und Aflibercept (Eylea®). Zudem wird häufig die off-label Therapie mit dem Antikörper Bevacizumab (Avastin®) durchgeführt (1). Alle Substanzen werden intravitreal verabreicht und zeigen ein ähnlich gutes Wirkspektrum sowie Nebenwirkungsprofil (54 – 56). Innerhalb der ersten zwei Jahre zeigt sich bei den meisten Patienten eine Verbesserung des Sehvermögens. Allerdings lässt sich diese initiale Verbesserung über einen längeren Zeitraum meist nicht aufrechterhalten, sodass es im weiteren Verlauf erneut zu einer deutlichen Verschlechterung der Sehkraft kommt (4, 57, 58). Zudem ist bei bis zu 12 % der Patienten, die sich einer VEGF-Inhibitor Therapie unterziehen, ein kontinuierliches Fortschreiten der Sehbeeinträchtigung innerhalb von zwei Jahren zu verzeichnen (60). Seit Anfang 2020 ist auch der Antikörper Brolucizumab (Beovu®) in Deutschland zugelassen (61). Nach vielversprechenden Ergebnissen in Phase 1 und 2 Studien (62) konnte auch in Phase 3 Studien die Wirksamkeit des Antikörpers nachgewiesen und sogar eine höhere Wirksamkeit im Vergleich zu Aflibercept gezeigt werden, wenngleich Langzeit-Studien ausstehen (62, 63).  1.3. Apo-A1-mimetische Peptide  Der Progress der AMD trotz leitliniengerechter Therapie zeigt die Notwendigkeit der Entwicklung von weiteren Therapien (4, 57, 58, 64). Nicht zuletzt wegen der sozioökonomischen Aspekte der Erkrankung sind mehrere Substanzklassen Gegenstand aktueller Forschung. Die in dieser Arbeit näher untersuchte Gruppe sind die Apolipoprotein A1-mimetischen Peptide (ApoA1MP), die initial in der Arteriosklerose-Forschung entwickelt wurden (66).      \n 11 1.3.1. Ursprung und Funktionsweise Die Wirkweise der synthetisch produzierten ApoA1MP ergibt sich aus der Funktion der natürlichen Apolipoproteine (kurz: Apoproteine) im Fettstoffwechsel. In Form von Lipoproteinen werden im Blut Lipide, Phospholipide, Cholesterin und Cholesterinester sowie fettlösliche Vitamine transportiert. Die vier Untergruppen der Lipoproteine erfüllen jeweils unterschiedliche Aufgaben wie Tabelle 1 darstellt.   Tabelle 1 Übersicht der Lipoproteine   Funktion Apoproteine Chylomikronen Transportieren TAGs und Cholesterin vom Darm hauptsächlich zur Peripherie, weniger zur Leber  A, B 48, E und C VLDL (very low density lipo-protein) Die Leber baut TAGs in VLDL um, von dort Transport der VLDLs zum Fettgewebe B100, C und E LDL (low density lipoprotein) VLDLs die TAGs an das Fettgewebe abgegeben haben und hauptsächlich aus Cholesterin bestehen B100 HDL (high density lipoprotein) Transportiert Cholesterin aus der Peripherie zur Leber, wo es über die Galle eliminiert wird A, C, D und E  Die Lipoproteine haben an ihrer Außenseite Apoproteine angelagert, die als Liganden für Rezeptoren und als Aktivatoren für Enzyme dienen und somit für die jeweilige Funktion der Lipoproteine verantwortlich sind. Das „low density Lipoprotein“ (LDL) transportiert Cholesterin in die Peripherie, bindet sich über das Apoprotein B100 an den LDL-Rezeptor und führt so zur Aufnahme von Cholesterin in die Zelle. Bei persistierend erhöhtem LDL lagert sich das überschüssige LDL in der Gefäßintima an und oxidiert dort. Hierdurch werden von den Endothelzellen Zytokine und Prostavasine exprimiert, die eine Immunantwort auslösen. Makrophagen setzen sich an das oxidierte LDL und nehmen dieses über Scavenger-Rezeptoren auf, wodurch aus den Makrophagen sogenannte Schaum-zellen entstehen. Platzen die Schaumzellen auf, wird das enthaltene Cholesterin freigesetzt und es bilden sich arteriosklerotische Plaques (67). Konträr hierzu ist im „high density lipoprotein“ (HDL) das Apoprotein A1 (ApoA1) maßgeblich vorhanden und initiiert den reversen Cholesterintransport (RCT). ApoA1 schleust Cholesterin aus den Zellen, verestert dieses, speichert es im Inneren der HDL-Partikel und transportiert Cholesterin zur Leber, wo es über die Galle eliminiert wird (67, 68).    \n 12 Das natürliche ApoA1 ist ein Protein aus 243 Aminosäuren, die zehn amphipathische α-Helices ausbilden. Hierüber werden Interaktionen mit anderen Molekülen gesteuert (70). Die synthetisierten ApoA1MP sind wesentlich kleiner als das natürliche ApoA1, da ihre Struktur nicht das komplette Protein imitiert, sondern lediglich die peptidbindende Domäne. Als Grundsubstanz wurde das „18A“ entwickelt, ein Peptid aus 18 Aminosäuren. Hieraus haben sich durch Modifikation der Struktur (genaugenommen das Anhängen von Phenylalaninresten) das 2F, 3F, 4F, 5F, 6F und 7F entwickelt (5, 70). Beim „4F“ (Ac-D-W-F-K-A-F-Y-D-K-V-A-E-K-F-K-E-A-F-NH2) sind an die Grundstruktur vier Phenylalaninreste angehängt worden. Die beiden Enantiomere D- und L-4F haben unterschiedliche Eigenschaften. So weist das D-4F eine hohe orale Bioverfügbarkeit auf, während L-4F subcutan oder peritoneal appliziert wirksam ist (68, 71).  1.3.2. Apo-A1-mimetische Peptide in kardiologischen Studien  Die ApoA1MP wurden primär entwickelt, um Arteriosklerose mit den entsprechenden Folgeerkrankungen wie Myokardinfarkt oder Apoplex zu therapieren oder sogar vorzubeugen (73).  Wie in vielen vorausgegangenen Studien konnten Amar et al. in einer 2010 publizierten Studie zeigen, dass das ApoA1MP „5A“ bzw. speziell modifiziertes 5A den Efflux von Cholesterin, also den RCT in vitro und in vivo (im Mausmodell) deutlich erhöhen kann. Zudem konnte eine signifikante Größenabnahme der arteriosklerotischen Plaques nachgewiesen werden (74). Moreira et al. untersuchten an Ratten den Einfluss von intraperitoneal verabreichtem 4F nach einem Myokardinfarkt. Die Studie konnte nachweisen, dass bei den Tieren die 4F erhielten, die LDL-Spiegel sanken und HDL-Konzentration anstiegen. Zudem zeigte sich bei den behandelten Tieren ein signifikant kleinerer Schaden am Myokard sowie geringere renale Apoptose-Areale. Die Autoren können sich anhand der Ergebnisse ihrer Studie einen Einsatz von 4F in der post-Myokardinfarkt-Therapie vorstellen (75). 2017 publizierten Dunbar et al. eine Studie, in der KHK-Risikopatienten additiv zu einer Statin-Therapie D-4F in verschiedenen Dosierungen oder ein Placebo über einen Zeitraum von 13 Tagen verabreicht wurde. Zunächst konnte belegt werden, dass die orale Einnahme von D-4F sicher und ohne schwerwiegende Nebenwirkungen ist.   \n 13 Zudem wurde der „HDL inflammatory index“ (HII) gebildet, um die pro- bzw. anti-inflammatorischen Eigenschaften der Therapie zu evaluieren. Hier zeigte sich eine Halbierung des HII, also eine deutliche anti-inflammatorische Wirkung bei Dosierungen von 300 – 500 mg D-4F pro Tag (76).   1.3.3. Einfluss von 4F auf die AMD  Durch ihre anti-inflammatorischen Eigenschaften sowie ihren positiven Einfluss auf den RCT könnten die ApoA1MP auch als Therapeutika für eine Vielzahl von weiteren Erkrankungen in Frage kommen. Ihre Wirkung auf Diabetes mellitus, Asthma bronchiale oder Demenz ist Gegenstand aktueller Forschung (76 – 80). Auch bei der AMD scheinen die ApoA1MP vielversprechend zu sein. Die Drusen bestehen größtenteils aus Cholesterin (10, 81) und weisen damit Ähnlichkeiten zu arteriosklerotischen Plaques auf. An diesen konnte der positive Einfluss von 4F und anderen ApoA1MP bereits gezeigt werden (5, 73).  Die intravitreale Injektion von L-4F wurde bereits an Tiermodellen untersucht. An Mäusen konnte nach einmaliger intravitrealer Injektion von L-4F eine deutliche, dosisabhängige Abnahme der Cholesterinester in der Bruch-Membran nach-gewiesen werden. Bei der verabreichten Maximaldosis von 2,4 µg L-4F ergab sich eine Reduktion des Cholesterins um 60 %. Auch die initial verdickte Bruch-Membran normalisierte sich (17).  An Makaken wurden mehrfache intravitreale Injektionen von L-4F an jeweils einem Auge über einen Zeitraum von sechs Monaten durchgeführt. Die Dosis steigerte sich bei jeder Injektion bis auf eine Maximaldosis von 175 µg L-4F. Die Studie konnte zunächst belegen, dass das Verabreichen von L-4F sicher und ohne schwerwiegende Nebenwirkungen ist. Auch konnte ein deutlicher Rückgang an Cholesterinablagerung in der Bruch-Membran nachgewiesen werden. Interessanterweise zeigte sich ebenfalls ein Effekt am anderen, nicht behandelten Auge (6).  Die bereits durchgeführten Studien geben Hoffnung darauf, dass durch den Abbau von Cholesterin aus der Bruch-Membran eine Therapie der AMD etabliert werden könnte, die bereits in frühen Stadien eingreift und so einen Progress der Erkrankung verhindert (6).   14 2. Zielsetzung  Die AMD ist eine multifaktorielle, neurodegenerative Erkrankung, die eine der häufigsten Ursachen einer Erblindung darstellt. Die Pathophysiologie dieser Erkrankung ist weiterhin nicht vollständig aufgedeckt, es scheint aber klar zu sein, dass ein Milieu aus oxidativem Stress und Inflammation einen Circulus vitiosus auslöst, der in der Endstrecke zu choroidalen Neovaskularisationen, Einblutungen und Ödemen führt, die eine deutliche Beeinträchtigung des Visus verursachen.  Apo-A1-mimetische Peptide haben in Studien anderer Fachgebiete viel-versprechende Ergebnisse, bezüglich ihrer anti-oxidativen und anti- inflammatorischen Wirkung, gezeigt. Dies könnte Apo-A1MP zu einer möglichen Therapie einer neovaskulären AMD machen.   Ziel dieser Arbeit war es, den Effekt des Apo-A1-mimetischen Peptides L-4F auf die ARPE-19 Zellen unter oxidativem Stress zu untersuchen, um L-4F als mögliches Therapeutikum der AMD genauer zu evaluieren.      15 3. Material und Methode  Die nachfolgend beschriebenen Versuche erfolgten im Labor für experimentelle Ophthalmologie der Klinik für Augenheilkunde, einem S1-Zellkulturlabor.   3.1. Material  3.1.1. Zelllinien Die verwendeten retinalen Pigmentepithelzellen [ARPE-19, No. CRL-2302, ATCC, USA] sind spontan immortalisiert und wurden den gesunden Augen eines verunfallten jungen Mannes entnommen.  Die Zellen wachsen unter optimalen Bedingungen (37 °C und 5 % CO2, Wechsel des Nährmediums alle 72 Stunden) rasch und bilden eine feste Zellschicht aus, die untereinander mit Tight Junctions verbunden ist.  Für die durchgeführten Funktionsassays wurden Zellen der Passagen 23 – 29 verwendet. Die Authentizität der Zellen wurde mittels Short-tandem repeat Analyse (STR) belegt. Für den Angiogenese-Assay wurden primäre retinale microvaskuläre Endothelzellen (HRMVE-Zellen) humanen Ursprungs verwendet [Human Microvascular Endothelial Cells, No. PB-CH-160-8511, PeloBiotech, Deutschland].   3.1.2. Substanzen L-4F: [No. APO-4501083599-202, Thermo Fisher, USA ] Dieses lag in Pulver-form vor, das bei -20 °C gelagert wurde. Unmittelbar vor der Verwendung des L-4F, wurde das Pulver auf Raumtemperatur gebracht und anschließend auf die benötigte Konzentration mit 37 °C warmen, serumarmen (1 % fetal bovines Serum = FBS) Medium [No. S0615, Merck Millipore, Deutschland und DMEM:F-12, No. 30-2006, ATCC, USA] verdünnt. Es wurde darauf geachtet, dass sich das pulverförmige  L-4F vollständig gelöst hatte. Hierfür wurde zunächst eine Stammlösung hergestellt:  4000 µg in 10 µl DMSO [No. 4720.1, Roth, Deutschland] + 990 µl 1 %iges Medium  Anschließend erfolgte das Herstellen der Gebrauchslösung z.B. 100 µg/ml L-4F 25 µl gelöstes L-4F + 975 µl 1 %iges Medium   \n 16 Bevacizumab: [Avastin ®, Roche, Schweiz] Es wurde in der Stammlösung mit einer Konzentration von 25 mg/ml bei 4 °C gelagert. Auch hier wurde die Stammlösung zunächst auf Raumtemperatur erwärmt und anschließend mit 1 %igem Medium auf die gewünschte Konzentration verdünnt. Gebrauchslösung z.B. 100 µg/ml Bevacizumab:  4 µl Bevacizumab + 996 µl 1 %iges Medium  DMSO: DMSO wurde bei Raumtemperatur gelagert und lag in einer Konzentration von 99,8 % vor. Die Stammlösung wurde mit 1 %igem Medium zu einer 0,1 %igen oder 0,2 %igen Gebrauchslösung verdünnt.  Gebrauchslösung z.B. 0,1 %  2 µl DMSO 99,8 % + 998 µl 1 %iges Medium   Ox-LDL: [No. 770252, Kalen Biomedical, USA] Das genutzte Ox-LDL lag als gelbe, klare Flüssigkeit vor mit einer Konzentration von 1 mg/ml und wurde bei 4 °C gelagert.  Verdünnung z.B. 50 µg/ml  50 µl Ox-LDL + 950 µl 1 %iges Medium   Alle Lösungen wurden unmittelbar und ohne weitere Zwischenlagerung verwendet, um eine Kontamination oder einen Wirkverlust zu vermeiden.   3.2. Durchführung 3.2.1. MTT-Assay Um die Viabilität, gemessen an der metabolischen Aktivität, der Zellen und die nicht-toxische Maximaldosis der verwendeten Substanzen zu eruieren, wurde zunächst ein 3-(4,5-Dimethyl-2-thiazolyl) -2,5-diphenyl-2H-tetrazoliumbromid- (MTT-) Assay durchgeführt. DMSO wurde hier ebenfalls untersucht, da DMSO als Lösungsmittel für L-4F genutzt wurde und eine Toxizität auf die ARPE-19 Zellen durch DMSO ausgeschlossen werden sollte.      \n 17 Der MTT-Test beruht auf der Umsetzung des gelben Tetrazoliumsalzes zum blauen Formazan durch die Mitochondrien vitaler Zellen. Dieser Farbumschlag und die optische Dichte der entstehenden Lösung wurde dann mit einem Mikroplattenreader [SpectraMax i3, Molecular Devices, USA] bestimmt (83). Die ARPE-19 Zellen wurden mit ca. 5000 Zellen pro Kammer (96-Well-Platte) in 100 µl Medium ausgesät und für 48 Stunden bei 37 °C im Wärmeschrank inkubiert.  Anschließend wurden die Zellen mit frischem Medium versehen, in dem Bevacizumab (1 – 600 µg/ml), L-4F (1 – 800 µg/ml) oder DMSO 0,1 % und 0,2 % enthalten waren.  Nach einer Inkubationszeit von 24 Stunden im Wärmeschrank wurden Thiazolyl Blue Tetrazolium Bromide [No. M5655, Sigma-Aldrich, USA] hinzugefügt und für weitere drei Stunden im Wärmeschrank belassen. Dann wurde die Medikamentenlösung entfernt, die Zellkammern einmalig mit PBS [No. L1825, Merck Millipore, Deutschland] gespült und die Lösung des, bis dahin wasserunlöslichen Formazans, mit DMSO induziert und für 10 Minuten auf dem Shaker belassen.  Im Anschluss erfolgte die Messung ohne weitere Verzögerung.  Anhand der Ergebnisse der ersten MTT-Assays wurde für die folgenden Versuche die Toxizität des Ox-LDL untersucht. Hierfür wurde nach dem gleichen Protokoll ein MTT-Assay mit DMSO 0,1 % in Verbindung mit 50, 100, 150 und 200 µg/ml Ox-LDL durchgeführt.  Aufbauend auf die Evaluation von Ox-LDL wurde anschließend ein MTT-Assay mit Bevacizumab 100 µg/ml, L-4F 100 µg/ml, und DMSO 0,1 % in Verbindung mit 0 µg/ml, 50 µg/ml und 100 µg/ml Ox-LDL photometrisch untersucht und analysiert.  Die Messung der Extinktion erfolgte unverzüglich nach Durchführung des MTT-Assays auf dem Mikroplatten Reader bei einer Wellenlänge von 570 nm. Es wurde das Programm SoftMax Pro (Version 6.4.1.) genutzt.  Gänzlich unbehandelte Zellen, die mit reinem DMEM: F-12 Medium ohne Zusatz von Medikamenten oder Noxen inkubiert wurden, dienten als Kontrolle.   \n 18 3.2.2. Impedanzmessung  Um den Einfluss von L-4F, Bevacizumab und DMSO in Verbindung mit Ox-LDL auf das Wachstum der Zellen zu beobachten, wurde eine Untersuchung mit Hilfe des xCELLIGENCE DP Systems [OMNI Life Science, Deutschland] durchgeführt.  Hierbei sind am Boden der zugehörigen Platten Goldmikroelektroden angebracht, die die Impedanzänderungen zwischen Nährmedium und den Elektroden messen. Daraus lässt sich das Wachstumsverhalten der Zellen bzw. die Dichte des wachsenden Zellrasens ableiten. Das Signal wurde dauerhaft abgeleitet, sodass die Impedanz bzw. deren Änderung kontinuierlich und in Echtzeit gemessen wurde.  Für die Durchführung wurden in einer zum xCELLigence gehörenden 96-Well Platte ca. 5.000 ARPE-19 Zellen pro Kammer in serumreichem Medium (10 % FBS) ausgesät und auf dem DP Analyzer im CO2-Inkubator bei 37 °C platziert. Nach 24 Stunden erfolgte der Wechsel auf serumarmes Medium (1 % FBS), bevor nach weiteren 24 Stunden das Medium entfernt und je 50 µl frisches Medium mit je 100 µg/ml L-4F, 100 µg/ml Bevacizumab oder DMSO 0,1 % in Kombination mit 0 µg/ml, 50 µg/ml und 100 µg/ml Ox-LDL aufgetragen wurde. In jeder Messung wurde zudem eine Analyse einer Kammer ohne Zellen durchgeführt.  Die Zellen wurden insgesamt über einen Zeitraum von 72 Stunden analysiert.  Die Kammern, in denen keine Zellen enthalten waren, galten als Leerwert bzw. Nullwert.  Das zum xCELLigence gehörende Programm konvertierte die Daten in einen sogenannten „Zell-Index“, speicherte die gemessenen Daten und stellte sie in einer Tabelle zur Verfügung. Wenn keine Zellen vorhanden waren besaß der Zell-Index den Wert 0 (84).   3.2.3. Oxidativer Stress Reaktive Sauerstoffspezies dienen als Nachweis des oxidativen Stresses in den Zellen. Diese ROS können durch Fluoreszenzindikatoren sichtbar gemacht werden und mit einem Mikroplatten-Reader quantifiziert werden. Für den Nachweis der Entstehung von ROS in Abhängigkeit der zu untersuchenden Substanzen und in Verbindung mit verschiedenen Konzentrationen an Ox-LDL, wurden zunächst ca. 5000 RPE-Zellen pro Kammer in 100 µl 10 %igem FBS- Medium in einer 96-well Platte ausgesät und bei 37 °C für 48 Stunden inkubiert.   \n 19 Anschließend wurden pro Kammer je 50 µl Bevacizumab 100 µg/ml und L-4F 100 µg/ml sowie DMSO 0,1 % mit entweder 0 µg/ml, 50 µg/ml oder 100 µg/ml Ox-LDL aufgetragen und für 24 Stunden bei 37 °C auf den Zellen belassen.  Nun wurde der ROS-Indikator [No. C6827, Thermo Fisher, USA] in DMSO 0,1 % gelöst und anschließend mit 1 %igem FBS Medium auf eine 10 µM-Lösung verdünnt. Die Lösung wurde zeitnah vorbereitet und ohne weitere Unterbrechungen verwendet.  Die Medikamente wurden von den Zellen entfernt und pro Kammer 50 µl der ROS-Indikatorlösung aufgetragen und für 30 Minuten bei 37 °C auf den Zellen belassen.  Anschließend wurde die Lösung entfernt und 100 µl PBS in die Kammern gegeben.  Unverzüglich nach Abschluss des Assays erfolgte die Messung auf dem Mikroplattenreader bei einer Extinktion von 493 nm und einer Emission von 522 nm. Es wurde das Programm SoftMax Pro (Version 6.4.1) verwendet.  3.2.4. Migrations-Assay  Um das Migrationsverhalten der RPE-Zellen unter dem Einfluss der Substanzen in Kombination mit Ox-LDL zu untersuchen, wurden die RPE-Zellen in speziellen Inserts [No.81176, Ibidi, Deutschland] in Petrischalen ausgesät. Diese bestehen aus zwei getrennten Kammern und sind zunächst von einem 500 µm breiten zellfreiem Spalt getrennt (siehe Abbildung 3).   \nAbbildung 3 Kultur Inserts für den Migrations-Assay (125) Links: Kultur Einsatz in dem die Zellen gesät werden Rechts: Petrischale nach Entfernen des Einsatzes Unten: lichtmikroskopische Aufnahme des entstandenen Zellspaltes    \n 20 In diese Kammern wurden jeweils ca. 5000 Zellen in 70 µl 10 %igem FBS-Medium bei 37 °C ausgesät. Nach 48 Stunden wurde das Medium entfernt und, wie in Abbildung 6 gezeigt, je 200 µl DMSO 0,1 %, Bevacizumab 100 µg/ml oder L-4F 100 µg/ml mit Ox-LDL in drei Konzentrationen (0 µg/ml, 50 µg/ml und 100 µg/ml) hinzugefügt. Die Substanzen wurden 24 Stunden auf den Zellen belassen, dann entfernt.  Die Petrischale mit der Messung des Nullpunkts wurde dann mit 4 %igem Paraformaldehyd fixiert, das Kulturinsert entfernt und bei 4 °C gelagert.  Auch bei den weiteren Petrischalen wurden die Inserts entfernt. Die nun aus einer verbundenen Kammer bestehenden Petrischalen wurden mit 1 %igem Medium vorsichtig gewaschen, dann wurde frisches 1 %iges Medium aufgetragen und für weitere 24 Stunden bei 37° C auf den Zellen belassen. Anschließend wurde das Medium entfernt, die Kammern mit PBS gewaschen und zur Fixierung für 15 Minuten 4 %iges Paraformaldehyd aufgetragen; dann folgte zweimalig das Waschen mit PBS.  Nun wurde lichtmikroskopisch mit dem DMI 6000B [Leica, Deutschland] in fünffacher Vergrößerung (Exposure 7ms, Gain 5, Intensity 10) mit der Stacking Methode Bilder von dem ehemals 500 µm breiten zellfreien Abschnitt zwischen den beiden Kammern aufgenommen (siehe Abbildung 4 und 5).  \nAbbildung 4 Beispielbild des Nullpunktes des Migrations-Assays (oben) und Beispielbild des analysierten Bildes durch das Programm TScratch (unten)  \n 21 Für die Auswertung der aufgenommenen Bilder des Migrations-Assays wurde das Programm TScratch (www.cse-lab.ethz.ch, Version für Mac) verwendet.  Dieses Programm detektiert den Bereich eines Bildes, das keine Zellen enthält und gibt diesen Bereich in Prozent an. Dabei wird das komplette Bild als 100 % gewertet. Als Vergleichswert dienten die jeweiligen Bilder des Nullpunktes, bei denen auch der zellfreie Bereich in Prozent bestimmt wurde.   \n 3.2.5. Apoptose-Assay  Als Apoptose-Assay wurde das Click-iT® TUNEL Alexa Fluor ® Imaging Assay [Kat.-Nr. C10245, Thermo Fisher, USA] genutzt (85).  Die TUNEL-Methode (TdT-mediated dUTP-biotin-nick end labeling) beruht auf der Bindung der Terminalen Desoxyribonukleotidyltransferase (TdT) an die Enden des bei der Apoptose fragmentierten DNA-Stranges. Diese werden anschließend fluoreszenzmarkiert. So werden nur die Kerne apoptotischer Zellen unter dem Fluoreszenzmikroskop sichtbar gemacht.  Eine Besonderheit des genutzten Kits ist, dass es eine zeitgleiche Durchführung von weiteren Assays mit demselben Versuchsaufbau ausdrücklich erlaubt. Dies hat \nAbbildung 5 Beispielbild des Migrations-Assays, hier von L-4F + 50 µg/ml Ox-LDL (oben) und das gleiche Bild, analysiert durch das Programm TScratch (unten)  \n 22 es ermöglicht, den Migrations-Assay und den Apoptose-Assay mit demselben Versuchsansatz durchzuführen (siehe Abbildung 6).  \nNachdem die Zellen bereits mit 4 %igem Paraformaldehyd fixiert wurden und der Migrations-Assays abgeschlossen war, wurde zur Permeabilisierung 0,25 %iges Triton®-X in PBS für 20 Minuten in die Petrischalen aufgetragen und anschließend wieder zweimalig mit PBS gewaschen. Anschließend erfolgte die TUNEL-Färbung nach dem Färbeprotokoll.  Färbeprotokoll: 1. Herstellen der Positiv-Kontrolle, des TdT-Reaktionscocktails und des Click-iT®-Reaktionscocktails nach Angaben des Herstellers  2. Auftragen von 100 µl Positiv-Kontrolle auf die dafür vorgesehenen Kammern und Inkubation für 30 Minuten bei Raumtemperatur  3. Abnehmen der Positiv-Kontrolle und dreimaliges Waschen mit Aqua dest. 4. Auftragen von 100 µl TdT-Reaktionspuffer pro Kammer und Inkubation für 10 Minuten bei Raumtemperatur, anschließend abnehmen 5. Auftragen von 100 µl TdT-Reaktionscocktail pro Kammer, für 60 Minuten bei 37 °C belassen 6. Abnehmen des Reaktionscocktails und dreimaliges Waschen mit 3 %igem BSA in PBS \n50 µg/ml Ox-LDL +  DMSO 0,1% \n50 µg/ml Ox-LDL +  Bevacizumab100 µg/ml \n50 µg/ml Ox-LDL +  L-4F  100 µg/ml \n0 µg/ml Ox-LDL +  DMSO 0,1% \n0 µg/ml Ox-LDL +  Bevacizumab100 µg/ml \n0 µg/ml Ox-LDL +  L-4F  100 µg/ml \n100 µg/ml Ox-LDL +  DMSO 0,1% \n100 µg/ml Ox-LDL +  Bevacizumab100 µg/ml \n100 µg/ml Ox-LDL +  L-4F  100 µg/ml \nNullpunkt \nPositiv-kontrolle \nAbbildung 6 Schematische Darstellung der applizierten Substanzen für den Apoptose-Assay und Migrations-Assay    \n 23 7. Auftragen 100 µl von Click-iT®-Reaktionscocktails für 30 Minuten bei Raumtemperatur unter Lichtausschluss  8. Reaktionscocktails entfernen und einmalig mit 3 %igem BSA in PBS für fünf Minuten waschen  9. 100 µl Hoechst-Farbstoff (1:5000 in PBS verdünnt) auftragen und für 15 Minuten bei Raumtemperatur inkubieren 10. Hoechst-Farbstoff entfernen und Kammern zweimal mit PBS, an-schließend einmal mit Aqua dest. waschen  11. Kammern mit Mowiol eindecken und das Deckglas möglichst luftblasenfrei auflegen  Die fluoreszenzmikroskopische Untersuchung der gefärbten Kammern erfolgte innerhalb von 48 Stunden nach Färbung. Bis dahin wurden die Objektträger dunkel bei 4 °C gelagert.  Es wurde das Mikroskop DMI 6000B [Leica, Deutschland] mit der Kamera DFC 350FX [Leica, Deutschland] verwendet. Damit wurde die Emission des im Kit enthaltenen Farbstoffs Alexa 488 bei 519 nm sowie des Hoechst-Farbstoffs bei 461 nm gemessen.  Pro Kammer wurden zwei Bilder in 10facher Vergrößerung aufgenommen, je eines rechts und eines links des ehemals zellfreien Spaltes.  Die Kameraeinstellungen blieben identisch, um eine Vergleichbarkeit zu erreichen (Alexa 488: Exposure 1 Sekunde, Gain 6,1, Intensity 3 und Hoechst: Exposure 2 Sekunden, Gain 6,1 und Intensity 3).  Die Auswertung des TUNEL-Assays erfolgte mit dem Programm ImageJ für Mac (Version 1.51h).  Da die TUNEL-Färbung speziell die Zellkerne apoptotischer Zellen über Fluoreszenzmarkierung anfärbt, sollte die Anzahl dieser Zellkerne in den verschiedenen Versuchsansätzen quantifiziert werden. Dafür wurde der Kanal einer Aufnahme beurteilt, der die grüne Alexa 488 Färbung abbildet (siehe Abbildung 7 A). Nun wurde der Treshold so eingestellt, dass nur die Zellkerne zu sehen sind und nicht mehr der Hintergrund (siehe Abbildung 7 B).  Aneinander angrenzende Zellkerne, die so als nur ein Kern gezählt werden würden, wurden mit der Watershed Einstellung getrennt (beispielhaft markiert durch den roten Pfeil) und so als einzelne Kerne gezählt (siehe Abbildung 7 C).   \n 24 Im Feld Analyze Particles (siehe Abbildung 7 D) wurde nun eingestellt, dass nur Objekte gezählt werden sollen, die größer als 50 Pixel sind. So wurden kleine Artefakte des Hintergrundes (beispielhaft markiert durch die grünen Pfeile) nicht mitgewertet. Außerdem wurden jene Zellkerne (beispielhaft markiert durch den blauen Pfeil in Abbildung 7 C), die sich ganz am Rand des Bildes befinden und deshalb nicht vollständig abgebildet sind, ebenfalls nicht gewertet.  Mit diesen Einstellungen wurde nun die Anzahl der Zellkerne in jedem Bild ermittelt.   \n   \nTUNEL-Färbung  \nTreshold \nWatershed  \nAbbildung 7 Auswertung des Apoptose-Assays  A: Beispielbild einer mikroskopischen Aufnahme der TUNEL-Färbung  B: Einstellung des „Treshholds“ im Programm ImageJ  C: Einstellung der „Watershed“ Methode (roter Pfeil), Zellkerne die den Bildrand überschreiten werden nicht mitgezählt (blauer Pfeil), Artefakte (grüne Pfeile) werden exkludiert  D: Analyse Feld des Programmes ImageJ, nur Partikel die größer als 50 Pixel sind werden gezählt   \n 25 3.2.6. Immunhistochemie  In diesem Assay sollte mit Hilfe spezifischer Erst- und fluoreszenzmarkierter Zweitantikörpern essenzielle Proteine der Angiogenese und Inflammation quantifiziert werden. Diese Schlüsselmoleküle spielen entweder im VEGF-abhängigen oder im VEGF-unabhängigen Weg der Angiogenese eine wichtige Rolle.  Für diesen Assay wurden zunächst RPE-Zellen in einer Dichte von 10.000 Zellen in 400 µl Medium pro Kammer auf achtkammrigen Objektträgern ausgesät und für 48 Stunden bei 37 °C im Wärmeschrank inkubiert.  Dann wurden, wie auch beim Migrations- und Apoptose-Assay, die Peptide Bevacizumab 100 µg/ml und L-4F 100 µg/ml sowie DMSO 0,1 % entweder rein oder mit 50 µl/ml bzw. 100 Ox-LDL µl/ml aufgetragen und für 24 Stunden bei 37 °C auf den Zellen belassen.  Anschließend wurden diese entfernt, die Kammern einmalig mit PBS gewaschen und 200 µl neues Medium aufgetragen und für weitere 24 Stunden im Wärmeschrank belassen.  Im nächsten Schritt wurde das Medium aus den einzelnen Kammern entfernt, bei 200 G fünf Minuten lang zentrifugiert, der Überstand aliquotiert und zunächst bei -80 °C gelagert, um ihn später für den ELISA (siehe Kapitel 3.2.7.) zu verwenden.  Die Kammern mit den Zellen wurden nun nach dem untenstehenden Protokoll fixiert und gefärbt.   Färbeprotokoll:  1. Zellen mit 4 %igem Paraformaldehyd bei Raumtemperatur für 10 Minuten fixieren 2. Paraformaldehyd abnehmen und Kammern dreimal mit PBS waschen 3. Zum Permeabilisieren 0,1 %iges Triton® -X auftragen und für 10 Minuten auf den Zellen bei Raumtemperatur belassen 4. Triton® -X abnehmen und Kammern dreimal mit PBS waschen 5. 4 %iges Ziegenserum auftragen zur Absättigung unspezifischer Bindungen und für 20 Minuten bei Raumtemperatur in den Kammern belassen 6. Auftragen der Erst-Antikörper für TNF-α und VEGF-A sowie den Kontrollfärbungen (Verdünnungen siehe Tabelle 2) und für 24 Stunden bei 4 °C inkubieren  \n 26 7. Erst-Antikörper abnehmen und Kammern dreimal mit PBS waschen  8. Fluoreszenzantikörper auftragen (Verdünnung siehe Tabelle 2) und für 60 Minuten bei 37 °C einwirken lassen, Kammern von nun an vor Licht schützen, da die Fluoreszenzantikörper lichtempfindlich sind 9. Fluoreszenzantikörper abnehmen und Kammern dreimal mit PBS waschen 10. Für Kerngegenfärbung DAPI (4´,6-Diamidin-2-phenylindol)-Farbstoff auftra-gen und für fünf Minuten bei Raumtemperatur inkubieren 11. Zellkern-Farbstoff abnehmen und dreimal mit PBS und einmal mit Aqua dest. waschen 12. Kammeraufsätze von den Objektträgern vorsichtig ablösen, den Objektträger mit Mowiol eindecken und ein Deckglas möglichst luftblasenfrei auflegen  Tabelle 2 Antikörper-Verdünnungen  Erst-Antikörper Verdünnung Fluoreszenzantikörper  Verdünnung TNF-α [No. PA1-26810, Thermo Fisher, USA] 1:200 Goat anti-Rabbit IgG DyLight 550 [No. 84541, Thermo Fisher, USA] 1: 400 VEGF-A [No. P802, Invitrogen, USA] 1:300  Bis zur zeitnahen Fotodokumentation der Objektträger wurden diese unter Lichtabschluss bei 4 °C gelagert. Die Fotodokumentation erfolgte dann mit dem Mikroskop DMI 6000B und der Kamera DFC 350FX. Es wurden jeweils drei Bilder in 10facher Vergrößerung aus jeder Kammer angefertigt.  Die Auswertung der Immunhistochemie erfolgte ebenfalls mit dem Programm ImageJ. In jeder Versuchsreihe wurde zuerst anhand der Aufnahmen der Färbekontrollen des jeweiligen Sekundär-Antikörpers die Schwellenwerte des Hintergrundes bestimmt, um diesen dann in den weiteren Bildern abziehen zu können.  Hierfür wurde der Minimalwert des Tresholds soweit angehoben, bis keine Reaktion des Antikörpers mehr sichtbar war, das Bild also komplett weiß war. Da aus jedem Ansatz drei Bilder aufgenommen wurden, wurde der Mittelwert des Minimalwertes des Tresholds, der damit dem Hintergrund entspricht, ermittelt. Dieser so  \n 27 berechnete Minimalwert des Tresholds wurde dann für alle Bilder des Versuchsansatzes, die den jeweiligen Sekundärantikörper nutzen, verwendet.  Die eigentlichen Bilder wurden dann über die Funktion Analyze Particles ausgewertet, die u.a. die Anzahl der gezählten Pixel nach Abzug des Hintergrundes angibt. Auch hier wurde wieder die Einstellung gewählt, dass sich am Bildrand befindende Pixel nicht mitgezählt werden.   3.2.7. ELISA  Der Enzyme-linked Immunsorbent Assay (ELISA) wurde mit dem Q-Plex ™Human Angiogenesis Kit [Quansys Bioscience, USA] durchgeführt. Dieses Kit kann in einem Durchgang die Konzentration von verschiedenen Proteinen in mehreren Proben gleichzeitig messen. Von den unzähligen für Angiogenese und Inflammation wichtigen Proteinen wurde der Fokus auf TNF-α und VEGF-A gelegt.  Hierfür wurden die aliquotierten Überstände des Immunhistochemie-Versuches, die zunächst bei -80 °C gelagert wurden, langsam auf Raumtemperatur gebracht. Die Waschlösung wurde nach Angaben des Herstellers vorbereitet und bis zur Nutzung bei 4 °C gelagert. Die Kalibrierungslösung wurde ebenfalls nach Angaben des Herstellers vorbereitet.  Je 50 µl der nun auf Raumtemperatur temperierten Proben wurden mit der 100 µl Verdünnungslösung vermischt und in die 96-well Platte des Kits zügig aufgetragen. Jede Probe wurde zweimal aufgetragen und untersucht.  Anschließend wurde die Platte mit der beiliegenden Folie abgedeckt und für eine Stunde bei Raumtemperatur auf dem Shaker belassen.  Die Folie wurde abgenommen und die einzelnen Kammern dreimal mit der Waschlösung des Kits gewaschen. Anschließend wurden 50 µl der Detektions-lösung pro Kammer aufgetragen, erneut unter Folie abgedeckt und für eine Stunde bei Raumtemperatur auf dem Shaker belassen.  Die Detektionslösung wurde abgenommen und die Kammern dreimal mit der Waschlösung gewaschen. Dann wurden 50 µl der Streptavidin-HRP Lösung pro Kammer aufgetragen, erneut mit Folie abgedeckt und für 15 Minuten bei Raumtemperatur auf dem Shaker belassen.  \n 28 In der Zwischenzeit wurden die Substrate A und B unter Lichtabschluss auf 23 °C temperiert und 15 Minuten vor Nutzung mit drei ml der beiden Substrate kombiniert und gut vermischt.  Die Streptavidin-HRP Lösung wurde abgenommen, die Platte dreimal gewaschen und je 50 µl der Substrat-Mischung pro Kammer aufgetragen. Dann wurde, ohne weitere Unterbrechung, die Platte in den Q-View Imager übertragen und sofort die Fotodokumentation durchgeführt.  Die Auswertung der erstellten Bilddateien erfolgte mit der Q-View Software. Dieses Programm analysiert die Intensität der einzelnen Antikörperfelder.   3.2.8. Tube Formation-Assay Tube Formation-Assays sind eine Möglichkeit, um den direkten Einfluss von Substanzen auf die Angiogenese-Prozesse von Zellen zu simulieren und damit zu untersuchen.  Hierbei wurden diesmal Endothelzellen (humane retinale mikrovaskuläre Endothelzellen, HRMVE) auf spezielles Matrigel [No. 354230 Corning, USA] aufgetragen. Dies ist besonders lamininreich und ruft bei den Endothelzellen die sehr rasche Ausbildung von sogenannten „Tubes“ (= Röhrchen, Schläuche) hervor.  In diesem Assay wurde der Einfluss der Substanzen Bevacizumab, L-4F und DMSO in Kombination mit Ox-LDL auf die Bildung der Tubes untersucht. Dabei wurde, wie auch beim ELISA, das konditionierte Medium aus der immunhistochemischen Untersuchung verwendet.  Als Vorbereitung wurde zunächst das Matrigel langsam aufgetaut, indem es über Nacht im Kühlschrank auf Eis gelagert wurde. Auch die im Anschluss genutzten Pipettenspitzen wurden über Nacht gekühlt.  Nun wurden die µ-Slides [No. 81506, Ibidi, Deutschland] (15-well Platten, die im Anschluss direkt unter dem Mikroskop analysiert werden können) mit je 10 µl Matrigel pro Well benetzt und für eine Stunde bei 37 °C in der feuchten Kammer getrocknet. Währenddessen wurden die Zellen sowie die Arbeitslösungen vorbereitet:     \n 29 1. Die bei -80 °C gelagerten Überstände des Immunhistochemie-Versuches wurden langsam auf Raumtemperatur gebracht. Es wurde wie bereits in den vorangegangenen Versuchen DMSO 0,1%, Bevacizumab 100 µg/ml und L-4F 100 µg/ml entweder pur oder mit 50 µg/ml und 100 µg/ml Ox-LDL verwendet. Die Überstände wurden anschließend 1:1 mit frischem Medium versehen.  2. HRMVE- Zellen wurden trypsiniert und auf 1x105/ml eingestellt 3. 120 µl der Zellsuspension wurden je in ein Eppendorfgefäß gegeben und bei 200 G für fünf Minuten zentrifugiert  4. Die so entstandenen Zellpellets wurden im Anschluss in den zu untersuchenden Medien (siehe Schritt 1) gelöst und je 50 µl der Zellsuspension in jedes Well aufgetragen 5. Die µ-Slides wurden in der feuchten Kammer bei 37 °C für 24 Stunden im Brutschrank belassen 6. Im Anschluss wurden die Wells bei fünffacher Vergrößerung mit dem Lichtmikroskop fotografiert.   Dann wurden manuell in jedem der Bilder die Felder gezählt, die durch die Bildung von Tubes entstanden waren, die sogenannten „Meshes/ Loops“ wie in Abbildung 8 dargestellt.   \n 30  3.3. Statistik Um eine Reproduzierbarkeit der Ergebnisse zu gewährleisten wurde jeder Versuch mindestens dreimal unabhängig voneinander durchgeführt.  Bei der Durchführung des MTT-Assays, der oxidativen Stress Untersuchung und des ELISA sind zusätzlich mindestens drei Parallelproben pro Versuchsansatz verwendet worden.  Mit dem Statistik-Programm Prism 8.0 (Graphpad, USA) erfolgte eine Evaluation der Ergebnisse mit Hilfe einer Varianzanalyse mit entsprechender Korrektur für multiples Testen. Das Signifikanzniveau wurde bei 5 % festgelegt.  \nAbbildung 8 Beispielbild der Auswertung des Tube Formation-Assay, Nativbild (oben), markierte Tubes und daraus gezählte Meshes/ Loops (unten)    31 4.  Ergebnisse 4.1. MTT-Assay  Zur Definition der passenden Konzentration an L-4F und Bevacizumab für die folgenden Versuche wurde als Grundlage ein MTT-Assay durchgeführt. Hierbei wurde evaluiert, in welchen Konzentrationen die Substanzen die Viabilität der ARPE-19 Zellen beeinflussen.  Da L-4F in DMSO gelöst wurde, wurde dieses in 0,1 %iger und 0,2 %iger Konzentration untersucht. Als Kontrolle diente DMEM:F-12 Medium. Wie in Abbildung 9 A dargestellt, beeinflusste DMSO in den beiden getesteten Konzentrationen den Zellmetabolismus nicht signifikant. In der durchgeführten Varianzanalyse zeigte sich ein p-Wert von 0,879 für DMSO 0,1 % und 0,988 für DMSO 0,2 % jeweils im Vergleich zur Kontrolle. Als Lösungsmittel sind daher beide Konzentrationen einsetzbar. DMSO wurde, wenn nicht anders erwähnt, in einer Konzentration von 0,1 % als Kontrolle bei den folgenden Assays genutzt.  Die Evaluation von L-4F erfolgte in Konzentrationen von 1 µg/ml bis 800 µg/ml. Im Vergleich zur Kontrolle zeigte sich in der Varianzanalyse eine signifikante Beeinflussung der Zellviabilität ab einer Konzentration von 50 µg/ml. Dieser Einfluss auf die Zellen war bis zu einer Konzentration von 200 µg/ml L-4F positiv, die Viabilität stieg im Vergleich zur Kontrolle an. Ab einer Konzentration von 400 µg/ml L-4F sank die Zellviabilität ab, wie auch in Abbildung 9 B zu sehen ist. Für die folgenden Versuche wurde auf Basis dieser Ergebnisse eine Konzentration von 100 µg/ml L-4F verwendet.  Bevacizumab wurde in Konzentrationen von 1 µg/ml bis 600 µg/ml untersucht. Hier konnte, wie in Abbildung 9 C gezeigt, lediglich für eine Konzentration von 600 µg/ml eine signifikante positive Beeinflussung der Viabilität im Vergleich zur Kontrolle gezeigt werden mit einem p-Wert von 0,044. Ein toxischer Effekt konnte in den evaluierten Konzentrationen für Bevacizumab nicht nachgewiesen werden. Für die folgenden Versuche wurde Bevacizumab daher in der gleichen Dosierung wie L-4F (100 µg/ml) eingesetzt.       \n 32    \n  Kontrolle 0,1 %0,2 %0.00.51.01.5Zellviabilität (anteilig zur Kontrolle) A\nKontrolle DMSO 0,1 %1 µg/ml10 µg/ml50 µg/ml100 µg/ml200 µg/ml400 µg/ml600 µg/ml800 µg/ml0.00.51.01.5Zellviabilität (anteilig zur Kontrolle) ******B\nKontrolle DMSO 0,1 %1 µg/ml10 µg/ml50 µg/ml100 µg/ml200 µg/ml300 µg/ml400 µg/ml600 µg/ml0.00.51.01.5Zellviabilität (anteilig zur Kontrolle) *C\nAbbildung 9 Zellviabilität der ARPE-19 Zellen im MTT-Assay  Aufgetragen ist die Zellviabilität anteilig an der Kontrolle nach Behandlung der Zellen mit DMSO, L-4F und Bevacizumab in verschiedenen Konzentrationen.  A: Kontrolle, DMSO 0,1 % und 0,2%  B: L-4F in Konzentrationen zwischen 1 µg/ml – 800 µg/ml  C Bevacizumab in Konzentrationen von 1 µg/ml – 600 µg/ml  * markiert die im Vergleich zur Kontrolle statistisch signifikanten Ergebnisse (p < 0,05)  \n 33 Ergänzend wurden MTT-Assays mit den definierten Konzentrationen an DMSO (0,1 %), L-4F (100 µg/ml) und Bevacizumab (100 µg/ml) unter Zugabe von Ox-LDL durchgeführt.  Bei der primären Testung von oxidiertem LDL wurde dies in den Konzentrationen von 50 µg/ml bis 200 µg/ml in Kombination mit DMSO 0,1 % appliziert. Hier zeigte sich eine dosisabhängige negative Beeinflussung der Zellviabilität (siehe Abbildung 10 A). Das statistische Signifikanzniveau konnte ab einer Konzentration von 150 µg/ml Ox-LDL erreicht werden (p < 0,0001). Ox-LDL sollte in den kommenden Untersuchungen verwendet werden, um oxidativen Zellstress zu simulieren und nicht primär eine Zellschädigung herbeizuführen. Daher wurde für die folgenden Versuche eine maximale Konzentration von 100 µg/ml Ox-LDL gewählt. Bei der anschließenden Untersuchung von L-4F in Kombination mit Ox-LDL zeigte sich eine signifikant positive Beeinflussung durch L-4F 100 µg/ml im Vergleich zu DMSO 0,1 % (p = 0,032). Auch ergab sich ein statistisch signifikanter Unterschied bei dem Vergleich von DMSO 0,1 % + 50 µg/ml Ox-LDL und L-4F 100 µg/ml + 50 µg/ml Ox-LDL (p = 0,015). Im Vergleich von DMSO 0,1 % + 100 µg/ml Ox-LDL und L-4F 100 µg/ml + 100 µg/ml Ox-LDL konnte zwar eine positive Beeinflussung des Zellmetabolismus durch L-4F (siehe Abbildung 10 B) nachgewiesen werden, diese erreichte das Signifikanzniveau aber nicht (p = 0,342).  Verglichen mit der Kontrolle (DMSO 0,1 %) konnte L-4F den negativen Einfluss von 50 µg/ml und 100 µg/ml Ox-LDL kompensieren, sodass sich hier kein statistisch signifikanter Unterschied ergab (p = 0,622 und 0,994).  Die Evaluation des Einflusses von Bevacizumab unter oxidativem Stress führte, im Vergleich zur Kontrolle mit DMSO 0,1 %, zu einer negativen Beeinflussung der Zellen (siehe Abbildung 10 C). Bei einer Konzentration von 100 µg/ml Ox-LDL konnte hierfür eine statistische Signifikanz nachgewiesen werden (p = 0,012). Im Vergleich zu DMSO 0,1 % mit der jeweils gleichen Konzentration an Ox-LDL zeigte sich kein statistisch signifikanter Unterschied (DMSO 0,1 % + 50 µg/ml Ox-LDL vs. Bevacizumab 100 µg/ml + 50 µg/ml Ox-LDL p > 0,999, DMSO 0,1 % + 100 µg/ml Ox-LDL vs. Bevacizumab 100 µg/ml + 100 µg/ml Ox-LDL p = 0,997).   \n 34  Kontrolle DMSO 0,1 %DMSO 0,1 % + 50 µg/ml Ox-LDLDMSO 0,1 % + 100 µg/ml Ox-LDLDMSO 0,1 % + 150 µg/ml Ox-LDLDMSO 0,1 % + 200 µg/ml Ox-LDL0.00.51.01.5Zellviabilität (anteilig zur Kontrolle) **A\nDMSO 0,1 %L-4F 100 µg/mlDMSO 0,1 % + 50 µg/ml Ox-LDLL-4F 100 µg/ml + 50 µg/ml Ox-LDLDMSO 0,1 % + 100 µg/ml Ox-LDLL-4F 100 µg/ml + 100 µg/ml Ox-LDL0.00.51.01.5Zellviabilität (anteilig zur Kontrolle) **B\nDMSO 0,1 %Bevacizumab 100 µg/mlDMSO 0,1 % + 50 µg/ml Ox-LDL\nBevacizumab 100 µg/ml + 50 µg/ml Ox-LDLDMSO 0,1 % + 100 µg/ml Ox-LDL\nBevacizumab 100 µg/ml + 100 µg/ml Ox-LDL0.00.51.01.5Zellviabilität (anteilig zur Kontrolle) **C\nAbbildung 10 Zellviabilität der ARPE-19 Zellen unter oxidativem Stress  Aufgetragen ist die Zellviabilität anteilig zur Kontrolle nach Behandlung der Zellen mit DMSO, L-4F und Bevacizumab mit verschiedenen Konzentrationen an Ox-LDL  A: DMSO 0,1 % mit Ox-LDL in Konzentrationen von 50 – 200 µg/ml  B: DMSO 0,1% und L-4F 100 µg/ml mit 50 und 100 µg/ml Ox-LDL  C: DMSO 0,1% und Bevacizumab 100 µg/ml mit 50 und 100 µg/ml Ox-LDL  * markiert die im Vergleich zur Kontrolle/ DMSO 0,1 % statistisch signifikanten Ergebnisse bzw. die statistisch signifikanten Ergebnisse der beiden verbundenen Balken (p < 0,05)  Abbildung 11 Impedanzänderung der ARPE-19 Zellen unter dem Einfluss von DMSO,  \n 35 4.2. Impedanzmessung Bei der Impedanzmessung wurde der Einfluss von L-4F und Bevacizumab unter oxidativem Stress auf die ARPE-19 Zellen gemessen. Als Kontrolle wurde DMSO 0,1 % mitevaluiert. Proben ohne Zellen wurden in den jeweiligen Messreihen mit untersucht, um einen Leerwert zu bilden. Aus der kontinuierlich gemessenen Impedanz bzw. deren Änderung erfolgte die Bestimmung des „Zell-Index“. In der Auswertung der Ergebnisse wurde sich auf die Endwerte, also die Werte, die bei der Zeitmarke 72 Stunden ermittelt wurden, konzentriert und die statistische Signifikanz dieser Werte berechnet.  Bei der Untersuchung der Zellen ohne Ox-LDL zeigten sich bei DMSO 0,1 % und L-4F 100 µg/ml die höchsten ermittelten Werte des Zell-Indexes und nahezu identische Werte (p > 0,999 im Vergleich von DMSO 0,1% und L-4F 100 µg/ml). Bevacizumab 100 µg/ml führte zu einer leichten Reduktion des Zell-Indexes wie in Abbildung 11 A zu erkennen ist. Das statistische Signifikanzniveau wurde nicht erreicht (p = 0,998 im Vergleich zu DMSO 0,1 % und L-4F 100 µg/ml).  Bei der Untersuchung von DMSO, L-4F und Bevacizumab mit 50 µg/ml Ox-LDL zeigte sich eine deutliche positive Beeinflussung der Zellen durch L-4F und das Erreichen der höchsten Zell-Index Werte, wie man Abbildung 11 B entnehmen kann.  Das Signifikanzniveau wurde im Vergleich zu DMSO 0,1 % + 50 µg/ml Ox-LDL und Bevacizumab 100 µg/ml + 50 µg/ml Ox-LDL erreicht (p = 0,008 und 0,003). DMSO 0,1 % und Bevacizumab hatten einen ähnlichen Effekt auf die Zellen unter oxidativem Stress mit 50 µg/ml Ox-LDL, sodass sich hier keine statistische signifikante Differenz ergab (p = 0,413).  Höhere Dosen an oxidativem Stress (100 µg/ml Ox-LDL) führten zu einer negativen Beeinflussung der Ausbildung eines konfluenten Zellrasens. Es kam zu einer Abnahme des Zell-Indexes bei allen drei untersuchten Substanzen; am stärksten war diese bei Bevacizumab und DMSO ausgeprägt. L-4F zeigte in der Untersuchung die höchsten Zell-Index Werte, auch wenn in der Varianzanalyse zwischen DMSO und L-4F kein signifikanter Unterschied ermittelt werden konnte (p = 0,066). Im Vergleich hierzu konnte Bevacizumab den zellschädigenden Effekt von Ox-LDL nicht mildern. Verglichen mit L-4F zeigte sich eine statistisch negative Beeinflussung der Zellen (p = 0,037), wie Abbildung 11 C wiedergibt.   \n 36  024487202468\nZeit in StundenZell-IndexDMSO 0,1 % Bevacizumab 100 µg/ml L-4F 100 µg/ml Keine ZellenA\n024487202468\nZeit in StundenZell-IndexDMSO 0,1 % + 50 µg/ml Ox-LDLBevacizumab 100 µg/ml + 50 µg/ml Ox-LDLL-4F 100 µg/ml + 50 µg/ml OxLDLKeine ZellenB\n024487202468\nZeit in StundenZell-IndexDMSO 0,1 % + 100 µg/ml Ox-LDLBevacizumab 100 µg/ml + 100 µg/ml Ox-LDLL-4F 100 µg/ml + 100 µg/ml OxLDLKeine ZellenC\nAbbildung 11 Impedanzänderung der ARPE-19 Zellen unter dem Einfluss von DMSO, Bevacizumab und L-4F mit/ ohne Ox-LDL  Abgebildet ist der zeitliche Verlauf der Änderung des Zell-Indexes der ARPE-19 Zellen unter dem Einfluss von DMSO, L-4F und Bevacizumab A: keine Zellen, DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml  B: keine Zellen, DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml + 50 µg/ml Ox-LDL C: keine Zellen, DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml + 100 µg/ml Ox-LDL   \n 37 4.3. Oxidativer Stress   Um den Einfluss von L-4F und vergleichsweise Bevacizumab auf die Entstehung reaktiver Sauerstoffspezies zu untersuchen, wurden ROS mit einem Fluoreszenzindikator sichtbar gemacht. Nach Inkubation mit DMSO 0,1 %, Bevacizumab 100 µg/ml oder L-4F 100µg/ml mit und ohne Ox-LDL 50 µg/ml oder 100 µg/ml wurde die Extinktion gemessen.  Bei Zugabe von DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml zeigte sich nahezu keine Zunahme der ROS im Vergleich zur Kontrolle (p ≥\t0,999), wie Abbildung 12 A zeigt.  50 µg/ml Ox-LDL konnten im Vergleich zur Kontrolle bei DMSO 0,1 % und Bevacizumab eine statistisch signifikante Zunahme an ROS verursachen (siehe Abbildung 12 B) (Kontrolle vs. DMSO 0,1 % + 50 µg/ml Ox-LDL p = 0,03). Bevacizumab führte hierbei zu einem höheren Anstieg der ROS als DMSO 0,1 % (p < 0,0001 im Vergleich zur Kontrolle). L-4F hingegen konnte die Entstehung von ROS effektiv verhindern, sodass es hier im Durchschnitt nur zu einem Anstieg der ROS um 2,6 % im Vergleich zur Kontrolle kam. Dieser geringe Anstieg überschritt das Signifikanzniveau nicht (p = 0,991). Im Vergleich von DMSO 0,1 % + 50 µg/ml Ox-LDL und L-4F + 50 µg/ml Ox-LDL zeigte sich keine statistisch signifikante Differenz an ROS (p = 0,064). L-4F 100 µg/ml + 50 µg/ml Ox-LDL führte im Vergleich zu Bevacizumab 100 µg/ml + 50 µg/ml Ox-LDL zu einer signifikant niedrigeren ROS Konzentration (p = 0,0001). Dies ist in Abbildung 12 B nochmals abgebildet. Unter dem Einfluss von 100 µg/ml Ox-LDL konnte eine weiter steigende ROS-Konzentration bei DMSO 0,1 % und Bevacizumab 100 µg/ml nachgewiesen werden (p < 0,0001). Bevacizumab verursachte hier den deutlichsten Anstieg an ROS, mit einer Steigerung um 25,3 % im Vergleich zur Kontrolle.  Auch bei der maximalen Konzentration an Ox-LDL konnte L-4F protektiv wirken und den Anstieg der ROS auf 3,2 % im Vergleich zur Kontrolle limitieren. Statistisch zeigte sich hier kein signifikanter Unterschied wie Abbildung 12 C zu entnehmen ist. Auch im Vergleich von DMSO sowie Bevacizumab mit jeweils 100 µg/ml Ox-LDL und L-4F mit 100 µg/ml Ox-LDL führte L-4F zu einer statistisch signifikanten Reduktion (Bevacizumab 100 µg/ml + 100 µg/ml Ox-LDL vs. L-4F 100 µg/ml + 100 µg/ml Ox-LDL p < 0,0001). Zusammenfassend gibt Abbildung 12 D die Ergebnisse wieder.  \n 38  KontrolleDMSO 0,1 %Bevacizumab 100 µg/mlL-4F 100 µg/ml050100150% der Kontrolle A\nKontrolleDMSO 0,1 % + 100 µg/ml Ox-LDL\nBevacizumab 100 µg/ml + 100 µg/ml Ox-LDLL-4F 100 µg/ml + 100 µg/ml OxLDL050100150% der Kontrolle ****CKontrolleDMSO 0,1 %  + 50 µg/ml Ox-LDL\nBevacizumab 100 µg/ml + 50 µg/ml Ox-LDLL-4F 100 µg/ml + 50 µg/ml Ox-LDL050100150% der Kontrolle ***nsB\nKontrolleDMSO 0,1 %DMSO 0,1 %  + 50 µg/ml Ox-LDLDMSO 0,1 % + 100 µg/ml Ox-LDLBevacizumab 100 µg/ml\nBevacizumab 100 µg/ml + 50 µg/ml Ox-LDL\nBevacizumab 100 µg/ml + 100 µg/ml Ox-LDLL-4F 100 µg/ml\nL-4F 100 µg/ml + 50 µg/ml Ox-LDLL-4F 100 µg/ml + 100 µg/ml OxLDL050100150% der Kontrolle ****D\nAbbildung 12 Entstehung reaktiver Sauerstoffspezies unter dem Einfluss von DMSO, Bevacizumab und L-4F mit/ ohne Ox-LDL  Aufgetragen ist der Prozentsatz der durch Fluoreszenzmarkierung sichtbar gemachten ROS anteilig zur Kontrolle nach Behandlung mit DMSO, Bevacizumab und L-4F mit/ ohne Ox-LDL  A: Kontrolle, DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml  B: Kontrolle, DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml + 50 µg/ml Ox-LDL  C: Kontrolle, DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml + 100 µg/ml Ox-LDL D: alle evaluierten Substanzen  * markiert die im Vergleich zur Kontrolle statistisch signifikanten Ergebnisse bzw. die statistisch signifikanten Ergebnisse der beiden verbundenen Balken (p < 0,05); ns = nicht signifikant   \n 39 4.4. Migrations-Assay  Im Migrations-Assay wurde der Einfluss von DMSO, Bevacizumab und L-4F auf das Migrationsverhalten der ARPE-19 Zellen untersucht. Die Zellen wurden in spe-ziellen Kultur-Inserts gesät, sodass ein zellfreier Spalt entstand. Dann wurden DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml in Kombination mit 50 µg/ml und 100 µg/ml Ox-LDL aufgebracht und das Migrationsverhalten der Zellen beobachtet.  In der Evaluation der Zellmigration unter dem Einfluss von DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml im Vergleich zur Kontrolle, zeigte sich kein signifikanter Unterschied bei DMSO 0,1 % (p > 0,999), aber eine signifikant negative Beeinflussung und damit einen größeren verbleibenden Zellspalt bei Bevacizumab (p = 0,002). L-4F löste ein genau gegensätzliches Verhalten aus: der verbliebene Zellspalt war kleiner im Vergleich zur Kontrolle (p = 0,0006). Vergleicht man Bevacizumab mit DMSO 0,1 % und L-4F 100 µg/ml zeigte sich eine signifikante negative Beeinflussung der Zellmigration durch Bevacizumab (p = 0,003 und p < 0,0001) wie Abbildung 13 A darstellt. Das Migrationsverhalten der ARPE-19 Zellen unter Zugabe von 50 µg/ml Ox-LDL zeigte im Vergleich zur Kontrolle bei DMSO 0,1 % und Bevacizumab eine deutlich signifikante, negative Beeinflussung (p-Werte für beide < 0,0001). L-4F hingegen schien protektiv zu wirken und es ergab sich keine signifikante Differenz im Vergleich zur Kontrolle (p = 0,159). DMSO 0,1 % und Bevacizumab 100 µg/ml führten in Verbindung mit 50 µg/ml Ox-LDL nur zu einem geringen Unterschied auf das Migrationsverhalten; statistisch zeigte sich dieser Unterschied als nicht signifikant (p = 0,385). Im Vergleich von DMSO 0,1 % und Bevacizumab 100 µg/ml mit L-4F 100 µg/ml + 50 µg/ml Ox-LDL konnte eine signifikante positive Beeinflussung durch L-4F auf die Migration nachgewiesen werden (p = 0,019 und p < 0,0001), Abbildung 13 B verdeutlicht diese Effekte nochmals.        \n 40 DMSO, Bevacizumab und L-4F unter oxidativem Stress mit 100 µg/ml Ox-LDL führten alle zu einer negativen Beeinflussung des Migrationsverhaltens mit einem größeren verbleibenden Zellspalt (p < 0,0001). Prozentual war der verbliebene Zellspalt allerdings bei L-4F am geringsten (29,88 %) im Vergleich zu Bevacizumab (37,25 %) und DMSO (34,13 %). Zwischen DMSO 0,1 % und Bevacizumab 100 µg/ml ergab sich keine statistische signifikante Differenz im Einfluss auf das Migrationsverhalten (p = 0,122). In der Gegenüberstellung von DMSO 0,1 % sowie Bevacizumab 100 µg/ml + 100 µg/ml Ox-LDL mit L-4F 100 µg/ml + 100 µg/ml Ox-LDL zeigte sich bei beiden eine statistisch signifikant positive Beeinflussung des Migrationsverhaltens durch L-4F (p = 0,007 und p < 0,0001). Zur Verdeutlichung sind diese Ergebnisse in Abbildung 13 C dargestellt. Abbildung 13 D fasst alle untersuchten Substanzen in einer Abbildung zusammen.            \n 41    Kontrolle DMSO 0,1 % Bevacizumab  100 µg/ml L-4F 100 µg/ml0102030Zellspalt in %**A***ns\nKontrolle DMSO 0,1 % + 100 µg/ml Ox-LDL\nBevacizumab 100 µg/ml + 100 µg/ml Ox-LDLL-4F 100 µg/ml + 100 µg/ml Ox-LDL01020304050Zellspalt in %*C****nsKontrolle DMSO 0,1 % + 50 µg/ml Ox-LDLBevacizumab 100 µg/ml + 50 µg/ml Ox-LDLL-4F 100 µg/ml + 50 µg/ml Ox-LDL010203040Zellspalt in %***ns*nsB\nKontrolle DMSO 0,1 % DMSO 0,1 % + 50 µg/ml Ox-LDLDMSO 0,1 % + 100 µg/ml Ox-LDLBevacizumab  100 µg/ml \nBevacizumab 100 µg/ml + 50 µg/ml Ox-LDL\nBevacizumab 100 µg/ml + 100 µg/ml Ox-LDLL-4F 100 µg/mlL-4F 100 µg/ml + 50 µg/ml Ox-LDLL-4F 100 µg/ml + 100 µg/ml Ox-LDL01020304050Zellspalt in %*******D\nAbbildung 13 Einfluss von DMSO, Bevacizumab und L-4F auf das Migrationsverhalten  der ARPE-19 Zellen  Abgebildet ist der verbliebene Zellspalt in % nach Inkubation der ARPE-19 Zellen mit DMSO, Bevacizumab und L-4F und Ox-LDL  A: Kontrolle, DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml  B: keine Zellen, DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml + 50 µg/ml Ox-LDL C: keine Zellen, DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml + 100 µg/ml Ox-LDL D: alle untersuchten Substanzen  * markiert die im Vergleich zur Kontrolle statistisch signifikanten Ergebnisse bzw. die statistisch signifikanten Ergebnisse der beiden verbundenen Balken (p < 0,05); ns = nicht signifikant    \n 42 4.5 Apoptose-Assay  In diesem Assay wurde der Einfluss von L-4F, Bevacizumab und DMSO in Verbindung mit Ox-LDL auf die Apoptose der RPE-Zellen untersucht. Die Zellkerne apoptotischer Zellen wurden mit einem speziellen Farbstoff markiert und so sichtbar gemacht.  Es zeigte sich bei DMSO, L-4F und Bevacizumab ohne Zugabe von Ox-LDL ein ähnliches Niveau apoptotischer Zellen wie in der Kontrollgruppe (zwischen 4,8 % – 6 %). Im Vergleich zur Kontrolle konnte das Signifikanzniveau bei allen drei Substanzen nicht erreicht werden, siehe auch Abbildung 14 A.  Bei allen zu untersuchenden Substanzen kam es bei Zugabe von 50 µg/ml Ox-LDL zu einem signifikanten Anstieg der apoptotischen Zellkerne, wie auch in Abbildung 14 B zu sehen ist. Zwar konnte L-4F hier den programmierten Zelltod etwas reduzieren, allerdings ohne das Signifikanzniveau im Vergleich zu DMSO 0,1 % und Bevacizumab zu erreichen.  Bei steigender Konzentration an Ox-LDL konnte L-4F einen protektiven Effekt zeigen, sodass es bei einer Konzentration von 100 µg/ml Ox-LDL zwar zu einem statistisch signifikanten Anstieg an apoptotischen Zellen im Vergleich zur Kontrolle kam (p < 0,001), allerdings deutlich weniger ausgeprägt als bei DMSO 0,1 % und Bevacizumab unter gleichen Bedingungen. Der höchste Anteil an apoptotischen Zellen entstand bei Bevacizumab 100 µg/ml + 100 µg/ml Ox-LDL. Im Vergleich von DMSO, Bevacizumab und L-4F untereinander war eine statistische Signifikanz bei allen drei Substanzen gegeben. Es zeigte sich eine negative Beeinflussung von DMSO 0,1 % und Bevacizumab 100 µg/ml und zu den beiden im Vergleich ein positiver Effekt von L-4F. Abbildung 14 C verdeutlicht diese Effekte.  Zusammenfassend zeigt Abbildung 14 D nochmals alle Ergebnisse des Apoptose-Assays in einer Grafik.         \n 43  Kontrolle DMSO 0,1%Bevacizumab 100 µg/mlL-4F 100 µg/ml 0255075100apoptotische Zellen in %Ansnsnsnsnsns\nKontrolle DMSO 0,1 % + 100 µg/ml Ox-LDL\nBevacizumab 100 µg/ml + 100 µg/ml OxLDLL-4F 100 µg/ml+ 100 µg/ml Ox-LDL0255075100apoptotische Zellen in %******CKontrolle DMSO 0,1 % + 50 µg/ml Ox-LDL\nBevacizumab 100 µg/ml + 50 µg/ml Ox-LDLL-4F 100 µg/ml + 50 µg/ml Ox-LDL0255075100apoptotische Zellen in %***nsnsnsB\nKontrolle DMSO 0,1%DMSO 0,1 % + 50 µg/ml Ox-LDLDMSO 0,1 % + 100 µg/ml Ox-LDLBevacizumab 100 µg/ml\nBevacizumab 100 µg/ml + 50 µg/ml Ox-LDL\nBevacizumab 100 µg/ml + 100 µg/ml OxLDLL-4F 100 µg/ml \nL-4F 100 µg/ml + 50 µg/ml Ox-LDLL-4F 100 µg/ml+ 100 µg/ml Ox-LDL0255075100apoptotische Zellen in %******D\nAbbildung 14 Wirkung von DMSO, Bevacizumab und L-4F auf die Apoptose der ARPE-19 Zellen Abgebildet ist der Prozentsatz der apoptotischen Zellen nach Behandlung der ARPE-19 Zellen mit DMSO, Bevacizumab, L-4F und Ox-LDL  A: Kontrolle, DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml B: Kontrolle, DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml + 50 µg/ml Ox-LDL C: Kontrolle, DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml + 100 µg/ml Ox-LDL D: alle untersuchten Substanzen  * markiert die im Vergleich zur Kontrolle statistisch signifikanten Ergebnisse bzw. die statistisch signifikanten Ergebnisse der beiden verbundenen Balken (p < 0,05); ns = nicht signifikant     \n 44 4.6 Immunhistochemie  In diesem Assay wurden VEGF-A und TNF-a mit fluoreszenzmarkierten Antikörperfärbungen sichtbar gemacht und anschließend mikroskopisch untersucht. Die Anzahl der fluoreszierenden Pixel wurde für eine semiquantitative Evaluation verwendet. Es wurden wieder DMSO, Bevacizumab und L-4F mit Ox-LDL auf ARPE-19 Zellen untersucht. Mit der Bestimmung von VEGF-A und TNF-a sollten Einflüsse auf Angiogenese und Inflammation durch Bevacizumab und L-4F widergegeben werden.   VEGF-A:  Bei der Untersuchung von intrazellulärem VEGF-A wurde zunächst DMSO 0,1 % als Kontrolle untersucht. Im Vergleich zu dieser Kontrolle zeigte sich bei Bevacizumab 100 µg/ml eine statistisch nicht signifikante Reduktion von VEGF-A (p = 0,681). L-4F führte zu einem leicht erhöhten VEGF-A Spiegel, auch hier wurde das Signifikanzniveau nicht erreicht (p = 0,925). Abbildung 15 A verdeutlicht dies.  Unter oxidativem Stress mit 50 µg/ml Ox-LDL konnte zunächst ein statistisch signifikanter Anstieg an VEGF-A unter dem Einfluss von DMSO 0,1 % nachgewiesen werden (p < 0,0001). Die VEGF-A Konzentration wurde durch Bevacizumab effektiv auf einem niedrigen Niveau gehalten, sodass hier im Vergleich zur Kontrolle mit DMSO 0,1 % kein signifikanter Unterschied verzeichnet werden konnte (p = 0,925). Bei L-4F kam es, ähnlich wie bei DMSO 0,1 % + 50 µg/ml Ox-LDL zu einem signifikanten Anstieg an VEGF-A (p = 0,0004) im Vergleich zur Kontrolle. Vergleicht man die Substanzen untereinander konnte ein signifikanter Unterschied bei DMSO 0,1 % + 50 µg/ml Ox-LDL und Bevacizumab 100 µg/ml + 50 µg/ml Ox-LDL (p = 0,0002), genauso wie bei L-4F 100 µg/ml + 50 µg/ml und Bevacizumab 100 µg/ml + 50 µg/ml Ox-LDL (p < 0,0001) gezeigt werden. Zwischen DMSO 0,1 % + 50 µg/ml Ox-LDL und L-4F 100 µg/ml + 50 µg/ml Ox-LDL ließ sich keine statistisch signifikante Differenz (p = 0,668) nachweisen. Graphisch sind diese Ergebnisse in Abbildung 15 B abgebildet.  Bei steigendem oxidativem Stress (100 µg/ml Ox-LDL) nahm die VEGF-A Konzentration bei DMSO 0,1 % weiter deutlich zu im Vergleich zur Kontrolle (p < 0,0001). Bevacizumab konnte hingegen die VEGF-A Konzentration minimieren, sodass sich, im Vergleich zur Kontrolle keine statistisch signifikante Differenz ergab  \n 45 (p = 0,118). Bei L-4F stieg die VEGF-A Konzentration zwar statistisch signifikant im Vergleich zur Kontrolle an (p < 0,0001), im Vergleich zu DMSO 0,1 % + 100 µg/ml war die Konzentration allerdings deutlich geringer, sodass sich hier zwischen diesen beiden ebenfalls eine signifikante Differenz ergab (p < 0,0001). Bevacizumab 100 µg/ml + 100 µg/ml Ox-LDL erreichte eine so niedrige VEGF-A Konzentration, dass der Unterschied zwischen DMSO 0,1 % und L-4F 100 µg/ml, jeweils + 100 µg/ml Ox-LDL statistisch signifikant war (p < 0,0001 und p = 0,0004). Abbildung 15 C verdeutlicht dies nochmal.  In Abbildung 15 D sind alle Ergebnisse dieser immunhistochemischen Unter-suchung nochmals gemeinsam aufgeführt, um die Differenzen zu zeigen.   \n 46  DMSO 0,1 %Bevacizumab 100 µg/ml L-4F 100 µg/ml010203040VEGF-A intrazelluläre Pixel (x103)Ansns\nDMSO 0,1 %DMSO 0,1 % + 100 µg/ml Ox-LDL\nBevacizumab 100 µg/ml +100 µg/ml Ox-LDLL-4F 100 µg/ml + 100 µg/ml Ox-LDL050100150200250VEGF-A intrazelluläre Pixel (x103)C*ns****DMSO 0,1 %DMSO 0,1 % + 50 µg/ml Ox-LDL\nBevacizumab 100 µg/ml +50 µg/ml Ox-LDLL-4F 100 µg/ml + 50 µg/ml Ox-LDL020406080100VEGF-A intrazelluläre Pixel (x103)B***nsns*\nDMSO 0,1 %DMSO 0,1 % + 50 µg/ml Ox-LDLDMSO 0,1 % + 100 µg/ml Ox-LDLBevacizumab 100 µg/ml \nBevacizumab 100 µg/ml +50 µg/ml Ox-LDL\nBevacizumab 100 µg/ml +100 µg/ml Ox-LDLL-4F 100 µg/ml\nL-4F 100 µg/ml + 50 µg/ml Ox-LDLL-4F 100 µg/ml + 100 µg/ml Ox-LDL050100150200250VEGF-A intrazelluläre Pixel (x103)****D\nAbbildung 15 Intrazelluläre VEGF-A Konzentration unter dem Einfluss von DMSO, Bevacizumab und L-4F ohne /mit Ox-LDL  Aufgetragen ist die intrazelluläre VEGF-A Konzentration nach Behandlung der Zellen mit DMSO, Bevacizumab, L-4F und Ox-LDL. Die Konzentration wurde semiquantitativ mittels  immunhistochemischer Färbung bestimmt. A: DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml B: DMSO 0,1 und DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml + 50 µg/ml Ox-LDL C: DMSO 0,1% und DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml + 100 µg/ml Ox-LDL D: alle untersuchten Substanzen  * markiert die im Vergleich zur Kontrolle statistisch signifikanten Ergebnisse bzw. die statistisch signifikanten Ergebnisse der beiden verbundenen Balken (p < 0,05); ns = nicht signifikant    \n 47 TNF- a: Bei der Aufarbeitung der TNF-a Konzentrationen zeigte sich zunächst, ohne den Einfluss von Ox-LDL, der niedrigste Spiegel bei DMSO 0,1 %, welches auch als Kontrolle verwendet wurde. Im Vergleich zur Kontrolle kam es bei Bevacizumab und L-4F zwar zu einer höheren Konzentration von TNF-a, diese zeigte sich bei beiden jedoch nicht als statistisch signifikant (p = 0,764 bei beiden Substanzen). Auch im Vergleich von Bevacizumab und L-4F konnte kein statistisch signifikanter Unterschied nachgewiesen werden (p = 0,999). Diese Ergebnisse sind bildlich in Abbildung 16 A dargestellt.  Unter oxidativem Stress mit 50 µg/ml Ox-LDL kam es zu einem signifikanten Anstieg der TNF-a Konzentrationen bei DMSO 0,1 % (p = 0,003) und Bevacizumab 100 µg/ml (p < 0,0001) im Vergleich zur Kontrolle. L-4F konnte einen Anstieg des TNF-a effizient verhindern, sodass hier das Signifikanzniveau nicht erreicht wurde (p = 0,764). Bevacizumab führte zur höchsten TNF-a Konzentration in dieser Gruppe, sodass zwischen DMSO 0,1 % + 50 µg/ml Ox-LDL und Bevacizumab 100 µg/ml + 50 µg/ml Ox-LDL eine signifikante Differenz gezeigt werden konnte (p < 0,0001), genauso wie für Bevacizumab und L-4F (p < 0,0001). Zwischen DMSO 0,1 % und L-4F 100 µg/ml jeweils in Verbindung mit 50 µg/ml Ox-LDL konnte keine statistisch signifikante Differenz nachgewiesen werden (p = 0,138). Graphisch ist dies in Abbildung 16 B dargestellt.  Bei Steigerung des oxidativen Stresses (100 µg/ml Ox-LDL) kam es bei DMSO 0,1 % und Bevacizumab 100 µg/ml zu einer weiteren Erhöhung der TNF-a Konzentrationen, stärker ausgeprägt bei Bevacizumab (p < 0,0001 für beide). L-4F konnte erneut die Konzentration an TNF-a auf einem niedrigen Niveau halten, sodass sich keine statistisch signifikante Differenz zur Kontrolle ergab (p = 0,146). Zwischen DMSO 0,1 % und Bevacizumab 100 µg/ml jeweils mit 100 µg/ml Ox-LDL wurde bei Bevacizumab eine deutlich höhere Konzentration an TNF-a nachgewiesen, sodass sich hier ebenfalls ein signifikanter Unterschied zeigte (p < 0,0001). Auch zwischen Bevacizumab und L-4F war die Differenz statistisch signifikant (p < 0,0001). Diese Ergebnisse sind in Abbildung 16 C dargestellt.  Zusammenfassend sind alle Ergebnisse dieser immunhistochemischen Unter-suchung in Abbildung 16 D dargestellt, um die Differenzen zwischen den einzelnen untersuchten Substanzen nochmals zu verdeutlichen.   \n 48  \nDMSO 0,1% Bevacizumab 100 µg/ml L-4F 100 µg/ml0500100015002000TNF- α intrazelluläre Pixel (x103)Ansnsns\nDMSO 0,1% DMSO 0,1% +100 µg/ml Ox-LDL\nBevacizumab 100 µg/ml +100 µg/ml Ox-LDLL-4F 100 µg/ml +100 µg/ml Ox-LDL050001000015000TNF- α intrazelluläre Pixel (x103)C****ns*DMSO 0,1% DMSO 0,1% + 50 µg/ml Ox-LDL\nBevacizumab 100 µg/ml +50 µg/ml Ox-LDLL-4F 100 µg/ml +50 µg/ml Ox-LDL02000400060008000TNF- α intrazelluläre Pixel (x103)B**ns**ns\nDMSO 0,1% DMSO 0,1% + 50 µg/ml Ox-LDLDMSO 0,1% +100 µg/ml Ox-LDLBevacizumab 100 µg/ml \nBevacizumab 100 µg/ml +50 µg/ml Ox-LDL\nBevacizumab 100 µg/ml +100 µg/ml Ox-LDLL-4F 100 µg/ml\nL-4F 100 µg/ml +50 µg/ml Ox-LDLL-4F 100 µg/ml +100 µg/ml Ox-LDL050001000015000TNF- α intrazelluläre Pixel (x103)****Dnsnsnsns\nAbbildung 16 Wirkung von DMSO, Bevacizumab und L-4F auf die intrazelluläre TNF-a Konzentration mit/ ohne Ox-LDL  Abgebildet ist die intrazelluläre TNF-a Konzentration die nach Applikation von DMSO, Bevacizumab und L-4F semiquantitativ durch immunhistochemische Färbung bestimmt wurde.  A: DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml B: DMSO 0,1 und DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml + 50 µg/ml Ox-LDL C: DMSO 0,1 und DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml + 100 µg/ml Ox-LDL D: alle untersuchten Substanzen  * markiert die im Vergleich zur Kontrolle statistisch signifikanten Ergebnisse bzw. die statistisch signifikanten Ergebnisse der beiden verbundenen Balken (p < 0,05); ns = nicht signifikant  \n 49 4.7. ELISA Mit dem ELISA wurden aus den Überständen der Immunhistochemie (siehe Abschnitt 4.6.) VEGF-A und TNF-a kolorimetrisch quantifiziert und damit deren extrazelluläre Konzentrationen bestimmt.   VEGF-A:  Die VEGF-A Konzentration ohne oxidativen Stress zeigte sich bei Bevacizumab im Vergleich zur Kontrolle mit DMSO 0,1 % statistisch signifikant erniedrigt (p < 0,0001). L-4F beeinflusste die VEGF-A Konzentration nur wenig, sodass hier das Signifikanzniveau nicht erreicht wurde im Vergleich zur Kontrolle (p = 0,996), siehe Abbildung 17 A.  Unter oxidativem Stress mit 50 µg/ml Ox-LDL kam es zu einer statistisch signifikanten Zunahme an VEGF-A bei DMSO 0,1 % (p < 0,0001). Bevacizumab konnte die Konzentration weiterhin so gering halten, dass sich im Vergleich zur Kontrolle eine statistisch signifikant geringere Konzentration an VEGF-A ergab (p < 0,0001). L-4F führte zu einem geringeren Anstieg an VEGF-A unter oxidativem Stress mit 50 µg/ml Ox-LDL, sodass sich jedoch im Vergleich zur Kontrolle keine statistische Signifikanz ergab (p = 0,996). Bevacizumab verursachte eine so deutliche Reduktion der VEGF-A Konzentration, dass es im Vergleich zu DMSO 0,1 % + 50 µg/ml Ox-LDL und L-4F 100 µg/ml + 50 µg/ml Ox-LDL zu einem statistisch signifikanten Unterschied kam (p für beide < 0,0001). L-4F konnte im Vergleich zu DMSO, jeweils in Kombination mit 50 µg/ml Ox-LDL, die VEGF-A Konzentration ebenfalls reduzieren. Auch hier ergab sich eine statistisch signifikante Differenz (p < 0,0001). Dargestellt sind die Ergebnisse in Abbildung 17 B.  Unter dem Einfluss von 100 µg/ml Ox-LDL zeigte sich wieder der Effekt von Bevacizumab, der die VEGF-A Konzentration auf einem sehr niedrigen Niveau halten konnte (< 30 pg/ml). Dies führte zu einer statistisch signifikanten Reduktion im Vergleich zur Kontrolle (p < 0,0001). Bei DMSO 0,1 % + 100 µg/ml Ox-LDL und auch L-4F 100 µg/ml + 100 µg/ml Ox-LDL verursachte die steigenden Ox-LDL Konzentration eine signifikante Steigerung an VEGF-A, bei DMSO 0,1 % war diese stärker ausgeprägt (p < 0,0001 und p = 0,023). Dargestellt sind die Ergebnisse in Abbildung 17 C, zusammenfassend alle Ergebnisse des Assays in Abbildung 17 D.   \n 50  DMSO 0,1%Bevacizumab 100 µg/mlL-4F 100 µg/ml 0100200300400VEGF-A pg/mlA*ns*\nDMSO 0,1%DMSO 0,1% + 100 µg/ml Ox-LDL\nBevacizumab 100 µg/ml + 100 µg/ml OxLDLL-4F 100 µg/ml+ 100 µg/ml Ox-LDL0100200300400500VEGF-A pg/mlC******DMSO 0,1%DMSO 0,1% + 50 µg/ml Ox-LDL\nBevacizumab 100 µg/ml + 50 µg/ml Ox-LDLL-4F 100 µg/ml + 50 µg/ml Ox-LDL0100200300400VEGF-A pg/mlB*****ns\nDMSO 0,1%DMSO 0,1% + 50 µg/ml Ox-LDLDMSO 0,1% + 100 µg/ml Ox-LDLBevacizumab 100 µg/ml\nBevacizumab 100 µg/ml + 50 µg/ml Ox-LDL\nBevacizumab 100 µg/ml + 100 µg/ml OxLDLL-4F 100 µg/ml \nL-4F 100 µg/ml + 50 µg/ml Ox-LDLL-4F 100 µg/ml+ 100 µg/ml Ox-LDL0100200300400500VEGF-A pg/mlD*****nsns*\nAbbildung 17 Effekt von DMSO, Bevacizumab und L-4F auf die extrazelluläre VEGF-A Konzentration in pg/ml  Dargestellt ist die Konzentration an VEGF-A die im ELISA ermittelt wurde. Die Zellen wurden vorher mit DMSO, Bevacizumab, L-4F und Ox-LDL behandelt.  A: DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml  B: DMSO 0,1 und DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml + 50 µg/ml Ox-LDL C: DMSO 0,1 und DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml + 100 µg/ml Ox-LDL  D: alle untersuchten Substanzen  * markiert die im Vergleich zur Kontrolle statistisch signifikanten Ergebnisse bzw. die statistisch signifikanten Ergebnisse der beiden verbundenen Balken (p < 0,05); ns = nicht signifikant  \n 51 TNF-a: Bei der Evaluation des extrazellulären TNF-a konnte im Vergleich zur Kontrolle mit DMSO 0,1 % eine deutliche Zunahme der TNF-a Konzentration unter dem Einfluss von Bevacizumab 100 µg/ml gezeigt werden (p = 0,003). L-4F führte zu einem ähnlichen Ergebnis wie die Kontrolle selbst und hatte somit keinen statistisch signifikanten Einfluss (p = 0,927). Im Vergleich von Bevacizumab 100 µg/ml und L-4F 100 µg/ml ergab sich eine deutlich höhere TNF-a Konzentration unter dem Einfluss von Bevacizumab (p < 0,0001), siehe auch Abbildung 18 A.  Unter dem Einfluss von oxidativem Stress (50 µg/ml Ox-LDL) nahm die Konzentration an TNF-a bei DMSO 0,1 % zu (im Vergleich zur Kontrolle p = 0,023). Bei Bevacizumab war diese Zunahme deutlich ausgeprägter und ebenfalls statistisch signifikant im Vergleich zur Kontrolle (p > 0,0001). L-4F konnte die TNF-a Konzentration auf einem niedrigen Niveau halten, sodass sich hier keine signifikante Differenz im Vergleich zur Kontrolle ergab (p = 0,906). Zwischen DMSO 0,1 % und Bevacizumab 100 µg/ml (jeweils mit 50 µg/ml Ox-LDL) zeigte sich eine deutliche höhere Konzentration an TNF-a bei Bevacizumab (p < 0,0001). Gleiches galt für L-4F und Bevacizumab (p < 0,0001). Zwischen DMSO 0,1 % und L-4F 100 µg/ml (jeweils mit 50 µg/ml Ox-LDL) war die Differenz so gering, dass das Signifikanzniveau nicht erreicht werden konnte (p = 0,137). Zusammenfassend ist dies in Abbildung 18 B dargestellt.  Bei Steigerung des oxidativen Stresses (100 µg/ml Ox-LDL) kam es bei DMSO 0,1 % zu einer Zunahme der TNF-a Konzentration, eine noch stärkere Zunahme war bei Bevacizumab 100 µg/ml zu verzeichnen (p < 0,0001 für beide). L-4F konnte die TNF-a Konzentration, wie auch bei den vorherigen Untersuchungen, effizient auf einem niedrigen Niveau halten, sodass sich im Vergleich zur Kontrolle keine statistisch signifikante Differenz ergab (p = 0,642). Da die Differenzen der einzelnen Substanzen ausgeprägt waren, ergab sich im Vergleich von DMSO 0,1 % und Bevacizumab, als auch von DMSO 0,1 % und L-4F sowie Bevacizumab und L-4F jeweils ein statistisch signifikanter Unterschied (p < 0,0001 für alle). Zur Verdeutlichung sind die Ergebnisse in Abbildung 18 C dargestellt. Abbildung 18 D fasst die gesamten Ergebnisse dieser Untersuchung zusammen.     \n 52  DMSO 0,1%Bevacizumab 100 µg/mlL-4F 100 µg/ml 0510152025TNF- α pg/mlAns**\nDMSO 0,1%DMSO 0,1% + 100 µg/ml Ox-LDL\nBevacizumab 100 µg/ml + 100 µg/ml OxLDLL-4F 100 µg/ml+ 100 µg/ml Ox-LDL01020304050TNF- α pg/mlC****ns*DMSO 0,1%DMSO 0,1% + 50 µg/ml Ox-LDL\nBevacizumab 100 µg/ml + 50 µg/ml Ox-LDLL-4F 100 µg/ml + 50 µg/ml Ox-LDL010203040TNF- α pg/mlB***nsns*\nDMSO 0,1%DMSO 0,1% + 50 µg/ml Ox-LDLDMSO 0,1% + 100 µg/ml Ox-LDLBevacizumab 100 µg/ml\nBevacizumab 100 µg/ml + 50 µg/ml Ox-LDL\nBevacizumab 100 µg/ml + 100 µg/ml OxLDLL-4F 100 µg/ml \nL-4F 100 µg/ml + 50 µg/ml Ox-LDLL-4F 100 µg/ml+ 100 µg/ml Ox-LDL01020304050TNF- α pg/mlD*****nsnsns\nAbbildung 18 Einfluss von DMSO, Bevacizumab und L-4F auf die extrazelluläre TNF-a Konzentration in pg/ml  Abgebildet ist die im ELISA ermittelte extrazelluläre TNF-a Konzentration in pg/ml. Die Zellen wurden vorher mit DMSO, Bevacizumab und L-4F sowie Ox-LDL behandelt.  A: DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml B: DMSO 0,1 und DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml + 50 µg/ml Ox-LDL C: DMSO 0,1 und DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml + 100 µg/ml Ox-LDL D: alle untersuchten Substanzen  * markiert die im Vergleich zur Kontrolle statistisch signifikanten Ergebnisse bzw. die statistisch signifikanten Ergebnisse der beiden verbundenen Balken (p < 0,05); ns = nicht signifikant   \n 53 4.8. Tube Formation-Assay  Im Tube Formation-Assay wurden die angiogenen Eigenschaften von L-4F und Bevacizumab mit und ohne den Einfluss von Ox-LDL auf die humanen retinalen mikrovaskulären Endothelzellen, entsprechend eines biologisch relevanten Äquivalents für die Angiogenese in vitro untersucht.  Bei diesem Experiment wurden die zu untersuchenden Substanzen nicht direkt mit den Endothelzellen inkubiert, sondern das konditionierte RPE-Medium aus den immunhistochemischen Untersuchungen, welches auch schon für den ELISA genutzt wurde, verwendet. Um die adäquate Zellernährung sicherzustellen, wurden die Aliquote mit frischem Medium 1:1 verdünnt.  Ohne oxidativen Stress zeigten sich im Vergleich zu DMSO 0,1 % statistisch signifikant weniger Loops bei Bevacizumab (p = 0,0004). L-4F bewirkte kaum eine Veränderung in der Anzahl der Loops, sodass sich kein statistisch signifikanter Unterschied ergab (p > 0,999). Zwischen Bevacizumab und L-4F konnte durch die Loopreduktion bei Bevacizumab ein signifikanter Unterschied gezeigt werden (p = 0,0009), wie Abbildung 19 A zu entnehmen ist.  Unter dem Einfluss von oxidativem Stress mit 50 µg/ml Ox-LDL nahm die Anzahl der Loops bei DMSO 0,1 % zu, allerdings nicht statistisch signifikant. Bevacizumab verhinderte die Entstehung der Loops, sodass sich weiterhin weniger Loops ausgebildet hatten im Vergleich zur Kontrolle (p = 0,014). Bei L-4F führte Ox-LDL, ähnlich wie bei DMSO 0,1 %, zu einem leichten Anstieg der gebildeten Loops, statistisch war dies nicht signifikant im Vergleich zur Kontrolle (p = 0,981). Im Vergleich der Substanzen untereinander sah man, dass es zwischen DMSO 0,1 % und L-4F (jeweils mit 50 µg/ml Ox-LDL) keine signifikante Differenz der Anzahl der Loops gab (p = 0,711). Durch die angiogenesehemmende Wirkung von Bevacizumab und die damit verbundene geringe Anzahl an Loops ergab sich eine statistisch signifikante Differenz zu DMSO 0,1 % und L-4F (jeweils mit 50 µg/ml Ox-LDL) (p < 0,0001 und p = 0,0004). Diese Ergebnisse sind in Abbildung 19 B dargestellt.  Unter Steigerung des Zellstresses auf 100 µg/ml Ox-LDL nahm die Anzahl der Loops bei DMSO 0,1 % und L-4F 100 µg/ml weiter zu, sodass sich hier eine statistisch signifikante Änderung im Vergleich zur Kontrolle ohne Ox-LDL zeigte (p < 0,0001 und p = 0,047). Bevacizumab konnte weiter effektiv die Entstehung von  \n 54 Loops verhindern, sodass sich im Vergleich zur Kontrolle auch bei 100 µg/ml Ox-LDL kein signifikanter Unterschied in der Anzahl der Loops ergab (p = 0,981).  Im Vergleich von DMSO 0,1 % und Bevacizumab 100 µg/ml sowie L-4F 100 µg/ml und Bevacizumab 100 µg/ml zeigte sich eine signifikante Differenz in der Ausbildung der Loops (p < 0,0001 und p = 0,002). DMSO führte zwar zur Ausbildung einer höheren Anzahl an Loops als L-4F, dieser Unterschied konnte das Signifikanzniveau aber nicht erreichen (p = 0,371). In Abbildung 19 C sind diese Ergebnisse dargestellt. Abbildung 19 D gibt nochmals einen Überblick über die gesamten Ergebnisse des Angiogenese-Assays.  \n 55 DMSO 0,1 %Bevacizumab 100 µg/mlL-4F 100 µg/ml 020406080Anzahl der Loopsns**A\nDMSO 0,1 %DMSO 0,1 % + 100 µg/ml Ox-LDL\nBevacizumab 100 µg/ml + 100 µg/ml Ox-LDLL-4F 100 µg/ml + 100 µg/ml Ox-LDL020406080100Anzahl der Loopsns***ns*CDMSO 0,1 %DMSO 0,1 % + 50 µg/ml Ox-LDL\nBevacizumab 100 µg/ml + 50 µg/ml Ox-LDLL-4F 100 µg/ml + 50 µg/ml Ox-LDL020406080Anzahl der Loops***nsnsBns\nDMSO 0,1 %DMSO 0,1 % + 50 µg/ml Ox-LDLDMSO 0,1 % + 100 µg/ml Ox-LDLBevacizumab 100 µg/ml\nBevacizumab 100 µg/ml + 50 µg/ml Ox-LDL\nBevacizumab 100 µg/ml + 100 µg/ml Ox-LDLL-4F 100 µg/ml \nL-4F 100 µg/ml + 50 µg/ml Ox-LDLL-4F 100 µg/ml + 100 µg/ml Ox-LDL020406080100Anzahl der Loops****nsnsnsnsD\nAbbildung 19 Wirkung von DMSO, Bevacizumab und L-4F mit Ox-LDL auf die Angiogenese der HRMVE-Zellen  Aufgetragen ist die Anzahl der gebildeten Endothel-Loops. Die HRMVE Zellen wurden vorher mit dem durch DMSO, Bevacizumab, L4-F und Ox-LDL konditioniertem Medium der ARPE-19 Zellen aus der Untersuchung der Immunhistochemie behandelt. Zu dem konditionierten Medium wurde 1:1 frisches Nährmedium hinzugegeben. Die aufgetragenen Konzentrationen beziehen sich daher auf die Konzentration an Medikamenten mit denen die ARPE-19 Zellen behandelt wurden.   A: DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml B: DMSO 0,1 und DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml + 50 µg/ml Ox-LDL C DMSO 0,1 und DMSO 0,1 %, Bevacizumab 100 µg/ml und L-4F 100 µg/ml + 100 µg/ml Ox-LDL D: alle untersuchten Substanzen  * markiert die im Vergleich zur Kontrolle statistisch signifikanten Ergebnisse bzw. die statistisch signifikanten Ergebnisse der beiden verbundenen Balken (p < 0,05); ns = nicht signifikant  56 5. Diskussion 5.1. L-4F wirkt protektiv bei erhöhtem oxidativen Stress Im zunächst durchgeführten MTT-Assay, zur Beurteilung ob und in welcher Konzentration L-4F einen Einfluss auf den Metabolismus der ARPE-19 Zellen hatte, konnte bei einer Konzentration von 50 µg/ml bis 200 µg/ml eine Steigerung der Viabilität gezeigt werden. Ab einer Konzentration von 400 µg/ml löste L-4F deutliche Einschränkungen im Zellstoffwechsel aus. Wir entschieden uns, auf Grundlage dieser Ergebnisse für die Applikation von 100 µg/ml L-4F in den folgenden Untersuchungen. In der Zellkultur wurde L-4F häufig in einer Konzentration von 50 µg/ml genutzt (85 – 87). Allerdings war das Spektrum der genutzten Konzentrationen in anderen Arbeiten sehr breit und stark abhängig von der genutzten Zelllinie und reichte meist von 20 – 100 µg/ml L-4F (85 – 90). Oxidiertes LDL zur Induktion von Zellstress wurde in Konzentrationen von 50 µg/ml und 100 µg/ml verwendet, nachdem der MTT-Assay einen deutlichen Rückgang der Zellviabilität ab einer Konzentration von 150 µg/ml Ox-LDL gezeigt hatte. Lu et al. zeigten in ihrer 2019 publizierten Arbeit, dass Ox-LDL in einer Konzentration von 50 µg/ml auf ARPE-19 Zellen pro-inflammatorisch wirkte. In einer quantitativen PCR-Analyse wurde eine erheblich gesteigerte Expression von inflammatorischen Zytokinen wie Interleukin 6 und 8 nachgewiesen (92). Auch weitere Arbeitsgruppen haben entweder mit ARPE-19 (91, 92) oder mit anderen Zellen (88, 93) Ox-LDL in dieser Konzentration genutzt. Um den Zellstress noch weiter zu steigern entschieden wir uns zudem für die Nutzung von 100 µg/ml Ox-LDL. Mit der kontinuierlichen Impedanzmessung haben wir untersucht, inwieweit oxidativer Zellstress die Zellproliferation und Ausbildung einer integren Zellschicht der ARPE-19 Zellen beeinflusste und ob L-4F einen Effekt hierauf hatte. Es hat sich gezeigt, dass L-4F den Effekt von 50 µg/ml Ox-LDL nahezu aufheben konnte und sich der Zell-Index dem von DMSO 0,1 % und auch reinem L-4F anglich. Bei Zugabe von 100 µg/ml Ox-LDL sank der Zell-Index zwar deutlich, allerdings zeigte sich auch hier keine statistische Signifikanz im Vergleich zu DMSO 0,1 % ohne Ox-LDL (p = 0,947). Dies bestätigte den protektiven Effekt des L-4F unter oxidativem Stress.  Interessanterweise haben De Cillà et al. 2020 eine Arbeit publiziert, in der ARPE-19 Zellen in Co-Kultur mit „human umbilical vein endothelial cells“ (HUVEC) kultiviert  \n 57 wurden und der Einfluss von Ranibizumab und Aflibercept (siehe auch Abschnitt 1.2.1.), unter oxidativem Zellstress (ausgelöst durch Wasserstoffperoxid) untersucht wurde. Hier konnte durch die VEGF-Inhibitoren eine Protektion der Zellen und damit ein Abmildern der Effekte durch Zellstress erzielt werden (95). Der von den Kollegen beschriebene protektive Effekt konnte in dieser Arbeit durch den vergleichend evaluierten VEGF-Inhibitor Bevacizumab in der Impedanzmessung nicht bestätigt werden. Ein direkter Vergleich der beiden Arbeiten kann auf Grund offensichtlicher Unterschiede (Kokultur, anderer VEGF-Inhibitor, Zellstress durch Wasserstoffperoxid) nicht gezogen werden. Dennoch sollten hier weitere Untersuchungen folgen, um diese Diskrepanzen zu erklären.  Wir konnten mit der Bestimmung von reaktiven Sauerstoffspezies zeigen, dass L-4F die Entstehung von ROS bei ARPE-19 Zellen effizient verhinderte. Auch unter der Maximaldosis an induziertem Zellstress stieg die Konzentration an ROS unter dem Einfluss von L-4F nur um 3,2 % an. Im Vergleich hierzu kam es unter dem Einfluss von Bevacizumab zu einer Zunahme der ROS um mehr als 25 % (siehe Abschnitt 4.3). Dies betont die anti-oxidativen Eigenschaften von L-4F.  Auch in anderen Gebieten konnte dies bereits nachgewiesen werden. So zeigten Liu et al. in ihrer 2017 publizierten Arbeit, dass die ROS-Entstehung auch bei glatten Gefäßmuskelzellen durch D-4F suffizient verhindert werden konnte. Die Arbeits-gruppe nutzte Ox-LDL in einer Konzentration von 100 µg/ml, um Zellstress zu induzieren, also die auch von uns verwendete Maximaldosis. Diesbezüglich kann also durchaus von einer Vergleichbarkeit der Versuche gesprochen werden. Da D-4F (in einer Konzentration von 20 µg/ml) statt wie bei uns L-4F (100 µg/ml) verwendet wurde, kann die von uns verwendete Dosis in Zusammenhang mit dieser Arbeit nicht beurteilt werden (96).  In einer 2019 veröffentlichten Arbeit haben Tsuchida et al. den Einfluss von L-4F auf Mauspodozyten untersucht. Zunächst wurde in vitro eine Zellschädigung mit Puromycin Aminonukleosid (PAN) induziert. Die Applikation über 24 Stunden von PAN führte zu einem deutlichen Anstieg an ROS. Wurden zeitgleich PAN und L-4F (in einer Konzentration von 50 µg/ml) appliziert, kam es zu einer signifikanten Reduktion der ROS. In einem zweiten Schritt erfolgte die Untersuchung der Effekte von L-4F in vivo: einem speziellen Mausmodell, das eine Proteinurie und/ oder Arteriosklerose ausbildete, wurde L-4F intraperitoneal (100 µg dreimal wöchentlich über zwei bzw. vier Wochen) verabreicht. Hier konnte gezeigt werden, dass L-4F  \n 58 zu einer deutlich geringeren Proteinurie führt und damit der Podozytenschaden reduziert werden konnte. Auch die arteriosklerotischen Veränderungen zeigten sich unter L-4F Therapie deutlich weniger ausgeprägt (80).  Im Migrations-Assay wurde der Einfluss auf die Zellmigration unter oxidativem Stress evaluiert. Hier zeigte sich, dass Ox-LDL die Zellmigration deutlich hemmte. Die Therapie mit L-4F konnte die Störung der Zellmigration durch Ox-LDL abmildern, sodass sich bei 50 µg/ml Ox-LDL kein statistisch signifikanter Unterschied des verbliebenen Zellspaltes im Vergleich zur Kontrolle ergab. Bei 100 µg/ml Ox-LDL konnte L-4F diese protektive Wirkung weiterhin mit der höchsten Migrationsrate im Vergleich zu DMSO und Bevacizumab zeigen, allerdings ergab sich hier ein statistisch signifikanter Unterschied des verbliebenen Zellspaltes im Vergleich zur Kontrolle.  Auch bei der Untersuchung von weiteren möglichen Einflüssen, die eine Rolle bei der Entstehung der AMD haben, wurde das Migrationsverhalten der ARPE-19 Zellen beobachtet. So haben Xu et al. in ihrer 2018 publizierten Arbeit den Einfluss des Genes NYD-SP15 unter oxidativem Stress auf die ARPE-19 Zellen untersucht. Hier konnte belegt werden, dass eine Überexpression die Migration der RPE-Zellen negativ beeinflusst. NYD-SP15 könnte ein Gen sein, dass in der AMD-Entstehung eine wichtige Rolle spielt (97).  Der Einfluss von Noxen wie dem Zigarettenkonsum wurden bereits in der Einleitung dieser Arbeit beschrieben. Die Arbeitsgruppe um Zhang et al. haben dies eingehender untersucht und die Wirkung von Nikotin und dem Stoffwechselprodukt Cotinin eruiert. Es konnte durch Cotinin eine wesentliche negative Beeinflussung der Migration der ARPE-19 Zellen gezeigt werden (98). Da Nikotinabusus einer der wenigen gesicherten Risikofaktoren für die Entstehung einer AMD ist, scheint eine Hemmung der Migration ein essenzieller Teil in der Pathogenese zu sein. Eine positive Beeinflussung der Migration, wie wir es für L-4F zeigen konnten, weist damit auf die möglicherweise vielversprechende Wirkung von L-4F hin.  Erneut kann hier die Arbeit von Tsuchida et al. vergleichend herangezogen werden: in ihrem Modell von Mauspodozyten wurde ebenfalls der Einfluss von L-4F auf die Migration dieser Zellen unter oxidativem Stress untersucht. Auch an einer anderen Zellreihe bestätigte sich unser Ergebnis, dass L-4F die durch Zellstress herabgesetzte Migration rehabilitieren konnte (80).   \n 59 Im Apoptose-Assay wurde untersucht, inwieweit Ox-LDL die Apoptose der ARPE-19 Zellen induziert und ob L-4F oder Bevacizumab hier protektiv wirkten. Generell zeigte sich eine dosisabhängige Zunahme der apoptotischen Zellen unter dem Einfluss von Ox-LDL. Die Behandlung mit L-4F konnte im Vergleich zu Bevacizumab oder DMSO den Prozentsatz an apoptotischen Zellen auf dem niedrigsten Niveau halten. Bei allen drei Behandlungsgruppen zeigte sich dennoch bei der Zugabe von 100 µg/ml Ox-LDL ein statistisch signifikanter Anstieg an apoptotischen Zellen im Vergleich zur Kontrolle.  L-4F verursachte auch in anderen Studien eine deutlich positive Beeinflussung der Zellapoptose. Moreira et al. haben in ihrer 2020 publizierten Arbeit den protektiven Einfluss von 4F nach einem Myokardinfarkt evaluiert. Hier konnte unter dieser Therapie eine effiziente Reduktion der apoptotischen Zellen sowohl im Herzmuskel als auch in den Nieren der untersuchten Ratten erreicht werden (75). Ähnliche Ergebnisse konnten von anderen Arbeitsgruppen gezeigt werden (77, 98). Auch wir konnten durch L-4F eine Minderung der Apoptoserate unter oxidativem Stress zeigen, insbesondere im Vergleich zu Bevacizumab. Allerdings war die Protektion vor Zellapoptose nicht so ausgeprägt wie die bereits erwähnten Arbeiten dies propagieren. Die Unterschiede könnten zum einen auf die Differenz im Versuchsaufbau (Zellreihe bzw. in vivo Untersuchung) zurückzuführen sein oder aber auf die hohe Konzentration an Ox-LDL, die wir in unseren Versuchen verwendet haben. Wie bereits weiter oben erwähnt, ist 50 µg/ml Ox-LDL eine „typische“ Konzentration zur Stressinduktion bei ARPE-19 Zellen. Wir haben neben dieser Konzentration ebenfalls die doppelte Konzentration an Ox-LDL untersucht. Möglicherweise war diese Dosis für die ARPE-19 Zellen so toxisch, dass dieser Einfluss durch ein zellprotektives Therapeutikum wie L-4F nicht mehr reversibel war.        \n 60 5.2. Einfluss von L-4F auf Inflammation und Angiogenese  Anhand immunhistochemischer Färbungen haben wir die Zytokine VEGF-A und TNF-a intrazellulär semiquantitativ bestimmt und die extrazelluläre Konzentration dieser Botenstoffe durch einen ELISA-Test gemessen, nachdem die Zellen vorher mit DMSO, Bevacizumab oder L-4F mit und ohne Ox-LDL behandelt worden waren.  Die Rolle von VEGF und TNF-a sowie die etablierte Therapie mit VEGF-Inhibitoren wurden bereits in dem einleitenden Kapitel dieser Arbeit näher erläutert.  Auch wir konnten in unseren Versuchen erneut zeigen, dass Bevacizumab einen deutlichen Effekt auf die intra- und extrazelluläre Konzentration an VEGF-A hat. Die Konzentrationen an VEGF-A betrugen unter dem Einfluss von Bevacizumab nur einen Bruchteil der Konzentrationen, die unter dem Einfluss von DMSO oder L-4F nachgewiesen wurden. Dies bestätigte den Effekt, den andere Studien bereits im Vorfeld nachgewiesen haben. Exemplarisch seien hier die Arbeiten von Klettner et al. oder Dinç et al. aus den Jahren 2014 bzw. 2018 genannt (99, 100). Diesen sehr stark ausgeprägten Effekt von Bevacizumab konnte L-4F nicht erreichen, allerdings zeigte sich dennoch eine deutliche Reduktion an intra- und extrazellulärem VEGF-A. Bereits 2011 haben Gao et al. eine Arbeit veröffentlicht, in der der Einfluss von des ApoA1MP „L-5F“ auf die Angiogenese des Ovarialkarzinoms in vitro und in vivo untersucht wurde. Hierbei wurde VEGF nach Behandlung mit L-5F quantifiziert und es konnte eine signifikante Reduktion an VEGF in Plasma und Tumorgewebe nachgewiesen werden (102). Die Reduktion an VEGF-A ist in unserer Untersuchung nicht so ausgeprägt, wie Gao et al. es in ihrer Arbeit beschrieben haben. Dies könnte zum einen auf die Verwendung eines differenten Apo-A1MP zurückzuführen sein (L-5F statt L-4F), zum anderen auf die Differenzen im Versuchsaufbau.  Bei der Evaluation des Einflusses der untersuchten Substanzen unter oxidativem Stress auf die intra- und extrazelluläre TNF-a Konzentration zeigte sich bei DMSO, welches als Kontrolle mit untersucht wurde, ein konsequenter Anstieg an TNF-a unter zunehmender Ox-LDL Konzentration. Dieser Effekt war bei Bevacizumab sogar noch stärker ausgeprägt. L-4F hingegen konnte die TNF-a Konzentration auch unter dem Einfluss von 100 µg/ml Ox-LDL auf einem so niedrigen Niveau  \n 61 halten, dass sich weder in der Immunhistochemie noch im ELISA ein statistisch signifikanter Unterschied im Vergleich zur Kontrolle ergab.  TNF-a ist ein pleiotropes Zytokin, das physiologischerweise Teil der Immunantwort ist oder Zellregeneration bewirken kann. Es spielt eine Schlüsselrolle bei einer Vielzahl von Erkrankungen z. B. chronisch entzündlichen Darmerkrankungen oder Tumorerkrankungen (34). Der genaue Einfluss von TNF-a auf die neovaskuläre AMD ist nicht vollständig geklärt, aber es ist ein Baustein in der Kaskade der chronischen Inflammation, die der AMD zu Grunde liegt (32, 102).  In einer 2012 publizierten Arbeit wurde L-4F im Mausmodell verwendet, um den Einfluss auf die Insulin-Sensitivität und Pumpfunktion des Herzens zu untersuchen. Zudem wurden pro-inflammatorische Zytokine im Plasma der Mäuse bestimmt. Hier konnte eine signifikante Reduktion der TNF-a Konzentration nach repetitiver intraperitonealer Gabe verzeichnet werden. Ein positiver Einfluss auf die kardiale Funktion der Mäuse wurde ebenfalls nachgewiesen (104).  Auch Wang et al. konnten in ihrer 2018 veröffentlichten Arbeit die Reduktion von TNF-a nach Behandlung mit einem ApoA1MP nachweisen (105).  Zusammenfassend zeigte sich in der Immunhistochemie und im ELISA eine deutliche Reduktion von VEGF-A durch Bevacizumab und von TNF-a durch L-4F. Um den Therapieeffekt auf die neovaskuläre AMD zu maximieren, wäre daher eine Kombinationstherapie aus Bevacizumab und L-4F denkbar. Bevacizumab wirkt über die Blockade der VEGF-abhängige Angiogenese (37 – 39), wohingegen L-4F bzw. die ApoA1MP durch ihre anti-inflammatorischen und vor allem ihre anti-oxidativen Eigenschaften (103, 105) eher die VEGF-unabhängige Angiogenese positiv beeinflussen könnte (40 – 44). Daher könnten beiden Substanzen sich in ihrer Wirkweise ergänzen und so möglicherweise eine effektivere Therapie der AMD darstellen.  Um den Einfluss von L-4F direkt auf die Angiogenese zu evaluieren, wurden die HRMVE-Zellen mit DMSO, Bevacizumab und L-4F und Ox-LDL auf speziellem Matrigel inkubiert und nach 24 Stunden die Ausbildung der Loops gezählt. Die Substanzen wurden nicht direkt auf die Endothelzellen aufgetragen, sondern die aliquotierten Überstände aus der immunhistochemischen Untersuchung mit frischem Medium 1:1 verdünnt und appliziert.   \n 62 Wir konnten zeigen, dass oxidativer Stress mit 100 µg/ml und die konsekutive Freisetzung pro-angiogenetischer Faktoren aus den ARPE-19 Zellen eine statistisch signifikante Zunahme der Loops bei DMSO und L-4F hervorrief. Auch 50 µg/ml Ox-LDL führte zu einer Zunahme der Anzahl der Loops, diese war aber ohne statistische Signifikanz.  Die Anzahl der Loops war generell bei L-4F niedriger als bei DMSO mit der gleichen Dosierung Ox-LDL, auch wenn dies keine statistische Signifikanz zeigte. Bevacizumab führte ohne Einfluss von Ox-LDL und mit 50 µg/ml Ox-LDL zu einer statistisch signifikanten Reduktion der Loops.  Der hemmende Effekt von Bevacizumab auf die Tumorangiogenese ist in vielen Studien gezeigt worden, exemplarisch sei hier eine Übersichtsarbeit von Garcia et al. aus dem Jahr 2020 genannt. Dieser Effekt hat das therapeutische Spektrum von Bevacizumab von dem metastasierten kolorektalen Karzinom auf eine Vielzahl weiterer solider Tumore erweitert (107). Auch in der AMD ist Bevacizumab eine etablierte Therapie (48, 54).  Der direkte Einfluss auf die Angiogenese mittels Durchführung eines Tube Formation-Assay, wurde auch in der Arbeit von Barzelay et al., die bereits 2010 publiziert wurde, untersucht. Die Arbeitsgruppe konnte einen deutlich hemmenden Effekt von Bevacizumab auf die Ausbildung der Loops zeigen, dies entspricht den Ergebnissen der Versuche dieser Arbeit (108).  Gao et al. haben 2011 in ihrer bereits oben erwähnten Studie auch den Einfluss von „L-5F“ auf die Angiogenese von HUVEC-Zellen, im Kontext der Evaluation der Wirkung auf das Ovarialkarzinom, untersucht. Hier konnte eine sehr deutliche (und auch statistisch signifikante) Reduktion der gebildeten Tubes gezeigt werden. Im ebenfalls untersuchten Mausmodell wurde eine signifikante Abnahme der Größe der Tumorgefäße nachgewiesen werden (102). Im durchgeführten Tube Formation-Assay konnten die Hemmung der Angiogenese, wie sie in der oben genannten Arbeit beschrieben ist, nicht in dem Ausmaß gezeigt werden. Mögliche Erklärungen hierfür wären die Verwendung einer differenten Zelllinie und die Nutzung von „L-5F“ statt L-4F. Zudem wurde konditioniertes Medium der ARPE-19 Zellen verwendet, eine direkte Inkubation erfolgte nicht.     \n 63 Als weiterführende Untersuchung wäre ein MTT-Assay mit den HRMVE-Zellen empfehlenswert, um die optimale Dosierung für diese Zellen zu eruieren. Die Ergebnisse dieses Assays lassen, wie auch schon die der Immunhistochemie und des ELISA, an eine Kombinationstherapie eines VEGF-Inhibitors und L-4F denken. So könnten die jeweiligen Stärken dieser beiden Therapeutika synergistisch wirken und eine effektivere Therapie der neovaskulären AMD darstellen.   5.3. Limitationen der Arbeit und klinischer Ausblick  Die Ergebnisse dieser Arbeit haben in den meisten Aspekten die Ergebnisse vorangegangener Studien bestätigen können, wie die vorangegangenen zwei Kapitel näher erläutert haben.  Genutzt wurden ARPE-19 Zellen. Diese Zelllinie existiert seit mehr als 20 Jahren und ist in vielen Studien verwendet worden, um beispielsweise die Blutretina-schranke zu imitieren oder den Einfluss von Medikamenten zu untersuchen (51, 108 – 114). Hierbei hat sich die ARPE-19 Zellreihe immer wieder als suffizientes Modell erwiesen, um das RPE in vitro zu imitieren (108, 112, 115). Dennoch zeigt die Zellreihe im Verlauf der Kultivierung deutliche Veränderungen auf, wie den Verlust des Pigments und eine Veränderung der Zellmorphologie, sodass die Zellen die hexagonale Form verlieren oder multinucleare Zellen entstehen (112, 116). Inwieweit diese Veränderungen der Zellen Einfluss auf die Ergebnisse haben, ist schwierig einzuschätzen.  Da der Verlust des Pigmentes der ARPE-19 Zellen ein verbreiteter Kritikpunkt ist, haben Hellinen et al. eine Methode etabliert, um eine Repigmentierung der ARPE-19 Zellen herbeizuführen. Hierbei wurden die Zellen in Kokultur mit Melanosomen aus Schweine-RPE gebracht. Durch Phagozytose wurden die Melanosomen in die ARPE-19 Zellen aufgenommen. Die ARPE-19 Zellen zeigten nach dieser Behandlung eine gute Pigmentierung; negative Effekte der Repigmentierung konnten bisher nicht nachgewiesen werden (118). Eine Wiederholung der Versuchsreihe an repigmentierten Zellen könnte die Ergebnisse nochmals validieren und eine Verfälschung durch das fehlende Pigment ausschließen.  Alternativ wäre statt der ARPE-19 Zellreihe, die Nutzung von primären RPE Zellen denkbar. Native RPE Zellen eignen sich sehr gut, um physiologische Funktionen des RPE zu untersuchen. Allerdings ist die Kultivierung dieser primären RPE Zellen  \n 64 eine Herausforderung, da sich die Zellen in Kultur schnell verändern und ihre Morphologie und physiologischen Eigenschaften ebenfalls verändern können. Daher werden nur niedrige Passagen genutzt. Die Arbeitsgruppe um Blekinsop et al. hat allerdings gezeigt, dass die Kultivierung möglich ist und bei korrekter Anwendung die nativen RPE Zellen ein geeignetes Modell darstellen (119).  Eine weitere Möglichkeit die Zellkultur den in vivo Bedingungen anzugleichen besteht darin, eine Dual- oder Triplezellkultur zu nutzen in der, wie beispielsweise von Churm et al. beschrieben, drei Zellreihen (HRMVEC, ARPE-19 und Müller Gliazellen) in Lagen kultiviert wurden. Hierdurch konnte eine Zellkultur erzielt werden, die den in vivo Bedingungen näher kommt (120).  In dieser Arbeit wurde L-4F rein am Zellmodell untersucht. Oxidativer Stress, ausgelöst durch Applikation von oxidiertem LDL, imitiert zwar einen Zustand ähnlich der AMD, dennoch lässt sich eine komplexe und multifaktorielle Erkrankung wie die AMD nicht auf ein Zellmodell reduzieren. Da die gewonnenen Erkenntnisse dieser Arbeit durchaus vielversprechende Ergebnisse geliefert haben, bezüglich des positiven Einflusses von L-4F auf die ARPE-19 Zellen, wurde zwischenzeitlich der Einfluss von L-4F auch in vivo untersucht. An Mäusen konnte, nach einmaliger intravitrealer L-4F-Injektion eine signifikante Reduktion von abgelagerten Lipiden in der Bruch-Membran nachgewiesen werden (17, 121).  An Makaken konnte gezeigt werden, dass die repetitive intravitreale Applikation von L-4F Lipidablagerungen, wie sie typischerweise bei der AMD vorkommen (28, 121), in der Bruchmembran effektiv entfernen können. Interessanterweise zeigte sich nicht nur ein Effekt an dem behandelten Auge, sondern im gleichen Ausmaß auch am unbehandelten Auge (6).  Die Untersuchung von L-4F am „Laser-Mausmodell“, bei dem CNV durch den Laser induziert werden, um anschließend hieran beispielsweise Therapieeffekt-Studien oder molekulargenetische Untersuchungen durchzuführen, wäre ebenfalls eine weitere Ergänzung um den Effekt von L-4F weiter zu evaluieren (124).        \n 65 6. Zusammenfassung Hintergrund:  Die altersbedingte Makuladegeneration ist eine neurodegenerative Erkrankung der Netzhaut, dessen definitive Pathophysiologie noch nicht endgültig geklärt ist. Sicher ist, dass eine Kaskade aus oxidativem Stress und Inflammation zur Progredienz dieser Erkrankung führt, die in der Endstrecke eine deutliche Einschränkung der Sehkraft bis hin zur Erblindung verursacht. Apo-A1 mimetische Peptide sind initial zur Therapie der Arteriosklerose intendiert gewesen. Durch ihre anti-oxidativen und anti-inflammatorischen Eigenschaften sind sie als Therapeutikum bei diversen anderen Krankheitsbildern, wie auch der AMD, denkbar.  In dieser Arbeit wurde der Einfluss des Apo-A1 mimetischen Peptides „L-4F“ unter oxidativem Stress auf ARPE-19 Zellen untersucht.  Methoden:  Zunächst wurde die optimale Dosis an L-4F und oxidiertem LDL, welches Zellstress imitieren sollte, in einem MTT-Assay bestimmt. Vergleichend evaluierten wir den VEGF-Inhibitor Bevacizumab, da die Anti-VEGF-Therapie derzeit den Goldstandard für die Therapie der neovaskulären AMD darstellt. Nach Ermittlung der optimalen Dosis (100 µg/ml für L-4F und Bevacizumab, sowie 50 µg/ml und 100 µg/ml für Ox-LDL) wurde der Einfluss auf die Ausbildung einer konfluenten Zellschicht mittels kontinuierlicher Impedanzmessung untersucht. Mit einer Fluoreszensmarkierung von reaktiven Sauerstoffspezies konnten der direkte Einfluss von L-4F und Bevacizumab auf den Zellstress evaluiert werden. Anhand einer Markierung von apoptotischen Zellen sollte der Einfluss der Substanzen auf die Zellapoptose genauer untersucht werden. Mittels ELISA und immunhistochemischer Färbungen konnte untersucht werden, inwieweit die pro-inflammatorisch und pro-angiogenetischen Zytokine TNF-a und VEGF-A durch L-4F oder Bevacizumab beeinflusst werden. Zuletzt wurde evaluiert, ob die Substanzen die Angiogenese beeinflussen. Dafür wurden humane retinale mikrovaskuläre Endothelzellen mit konditioniertem Medium der RPE-Zellen inkubiert.     \n 66 Ergebnisse: Eine Konzentration von 400 µg/ml L-4F zeigte toxische Effekte auf die ARPE-19 Zellen, ebenfalls eine Ox-LDL-Konzentration von 150 µg/ml. Bevacizumab hatte in keiner der verwendeten Konzentrationen einen toxischen Effekt auf die Zellen. In der Impedanzmessung, einer Untersuchung, die die Ausbildung einer konfluierenden Zellschicht evaluiert, konnte L-4F den schädlichen Effekt von 50 µg/ml Ox-LDL aufheben und den toxischen Effekt von 100 µg/ml Ox-LDL deutlich abmildern. Bevacizumab verursachte diesen Effekt nicht. In der Untersuchung der Entstehung von reaktiven Sauerstoffspezies verhinderte L-4F diese auch unter maximaler Ox-LDL Konzentration effektiv. Bevacizumab konnte dies im Gegensatz hierzu nicht und führte zu einer statistisch signifikanten Zunahme an ROS, bereits bei 50 µg/ml Ox-LDL. L-4F konnte in der Untersuchung der Zellmigration diese unter oxidativem Stress effizient aufrechterhalten. Konträr hierzu war der Effekt von Bevacizumab, welches eine deutliche Minderung der Migration auslöste. Die Wirkung von L-4F auf die Apoptose zeigte sich am intensivsten unter maximalem oxidativem Stress. Hier konnte die Apoptose im Vergleich zu Bevacizumab statistisch signifikant reduziert werden. Im ELISA und der Immunhistochemie zeigte Bevacizumab erwartungsgemäß eine ausgeprägte Reduktion an VEGF-A intra- sowie extrazellulär. L-4F reduzierte VEGF-A ebenfalls, wenn auch nicht so ausgeprägt wie der VEGF-Inhibitor. Ein hemmender Einfluss auf die TNF-a Konzentration war nur bei L-4F zu verzeichnen, Bevacizumab führte hier zu einer deutlichen Zunahme. Die Angiogenese konnte im Tube Formation-Assay signifikant durch Bevacizumab inhibiert werden, während sich bei L-4F nur eine geringe (und statistisch nicht signifikante) Reduktion der Loopbildung zeigte.   Diskussion:  L-4F zeigte in den bisherigen in vitro und in vivo durchgeführten Experimenten vielversprechende Ergebnisse bezüglich seiner anti-oxidativen und anti-inflammatorischen Eigenschaften. In den von uns durchgeführten Untersuchungen zur Evaluation des Einflusses von L-4F durch spezifische Funktions-Assays konnte dieser vermutete protektive Effekt vor oxidativem Zellstress bestätigt werden. Dies macht L-4F zu einem potenziellen Therapeutikum der neovaskulären altersbedingten Makuladegeneration.  \n 67 7. Literaturverzeichnis 1.  Grehn F: Augenheilkunde. 31. Auflage, 5-10, 215-219, Springer, Berlin; 2012   2.  Finger RP, Bertram B, Wolfram C, Holz FG: Blindness and visual impairment in Germany - a slight fall in prevalence. Dtsch Arztebl Int 109, 484-489; 2012  3.  Wong WL, Su X, Li X, Cheung CMG, Klein R, Cheng CY, Wong TY:  Global prevalence of age-related macular degeneration and disease burden projection for 2020 and 2040: a systematic review and meta-analysis. Lancet Glob health 2, e106-e116; 2014   4.  Holz FG, Tadayoni R, Beatty S, Berger A, Cereda MG, Hykin P, Staurenghi G, Wittrup-Jensen K, Altemark A, Nilsson J, Kim K, Sivaprasad S: Key drivers of visual acuity gains in neovascular age-related macular degeneration in real life: Findings from the AURA study.  Br J Ophthalmol 100, 1623-1628; 2016  5.  Kornmueller K, Vidakovic I, Prassl R: Artificial high density lipoprotein nanoparticles in cardiovascular research. Molecules 24, 2829, 1-28; 2019  6.  Rudolf M, Curcio CA, Schlötzer-Schrehardt U, Sefat AMM, Tura A, Aherrahrou Z, Brinkmann M, Grisanti S, Miura Y, Ranjbar M: Apolipoprotein A-I mimetic peptide l-4f removes bruch’s membrane lipids in aged nonhuman primates. Investig Ophthalmol Vis Sci 60, 461-472; 2019  7.  Kellner U, Wachtlin J: Retina - Diagnostik und Therapie der Erkrankungen des hinteren Augenabschnitts. 9-18, 121-145, Thieme, Stuttgart; 2008  8.  Lang GK, Gareis O, Lang GE, Recker D, Spraul CW, Wagner P: Augenheilkunde. 5. Auflage. 224-232, 411-412, Thieme, Stuttgart; 2014     9.  Miamed GmbH: Amboss Lernkarte - Auge und Orbita. Verfügbar unter: https://media-cdn.miamed.de/media/thumbs/big_57bed16e6c6c9.jpg, (Tag des Zugriffs: 15.03.2017)  10.  Ulfig N: Kurzlehrbuch Histologie. 2. Auflage, 234-240, Thieme, Stuttgart; 2005  11.  Holz FG, Pauleikhoff D, Spaide RF, Bird AC: Altersabhängige Makuladegeneration. 3. Auflage, 4-31, 80-98, Springer, Berlin; 2011  12.  Kirsch J: Auge - Sehorgan. In: Aumüller G, Aust G, Doll A, Engele J, Kirsch J, Mense S, Reißig D, Salvetter J, Schmidt W, Schmitz F, Schulte E, Spanel-Borowski K, Wolff W, Wurzinger LJ, Zilch: Duale Reihe Anatomie. 2. Auflage, 961-970, Thieme, Stuttgart; 2010   \n 68 13.  Samuel W, Jaworski C, Postnikova OA, Kutty RK, Duncan T, Tan LX, Poliakov E, Lakkaraju A, Redmond TM: Appropriately differentiated ARPE-19 cells regain phenotype and gene expression profiles similar to those of native RPE cells. Mol Vis 23, 60-89; 2017  14.  Li JQ, Welchowski T, Schmid M, Mauschitz MM, Holz FG, Finger RP: Prevalence and incidence of age-related macular degeneration in Europe: a systematic review and meta-analysis. Br J Ophthalmol (im Druck); 2020  15.  Colijn JM, Buitendijk GHS, Prokofyeva E, Alves D, Cachulo ML, Khawaja AP, Cougnard-Gregoire A, Merle BMJ, Korb C, Erke MG, Bron A, Anastasopoulos A, Meester-Smoor MA, Segato T, Piermarocchi S, de Jong PTVM, Vingerling JR, Topouzis F, Creuzot-Garcher C, Bertelsen G, Pfeiffer N, Fletcher AE, Foster PJ, Silva R, Korobelnik JF, Delcourt C, Klaver C: Prevalence of Age-Related Macular Degeneration in Europe: The Past and the Future. Ophthalmology 124, 1753-1763; 2017   16.  Bourne RRA, Stevens GA, White RA, Smith JL, Flaxman SR, Price H, Jonas JB, Keeffe J, Leasher J, Naidoo K, Pesudovs K, Resnikoff S, Taylor HR: Causes of vision loss worldwide, 1990-2010: a systematic analysis. Lancet Glob Heal 1, e339-e349; 2013  17.  Rudolf M, Sefat AMM, Miura Y, Tura A, Raasch W, Ranjbar M, Grisanti S, Aherrahrou Z, Wagner A, Messinger JD, Garber DW, Anantharamaiah GM, Curcio CA: ApoA-I Mimetic Peptide 4F Reduces Age-Related Lipid Deposition in Murine Bruch’s Membrane and Causes Its Structural Remodeling. Curr Eye Res 43, 135-146; 2018   18.  Lang G: Altersbedingte Makuladegeneration. Klin Monbl Augenheilkd 220, 1-16; 2003   19.  Erb C, Schlote T: Medikamentöse Augentherapie. 6. Auflage, 404-419, Thieme, Stuttgart; 2016   20.  Helb HM, Stanzel B, Eter N: Erhebung und Auswertung von OCT-Befunden bei Makulaerkrankungen. Klin Monbl Augenheilkd 227, 107-127; 2010   21.  Brandl C, Breinlich V, Stark KJ, Enzinger S, Aenmacher M, Olden M, Grassmann F, Graw J, Heier M, Peters A, Helbig H, Küchenhoff H, Weber BHF, Heid IM: Features of age-related macular degeneration in the general adults and their dependency on age, sex, and smoking: Results from the German KORA study. PLoS One 11, e01671811-19; 2016   22.  Carneiro Â, Andrade JP: Nutritional and Lifestyle Interventions for Age-Related Macular Degeneration: A Review. Oxid Med Cell Longev 2017, 469138, 1-14; 2017    \n 69 23.  Christen WG, Glynn RJ, Sesso HD, Kurth T, MacFayden J, Bubes V, Buring, JE, Manson JAE, Gaziano JM: Vitamin E and C and Medical Record-Confirmed Age-related Macular Degeneration in a Randomized Trial of Male Physicians. Opthalmology 119, 1642-1649; 2012  24.  Kernt M, Thiele S, Hirneiss C, Neubauer AS, Lackerbauer CA, Ulbig MW, Kampik A: Altersbedingte Makuladegeneration: die Rolle von Licht bei der Entstehung degenerativer Veränderungen im menschlichen RPE und möglicher Zell-Schutz durch Minocyclin. Klin Monbl Augenheilkd 228, 892-899; 2011   25.  Klein BEK, Howard KP, Iyengar SK, Sivakumaran TA, Meyers KJ, Cruickshanks KJ, Klein R: Sunlight exposure, Pigmentation, and Incident Age-Related Macular Degeneration. Investig Ophthalmol Vis Sci 55, 5855-5861; 2014   26.  Schwartz SG, Hampton BM, Kovach JL, Brantley MA: Genetics and age-related macular degeneration: A practical review for the clinician. Clin Ophthalmol 10, 1229-1235; 2016   27.  Sergejeva O, Botov R, Liutkevičiene R, Kriaučiuniene L: Genetic factors associated with the development of age-related macular degeneration. Medicina 52, 79-88; 2016   28.  Heesterbeek TJ, Lorés-Motta L, Hoyng CB, Lechanteur YTE, den Hollander AI: Risk factors for progression of age-related macular degeneration. Ophthalmic Physiol Opt 40, 140-170; 2020   29.  Curcio CA, Millican CL, Bailey T, Kruth HS: Accumulation of cholesterol with age in human Bruch’s membrane. Investig Ophthalmol Vis Sci 42, 265-274; 2001   30.  Ruberti JW, Curcio CA, Millican CL, Menco BPM, Huang JD, Johnson M: Quick-freeze/deep-etch visualization of age-related lipid accumulation in Bruch’s membrane. Investig Ophthalmol Vis Sci 44, 1753-1759; 2003   31.  Huang JD, Presley JB, Chimento MF, Curcio CA, Johnson M: Age-related Changes in Human Macular Bruch’s Membrane as Seen by Quick-Freeze/Deep-Etch. Exp Eye Res 85, 202-218; 2007   32.  Gheorghe A, Mahdi L, Musat O: Age-Related Macular Degeneration. Rom J Ophthalmol 59, 74-77; 2015   33.  Van Lookeren Campagne M, Lecouter J, Yaspan BL, Ye W: Mechanisms of age-related macular degeneration and therapeutic opportunities. J Pathol 232, 151-164; 2014   \n 70  34.  Kalliolias GD, Ivashkiv LB: TNF biology, pathogenic mechanisms and emerging therapeutic strategies. Nat Rev Rheumatol 12, 49-62; 2016   35.  Paiva CN, Bozza MT: Are reactive oxygen species always detrimental to pathogens? Antioxidants Redox Signal 20, 1000-1034; 2014   36.  Zorov DB, Juhaszova M, Sollott SJ: Mitochondrial reactive oxygen species (ROS) and ROS-induced ROS release. Physiol Rev 94, 909-950; 2014   37.  Blasiak J, Petrovski G, Veréb Z, Facskó A, Kaarniranta K: Oxidative stress, hypoxia, and autophagy in the neovascular processes of age-related macular degeneration. Biomed Res Int 2014, 1-7; 2014.   38.  Ferrara N, Gerber HP, LeCouter J: The biology of VEGF and its receptors. Nat Med 9, 669-676; 2003   39.  Lee JW, Bae SH, Jeong JW, Kim SH, Kim KW: Hypoxia-inducible factor (HIF-1)α: its protein stability and biological functions. Exp Mol Med 36, 1-12; 2004  40.  Bir SC, Kolluru GK, Fang K, Kevil CG: Redox Balance Dynamically Regulates Vascular Growth and Remodeling. Semin Cell Dev Biol 23, 745-757; 2012   41.  Reeg S, Grune T: Protein Oxidation in Aging: Does It Play a Role in Aging Progression? Antioxidants Redox Signal 23, 239-255; 2015   42.  Zhong H, Yin H: Role of lipid peroxidation derived 4-hydroxynonenal (4-HNE) in cancer: Focusing on mitochondria. Redox Biol 4, 193-199; 2015  43.  Crabb JW, Miyagi M, Gu X, Shadrach K, West KA, Sakaguchi H, Kamei M, Hasan A, Yan L, Rayborn ME, Salomon RG, Hollyfield JG: Drusen proteome analysis: An approach to the etiology of age-related macular degeneration. PNAS 99, 14683-14687; 2002   44.  Malinin NL, West XZ, Byzova TV: Oxidation as “The Stress of Life”. AGING 3, 906-910; 2011   45.  West XZ, Malinin NL, Merkulova AA, Tischenko M, Kerr BA, Borden EC, Podrez EC, Salomon RG, Byzova TV: Oxidative stress induces angiogenesis by activating TLR2 with novel endogenous ligands. Nature 467, 972-976; 2010   46.  Dietel M, Suttorp N, Zeitz M (Hrsg.): Harrisons Innere Medizin. 18. Auflage, 2868-2870, ABW Wissenschaftsverlag, Berlin; 2012      \n 71 47.  Steinmann J: Grundlagen der Immunmodulatorischen Therapie. In: Plettenberg A, Meigel W, Schöfer H (Hrsg.): Infektionskrankheiten der Haut. 3. Auflage, 34-36, Thieme, Stuttgart; 2010   48.  Wang JQ, Jeelall YS, Ferguson LL, Horikawa K: Toll-like receptors and cancer: MYD88 mutation and inflammation. Front Immunol 5, 1-10; 2014   49.  Mozetic V, Pacheco RL, Latorraca C de OC, Lee FCYO, Gomes JVB, Riera R: What do Cochrane systematic reviews say about interventions for age-related macular degeneration?. Sao Paulo Med J 137, 530-542; 2019   50.  Rezar-Dreindl S, Eibenberger K, Buehl W, Georgopoulos M, Weigert G, Krall C, Dunavoelgyi R, Schmidt-Erfurth U, Sacu S: Role Of Additional Dexamethasone For The Management Of Persistent Or Recurrent Neovascular Age-Related Macular Degeneration Under Ranibizumab Treatment. Retina 37, 962-970; 2017   51.  Wang Y, Wang VM, Chan CC: The role of anti-inflammatory agents in age-related macular degeneration (AMD) treatment. Eye 25, 127-139; 2011   52.  Bhattarai N, Korhonen E, Toppila M, Koskela A, Kaarniranta K, Mysore Y Kauppinen A: Resvega alleviates hydroquinone-induced oxidative stress in arpe-19 cells. Int J Mol Sci 21, 1-13; 2020   53.  Lançon A, Frazzi R, Latruffe N: Anti-oxidant, anti-inflammatory and anti-angiogenic properties of resveratrol in ocular diseases. Molecules 21, 304, 1-8; 2016   54.  Koskela A, Reinisalo M, Petrovski G, Sinha D, Olmiere C, Karjalainen R, Kaarniranta K: Nutraceutical with resveratrol and omega-3 fatty acids induces autophagy in ARPE-19 cells. Nutrients 8, 284, 1-13; 2016   55.  Solomon SD, Lindsley K, Vedula SS, Krzystolik MG, Hawkins BS: Anti-vascular endothelial growth factor for neovascular age- related macular degeneration. Cochrane Database Syst Rev, CD005139, 1-139; 2014   56.  Sarwar S, Clearfield E, Soliman MK, Sadiq MA, Baldwin AJ, Hanout M, Afarwal A, Sepah YJ, Do DV, Nguyen QD: Aflibercept for neovascular age-related macular degeneration. Cochrane Database Syst Rev, CD011346, 1-55; 2014           \n 72 57.  Moja L, Lucenteforte E, Kwag KH, Bertele4 V, Campomori A, Chakravarthy U, D'Amico R, Dickersin K, Kodjikian L, Lindsley K, Loke Y, Maguire M, Martin DF, Mugelli A, Mühlbauer B, Püntmann I, Reeves B, Rogers C, Schmucker C, Subramanian ML, Virgili G: Systemic safety of bevacizumab versus ranibizumab for neovascular age-related macular degeneration. Cochrane Database Syst Rev, CD011230, 1-68; 2014   58.  Wassel S, Tsompanidi E, Tahmaz E, Hörster B, Hoerster R: Klinische Parameter von Patienten mit neovaskulärer altersbedingter Maculadegeneration. Der Ophtalmologe 5, 430-434; 2019  59.  CATT_Research_Group: 5-Year Outcomes with Anti-VEGF Treatment of Neovascular Age-related Macular Degeneration (AMD): The Comparison of AMD Treatments Trials. Ophthalmology 123, 1751-1761; 2016   60.  Schroeder M, Westborg I, Lövestam Adrian M: Twelve per cent of 6142 eyes treated for neovascular age-related macular degeneration (nAMD) presented with low visual outcome within 2 years. Analysis from the Swedish Macula Registry (SMR). Acta Ophthalmol 98, 274-278; 2020   61.  European Medicines Agency (EMA): Assessment Report Beovu - Brolucizumab. Verfügbar unter:  https://www.ema.europa.eu/en/documents/product-information/beovu-epar-product-information_de.pdf (Tag des Zugriffs: 28.04.2020)  62.  Nguyen QD, Das A, Do D V., Dugel P, Gomes A, Holz FG, Koh A, Pan C, Sepah YJ, Patel N, MacLeod H, Maurer P: Brolucizumab: Evolution through Preclinical and Clinical Studies and the Implications for the Management of Neovascular Age-Related Macular Degeneration. Ophthalmology, (im Druck); 2020   63.  Wykoff CC, Hariprasad SM, Zhou B: Innovation in neovascular age-related macular degeneration: Consideration of brolucizumab, abicipar, and the port delivery system. Ophthalmic Surg Lasers Imaging Retin 49, 913-917; 2018   64.  Dugel PU, Koh A, Ogura Y, Jaffe GJ, Schmidt-Erfurth U, Brown DM, Gomes AV, Warburton J, Weichselberger A, Holz FG: HAWK and HARRIER: Phase 3, Multicenter, Randomized, Double-Masked Trials of Brolucizumab for Neovascular Age-Related Macular Degeneration. Ophthalmology 127, 72-84; 2020  65.  Eng VA, Id NR, Id HVN, Id TL: Complete RPE and outer retinal atrophy in patients receiving anti-VEGF treatment for neovascular age-related macular degeneration. PLoS ONE 15, e0232353, 1-13; 2020    \n 73 66.  Getz GS, Reardon CA: Apolipoprotein A-I and A-I mimetic peptides: A role in atherosclerosis. J Inflamm Res 4, 83-92; 2011   67.  Horn F: Biochemie des Menschen. 4. Auflage, 156-161, Thieme, Stuttgart; 2009   68.  Rosenson RS, Brewer HB, Ansell B, Barter P, Chapman MJ, Heinecke JW Kontush A, Tall AR, Webb NR: Translation of high-density lipoprotein function into clinical practice: Current prospects and future challenges. Circulation 128, 1256-1267; 2013   69.  Navab M, Anantharamaiah GM, Reddy ST, Fogelman AM: Apolipoprotein A-I mimetic peptides and their role in atherosclerosis prevention. Nat Clin Pract Cardiovasc Med 3, 540-547; 2006   70.  Stoekenbroek RM, Stroes ES, Hovingh GK: ApoA-I Mimetics. In: von Eckardstein A, Kardassis D (Hrsg.): High Density Lipoproteins, From Biological Understandig to Clinical Exploitation, Handbook of Experimental Pharmacology 224. Springer, Cham, 631–643; 2015  71.  Navab M, Anantharamaiah GM, Reddy ST, Hama S, Hough G, Grijalva VR Yu N, Ansell BJ, Datta G, Garber DW, Fogelman AM: Apolipoprotein A-I mimetic peptides - ATVB in focus. Arterioscler Thromb Vasc Biol 24, 1325-1331; 2005   72.  S. Getz G, D. Wool G, A. Reardon C: HDL Apolipoprotein-Related Peptides in the Treatment of Atherosclerosis and other Inflammatory Disorders. Curr Pharm Des 16, 3173-3184; 2010   73.  Getz GS, Reardon CA: Apolipoprotein A-I and A-I mimetic peptides: A role in atherosclerosis. J Inflamm Res 4, 83-92; 2011   74.  Amar MJA, D’Souza W, Turner S, Demosky S, Sviridov D, Stonik J, Luchoomun J, Voogt J, Hellerstein M, Sviridov D, Remaley AT: 5A Apolipoprotein Mimetic Peptide Promotes Cholesterol Efflux and Reduces Atherosclerosis in Mice. J Pharmacol Exp Ther 334, 634-641; 2010   75.  Moreira RS, Irigoyen MC, Capcha JMC, Sanches TR, Gutierrez PS, Garnica MR, de L Noronha I, Andrade L: Synthetic apolipoprotein A-I mimetic peptide 4F protects hearts and kidneys after myocardial infarction. Am J Physiol Regul Integr Comp Physiol 318, 529-544; 2020   76.  Dunbar RL, Movva R, Bloedon LAT, Duffy D, Norris RB, Navab M, Fogelman AM, Rader DJ: Oral Apolipoprotein A-I Mimetic D-4F Lowers HDL-Inflammatory Index in High-Risk Patients: A First-in-Human Multiple-Dose, Randomized Controlled Trial. Clin Transl Sci 10, 455-469; 2017     \n 74 77.  Van Lenten BJ, Navab M, Anantharamaiah GM, Buga GM, Reddy ST, Fogelman AM: Multiple indications for anti-inflammatory apolipoprotein mimetic peptides. Curr Opin Investig Drugs 9, 1157-1162; 2008   78.  Peng M, Zhang Q, Cheng Y, Fu S, Yang H, Guo X, Zhang J, Wang L, Zhang L, Xue Z, Li Y, Da Y, Yao Z, Qiao L, Zhang R: Apolipoprotein A-I mimetic peptide 4F suppresses tumor-associated macrophages and pancreatic cancer progression. Oncotarget 8, 99693-99706; 2017   79.  McGrath KC, Li X, Twigg SM, Heather AK: Apolipoprotein-AI mimetic peptides D-4F and L-5F decrease hepatic inflammation and increase insulin sensitivity in C57BL/6 mice. PLoS One 15, e0226931, 1-15; 2020   80.  Tsuchida Y, Zhong J, Otsuka T, Dikalova A, Pastan I, Anantharamaiah GM, Linton MRF, Yancey PG, Ikizler TA, Fogo AB, Yang H, Kon V: Lipoprotein Modulation of Proteinuric Renal Injury. Lab Invest 99, 1107-1116; 2019   81.  Peterson SJ, Kim DHK, Li M, Positano V, Vanella L, Rodella LF, Piccolomini F, Puri N, Gastaldelli A, Kusmic C, L'Abbate A, Abraham NG: The L-4F mimetic peptide prevents insulin resistance through increased levels of HO-1, pAMPK, and pAKT in obese mice. J Lipid Res 50, 1293-1304; 2009   82.  Wang L, Li C-M, Rudolf M, Belyaeva O V., Chung BH, Messinger JD, Kedishvili NY, Curcio CA: Lipoprotein Particles of Intraocular Origin in Human Bruch Membrane: An Unusual Lipid Profile. Invest Ophthalmol Vis Sci 50, 870-877; 2009   83.  Hänsel R, Sticher O: Pharmakognosie - Phytopharmazie. 133-134, Springer, Heidelberg; 2010   84.  Kho D, MacDonald C, Johnson R, Unsworth CP, O’Carroll SJ, du Mez E, Angel CE, Graham ES: Application of xCELLigence RTCA biosensor technology for revealing the profile and window of drug responsiveness in real time. Biosensors 5, 199-222; 2015   85.  ThermoFisher Anleitung: Invitrogen. Click-iT ® TUNEL Alexa Fluor ® Imaging Assay. Verfügbar unter: https://www.thermofisher.com/document-connect/document-connect.html?url=https%3A%2F%2Fassets.thermofisher.com%2FTFS-Assets%2FLSG%2Fmanuals%2Fmp10245.pdf&title=Q2xpY2staVQgVFVORUwgQWxleGEgRmx1b3IgSW1hZ2luZyBBc3NheQ== (Tag des Zugriffs 25.11.2019)      \n 75 86.  Gupta H, Dai L, Datta G, Garber DW, Grenett H, Li Y, Mishra V, Palgunachari MN, Handattu S, Gianturco SH, Bradley WA, Anantharamaiah GM, White CR: Inhibition of lipopolysaccharide-induced inflammatory responses by an apolipoprotein AI mimetic peptide. Circ Res 79, 236-243; 2005  87.  Sharifov OF, Xu X, Gaggar A, Tabengwa EM, White CR, Palgunachari MN, Anantharamaiah GM, Gupta H: L-4F Inhibits Lipopolysaccharide-Mediated Activation of Primary Human Neutrophils. Inflammation 37, 1401-1412; 2014   88.  Xie XZ, Huang X, Zhao SP, Yu BL, Zhong QQ, Cao J: L-4F inhibits oxidized low-density lipoprotein-induced inflammatory adipokine secretion via cyclic AMP/protein kinase A-CCAAT/enhancer binding protein β signaling pathway in 3T3-L1 adipocytes. Chin Med J 129, 1108-1112; 2016   89.  Kimmel DW, Dole WP, Cliffel DE: Application of Multianalyte Microphysiometry to Characterize Macrophage Metabolic Responses to Oxidized LDL and Effects of an ApoA-1 Mimetic. Biochem Biophys Res Commun 431, 181-185; 2013   90.  Sharifov OF, Xu X, Gaggar A, Grizzle WE, Mishra VK, Honavar J, Litovsky SH, Palgunachari MN, White CR, Anantharamaiah GM, Gupta H: Anti-Inflammatory Mechanisms of Apolipoprotein A-I Mimetic Peptide in Acute Respiratory Distress Syndrome Secondary to Sepsis. PLoS One 8, e64486,  1-13; 2013   91.  White CR, Datta G, Wilson L, Palgunachari MN, Anantharamaiah GM. The apoA-I mimetic peptide 4F protects apolipoprotein A-I from oxidative damage. Chem Phys Lipids 219, 28-35; 2019   92.  Lu Z, Lin V, May A, Che B, Xiao X, Shaw DH, Su F, Wang Z, Du H, Shaw P: HTRA1 synergizes with oxidized phospholipids in promoting inflammation and macrophage infiltration essential for ocular VEGF expression. PLoS One 14, e0216808, 1-22; 2019   93.  AnandBabu K, Sen P, Angayarkanni N: Oxidized LDL, homocysteine, homocysteine thiolactone and advanced glycation end products act as pro-oxidant metabolites inducing cytokine release, macrophage infiltration and pro-angiogenic effect in ARPE-19 cells. PLoS One 14, e0216899, 1-18; 2019   94.  Yao Y, Sun W, Sun Q, Jing B, Liu S, Liu X, Shen G, Chen R, Wang H: Platelet-Derived Exosomal MicroRNA-25-3p Inhibits Coronary Vascular Endothelial Cell Inflammation Through Adam10 via the NF-κB Signaling Pathway in ApoE−/− Mice. Front Immunol 10, 2205, 1-16; 2019    \n 76 95.  De Cillà S, Farruggio S, Cocomazzi G, Mary D, Alkabes M, Rossetti L, Vujosevic S, Grossini E: Aflibercept and Ranibizumab Modulate Retinal Pigment Epithelial Cells Function by Acting on Their Cross Talk with Vascular Endothelial Cells. Cell Physiol Biochem 54, 161-179; 2020   96.  Liu D, Wu M, Du Q, Ding Z, Qian M: The apolipoprotein A-I mimetic peptide ,D-4F, restrains neointimal formation through heme oxygenase-1 up-regulation. J Cell Mol Med 21, 3810-3820; 2017   97.  Xu Y, Wang L, Cao L, Chen L, Liu Q: Involvement of NYD-SP15 in growth and oxidative-stress responses of ARPE-19. J Cell Biochem 120, 1362-1375; 2019   98.  Zhang XY, Ng TK, Brelén ME, Chan KP, Wu D, Yung JSY, Cao D, Wang Y, Zhang S, Chan SO, Pang CP: Disruption of retinal pigment epithelial cell properties under the exposure of cotinine. Sci Rep 7, 3139, 1-11; 2017   99.  Tian H, Yao ST, Yang NN, Ren J, Jiao P, Zhang X, Li DX, Zhang GA, Xia ZF, Qin SC: D4F alleviates macrophage-derived foam cell apoptosis by inhibiting the NF-κB-dependent Fas/FasL pathway. Sci Rep 7, 7333, 1-11; 2017  100.  Klettner A, Recber M, Roider J: Comparison of the efficacy of aflibercept, ranibizumab, and bevacizumab in an RPE/choroid organ culture. Graefes Arch Clin Exp Ophthalmol 252, 1593-1598; 2014   101.  Dinç E, Ayaz L, Kurt AH: Effects of Bevacizumab, Ranibizumab, and Aflibercept on MicroRNA Expression in a Retinal Pigment Epithelium Cell Culture Model of Oxidative Stress. J Ocul Pharmacol Ther 34, 346-353; 2018   102.  Gao F, Vasquez SX, Su F, Roberts S, Shah N, Grijalva V, Imaizumi S, Chattopadhyay A, Ganapathy E, Meriwether D, Johnston B, Anantharamaiah GM, Navab M, Fogelman AM, Reddy ST, Farias-Eisner R: L-5F, an apolipoprotein A-I mimetic, inhibits tumor angiogenesis by suppressing VEGF/basic FGF signaling pathways. Integr Biol 3, 479-489; 2011   103.  Wang H, Han X, Wittchen ES, Hartnett ME: TNF-α mediates choroidal neovascularization by upregulating VEGF expression in RPE through ROS-dependent β-catenin activation. Mol Vis 22, 116-128; 2016   104.  Vecoli C, Cao J, Neglia D, Inoue K, Sodhi K, Vanella L, Gabrielson KK, Bedja D, Paolocci N, L'Abbate A, Abraham NG: Apolipoprotein A-I mimetic peptide L-4F prevents myocardial and coronary dysfunction in diabetic mice. J Cell Biochem 112, 2616-2626; 2011     \n 77 105.  Wang JL, Gong D, Hu XY, Wu S, Zheng XL, Wu J, Tang XE, Zhang DW, Tang C: ApoA-1 Mimetic Peptide ELK-2A2K2E Decreases Inflammatory Factor Levels Through the ABCA1-JAK2-STAT3-TTP Axis in THP-1-Derived Macrophages. J Cardiovasc Pharmacol 71, 60-67; 2018   106.  Weihrauch D, Xu H, Shi Y, Wang J, Brien J, Jones DW, Kaul S, Komorowski RA, Csuka ME, Oldham KT: Effects of D-4F on vasodilation, oxidative stress, angiostatin, myocardial inflammation, and angiogenic potential in tight-skin mice. Am J Physiol Heart Circ Physiol 293, 1432-1441; 2007   107.  Garcia J, Hurwitz HI, Sandler AB, Miles D, Coleman RL, Deurloo R, Chinot OL: Bevacizumab (Avastin®) in cancer treatment: A review of 15 years of clinical experience and future outlook. Cancer Treat Rev 86, 102017, 1-18; 2020   108.  Barzelay A, Lowenstein A, George J, Barak A: Influence of non-toxic doses of bevacizumab and ranibizumab on endothelial functions and inhibition of angiogenesis. Curr Eye Res 35, 835-841; 2010   109.  Dunn KC, Aotaki-Keen AE, Putkey FR, Hjelmeland LM: ARPE-19, a human retinal pigment epithelial cell line with differentiated properties. Exp Eye Res 62, 155-170; 1996   110.  Dunn KC, Marmorstein AD, Bonilha VL, Rodriguez-Boulan E, Giordano F, Hjelmeland LM: Use of the ARPE-19 cell line as a model of RPE polarity: Basolateral secretion of FGF5. Investig Ophthalmol Vis Sci 39, 2744-2749; 1998  111.  Pelkonen L, Sato K, Reinisalo M, Kidron H, Tachikawa M, Watanabe M, Uchida Y, Urtti A, Terasaki T: LC-MS/MS Based Quantitation of ABC and SLC Transporter Proteins in Plasma Membranes of Cultured Primary Human Retinal Pigment Epithelium Cells and Immortalized ARPE19 Cell Line. Mol Pharm 14, 605-613; 2017   112.  Alsalem JA, Patel D, Susarla R, Coca-Prados M, Bland R, Walker EA, Rauz S, Wallace GR: Characterization of vitamin D production by human ocular barrier cells. Investig Ophthalmol Vis Sci 55, 2140-2147; 2014   113.  Ablonczy Z, Dahrouj M, Tang PH, Liu Y, Sambamurti K, Marmorstein AD, Crosson CE: Human retinal pigment epithelium cells as functional models for the RPE in vivo. Investig Ophthalmol Vis Sci 52, 8614-8620; 2011   114.  Oltra M, Vidal-Gil L, Maisto R, Sancho-Pelluz J, Barcia JM: Oxidative stress-induced angiogenesis is mediated by miR-205-5p. J Cell Mol Med 24, 1428-1436; 2020    \n 78 115.  Kularatne RN, Bulumulla C, Catchpole T, Takacs A, Christie A, Stefan MC, Csaky KG: Protection of human retinal pigment epithelial cells from oxidative damage using cysteine prodrugs. Free Radic Biol Med 152, 386-394; 2020    116.  Mannermaa E, Reinisalo M, Ranta VP, Vellonen KS, Kokki H, Saarikko A, Kaarniranta K, Urtti A: Filter-cultured ARPE-19 cells as outer blood-retinal barrier model. Eur J Pharm Sci 40, 289-296; 2010  117.  Boulton ME: Studying melanin and lipofuscin in RPE cell. Exp Eye Res 126, 61-67; 2014   118.  Hellinen L, Hagström M, Knuutila H, Ruponen M, Urtti A, Reinisalo M: Characterization of artificially re-pigmented ARPE-19 retinal pigment epithelial cell model. Sci Rep 9, 13761, 1-10; 2019   119.  Blenkinsop TA, Saini JS, Maminishkis A, Bharti K, Wan Q, Banzon T, Lotfi M, Davis J, Singh D, Rizzolo LJ, Miller S, Temple S, Stern JH: Human adult retinal pigment epithelial stem cell-derived RPE monolayers exhibit key physiological characteristics of native tissue. Investig Ophthalmol Vis Sci 56, 7085-7099; 2015   120.  Churm R, Dunseath GJ, Prior SL, Thomas RL, Banerjee S, Owens DR: Development and characterization of an in vitro system of the human retina using cultured cell lines. Clin Experiment Ophthalmol 47, 1055-1062; 2019   121.  Sefat AMM: Das Apolipoprotein-Mimetikum 4-F - Verteilung und Wirkung nach intravitrealer Injektion auf subretinale Lipidablagerungen im Mausmodell. Med. Diss. Lübeck; 2015   122.  Curcio CA, Johnson M, Rudolf M, Huang JD: The oil spill in ageing Bruch membrane. Br J Ophthalmol 95, 1638-1345; 2011   123.  Deissler HL, Stutzer JN, Lang GK, Grisanti S, Lang GE, Ranjbar M: VEGF receptor 2 inhibitor nintedanib completely reverts VEGF-A165-induced disturbances of barriers formed by retinal endothelial cells or long-term cultivated ARPE-19 cells. Exp Eye Res 194, 108004, 1-14; 2020  124.  Shah RS, Soetikno BT, Lajko M, Fawzi AA: A Mouse model for laser-induced choroidal neovascularization. J Vis Exp 106, e53502, 1-7; 2015   125. Ibidi Internetseite: Verfügbar unter: https://ibidi.com/culture-inserts/24-culture-insert-2-well.html (Tag des Zugriffs: 15.05.2020)      79 8. Danksagung  Ich möchte mich ganz herzlich bei Herrn Prof. Dr. Salvatore Grisanti für die Möglichkeit bedanken, diese Arbeit in seiner Klinik anfertigen zu dürfen.   Ganz besonders möchte ich mich bei meinem Doktorvater Herrn PD Dr. Mahdy Ranjbar bedanken. Zum einen für die freundliche Bereitstellung des Themas, aber auch für die exzellente Betreuung beim Anfertigen dieser Dissertationsschrift, für die vielen aufschlussreichen Gespräche, das immer offene Ohr bei allen meinen Fragen und natürlich für die unzähligen Anmerkungen und Korrekturen beim Verfassen dieser Arbeit.   Besonderer Dank geht an Frau Christine Örun, die mich sehr herzlich in das Labor aufgenommen hat, mir geduldig alle Fragen beantwortet hat und jederzeit eine große Unterstützung war.   Unendlich dankbar bin ich meiner Familie, meinem Bruder Sebastian und insbesondere meinen Eltern, denen diese Arbeit auch gewidmet ist. Ich danke ihnen für die Möglichkeit, dieses Studium absolvieren zu dürfen und für den unerschütterlichen Glauben an mich. Ohne ihre grenzenlose Liebe und Unterstützung wäre diese Arbeit nicht möglich gewesen.   Insbesondere bedanke ich mich bei Frau Julia Baumert und Frau Dr. Carolin Kastner für die vielen aufmunternden und motivierenden Gespräche während des Verfassens dieser Arbeit.    \n 80 9. Lebenslauf     Franziska Köhler  08.09.1988 Hildesheim    Ausbildung   März 2017  Approbation als Ärztin  2014 – 2017 Praktische Arbeiten für die Dissertation in der experimentellen Ophthalmologie Universität zu Lübeck Doktorvater: PD Dr. med. Mahdy Ranjbar  2010 – 2016 Studium der Humanmedizin an der Universität zu Lübeck  2007 – 2010 Ausbildung zur Gesundheits- und Krankenpflegerin am Klinikum Hildesheim  1998 – 2007 Besuch des Bischöflichen Gymnasiums Josephinum, Hildesheim  2004 – 2005  Auslandsaufenthalt am Otumoetai College, Tauranga, Neuseeland  Praktische Erfahrung    seit Juni 2017   Assistenzärztin in der Klinik und Poliklinik für Allgemein-, Viszeral-, Transplantations-, Gefäß- und Kinderchirurgie des Universitätsklinikums Würzburg  2015 – 2016  Praktisches Jahr  Chirurgie (UKSH Lübeck) Innere Medizin (Wellington Regional Hospital, Neuseeland und Royal Prince Alfred Hospital Sydney, Australien)  Anästhesie (UKSH Lübeck)   \n \n 81       Januar 2014 – März 2017 Studentische Hilfskraft in der Klinik für Chirurgie, UKSH Lübeck   August 2014 – Juli 2015 OP-Assistenz am Helios Agnes Karll Krankenhaus, Bad Schwartau  Januar – Dezember 2013 Gesundheits- und Krankenpflegerin in der Interdisziplinären Notaufnahme des UKSH Lübeck  Publikationen    Köhler F, Rosenfeldt M, Matthes N, Kastner C, Germer CT, Wiegering A: Zufallsbefund muzinöse Neoplasie der Appendix. Therapeutische Strategien. Der Chirurg 90, 194-201; 2019  Leserpreis 2020 vom Springer Medizin Verlag für den Leitthemenartikel „Zufallsbefund muzinöse Neoplasien der Appendix. Therapeutische Strategien“  Köhler F, Acar L, van den Berg A, Flemming S, Kastner C, Müller S, Diers J, Germer CT, Lock JF, L’Hoest H, Mashall U, Wiegering A: Impact of the COVID-19 pandemic on appendicitis treatment in Germany – a population-based analysis. Langenbecks Arch. Surg, 1-7; 2021   Hendricks A, Diers J, Baum P, Weibel S, Kastner C, Müller S, Lock JF, Köhler F, Meybohm P, Kranke P, Germer CT, Wiegering A: Systematic review and meta-analysis on volume-outcome relationship of abdominal surgical procedures in Germany. Int J Surg 86, 24-31; 2021  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}