{"title": "Erkältungen schnell wieder loswerden", "author": null, "url": "https://www.dhu.de/ratgeber/gut-gewappnet-durch-die-erkaeltungssaison", "hostname": "dhu.de", "description": "Erkältungen sind lästig - hier erfahrt Ihr, wie Ihr gut gewappnet durch die Erkältungssaison kommt.", "sitename": "Gut gewappnet durch die Erkältungssaison", "date": "2022-07-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wertvolle Tipps, wie Sie eine Erkältung schnell wieder loswerden\nMan meidet Menschenansammlungen, hält Abstand zum Nächsten und trägt auch Corona-bedingt oft eine Mundschutzmaske – und dennoch erwischt einen früher oder später die Erkältung. Sehr anfällig sind vor allem Menschen, die tagtäglich mit anderen in Kontakt kommen. Auch Familien, deren Kinder in die Kita oder Schule gehen, plagen sich oft sogar mehrmals im Jahr mit Husten, Schnupfen, Halsweh und Gliederschmerzen herum. Und das teilweise wochenlang.\nDr. med. Joachim Mayer-Brix, HNO-Arzt und Homöopathie-Experte aus Erlangen, gibt Ihnen wertvolle Tipps, wie Sie Ihre Abwehrkräfte stärken, welche Hausmittel sich tatsächlich bewährt haben und wie Sie eine Erkältung homöopathisch behandeln.\nDie häufigsten Erkältungs-Symptome\nErkältungsviren sind zäh. Auch wenn wir noch so auf unsere Gesundheit aufpassen, kann uns eine Erkältung bzw. ein grippaler Infekt mehr oder weniger in die Knie zwingen.\nTypische Erkältungs-Symptome sind:\n- Kribbeln in der Nase, Niesanfälle\n- Schnupfen mit laufender oder verstopfter Nase\n- Schleimiger Auswurf\n- Husten (Bronchitis)\n- Kratzen im Hals, Halsschmerzen\n- Heiserkeit\n- Leichtes Fieber\n- Müdigkeit, Schlappheit\n- Kopf- und Gliederschmerzen\n- eventuell Durchfall\nErkältung vorbeugen – so klappt’s\nAm besten ist es natürlich, erst gar nicht krank zu werden. Damit das aber gelingt, muss ein starkes Immunsystem die Erkältungserreger erfolgreich bekämpfen. An erster Stelle steht, sich immer ausreichend warm zu kleiden, wenn es kühler wird. Das gilt vor allem in den Übergangszeiten Frühling und Herbst – und natürlich im Winter, wenn Erkältungsviren Saison haben.\n„Neben dicken Socken und einer warmen Mütze gehören daher vor allem ein starkes Immunsystem und die richtige Hygiene zu den besten Vorbeugemaßnahmen, damit Schnupfen & Co. keine Chance haben“, so Dr. Joachim Mayer-Brix.\nAuch nicht gut ist in den Wintermonaten die Heizungsluft, die unsere wichtige Virenschutzschicht, die Schleimhäute, austrocknen lässt. So können Viren und Bakterien leichter eindringen, sich schneller im Körper vermehren und uns schließlich krank machen.\nMit folgenden Maßnahmen können Sie Erkältungen vorbeugen:\n- die Wohnung mehrmals täglich lüften\n- für eine optimale Luftfeuchtigkeit zwischen 40 und 60 % sorgen\n- viel Gemüse und Obst auf den Speiseplan setzen\n- ausreichend warme Getränke zu sich nehmen\n- Wechsel-Duschen und Saunagänge (immer mit kalt abschließen)\n- auf eine stabile Darmgesundheit achten\n- sich täglich an der frischen Luft bewegen\nDie Abwehr beginnt im Bauch\nWas viele nicht wissen: Ein Großteil unseres Immunsystems sitzt im Darm. Ist das Verdauungsorgan gesund, ist auch das Immunsystem fit. Bauchschmerzen, Übelkeit, Erbrechen, Durchfall, Sodbrennen oder Völlegefühl sind Zeichen, dass mit dem Darm und somit dem Immunsystem etwas nicht stimmt. „In der Homöopathie geht man davon aus, dass Krankheiten entstehen, wenn der Organismus nicht in Balance ist“, so Dr. Joachim Mayer-Brix.\nIst also die Darmflora gestört, beispielsweise durch eine Erkrankung, ist auch das Immunsystem gestört. Die Neigung zu Erkältungen erhöht sich. Ein ausschlaggebendes Ziel ist es, den Darm und die Darmflora mit ihren guten Darmbakterien gesund zu halten und bestehende Probleme gezielt zu behandeln zum Beispiel mit Homöopathie.\n„Über sanfte Impulse werden die Selbstheilungskräfte des Körpers angeregt“, so der Mediziner. „Dieses Prinzip wird nicht nur in der Homöopathie, sondern beispielsweise auch beim Kneippen und anderen naturheilkundlichen Verfahren genutzt. Indem Symptome nicht unterdrückt, sondern die Selbstheilungskräfte aktiviert werden, fördert man das Immunsystem, gezielter und schneller zu lernen, wieder in Balance zu kommen.“\n„Auch nach einer notwendigen Antibiotika-Therapie oder der Einnahme anderer konventioneller Medikamente, die die Darmflora beeinflussen können, hat sich die begleitende oder anschließende Behandlung mit Homöopathie bewährt“, sagt der Experte.\nEs gibt einige homöopathische Mittel, die bei Beschwerden wie Bauchschmerzen, Übelkeit, Erbrechen, Sodbrennen und Völlegefühl eingesetzt werden. Ein sehr bekanntes Präparat ist\nNux vomica D6 DHU\nbei Erkrankungen der Verdauungsorgane\n- bei Beschwerden, die infolge von Nahrungs- und Genussmitteln (z.B. Kaffee, Tabak oder Alkohol) auftreten\n- wenn Stress und Ärger auf den Magen schlagen\n- wenn schleimhautreizende Medikamente oder Antibiotika Symptome auslösen\n- bei Sodbrennen, also dem Rückfluss (Reflux) von Magensäure in die Speiseröhre\n- bei Völlegefühl und Blähungen\n- bei schmerzhaften Krämpfen in Magen und Darm\nNux vomica D6 DHU\nAnwendungsgebiete: Die Anwendungsgebiete entsprechen dem homöopathischen Arzneimittelbild. Dazu gehören: Entzündungen und Krampfzustände des Magen-Darm-Kanals, Beschwerden durch Nahrungsmittel, Arzneimittel und Genussmittel.\nZu Risiken und Nebenwirkungen lesen Sie die Packungsbeilage und fragen Sie Ihren Arzt oder Apotheker.\nEnthält Sucrose (Saccharose / Zucker). Packungsbeilage beachten!\nDeutsche Homöopathie-Union DHU-Arzneimittel GmbH & Co. KG, Karlsruhe\nDoch es gibt noch viele weitere Ursachen, warum die Darmflora nicht mehr intakt und das Immunsystem schwach ist. Damit Sie das für Sie passende homöopathische Mittel erhalten, wenden Sie sich am besten an einen homöopathisch ausgebildeten Arzt, Heilpraktiker oder Apotheker.\nÜber unseren Expertenfinder finden Sie schnell Homöopathie-erfahrene Behandler und Apotheken in Ihrer Nähe.\nErkältungen homöopathisch behandeln\nEine Erkältung ist nicht nur hochansteckend, sondern oft auch sehr quälend. Um schneller auf die Beine zu kommen, können wir unseren Körper und unsere Selbstheilungskräfte unterstützen. Bei Erkältungen und grippalen Infekten wird häufig das homöopathische Komplexmittel\nNisylen®\nNisylen®\nHomöopathische Einzelmittel bei Erkältungsbeschwerden\n„Bei erkältungsbedingten Beschwerden gibt es auch diverse homöopathische Einzelmittel, die sich bei bestimmten Hauptsymptomen besonders bewährt haben. Spezielle homöopathische Mittel werden etwa eingesetzt, um den Auswurf von Schleim zu fördern, das häufig auftretende Zerschlagenheitsgefühl bei Erkältungen zu lindern oder geschwollene Mandeln zu beruhigen“, sagt Homöopathie- Experte Dr. Joachim Mayer-Brix.\nBei hartnäckigen oder wiederkehrenden Erkältungen suchen Sie am besten einen Homöopathie-Spezialisten – Arzt, Heilpraktiker oder Apotheker – auf, um das für Sie passende homöopathische Mittel zu finden.\nUnser DHU Newsletter\n- Alles zu unseren Produkten\n- Tipps zum Thema Gesundheit\n- Spannende Insights zu Alltagsthemen\n- Neuheiten und lang vergessenes\nDie besten Tipps gegen Erkältung\nBei leichten bis mittelstarken Erkältungs-Symptomen reicht es meist, sich ins Bett zu legen, dem Körper Zeit für die Ausheilung zu geben und die Beschwerden auf sanfte Weise zu lindern. Zusätzlich gibt es neben homöopathischen Mitteln auch wohltuende Hausmittel bei Erkältung, die die Beschwerden erträglicher machen können.\n- Gurgeln bei Halskratzen: Einen Teelöffel Kochsalz in einem Glas mit warmem Wasser auflösen. Schluckweise ein bis zwei Minuten lang gurgeln und dann ausspucken. Im Idealfall alle zwei Stunden wiederholen. So werden die Schleimhäute befeuchtet und die Sekrete können leichter abfließen.\n- Wärme bei Gliederschmerzen: Wenn man kein Fieber hat, können Erwachsene ein warmes Erkältungsbad mit ätherischen Ölen wie Thymian oder Latschenkiefer nehmen. Die optimale Wärme liegt zwischen 35 und 37 Grad, die Badezeit beträgt höchstens 15 Minuten. Die Wärme kann die Gliederschmerzen lösen und die Durchblutung fördern. Der Dampf unterstützt die Atemwege dabei, sich leichter vom Schleim befreien zu können. Danach sich warm einpacken und ausruhen.\n- Viel Warmes trinken: Wer erkältet ist, schwitzt häufig. Diesen Flüssigkeitsverlust gleichen Sie am besten mit warmen Tees aus. So kann der Schleim besser verflüssigt und leichter abgehustet werden. Und der Körper wird von innen warm gehalten.\n- Heiße Suppe: Eine sanfte Hilfe ist auch eine selbst gekochte Suppe mit Hühnchen, frischem Gemüse, etwas Chili oder Ingwer, denn sie wärmt von innen. Zudem regt sie die Durchblutung an und kann Kreislaufbeschwerden, die oft bei Krankheit auftreten, vorbeugen.\nWie lange dauert eine Erkältung?\nEine Erkältung entwickelt sich meist über mehrere Tage. Etwa zwischen dem dritten und vierten Tag sind die Beschwerden in der Regel besonders stark. Eine unkomplizierte Erkältung dauert zwischen 3 und 10 Tagen. Ein Husten kann hartnäckiger sein und mehrere Wochen anhalten.\n„Einen Trost gibt es dabei – besonders für Eltern, deren Kinder gerade einen der durchschnittlich 6-10 Infekte pro Jahr durchmachen: Das Immunsystem ,lernt’ mit jeder Erkältung“, weiß Dr. Joachim Mayer-Brix.\nWann sollte man wegen einer Erkältung zum Arzt?\nWenn die Beschwerden länger als 3 Tage andauern und das Fieber 39° Celsius übersteigt, sollten Sie einen Arzt aufsuchen.\nDenn eine Erkältung kann sich auch zu einer schlimmeren Infektion wie Lungenentzündung entwickeln. Oder es kann eine „echte“ Grippe, die Influenza, dahinterstecken.\nMit Kindern sollten Sie zum Arzt bei einer erhöhten Temperatur, wenn sich der Schleim gelb verfärbt, bei hartnäckigem Husten oder wenn das Kind Atembeschwerden oder Schmerzen hat.\nQuellen\n[1] Thinesse-Mallwitz M, Maydannik V, Keller T, Klement P. A homeopathic combination preparation in the treatment of feverish upper respiratory tract infections: an international randomized controlled trial. Forsch Komplementarmed. 2015; 22:163-170. URL: https://www.karger.com/Article/Pdf/430762 - 523 Patienten, davon 50 % unter 12 Jahre.", "language": null, "image": "https://www.dhu.de/sites/g/files/oawcqg1031/files/styles/social_media/public/2023-05/erkaeltung_header_1440x480.png.webp?itok=cxHRo0MD", "pagetype": null, "links": ["#main-content", "/dhu", "/dhu/firmengeschichte", "/dhu/herstellung-und-qualitaet", "/homoeopathie", "/homoeopathie", "/homoeopathie/einsteiger-und-selbstbehandler", "/homoeopathie/was-ist-homoeopathie", "/homoeopathie/was-sind-globuli", "/homoeopathie/homoeopathische-sets", "/homoeopathie/homoeopathische-tierarzneimittel", "/homoeopathie/lexikon", "/homoeopathie/haeufig-gestellte-fragen-zur-homoeopathie", "/schuessler-salze-uebersicht", "/schuessler-salze-uebersicht", "/schuessler-salze/therapie-prinzip", "/schuessler-salze/wirkprinzip", "/schuessler-salze/richtig-auswaehlen", "/schuessler-salze/schuessler-salze-kuren", "/schuessler-salze/dhu-schuessler-salze-150-jahre-original-qualitaet", "/schuessler-salze/schuessler-aus-dem-leben", "/schuessler-salze/geschichte-tradition", "/schuessler-salze/haeufig-gestellte-fragen-zu-den-schuessler-salzen", "/sortiment", "/anwendungsgebiete", "/anwendungsgebiete/atemwege", "/anwendungsgebiete/babys-kinder", "/anwendungsgebiete/bewegungsapparat", "/anwendungsgebiete/frauengesundheit", "/anwendungsgebiete/haut-haar", "/anwendungsgebiete/hals-nasen-ohren", "/anwendungsgebiete/herz-kreislauf", "/anwendungsgebiete/kopf-nerven", "/anwendungsgebiete/verdauung-stoffwechsel", "/ratgeber", "/service", "/service/newsletter", "/service/experten-finden", "/service/broschuerenbestellung", "/service/flaeschen-know-how", "/service/buchempfehlungen", "/service/erstattung", "/service/haeufig-gestellte-fragen", "/dhu/firmengeschichte", "/dhu/herstellung-und-qualitaet", "/dhu", "/homoeopathie", "/homoeopathie/einsteiger-und-selbstbehandler", "/homoeopathie/was-ist-homoeopathie", "/homoeopathie/was-sind-globuli", "/homoeopathie/homoeopathische-sets", "/homoeopathie/homoeopathische-tierarzneimittel", "/homoeopathie/lexikon", "/homoeopathie/haeufig-gestellte-fragen-zur-homoeopathie", "/homoeopathie", "/schuessler-salze-uebersicht", "/schuessler-salze/therapie-prinzip", "/schuessler-salze/wirkprinzip", "/schuessler-salze/richtig-auswaehlen", "/schuessler-salze/schuessler-salze-kuren", "/schuessler-salze/dhu-schuessler-salze-150-jahre-original-qualitaet", "/schuessler-salze/schuessler-aus-dem-leben", "/schuessler-salze/geschichte-tradition", "/schuessler-salze/haeufig-gestellte-fragen-zu-den-schuessler-salzen", "/schuessler-salze-uebersicht", "/sortiment", "/anwendungsgebiete/atemwege", "/anwendungsgebiete/babys-kinder", "/anwendungsgebiete/bewegungsapparat", "/anwendungsgebiete/frauengesundheit", "/anwendungsgebiete/haut-haar", "/anwendungsgebiete/hals-nasen-ohren", "/anwendungsgebiete/herz-kreislauf", "/anwendungsgebiete/kopf-nerven", "/anwendungsgebiete/verdauung-stoffwechsel", "/anwendungsgebiete", "/ratgeber", "/service/newsletter", "/service/experten-finden", "/service/broschuerenbestellung", "/service/flaeschen-know-how", "/service/buchempfehlungen", "/service/erstattung", "/service/haeufig-gestellte-fragen", "/service", null, "/", "/ratgeber", "\n            https://dhu.doc.green/dhu_allin?pzn%5B0%5D=13699929\n      ", "\n            https://dhu.doc.green/dhu_allin?pzn%5B0%5D=08654623\n      ", "/kontakt", "/service/newsletter", "/presse", "https://www.schwabe-group.com/en/", "https://karriere.schwabe-group.com/unternehmen/dhu/", "/nebenwirkungsmeldungen", "/datenschutz", "/impressum", "#uc-central-modal-show", "/bildnachweise"]}