{"title": "Impfdurchbrüche: Ungeimpfte 9-mal häufiger auf Intensivstation als Geimpfte", "author": "Frederik Mallon", "url": "https://www.volksverpetzer.de/analyse/impfdurchbrueche-haeufiger-intensivstation/", "hostname": "volksverpetzer.de", "description": "Die aktuellen RKI-Zahlen der Hospitalisierten zeigen: Ungeimpfte sind knapp neunmal häufiger im Krankenhaus wegen Corona als Geimpfte. Absichtliches oder unabsichtliches Framing der direkten Verhältnisse ist irreführend.", "sitename": "Volksverpetzer", "date": "2021-11-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Immer wieder irreführendes Framing mit Impfdurchbrüchen\nDie Pandemie kommt gerade in die kritischste Phase überhaupt. Intensivstationen sind gefährlich nah an der Überlastungsgrenze, politische Reaktionen\n[bleiben nahezu komplett aus](https://m.tagesspiegel.de/politik/riskante-corona-plaene-die-fdp-stuerzt-die-ampel-in-die-krise-bevor-sie-ueberhaupt-regiert/27786798.html). Wir haben zwar den Impfstoff, der uns aus der Pandemie führen könnte, doch zu viele Menschen weigern sich aus Unwissenheit oder Arroganz, sich impfen zu lassen. Hinzu kommen neue RKI-Zahlen über Impfdurchbrüche, die – absichtlich oder nicht – die sehr gute Wirksamkeit der Impfung infrage stellen. Zuerst einmal ein paar Fakten:\n- Geimpfte sterben sogar seltener als Ungeimpfte an Nicht-Covid-Gründen (\n[Studie](https://www.cdc.gov/mmwr/volumes/70/wr/mm7043e2.htm?s_cid=mm7043e2_w), [mehr dazu](https://www.volksverpetzer.de/corona-faktencheck/studie-geimpfte-geringeres-sterberisiko/)).\n- Myokarditis ist bei Covid-19-Infektion bei jungen Menschen etwa 6-mal wahrscheinlicher als bei mRNA Impfung (\n[Quelle](https://www.medrxiv.org/content/10.1101/2021.07.23.21260998v1)).\n- Geimpfte Frauen sind genauso fruchtbar wie ungeimpfte (\n[Quelle](https://pubmed.ncbi.nlm.nih.gov/34095871/)).\n- Der Impfstoff wirkt enorm stark gegen Infektion und schweren Verlauf (\n[Quelle](https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Situationsberichte/Wochenbericht/Wochenbericht_2021-11-04.pdf?__blob=publicationFile), [Quelle](https://www.volksverpetzer.de/corona-faktencheck/impfung-effektiv-fakten/)).\nUngeimpfte müssen mehr als 9-mal so häufig ins Krankenhaus wegen Corona wie Geimpfte\nAuch die aktuellen Zahlen der hospitalisierten Patient:innen zeigen: Ungeimpfte müssen knapp 9-mal so häufig wegen Corona ins Krankenhaus wie Geimpfte. Man kann die Zahlen jedoch auch völlig irreführend darstellen. Eines dieser Beispiele ist der\n[Kölner Stadt-Anzeiger](https://www.ksta.de/politik/rnd/zahl-der-impfdurchbrueche-steigt-immer-mehr-intensivstationen-am-limit-39120650) mit folgendem, irreführenden Framing:\nDurch diese beiden – unabhängig voneinander richtigen – Tatsachen wird es so dargestellt, als wären Geimpfte schuld an der Überlastung der Intensivstation. Genau das Gegenteil ist wahr. In eine ähnliche Stoßrichtung gehen viele andere Medienberichte. Sie beziehen sich auch auf einen aktuellen RKI-Bericht, nachdem u. a. 44,9 % der hospitalisierten Ü60-Patient:innen geimpft seien. In den irreführendes Framing sieht das dabei so aus, als wären ernsthafte Zweifel an der Wirksamkeit des Impfstoffs angebracht. Warum das nicht stimmt, hat Benjamin Knispel vom Max-Planck Institut Hannover auf Twitter mit ein paar simplen statistischen Berechnungen gezeigt.\nhttps://twitter.com/benknispel/status/1457437684385918992\nDas Zauberwort: Bedingte Wahrscheinlichkeit!\nAuf den ersten Blick erscheint die Argumentation schlüssig: Wenn rund 45 % aller hospitalisierten Ü60-Patient:innen Impfdurchbrüche sind, dann kann das doch gar nicht hinkommen, dass der Impfstoff angeblich zu über 90 % schützt? Dabei werden aber ein paar Zahlen durcheinander geworfen, die miteinander nicht viel zu tun haben. Impfgegner:innen nutzen die Zahlen gezielt falsch, um ihre Propaganda zu untermauern.\nMan kann nämlich nicht einfach das Verhältnis geimpft: ungeimpft auf der Intensivstation betrachten, ohne gleichzeitig zu schauen, wie viele Menschen insgesamt schon geimpft sind. Erst mit diesem Zwischenschritt lassen sich die Wahrscheinlichkeiten vergleichen. Wir müssen also schauen, wie wahrscheinlich es ist, dass eine (un)geimpfte Person Ü60 ins Krankenhaus kommt, nachdem wir geschaut haben, wie wahrscheinlich es ist, dass irgendeine Person Ü60 (un)geimpft ist. Erst dann können wir sinnvolle Aussagen treffen. Diese Abhängigkeit nennt man „bedingte Wahrscheinlichkeit“. Wir erklären das schon seit Monaten:\n[Warum es ein gutes Zeichen ist, wenn unter Hospitalisierten viele Geimpfte sind]\nViele sind geimpft, wenige davon Impfdurchbrüche\nZuerst müssen wir dazu sagen, dass die gleich folgende Rechnung ungenau ist. Und zwar aus folgendem Grund: Selbst unter den über 60-Jährigen macht es ja nochmal einen deutlichen Unterschied aus, ob man nun 60 oder 85 Jahre alt ist. Für letztere Personen ist Covid-19 nochmal zigfach tödlicher, fast so tödlich wie Ebola (\n[Quelle](https://link.springer.com/article/10.1007/s10654-020-00698-1)). Jedoch sind aber unter 85-Jährigen auch mehr Geimpfte als unter 60-Jährigen. Insofern verzerrt auch diese Tatsache unsere Rechnung zuungunsten der Impfung. Die Impfung ist also sogar noch effektiver als hier dargestellt, selbst unsere Berechnung sollte also noch großzügig betrachtet werden. Diesen Effekt nennt man [Simpsons Paradox](https://www.covid-datascience.com/post/israeli-data-how-can-efficacy-vs-severe-disease-be-strong-when-60-of-hospitalized-are-vaccinated). Wir haben das hier erklärt:\n[USA, Israel & UK zeigen: Impfung enorm effektiv – das kann kein Impfgegner widerlegen]\nWir kennen leider die genauen Zahlen zu Impfquoten der unter 80-Jährigen nicht. Genauso wenig kennen wir die Zahl der Impfdurchbrüche nach Alter aufgeschlüsselt. Wir können aber trotzdem mit den vorhandenen Zahlen jonglieren. Und zumindest einen Wert ermitteln, wie effektiv die Impfung MINDESTENS sein muss.\nWie oben erwähnt, brauchen wir zwei Wahrscheinlichkeiten. Die „erste“ Wahrscheinlichkeit ist die bereits bekannte vom RKI-Bericht. 44,9 % der Gruppe Ü60 im Krankenhaus sind geimpft, also sind 55,1 % ungeimpft. Jetzt teilen wir geimpft durch ungeimpft und kommen zu dem Ergebnis, dass die Wahrscheinlichkeit, im Krankenhaus eine geimpfte Person Ü60 anzutreffen ist, 0,815-mal so hoch ist, wie die, eine ungeimpfte Person zu treffen. Da der Wert unter 1 liegt, ist die Wahrscheinlichkeit für „geimpft“ niedriger. Das ergibt Sinn, da es ja unter 50 % sind.\nDann müssen wir bedenken, dass die Altersgruppe Ü60 eine höhere Impfquote hat. Laut Knispel sind es 86,8 %, die vollständig geimpft sind. Das heißt im Umkehrschluss, 13,2 % sind unvollständig oder gar nicht geimpft. Jetzt können wir die „zweite“ Wahrscheinlichkeit berechnen: Wenn wir irgendeine Person aus der Gruppe Ü60 zufällig auswählen, ist die Wahrscheinlichkeit 6,58-mal so hoch, dass die Person geimpft (statt ungeimpft) ist. Das ergibt sich, wenn man wieder die beiden Werte durcheinander teilt.\nMathematik zeigt: Impfung schützt – Geimpfte knapp 9-mal seltener hospitalisiert\nSo, jetzt kommt der knifflige Teil, wo die bedingte Wahrscheinlichkeit ins Spiel kommt: Wir müssen jetzt unsere erste Wahrscheinlichkeit durch die zweite Wahrscheinlichkeit teilen. Das ist nötig, um die bedingte Wahrscheinlichkeit zweier Ereignisse zu berechnen. Wenn ihr es genauer wissen wollt, schaut auf\n[Wikipedia](https://de.wikipedia.org/wiki/Bedingte_Wahrscheinlichkeit#Motivation_und_Definition). Wir tippen also in den Taschenrechner ein: „Erste“ Wahrscheinlichkeit geteilt durch „zweite“ Wahrscheinlichkeit, also 0,815/6,58. Das Ergebnis ist 0,124.\nGeimpfte kommen also 0,124-mal „häufiger“ (da wir wieder unter 1 sind, also seltener!) ins Krankenhaus, als Ungeimpfte. Das RKI verwendet hier genauere Modelle, wie oben beschrieben, diese ergeben: Für unter 60-Jährige gibt das Institut sogar eine Effektivität gegen Aufnahme auf Intensivstation von über 94 % an (\n[Quelle](https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Situationsberichte/Wochenbericht/Wochenbericht_2021-11-04.pdf?__blob=publicationFile)). Man kommt also zum Ergebnis, dass Ungeimpfte knapp 9-mal so häufig ins Krankenhaus müssen wie Geimpfte. Das setzt die Impfdurchbrüche ins richtige Verhältnis.\nFazit: Fallt nicht auf irreführende Framings rein, sondern lasst euch impfen!\nDer KStA-Artikel (und andere mit ähnlichem Framing über Impfdurchbrüche) nutzen keine falschen Daten. Sie lügen auch nicht offen, dem Kölner Stadtanzeiger ist hier wohl auch keine böse Absicht zu unterstellen. Aber sie lassen in ihrer Darstellung im Titel Kontext weg, wodurch der Eindruck entsteht, die Impfung schütze nicht hinreichend. Da der\n[betreffende Artikel hinter einer Paywall steckt](https://www.ksta.de/politik/rnd/zahl-der-impfdurchbrueche-steigt-immer-mehr-intensivstationen-am-limit-39120650), bleibt es bei den meisten Lesenden leider auch dabei. Die Redakteur:innen dort sollten sich ihrer journalistischen Verantwortung jedoch bewusst sein und des Schadens, den sie mit Schlagzeilen anrichten, die den Eindruck erwecken, die Impfung wäre weniger wirksam.\nWenn man es nachrechnet, merkt man schnell, dass genau das Gegenteil der Fall ist. Ungeimpfte Ü60 sind eher 9-mal häufiger im Krankenhaus als Geimpfte. Es bleibt also dabei: Die Impfung ist die rational richtige Entscheidung. Denn früher oder später wird jede/r von uns Kontakt mit der Krankheit haben. Das einzige, was wir beeinflussen können, ist, ob wir es unserem Immunsystem kontrolliert über die Impfung oder unkontrolliert mit potenziellem Krankenhausaufenthalt antun.\nÜbrigens: Wir wissen auch schon, wie die Pandemie enden wird. Falls ihr das auch erfahren wollt, lest hier:\n[Dieser Molekularbiologe erklärt, wie wir die Pandemie beenden könnten]\nArtikelbild:\n[sfam_photo](https://www.shutterstock.com/de/g/sudok1)\nUnsere Autor:innen nutzen die\n[ Corona-Warn App](https://www.bundesregierung.de/breg-de/themen/corona-warn-app) des RKI.", "language": null, "image": "https://www.volksverpetzer.de/wp-content/uploads/2021/11/impfdurchbrueche.png", "pagetype": "article", "links": ["https://www.volksverpetzer.de/", "https://www.volksverpetzer.de", "https://www.volksverpetzer.de/ueber-uns/", "https://www.volksverpetzer.de/credits/", "https://www.volksverpetzer.de/app/", "https://volksverpetzer-shop.de", "https://www.volksverpetzer.de/videos/", "https://www.volksverpetzer.de/unterstutzen/", "https://www.volksverpetzer.de/author/mallon/", "https://www.volksverpetzer.de/category/analyse/", "https://m.tagesspiegel.de/politik/riskante-corona-plaene-die-fdp-stuerzt-die-ampel-in-die-krise-bevor-sie-ueberhaupt-regiert/27786798.html", "https://www.cdc.gov/mmwr/volumes/70/wr/mm7043e2.htm?s_cid=mm7043e2_w", "https://www.volksverpetzer.de/corona-faktencheck/studie-geimpfte-geringeres-sterberisiko/", "https://www.medrxiv.org/content/10.1101/2021.07.23.21260998v1", "https://pubmed.ncbi.nlm.nih.gov/34095871/", "https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Situationsberichte/Wochenbericht/Wochenbericht_2021-11-04.pdf?__blob=publicationFile", "https://www.volksverpetzer.de/corona-faktencheck/impfung-effektiv-fakten/", "https://www.ksta.de/politik/rnd/zahl-der-impfdurchbrueche-steigt-immer-mehr-intensivstationen-am-limit-39120650", "https://www.volksverpetzer.de/corona-faktencheck/gut-viele-geimpfte/", "https://link.springer.com/article/10.1007/s10654-020-00698-1", "https://www.covid-datascience.com/post/israeli-data-how-can-efficacy-vs-severe-disease-be-strong-when-60-of-hospitalized-are-vaccinated", "https://www.volksverpetzer.de/corona-faktencheck/impfung-effektiv-fakten/", "https://de.wikipedia.org/wiki/Bedingte_Wahrscheinlichkeit#Motivation_und_Definition", "https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Situationsberichte/Wochenbericht/Wochenbericht_2021-11-04.pdf?__blob=publicationFile", "https://www.ksta.de/politik/rnd/zahl-der-impfdurchbrueche-steigt-immer-mehr-intensivstationen-am-limit-39120650", "https://www.volksverpetzer.de/corona/moder-endemie/", "https://www.shutterstock.com/de/g/sudok1", "https://paypal.me/vvpetze?locale.x=de_DE", "https://steadyhq.com/de/volksverpetzer", "https://www.bundesregierung.de/breg-de/themen/corona-warn-app", "https://www.volksverpetzer.de/unterstutzen/", "https://volksverpetzer-shop.de/", "https://www.volksverpetzer.de/unterstutzen/", "https://volksverpetzer-shop.de/", "https://www.volksverpetzer.de/", "https://www.volksverpetzer.de/ueber-uns/", "https://www.volksverpetzer.de/category/video/", "https://volksverpetzer-shop.de/", "https://www.volksverpetzer.de/spenden/", "https://www.volksverpetzer.de/impressum-volksverpetzer/", "https://www.volksverpetzer.de/impressum-volksverpetzer/", "https://www.volksverpetzer.de/datenschutzerklaerung/", "https://www.paypal.com/donate/?hosted_button_id=8LXQZGF3BDWVU", "https://steadyhq.com/volksverpetzer", "https://volksverpetzer-shop.de/", "https://twitter.com/Volksverpetzer", "https://www.reddit.com/r/Volksverpetzer/", "https://www.facebook.com/volksverpetzer", "https://www.youtube.com/c/Volksverpetzer", "https://t.me/dervolksverpetzer", "https://www.instagram.com/volksverpetzer", "https://digitalcourage.social/@Volksverpetzer", "https://digitalcourage.social/@Volksverpetzer", "https://botsin.space/@faktenbot", "https://www.volksverpetzer.de/impressum-volksverpetzer/", "https://www.volksverpetzer.de/datenschutzerklaerung/", "#", "#", "#", "https://cookiedatabase.org/tcf/purposes/", "#", "#", "#", "#"]}