{"title": "Universitätsklinikum Ulm", "author": null, "url": "https://www.uniklinik-ulm.de/psychiatrie-und-psychotherapie-iii/team/prof-dr-med-dr-phil-manfred-spitzer.html", "hostname": "uniklinik-ulm.de", "description": null, "sitename": "Prof. Dr. med. Dr. phil. Manfred Spitzer", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Prof. Dr. med. Dr. phil. Manfred Spitzer\nÄrztlicher Direktor der Klinik für Psychiatrie und Psychotherapie III\nE-Mail:\n[manfred.spitzer@uni-ulm.de](#)\nSekretariat\nJulia Ferreau\nTelefon: 0731 500-61401\nTelefax: 0731 500-61402\nE-Mail:\n[julia.ferreau@uniklinik-ulm.de](#)\nJahrgang 1958, studierte Medizin, Psychologie und Philosophie in Freiburg, wo er sich auch zum Psychiater weiterbildete und die Habilitation für das Fach Psychiatrie (1989) erlangte. Er war von 1990 bis 1997 als Oberarzt an der Psychiatrischen Universitätsklinik Heidelberg tätig. Zwei Gastprofessuren an der Harvard-Universität und ein weiterer Forschungsaufenthalt am Institut for Cognitive and Decision Sciences der Universität Oregon prägten seinen Forschungsschwerpunkt im Grenzbereich der kognitiven Neurowissenschaft und Psychiatrie.\nSeit 1997 hat er den Lehrstuhl für Psychiatrie der Universität Ulm inne und leitet die seit 1998 bestehende Psychiatrische Universitätsklinik in Ulm.\nIm Jahre 2004 gründete er das\n[ZNL TransferZentrum für Neurowissenschaften und Lernen Ulm](http://www.znl-ulm.de/) an der Universität Ulm.\nPublikationen\nSpitzer M (2021) Open schools! Weighing the effects of viruses and lockdowns on children. Trends Neurosci Educ 22: 100151\nKiefer M, Sim EJ, Heil S, Brown RC, Herrnberger B, Spitzer M, Grön G (2021) Neural signatures of bullying experience and social rejection in teenagers. PloS One 16(8): e0255681\nGahr M, Spitzer M (2020) Problems of mental health care without coercion: hospital or prison? Recht & Psychiatrie: R&P 38(3): 135-137\nSpitzer M (2020) Masked education? The benefits and burdens of wearing face masks in schools during the current Corona pandemic. Trends Neurosci Educ 20: 100138\nKocar T, Freudenmann RW, Spitzer M, Graf H (2018) Switching From Tobacco Smoking to Electronic Cigarettes and the Impact on Clozapine Levels. J Clin Psychopharm 38(5): 528-529\nSchneegans H, Hönig K, Ruchsow M, Spitzer M, Connemann BJ, Kiefer M (2018) Semantic Ambiguity Resolution in Patients with Bipolar Disorder-An Event-Related Potential Study. Front Psychol 9: 270\nSosic-Vasic Z, Hille K, Kröner J, Spitzer M, Kornmeier J (2018) When Learning Disturbs Memory – Temporal Profile of Retroactive Interference of Learning on Memory Formation. Front Psychol 9: 82\nKiefer M, Neff U, Schmid M, Spitzer M, Connemann BJ, Schönfeldt-Lecuona C (2017) Brain activity to transitional objects in patients with borderline personality disorder. Sci Rep 7: 13121\nSosic-Vasic Z, Kröner J, Schneider S, Vasic N, Spitzer M, Streb J (2017) The Association between Parenting Behavior and Executive Functioning in Children and Young Adolescents. Front Psychol 8: 472\nBuchheim A, Erk S, George C, Kächele H, Martius P, Pokorny D, Spitzer M, Walter H (2016) Neural Response during the Activation of the Attachment System in Patients with Borderline Personality Disorder: An fMRI Study. Front Hum Neurosci 10: 389\nKammer T, Spitzer M (2016) Zu diesem Heft: Ulmer Heft. Nervenheilkunde 35(9): 547-549\nSpitzer M (2016) Outsourcing the mental? From knowledge-on-demand to Morbus Google. Trends in Neuroscience and Education 5(1): 34-39\nSpitzer M (2016) Bilingual Benefits in Education and Health. Trends in Neuroscience and Education 5(2): 67-76\nSchönfeldt-Lecuona C, Keller F, Kiefer M, Gahr M, Plener P, Spitzer M, Gunst I, Fischer T, Connemann BJ, Schmid M (2015) Relationship between transitional objects and personality disorders in female psychiatric inpatients: a prospective study. J Pers Disord 29(2): 215-30\nSosic-Vasic Z, Keis O, Lau M, Spitzer M, Streb J (2015) The impact of motivation and teachers’ autonomy support on children’s executive functions. Front Psychol 6: 146\nSpitzer M (2015) About alleged new Findings on the Risks and Side Effects of digital Information Technology. A Response to the Work of Appel and Schreiner (2014). Psychol Rundsch 66(2): 114-123\nStreb J, Kammer T, Spitzer M, Hille K (2015) Extremely reduced motion in front of screens: investigating real-world physical activity of adolescents by accelerometry and electronic diary PLoS One 10(5): e0126722\nGahr, M., Schönfeldt-Lecuona, C., Spitzer, M., & Graf, H. (2014). Electroconvulsive Theapy and Posttraumatic Stress Disorder: First Experience with Conversation-Based Reactivation of Traumatic Memory Contents and Subsequent ECT-Mediated Impairment of Reconsolidation J Neuropsychiatry Clin Neurosci, 26(3), E38-39.\nKornmeier, J., Spitzer, M., & Sosic-Vasic, Z. (2014). Very similar spacing-effect patterns in very different learning/practice domains. PLoS One, 9(3), e90656.\nScharnagl, S., Evanschitzky, P., Streb, J., Spitzer, M., & Hille, K. (2014). Sixth Graders Benefit from Educational Software when Learning about Fractions: A controlled Classroom study. Numeracy, 7(1), Article 4.\nWidenhorn-Müller, K., Schwanda, S., Scholz, E., Spitzer, M., & Bode, H. (2014). Effect of supplementation with long-chain w-3 polyunsaturated fatty acids on behavior and cognition in children with attention deficit/hyperactivity disorder (ADHD): a randomized placebo-controlled intervention trial. Prostaglandins Leukot Essent Fatty Acids, 91(1-2), 49-60.\nKiefer M, Morschett A, Schönfeldt-Lecuona C, Spitzer M, Kammer T (2013) Altered time course of unconscious response priming in schizophrenia patients. Schizophr Res, 150(2-3): 590-591\nKammer, T. & Spitzer, M. (2012) Brain stimulation in psychiatry: methods and magnets, patients and parameters. Curr Opin Psychiatry 25, 535-41.\nGraf H, Abler B, Freudenmann RW, Beschoner P, Schäffeler E, Spitzer M, Schwab M, Grön G (2011) Neural Correlates of Error Monitoring Modulated by Atomoexetine in Healthy Volunteers. Biol Psychiatry 69:890-897\nHönig K, Müller C, Herrnberger B, Sim EJ, Spitzer M, Ehret G, Kiefer M (2011) Neuroplasticity of semantic representations for musical instruments in professional musicians. Neuroimage 56: 1714-1725\nGrön G, Sokolov AN, Jonas C, Roebling R, Spitzer M (2011) Increased resting-state perfusion after repeated encoding is related to later retrieval of declarative associative memories. PLoS One 6: e19985\nSpitzer M (2010) A further look at obesity. The Lancet 376 (9747): 1144\nVidesott G, Herrnberger B, Hönig K, Schilly E, Grothe J, Wiater W, Spitzer M, Kiefer M (2010) Speaking in multiple languages: neural correlates of language proficiency word production. Brain Lang. 113(3): 103-12\nStroth S, Reinhardt RK, Thöne J, Hille K, Schneider M, Härtel S, Weidemann W, Bös K, Spitzer M (2010) Impact of aerobic exercise training on cognitive functions and affect associated to the COMT polymorphism in young adults. Neurobiol Learn Mem. 94(3): 364-72\nRoesch-Ely D, Spitzer M, Kaiser S, Weisbrod M, Pfueller U (2010) Context Representation and Thought disorder in Schizophrenia. Psychopathology 43(5): 275-84\nSpitzer M (2010) Soziale Neurowissenschaft - Kooperation im Gehirn. Behinderte Menschen: Zeitschrift behinderte Menschen 33: 35-45\nStroth S, Hille K, Spitzer M, Reinhardt R (2009) Aerobic endurance exercise benefits memory and affect in young adults. Neuropsychological Rehabilitation. 19(2): 223-243\nWalter H, Kammerer H, Frasch K, Spitzer M, Abler B (2009) Altered reward functions in patients on atypical antipsychotic medication in line with the revised dopamine hypothesis of schizophrenia. Psychopharmacology Jun 12 [Epub ahead of print]\nStroth S, Hille K, Spitzer M, Reinhardt R (2009) Aerobic endurance exercise benefits memory and affect in young adults. Neuropsychological Rehabilitation. 19(2): 223-243\nSpitzer M (2008) Neuroästhetik - Gibt es eine Gehirnforschung zum Wahren, Schönen und Guten? Zeitschrift für Literaturwissenschaft und Linguistik. 38(152): 101-111\nThielscher A, Kölle M, Neumann H, Spitzer M, Grön G (2008) Texture Segmentation in Human Perception: A Combined Modeling and fMRI Study. Neuroscience. 151: 730-7361\nBuchheim A, Erk S, George C, Kächele H, Kircher T, Martius P, Pokomy D, Ruchsow M, Spitzer M, Walter H (2008) Neural correlates of attachment trauma in borderline personality disorder: a functional magnetic resonance imaging study. Psychiatry Res 163(3): 223-351\nRuchsow M, Grön G, Kiefer M, Buchheim A, Walter H, Martius P, Reiter M, Hermle L, Spitzer M, Ebert D, Falkenstein M (2008) Response inhibition in borderline personality disorder event-related potentials in a Go/Nogo task. J Neural Transm 115(1): 127-331\nRuchsow M, Grön G, Kiefer M, Hermle L, Spitzer M, Falkenstein M (2008) Impulsiveness and ERP components in a Go/Nogo task. J Neural Transm. 115(6): 909-15 1\nBitz U, Gust K, Spitzer M, Kiefer M (2007) Phonological Deficit in School Children is Refleted in the Mismatch Negativity. NeuroReport 18: 911-5\nHerwig U, Fallgatter AJ, Höppner J, Eschweiler GW, Kron M, Hajak G, Padberg F, Naderi-Heiden A, Abler B, Eichhammer P, Grossheinrich N, Hay B, Kammer T, Langguth B, Laske C, Plewnia C, Richter MM, Schulz M, Unterecker S, Zinke A, Spitzer M, Schönfeldt-Lecuona C (2007) Antidepressant effects of augmentative transcranial magnetic stiumulation: Randomised multicentre trial. Brit J Psychiat 191: 441-448\nRuchsow M, Reuter K, Hermle L, Ebert D, Kiefer M, Falkenstein M (2007) Executive control in obsessive-compulsive disorder: event-related potentials in a Go/Nogo task. J Neural Transm 114: 1595-1601\nSpitzer M, Fischbacher U, Herrnberger B, Grön G, Fehr E (2007) The Neural Signature of Social Norm compliance. Neuron 56: 185-196\nWalter H, Wolf RC, Spitzer M, Vasic N (2007) Inreased left prefrontal activation in patients with unipolar depression: An event-related, parametric, performance-controlled fMRI study. J Affect Disord 101: 175-85\nWalter H, Vasic N, Höse A, Spitzer M, Wolf RC (2007) Working memory dysfunction in schizophrenia compared to healthy controls and patients with depression: Evidence from event-related fMRI. Neuroimage 35: 1551-61\nWietasch AK, Kiefer M, Spitzer M (2007) Neuropsychologie In Rohde AH, Marneros AH, Geschlechtsspezifische Psychiatrie und Psychotherapie. Ein Handbuch. Kohlhammer, Stuttgart, 305-323\nWolf RC, Vasic N, Höse A, Spitzer M, Walter H (2007) Changes over time in frontotemporal activation during a working memory task in patients with schizophrenia. Schizophr Res 91: 141-50\nAbler B, Walter H, Erk S, Kammerer H, Spitzer M. (2006) Prediction error as a linear function of reward probability is coded in human nucleus accumbens. Neuroimage. 31 (2): 790-5\nBuchheim A, Erk S, George C, Kächele H, Ruchsow M, Spitzer M, Kircher T, Walter H (2006) Measuring Attachment Representation in an fMRI Environment: A Pilot Study. Psychopathology. 39 (3): 144-152\nFreudenmann RW, Schönfeld-Lecuona C, Spitzer M, Grön G, Hermle L (2006) Electroconvulsive therapy in the treatment of depression in a former ecstasy user. J Psychopharmacol 20: 860-862\nNowak DA, Connemann B, Alan M, Spitzer M (2006) Sensorimotor dysfunction of grasping in schizophrenia: a side effect of antipsychotic treatment ? J Neurol Neurosurg Psychiatry 77 (5): 650-657\nSpitzer M (2006) Neuroeconomics: Values and decisions in the brain. NeuroPsychoEconomics. 1(1): 66-68\nRuchsow M, Herrnberger B, Beschoner C, Grön G, Spitzer M, Kiefer M (2006). Error processing in major depresssive disorder: Evidence from event related potentials. J Psychiatr Res. 40(1): 37-46\nSchönfeldt-Lecuona C, Connemann BJ, Viviani R, Spitzer M, Herwig U (2006) Transcranial magnetic stimulation in motor conversion disorder: a short case series. J Clin Neuophysiol 23: 472-475\nAbler B, Walter H, Wunderlich A, Grothe J, Schönfeldt-Lecuona C, Spitzer M, Herwig U (2005) Side effects of transcranial magnetic stimulation biased task performance in a cognitive neuroscience study. Brain Topogr.17(4): 193-6\nGrön G, Kirstein M, Thielscher A, Riepe MW, Spitzer M (2005) Cholinergic enhancement of episodic memory in healthy young adults. Psychopharmacology. 182(1): 170-9\nRuchsow M, Spitzer M, Grön G, Grothe J, Kiefer M (2005) Error processing and impulsiveness in normals: Evidence from event-related potentials. Cognitive Brain Research. 24(2): 317-325\nRuchsow M, Walter H, Buchheim A, Martius P, Spitzer M, Kächele H, Grön G, Kiefer M (2005) Electrophysiological correlates of error processing in borderline personality disorder. Biol Psychol 72(2): 133-40\nKiefer M, Ahlegian M, Spitzer M (2005) Working memory capacity, indirect semantic priming and Stroop interference: Pattern of interindividual prefrontal performance differences in healthy volunteers. Neuropsychology 19: 332-344\nSchönfeldt-Lecuona C, Thielscher A, Freudenmann RW, Kron M, Spitzer M, Herwig U (2005) Accuracy of stereotaxic positioning of transcranial magnetic stimulation. Brain Topogr. 17(4): 253-9\nSpitzer M, Rath F, Grön G (2005) Musik und Befindlichkeit - Erste Ergebnisse zum Einsatz einer Klangliege bei depressiven Patienten. Nervenheilkunde 24: 198-202\nSpitzer M (2005) Influence of violent media on children and adolescents. The Lancet 365: 1387-1388\nSpitzer M (2005) Vorsicht Bildschirm! Safety-Plus 2: 73-75\nSchwartz MA, Wiggins OP, Naudin J, Spitzer M (2005) Rebuilding reality: A phenomenology of aspects of chronic schizophrenia. Phenomenology and the Cognitive Sciences 4: 91-115\nViviani R, Grön G, Spitzer M (2005) Functional principal component analysis of fMRI data. Human Brain Mapping 24: 109-29\nRuchsow M, Herrnberger B, Wiesend C, Grön G, Spitzer M, Kiefer M (2004) The effect of erroneous responses on response monitoring in patients with major depressive disorder: A study with event related potentials. Psychophysiology. 41: 833-840\nSchönfeldt-Lecuona C, Grön G, Walter H, Büchler N, Wunderlich A, Spitzer M, Herwig U (2004). Stereotaxic rTMS for the treatment of auditory hallucinations in schizophrenia. Neuroreport 15(10): 1669-1673.\nSchönfeldt-Lecuona C, Juengling FD, Connemann BJ, Reske S, Spitzer M, Kassubek J (2004) Complete Dopamine-D2-receptor occupancy without extrapyramidal side effects under benperidol. J Clin Psychopharmacol 24: 97-98\nFreudenmann RW, Spitzer M (2004) The Neuropsychopharmacology and Toxicology of 3,4-methylenedioxy-N-ethyl-amphetamine (MDEA). CNS Drug Rev 10(2): 89-116\nViviani R, Groen G, Spitzer M (2004) Functional principal component analysis of fMRI data. Hum Brain Mapp 24(2): 109-129\nViviani R, Fischer J, Spitzer M, Freudenmann RW (2004) A security protocol for the exchange of personal medical data via Internet: monitoring treatment and drug effects. Gesundheitswesen 66(4): 232-9\nSchoenfeldt-Lecuona C, Connemann B, Hoese A, Spitzer M, Walter H (2004) Conversion disorders. From neurobiology to treatment Nervenarzt 75(7): 619-27\nSpitzer M (2003) Entwicklungsneurobiologie höherer geistiger Leistungen. Nervenheilkunde 22: 98-103\nBüchler J, Schwab M, Mikus G, Fischer B, Hermle L, Marx C, Grön G, Spitzer M, Kovar KA (2003) Enantioselective quantitation of the ecstasy compound (R)- and (S)-N-ethyl-3,4-methylenedioxyamphetamine and its major metabolites in human plasma and urine. J Chromatrogr B Analyt Technol Biomed Life Sci 793: 207-222\nErk S, Kiefer M, Grothe J, Wunderlich AP, Spitzer M, Walter H (2003) Emotional context modulates subsequent memory effect. Neuroimage 18: 439-447\nGouzoulis-Mayfrank E, Voss T, Mörth D, Thelen B, Spitzer M, Meincke U (2003) Semantic hyperpriming in thought-disordered patients with schizophrenia: state or trait? - a longitudinal investigation. Schizophr Res 65: 65-73\nHerwig U, Spitzer M, Schönfeldt-Lecuona C (2003) Hat die antidepressive TMS klinische Bedeutung. Argumentation für eine multizentrische Studie. Nervenheilkunde 22: 196-199\nHerwig U, Lampe Y, Juengling FD, Wunderlich A, Walter H, Spitzer M, Schönfeldt-Lecuona C (2003) Add-on rTMS for treatment of depression: a pilot study using stereotaxic coil-navigation according to PET data. J Psychiat Res 37: 267-275\nHerwig U, Abler B, Schönfeldt-Lecuona C, Wunderlich A, Grothe J, Spitzer M, Walter H (2003) Verbal storage in a premotor-parietal network:evidence from fMRI-guided magnetic stimulation. Neuroimage 20: 1032-1041\nKubesch S, Bretschneider V, Freudenmann RW, Weidenhammer N, Lehmann M, Spitzer M, Groen G (2003) Aerobic Endurance Exercise Improves: Executive Functions in Depressed Patients. J Clin Psychiat 64: 1005-1012\nRoesch-Ely D, Spitzer M, Weisbrod M (2003) Cognitive inhibition and thought disorder in schizophrenia. Psychopathology 36: 23-32\nRuchsow M, Trippel N, Groen G, Spitzer M, Kiefer M (2003) Semantic and syntactic processes during sentence comprehension in patients with schizophrenia: evidence from eventrelated potentials. Schizophr Res 64: 147-156\nSchönfeldt-Lecuona C, Spitzer M (2003) Transkranielle Magnetstimulation in der Psychiatrie. Nervenheilkunde 22: 3-5\nSchönfeldt-Lecuona C, Spitzer M, Herwig U (2003) Positionierungsstrategien für die transkranielle Magnetstimulation. Nervenheilkunde 22: 177-181\nSchönfeldt-Lecuona C, Connemann BJ, Spitzer M, Herwig U (2003) Transcranial magnetic stimulation in the reversal of motor conversion disorder. Psychother Psychosom 72: 286-288\nWalter H, Bretschneider V, Grön G, Zurowski B, Wunderlich AP, Tomczak R, Spitzer M (2003) Evidence for quantitative domain dominance for verbal and spatial working memory in frontal and parietal cortex. Cortex 39: 897-911\nWalter H, Wunderlich AP, Blankenhorn M, Schafer S, Tomczak R, Spitzer M, Grön G (2003) No hypofrontality, but absence of prefrontal lateralization comparing verbal and spatial working memory in schizophrenia. Schizophr Res 61: 175-184\nSpitzer M (2002) Evolution und Psychopathologie - heterozygote und kulturabhängig-homozygote Fitness. Nervenheilkunde 21: 144-148\nErk S, Spitzer M, Wunderlich AP, Galley L, Walter H (2002) Cultural objects modulate reward circuitry. Neuroreport 13: 2499-2503\nHerwig U, Bräuer K, Connemann B, Spitzer M, Schönfeldt-Lecuona C (2002) Intracortical excitability is modulated by a norepinephrine-reuptake inhibitor as measured with paired-pulse transcranial magnetic stimulation. Psychopharmacol 164: 228-232\nHerwig U, Kolbel K, Wunderlich AP, Thielscher A, von Tiesenhausen C, Spitzer M, Schönfeldt-Lecuona C (2002) Spatial congruence of neuronavigated transcranial magnetic stimulation and functional neuroimaging. Clin Neurophysiol 113: 462-468.\nRuchsow M, Grothe J, Spitzer M, Kiefer M (2002) Human anterior cingulate cortex is activated by negative feedback: evidence from event-related potentials in a guessing task. Neurosci Lett 325: 203-206\nSchönfeldt-Lecuona C, Walter H, Connemann BJ, Kassubek J, Spitzer M, Herwig U (2002) Entwicklung und aktuelle Forschungstrends der antidepressiven repetiven transkraniellen Magnetstimulation (rTMS). Fortschr Neurol Psychiatr 70: 520-530\nZurowski B, Gostomzyk J, Grön G, Weller R, Schirrmeister H, Neumeier B, Spitzer M, Reske SN, Walter H (2002) Dissociating a Common Working Memory Network from Different Neural Substrates of Phonological and Spatial Stimulus Processing. Neuroimage 15: 45-57\nSpitzer M (2001) Wer fühlen will, muss hören: Emotionen und Musik in der Forschung. Nervenheilkunde 20: 422-427\nSpitzer M, Franke B, Walter H, Buechler J, Wunderlich AP, Schwab M, Kovar KA, Hermle L, Grön G (2001) Enantio-selective cognitive and brain activation effects of N-ethyl-3,4-methylenedioxyamphetamine in humans. Neuropharmacol 41: 263-271.\nWalter H, Vetter SC, Grothe J, Wunderlich AP, Hahn S, Spitzer M (2001) The neural correlates of driving. Neuroreport 12: 1763-1767.\nFreudenmann RW, Spitzer M (2001) Computergestützte Patientenbefragungen als Grundlage für eine moderne Qualitätssicherung in der Psychiatrie: Ergebnisse der Pilotstudien. Nervenarzt 72: 40-51\nHerwig U, Padberg F, Unger J, Spitzer M, Schönfeldt-Lecuona C (2001) Transcranial Magnetic Stimulation in Therapy Studies: Examination of the Reliability of \"Standard\" Coil Positioning by Neuronavigation. Biol Psychiatry 50: 58-61.\nHerwig U, Schönfeldt-Lecuona C, Wunderlich AP, von Tiesenhausen C, Thielscher A, Walter H, Spitzer M (2001) The Navigation of Transcranial Magnetic Stimulation. Psychiatry Res 108: 123-131.\nKiefer M, Spitzer M (2001) The Limits of a Distributed Account of Conceptual Knowledge. Trends Cogn Sci 5: 469-471.\nSpitzer M (2000) Fundamentals of neural network modeling: neuropsychology and cognititve neuroscience. Am J Psychiatry 157: 1037-8\nGrön G, Wunderlich AP, Spitzer M, Tomczak R, Riepe MW (2000) Brain activation during human navigation: gender-different neural networks as substrate of performance. Nature Neurosci 3: 404-408\nHerwig U, Schönfeld-Lecuona C, Wunderlich A, Thielscher A, Groen G, Grothe J, Blankenhorn M, von Tiesenhausen C, Spitzer M (2000) Navigation der transkraniellen Magnetstimulation anhand von funktionellen MRT-Bildern. Nervenheilkunde 19: 38-41\nKiefer M, Spitzer M (2000) Time course of conscious and unconscious semantic brain activation. Neuroreport 11: 2401-2407\nUnger J, Spitzer M (2000) Bildung neuer Nervenzellen in alten Gehirnen? Ein kritischer Überblick über das Problem der postnatalen Neurogenese. Nervenheilkunde 19: 65-68\nWeisbrod M, Kiefer M, Marzinzik F, Spitzer M (2000) Executive Control Is Disturbed in Schizophrenia: Evidence from Event-Related Potentials in a Go/NoGo Task. Biol Psychiatry 47: 51-60\nWeisbrod M, Hill H, Niethammer R, Spitzer M, Sauer H (2000) P300 in Twins Concordant and Discordant for Schizophrenia. Schizophr Res 41: 101-102\nSpitzer M (1999) Zur Bedeutung der Neuroplastizität kortikaler Karten für die Therapie schizophrener Störungen. Fortschr Neurol Psychiatr 67: S53-S57\nSpitzer M (1999) Lernen, Gedächtnis und die Idee der Universität. Nervenheilkunde 18: 3-13\nSpitzer M (1999) Zur Neurobiologie von Fehlerwahrscheinlichkeit und von begangenen Fehlern. Nervenheilkunde 18: 127-131\nFreudenmann RW, Viviani R, Spitzer M (1999) CARE: Computergestütztes Monitoring psychiatrischer Ergebnisqualität. Design und Realisierung. Nervenheilkunde 18: 504-512\nGouzoulis-Mayfrank E, Thelen B, Habermeyer E, Kunert HJ, Kovar KA, Lindenblatt H, Hermle L, Spitzer M, Sass H (1999) Psychopathological, neuroendocrine and autonomic effects of 3,4- methylenedioxyethylamphetamine (MDE), psilocybin and d-methamphetamine in healthy volunteers. Results of an experimental double-blind placebo- controlled study. Psychopharmacol 142: 41-50\nGouzoulis-Mayfrank E, Schreckenberger M, Sabri O, Arning C, Thelen B, Spitzer M, Kovar KA, Hermle L, Büll U, Sass H (1999) Neurometabolic effects of psilocybin, 3,4- methylenedioxyethylamphetamine (MDE) and d-Methamphetamine in Healthy Volunteers: A double-blind, placebo-controlled PET study with [18F]FDG. Neuropsychopharmacol 20: 565-581\nKiefer M, Spitzer M (1999) Kognitive Defizite schizophrener Patienten. Nervenheilkunde 18: 332-337\nKubesch S, Spitzer M (1999) Sich laufend wohlfühlen: Aerobes Ausdauertraining bei psychisch Kranken. Nervenheilkunde 18: 363-370\nLiebelt A, Maier S, Gruber C, Spitzer M (1999) Entspannungskongruente Bahnungseffekte bei autogenem Training und progressiver Muskelrelaxation. Z Psychol 207: 87-95\nMack B, Viviani R, Freudenmann R, Spitzer M (1999) CARE - ein System zur täglichen Erfassung von Patienten-Selbstbeurteilungen. Forum der Medizin Dokumentation und Medizin Informatik 1: 6-8\nMoritz S, Andresen B, Domin F, Martin T, Probsthein E, Kretschmer G, Krausz M, Naber D, Spitzer M (1999) Increased automatic spreading activation in healthy subjects with elevated scores in a scale assessing schizophrenic language disturbances. Psychol Med 29: 161-170\nMundt C, Spitzer M (1999) Psychopathologie heute. Psychiatrie der Gegenwart / Sonderdruck 4: 3-44\nWeisbrod M, Kiefer M, Winkler S, Maier S, Hill H, Roesch-Ely D, Spitzer M (1999) Electrophysiological correlates of direct versus indirect semantic priming in normal volunteers. Cogn Brain Res 8: 289-98\nWeisbrod M, Kiefer M, Hill H, Spitzer M (1999) Der Einsatz evozierter Potentiale zur Untersuchung von Störungen der auditorischen Informationsverarbeitung schizophrener Patienten. Nervenheilkunde 18: 79-83\nSpitzer M, Kammer T, Bellemann ME, Brix G, Layer B, Maier S, Kischka U, Gückel F (1998) Funktionelle Magnetresonanztomographie in der psychopathologischen Forschung. Fortschr Neurol Psychiatr 66: 241-258\nSpitzer M, Kischka U, Gückel F, Bellemann ME, Kammer T, Seyyedi S, Weisbrod M, Schwartz A, Brix G (1998) Functional magnetic resonance imaging of category-specific cortical activation: evidence for semantic maps. Cogn Brain Res 6: 309-319\nGouzoulis-Mayfrank E, Schneider F, Friedrich J, Spitzer M, Thelen B, Sass H (1998) Methodological issues of human experimental research with hallucinogens. Pharmacopsychiatry 31 Suppl 2: 114-118\nHermle L, Gouzoulis-Mayfrank E, Spitzer M (1998) Blood flow and cerebral laterality in the mescaline model of psychosis. Pharmacopsychiatry 31 Suppl 2: 85-91\nKammer T, Saleh F, Oepen G, Manschreck T, Seyyedi S, Kanwisher N, Furmanski C, Spitzer M (1998) Repetition blindness in schizophrenic patients. Eur Arch Psychiatry Clin Neurosci 248: 136-140\nKiefer M, Weisbrod M, Spitzer M (1998) Zur funktionellen Neuroanatomie und Psychopathologie des semantischen Gedächtnisses. Psychologische Rundschau 49: 132-143\nKiefer M, Marzinzik F, Weisbrod M, Scherg M, Spitzer M (1998) The time course of brain activations during response inhibition: evidence from event-related potentials in a go/no go task. Neuroreport 9: 765-770\nKiefer M, Weisbrod M, Kern I, Maier S, Spitzer M (1998) Right hemisphere activation during indirect semantic priming: evidence from event-related potentials. Brain Lang 64: 377-408\nWeisbrod M, Maier S, Harig S, Himmelsbach U, Spitzer M (1998) Lateralized semantic and indirect semantic priming effects in people with schizophrenia. Br J Psychiatry 172: 142-146\nSpitzer M (1997) Noise-driven neuroplasticity in self-organizing feature maps: a Neurocomputational model of phantom limbs. Medical Computing 14: 192-9\nSpitzer M (1997) Neuronale Netzwerke und Psychopathologie. Nervenarzt 68: 21-37\nSpitzer M (1997) A cognitive neuroscience view of schizophrenic thought disorder. Schizophr Bull 23: 29-50\nSpitzer M (1997) Psychotic experience and disordered thinking: A reappraisal from new perspectives. J Nerv Ment Dis 185: 176-187\nSpitzer M, Sigmund D (1997) Phenomenology of obsessive-compulsive disorder. Int Rev Psychiatry 9: 7-13\nSpitzer M, Casas B (1997) Project for a scientific psychopathology. Curr Opin Psychiatr 10: 395-401\nSpitzer M, Weisbrod M, Winkler S, Maier S (1997) Ereigniskorrelierte Potentiale bei semantischen Sprachverarbeitungsprozessen schizophrener Patienten. Nervenarzt 68: 212-225\nBarnett W, Richter P, Sigmund D, Spitzer M (1997) Delinquency and recidivism in pathological firesetters. J Forensic Sci 42: 879-883\nHepp HH, Maier S, Hermle L, Spitzer M (1997) The Stroop effect in schizophrenic patients. Schizophr Res 22: 187-195\nHermle L, Becker FW, Egan PJ, Kolb G, Wesiack B, Spitzer M (1997) Metachromatische Leukodystrophie mit dem klinischen Erscheinungsbild einer schizophrenieähnlichen Psychose. Nervenarzt 68: 754-758\nKammer T, Bellemann ME, Gückel F, Brix G, Gass A, Schlemmer H, Spitzer M (1997) Functional MR imaging of the prefrontal cortex: specific activation in a working memory task. Magn Reson Imaging 15: 879-89\nKischka U, Spitzer M, Kammer T (1997) Frontale subkortikale neuronale Schaltkreise. Fortschr Neurol Psychiatr 65: 221-231\nSchwartz MA, Wiggins OP, Spitzer M (1997) Psychotic experience and disordered thinking: a reappraisal from new perspectives. J Nerv Ment Dis 185: 176-187\nWeisbrod M, Winkler S, Maier S, Spitzer M (1997) Electrophysiological correlates of indirect priming in normal volunteers and schizophrenic patients. Psychiatry Res: Neuroimaging 68: 183\nWeisbrod M, Kiefer M, Brunnmeier A, Spitzer M (1997) N400, Indirect semantic priming and formal thought disorder. Schizophr Res 24: 240\nWeisbrod M, Winkler S, Maier S, Hill H, Thomas C, Spitzer M (1997) Left lateralized P300 amplitude deficit in schizophrenic patients depends on pitch disparity. Biol Psychiatry 41: 541-549\nSpitzer M (1996) Stress and cognition. Med Monatsschr Pharm 19: 295-308\nSpitzer M, Kammer T (1996) Combining Neuroscience Research Methods in Psychopathology. Curr Opin Psychiatr 9: 352-363\nSpitzer M, Neumann M (1996) Noise in models of neurological and psychiatric disorders. Int J Neural Syst 7: 355-361\nSpitzer M, Barondes SH (1996) Moleküle und Psychosen (Review). Psychopharmakotherapie 3: 137\nSpitzer M, Kammer T, Bellemann ME, Gückel F, Georgi M, Gass A, Brix G (1996) Funktionelle Magnetresonanztomographie bei Aktivierung des Arbeitsgedächtnisses. Röfo Fortschr Geb Röntgenstr Neuen Bildgeb Verfahr 165: 52-58\nSpitzer M, Bellemann ME, Kammer T, Gückel F, Kischka U, Maier S, Schwartz A, Brix G (1996) Functional MR imaging of semantic information processing and learning- related effects using psychometrically controlled stimulation paradigms. Cogn Brain Res 4: 149-161\nSpitzer M, Thimm M, Hermle L, Holzmann P, Kovar KA, Heimann H, Gouzoulis-Mayfrank E, Kischka U, Schneider F (1996) Increased activation of indirect semantic associations under psilocybin. Biol Psychiatry 39: 1055-1057\nHermle L, Gouzoulis-Mayfrank E, Spitzer M (1996) Halluzinogen-induzierte psychische Veränderungen. Subjektives Erleben, Psychopathologie und Differentialdiagnose. Fortschr Neurol Psychiatr 64: 482-491\nKammer T, Spitzer M (1996) Getriggerte transkranielle Magnetstimulation bei höheren kognitiven Funktionen. Fortschr Neurol Psychiatr 64: 205-211\nKischka U, Kammer T, Maier S, Weisbrod M, Thimm M, Spitzer M (1996) Dopaminergic modulation of semantic network activation. Neuropsychologia 34: 1107-1113\nSpitzer M (1995) Neural networks and the psychopathology of delusions: The importance of neuroplasticity and neuromodulation. Neurology, Psychiatry and Brain Research 3: 47-58\nSpitzer M (1995) Conceptual developments in psychiatry and the neurosciences. Curr Opin Psychiatr 8: 317-329\nSpitzer M (1995) A neurocomputational approach to delusions. Compr Psychiatry 36: 83-105\nSpitzer M (1995) Listening to Prozac (Review). Nervenarzt 66: 239-240\nSpitzer M, Hermle L (1995) Von der Degeneration zur Antizipation: Systematische und wissenschaftsgeschichtliche Aspekte der Genetik neuropsychiatrischer Erkrankungen. Nervenarzt 66: 187-196\nSpitzer M, Böhler P, Weisbrod M, Kischka U (1995) A neural network model of phantom limbs. Biol Cybern 72: 197-206\nSpitzer M, Kwong KK, Kennedy W, Rosen BR, Belliveau JW (1995) Category-specific brain activation in fMRI during picture naming. Neuroreport 6: 2109-2112\nBellemann ME, Spitzer M, Brix G, Kammer T, Loose R, Schwartz A, Gückel F (1995) Neurofunktionelle MR-Bildgebung höherer kognitiver Leistungen des menschlichen Gehirns. Radiologe 35: 272-283\nSpitzer M (1994) Associationism. Philosophy, Psychiatry & Psychology 1: 135-137\nSpitzer M (1994) Neuronale Netzwerke. Med Monatsschr Pharm 11: 329-341\nSpitzer M, Mundt C (1994) Interchanges between philosophy and psychiatry: The Continental tradition. Curr Opin Psychiatr. 7: 417-422\nSpitzer M, Lukas M, Maier S, Hermle L (1994) Das Verstehen metaphorischer Rede bei gesunden Probanden und schizophrenen Patienten. Nervenarzt 65: 282-292\nSpitzer M, Beukers J, Beyer S, Maier S, Hermle L (1994) Contextual insensitivity in schizophrenic patients is due to semantic network pathology: Evidence from pauses in spontaneous speech. Lang Speech 37: 171-185\nSpitzer M, Weisker I, Maier S, Hermle L, Maher BA (1994) Semantic and phonological priming in schizophrenia. J Abnorm Psychol 103: 485-494\nBarnett W, Spitzer M (1994) Pathological fire-setting 1951-1991: a review. Med Sci Law 34: 4-20\nHermle L, Gouzoulis E, Spitzer M (1994) Rauschdrogen in der Psychiatrischen Forschung. Extracta Psychiatrica 8: 16-22\nSpitzer M (1993) Assoziative Netzwerke, formale Denkstörungen und Schizophrenie: Zur experimentellen Psychopathologie sprachabhängiger Denkprozesse. Nervenarzt 64: 147-159\nSpitzer M (1993) The psychopathology, neuropsychology, and neurobiology of associative and working memory in schizophrenia. Eur Arch Psychiatry Clin Neurosci 243: 57-70\nSpitzer M (1993) Schizophrenie und Sprache. Fortschr Neurol Psychiatr 61: 13-14\nSpitzer M (1993) Einführung in die Theorie neuronaler Netzwerke unter besonderer Berücksichtigung psychiatrischer Sachverhalte. Fortschr Neurol Psychiatr 61: 39\nSpitzer M (1993) Assoziative Netzwerke, formale Denkstörungen und Schizophrenie: Zur experimentellen Psychopathologie sprachabhängiger Denkprozesse. Nervenarzt 64: 147-159\nSpitzer M, Braun U, Hermle L, Maier S (1993) Associative semantic network dysfunction in thought-disordered schizophrenic patients: direct evidence from indirect semantic priming. Biol Psychiatry 34: 864-877\nSpitzer M, Weisker I, Winter M, Maier S (1993) Semantische Aktivierungsphänomene bei gesunden Probanden und schizophrenen Patienten: Analyse auf Wortpaarebene. Z Klin Psychol Psychopathol Psychother 41: 343-357\nSpitzer M, Braun U, Maier S, Hermle L, Maher BA (1993) Indirect semantic priming in schizophrenic patients. Schizophr Res 11: 71-80\nHermle L, Spitzer M (1993) Successful hyposensitization treatment of a patient with schizoaffective psychosis and carbamazepine allergy. Nervenarzt 64: 208-210\nHermle L, Spitzer M, Borchardt D, Kovar KA, Gouzoulis E (1993) Psychological effects of MDE in normal subjects. Are entactogens a new class of psychoactive agents? Neuropsychopharmacology 8: 171-176\nHermle L, Gouzoulis E, Oepen G, Spitzer M, Kovar KA, Borchardt D, Funfgeld M, Berger M (1993) Significance of historical and current hallucinogenic research in psychiatry. Nervenarzt 64: 562-571\nMundt C, Spitzer M (1993) History of philosophy of mind and mental disorder. Curr Opin Psychiatr 6: 704-708\nSpitzer M (1992) Phenomenology of Delusions. Psychiatric Annals 22: 252-259\nSpitzer M, Schwartz MA (1992) Reconquest of the subjective (letter; comment). Br J Psychiatry 161: 420-421\nSpitzer M, Posner M (1992) Carving the mind at its joints: Wet Mind: The new cognitive neuroscience. Am Scientist 81: 180-182\nHermle L, Spitzer M, Borchardt D, Gouzoulis E (1992) Beziehungen der Modell- bzw. Drogenpsychosen zu schizophrenen Erkrankungen. Fortschr Neurol Psychiatr 60: 383-392\nHermle L, Fünfgeld M, Oepen G, Botsch H, Borchardt D, Gouzoulis E, Fehrenbach RA, Spitzer M (1992) Mescaline-induced psychopathological, neuropsychological, and neurometabolic effects in normal subjects: experimental psychosis as a tool for psychiatric research. Biol Psychiatry 32: 976-991\nJost A, Hermle L, Spitzer M, Oepen G (1992) Zur klinischen und labortechnischen Differenzierung des Alkoholentzugssyndroms (Prädelir\") und des Alkoholdelirs. Psychiatr Prax 19: 16-22\nSpitzer M (1991) Philosophie und Psychopathologie. Fundamenta Psychiatrica 5: 40-46\nSpitzer M (1991) Conceptual analysis of psychiatric languages and models of disease. Curr Opin Psychiatr 4: 763-768\nSpitzer M (1991) Hallucinations. Encyclopaedia Britannica Medical and Health Annual 441-444\nSpitzer M (1990) On defining delusions. Compr Psychiatry 31: 377-97\nSpitzer M (1989) Ein Beitrag zum Wahnproblem. Nervenarzt 60: 95-101\nHarrington A, Oepen G, Spitzer M (1989) Disordered recognition and perception of human faces in acute schizophrenia and experimental psychosis. Compr Psychiatry 30: 376-84\nSpitzer M (1988) Wahrnehmungsstörungen bei Migräne. Der Schmerz 2: 66-72\nSpitzer M (1988) Zwang und Wahn. Ein kasuistischer Beitrag zur klinischen Psychopathologie. Schweiz Arch Neurol Psychiatr 139: 61-85\nHermle L, Oepen G, Spitzer M (1988) Zur Bedeutung der Modellpsychosen. Fortschr Neurol Psychiat 56: 48-58\nSpitzer M (1987) Gegenüberstellung der Diagnosekategorien von ICD-9 und DSM-III. Fortschr Neurol Psychiat 55: 16-30\nSpitzer M (1987) Pseudohalluzinationen. Fortschr Neurol Psychiatr 55: 91-97\nSpitzer M (1987) Klinik und Praxis des DSM-III. Psychiat Prax 14: 212-217\nSpitzer M (1986) Erfahrung - Aspekte einer Begriffsklärung. Nervenarzt 57: 342-348\nSpitzer M, Degkwitz R (1986) Zur Diagnose des DSM-III. Nervenarzt 57: 698-704\nClarenbach P, R. O, Schopp D, Spitzer M (1983) Does the nocturnal release of antidiuretic hormone correlate to polygraphic sleep events? Sleep 193-195\nSpitzer M (2021) Globale Gesundheit. Mensch – Tier – Erde. Schattauer, Stuttgart\nSpitzer M (2021) Das musikalische Gehirn. Wie Musik auf uns wirkt. mvg Verlag, München\nSpitzer M (2021) Was ist Glück? Ein psychologischer und neurowissenschaftlicher Blick auf unser Glücksempfinden. mvg Verlag, München\nSpitzer M (2020) Digitales Unbehagen. Risiken, Nebenwirkungen und Gefahren der Digitalisierung. mvg Verlag, München\nSpitzer M (2020) Pandemie - Was die Krise mit uns macht und was wir aus ihr machen. mvg Verlag, München\nSpitzer M, Herschkowitz N (2020) Wie wir denken und lernen: Ein faszinierender Einblick in das Gehirn von Erwachsenen. mvg Verlag, München\nSpitzer M, Bertram W (2020) Hirngespinste: Die besten Geschichten über unser wichtigstes Organ. Schattauer, Stuttgart\nSpitzer M, Gunkl, Lesch H (2019) Gott, wo steckst du? mvg Verlag, München\nSpitzer M, Herschkowitz N (2019) Wie Kinder denken lernen: Die kognitive Entwicklung vom 1. bis zum 12. Lebensjahr. mvg Verlag, München\nSpitzer M (2019) Musik, Meditation und Mittelmeerdiät: Miniaturen zu Geist, Gehirn und Gesundheit. Schattauer, Stuttgart\nSpitzer M (2018) Die Smartphone-Epidemie: Gefahren für Gesundheit, Bildung und Gesellschaft. Klett-Cotta, Stuttgart\nSpitzer M (2018) Einsamkeit - die unerkannte Krankheit: schmerzhaft, ansteckend, tödlich. Droemer HC, München\nSpitzer M (2016) Früher war alles später…und heute zerreißen wir (uns) so schnell es geht. Schattauer, Stuttgart\nSpitzer M (2016) Gelegenheit macht Liebe, Kleider machen Leute und der Teufel macht krank. Schattauer, Stuttgart\nSpitzer M (2015) Cyberkrank! Wie das digitalisierte Leben unsere Gesundheit runiniert. Droemer, München\nSpitzer M (2014) Denken - zu Risiken und Nebenwirkungen. Schattauer, Stuttgart\nSpitzer M (2014) Rotkäppchen und der Stress. (Ent-)Spannendes aus der Gehirnforschung. Schattauer, Stuttgart\nSpitzer M (2013) Das (un)soziale Gehirn. Wie wir imitieren, kommunizieren und korrumpieren. Schattauer, Stuttgart\nSpitzer M (2012) Digitale Demenz: Wie wir uns und unsere Kinder um den Verstand bringen. Droemer Knaur, München\nSpitzer M (2011) Nichtstun, Flirten, Küssen und andere Leistungen des Gehirns. Schattauer, Stuttgart\nSpitzer M (2011) Dopamin und Käsekuchen: Hirnforschung à la carte. Schattauer, Stuttgart\nSpitzer M (2010) Medizin für die Bildung: Ein Weg aus der Krise. Spektrum, Heidelberg\nSpitzer M (2009) Aufklärung 2.0 Gehirnforschung als Selbsterkenntnis. Schattauer, Stuttgart\nSpitzer M, Wulf B. (2009) Hirnforschung für Neu(ro)gierige: Braintertainment 2.0. Schattauer, Stuttgart\nSpitzer M (2008) Das Wahre, Schöne, Gute: Brücken zwischen Geist und Gehirn. Schattauer, Stuttgart\nSpitzer M, Wulf B. (2008) Braintertainment: Expeditionen in die Welt von Geist und Gehirn. Taschenbuch. Suhrkamp, Frankfurt.\nSpitzer M (2008) Liebesbriefe und Einkaufszentren. Meditationen im und über den Kopf. Schattauer, Stuttgart\nSpitzer M (2006) Vom Sinn des Lebens. Schattauer, Stuttgart\nSpitzer M (2006) Forum Neuroscience Schizophrenie. Stuttgart, Thieme\nSpitzer M (2006) Nervenkitzel - Neue Geschichten vom Gehirn. Suhrkamp, Frankfurt a. M.\nSpitzer M, Wulf B. (2006) Braintertainment: Expeditionen in die Welt von Geist & Gehirn. Schattauer, Stuttgart\nSpitzer M (2006) Vorsicht Bildschirm! Elektronische Medien, Gehirnentwicklung, Gesundheit und Gesellschaft. Taschenbuch. Dtv, München\nSpitzer M (2006) Gott-Gen und Großmutterneuron. Schattauer, Stuttgart\nSpitzer M (2005) Nervensachen - Geschichten vom Gehirn. Suhrkamp, Frankfurt a. M.\nSpitzer M (2005) Vorsicht Bildschirm! Elektronische Medien, Gehirnentwicklung, Gesundheit und Gesellschaft. Klett, Stuttgart\nSpitzer M (2005) Frontalhirn an Mandelkern. Schattauer, Stuttgart\nSpitzer M (2004) Von Geistesblitzen und Hirngespinsten. Schattauer, Stuttgart\nSpitzer M (2004) Selbstbestimmen: Gehirnforschung und die Frage: Was sollen wir tun? Spektrum, Heidelberg\nSpitzer M (2003) Verdacht auf Psyche: Grundlagen, Grundfragen und klinische Praxis der Nervenheilkunde. Schattauer, Stuttgart\nSpitzer M (2003) Nervensachen: Perspektiven zu Geist, Gehirn und Gesellschaft. Schattauer, Stuttgart\nDörner D, Hüther G, Spitzer M (2002) Vernunft-Gehirn-Computer: Was bleibt vom Menschen? Universitäts - Verlag Bamberg, Bamberg\nSpitzer M (2002) Musik im Kopf. Schattauer, Stuttgart\nSpitzer M (2002) Lernen: Gehirnforschung und die Schule des Lebens. Spekturm Akademischer Verlag, Heidelberg\nSpitzer M (2001) Ketchup und das kollektive Unbewusste. Schattauer, Stuttgart\nSpitzer M (2001) Schokolade im Gehirn. Schattauer, Stuttgart\nSpitzer M (2001) Geist, Gehirn & Nervenheilkunde. Schattauer, Stuttgart\nSpitzer M (1999) Die Idee der Universität: Studium als Selbsterfahrung im \"Jahrzehnt des Gehirns\". Universitätsverlag, Ulm\nSpitzer M (1996) Geist im Netz: Modelle für Lernen, Denken und Handeln. Spektrum Akademischer Verlag, Heidelberg\nSpitzer M (1989) Was ist Wahn? Springer, Berlin\nSpitzer M (1988) Halluzinationen. Springer, Berlin\nSpitzer M (1985) Allgemeine Subjektivität und Psychopathologie. Haag & Herchen, Frankfurt\nSpitzer M (2016) Geld und Glück, Karies und Kriminalität. Selbstkontrolle fürs Leben und Überleben. In: Kubesch, S. (Hrsg.) Exekutive Funktionen und Selbstregulation. 2. Auflage, Bern, Hogrefe, S. 57-66\nSpitzer M (2015) Entwicklungspsychopathologische Aspekte der Medien- und Computersucht. Internet- und Computersucht. Ein Praxishandbuch für Therapeuten, Pädagogen und Eltern. C. Möller. Stuttgart, Kohlhammer: 89-98\nSpitzer M (2011) Neurobiologie. In: Otto H-U, Thiersch H. (Hrsg.). Handbuch Soziale Arbeit. Reinhardt, München. 1012-1021\nSpitzer M (2010) Kindertheater: Von der Forschung zur Vorstellung. In: Rotter S, Sindelar B. Vorhang auf fürs Leben! Theaterpädagogische Spiele und Übungen. Verlag für Schule und Wissenschaft, S. 8-15.\nSpitzer M (2009) Neuroästhetik. Gibt es eine Gehirnforschung zum Wahren, Schönen und Guten? In: Dresler, M. (Hrsg.). Neuroästhetik: Kunst - Gehirn - Wissenschaft. Seemann-Verlag. 9-18\nSpitzer M (2009) Lernen ohne Angst und Mattscheibe. In: Im Labyrinth der Seele: 100 Streifzüge durch die Psychologie. Psychologie Heute, Beltz Verlag. Weinheim, 172-73\nSpitzer M (2008) Medizin für die Schule – Plädoyer für eine evidenzbasierte Pädagogik. In: Klein HP (Hrsg.), Preisfeld A (Hrsg), Trommer G (Hrsg.), Dierkes P (Hrsg), Haase HM (Hrsg), Wichard W (Hrsg). Aktuelle Themen aus den Bildungs- und Biowissenschaften. Shaker Verlag. Achen, 41-50\nSpitzer M (2008) Neuroökonomie: Gehirnforschung zum Bewerten, Entscheiden und Handeln. In: Peter Horvath (Hrsg.). Mehr Verantwortung für den Controller. Stuttgarter Controller Forum 2008. Schäffer-Poeschel. Stuttgart, 115-118\nSpitzer M (2008) Glück im Kopf. In: Hentschel B. (Hrsg.), Staupe G. (Hrsg.) Glück - welches Glück. Carl Hanser Verlag, 45ff\nSpitzer M (2008) Wo sitzt im Gehirn der Ärger? In: Caspary R. (Hrsg.). AULA - Wissenschaft für neugierige Kinder. Boje Verlag, Köln, 36-48\nSpitzer M (2008) Das Gehirn und seine Fehler. In: Caspary R. (Hrsg.) Nur wer Fehler macht, kommt weiter. Wege zu einer neuen Lernkultur. Herder Verlag, Freiburg, 73-85\nWietasch A K, Kiefer M, Spitzer M. Neuropsychologie in: Rohde A, Marneros A (Hrsg) (2007) Geschlechterunterschiede in der Psychotherapie . S: 305-323, Kohlhammer, Stuttgart\nCohen, G.D., Spitzer M (Vorw), Trunk, C.(Übers) (2006) Vital und kreativ - Geistige Fitness im Alter. Walter Verlag, Düsseldorf.\nSpitzer M, Roth G, Bauer J, Caspary R. (2006) Lernen und Gehirn: Der Weg zu einer neuen Pädagogik. Herder Spektrum, Freiburg.\nSpitzer M (2006) Neuroökonomie: Ein interdisziplinäres Forschungsgebiet entsteht. In: Schwäbische Gesellschaft, Stuttgart, 25-42\nSpitzer, M. (2006) Brain Research and Learning over the Life Cycle. In: OECD, Personalising Education. OECD Publications, Paris, 47-62\nSpitzer M (2006) Neuroökonomie - Ein interdisziplinäres Forschungsgebiet entsteht. In Dörner, D (Hrsg.) Schriftenreihe 52-56. Schwäbische Gesellschaft, Stuttgart.\nSpitzer M (2005) Bauch und Kopf - Fühlen und Denken mit Körper und Geist. In Mehr Zeit für Kinder e. V. Kluge Gefühle. Familienratgeber zur Förderung der emotionalen Intelligenz. Barmer, Wuppertal\nSpitzer M (2005) Vom Sinn der Sinnlichkeit: Zur Neurobiologie der Musik. In: Kilger, G. (Hg.). Macht Musik: Musik als Glück und Nutzen für das Leben. S. 132-139. Wienand Verlag & Medien, Köln\nSpitzer M (2005) Gewalt im Fernsehen - aus medizinischer Sicht. In: Hänsel R, (Hrsg.), Hänsel R, (Hrsg.). Da spiel ich nicht mit! Auer, Donauwörth, 88-104\nSpitzer M (2005) Vorsicht Bildschirm! In: Rotta C, Katzschmann D (Hrsg.). Universitas Orientierung in der Wissenswelt. S. Hirzel Verlag, Stuttgart\nSpitzer M, Schönfeld-Lecuona C (2004) Neurobiologie von Hypnose, Dissoziation und Konversion. In Eckhard-Henn H, Hoffmann SO, (Hrsg.) Dissoziative Bewußtseinsstörungen. Schattauer, Stuttgart\nSpitzer M (2003) Models of schizophrenia: from neuroplasticity and dopamine to psychopathology and clinical management. In Kapur S, (Ed.), Lecrubier Y, (Ed.), Dopamine in the Pathophysiology and Treatment of Schizophrenia: New Findings. Martin Dunitz, London, 21\nSpitzer M (2003) Neuroplastizität, Dopamin, Psychopathologie und klinische Praxis am Beispiel der Schizophrenie. In Przuntek HH, Müller T, (Hrsg.), Morbus Parkinson: Interdisziplinäre Reflektionen. Steinkopff, Darmstadt, 123-141\nSpitzer M (2003) Neuronale Netzwerke und Psychotherapie. In: Schiepek G, Neurobiologie der Psychotherapie. Schattauer, Stuttgart, 42-57\nSpitzer M (2000) Warum die Hirnforschung uns alle angeht. In Korczak D, (Hrsg.), Hecker J, (Hrsg.), Gehirn - Geist - Gefühl. ISL-Verlag, Hagen, 36-92\nSpitzer M (2000) Neuromodulation und Neuroplastizität: Neurobiologische Prinzipien in der psychiatrischen Therapie. In: Eikelmann B, Philipp M (Hrsg.), Langzeittherapie der Schizophrenie, Springer, Berlin, 28-36\nHermle L, Spitzer M (2000) \"Modellpsychosen\", Halluzinogen- und Stimulantien-bedingte psychische Störungen. In: Förstl H (Ed): Klinische Neuro-Psychiatrie, Thieme, Stuttgart, 367-386\nWalter H, Gostomzyk J, Herwig U, Schönfeldt Lecuona C, Grön G, Spitzer M (2000) Neue Chancen für die Depressionsbehandlung durch die funktionelle Bildgebung. In: Lasar M, Treckmann U(Hrsg): Depressionen - Neue Befunde aus Klinik und Wissenschaft, Pabst Verlag, London, 90-108\nSpitzer M (1999) Neuropsychologie und Psychiatrie. In Gross G, (Hrsg.), Klosterkötter J, (Hrsg.), Schüttler R, (Hrsg.), 50 Jahre Psychiatrie. Schattauer, Stuttgart, 139-145\nSpitzer M (1999) Neurobiologische Grundlage psychotherapeutischen Handelns. In Jahreiss RH, Über das Leiden an der vedeckten Wunde. Moderne Traumatherapie aus verschiedenen Perspektiven (Tagungsband des Münchwieser Symposions 16.9.1998). 33-44\nDehaene S, Jonides J, Smith EE, Spitzer M (1999) Thinking and Problem Solving. In Zigmond M.J. H, Bloom F.E. H, Landis SC, (Hrsg.), Squire LR, (Hrsg.), Fundamental Neuroscience. Academic Press, San Diego, 1543-1564\nMaier S, Spitzer M (1999) Network models and formal thought disorder: Associative processes in schizophrenic patients. In Klabunde R. H, Stutterheim von C, (Hrsg.), Representations and processes in language production. Deutscher Universitätsverlag, Wiesbaden, 259-279\nMundt C, Spitzer M (1999) Psychopathologie heute. In: Helmchen H, Henn F, Lauter H, Sartorius N (Eds): Psychiatrie der Gegenwart, 4th ed. Vol. 1: Grundlagen der Psychiatrie, (Kapitel 1), Berlin, Springer, 3-44\nSpitzer M (1998) Neural Network Models in Psychology and Psychopathology. In Ratch UH, Richter MH, (Hrsg) SI-O, Intelligence and Artificial Intelligence: An Interdisciplinary Debate. Springer, Heidelberg, 193-208\nSpitzer M (1998) The history of neural network research in psychopathology. In Stein DJ, (Hrsg.), Ludik J, (Hrsg.), Neural Networks and Psychopathology. Connectionist models in practice adn research. Cambridge University Press, Cambridge, UK, 14-33\nSpitzer M (1997) Zur Bedeutung von Neuroplastizität und Neuromodulation bei integrativen Therapieverfahren schizophrener Psychosen. In Dittmar VH, Klein HH, Schön DH, Die Behandlung schizophrener Menschen: Intergrative Therapiemodelle und ihre Wirksamkeit. Roderer, Regensburg, 89-111\nSpitzer M (1997) Computersimulation. In Kischka U, Wallesch C-W, Wolf G, Methoden der Hirnforschung. Spektrum Akademischer Verlag, 319-345\nKiefer M, Weisbrod M, Kern I, Maier S, Spitzer M (1997) The effect of semantic distance on event-related potenrials in normal subjects an schizophrenic patients. In Witte HH, Zwiner UH, Schack BH, Doering HH, Quantitative and topological EEG and MEG analysis. Mayer, Jena u. a., 169-171\nWeisbrod M, Kiefer M, Maier S, Winkler S, Hill H, Spitzer M (1997) Difficulty of the auditory oddball paradigm determines P300 Topography in schizophrenic patients. In Witte HH, Zwiner UH, Schack BH, Doering AH, Quantitative and topological EEG and MEG analysis. Mayer, Jena u. a., 158-160\nWiggins O, Spitzer M (1997) Cognitive Science. In: Embee L, Behnke EA, Carr D, Evans JC, Huertas-Jourda J, Kockelmans JJ, McKenna W, Mickunas a, Mohanty JN, Seebohm TM, Zaner R (Hrsg.): Encyclopedia of Phenomenology, Dordrecht u.a. Kluwer Academic Publishers, 101-104\nSpitzer M (1996) Mit Cognitive Neuroscience von der formalen Denkstörung zum Neuron und zurück: Zur Psychologie, Psychopathologie, Neuropsychologie, Neuroinformatik und Neurobiologie sprachabhängiger Denkprozesse. In Kindt H, Schecker M, Cognitio - Kognitions- und neurowissenschaftliche Beiträge zur natürlichen Sprachverarbeitung\nSpitzer M (1996) Vom Neuron zum Gedanken: Neuronale Netzwerke an der Schnittstelle von Gehirn und Geist. In Lasar M, Netzwerktheorie. Möglichkeiten für die psychiatrische Wissenschaft. Pabst-Verlag, Lengerich, 33-52\nSpitzer M (1996) Phantom limbs, self-organizing maps, and noise-driven neuroplasticity. In Reggia JH, Ruppin EH, Berndt RH, Neural Modeling of Brain and Cognitive Disorders. World Scientific Press, 273-282\nSpitzer M (1996) Experimentelle Psychopathologie: Methodische Gesichtspunkte zur Vermessung mentaler Vorgänge. In Sass H, Psychopathologische Methode und psychiatrische Forschung. Fischer, Jena, 64-76\nSpitzer M (1995) Entstehungsbedingungen von akutem und chronischem Wahn aus der Sicht der Theorie neuronaler Netzwerke. In Bräuning P, Emotionspsychopathologie und zykloide Psychosen. Schattauer, Stuttgart, 67-86\nSpitzer M (1995) Ideas delirantes (Delusions). In Caballo VE, Carrobles B-CJA, Manual de psicopatologia y trastornos psiquiatricos. Siglo XXI, Madrid, 737-778\nSpitzer M (1994) Assoziative Netzwerke und veränderte Wachbewußtseinszustände. In Leuner H, ECBS-Kongressband. VWB, Berlin, 117-132\nSpitzer M (1994) The basis of psychiatric diagnosis. In Sadler J, Schwartz M, Wiggins O, Frances A, The conceptual basis of classification. American Psychiatric Press, Washington, 163-177\nHermle L, Spitzer M, Gouzoulis E (1994) Arylalkanamine-induced effects in normal volunteers: On the significance of research in hallucinogenic agents for psychiatry. In Pletscher A, Ladewig D, State of the art and perspectives of hallucinogenes: Symposium of the Swiss Academy of Medical Science. Parthenon Publishing, London, 87-99\nHermle L, Gouzoulis E, Spitzer M (1994) Rauschdrogen in der Psychiatrischen Forschung. Extracta Psychiatrica 8/6: 16-22 Spitzer M (1994) Assoziative Netzwerke und veränderte Wachbewußtseinszustände. In Leuner H, ECBS-Kongressband. VWB, Berlin, 117-132\nSpitzer M (1994) The basis of psychiatric diagnosis. In Sadler J, Schwartz M, Wiggins O, Frances A, The conceptual basis of classification. American Psychiatric Press, Washington, 163-177\nHermle L, Spitzer M, Gouzoulis E (1994) Arylalkanamine-induced effects in normal volunteers: On the significance of research in hallucinogenic agents for psychiatry. In Pletscher A, Ladewig D, State of the art and perspectives of hallucinogenes: Symposium of the Swiss Academy of Medical Science. Parthenon Publishing, London, 87-99\nHermle L, Gouzoulis E, Spitzer M (1994) Rauschdrogen in der Psychiatrischen Forschung. Extracta Psychiatrica 8/6: 16-22\nSpitzer M, Walder S, Clarenbach P (1993) Semantische Bahnung im REM-Schlaf. In Meier-Ewert K, Rüther E, Schlafmedizin. Gustav Fischer Verlag, Stuttgart, 168-178\nMaher B, Spitzer M (1993) Thought disorders and language behavior in schizophrenia. In Blanken G, Dittmann J, Grimm H, Marshal J, Wallesch C, Linguistic Disorders and Pathologies. Handbücher der Sprach- und Kommunikationswissenschaft. De Gruyter, Berlin, 522-533\nMaher B, Spitzer M (1993) Delusions. In Costello C, Symptoms of Schizophrenia. Wiley, New York, 92-120\nMaher B, Spitzer M (1993) Delusions. In Sutker P, Adams H, Comprehensive Handbook of Psychopathology. Plenum Press, New York, 263-293\nSpitzer M (1992) Halluzinationen. In Battegay R, Glatzel J, Pöldinger W, Rauchfleisch U, Handwörterbuch der Psychiatrie. Enke, 232-237\nSpitzer M (1992) Was ist Wahn? In Kaschka W, Lungershausen E, Paranoide Störungen. Springer, Berlin, 1-13\nSpitzer M (1992) Word-Associations in experimental psychiatry: A historical perspective. In Spitzer M, Uehlein F, Schwartz M, Mundt C, Phenomenology, Language and Schizophrenia. Springer, New York, 160-196\nSpitzer M (1992) The Role of Affect in Delusion Formation. In Spitzer M, Uehlein F, Schwartz M, Mundt C, Phenomenology, Language & Schizophrenia. Springer, New York, 331-345\nSpitzer M, Uehlein F (1992) Phenomenology and Psychiatry. In Spitzer M, Uehlein F, Schwartz M, Mundt C, Phenomenology, Language & Schizophrenia. Springer, New York, 35-45\nSpitzer M, Uehlein F, Schwartz M (1992) Phenomenology, Language & Schizophrenia. In Spitzer M, Uehlein F, Schwartz M, Mundt C, Phenomenology, Language & Schizophrenia. Springer, New York, 3-15\nWiggins O, Schwartz M, Spitzer M (1992) Phenomenological/Descriptive Psychiatry: The Methods of Edmund Husserl and Karl Jaspers. In Spitzer M, Uehlein F, Schwartz M, Mundt C, Phenomenology, Language & Schizophrenia. Springer, New York, 46-69\nSpitzer M (1991) Ein jeder nach seinem Belieben - oder doch nicht? (Diskussionsbeitrag zu M. Krüll: Psychotherapie und Ethik - in systemtheoretisch-konstruktivistischer Sicht). In Ethik und Sozialwissenschaften. 484-485\nSpitzer M (1991) Affektivität und Leiblichkeit als Prinzipien des Selbstbewußtseins? Korreferat zu Hermann Schmitz. In Kienzle B, Pape H, Dimensionen des Selbst. Selbstbewußtsein, Reflexivität und die Bedingungen von Kommunikation. Suhrkamp, Frankfurt, 169-178\nSpitzer M (1990) Neues zur Differentialdiagnose von Wahn? Kommentar zu Nikolaus Schneemanns Artikel \"Glaube und Wahn\". In Ethik und Sozialwissenschaften. 618-620\nSpitzer M (1990) Why Philosophy? In Spitzer M, BA M, Philosophy and Psychopathology. Springer, New York, 3-18\nSpitzer M (1990) Kant on Schizophrenia. In Spitzer M, BA M, Philosophy and Psychopathology. Springer, New York, 44-58\nSpitzer M, Maher B, Uehlein F (1990) Synopsis and Critical Remarks. In Spitzer M, Maher B, Philosophy and Psychopathology. Springer, New York, 223-240\nSpitzer M (1989) What are Thoughts Made of? Associations, Bits, Rules, and Neural Networks in the Light of some Pathological Phenomena. In Klein P, Praktische Logik: Traditionen und Tendenzen; 350 Jahre Joachimi Jungii \"Logica Hamburgensis\"; Abhandlung eines Seminars beim 13. Internationalen Wittgenstein Symposium, Kirchberg am Wechsel 1988. Vandenhoeck und Ruprecht, Göttingen, 287-314\nSpitzer M (1989) On the Logic of Thought Disorders. In Klein P, Praktische Logik: Traditionen und Tendenzen; 350 Jahre Joachimi Jungii \"Logica Hamburgensis\"; Abhandlung eines Seminars beim 13. Internationalen Wittgenstein Symposium, Kirchberg am Wechsel 1988. Vandenhoeck und Ruprecht, Göttingen, 327-334\nSpitzer M (1988) Wahrnehmung: Wege und Irrwege in der Bestimmung einer grundlegenden menschlichen Fähigkeit. In Bussmann C, Uehlein FA, Pommersfeldener Beiträge. Haag & Herchen, Frankfurt, 179-217\nSpitzer M (1988) Ein Gehirn - two minds? Bewußtsein und Hemisphärenlateralisierung. In Oepen G, Psychiatrie des rechten und linken Gehirns. Deutscher Ärzte-Verlag, Köln, 243-247\nSpitzer M (1988) Karl Jaspers, Mental States, and Delusional Beliefs: A Redefinition and Its Implications. In Spitzer M, Uehlein, FA, Oepen, G., Psychopathology and Philosophy. Springer, Berlin, 128-142\nSpitzer M (1988) Ichstörungen: In Search of a Theory. In Spitzer M, Uehlein, FA., Oepen, G., Psychopathology and Philosophy. Springer, Berlin, 167-183\nSpitzer M (1988) Psychiatry, Philosophy, and the Problem of Description. In Spitzer M, Uehlein FA, Oepen G, Psychopathology and Philosophy. Springer, Berlin, 3-18\nSpitzer M, Uehlein F, Oepen G (1988) Psychopathologie und Philosophie: Synopsis und Ausblick. In Spitzer M, Uehlein F, Oepen G, Psychopathology and Philosophy. Springer, Berlin, 237-252\nHarrington A, Oepen G, Spitzer M, Hermle L (1988) Zur Psychopathologie und Neuropsychologie der Wahrnehmung von Gesichtern. In Spitzer M, Uehlein F, Oepen G, Psychopathology and Philosophy. Springer, Berlin, 71-84\nHermle L, Oepen G, Spitzer M, Harrington A (1988) Ichstörungen bei Modellpsychosen. In Spitzer M, Uehlein F, Oepen G, Psychopathology and Philosophy. Springer, Berlin, 156-166\nOepen G, Spitzer M (1988) Neuropsychologie in der Psychiatrie - Synopsis, Ausblick und offene Fragen. In Oepen G, Psychiatrie des rechten und linken Gehirns. Deutscher Ärzte-Verlag, Köln, 264-270\nOepen G, Harrington A, Spitzer M, Fünfgeld M (1988) \"Feelings\" of Conviction: On the Relation of Affect and Thought Disorder. In Spitzer M, Uehlein F, Oepen G, Psychopathology and Philosophy. Springer, Berlin, 43-55\nSpitzer M (1987) Symptom and Criterion in Medicine and Psychiatry. In Weingartner P, Schurz G, Logic, Philosophy of Science and Epistemology: Proceedings of the 11th international Wittgenstein-Symposium. 183-185\nSpitzer M (2016) Die Neurobibliothek: Achtung Smartphone: Über Risiken und Nebenwirkungen für Kinder und Jugendliche Galila Hörbuchverlag, CD\nSpitzer M (2015) Die Neurobibliothek: Glück ist ... Audio-CD – Audiobook, Galila Hörbuchverlag, CD\nSpitzer M (2014) Mentale Stärke! Oder die Kunst zu können, was man will. Auditorium-Netzwerk, DVD, CD\nSpitzer M, Herschkowitz, N. (2013) Wie Zweijährige lernen. Galila, CD\nSpitzer M (2013) Depressionen und Burn-Out. Galila, CD\nSpitzer M (2013) Wie kleine Kinder lernen: 3 bis 6 Jahren. Galila Hörbuchverlag, CD\nSpitzer M (2013) Das Gehirn lernt immer - Hirnforschung und Schule. ZNL TransferZentrum für Neurowissenschaften und Lernen Ulm. DVD.\n[Bestellformular](http://www.uniklinik-ulm.de/fileadmin/Kliniken/Psychiatrie/Psychiatrie3/PDF/DVD-Bestellung.pdf)\nSpitzer M, Herschkowitz N (2012) Die Neurobibliothek: Wie Erwachsene denken und lernen, Galila Hörbuchverlag, CD\nSpitzer M (2012) Digitale Demenz. Wie wir unsere Kinder um den Verstand bringen. Bastei Lübbe, CD\nSpitzer M (2011) Gott, wo steckst du? Galila Hörbuchverlag, CD\nSpitzer M (2011) Wie Erwachsene denken: Lebenslanges Lernen. Galila Hörbuchverlag, CD\nSpitzer M (2011) Big Bang: Vom Urknall zum Bewusstsein. Galila Hörbuchverlag, 3 CDs\nSpitzer M, Herschkowitz N (2011) Die Neurobibliothek: Wie Erwachsene denken II: Jahre der Erfahrung: 40 bis 60 Jahre, Galila Hörbuchverlag, CD\nSpitzer M., Schrenk F. (2010) Über die Evolution des Menschen und des Bewusstseins. Galila Hörbuchverlag, CD\nSpitzer, M. (2010) Lebe lang und schlau und werde glücklich. Auditorium Netzwerk, DVD\nSpitzer, M. (2010) Werte im Kopf. Auditorium Netzwerk, DVD\nSpitzer, M. (2010)Resilienz und Risiko. Auditorium Netzwerk, DVD\nSpitzer M. (2010) Wie ticke ich? Gehirnforschung als Selbsterfahrung. Auditorium Netzwerk, DVD\nSpitzer M. (2010) Einführung in die Soziale Neurowissenschaft. Auditorium Netzwerk, DVD\nSpitzer, M., Herschkowitz, N. (2010) Wie Erwachsene denken: Auf dem Weg zum Erfolg. Galila Hörbuchverlag, CD\nSpitzer, M. (2010) Geist und Gehirn. Auditorium Netzwerk, Volume 8, DVD\nSpitzer, M. (2010) Geist und Gehirn. Auditorium Netzwerk, Volume 7, DVD\nSpitzer M. (2009) Pubertät ist, wenn Eltern schwierig werden. Galila Hörbuchverlag, CD\nSpitzer M. (2009) Schule und was sie heute leisten sollte. Galila Hörbuchverlag 2009, CD\nSpitzer M. (2009) Anders denken - Gewalt im Gehirn: TV & Co und die Folgen. Hoffmann und Campe, CD\nSpitzer, M. (2009) Warum Lernen Spaß macht: Hirnforschung und Schule. Galila Hörbuchverlag, CD\nSpitzer, M. (2009) Das Gehirn und die Geheimnisse der Liebe. Galila Hörbuchverlag, CD\nSpitzer, M. (2009) Geld im Kopf: Wie Ihr Gehirn mit Geld umgeht. Galila Hörbuchverlag, CD\nSpitzer, M. (2009) Geist und Gehirn. Auditorium Netzwerk, Volume 6, 2-DVD\nSpitzer, M. (2008) Geist und Gehirn. Auditorium Netzwerk, Volume 5, 2-DVD\nSpitzer, M., Herschkowitz, N. (2008) Wie kleine Kinder lernen. Galila Hörbuchverlag, CD\nSpitzer, M. (2008) Dein Gehirn bist du! Komplett Media, CD\nSpitzer M., Herschkowitz N. (2008) Hallo Onkel Papa: Wie zweijährige lernen. Galila Hörbuchverlag, CD\nRoth, G., Spitzer, M. (2007) Anders denken. Hirnforschung, Hoffmann und Campe, CD\nSpitzer M., Herschkowitz N. (2007) Wie Babys lernen. Galila Hörbuchverlag, CD\nSpitzer M. (2007) Das Gehirn lernt immer - Hirnforschung und Schule. Transferzentrum für Neurowissenschaften und Lernen, Ulm. DVD (Neuauflage 2013,\n[Bestellformular](http://www.uniklinik-ulm.de/fileadmin/Kliniken/Psychiatrie/Psychiatrie3/PDF/DVD-Bestellung.pdf))\nSpitzer M. (2007) Geist und Gehirn. Auditorium Netzwerk, Mühlheim/Baden\nVolume 1 - 4\nSpitzer M. (2007) Glück ist ... Galila Hörbuchverlag, CD\nHirschhausen, Eckart v., Spitzer M. (2007) Schon gewusst? Wissenschaftler erklären Kindern die Welt\nFolge 2: Wie das Gehirn lernt - Vokabeln pauken im Schlaf.\nFolge 4: Das kleine ABC der Neuronen - Hirnforschung für Anfänger.\nFolge 6-8: Neues aus der Wissenschaft - Spannend erklärt.\nTerzio/Pro, CD\nSpitzer M. (2006) Lernen - Die Entdeckung des Selbstverständlichen (mit CD). Archiv der Zukunft\nSpitzer M. (2006) Vorsicht Bildschirm! Welche Auswirkungen hat das Fernsehen und der Computer auf die Entwicklung unserer Kinder? Auditorium Verlag, Schwarzach a. Main. DVD\nSpitzer M. (2006) Erfolgreich lernen in Kindergarten und Schule. Original-Vortrag\nAuditorium Netzwerk, Mühlheim/Baden. DVD\nSpitzer M. (2006) Mozarts Geistesblitze - Wie unser Gehirn Musik verarbeitet. Galila, Etsdorf am Kamp (A)\nDownload:\n[https://www.thieme-connect.com/products/ejournals/issue/10.1055/s-013-56647](https://www.thieme-connect.com/products/ejournals/issue/10.1055/s-013-56647)\nSpitzer M (2023) ChatGPT Nur ein weiterer Trend oder eine Revolution? (Editorial) Nervenheilkunde 42(04): 192-199\nSpitzer M (2023) Keilschrift, KI und Hermeneutik (Geist & Gehirn) Nervenheilkunde 42(04): 237-242\nSpitzer M (2023) Babys und Bildschirme: Realer oder virtueller Autismus? (Editorial) Nervenheilkunde 42(06): 332-341\nSpitzer M (2023) Neue Medikamente (Geist & Gehirn) Nervenheilkunde 42(06): 381-382\nDownload:\n[https://www.thieme-connect.com/products/ejournals/issue/10.1055/s-012-52782](https://www.thieme-connect.com/products/ejournals/issue/10.1055/s-012-52782)\nSpitzer M (2022) Corona-Depression, Eco-Angst, Stress, Resignation und Resilienz (Editorial) Nervenheilkunde 41(01/02): 8-18\nSpitzer M (2022) Künstliche Intelligenz (Geist & Gehirn) Nervenheilkunde 41(01/02): 63-72\nSpitzer M (2022) Corona-Leugner und Impfgegner. Angst und Frustration, Filterblasen und Verschwörungen, überwertige Ideen, Wahn? (Editorial) Nervenheilkunde Nervenheilkunde 41(03): 124-134\nSpitzer M (2022) Naturwissenschaft und Glaube. Zur Evolution von Religion (Geist & Gehirn) Nervenheilkunde 41(03): 183-191\nSpitzer M (2022) Autismus: Kindheit - Krankheit - Menschheit. (Editorial) Nervenheilkunde 41(05): 294-307\nSpitzer M (2022) Rituale: Kultur und Psychologie, Pro und Kontra (Editorial) Nervenheilkunde 41(06): 374-380\nSpitzer M (2022) Kant, Ionen oder NF-kappaB – Warum sind Wasserfälle gesund? (Editorial) Nervenheilkunde Nervenheilkunde 41(07/08): 456-464\nSpitzer M (2022) Durchfall? - Gesichtsmaske! Über einen neuentdeckten Infektionsweg von Noro-, Rota- und Astroviren (Editorial) Nervenheilkunde Nervenheilkunde 41(10): 644-647\nSpitzer M (2022) Theorieunterricht in Fahrschulen. Digital oder in Präsenz? (Geist & Gehirn) Nervenheilkunde 41(10): 692-701\nSpitzer M (2022) Zehn Jahre Digitale Demenz. Vom Shitstorm zum Mainstream (Editorial) Nervenheilkunde 41(11): 733-743\nSpitzer M (2022) Digitalisierung in Kindergarten und Grundschule schadet der Entwicklung, Gesundheit und Bildung von Kindern. Kommentar zum Gutachten der Ständigen Wissenschaftlichen Kommission der KMK vom 19.9.2022 (Geist & Gehirn) Nervenheilkunde 41(11): 797-812\nDownload:\n[https://www.thieme-connect.com/products/ejournals/issue/10.1055/s-011-50273](https://www.thieme-connect.com/products/ejournals/issue/10.1055/s-011-50273)\nSpitzer M (2021) Psychiatrie im dritten Jahrzehnt des 21. Jahrhunderts (Editorial) Nervenheilkunde 40(01/02): 6-12\nSpitzer M (2021) Zur Psychiatrie von Corona (Geist & Gehirn) Nervenheilkunde 40(01/02): 62-68\nSpitzer M (2021) Öffnet die Schulen! (Editorial) Nervenheilkunde 40(05): 296-311\nSpitzer M (2021) Wen sollen wir impfen? (Geist & Gehirn) Nervenheilkunde 40(05): 367-376\nSpitzer M (2021) Evolution, Kultur und Natur (Editorial) Nervenheilkunde 40(06): 400-405\nSpitzer M (2021) Unsere Vorfahren (Editorial) Nervenheilkunde 40(07): 492-510\nSpitzer M (2021) Digital, automatisch – unbehaglich, gefährlich (Editorial) Nervenheilkunde 40(08): 588-597\nSpitzer M (2021) Smartphones, Babys, Kleinkinder und Kinder im Jahr 2021 (Editorial) Nervenheilkunde 40(11): 848-852\nSpitzer M (2021) Gesundheit, Wasser, Meer & Küste (Geist & Gehirn) Nervenheilkunde 40(11): 919-923\nDownload:\n[https://www.thieme-connect.com/products/ejournals/issue/10.1055/s-010-45839](https://www.thieme-connect.com/products/ejournals/issue/10.1055/s-010-45839)\nSpitzer M (2020) Zur Psychologie der Erderwärmung (Editorial) Nervenheilkunde 39(01/02): 6-9\nSpitzer M (2020) Biologie versus Kultur, Sprache und Denken – am Beispiel von Farben und Emotionen (Geist & Gehirn) Nervenheilkunde 39(01/02): 75-81\nSpitzer M (2020) Gesund an ungesunden Orten (Editorial) Nervenheilkunde 39(03): 125-139\nSpitzer M (2020) Keilschrift, Kant und Kaufverträge (Editorial) Nervenheilkunde 39(04): 198-205\nSpitzer M (2020) Psychologie und Pandemie (Editorial) Nervenheilkunde 39(05): 274-283\nSpitzer M (2020) Müttersprache – Zu den Auswirkungen eines Sprachkurses für Mütter auf deren Babys (Geist & Gehirn) Nervenheilkunde 39(05): 328-337\nSpitzer M (2020) Pandemie – historisch, systematisch, kulturell und (sozial-)politisch (Editorial) Nervenheilkunde 39(06): 363-372\nSpitzer M (2020) Der Wert unserer Daten (Geist & Gehirn) Nervenheilkunde 39(06): 417-423\nSpitzer M (2020) Corona-Kollateralschäden: Informationen, Demonstrationen und Operationen (Editorial) Nervenheilkunde 39(07/08): 444-4513\nSpitzer M (2020) Gesichtsmasken im Unterricht (Editorial) Nervenheilkunde 39(09): 522-532\nSpitzer M (2020) Baumhäuser aus medizinischwissenschaftlicher Sicht (Geist & Gehirn) Nervenheilkunde 39(09): 577-580\nSpitzer M (2020) Langeweile ist nicht langweilig (Editorial) Nervenheilkunde 39(10): 612-625\nSpitzer M (2020) Mediennutzung in Zeiten von Corona (Editorial) Nervenheilkunde 39(11): 698-703\nSpitzer M (2020) Fußball gegen Vorurteile (Geist & Gehirn) Nervenheilkunde 39(11): 746-749\nSpitzer M (2020) Eine Gesundheit (Editorial) Nervenheilkunde 39(12): 780-790\nSpitzer M (2020) Dissoziation bei Mensch und Maus (Geist & Gehirn) Nervenheilkunde 39(12): 847-854\nDownload:\n[https://www.thieme-connect.de/products/ejournals/issue/10.1055/s-009-42429](https://www.thieme-connect.de/products/ejournals/issue/10.1055/s-009-42429)\nSpitzer M (2019) Grade der Evidenz. (Editorial) Nervenheilkunde 38 (1-2): 7-9\nSpitzer M (2019) Das haptische Gedächtnis. (Geist & Gehirn) Nervenheilkunde 38 (1-2): 49-52\nSpitzer M (2019) Smartphones - so ungefährlich wie Kartoffeln? (Editorial) Nervenheilkunde 38 (3): 90-96\nSpitzer M (2019) E-Sport. Lobbyismus versus Gemeinnützigkeit und Gesundheit (Editorial) Nervenheilkunde 38 (4): 157-168\nSpitzer M (2019) Psychotherapie im Mausemodell. Was bei EMDR gegen PTBS im Gehirn passiert (Editorial) Nervenheilkunde 38 (5): 231-239\nSpitzer M (2019) Gehirn und Geist am Computer trainieren. (Geist & Gehirn) Nervenheilkunde 38 (5): 314-323\nSpitzer M (2019) Demenz durch Fernsehen (Editorial) Nervenheilkunde 38 (06): 363-371\nSpitzer M (2019) Gehirn (und Geist?) nach Tod im Schlachthof (Geist & Gehirn) Nervenheilkunde 38 (06): 418-421\nSpitzer M (2019) Christiania, Science und Cocktails (Editorial) Nervenheilkunde 38 (07): 453-458\nSpitzer M (2019) Geschichten und Gehirnentwicklung (Geist & Gehirn) Nervenheilkunde 38 (07): 496-498\nSpitzer M (2019) Angriff der Bequemlichkeit (Editorial) Nervenheilkunde 38 (08): 525-527\nSpitzer M (2019) Neandertaler ohne F (Geist & Gehirn) Nervenheilkunde 38 (08): 578-581\nSpitzer M (2019) Natur - eine Dosis-Findungsstudie (Editorial) Nervenheilkunde 38 (09): 615-617\nSpitzer M (2019) Karpaltunnelsyndrom bei intensiver Smartphone-Nutzung (Editorial) Nervenheilkunde 38 (10): 712-713\nSpitzer M (2019) Flow (Geist & Gehirn) Nervenheilkunde 38 (10): 765-777\nSpitzer M (2019) Von Hass-Sprache zur Kriminalität (Editorial) Nervenheilkunde 38 (11): 794-802\nSpitzer M (2019) Mit Mathematik gegen Hass und Fliegenfallen (Geist & Gehirn) Nervenheilkunde 38 (11): 854-856\nSpitzer M (2019) Mentale Stärke - eine gute Idee! (Editorial) Nervenheilkunde 38(12): 882-886\nSpitzer M (2019) Mentale versus körperliche Stärke (Geist & Gehirn) Nervenheilkunde 38(12): 955-960\nDownload:\n[https://www.thieme-connect.de/products/ejournals/issue/10.1055/s-008-39496](https://www.thieme-connect.de/products/ejournals/issue/10.1055/s-008-39496)\nSpitzer M (2018) Smartphone und Depression: Ursache oder Therapie? (Editorial) Nervenheilkunde 37 (1-2): 7-15\nSpitzer M (2018) Arm im Darm - Microbiom, Mangelernährung und mehr. (Geist & Gehirn) Nervenheilkunde 37 (1-2): 73-80\nSpitzer M (2018) Qatar - Eine deutsche Schule, islamische Kunst und ein Land, das nachdenklich macht. (Editorial) Nervenheilkunde 37 (3): 125-135\nSpitzer M (2018) Nur keine falschen Beschwerden! Impression-Management mittels falscher Bescheidenheit? (Geist & Gehirn) Nervenheilkunde 37 (3): 199-201\nSpitzer M (2018) www (WeltWeite Werbung) und die Folgen. (Editorial) Nervenheilkunde 37 (5): 303-311\nSpitzer M (2018) Gesund unter Freunden. (Geist & Gehirn) Nervenheilkunde 37 (5): 347-348\nSpitzer M (2018) Warum gibt es Musik? (Editorial) Nervenheilkunde 37 (6): 379-382\nSpitzer M (2018) Musik: Von der Koordination zur Kooperation. (Geist & Gehirn) Nervenheilkunde 37 (6): 433-438\nSpitzer M (2018) Eltern und Smartphones (Editorial) Nervenheilkunde 37 (7/8): 469-477\nSpitzer M (2018) Werden wir dümmer? Der Flynn-Effekt im Rückwärtsgang (Geist & Gehirn) Nervenheilkunde 37 (9): 617-625\nSpitzer M (2018) Zur neurovaskulären Problematik von Krawatten (Editorial) Nervenheilkunde 37 (10): 655-656\nSpitzer M (2018) Meditation, Mäuse und Myelin (Geist & Gehirn) Nervenheilkunde 37 (10): 745-748\nSpitzer M (2018) Parasitärer Kapitalismus. Toxoplasmose und Kultur (Editorial) Nervenheilkunde 37 (11): 773-778\nSpitzer M (2018) Sex an Weihnachten. (Editorial) Nervenheilkunde 37 (12): 861-863\nSpitzer M (2018) Multitasking - eine Illusion. (Geist & Gehirn) Nervenheilkunde 37 (12): 917-920\nSpitzer M (2017) Pfadfinder, Wandervögel und seelische Gesundheit. Plädoyer für eine (fast) vergessene Erlebnispädagogik (Editorial). Nervenheilkunde 36 (1-2): 9-15\nSpitzer M (2017) Postfaktisch. Intellektuelle Verwahrlosung - Ursachen und Auswirkungen (Editorial). Nervenheilkunde 36 (3): 113-117\nSpitzer M (2017) Die Mittelmeer-Diät in der Nervenheilkunde. (Geist & Gehirn). Nervenheilkunde 36 (3): 177-182\nSpitzer M (2017) Digital 0.0 - Wider die postfaktische Bildungspolitik. (Editorial). Nervenheilkunde 36 (4): 205-212\nSpitzer M (2017) \"Du machst mich krank!\" Paarbeziehung und Gesundheit. (Geist & Gehirn). Nervenheilkunde 36 (4): 281-288\nSpitzer M (2017) Soziale Ansteckung. (Editorial). Nervenheilkunde 36 (5): 309-314\nSpitzer M (2017) Die Paläo-Diat ... ist auch nicht mehr das, was sie einmal war (Geist & Gehirn). Nervenheilkunde 36 (5): 381-348\nSpitzer M (2017) Geben macht glücklicher und ist gesünder als Nehmen (Editorial). Nervenheilkunde 36 (6): 413-415\nSpitzer M (2017) Es juckt, wenn man sieht, wie sich ein Artgenosse kratzt. (Geist & Gehirn). Nervenheilkunde 36 (6): 467-470\nSpitzer M (2017) Pokémon Go Away (Editorial). Nervenheilkunde 36 (7): 500-507\nSpitzer M (2017) Narzissmus rauf, Empathie runter. (Geist & Gehirn). Nervenheilkunde 36 (7): 550-556\nSpitzer M (2017) Die Smartphonoe-Denkstörung. (Editorial). Nervenheilkunde 36 (8): 587-590\nSpitzer M (2017) Phantom-Vibration (Geist & Gehirn). Nervenheilkunde 36 (8): 655-658\nSpitzer M (2017) Natur: Geschützt, gesund und teurer! Ins Grüne und Blaue (Editorial). Nervenheilkunde 36 (9): 689-694\nSpitzer M (2017) Blaue Augen, blaues Meer. Die Wissenschaft, die Ostsee und ein Hauch von Sex (Geist & Gehirn). Nervenheilkunde 36 (10): 839-844\nSpitzer M (2017) Digitalisierung mit Angst? (Editorial). Nervenheilkunde 36 (11): 869-873\nSpitzer M (2017) Sag mir, wo die Blumen sind (Editorial). Nervenheilkunde 36 (12): 945-948\nSpitzer M (2017) Zimtsterne. Zu Weihnachten und in der Nervenheilkunde (Geist & Gehirn). Nervenheilkunde 36 (12): 1006-1008\nSpitzer M (2016) Smart Sheriff gegen Smombies (Editorial). Nervenheilkunde 35 (3): 95-102\nSpitzer M (2016) Kurzsichtig wegen mangelnder Weitsicht (Geist & Gehirn). Nervenheilkunde 35 (3): 152-155\nSpitzer M (2016) Armut tut weh (Editorial). Nervenheilkunde 35 (4): 185-189\nSpitzer M (2016) Armut macht dumm (Geist & Gehirn). Nervenheilkunde 35 (4): 252-261\nSpitzer M (2016) Go und die Moral in Südkorea (Editorial). Nervenheilkunde 35 (5): 287-291\nSpitzer M (2016) Protozoen und Persönlichkeitsstörungen, die Psychiatrie und der Ursprung der Menschheit (Geist & Gehirn). Nervenheilkunde 35 (5): 341-350\nSpitzer M (2016) Telefonieren studieren. Wer, mit wem, wie oft und wie viele? (Editorial). Nervenheilkunde 35 (6): 371-374\nSpitzer M (2016) Die Theorien der Lebensgeschichten (Geist & Gehirn). Nervenheilkunde 35 (6): 425-429\nSpitzer M (2016) Sollte mein Auto mich umbringen wollen müssen? (Editorial). Nervenheilkunde 35 (7-8): 451-455\nSpitzer M (2016) Stunting: Gehirnentwicklung, Status und Statur (Geist & Gehirn). Nervenheilkunde 35 (7-8): 445-544\nSpitzer M (2016) Zerreißen und zerissen werden? (Editorial). Nervenheilkunde 35 (9): 553-557\nSpitzer M (2016) Ärzte sterben gewöhnlich. Gedanken zur Qualität des Todes. (Geist & Gehirn). Nervenheilkunde 35 (9): 617-620\nSpitzer M (2016) Was geschieht beim Online-Dating? Bid Data, der Mensch und die Maschinen (Editorial). Nervenheilkunde 35 (10): 653-6577\nSpitzer M (2016) Ziegen sind auch nur Menschen. Zur Messung von kommunikativem Verhalten (Geist & Gehirn). Nervenheilkunde 35 (10): 709-710\nSpitzer M (2016) Einsamkeit - erblich, ansteckend, tödlich (Editorial). Nervenheilkunde 35 (11): 734-741\nSpitzer M (2016) Wer Bücher liest lebt länger (Geist & Gehirn). Nervenheilkunde 35 (11): 792-794\nSpitzer M (2016) Früher war alles später - und besser (Editorial). Nervenheilkunde 35 (12): 823-826\nSpitzer M (2016) Stärke - der sechste Geschmack (Geist & Gehirn). Nervenheilkunde 35 (12): 875-877\nSpitzer M (2015) Digital genial? Mit dem \"Ende der Kreidezeit\" bleibt das Denken auf der Strecke. (Editorial). Nervenheilkunde 34 (1-2): 9-16\nSpitzer M (2015) Helicopter-Eltern (Geist & Gehirn). Nervenheilkunde 34 (1-2): 83-86\nSpitzer M (2015) Cyberchondrie oder Morbus Google. Eine Krankheit, die man nur hermeneutisch versteht. (Editorial). Nervenheilkunde 34 (3): 123-127\nSpitzer M (2015) Verschwörungstheorien - ganz normal und doch ein Problem. (Geist & Gehirn). Nervenheilkunde 34 (3): 195-202\nSpitzer M (2015) Sex on deman. (Editorial). Nervenheilkunde 34 (4): 231-234\nSpitzer M (2015) Kleider machen Leute. (Geist & Gehirn). Nervenheilkunde 34 (4): 293-296\nSpitzer M (2015) Buch oder E-Book (Editorial). Nervenheilkunde 34 (5): 319-325\nSpitzer M (2015) Fluchen ist ungesund. (Geist & Gehirn). Nervenheilkunde 34 (5): 386-\nSpitzer M (2015) Denken (Editorial). Nervenheilkunde 34 (6): 417-419\nSpitzer M (2015) Am Anfang war das Wort (Geist & Gehirn). Nervenheilkunde 34 (6): 466-468\nSpitzer M (2015) Zivilisationskrankheiten und Kontrolle (Editorial). Nervenheilkunde 34 (7): 489-494\nSpitzer M (2015) Schlaflos mit Blaulicht (Geist & Gehirn). Nervenheilkunde 34 (7): 560-562\nSpitzer M (2015) Smartphones, Angst und Stress (Editorial). Nervenheilkunde 34 (8): 591-600\nSpitzer M (2015) Vorurteile loswerden? - Im Schlaf! (Geist & Gehirn). Nervenheilkunde 34 (8): 650-652\nSpitzer M (2015) Warum sind Pandabären so faul? (Geist & Gehirn). Nervenheilkunde 34 (9): 716-717\nSpitzer M (2015) Hunde sind auch nur Menschen. (Editorial). Nervenheilkunde 34 (10): 755-757\nSpitzer M (2015) Mozart-forte, Folk-retard, Rap-mite. Anxiolytische, analgetische und antiphlogistische Effekte von Musik (Geist & Gehirn). Nervenheilkunde 34 (10): 825-828\nSpitzer M (2015) Babies sind auch nur Wissenschaftler. (Editorial). Nervenheilkunde 34 (11): 851-853\nSpitzer M (2015) Placebo-forte (Geist & Gehirn). Nervenheilkunde 34 (11): 923-927\nSpitzer M (2015) Der bestirnte Himmel über mir und das moralische Gesetz in mir. (Editorial). Nervenheilkunde 34 (12): 955-963\nSpitzer M (2015) Der Teufel und die Hölle - pro und kontra (Geist & Gehirn). Nervenheilkunde 34 (12): 716-717\nSpitzer M (2014) Smartphones. Zu Risiken und Nebenwirkungen für Bildung, Sozialverhalten und Gesundheit (Editorial). Nervenheilkunde 33 (1-2): 9-15\nSpitzer M (2014) Idealisieren der Realität statt Realisieren von Idealen. Das Unbewusste zur Hochzeit und die Qualität der Ehe (Geist & Gehirn). Nervenheilkunde 33 (1-2): 87-90\nSpitzer M (2014) Medizin. Zu Risiken und Nebenwirkungen (Editorial). Nervenheilkunde 33 (3): 127-130\nSpitzer M (2014) Zwei Sprachen sind gesund (Geist & Gehirn). Nervenheilkunde 33 (3): 180-189\nSpitzer M (2014) Handy-Unfälle (Editorial). Nervenheilkunde 33 (4):223-225\nSpitzer M (2014) Tödliche Ambivalenz (Geist & Gehirn). Nervenheilkunde 33 (4): 299-301\nSpitzer M (2014) Nebenwirkungen von Chemotherapie im Erleben, Denken, Fühlen und Handeln (Editorial). Nervenheilkunde 33 (5): 319-324\nSpitzer M (2014) Geschlecht - Ideologie oder Wissenschaft? Gehirnforschung zur Frauenquote und berufstätigen Müttern, Anwältinnen und Männerbeauftragten (Editorial). Nervenheilkunde 33 (6): 416-418\nSpitzer M (2014) Die Chromosomen von Scheidungskindern. (Geist & Gehirn). Nervenheilkunde 33 (6):472-474\nSpitzer M (2014) Laufend kreativ (Geist & Gehirn). Nervenheilkunde 33 (7-8): 550-552\nSpitzer M (2014) Computer- statt Patientenkontakt. Zu Risiken und Nebenwirkungen von Informationstechnik im klinischen Alltag (Editorial). Nervenheilkunde 33 (9):579-585\nSpitzer M (2014) Östliches und westliches Denken. Gibt es das? Warum? Und was folgt? (Geist & Gehirn). Nervenheilkunde 33 (9): 638-647\nSpitzer M (2014) Neurodiplomatie? (Editorial). Nervenheilkunde 33 (10): 675-680\nSpitzer M (2014) Egoist, Psychopath, Präsident? (Geist & Gehirn). Nervenheilkunde 33 (10): 728-733\nSpitzer, M. (2014). Familienabendessen (Editorial). Nervenheilkunde, 33(11), 759-760.\nSpitzer, M. (2014). Geruchssinn und Lebenserwartung (Geist & Gehirn). Nervenheilkunde, 33(11), 822-823.\nSpitzer, M. (2014).Schwarmdummheit (Geist & Gehirn). Nervenheilkunde, 33(12), 911-914.\nSpitzer M (2013) Zeit verschenken, um Zeit zu haben (Editorial). Nervenheilkunde 32 (1-2): 7-10\nSpitzer M (2013) Rauschen beim Riechen (Geist & Gehirn). Nervenheilkunde 32 (1-2): 63-65\nSpitzer M (2013) Der Chef im Stress (Editorial). Nervenheilkunde 32 (3): 97-101\nSpitzer M (2013) Kulturkiller iphone. Schreiben in China (Geist & Gehirn). Nervenheilkunde 32 (3): 153-155\nSpitzer M, Nukta A (2013) Selbstbestimmung am Fließband (Editorial). Nervenheilkunde 32 (4): 181-183\nSpitzer M (2013) Spuren in der Wolke. Mit Sozialverhalten kann man rechnen - aber wollen wir das? (Editorial). Nervenheilkunde 32 (5): 253-256\nSpitzer M (2013) Achtsamkeit (Editorial). Nervenheilkunde 32 (6): 345-346\nSpitzer M (2013) Träume im Scanner (Geist & Gehirn). Nervenheilkunde 32 (6): 396-399\nSpitzer M (2013) Fernsehen - Erst gar nichts und später das Falsche lernen (Editorial). Nervenheilkunde 32 (7): 425-431\nSpitzer M (2013) Bloß keinen Stress! (Editorial). Nervenheilkunde 32 (8): 525-531\nSpitzer M (2013) Rotkäppchen und der Stress (Geist & Gehirn). Nervenheilkunde 32 (8): 595-597\nSpitzer M (2013) Wischen - Segen oder Fluch? (Editorial). Nervenheilkunde 32 (10): 703-714\nSpitzer M (2013) Demografie, Dynamik und Demokratie (Geist & Gehirn). Nervenheilkunde 32 (10): 778-783\nSpitzer M (2013) Laptop und Internet im Hörsaal? (Editorial). Nervenheilkunde 32 (11): 805-812\nSpitzer M (2013) Üben, sich im Griff zu haben. (Geist & Gehirn). Nervenheilkunde 32 (11): 878-881\nSpitzer M (2013) Religion und Gott: Wir und die Anderen (Editorial). Nervenheilkunde 32 (12): 905-908\nSpitzer M (2013) Literatur, Empathie und Verstehen. (Geist & Gehirn). Nervenheilkunde 32 (12): 962-965\nSpitzer M (2012) Korrupt ist fast jeder - mehr oder weniger (Editorial). Nervenheilkunde 31 (1-2): 7-18\nSpitzer M (2012) Bildung ohne System (Editorial). Nervenheilkunde 31 (3): 107-113\nSpitzer M (2012) Imitieren und/oder Improvisieren(?) Gemeinsam mehr Freude und Effektivität (Geist & Gehirn). Nervenheilkunde 31 (3): 180-184\nSpitzer M (2012) Das Pedoskop: Aus der Geschichte kann man lernen! (Editorial). Nervenheilkunde 31 (4): 203-207\nSpitzer M (2012) Kommunikation - Sprecher, Zuhörer und deren Gehirne (Geist & Gehirn). Nervenheilkunde 31 (4): 278-283\nSpitzer M (2012) Groß in Facebook, klein im Gehirn? (Editorial). Nervenheilkunde 31 (5): 299-304\nSpitzer M (2012) Vom Geigen zum Physikum (Geist & Gehirn). Nervenheilkunde 31 (5): 378-381\nSpitzer M (2012) E-Bücher statt Lehrbücher? (Editorial). Nervenheilkunde 31 (6): 407-408\nSpitzer M (2012) Das politische Gehirn. (Geist & Gehirn). Nervenheilkunde 31 (6): 467-468\nSpitzer M (2012) Digitale Demenz (Editorial). Nervenheilkunde 31 (7-8): 493-497\nSpitzer M (2012) Frontalhirn und Fernsehen, Richter und Zucker (Editorial). Nervenheilkunde 31 (9): 583-586\nSpitzer M (2012) Oxytocin - die dunkle Zeite des Kuschelhormons (Geist & Gehirn). Nervenheilkunde 31 (9): 653-656\nSpitzer M (2012) Digitale Demenz 2.0 (Editorial). Nervenheilkunde 31 (10): 681-684\nSpitzer M (2012) Soziale Schmerzen (Geist & Gehirn). Nervenheilkunde 31 (10): 761-764\nSpitzer M (2012) Big Brother und Cybercrime (Editorial). Nervenheilkunde 31 (11): 787-790\nSpitzer M (2012) Lesen und Schreiben (Geist & Gehirn). Nervenheilkunde 31 (11): 850-852\nSpitzer M (2012) Der Kiosk: historisch, systematisch - neurobiologisch? (Editorial). Nervenheilkunde 31 (12): 875-878\nSpitzer M (2012) Gedächtnisspuren löschen? (Geist & Gehirn). Nervenheilkunde 31 (12): 944-948\nSpitzer M (2011) Was ist Leben? (Editorial). Nervenheilkunde 30 (1-2): 7-11\nSpitzer M (2011) In Gedanken sein ... (und beim iPhone) Wer nicht abschweift, hat mehr vom Leben (Geist & Gehirn). Nervenheilkunde 30 (1-2): 70-73\nSpitzer M (2011) Showdown im Kampf: Terminator gegen Schwarzenegger (Editorial). Nervenheilkunde 30 (3): 111-115\nSpitzer M (2011) Moral und Metaphern (Geist & Gehirn). Nervenheilkunde 30 (3): 178-182\nSpitzer M (2011) Gehirnforschung zur Fastenzeit (Editorial). Nervenheilkunde 30 (4): 207-208\nSpitzer M (2011) Das Gehirn einer Mutter (Geist & Gehirn). Nervenheilkunde 30 (4): 269-272\nSpitzer M (2011) Unheimliche Wissenschaft (Editorial). Nervenheilkunde 30 (5): 293-294\nSpitzer M (2011) Synapsen markieren zum Konsolidieren (Geist & Gehirn). Nervenheilkunde 30 (5): 351-355\nSpitzer M (2011) Die soziale Struktur des Menschen (Editorial). Nervenheilkunde 30 (6): 373-376\nSpitzer M (2011) Das Schlechte am Guten (Geist & Gehirn). Nervenheilkunde 30 (6): 437-442\nSpitzer M (2011) Freiheit: Man muss daran glauben und sie sich nehmen (Editorial). Nervenheilkunde 30 (7): 467-469\nSpitzer M (2011) Musik will gelernt sein (Geist & Gehirn). Nervenheilkunde 30 (7): 523-528\nSpitzer M (2011) Aschenputtel als Flugsimulator (Editorial). Nervenheilkunde 30 (8): 545-554\nSpitzer M (2011) Out of Africa: Risiko und Sprache (Geist & Gehirn). Nervenheilkunde 30 (8): 621-628\nSpitzer M (2011) Geld und Glück, Karies und Kriminalität (Editorial). Nervenheilkunde 30 (9): 649-655\nSpitzer M (2011) Dei Dunbar-Zahl (Geist & Gehirn). Nervenheilkunde 30 (9): 713-717\nSpitzer M (2011) Auslagern ins Wolkengedächtnis (Editorial). Nervenheilkunde 30 (10): 749-754\nSpitzer M (2011) Kindheitserinnerungen (Geist & Gehirn). Nervenheilkunde 30 (10): 828-831\nSpitzer M (2011) Die Wissenschaft vom Flirten (Editorial). Nervenheilkunde 30 (11: 855-862\nSpitzer M (2011) Küssen, rein wissenschaftlich (Editorial). Nervenheilkunde 30 (12: 953-956\nSpitzer M (2011) Das Gehirn beim Nichtstun (Geist & Gehirn). Nervenheilkunde 30 (12: 1005-1007\nSpitzer M (2010) Computer in der Schule (Editorial). Nervenheilkunde 29 (1-2): 5-8\nSpitzer M (2010) Zucker und Zukunft (Editorial). Nervenheilkunde 29 (3): 99-101\nSpitzer M, Graf H (2010) Lithium im Trinkwasser - Lithium ins Trinkwasser (Geist & Gehirn.) Nervenheilkunde 29 (3): 157-158\nSpitzer M (2010) Hormone zur Hochzeit (Editorial). Nervenheilkunde 29 (4): 179-182\nSpitzer M (2010) Fairness und Testosteron (Geist & Gehirn). Nervenheilkunde 29 (4): 242-243\nSpitzer M (2010) Schenken Sie doch - schlechte Noten (Editorial). Nervenheilkunde 29 (5): 263-266\nSpitzer M (2010) Grün Kaufen - egoistisch handeln? (Geist & Gehirn). Nervenheilkunde 29 (5): 315-317\nSpitzer M (2010) Gesundheitsbildung (Editorial). Nervenheilkunde 29 (6): 341-342\nSpitzer M (2010) Charisma im Gehirn (Geist & Gehirn). Nervenheilkunde 29 (6): 393-395\nSpitzer M (2010) Auswirkungen von an Kinder gerichtete TV-Werbung für ungesunde Nahrungsmittel (Editorial). Nervenheilkunde 29 (7-8): 419-422\nSpitzer M (2010) Dopamin und Käsekuchen - Essen als Suchtverhalten (Geist & Gehirn). Nervenheilkunde 29 (7-8): 482-486\nSpitzer M (2010) Gehirnjogging? (Editorial). Nervenheilkunde 29 (9): 505-508\nSpitzer M (2010) Der Blues der Väter (Geist & Gehirn). Nervenheilkunde 29 (9): 579-582\nSpitzer M (2010) Schnell leben und jung sterben. (Editorial). Nervenheilkunde 29 (10): 613-617\nSpitzer M (2010) Sex and Crime (Geist & Gehirn). Nervenheilkunde 29 (10): 682-683\nSpitzer M (2010) Generation Google. Wie verändern digitale Medien unsere Bildung, Moral und personale Identität? (Editorial). Nervenheilkunde 29 (11): 711-716\nSpitzer M (2010) Finger, Raum, Zahl. Gehirn und Mathematik. (Geist & Gehirn). Nervenheilkunde 29 (11): 773-778\nSpitzer M (2010) Macht Bildung gleich oder ungleich? (Editorial). Nervenheilkunde 29 (12): 803-806\nSpitzer M (2010) Wie werden wir glücklich? (Geist & Gehirn). Nervenheilkunde 29 (12): 853-855\nSpitzer M (2009) Aufklärung 2.0 (Editorial). Nervenheilkunde 28 (1-2): 7-11\nSpitzer M (2009) Unordnung ist nicht in Ordnung (Geist & Gehirn). Nervenheilkunde 28 (1-2): 67-71\nSpitzer M (2009) Kindertheater (Editorial). Nervenheilkunde 28 (3): 97-102\nSpitzer M (2009) Schlau, verlässlich und gesund! (Geist & Gehirn). Nervenheilkunde 28 (3): 147-149\nSpitzer M (2009) Seid nett zu den Alten! (Editorial). Nervenheilkunde 28 (4): 177-178\nSpitzer M (2009) Warum sind wir stolz? (Geist & Gehirn). Nervenheilkunde 28 (4): 232-235\nSpitzer M (2009) Aus Wissen wird Handlung - Medizin als Modell translationaler Forschung (Editorial). Nervenheilkunde 28 (5): 257-258\nSpitzer M (2009) Die Farben des Denkens (Geist & Gehirn). Nervenheilkunde 28 (5): 320-323\nSpitzer M (2009) Gemütlich dumpf. (Editorial). Nervenheilkunde 28(6): 343-346\nSpitzer M (2009) Geist in Bewegung. (Geist & Gehirn). Nervenheilkunde 28(6): 403-405\nSpitzer M (2009) Ja, ich kann! Selbstbild, Selbstbejahung und nachhaltige Leistungsfähigkeit. (Editorial). Nervenheilkunde 28(7): 425-430\nSpitzer M (2009) Selbstkontrolle. (Geist & Gehirn). Nervenheilkunde 28(7): 487-490\nSpitzer M (2009) Pandemie! Und wer geht hin? (Editorial). Nervenheilkunde 28(8): 505-508\nSpitzer M (2009) Das Geld, die Einsamkeit und der Schmerz. (Geist & Gehirn). Nervenheilkunde 28(8): 555-558\nSpitzer M (2009) Fettnäfpchen und weiße Bären. (Editorial). Nervenheilkunde 28(10): 677-677\nSpitzer M (2009) Orientierung im Kindergarten, in Ulm und in Sanskrit. (Geist & Gehirn). Nervenheilkunde 28(10): 745-746\nSpitzer M (2009) Natur und Gemeinschaft (Editorial). Nervenheilkunde 28(11): 773-777\nSpitzer M, Rau, R, Kammer, T (2009) Schnell und jung, weise und alt. Nervenheilkunde 28(11): 835-838\nSpitzer M (2009) Moral in Millisekunden! - Ethik im EEG? (Geist & Gehirn). Nervenheilkunde 28(11): 843-846\nSpitzer M (2009) Multitasking - Nein danke! (Editorial). Nervenheilkunde 28(12): 861-864\nSpitzer M (2009) Die Mondtäuschung und die Form des Himmelszelts (Geist & Gehirn). Nervenheilkunde 28(12): 919-921\nSpitzer M (2008) Dissonanz im Kopf (Editorial). Nervenheilkunde 27(1-2): 7-10\nSpitzer M (2008) Blond - dummerweise! (Geist & Gehirn). Nervenheilkunde 27 (1): 83-84\nSpitzer M (2008) Schurken-Poster, Neurofinance und die Zukunft der Neurowissenschaft (Editorial). Nervenheilkunde 27(3): 121-125\nSpitzer M (2008) Heim oder Familie? (Geist & Gehirn). Nervenheilkunde 27(3): 199-201\nSpitzer M (2008) Das Wahre, Schöne und Gute - Ideen, Gehirnforschung und Aufklärung (Editorial). Nervenheilkunde 27(4): 243-249\nSpitzer M (2008) Freiheit - eine gute Idee! (Geist & Gehirn). Nervenheilkunde 27(4): 339-341\nSpitzer M (2008) Zehn Jahre universitäre Psychiatrie in Ulm (Editorial). Nervenheilkunde 27(5): 373-380\nSpitzer M (2008) Spielen und Lernen - Friedrich Schiller und der Wachstumsfaktor BDNF (Geist & Gehirn). Nervenheilkunde 27(5): 458-462\nSpitzer M (2008) Geben ist seliger denn Nehmen 2.0 - Wie man Geld ausgibt, um glücklich zu sein (Editorial). Nervenheilkunde 27(6): 495-498\nSpitzer M (2008) Vom Gehirn zum Modell - und zurück! (Geist & Gehirn). Nervenheilkunde 27(6): 579-582\nSpitzer M (2008) Leben ist lebensgefährlich. Über Risiken und Nebenwirkungen in Wissenschaft und Politik (Editorial). Nervenheilkunde 27(7): 609-612\nSpitzer M (2008) Pubertät im Kopf (Geist & Gehirn). Nervenheilkunde 27(7): 674-678\nSpitzer M (2008) Werbung für Kinder (Editorial). Nervenheilkunde 27(8): 705-709\nSpitzer M (2008) Frontalhirn an Belohnungssystem (Editorial). Nervenheilkunde 27(9): 785-788\nSpitzer M (2008) Altern im Betrieb (Editorial). Nervenheilkunde 27(10): 871-874\nSpitzer M (2008) Fairness und Serotonin (Geist & Gehirn). Nervenheilkunde 27(10): 950-951\nSpitzer M (2008) Überbieten - Gehirnforschung, Geld und Rettungspakete (Editorial). Nervenheilkunde 27(11): 975-979\nSpitzer M (2008) Ödipus im Angesicht - Sexuelle Prägung beim Menschen (Geist & Gehirn). Nervenheilkunde 27(11): 1055-1056\nSpitzer M (2008) Gemeinschaft wärmt (Editorial). Nervenheilkunde 27(12): 1079-1082\nSpitzer M (2008) Sich rein waschen (Geist & Gehirn). Nervenheilkunde 27(12): 1147-1149\nSpitzer, M (2016) Solitudine digitale. Disadattati, isolati, sapaci solo di una vita virtuale? Corbaccio, Milano (ISBN 13: 978-8867001293)\nSpitzer, M (2013) Cyfrowa Demencja. W jaki sposób pozbawiamy rozumu siebie iswoje dzieci. Dobra Literatura (ISBN 13: 978-83664184048)\nSpitzer, M (2013) Demenza digitale. Come la nuova tecnologia ci rende stupidi. Corbaccio, Milano (ISBN 13: 978-8863805918)\nSpitzer, M (2012) Japanische Übersetzung \"Digitale Demenz\". Droemer Knaur, München\nSpitzer, M (2007) Aprendizagem. Neurociencias e a Escola da Vida. Climepsi Editores, Lisboa. (ISBN 13: 978-8727962303)\nSpitzer M (2007) Jak uczy sie mózg? Wydawnictwo Naukowe PWN. (ISBN 10: 8-3011-5261-3, ISBN 13: 978-8301152611)\nSpitzer M (2006) Aprendizaje. Neurociencia y la escuela de la vida.\nOmega, Barcelona (ISBN 84-282-1415-8)\nSpitzer M (1999) The Mind within the Net: Models of Learning, Thinking, and Acting. MIT Press, Cambridge, Mass.\nSpitzer M, (Hrsg.), Uehlein FA, (Hrsg.), Schwartz MA, (Hrsg.), Mundt C, (Hrsg.) (1992) Phenomenology, Language & Schizophrenia. Springer, New York\nSpitzer M, (eds.), Maher BA, (eds.) (1990) Philosophy and Psychopathology. Springer, New York\nSpitzer M, Uehlein FA, Oepen G, (eds.) (1988) Psychopathology and Philosophy. Springer, Berlin\nÖffentliche Vorträge\n|20.01., 19:00 Uhr|\n89075 Ulm\n\"Lernende Maschinen - warum künstliche Intelligenz uns alle angeht\"\nVeranstaltungsort: Haus der Begegnung, Grüner Hof 7\nEintritt 12 €, freie Platzwahl, Karten an der Abendkasse und ab 12.12.2022 bei Ulmtickets im Service Center, Neue Mitte\n|22.02., 19:30 Uhr|\n70376 Stuttgart\n\"Menschliche und maschinelle Intelligenz\"\nVeranstaltungsort: Strotmanns Magic Lounge, Naststraße 41\nKarten unter\n|16.03., 19:30 Uhr|\n36251 Bad Hersfeld\n\"Kreativität, Emotionen und Glück - Erkenntnisse zu Lernprozessen aus der Gehirnforschung\"\nVeranstaltungsort: Audimax der Modellschule Obersberg, Am Obersberg 25\nAnmeldung und Platzreservierung erforderlich unter\n|14.06., 18:00 Uhr|\n70174 Stuttgart\n\"Wie funktioniert lebenslanges Lernen? Aktuelle Erkenntnisse aus den Neurowissenschaften\"\nVeranstaltungsort: Universität Stuttgart, Campus Stadtmitte, Keplerstraße 17, Hörsaal M 17.01\nKeine vorherige Anmeldung nötig. Bei Rückfragen\n|13.09., 20:00 Uhr|\n59555 Lippstadt\n\"Von der digitalen Demenz zur Smartphone-Pandemie\"\nVeranstaltungsort: Stadttheater Lippstadt, Cappeltor 3-5\nKarten unter Kulturinformation Lippstadt im Rathaus, post@kulturinfo-lippstadt.de, ONLINE über VIBUS-Tickets\n|25.09., 19:00 Uhr|\nA-6850 Dornbirn\n\"Naturerleben, Gesundheit und Gesellschaft\"\nVeranstaltungsort: Kulturhaus, Rathausplatz 1\nAnmeldung unter office@promente-v.at bzw. der Telefonnummer 0043 5572 32421 oder auch über das Anmeldeformular unter\n|18.10., 19:30 Uhr|\n88356 Ostrach\n\"Digitale Bildung an unseren Schulen\"\nVeranstaltungsort: Buchbühlhalle, Altshauser Straße 9\nTickets können online unter\n|09.11., 19:00 Uhr|\n38444 Wolfsburg\n\"Wie lernen Kinder und Jugendliche?\"\nVeranstaltungsort: Robert-Schuman-Str. 7, Freie Waldorfschule Wolfsburg\nEintrittskarten können ab dem 4. Oktober per Mail bestellt werden:\nHinweis: Weitere Informationen sind bisher noch nicht bekannt oder müssen noch bestätigt werden. Fehlende Einzelheiten werden regelmäßig aktualisiert.\nStand: Oktober 2023, Änderungen vorbehalten.", "language": null, "image": null, "pagetype": null, "links": ["/", "#searchFieldMobile", "/notfall.html", "javascript:void(0);", "/ueber-uns/barrierefreiheit/leichte-sprache.html", "/ueber-uns/barrierefreiheit/gebaerdensprache.html", "/patienten-besucher/anreisen-parken.html", "/aktuelles.html", "/ausbildung-karriere/stellenangebote-jetzt-bewerben.html", "/weitere-bereiche/qualitaets-und-risikomanagement/lob-und-beschwerde.html", "https://www.facebook.com/UniklinikUlm", "https://www.instagram.com/uniklinikulm/?hl=de", "https://de.linkedin.com/company/universit-tsklinikum-ulm-university-hospital-ulm-", "/notfall.html", "#searchField", "/patienten-besucher/experten-finden.html", "javascript:void(0);", "javascript:void(0)", "/patienten-besucher/experten-finden.html", "/patienten-besucher/ihren-aufenthalt-planen.html", "/patienten-besucher/komfortleistungen-wahlaerztliche-leistungen.html", "/patienten-besucher/anreisen-parken.html", "/patienten-besucher/besuch-bekommen.html", "/patienten-besucher/einkaufen-services.html", "/patienten-besucher/nach-ihrem-aufenthalt.html", "/patienten-besucher/hygiene-im-klinikum.html", "/weitere-bereiche/qualitaets-und-risikomanagement.html", "/patienten-besucher/an-klinischen-studien-teilnehmen.html", "/veranstaltungen.html", "https://eform.uniklinik-ulm.de/lobundbeschwerde.html", "/patienten-besucher/internationale-patienten.html", "/patienten-besucher/haeufige-fragen.html", "/weitere-bereiche/qualitaets-und-risikomanagement.html", "/aktuelles.html", "/patienten-besucher/experten-finden.html", "/patienten-besucher/ihren-aufenthalt-planen.html", "/patienten-besucher/komfortleistungen-wahlaerztliche-leistungen.html", "/patienten-besucher/anreisen-parken.html", "/patienten-besucher/besuch-bekommen.html", "/patienten-besucher/einkaufen-services.html", "/patienten-besucher/nach-ihrem-aufenthalt.html", "/patienten-besucher/hygiene-im-klinikum.html", "/weitere-bereiche/qualitaets-und-risikomanagement.html", "/patienten-besucher/an-klinischen-studien-teilnehmen.html", "/veranstaltungen.html", "https://eform.uniklinik-ulm.de/lobundbeschwerde.html", "/patienten-besucher/internationale-patienten.html", "/patienten-besucher/haeufige-fragen.html", "/kliniken-zentren/uebersicht-von-a-z.html", "javascript:void(0);", "javascript:void(0)", "/kliniken-zentren/uebersicht-von-a-z.html", "/kliniken-zentren/uebersicht-von-a-z.html?bereich=institute&cHash=2cb35acd2fd2977b89a2716b7a5b24f2", "/kliniken-zentren/uebersicht-von-a-z.html?bereich=zentren&cHash=60d33db1d79583a58580ef74541d419e", "/patienten-besucher/experten-finden.html", "/forschung/aktuelle-klinische-studien-am-uniklinikum.html", "/kliniken-zentren/aerztesuche.html", "/kliniken-zentren/uebersicht-von-a-z.html", "/patienten-besucher/experten-finden.html", "/forschung/aktuelle-klinische-studien-am-uniklinikum.html", "/kliniken-zentren/aerztesuche.html", "/forschung/forschungsschwerpunkte.html", "javascript:void(0);", "javascript:void(0)", "/forschung/forschungsschwerpunkte.html", "/forschung/aktuelle-klinische-studien-am-uniklinikum.html", "/forschung/medizinische-fakultaet.html", "#", "/frauenheilkunde-und-geburtshilfe/forschung-studien/aktuelle-klinische-studien.html", "/hals-nasen-und-ohrenheilkunde/forschung-studien.html", "/innere-medizin-i/forschung-studien.html", "/innere-medizin-iii/studienzentrale-it/aktive-klinische-studien.html", "/kinder-und-jugendmedizin/forschung-research.html", "/kinder-und-jugendpsychiatriepsychotherapie/sektionen-und-arbeitsgruppen.html", "/neurologie/studienzentrum.html", "/nuklearmedizin/forschung/klinische-studien.html", "/psychiatrie-und-psychotherapie-i/forschung-studien.html", "/psychiatrie-und-psychotherapie-ii.html", "/psychiatrie-und-psychotherapie-iii/forschung-studien.html", "/strahlentherapie-und-radioonkologie/forschung-studien.html", "/urologie-und-kinderurologie/klinische-studien.html", "/comprehensive-cancer-center-ulm-cccu/studien-forschung/cccu-clinical-trials-center-cccu-ctc.html", "/patienten-besucher/ihren-aufenthalt-planen/unsere-ambulanzen.html", "/forschung/forschungsschwerpunkte.html", "/forschung/aktuelle-klinische-studien-am-uniklinikum.html", "/forschung/medizinische-fakultaet.html", "/ausbildung-karriere/uebersicht.html", "javascript:void(0);", "javascript:void(0)", "/ausbildung-karriere/uebersicht.html", "/ausbildung-karriere/berufsgruppen.html", "/ausbildung-karriere/arbeiten-am-uniklinikum-ulm.html", "/ausbildung-karriere/ausbildung-studium.html", "/ausbildung-karriere/stellenangebote-jetzt-bewerben.html", "/ausbildung-karriere/kontakt-bereich-personal.html", "/ausbildung-karriere/kontakt-bereich-personal.html", "/ausbildung-karriere/uebersicht/pflege.html", "/ausbildung-karriere/uebersicht/aerzte.html", "/ausbildung-karriere/uebersicht/op-und-anaesthesiepflege.html", "/ausbildung-karriere/berufsgruppen/pflege-in-der-geburtshilfe.html", "/ausbildung-karriere/berufsgruppen/wissenschaftlerinnen.html", "/ausbildung-karriere/berufsgruppen/verwaltung-technik-it.html", "/ausbildung-karriere/berufsgruppen/mediz-techn-dienst-therapeuten.html", "/ausbildung-karriere/berufsgruppen/medizinstudierende-pj-ler.html", "/ausbildung-karriere/berufsgruppen/bundesfreiwilligendienst.html", "/ausbildung-karriere/uebersicht.html", "/ausbildung-karriere/berufsgruppen.html", "/ausbildung-karriere/arbeiten-am-uniklinikum-ulm.html", "/ausbildung-karriere/ausbildung-studium.html", "/ausbildung-karriere/stellenangebote-jetzt-bewerben.html", "/ausbildung-karriere/kontakt-bereich-personal.html", "/ueber-uns/profil.html", "javascript:void(0);", "javascript:void(0)", "/ueber-uns/profil.html", "/ueber-uns/management.html", "/ueber-uns/pflege-am-uku.html", "/ueber-uns/zentrale-einrichtungen.html", "/weitere-bereiche/qualitaets-und-risikomanagement.html", "/ueber-uns/40-jahre-uku.html", "/ueber-uns/universitaetsgesellschaft.html", "/ueber-uns/universitaetsstiftung.html", "/ueber-uns/publikationen-downloads.html", "/patienten-besucher/internationale-patienten.html", "/ueber-uns/kooperierende-einrichtungen.html", "/ueber-uns/barrierefreiheit.html", "https://www.uniklinik-ulm.de/frauenheilkunde-und-geburtshilfe/aktuelles-veranstaltungen/anmeldung-infoveranstaltung.html", "/aktuelles.html", "/veranstaltungen.html", "/ueber-uns/profil.html", "/ueber-uns/management.html", "/ueber-uns/pflege-am-uku.html", "/ueber-uns/zentrale-einrichtungen.html", "/weitere-bereiche/qualitaets-und-risikomanagement.html", "/ueber-uns/40-jahre-uku.html", "/ueber-uns/universitaetsgesellschaft.html", "/ueber-uns/universitaetsstiftung.html", "/ueber-uns/publikationen-downloads.html", "/patienten-besucher/internationale-patienten.html", "/ueber-uns/kooperierende-einrichtungen.html", "/ueber-uns/barrierefreiheit.html", "/ueber-uns/barrierefreiheit/leichte-sprache.html", "/ueber-uns/barrierefreiheit/gebaerdensprache.html", "/patienten-besucher/anreisen-parken.html", "/aktuelles.html", "/ausbildung-karriere/stellenangebote-jetzt-bewerben.html", "/weitere-bereiche/qualitaets-und-risikomanagement/lob-und-beschwerde.html", "https://www.facebook.com/UniklinikUlm", "https://www.instagram.com/uniklinikulm/?hl=de", "https://de.linkedin.com/company/universit-tsklinikum-ulm-university-hospital-ulm-", "/", "/psychiatrie-und-psychotherapie-iii.html", "/psychiatrie-und-psychotherapie-iii/team.html", "/psychiatrie-und-psychotherapie-iii/team/prof-dr-med-dr-phil-manfred-spitzer.html", "#c12173", "#c12165", "#c27392", "/fileadmin/default/_processed_/9/4/csm_Spitzer_Manfred_Psychiatrie3_3335_570b5953d2.jpg", "#", "#", "http://www.znl-ulm.de/", "#klinik-accordion-collapse-27383", "#klinik-accordion-collapse-74041", "#klinik-accordion-collapse-27384", "#klinik-accordion-collapse-27388", "#klinik-accordion-collapse-27389", "#klinik-accordion-collapse-27390", "#klinik-accordion-collapse-12165", "#klinik-accordion-collapse-27299", "#klinik-accordion-collapse-27334", "https://auditorium-netzwerk.de", "http://www.galila.at/", "http://www.uniklinik-ulm.de/fileadmin/Kliniken/Psychiatrie/Psychiatrie3/PDF/DVD-Bestellung.pdf", "http://www.uniklinik-ulm.de/fileadmin/Kliniken/Psychiatrie/Psychiatrie3/PDF/DVD-Bestellung.pdf", "#klinik-accordion-collapse-27345", "#klinik-accordion-collapse-106467", "https://www.thieme-connect.com/products/ejournals/issue/10.1055/s-013-56647", "#klinik-accordion-collapse-91102", "https://www.thieme-connect.com/products/ejournals/issue/10.1055/s-012-52782", "#klinik-accordion-collapse-84665", "https://www.thieme-connect.com/products/ejournals/issue/10.1055/s-011-50273", "#klinik-accordion-collapse-84663", "https://www.thieme-connect.com/products/ejournals/issue/10.1055/s-010-45839", "#klinik-accordion-collapse-62932", "https://www.thieme-connect.de/products/ejournals/issue/10.1055/s-009-42429", "#klinik-accordion-collapse-59835", "https://www.thieme-connect.de/products/ejournals/issue/10.1055/s-008-39496", "#klinik-accordion-collapse-27346", "#klinik-accordion-collapse-27348", "#klinik-accordion-collapse-27355", "#klinik-accordion-collapse-27358", "#klinik-accordion-collapse-27360", "#klinik-accordion-collapse-27362", "#klinik-accordion-collapse-27364", "#klinik-accordion-collapse-27369", "http://www.schattauer.de/de/magazine/uebersicht/zeitschriften-a-z/nervenheilkunde/inhalt/archiv/issue/1057/manuscript/12863/show.html", "#klinik-accordion-collapse-27371", "http://www.schattauer.de/de/magazine/uebersicht/zeitschriften-a-z/nervenheilkunde/inhalt/archiv/issue/584/manuscript/11370/show.html", "#klinik-accordion-collapse-27373", "#klinik-accordion-collapse-27379", "https://www.thieme-connect.de/products/ejournals/issue/10.1055/s-008-37629", "#klinik-accordion-collapse-27302", "#klinik-accordion-collapse-65794", "https://strotmanns.magic-ticketing.com/de/termine/veranstaltung/1812970004/menschliche-maschinelle-intelligenz", "#", "https://www.zlw.uni-stuttgart.de/sg", "https://www.promente-v.at/anmeldungen/anmeldung-vortragsreihe", "https://www.symposium-mittelstand.de/tickets/", "#", "/", "/impressum.html", "/datenschutz.html", "https://eform.uniklinik-ulm.de/ukukontakt.html", "javascript:void(0);", "javascript:void(0);", "/impressum.html", "/datenschutz.html", "https://eform.uniklinik-ulm.de/ukukontakt.html", "javascript:void(0);", "javascript:void(0);", "/", "https://www.uniklinika.de/", "/patienten-besucher/experten-finden.html", "/patienten-besucher/ihren-aufenthalt-planen.html", "/patienten-besucher/komfortleistungen-wahlaerztliche-leistungen.html", "/patienten-besucher/anreisen-parken.html", "/patienten-besucher/besuch-bekommen.html", "/patienten-besucher/einkaufen-services.html", "/patienten-besucher/nach-ihrem-aufenthalt.html", "/patienten-besucher/hygiene-im-klinikum.html", "/weitere-bereiche/qualitaets-und-risikomanagement.html", "/patienten-besucher/an-klinischen-studien-teilnehmen.html", "/veranstaltungen.html", "https://eform.uniklinik-ulm.de/lobundbeschwerde.html", "/patienten-besucher/internationale-patienten.html", "/patienten-besucher/haeufige-fragen.html", "/kliniken-zentren/uebersicht-von-a-z.html", "/patienten-besucher/experten-finden.html", "/forschung/aktuelle-klinische-studien-am-uniklinikum.html", "/kliniken-zentren/aerztesuche.html", "/forschung/forschungsschwerpunkte.html", "/forschung/aktuelle-klinische-studien-am-uniklinikum.html", "/forschung/medizinische-fakultaet.html", "/ausbildung-karriere/uebersicht.html", "/ausbildung-karriere/berufsgruppen.html", "/ausbildung-karriere/arbeiten-am-uniklinikum-ulm.html", "/ausbildung-karriere/ausbildung-studium.html", "/ausbildung-karriere/stellenangebote-jetzt-bewerben.html", "/ausbildung-karriere/kontakt-bereich-personal.html", "/ueber-uns/profil.html", "/ueber-uns/management.html", "/ueber-uns/pflege-am-uku.html", "/ueber-uns/zentrale-einrichtungen.html", "/weitere-bereiche/qualitaets-und-risikomanagement.html", "/ueber-uns/40-jahre-uku.html", "/ueber-uns/universitaetsgesellschaft.html", "/ueber-uns/universitaetsstiftung.html", "/ueber-uns/publikationen-downloads.html", "/patienten-besucher/internationale-patienten.html", "/ueber-uns/kooperierende-einrichtungen.html", "/ueber-uns/barrierefreiheit.html", "#header"]}