{"title": "Palo Santo – erhebe den Geist mit dem heiligen Holz", "author": "Oshadhi Team", "url": "https://oshadhi.de/blogs/news/palo-santo-meditation-yoga", "hostname": "oshadhi.de", "description": "Palo Santo, bei den Ureinwohnern Ecuadors bekannt als „der Baum, bei dem die Axt duftet, die verwundet“, erinnert uns an ein universelles Geheimnis, das in den Symbolen eines Paradoxons zum Ausdruck kommt: Die Begegnung mit dem Schmerz oder mit der Angst vor dem Tod ist ein geheimer Schlüssel, der die Tore einer möglichen Auferstehung öffnet. Er trägt die Neugierde in sich, in unseren existenziellen Fragen weiterzugehen und verspricht zur Belohnung eine geistige Heilung mit einer aus dem Licht geborenen Heilsubstanz. -Dr. Malte Hozzel, Gründer Oshadhi Der Baum mit seinem wunderschön geformten Laub, den weißen Blüten und den rötlichen Früchten wird gerne als Zierpflanze verwendet. Er ist in den tropischen Wäldern Perus, Ecuadors und der Galapagos-Inseln mit ihren langen strengen Trocken- und kurzen Regenzeiten beheimatet. Der Palo Santo hat als einer der majestätischen Riesen die fortschreitende Zerstörung des amazonischen Dschungels überlebt. Der Baum kann eine Höhe von bis zu 30 Metern erreichen und bevorzugt schattige und feuchte Standorte, die eher niedrige Temperaturen vertragen. Der würzige Duft des Baumes verströmt die umarmende Wärme eines ganz besonderen Holzes mit Untertönen einer leicht kräuterigen, minzartigen Frische. „Der Baum, der duftet, die Axt, die verwundet“ Palo Santo, bei den Ureinwohnern Ecuadors bekannt als „der Baum, der die Axt duftet, die verwundet“, erinnert uns an ein universelles Geheimnis, das in den Symbolen eines Paradoxons zum Ausdruck kommt: Die Begegnung mit dem Schmerz oder die Angst vor dem Tod ist ein geheimer Schlüssel, der die Tore einer möglichen Auferstehung öffnet. Es trägt die Neugierde in sich, in unseren existenziellen Fragen weiterzugehen und verspricht die Belohnung einer geistigen Heilung und einer aus dem Licht geborenen Heilsubstanz. Das wunderbare Harz des Baumes mit seinem erstaunlichen Duft kann als symbolisches Geschenk von Mutter Natur betrachtet werden, das durch die Annahme der Herausforderung einer unvermeidlichen inneren Transformation gewonnen wird. Und der Baum drückt dies perfekt aus: Durch den Einschlag meist eines bestimmten Insekts muss er nach einer Wachstumszeit von bis zu 100 Jahren natürlich sterben. Unberührt am Boden liegend benötigt er bis zu 10 Jahre Reifezeit, bis er durch eine spezielle biochemische Metamorphose aus dem abgestorbenen Baumstamm das wertvolle Harz entwickelt. Das harzreiche Kernholz des Baumes markiert also, bezogen auf die Einheit von Tod und Wiedergeburt, die Linie eines Übergangs nicht nur innerhalb der natürlichen Jahreszeitenrhythmen, sondern – symbolisch – auch innerhalb des menschlichen Lebenszyklus im Allgemeinen. Der Alterungsprozess des Holzes ist wie der Alterungsprozess des menschlichen Körpers. Das Harz des Baumes braucht den, wie ich es nenne, vielfältigen Prozess der „Selbstdestillation“ durch ein ganzes Leben, um sicherzustellen, dass es alle subtilen Informationen für die Entwicklung seiner wertvollen Substanzen gesammelt hat. Gerade die Harze der Bäume sind mit diesem Geheimnis von „Tod und Wiedergeburt“ innerhalb der kosmischen Zyklen der Natur verbunden. Und die wertvollen Substanzen im menschlichen Körper? mag man fragen. Nun, der Prozess von „Tod und Wiedergeburt“ hat sehr wohl sein Gegenstück oder seine Parallele auf der Seite von uns Menschen. Ohne die Zeit ist keine Reifung der Seele möglich, und der Körper dient als „Vehikel“, um diesen Tanz zwischen Licht und Schatten geschehen zu lassen, um die Alchemie des immer glühenden „Geistes in der Materie“, der unser menschliches „Harz“ ist, auszulösen 🙂 Ohne eine angemessene Zeit, um das Loslassen zu lernen (zu sterben), ohne eine angemessene Zeit, um hinzufallen und immer wieder aufzustehen (demütig zu werden), wird sich unser eigenes kostbares inneres „Harz“ nicht entwickeln. Ayurveda würde sagen, es braucht Zeit, um den „Saft des Lebens“ oder Soma in die lebendige Struktur des Menschen zu integrieren. Es braucht definitiv den Zeitfaktor und die Zeit-„Fabrik“, um ein vollwertiger „aromatischer“ Mensch zu werden… 🙂 Was die ethnobotanische Verwendung anbelangt, so wird Palo Santo seit jeher im traditionellen religiösen Leben und den täglichen Rhythmen wegen seiner reinigenden Eigenschaften verehrt und verwendet. In diesem spirituellen und kulturellen Kontext wird es als heiliges Holz betrachtet, das als Räucherwerk zur Ehrung der Toten sowie zur Transformation und Wiederherstellung der subtilen energetischen Felder im Menschen verwendet wird. Die uralte Folklore der Eingeborenenstämme schreibt zeremonielle Räucherungen mit Palo Santo Holz vor, die helfen, negative Energien durch die Ausübung spezieller Heilungsrituale zu vertreiben und dadurch Heilung und Wohlbefinden zu gewährleisten. Wissenswertes über Palo Santo „Diejenigen, die dieses Holz ernten, entdeckten, dass es nicht nur männliche und weibliche Palo Santo Bäume gibt, sondern dass sie in Gruppen von einem Männchen und acht Weibchen wachsen. Das einsame Männchen überlebt seine weiblichen Gegenstücke bei weitem. Während die weiblichen Bäume in der Regel etwa 40-50 Jahre alt werden, können die männlichen bis zu 200 Jahre alt werden. Ihr Holz hat auch besondere Eigenschaften… Schamanen lehren, dass diese Bäume einen besonderen Geist haben, der noch lange nach dem Leben des Baumes im Holz lebt.(https://www.nattynaturals.com/blogs/news/so-whats-the-rave-about-palo-santo) Ganz praktisch wird das verräucherte Holz auch in Häusern zur Reinigung und als Insektenschutzmittel verwendet. Der Rauch des brennenden Holzes offenbart ein Reich von sehr nützlichen Anwendungen im täglichen Leben: Er wird auch zum Schutz des Hauses, des Viehs und der Kleidung vor negativen ansteckenden Einflüssen wie Parasiten und Mikroben benötigt. Bereits in alten spanischen Chroniken wird die Verwendung von Palo Santo als Parfüm und Räucherwerk erwähnt. Palo Santo – eine ziemlich neue Entdeckung in der Welt der Aromatherapie Das kraftvolle ätherische Öl wird durch Wasserdampfdestillation aus dem pulverisierten Holz des gefallenen Baumes mit seinem konzentrierten Harz gewonnen. Nur lizenzierte Personen dürfen heute das Holz von den Bäumen ernten, indem sie meist nur einige der Äste abschneiden. Vor einiger Zeit war Palo Santo ein Thema der Abholzung, aber die Regierungen von Ecuador und Peru haben Verfahren eingeführt, die sowohl die Bäume als auch die indigene Bevölkerung vieler Dörfer, für die Palo Santo Teil ihrer Lebensgrundlage ist, schützen. Daher ist es immer gut, sich zu vergewissern, dass das Öl aus legaler Ernte stammt und dass keine lebenden Bäume zur minderwertigen Ausbeutung gefällt werden. Jedenfalls entwickelt sich, wie wir gesehen haben, die tief aromatische Substanz erst durch Reifung im Laufe der Zeit und trägt erst dann die Biochemie und Energie für Heilung und innere Transformation in sich. Neben seinen früheren homöopathischen Anwendungen ist es eine ziemlich neue Entwicklung, dass die moderne Aromatherapie ihren Fokus auf Palo Santo und das daraus gewonnene ätherische Öl gelegt hat. Aus medizinischer Sicht hat sich Palo Santo aufgrund bestimmter chemischer Verbindungen wie Limonen, Terpentin und anderen als wertvolles antiseptisches Öl für die Behandlung verschiedener Hautkrankheiten wie Verstauchungen, Gelenkschmerzen, Wunden und anderen Verletzungen bewährt. Es wird auch in speziellen therapeutischen Formeln als Mittel gegen Erkältung, Atemwegserkrankungen und Kopfschmerzen eingesetzt. Auf der psychosomatischen Ebene unterstützt Palo Santo die subtile Energiearbeit bei der Meditation. Es hebt die Stimmung des Praktizierenden und hilft auf der emotionalen Ebene gegen Depressionen und Ängste, indem es Vertrauen in die Heilungsdynamik früherer freigelegter traumatischer Schichten gibt. In der ayurvedischen Massagetherapie helfen die subtilen Energien des ätherischen Öls dabei, ein neues Gleichgewicht in die oft disharmonischen Energien des Körpers zu implantieren. Das Palo Santo Öl wird tief in das neurologische System aufgenommen und bringt eine positive Qualität in das elektromagnetische und bio-photonische Feld der menschlichen Aura ein. So kannst du Palo Santo Öl verwenden: Da es nicht hautreizend ist, kann es mit einem Trägeröl direkt auf der Haut angewendet werden, z. B. am Handgelenk, am Hals und an den Schläfen. Als Massageöl: Gemischt mit einem Trägeröl (z.B. Süßmandelöl, Sacha Inchi, etc.) Auch in Kombination mit ätherischen Ölen wie Weihrauch, Myrrhe, Sandelholz und anderen holzigen und harzigen Ölen. Als Raumduft: Auch in Kombination mit anderen ätherischen Ölen. Als Meditationsverstärker: Alleine oder in Kombination mit anderen ätherischen Ölen. Auf Reisen: Ein paar Tropfen auf die Handgelenke und den Nacken als Schutzschild gegen Umwelteinflüsse geben. Und was kann das Palo Santo Hydrolat? Wie immer bei der Destillation ergibt dieses wunderbare Palo Santo Holz ein schönes Pflanzenwasser. So benutzt du das Palo Santo Pflanzenwasser am besten: Als Meditationsverstärker: Verwende das Hydrolat als „Aura“ Nebel vor Yoga, Meditation, etc. Es wird dir helfen dich zu erden und beruhigt den Geist. Kreativitätsnebel: Verwendung als „Aura“-Nebel. Vorteile: Beruhigt das Nervensystem und erweckt die geistigen Fähigkeiten. Großartig für Arbeitsbereiche, um Kreativität und Inspiration zu stimulieren. Geeignet für heiße oder kalte Kompressen, um die Atmung zu unterstützen: Waschlappen mit 1/2 Flasche kaltem oder warmem Palo Santo-Hydrolat tränken – ausringen – Waschlappen flach zusammenfalten und auf die Brust legen. 10 Minuten oder länger einwirken lassen. Wiederhole es so oft wie gewünscht. Es ist auch möglich, mehr Hydrolat für die Kompresse zu verwenden oder es mit Wasser zu verdünnen (bis zu 1/2). Als klärendes Raumspray: Mehrmals täglich in jede Umgebung sprühen. Das Raumspray erhöht die Verbindung und erhebt den Geist. Reinigt von jeglicher negativer Energie. Sehr nützlich in Hotelzimmern und auf Hotelmatratzen, um alle alten Energien früherer Gäste zu reinigen. Als Yoga-Matten-Sp…", "sitename": "Oshadhi", "date": "2021-04-23", "id": null, "license": null, "body": null, "comments": "1 kommentar\nGroßartig diese sonntäglichen Informationen!🌞🎶💖\nEinen Kommentar hinterlassen", "commentsbody": null, "raw_text": null, "text": "[Palo Santo](https://oshadhi.us20.list-manage.com/track/click?u=51366fb6b7d5ce9e0995c1ee4&id=b1f0b4f8f8&e=04c94dc53b), bei den Ureinwohnern Ecuadors bekannt als „der Baum, bei dem die Axt duftet, die verwundet“, erinnert uns an ein universelles Geheimnis, das in den Symbolen eines Paradoxons zum Ausdruck kommt: Die Begegnung mit dem Schmerz oder mit der Angst vor dem Tod ist ein geheimer Schlüssel, der die Tore einer möglichen Auferstehung öffnet. Er trägt die Neugierde in sich, in unseren existenziellen Fragen weiterzugehen und verspricht zur Belohnung eine geistige Heilung mit einer aus dem Licht geborenen Heilsubstanz.\n-Dr. Malte Hozzel, Gründer Oshadhi\nDer Baum mit seinem wunderschön geformten Laub, den weißen Blüten und den rötlichen Früchten wird gerne als Zierpflanze verwendet. Er ist in den tropischen Wäldern Perus, Ecuadors und der Galapagos-Inseln mit ihren langen strengen Trocken- und kurzen Regenzeiten beheimatet. Der Palo Santo hat als einer der majestätischen Riesen die fortschreitende Zerstörung des amazonischen Dschungels überlebt. Der Baum kann eine Höhe von bis zu 30 Metern erreichen und bevorzugt schattige und feuchte Standorte, die eher niedrige Temperaturen vertragen. Der würzige Duft des Baumes verströmt die umarmende Wärme eines ganz besonderen Holzes mit Untertönen einer leicht kräuterigen, minzartigen Frische.\n„Der Baum, der duftet, die Axt, die verwundet“\nPalo Santo, bei den Ureinwohnern Ecuadors bekannt als „der Baum, der die Axt duftet, die verwundet“, erinnert uns an ein universelles Geheimnis, das in den Symbolen eines Paradoxons zum Ausdruck kommt: Die Begegnung mit dem Schmerz oder die Angst vor dem Tod ist ein geheimer Schlüssel, der die Tore einer möglichen Auferstehung öffnet. Es trägt die Neugierde in sich, in unseren existenziellen Fragen weiterzugehen und verspricht die Belohnung einer geistigen Heilung und einer aus dem Licht geborenen Heilsubstanz.\nDas wunderbare Harz des Baumes mit seinem erstaunlichen Duft kann als symbolisches Geschenk von Mutter Natur betrachtet werden, das durch die Annahme der Herausforderung einer unvermeidlichen inneren Transformation gewonnen wird. Und der Baum drückt dies perfekt aus: Durch den Einschlag meist eines bestimmten Insekts muss er nach einer Wachstumszeit von bis zu 100 Jahren natürlich sterben. Unberührt am Boden liegend benötigt er bis zu 10 Jahre Reifezeit, bis er durch eine spezielle biochemische Metamorphose aus dem abgestorbenen Baumstamm das wertvolle Harz entwickelt. Das harzreiche Kernholz des Baumes markiert also, bezogen auf die Einheit von Tod und Wiedergeburt, die Linie eines Übergangs nicht nur innerhalb der natürlichen Jahreszeitenrhythmen, sondern – symbolisch – auch innerhalb des menschlichen Lebenszyklus im Allgemeinen. Der Alterungsprozess des Holzes ist wie der Alterungsprozess des menschlichen Körpers. Das Harz des Baumes braucht den, wie ich es nenne, vielfältigen Prozess der „Selbstdestillation“ durch ein ganzes Leben, um sicherzustellen, dass es alle subtilen Informationen für die Entwicklung seiner wertvollen Substanzen gesammelt hat. Gerade die Harze der Bäume sind mit diesem Geheimnis von „Tod und Wiedergeburt“ innerhalb der kosmischen Zyklen der Natur verbunden.\nUnd die wertvollen Substanzen im menschlichen Körper? mag man fragen. Nun, der Prozess von „Tod und Wiedergeburt“ hat sehr wohl sein Gegenstück oder seine Parallele auf der Seite von uns Menschen. Ohne die Zeit ist keine Reifung der Seele möglich, und der Körper dient als „Vehikel“, um diesen Tanz zwischen Licht und Schatten geschehen zu lassen, um die Alchemie des immer glühenden „Geistes in der Materie“, der unser menschliches „Harz“ ist, auszulösen 🙂 Ohne eine angemessene Zeit, um das Loslassen zu lernen (zu sterben), ohne eine angemessene Zeit, um hinzufallen und immer wieder aufzustehen (demütig zu werden), wird sich unser eigenes kostbares inneres „Harz“ nicht entwickeln. Ayurveda würde sagen, es braucht Zeit, um den „Saft des Lebens“ oder Soma in die lebendige Struktur des Menschen zu integrieren. Es braucht definitiv den Zeitfaktor und die Zeit-„Fabrik“, um ein vollwertiger „aromatischer“ Mensch zu werden… 🙂\nWas die ethnobotanische Verwendung anbelangt, so wird Palo Santo seit jeher im traditionellen religiösen Leben und den täglichen Rhythmen wegen seiner reinigenden Eigenschaften verehrt und verwendet. In diesem spirituellen und kulturellen Kontext wird es als heiliges Holz betrachtet, das als Räucherwerk zur Ehrung der Toten sowie zur Transformation und Wiederherstellung der subtilen energetischen Felder im Menschen verwendet wird. Die uralte Folklore der Eingeborenenstämme schreibt zeremonielle Räucherungen mit Palo Santo Holz vor, die helfen, negative Energien durch die Ausübung spezieller Heilungsrituale zu vertreiben und dadurch Heilung und Wohlbefinden zu gewährleisten.\nWissenswertes über Palo Santo\n„Diejenigen, die dieses Holz ernten, entdeckten, dass es nicht nur männliche und weibliche Palo Santo Bäume gibt, sondern dass sie in Gruppen von einem Männchen und acht Weibchen wachsen. Das einsame Männchen überlebt seine weiblichen Gegenstücke bei weitem. Während die weiblichen Bäume in der Regel etwa 40-50 Jahre alt werden, können die männlichen bis zu 200 Jahre alt werden. Ihr Holz hat auch besondere Eigenschaften… Schamanen lehren, dass diese Bäume einen besonderen Geist haben, der noch lange nach dem Leben des Baumes im Holz lebt.(\n[https://www.nattynaturals.com/blogs/news/so-whats-the-rave-about-palo-santo)](https://www.nattynaturals.com/blogs/news/so-whats-the-rave-about-palo-santo)\nGanz praktisch wird das verräucherte Holz auch in Häusern zur Reinigung und als Insektenschutzmittel verwendet. Der Rauch des brennenden Holzes offenbart ein Reich von sehr nützlichen Anwendungen im täglichen Leben: Er wird auch zum Schutz des Hauses, des Viehs und der Kleidung vor negativen ansteckenden Einflüssen wie Parasiten und Mikroben benötigt. Bereits in alten spanischen Chroniken wird die Verwendung von Palo Santo als Parfüm und Räucherwerk erwähnt.\nPalo Santo – eine ziemlich neue Entdeckung in der Welt der Aromatherapie\nDas kraftvolle ätherische Öl wird durch Wasserdampfdestillation aus dem pulverisierten Holz des gefallenen Baumes mit seinem konzentrierten Harz gewonnen. Nur lizenzierte Personen dürfen heute das Holz von den Bäumen ernten, indem sie meist nur einige der Äste abschneiden. Vor einiger Zeit war Palo Santo ein Thema der Abholzung, aber die Regierungen von Ecuador und Peru haben Verfahren eingeführt, die sowohl die Bäume als auch die indigene Bevölkerung vieler Dörfer, für die Palo Santo Teil ihrer Lebensgrundlage ist, schützen. Daher ist es immer gut, sich zu vergewissern, dass das Öl aus legaler Ernte stammt und dass keine lebenden Bäume zur minderwertigen Ausbeutung gefällt werden.\nJedenfalls entwickelt sich, wie wir gesehen haben, die tief aromatische Substanz erst durch Reifung im Laufe der Zeit und trägt erst dann die Biochemie und Energie für Heilung und innere Transformation in sich.\nNeben seinen früheren homöopathischen Anwendungen ist es eine ziemlich neue Entwicklung, dass die moderne Aromatherapie ihren Fokus auf Palo Santo und das daraus gewonnene ätherische Öl gelegt hat. Aus medizinischer Sicht hat sich Palo Santo aufgrund bestimmter chemischer Verbindungen wie Limonen, Terpentin und anderen als wertvolles antiseptisches Öl für die Behandlung verschiedener Hautkrankheiten wie Verstauchungen, Gelenkschmerzen, Wunden und anderen Verletzungen bewährt. Es wird auch in speziellen therapeutischen Formeln als Mittel gegen Erkältung, Atemwegserkrankungen und Kopfschmerzen eingesetzt.\nAuf der psychosomatischen Ebene unterstützt Palo Santo die subtile Energiearbeit bei der Meditation. Es hebt die Stimmung des Praktizierenden und hilft auf der emotionalen Ebene gegen Depressionen und Ängste, indem es Vertrauen in die Heilungsdynamik früherer freigelegter traumatischer Schichten gibt.\nIn der ayurvedischen Massagetherapie helfen die subtilen Energien des ätherischen Öls dabei, ein neues Gleichgewicht in die oft disharmonischen Energien des Körpers zu implantieren. Das Palo Santo Öl wird tief in das neurologische System aufgenommen und bringt eine positive Qualität in das elektromagnetische und bio-photonische Feld der menschlichen Aura ein.\nSo kannst du Palo Santo Öl verwenden:\n- Da es nicht hautreizend ist, kann es mit einem Trägeröl direkt auf der Haut angewendet werden, z. B. am Handgelenk, am Hals und an den Schläfen.\n- Als Massageöl: Gemischt mit einem Trägeröl (z.B. Süßmandelöl, Sacha Inchi, etc.) Auch in Kombination mit ätherischen Ölen wie Weihrauch, Myrrhe, Sandelholz und anderen holzigen und harzigen Ölen.\n- Als Raumduft: Auch in Kombination mit anderen ätherischen Ölen.\n- Als Meditationsverstärker: Alleine oder in Kombination mit anderen ätherischen Ölen.\n- Auf Reisen: Ein paar Tropfen auf die Handgelenke und den Nacken als Schutzschild gegen Umwelteinflüsse geben.\nUnd was kann das Palo Santo Hydrolat?\nWie immer bei der Destillation ergibt dieses wunderbare Palo Santo Holz ein schönes Pflanzenwasser.\nSo benutzt du das Palo Santo Pflanzenwasser am besten:\n- Als Meditationsverstärker: Verwende das Hydrolat als „Aura“ Nebel vor Yoga, Meditation, etc. Es wird dir helfen dich zu erden und beruhigt den Geist.\n- Kreativitätsnebel: Verwendung als „Aura“-Nebel. Vorteile: Beruhigt das Nervensystem und erweckt die geistigen Fähigkeiten. Großartig für Arbeitsbereiche, um Kreativität und Inspiration zu stimulieren.\n- Geeignet für heiße oder kalte Kompressen, um die Atmung zu unterstützen: Waschlappen mit 1/2 Flasche kaltem oder warmem Palo Santo-Hydrolat tränken – ausringen – Waschlappen flach zusammenfalten und auf die Brust legen. 10 Minuten oder länger einwirken lassen. Wiederhole es so oft wie gewünscht. Es ist auch möglich, mehr Hydrolat für die Kompresse zu verwenden oder es mit Wasser zu verdünnen (bis zu 1/2).\n- Als klärendes Raumspray: Mehrmals täglich in jede Umgebung sprühen. Das Raumspray erhöht die Verbindung und erhebt den Geist. Reinigt von jeglicher negativer Energie. Sehr nützlich in Hotelzimmern und auf Hotelmatratzen, um alle alten Energien früherer Gäste zu reinigen.\n-\n- Als Yoga-Matten-Spray: Aufsprühen, 1 Minute einwirken lassen und abwischen. Erfrischt und reinigt abgestandene Matten.", "language": null, "image": "https://oshadhi.de/cdn/shop/articles/Blog_Banner_Oshadhi_7_1200x675.png?v=1619779695", "pagetype": "article", "links": ["#", "#", "https://oshadhi.de/", "/account/login", "/cart", "/cart", "/", "#", "/collections/aromatherapie", "/collections/aetherische-oele", "/pages/aetherische-oele-a-z", "/collections/atherische-ole-in-jojoba", "/collections/pflanzenwasser", "/collections/duftmischungen-raumsprays", "/collections/basisoele-mazerate", "/collections/wellness", "/collections/massageoele", "/collections/haarpflege-natuerlich-bio", "/collections/badeoele", "/collections/sauna-aufguesse", "/collections/balsame", "/collections/parfums", "/collections/parfum-roll-ons", "/collections/naturkosmetik", "/collections/aloe-vera-gele", "/collections/gesichtsoele", "/collections/gesichtswasser", "/collections/gesichts-augencreme", "/collections/lippenpflege", "/collections/naturkosmetik", "/collections/handpflege", "/collections/ayurveda", "/collections/vata", "/collections/pitta", "/collections/kapha", "/collections/marmaoele", "/collections/geschenksets", "/collections/taschensets", "/collections/diffuser-sets", "/collections/geschenksets", "/collections/duftproben-sets", "/collections/sets-fuer-frauen", "/collections/zubehoer", "/collections/zerstaeuber-duftsteine", "/collections/zubehoer", "/collections/bucher-steuern", "/collections/aroma-taschen", "/collections/aromatherapie", "/collections/aetherische-oele", "/pages/aetherische-oele-a-z", "/collections/atherische-ole-in-jojoba", "/collections/pflanzenwasser", "/collections/duftmischungen-raumsprays", "/collections/basisoele-mazerate", "/collections/wellness", "/collections/massageoele", "/collections/haarpflege-natuerlich-bio", "/collections/badeoele", "/collections/sauna-aufguesse", "/collections/balsame", "/collections/parfums", "/collections/parfum-roll-ons", "/collections/naturkosmetik", "/collections/aloe-vera-gele", "/collections/gesichtsoele", "/collections/gesichtswasser", "/collections/gesichts-augencreme", "/collections/lippenpflege", "/collections/naturkosmetik", "/collections/handpflege", "/collections/ayurveda", "/collections/vata", "/collections/pitta", "/collections/kapha", "/collections/marmaoele", "/collections/geschenksets", "/collections/taschensets", "/collections/diffuser-sets", "/collections/geschenksets", "/collections/duftproben-sets", "/collections/sets-fuer-frauen", "/collections/zubehoer", "/collections/zerstaeuber-duftsteine", "/collections/zubehoer", "/collections/bucher-steuern", "/collections/aroma-taschen", "#", "/collections/geschenksets", "/collections/neuheiten", "/collections/sale/sale", "/collections/all-products", "#", "/pages/oshadhi-webinare", "/pages/herstellungsverfahren", "https://oshadhi.de/blogs/aromawissen", "https://oshadhi.de/pages/seven-lessons", "https://carrieroflight.com/?lang=de", "https://aham.academy/?lang=de", "#", "/pages/unsere-philosophie", "https://oshadhi.de/pages/karriere", "/account/login", "/cart", "/", "/blogs/news", "/blogs/news/sandelholzoel", "/blogs/news/sandelholzoel", "/blogs/news/narde-jatamansi-spender-von-leben", "/blogs/news/narde-jatamansi-spender-von-leben", "/blogs/news/lorbeeroel-fuer-mut-und-staerke", "/blogs/news/lorbeeroel-fuer-mut-und-staerke", "/blogs/news.atom", "https://oshadhi.us20.list-manage.com/track/click?u=51366fb6b7d5ce9e0995c1ee4&id=b1f0b4f8f8&e=04c94dc53b", "https://www.nattynaturals.com/blogs/news/so-whats-the-rave-about-palo-santo", "/blogs/news/ravintsara-aromatischer-medizinbaum", "/blogs/news/lorbeeroel-fuer-mut-und-staerke", "mailto:info@oshadhi.de", "#", "#", "#", "#", "/policies/legal-notice", "/policies/terms-of-service", "/policies/privacy-policy", "/policies/shipping-policy", "/policies/refund-policy", "https://vip.oshadhi.de/accounts/sign_in", "https://oshadhi.de/pages/affiliate", "/pages/oshadhi-worldwide", "https://www.oshadhi.life", "https://www.facebook.com/oshadhi.de/", "https://www.instagram.com/oshadhi.de/", "https://www.youtube.com/c/Oshadhi-aromatherapy", "https://oshadhi.de/collections/lavendeloel", "https://oshadhi.de/collections/jasminoel", "https://oshadhi.de/collections/orangenoel", "https://oshadhi.de/collections/rosenoel", "https://oshadhi.de/collections/zedernoel", "https://oshadhi.de/collections/Jojobaoel", "https://oshadhi.de/collections/mandeloel", "/"]}