{"title": "Corona-Impfstoff: \"Wir könnten vor Weihnachten eine Zulassung haben\"", "author": "Andreas Lieb; Sonja Krause; Maria Schaunitzer", "url": "https://www.kleinezeitung.at/lebensart/gesundheit/5895004/Was-wir-bisher-dazu-wissen_CoronaImpfstoff_Wir-koennten-vor", "hostname": "kleinezeitung.at", "description": "Ein Impfstoff gegen das Coronavirus ist erstmals in Griffweite, ein deutscher Konzern meldet den Durchbruch.", "sitename": "Kleine Zeitung", "date": "2020-11-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "1. Welche Daten hat das deutsche Pharmaunternehmen Biontech veröffentlicht?\nErstmals gibt es zu einem für Europa maßgeblichen Corona-Impfstoff Zwischenergebnisse aus der für eine Zulassung entscheidenden Studienphase. Wie Biontech erklärte, bietet seine Impfung einen mehr als 90-prozentigen Schutz vor Covid-19. Biontech und der Pharmariese Pfizer wollten voraussichtlich ab der kommenden Woche die Zulassung bei der US-Arzneimittelbehörde FDA beantragen. Die Unternehmen rechnen damit, heuer noch weltweit bis zu 50 Millionen Impfstoff-Dosen bereitstellen zu können. Für das kommende Jahr kalkulieren sie mit bis zu 1,3 Milliarden Dosen.\n2. Wie sind die Daten zu bewerten?\n„Die Ergebnisse sind fantastisch! Der Impfstoff wirkt“, sagt Impfstoffforscher Florian Krammer. Zwar gebe es noch offene Fragen (siehe unten), aber: „Das sind die besten Nachrichten, die ich dieses Jahr erhalten habe“, sagt Krammer. Markus Zeitlinger, Experte für klinische Studien der MedUni Wien, ergänzt: „Die Daten sind sensationell, endlich sehen wir einen Lichtblick, den die Welt so dringend braucht.“\n3. Wie belastbar sind diese Daten?\nLaut Zeitlinger hat diese Zwischenanalyse von Pfizer schon mehr erfüllt als von den Zulassungsbehörden verlangt: In Bezug auf den Effekt der Impfung wurden 70 bis 80 Prozent Schutzwirkung erwartet, man hätte sich schon mit 50 Prozent zufriedengegeben. „Das Ergebnis mit 90 Prozent Wirkung liegt deutlich darüber und ist daher sehr positiv.“ Die US-Zulassungsbehörde verlangte mindestens 32 Infektionsfälle, nun traten bereits 94 Infektionen unter den 44.000 Studienteilnehmern auf – 90 Prozent davon in der Placebo-Kontrollgruppe, „dadurch sind diese Daten schon viel verlässlicher als befürchtet“, sagt Zeitlinger.\n4. Was wissen wir noch nicht?\nDie Bekanntgabe lässt noch Fragen offen: Wie wirkt der Impfstoff in älteren Bevölkerungsgruppen, deren Immunsystem nicht mehr so gut auf Impfungen reagiert? Gerade wenn es darum geht, Risikopersonen zu schützen, ist die Antwort auf diese Frage essenziell. „Hier wird eine große WHO-Studie hoffentlich Antworten liefern“, sagt Zeitlinger. Offen ist auch, wie lange der Impfschutz anhält: „Der Impfschutz ist nach der zweiten Impfdosis am höchsten, könnte danach aber abfallen – das kann nur die Zeit zeigen“, sagt Zeitlinger. Eine weitere offene Frage: Kann der Impfstoff auch vor ganz schweren Verläufen, die auf die Intensivstation führen, schützen?\n5. Wie sicher ist der Impfstoff?\nPfizer meldete keine sicherheitsrelevanten Nebenwirkungen. „Da noch nie ein RNA-Impfstoff zugelassen wurde, haben wir keine Langzeitbeobachtungen zu diesen Impfstoffen“, sagt Werner Zenz, Impfexperte an der Med Uni Graz. Die Befürchtung, dass ein RNA-Impfstoff in unser Genom eingreift, „kann komplett ausgeschlossen werden“, sagt Zeitlinger. Was schon bekannt ist: Direkt nach der Impfung kann es zu Immunreaktionen wie Fieber, Müdigkeit oder Kopfschmerzen kommen.\n6. Was heißt das für Österreich und Europa?\nDie EU-Kommission hat im Sommer mit fünf Impfstoffherstellern Vorverträge abgeschlossen, am 9. September wurde ein sechstes Sondierungsgespräch mit Biontech finalisiert. Das Abkommen, das in den kommenden Tagen detailliert ausverhandelt wird, beinhaltet die Lieferung von vorerst 200 Millionen Dosen plus eine Option auf weitere 100 Millionen, die allen EU-Ländern zur Verfügung stehen. Experte Zeitlinger sagt: „Bis Ende November wird Pfizer alle relevanten Daten vorlegen. Ich rechne damit, dass es noch vor Weihnachten eine Zulassung für Europa geben wird. Nach Weihnachten könnte mit den Impfungen begonnen werden.“\n7. Wer soll zuerst eine Impfung bekommen?\nZiel ist es, jedem, der sich impfen lassen möchte, einen Impfstoff zur Verfügung zu stellen. An einer genauen Strategie werde gearbeitet, so das Sozialministerium. Vulnerable Gruppen und Systemerhalter sollen priorisiert werden. Zeitlinger plädiert dafür, zunächst „potenzielle Superspreader“ zu impfen, da die Daten für Ältere und Risikopersonen noch fehlen: Ärzte, Gesundheitspersonal könnten in kurzer Zeit viele Menschen anstecken.", "language": null, "image": "https://img.kleinezeitung.at/public/incoming/3n5usd-1BE76D62-2DE7-44FF-ACB7-B3CDA5CED95A_v0_h.jpg/alternates/KLZ_SOCIAL/1BE76D62-2DE7-44FF-ACB7-B3CDA5CED95A_v0_h.jpg", "pagetype": "article", "links": ["/suche", "/steiermark", "/kaernten", "/lebensart", "/sport", "/", "https://www.kleinezeitung.at/autor/17753205/andreas-lieb", "https://www.kleinezeitung.at/autor/17744549/sonja-krause", "/autor/free/Maria+Schaunitzer", "https://www.kleinezeitung.at/international/corona/5894749/Der-Durchbruch_CoronaImpfstoff-von-Biontech-bietet-ueber", "https://www.kleinezeitung.at/international/corona/5894749/Der-Durchbruch_CoronaImpfstoff-von-Biontech-bietet-ueber", "https://www.kleinezeitung.at/wirtschaft/5894852/CoronaImpfstoff_Massgeblicher-Beitrag-kommt-aus-Oesterreich", "/autor/free/Roman+Vilgut", "https://www.kleinezeitung.at/wirtschaft/5894852/CoronaImpfstoff_Massgeblicher-Beitrag-kommt-aus-Oesterreich", "https://www.kleinezeitung.at/lebensart/gesundheit/5894845/Durchbruch-bei-CovidImpfstoff_TopForscher-Florian-Krammer_Der", "https://www.kleinezeitung.at/autor/17744549/sonja-krause", "https://www.kleinezeitung.at/lebensart/gesundheit/5894845/Durchbruch-bei-CovidImpfstoff_TopForscher-Florian-Krammer_Der", "https://www.kleinezeitung.at/dsi", "/hilfe", "/impressum", "/agb", "/datenschutz", "javascript:window.__tcfapi('showConsentManager')"]}