{"title": "Impfstoffe zur Vorbeugung von Gürtelrose bei älteren Erwachsenen", "author": null, "url": "https://www.cochrane.org/de/CD008858/ARI_impfstoffe-zur-vorbeugung-von-gurtelrose-bei-alteren-erwachsenen", "hostname": "cochrane.org", "description": null, "sitename": "cochrane.org", "date": "2023-10-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Kernaussagen\nImpfstoffe können Gürtelrose bei gesunden älteren Erwachsenen verhindern.\nWas ist Herpes zoster?\nHerpes zoster wird durch eine Reaktivierung des Varizella-Zoster-Virus ausgelöst. Das Varizella-Zoster-Virus verursacht Windpocken und kann viele Jahre lang unbemerkt in Nervenzellen verbleiben. Das Virus kann wieder aktiv werden und am betroffenen Nerv entlang in die Haut wandern und dort einen Ausschlag mit Bläschen auslösen. Dies wird als Gürtelrose (Herpes Zoster) bezeichnet und betrifft meist Menschen mit geschwächtem Immunsystem, z. B. ältere Menschen. Bevor die Bläschen auftreten, können Symptome wie Juckreiz, Taubheitsgefühl, Kribbeln oder lokale Schmerzen auftreten. Die Varizella-Zoster-Viren verursachen eine Nervenentzündung, die mit starken Schmerzen und einer Beeinträchtigung der Lebensqualität verbunden sein kann. Die Inzidenzrate von Herpes Zoster reicht von 2,08 bis 6,20 Fällen pro 1000 Personenjahre. Die Inzidenzrate beschreibt die Anzahl der neu auftretenden Fälle innerhalb einer Personengruppe in einem bestimmten Zeitraum. Diese Zahl nimmt zu, was zum Teil darauf zurückzuführen ist, dass die Menschen länger leben.\nWas wollten wir herausfinden?\nWir wollten herausfinden, ob gesunde ältere Erwachsene, die mit einem Herpes-Zoster-Impfstoff geimpft werden, seltener an Gürtelrose erkranken als gesunde ältere Erwachsene, die einen \"Scheinimpfstoff\" erhalten (d. h. eine Injektion, die keine Herpes-Zoster-spezifische Immunreaktion auslöst). Wir wollten auch wissen, ob der Impfstoff im Vergleich zum Scheinimpfstoff unerwünschte Wirkungen hat.\nWie gingen wir vor?\nWir suchten nach Studien, in denen gesunde ältere Erwachsene (60 Jahre und älter), die den Impfstoff zum Schutz gegen Herpes zoster erhalten haben, mit gesunden älteren Erwachsenen verglichen wurden, die eine Scheinimpfung erhalten haben.\nWir verglichen die Ergebnisse, fassten sie mit statistischen Methoden zusammen und bewerteten unser Vertrauen in die Evidenz. Das Vertrauen beruht auf der Studiengröße, der Art und Weise, wie die Ergebnisse berichtet wurden, den Risiken der Verzerrung (die Wahrscheinlichkeit, dass Merkmale des Studiendesigns oder der Studiendurchführung zu falschen Ergebnissen führen).\nWas fanden wir?\nEs handelt sich um eine Aktualisierung einer früheren Version. Wir haben zwei neue Studien gefunden, so dass insgesamt 26 Studien (90.259 Teilnehmende) einbezogen wurden. In diesen Studien wurden zwei Arten von Impfstoffen getestet, die bereits zur Anwendung zugelassen sind. Sechzehn Studien untersuchten den attenuierten Lebendimpfstoff (LZV) und schlossen 55.975 Teilnehmende ein (eine Dosis); zehn Studien untersuchten den rekombinanten Zoster-Impfstoff (RZV) und schlossen 34.284 Teilnehmende ein (zwei Dosen im Abstand von zwei Monaten).\nAn allen Studien nahmen Personen teil, die ambulant versorgt wurden. Die meisten Studienteilnehmenden waren Menschen kaukasischer Abstammung (weiße Ethnie).\nHauptergebnisse\nWirksamkeit des Impfstoffs\nLZV (Einzeldosis)\nDie Teilnehmenden, die LZV erhielten, entwickelten seltener eine Gürtelrose als die Teilnehmenden, die den Scheinimpfstoff erhielten. Der LZV ist wahrscheinlich wirksam (moderate Vertrauenswürdigkeit der Evidenz). Es müssten 50 gesunde ältere Erwachsene mit LZV geimpft werden, um eine Gürtelroseerkrankung zu verhindern.\nRZV (zwei Dosen)\nDie Impfung mit RZV ist wahrscheinlich ebenfalls wirksam (moderate Vertrauenswürdigkeit der Evidenz) und möglicherweise wirksamer als die Impfung mit LZV. Die Ergebnisse zeigen, dass 33 gesunde ältere Erwachsene geimpft werden müssten, um eine Gürtelroseerkrankung zu verhindern.\nSicherheit\nBeide Impfstoffe sind wahrscheinlich gut verträglich (moderate Vertrauenswürdigkeit der Evidenz).\nIn Studien, in denen RZV getestet wurde, was eine zweite Dosis zwei Monate später erfordert, war die Dropout-Rate (Anzahl der Personen, die die zweite Dosis nicht erhielten) in der Gruppe, die den echten Impfstoff erhielt, höher als in der Gruppe, die den Scheinimpfstoff erhielt. Dies lässt sich so quantifizieren, dass von 100 gesunden älteren Erwachsenen, die mit zwei Dosen des echten Impfstoffs geimpft wurden, einer, der die erste Dosis dieses Impfstoffs erhalten hat, die zweite Dosis nicht erhalten hat. Die Reaktionen des Körpers auf die erste Dosis des Impfstoffs (Nebenwirkungen) könnten dazu beigetragen haben.\nSchlussfolgerung\nLZV (Einzeldosis) und RZV (zwei Dosen) sind wahrscheinlich wirksam bei der Verhinderung einer Gürtelrose-Erkrankung über den untersuchten Zeitraum von mindestens drei Jahre. Für beide Impfstoffe war die Vertrauenswürdigkeit der Evidenz in Bezug auf die Wirksamkeit und Sicherheit über mindestens drei Jahre moderat.\nWas schränkt die Evidenz ein?\nFür alle Wirksamkeits- und Verträglichkeitsendpunkte liegt Evidenz von moderater Vertrauenswürdigkeit vor, die auf Studien mit vielen Teilnehmenden (gesunde Erwachsene über 60 Jahre) beruht.\nWie aktuell ist die vorliegende Evidenz?\nDie Evidenz ist auf dem Stand vom 21. Oktober 2022.\nB. Schindler, T. Brugger, freigegeben durch Cochrane Deutschland", "language": null, "image": "https://www.cochrane.org/sites/all/themes/zen_cochrane/images/cochrane_logo_400.jpg", "pagetype": null, "links": ["#main-menu", "/CD008858/ARI_vaccines-preventing-shingles-older-adults", "/es/CD008858/ARI_vacunas-para-la-prevencion-del-herpes-zoster-culebrilla-en-adultos-mayores", "/fa/CD008858/ARI_wkhsnh-bry-pyshgyry-z-brwz-zwn-shingles-dr-bzrgsln-msn", "/fr/CD008858/ARI_vaccins-dans-la-prevention-du-zona-chez-les-personnes-agees", "/hr/CD008858/ARI_cjepiva-za-sprjecavanje-herpesa-zostera-u-starijih-osoba", "/ko/CD008858/ARI_noin-daesangpojin-yebang-baegsin", "/ms/CD008858/ARI_vaksin-untuk-mencegah-kayap-dalam-kalangan-orang-dewasa-yang-lebih-tua", "/pl/CD008858/ARI_szczepienia-w-zapobieganiu-zachorowaniom-na-polpasiec-u-osob-starszych", "/pt/CD008858/ARI_vacinas-para-prevenir-herpes-zoster-cobreiro-nos-idosos", "/ru/CD008858/ARI_vakciny-dlya-profilaktiki-opoyasyvayushchego-lishaya-u-pozhilyh", "/th/CD008858/ARI_wakhchiinpngkanorkhnguuswadainphuusuungaayu", "/zh-hans/CD008858/ARI_yu-fang-lao-nian-ren-dai-zhuang-pao-zhen-de-yi-miao", "/zh-hant/CD008858/ARI_yu-fang-lao-nian-ren-dai-zhuang-pao-zhen-zhi-yi-miao", "/de/media", "/de/contact", "http://community.cochrane.org/", "https://account.cochrane.org/", "/de", "/de", "https://onlinelibrary.wiley.com/journal/28329023", null, "https://www.justgiving.com/cochranecollaboration", "http://swiss.cochrane.org/de/kontakt", "http://www.cochrane.de/de/team-kontakt-und-lageplan", "http://austria.cochrane.org/de/team-kontakt-und-lageplan", "/de/translation", "https://www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD008858.pub5/full/de", "https://www.justgiving.com/cochranecollaboration", "#print", "http://www.altmetric.com/details.php?domain=www.cochranelibrary.com&doi=10.1002/14651858.CD008858.pub5", "/de/our-evidence/what-are-systematic-reviews", "/de/evidence", "/de/translation", "/de/evidence", "/de/evidence/featured", "/de/evidence/podcasts", "/de/our-evidence/what-are-systematic-reviews", "/de/about-us", "/de/join-cochrane", "/de/join-cochrane/membership", "/de/join-cochrane/contribute", "/de/node/80359", "/de/join-cochrane/patients-and-carers", "/de/join-cochrane/students", "/de/join-cochrane/donate", "/de/news", "http://www.cochranelibrary.com/", "/de/node/54584", "#about-cochrane", "https://links.cochrane.org/home", "https://links.cochrane.org/who-we-are", "https://links.cochrane.org/get-involved", "https://links.cochrane.org/consumer-network", "https://links.cochrane.org/partners", "https://links.cochrane.org/colloquium", "https://links.cochrane.org/news", "#publications", "https://www.cochranelibrary.com", "https://www.cochranelibrary.com/cdsr/about-cdsr", "https://www.cochranelibrary.com/central/about-central", "https://www.cochranelibrary.com/cca/about", "https://links.cochrane.org/cesm", "#community", "https://links.cochrane.org/community", "https://links.cochrane.org/account", "https://links.cochrane.org/training", "https://links.cochrane.org/support", "https://links.cochrane.org/methods", "https://links.cochrane.org/software", "https://links.cochrane.org/jobs", "https://links.cochrane.org/store", "#contact", "https://links.cochrane.org/enquiries", "https://links.cochrane.org/clib-support", "https://links.cochrane.org/our-global-community", "https://links.cochrane.org/media", "/rss", "https://twitter.com/CochraneCollab", "https://www.facebook.com/groups/63721740498/", "https://www.youtube.com/user/CochraneCollab", "https://www.instagram.com/cochraneorg/", "https://www.linkedin.com/company/8247153/admin/", "/de/index", "/de/disclaimer", "/de/privacy", "https://community.cochrane.org/organizational-info/resources/policies/cochrane-privacy-policy#cookies-policy", "#", "http://community.cochrane.org/organizational-info/resources/policies/data-policy#appendix-b", "https://community.cochrane.org/new-cochrane-privacy-policy"]}