{"title": "Großbritannien will 16- und 17-Jährige gegen Corona impfen", "author": "Anke Waschneck Franziska Fleischer", "url": "https://web.de/magazine/news/corona-news-4-august-grossbritannien-16-17-jaehrige-corona-impfen-36059050", "hostname": "web.de", "description": "Nach einer neuen Empfehlung der britischen Impfkommission sollen in Großbritannien 16- und 17-jährige Jugendliche gegen Corona geimpft werden. Alle Corona-News vom 4. August zum Nachlesen.", "sitename": "WEB.DE News", "date": "2021-08-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "- 18:33 Uhr: ➤ Großbritannien will 16- und 17-Jährige gegen Corona impfen\n- 17:25 Uhr: WHO: Lambda-Variante breitet sich nicht stark aus\n- 16:38 Uhr: Berlin: Protest gegen Corona-Politik verboten - Polizei kontrolliert\n- 15:00 Uhr: Studie: Ungeimpfte stecken sich dreimal häufiger an als Geimpfte\n- 12:57 Uhr: Immunologe: Daten zu Lambda-Variante noch nicht beunruhigend\n➤ Großbritannien will 16- und 17-Jährige gegen Corona impfen\nNach einer neuen Empfehlung der britischen Impfkommission sollen in Großbritannien 16- und 17-jährige Jugendliche gegen Corona geimpft werden. \"Ich habe die Expertenempfehlung angenommen und den Gesundheitsdienst gebeten, sich so schnell wie möglich auf die Impfungen vorzubereiten\", sagte der britische Gesundheitsminister Sajid Javid am Mittwoch laut einer Mitteilung. Seine Entscheidung gilt für England. Schottland, Wales und Nordirland entscheiden selbst über ihre Impfprogramme, richten sich aber auch nach den Empfehlungen der Impfkommission.\nZuvor hatte das Joint Committee on Vaccination and Immunisation, das eine ähnliche Rolle wie die Ständige Impfkommission in Deutschland spielt, seine neue Linie bekanntgegeben. Bislang war die Corona-Impfung - ähnlich wie in Deutschland - nur für Jugendliche mit Vorerkrankungen empfohlen worden.\nDie Kommission sieht zunächst eine Dosis des Biontech-Impfstoffs für die Jugendlichen vor. Eine Empfehlung zur zweiten Dosis soll folgen.\nAngesichts noch immer hoher Corona-Fallzahlen hatten Wissenschaftler die Regierung davor gewarnt, bei Kindern und Jugendlichen auf eine Strategie der natürlichen Durchseuchung zu setzen. Insbesondere nach den Sommerferien wird mit einem Anstieg der Fallzahlen gerechnet.\nDie weiteren Corona-News:\nDeutschland gibt erste Impfdosen von Astrazeneca ab\n17:52 Uhr:\n[Deutschland](https://web.de/magazine/reise/thema/deutschland) gibt erste Corona-Impfdosen für andere Länder mit akutem Bedarf ab. Ab sofort und bis auf weiteres werden alle Lieferungen des Herstellers Astrazeneca an die internationale Hilfsinitiative Covax gespendet, wie das Bundesgesundheitsministerium am Mittwoch auf Anfrage in [Berlin](https://web.de/magazine/reise/thema/berlin) mitteilte. Zuerst berichtete das Redaktionsnetzwerk Deutschland (RND/Donnerstag) darüber. In einem ersten Schritt sollen knapp 1,3 Millionen Dosen direkt an Covax gehen, in Deutschland kommen demnach keine Lieferungen mehr an.\nAußerdem verzichtet die\n[Bundesregierung](https://web.de/magazine/politik/thema/bundesregierung) zugunsten anderer EU-Staaten, die Bedarf haben, im Monat August auf Dosen von [Johnson & Johnson](https://web.de/magazine/wirtschaft/thema/johnson-und-johnson), die Deutschland nach EU-Verträgen zustehen würden. Je nach Bedarf in Deutschland soll die vertraglich vereinbarte Menge später geliefert oder dann an andere Staaten abgegeben werden können.\nMinister\n[Jens Spahn](https://web.de/magazine/politik/thema/jens-spahn) [CDU](https://web.de/magazine/politik/thema/christlich-demokratische-union-deutschlands)) sagte dem RND: \"Es ist in unserem ureigenen nationalen Interesse, die Welt zu impfen. Denn diese Pandemie ist erst wirklich vorbei, wenn das Virus weltweit unter Kontrolle ist.\" Deutschland engagiere sich bereits finanziell stark bei Covax. \"Nun werden wir erstmalig auch Impfdosen aus unseren Verträgen an Covax abgeben.\"\nDas Kabinett hatte Anfang Juli beschlossen, bis Ende des Jahres mindestens 30 Millionen\n[Impfdosen](https://web.de/magazine/gesundheit/thema/impfung) an Entwicklungsländer und andere Staaten abzugeben. Davon sollen 80 Prozent Covax zur Verfügung gestellt werden und 20 Prozent direkt an andere Länder gehen.\nWHO: Lambda-Variante breitet sich nicht stark aus\n17:25 Uhr: Die Lambda-Variante des\n[Coronavirus](https://web.de/magazine/panorama/thema/coronavirus) breitet sich derzeit nach Angaben Weltgesundheitsorganisation ( [WHO](https://web.de/magazine/gesundheit/thema/weltgesundheitsorganisation)) nicht besonders stark aus. Die WHO betrachte unter anderem immer, wie stark sich eine Variante nach der Entdeckung verbreite, sagte COVID-Expertin Maria van Kerkhove am Mittwoch auf eine dpa-Frage. \"Es geht nicht wirklich hoch, selbst in Peru nicht, wo die Variante zuerst entdeckt wurde\", sagte van Kerkhove. Nach Angaben aus Peru werde die Lambda-Variante derzeit dort von der Gamma-Variante verdrängt.\nVan Kerkhove räumte ein, dass Mutationen in einem Spike-Protein der Lambda-Variante besorgniserregend seien. Alle Virusveränderungen könnten die Effektivität von Impfstoffen beeinträchtigen.\nLambda wurde nach Angaben der WHO in 40 Ländern nachgewiesen. Die WHO listet sie zur Zeit als eine von vier \"Varianten von Interesse\", nicht, wie Delta, als \"besorgniserregende Variante\". Davon gibt es ebenfalls vier. \"Das heißt absolut nicht, dass sie weniger wichtig ist\", so van Kerkhove.\n\"Schwarzer Pilz\": Nach Fällen in Indien auch in Bolivien nachgewiesen\n17:02 Uhr:\n[Bolivien](https://web.de/magazine/reise/thema/bolivien) hat bei einem von [COVID-19](https://web.de/magazine/panorama/thema/coronavirus) genesenen Patienten die [Hauterkrankung \"Schwarzer Pilz\" (Mukormykose) ](https://web.de/magazine/news/mukormykose-pcr-tests-schwarzen-pilz-uebertragen-35885464)registriert. Dies geht aus einer Mitteilung des bolivianischen Gesundheitsministeriums hervor. Demnach sei seine Behandlung erfolgreich verlaufen.\nZuvor hatte es in\n[Indien](https://web.de/magazine/reise/thema/indien) auffällig viele Fälle der seltenen Pilzerkrankung unter COVID-19-Patienten und Genesenen gegeben. Allein im Bundesstaat Maharashtra seien bislang mehr als 1.200 Menschen daran gestorben, berichtet \"The Indian Express\" und verweist dabei auf jüngste Daten des indischen Gesundheitsministeriums.\nMukormykose wird durch bestimmte Schimmelpilze verursacht, die weltweit verbreitet sind. Ihre Sporen werden vom Wind weitergetragen. \"Atmen Menschen die Sporen ein oder gelangen diese in offene Wunden, kann dies zu Infektionen führen\", so der Leiter des Europäischen Exzellenzzentrums für Invasive Pilzinfektionen an der Uniklinik Köln, Oliver Cornely. Anfällig dafür sind immungeschwächte Menschen und Diabetiker.\nDie Erkrankung trägt den Beinamen \"Schwarzer Pilz\", weil der Erreger in kurzer Zeit Gewebe - etwa der Nase - dunkel verfärben und absterben lassen kann. Weitere Symptome sind Sehstörungen, Kopf- und Brustschmerzen oder Atembeschwerden. Wird die Krankheit nicht rechtzeitig behandelt, ist sie in etwa der Hälfte der Fälle tödlich, so die Weltgesundheitsorganisation.\nMukormykose tritt sehr selten auf: Statistisch trifft sie in westlichen Ländern etwa einen von einer Million Menschen. In Indien aber war die Quote schon vor der\n[Corona-Pandemie](https://web.de/magazine/panorama/thema/coronavirus) mit schätzungsweise 140 Erkrankten pro Million vergleichsweise hoch. Ein Hauptgrund dafür ist, dass in Indien relativ viele Menschen an Diabetes leiden. \"Ein dauerhaft hoher Blutzuckerspiegel verändert die Schleimhautzellen in den Atemwegen ungünstig, so dass der Pilz dort andocken und zu wachsen beginnen kann\", erklärt Cornely.\nAuch Therapien mit Steroiden wie Cortison - bei COVID-19-Erkrankungen eingesetzt - können die Ausbreitung des Pilzes begünstigen. Denn das Medikament verringert die Immunabwehr. Eine ungünstige Verquickung dieser Faktoren kann dazu geführt haben, dass Indien besonders von den Pilzinfektionen betroffen war und ist: Eine jüngst publizierte Studie kommt zum Ergebnis, dass 94 Prozent der untersuchten COVID-19-Patienten, die sich zusätzlich mit dem \"Schwarzen Pilz\" infiziert haben, auch an Diabetes litten.\nBerlin: Protest gegen Corona-Politik verboten - Polizei kontrolliert\n16:38 Uhr: 350 Polizisten waren am Mittwoch in Berlin im Einsatz, um das Verbot von zwei Demonstrationen durchzusetzen. Eine war von einer \"Querdenken\"-Gruppe geplant worden.\nAuf der Straße des 17. Juni und am Rosa-Luxemburg-Platz waren zwei Kundgebungen für 14:00 Uhr angemeldet worden. Am Mittwochnachmittag waren an beiden Orten zunächst keine Menschen zu sehen, die sich trotz des Verbots versammeln wollten, sagte eine Sprecherin auf Anfrage der Deutschen Presse-Agentur (dpa). Die Polizei hatte beide Versammlungen Dienstag verboten.\nUnter dem Motto: \"Das Jahr der Freiheit und des Friedens - Das Leben nach der Pandemie\" hatte eine \"Querdenken\"-Gruppe laut Polizei zu einer Demonstration mit 10.000 Teilnehmern auf der Straße des 17. Juni aufgerufen. An der Volksbühne waren bei einer weiteren Kundgebung 1.000 Teilnehmer angemeldet worden. Motto hier: \"Wie wollen wir in Zukunft leben?\" Der Anmelder ist eine Einzelperson.\nFür diese Woche gibt es auf der Straße des 17. Juni weitere ähnliche Anmeldungen wie die vom Mittwoch. Eine Kundgebung am Donnerstagmorgen wurde ebenfalls verboten.\nTrotz eines Verbots großer Demonstrationen waren am Sonntag mehrere Tausend Menschen durch die Hauptstadt gezogen. Sie versammelten sich immer wieder in Gruppen in verschiedenen Teilen der Stadt, mehrfach gab es Auseinandersetzungen zwischen Protestierenden und Polizeikräften.\nDie Polizei leitete mindestens 503 Ermittlungsverfahren gegen Teilnehmer ein. Insgesamt hätten Einsatzkräfte knapp 1.000 Personen \"in ihrer Freiheit beschränken oder sie festnehmen\" müssen, hieß es in einer Polizeibilanz am Montag. Mehr als 60 Polizistinnen und Polizisten seien bei Einsätzen zum Teil schwer verletzt worden.\nClubbetreiber fordern Ende der Corona-Beschränkungen\n15:59 Uhr: Angesichts des Impffortschritts fordern die deutschen Musikclub-Betreiber ein Ende der Corona-Einschränkungen für den Indoorbereich ab Oktober. Da sich mittlerweile jeder impfen lassen könne, entfalle die rechtliche Grundlage, \"weiterhin Grundrechte und die freie Berufsausübung einzuschränken\", teilte der Verband der Musikspielstätten in Deutschland (LiveKomm) am Mittwoch in Hamburg mit. Der steigende Impffortschritt und das geringere gesamtgesellschaftliche Risiko müssten sich in Öffnungsschritten und angepassten Maßnahmen abbilden.\nLiveKomm forderte die sofortige Aufhebung der Masken- und Abstandspflicht für Live- und Clubveranstaltungen. Bis zur Aufhebung aller Einschränkungen am 1. Oktober sollte den Clubs eine Auslastung von 100 Prozent erlaubt sein, wenn sich nur Genesene oder Geimpfte in den Innenräumen aufhalten.\nWenn auch negativ getestete Gäste hinzukommen, solle die Auslastungsgrenze auf 50 Prozent fallen. \"Da die gängigen COVID-19-Schnelltests zu unsicher sind, wird für den Einlass in die Musikspielstätten ein negatives PCR-Testergebnis für diejenigen vorausgesetzt, die weder geimpft noch genesen sind\", hieß es. In jedem Fall solle eine digitale Kontakterfassung erfolgen.\nDie Clubkultur könne auch einen Beitrag zur Steigerung der Impfbereitschaft leisten. \"Erlebbare Vorteile einer\n[Impfung](https://web.de/magazine/gesundheit/thema/impfung) – wie die Teilhabe an Clubkulturveranstaltungen – motivieren auf positivem Wege und geben Menschen einen Anstoß, die möglicherweise ohne diese Angebote keinen Anlass zur Impfung sehen\", argumentierten die Clubbetreiber. \"Die Clubkultur steht für gesellschaftliche Freiräume, für Suche nach künstlerischer und individueller Freiheit und ist Ausdruck dieser. Sie darf deshalb nicht am langen Arm der Pandemie verhungern.\"\nWHO empfiehlt Stillen trotz Corona-Infektion oder -Impfung\n15:21 Uhr: Die Weltgesundheitsorganisation WHO empfiehlt Müttern, ihre Neugeborenen im Falle einer Infektion mit dem Coronavirus und nach einer Corona-Impfung weiter zu stillen. Das Stillen habe viele Vorteile für Mutter und Kind und müsse während einer Ansteckung oder im Anschluss an eine Impfung der Mutter nicht unterbrochen werden, teilte das WHO-Regionalbüro\n[Europa](https://web.de/magazine/reise/thema/europa) am Mittwoch in Kopenhagen mit.\nDie Impfung einer stillenden Mutter stelle nach bisherigem Wissensstand keine Gefahr für den Säugling dar. Im Gegenteil: Sie habe nach der Verabreichung eines Corona-Impfstoffes Antikörper in ihrer Milch, was sogar dabei helfen könnte, das Baby vor einer Infektion zu schützen.\nDas\n[Virus](https://web.de/magazine/gesundheit/thema/virus) SARS-CoV-2 selbst sei Studien zufolge bisher nicht in der Muttermilch festgestellt worden, was darauf hindeute, dass das fortgesetzte Stillen unter Einhaltung der empfohlenen Vorsichtsmaßnahmen selbst im Falle einer COVID-19-Erkrankung sicher sei, schreibt die WHO. Zu diesen Maßnahmen zählen etwa das Tragen eines Mund-Nasen-Schutzes während des Stillens und gründliches Händewaschen.\nStudie: Ungeimpfte stecken sich dreimal häufiger an als Geimpfte\n15:00 Uhr: Ungeimpfte Menschen haben einer aktuellen britischen Studie zufolge ein\n[dreimal so hohes Risiko sich mit Corona zu infizieren ](https://web.de/magazine/news/studieungeimpfte-stecken-dreimal-haeufiger-geimpfte-36057880)wie vollständig Geimpfte.\nIn der Untersuchung von Forschern des Imperial College London wurden 1,2 Prozent von 100.000 Probanden in\n[England](https://web.de/magazine/reise/thema/grossbritannien) positiv auf das Virus getestet, während es unter den vollständig Geimpften nur 0,4 Prozent waren. Die noch nicht von Fachleuten begutachteten Ergebnisse wurden am Mittwoch in einem Pre-Print-Papier online veröffentlicht.\n\"Diese Ergebnisse bestätigen unsere vorherigen Daten und zeigen, dass eine vollständige Impfung guten Schutz davor bietet, sich zu infizieren\", sagte der Studienleiter Paul Elliot einer Mitteilung zufolge. Da jedoch kein Impfstoff eine hundertprozentige Wirksamkeit habe, gebe es auch für Geimpfte noch ein gewisses Risiko, sich zu infizieren.\nDie am Imperial College London geleitete Studie führt regelmäßige Testreihen unter zufällig ausgewählten Stichproben durch und liefert somit regelmäßig ein realistisches Abbild der Pandemie-Entwicklung in England.\nDie Forscher fanden in ihrer aktuellen Auswertung auch Anzeichen dafür, dass geimpfte Infizierte auch seltener andere Menschen anstecken, da ihre Viruslast geringer sein könnte. 100 Prozent der in der Studie analysierten Proben waren Fälle der Delta-Variante, die in Großbritannien mittlerweile flächendeckend verbreitet ist.\nNachdem die Forscher auch Faktoren wie Alter, Geschlecht und andere demografische Merkmale in die Studie einbezogen, kamen sie zu dem Ergebnis, dass die Geimpften in der Stichprobe verglichen mit den nicht Geimpften ein um 50 bis 60 Prozent reduziertes Risiko hatten, sich zu infizieren.\nAndere Forscher hatten zuvor schon die Impfwirkung mit Blick auf eine Corona-Erkrankung untersucht. So entdeckte ein Team um Jamie Lopez Bernal von der Gesundheitsbehörde Public Health England eine etwas verminderte Effektivität von Impfstoffen gegen die Delta-Variante.\nDie Wirksamkeit des Produkts von\n[Biontech](https://web.de/magazine/wirtschaft/thema/biontech)/Pfizer gegen eine Corona-Erkrankung durch Delta lag bei 88 Prozent. Bei Astrazeneca waren es 67 Prozent, wie das Team im \"New England Journal of Medicine\" (NEJM) schreibt.\nZum Vergleich: Die Effektivität gegen die Ursprungsvariante betrug bei Biontech/Pfizer 95 Prozent und bei Astrazeneca rund 80 Prozent. Da die Wirkung gegen Delta nach nur einer Spritze bei beiden Impfstoffen noch erheblich geringer gewesen sei, sollten Menschen unbedingt zweimal damit geimpft werden, schreiben die Forscher. Das\n[RKI](https://web.de/magazine/gesundheit/thema/robert-koch-institut) rät, trotz Impfung die Infektionsschutzmaßnahmen einzuhalten.\nGutscheine und Rabatte für alle Geimpften in Sachsen im Angebot\n14:30 Uhr: Alle Geimpften in\n[Sachsen](https://web.de/magazine/reise/thema/sachsen) können von speziellen Gutscheinen und Rabatten profitieren. Über ein Webportal können sich ab sofort alle geimpften Sachsen registrieren lassen, teilte der DRK-Landesverband am Mittwoch mit. Dort könnten sie als \"Dankeschön für ihren Beitrag zur Pandemiebekämpfung\" aus Angeboten und Gutscheinen von mehr als 500 Partnerunternehmen auswählen. Dazu gehören Gutscheine aus den Bereichen Reise, Mode, Elektronik oder Gesundheit.\nDamit will das Deutsche Rote Kreuz (DRK) auch Schwung in die stagnierende Impfkampagne bringen. Das Angebot gilt sowohl für diejenigen, die schon geimpft sind - als auch für noch nicht Geimpfte. In Sachsen sind laut Übersicht des Robert-Koch-Institutes (RKI) 47,9 Prozent der Menschen vollständig geimpft. Mit der Quote liegt der Freistaat nach wie vor im bundesweiten Vergleich auf dem letzten Platz.\nBund will Corona-Kurs für Herbst mit den Ländern festlegen\n14:13 Uhr: Die Bundesregierung will bei den Beratungen mit den Ländern in der kommenden Woche mögliche Maßnahmen gegen eine neue größere Corona-Welle im Herbst und Winter festlegen. Die steigenden Infektionszahlen seien \"eine Warnung\", sagte die stellvertretende Regierungssprecherin Ulrike Demmer am Mittwoch im Berlin. Der Umgang damit solle in der Runde von\n[Kanzlerin](https://web.de/magazine/politik/thema/angela-merkel)\n\"Unser aller Ziel muss es ja sein, einen weiteren harten Lockdown zu verhindern\", sagte Demmer. Unter anderem mit Basismaßnahmen wie Abstand und Masken hätten es alle in der Hand, den Pandemieverlauf zu beeinflussen. Zu möglichen weiteren Maßnahmen äußerte sie sich nicht. Ein Bericht des Gesundheitsministeriums mit Vorschlägen sei \"eine Diskussionsgrundlage\" für die Beratungen der Bund-Länder-Runde.\nZahl der Corona-Toten in Indonesien übersteigt 100.000\n13:52 Uhr: Die Zahl der Todesopfer in Verbindung mit COVID-19 hat in\n[Indonesien](https://web.de/magazine/reise/thema/indonesien) die Marke von 100.000 überschritten. Etwa 40 Prozent aller Todesfälle seien allein seit Juli durch die Ausbreitung der Delta-Variante im viertbevölkerungsreichsten Land der Erde verzeichnet worden, ergaben Zahlen des Gesundheitsministeriums in der Hauptstadt Jakarta. Allein in den vergangenen 24 Stunden seien weitere 1750 Tote im Zusammenhang mit dem Virus hinzugekommen, so die Behörden am Mittwoch.\nDer südostasiatische Inselstaat mit 270 Millionen Einwohnern ist das am schwersten von der Pandemie betroffene Land in der Region. Teilweise war Indonesien der globale Hotspot: Mitte Juli wurden mehrmals über 50.000 Neuinfektionen am Tag gemeldet. Mittlerweile sind die Zahlen rückläufig und lagen am Mittwoch bei etwa 35.000 - auch dank eines Anfang Juli verhängten Lockdowns auf der schwer betroffenen Hauptinsel Java und der beliebten Urlaubsinsel Bali.\nImmunologe: Daten zu Lambda-Variante noch nicht beunruhigend\n12:57 Uhr: Auch nach einer Veröffentlichung aus Japan sieht ein deutscher Immunologe in der sogenannten Lambda-Variante des Coronavirus noch keinen Grund zur Besorgnis. Er glaube, die Daten aus Japan würden derzeit überinterpretiert, teilte der Generalsekretär der Deutschen Gesellschaft für Immunologie, Carsten Watzl, am Mittwoch auf Anfrage der Deutschen Presse-Agentur mit.\nDie Daten zeigten, dass Lambda in Labor-Versuchen (in vitro) etwas ansteckender sei als das ursprüngliche Virus, aber nicht ansteckender als die Delta-Variante. Lambda könnte demnach auch dem Immunschutz \"etwas entkommen, aber nicht so stark wie Delta\". Insofern beunruhige ihn diese Variante anhand der aktuell vorliegenden Daten noch nicht, erklärte Watzl.\nVor einigen Tagen hatte ein japanisches Team ein sogenanntes\n[Pre-Print](https://www.biorxiv.org/content/10.1101/2021.07.28.454085v1.full#ref-23) über Lambda veröffentlicht, mit dem Titel \"Lambda-Variante weist eine höhere Infektiosität und Immunresistenz auf\". Die Publikation ist bisher weder von externen Fachleute begutachtet worden noch in einem Fachblatt erschienen. Mehrere Medien berichteten zuletzt darüber. Watzl teilte mit, der Begriff Immunresistenz im Titel sei \"bezogen auf die gezeigten Daten schlicht falsch\".\nLambda zählt bei der Weltgesundheitsorganisation (WHO) zu den unter Beobachtung stehenden Varianten, die Variante ist bislang nicht als besorgniserregend eingestuft. In Deutschland ist sie nach Daten des Robert-Koch-Instituts zwar schon mehrfach gefunden worden, zuletzt aber nur in Einzelfällen. Nachweise kommen vor allem aus Lateinamerika.\nÄrztekammer: Beschränkungen für Ungeimpfte zu deren Schutz\n12:48 Uhr: Die Vize-Präsidentin der Bundesärztekammer, Ellen Lundershausen, hält einen Ausschluss von nicht gegen COVID-19 geimpften Erwachsenen etwa von Kino- oder Restaurantbesuchen für gerechtfertigt - in deren eigenem Interesse. Ein solcher Schritt sei \"nur konsequent, da sie davor geschützt werden, sich mit einer für sie lebensbedrohlichen Krankheit anzustecken oder selbst andere anzustecken\", erklärte Lundershausen, die auch Präsidentin der Landesärztekammer in Thüringen ist, gemeinsam mit dem Leiter des Ethikzentrums an der Universität Jena, Nikolaus Knoepffler.\nBeide sehen angesichts der Folgeschäden der Pandemie in Gestalt etwa von Restaurant-, Laden- und Schulschließungen zudem eine \"moralische Pflicht für Erwachsene, sich impfen zu lassen\". Ausnahmen hiervon bildeten Menschen, bei denen medizinische Gründe gegen eine Impfung sprächen.\nCorona-Infektionen in Olympia-Stadt Tokio steigen auf Höchststand\n11:52 Uhr: Die Corona-Infektionen in der Olympia-Stadt\n[Tokio](https://web.de/magazine/reise/thema/tokio) sind angesichts der rasanten Ausbreitung der Delta-Variante des Virus auf den höchsten Stand seit dem Ausbruch der Pandemie gestiegen. Die Stadt registrierte am Mittwoch binnen 24 Stunden 4166 Neuinfektionen. Im Vergleich zum Mittwoch der Vorwoche sind das 989 mehr Infektionen. Obwohl sich Tokio im nunmehr vierten Notstand befindet, der auch anderen Gebieten vorerst bis zum 31. August angesetzt ist, tut sich die Hauptstadt schwer, die Infektionswelle in den Griff zu bekommen.\nUm einen drohenden Mangel an Krankenhausbetten zu verhindern, dürfen nach einer heftig umstrittenen Entscheidung der Zentralregierung in Gebieten mit steigenden Infektionszahlen nur noch Patienten mit schweren Symptomen beziehungsweise solche, bei denen das Risiko einer schweren Erkrankung besteht, ins Krankenhaus. Der plötzliche Kurswechsel der Regierung sorgte für einen Sturm der Empörung.\nImpfquote steigt leicht - Spahn: \"Es reicht noch nicht\"\n11:13 Uhr: Es geht weiter voran mit den Corona-Impfungen, doch Bundesgesundheitsminister Jens Spahn will sich damit noch nicht zufriedengeben. Die Impfquote für einen vollständigen Schutz lag nach Angaben des Robert Koch-Instituts (RKI) vom Mittwoch (Stand 9.58 Uhr) zuletzt bei 53,0 Prozent der Bevölkerung - nach 52,6 Prozent am Vortag. Dies entspricht rund 44,1 Millionen Bürgern.\nDer CDU-Politiker betonte, damit hätten inzwischen 73 Prozent der Erwachsenen mindestens eine Impfung erhalten. \"Das ist gut, aber es reicht noch nicht für einen sicheren Herbst und Winter\", schrieb Spahn auf Twitter.\nÜber die Impfung von Kindern und Jugendlichen ab zwölf Jahren wird gerade gerungen - möglich ist sie bereits bei niedergelassenen Ärzten und in Impfzentren, allerdings hat die Ständige Impfkommission (Stiko) noch keine allgemeine Empfehlung dafür ausgesprochen.\nNeue Höchstwerte bei Infektionszahlen nach Corona-Massentests in China\n10:45 Uhr: China hat nach Massentests zur Eindämmung eines Corona-Infektionsherdes neue Höchststände bei der Zahl der Neuinfektionen gemeldet. Wie die Gesundheitsbehörden am Mittwoch mitteilten, wurde das Virus binnen eines Tages bei 71 Menschen nachgewiesen, der höchste Wert seit Januar.\nDie neuen Infektionsfälle gehen nach Einschätzung der chinesischen Gesundheitsbehörden auf einen Infektionsherd in der ostchinesischen Metropole Nanjing zurück, wo inzwischen Einschränkungen für hunderttausende Menschen gelten.\nIn Nanjing waren Mitte Juli neun Reinigungskräfte am internationalen Flughafen positiv auf das Coronavirus getestet worden. Seitdem haben die Behörden fast 500 Neuinfektionen registriert.\nDie chinesische Regierung verfolgt eine sogenannte Null-COVID-Strategie: Im Kampf gegen den größten Corona-Ausbruch seit Monaten wurden\n[mehrere Städte unter einen strikten Lockdown gestellt](https://web.de/magazine/news/china-verhaengt-mega-lockdown-millionen-menschen-betroffen-36050238), Beschränkungen für Inlandsreisen verhängt und zahlreiche Menschen auf das Virus getestet. Am Dienstag waren landesweit 61 Neuinfektionen gemeldet worden.\nAuch im zentralchinesischen Wuhan, wo das Coronavirus Ende 2019 erstmals auf einem Tiermarkt festgestellt worden war, meldeten die Behörden am Dienstag einen Corona-Fall. Nun sollen alle elf Millionen Einwohner der Millionenmetropole getestet werden.\nImmer mehr Unternehmen rechnen auch nach Corona mit deutlich mehr Homeoffice\n10:30 Uhr: Die Corona-Pandemie hat die Arbeitswelt schon nachhaltig verändert: Einer aktuellen ZEW-Umfrage zufolge rechnen sehr viele Unternehmen in der Informationswirtschaft und im Verarbeitenden Gewerbe mit deutlich mehr Homeoffice nach Corona. \"Dabei ist nicht nur der Anteil an Unternehmen mit langfristigen Homeoffice-Plänen gewachsen, sondern auch der Anteil an Beschäftigten, die solche Angebote in der Zeit nach Corona voraussichtlich in Anspruch nehmen werden\", erklärte am Mittwoch Daniel Erdsiek vom Zentrum für Europäische Wirtschaftsforschung (ZEW).\nDer Umfrage zufolge planten im Juni vergangenen Jahres 64 Prozent der Betriebe in der Informationswirtschaft, ihren Mitarbeitern auch nach der Pandemie die Arbeit im Homeoffice zu ermöglichen - im Juni 2021 waren es bereits 74 Prozent. Aktuell rechnen demnach rund die Hälfte der Unternehmen in der Branche damit, dass nach der Pandemie 20 Prozent ihrer Beschäftigten mindestens einmal wöchentlich von zu Hause aus arbeiten werden. Im Juni 2020 war davon lediglich jedes dritte Unternehmen ausgegangen.\nIm Verarbeitenden Gewerbe - weniger gut geeignet fürs Homeoffice als die Informationswirtschaft - rechnen laut Umfrage aktuell 46 Prozent der Unternehmen damit, dass ein Teil ihrer Mitarbeiter künftig mindestens einmal die Woche im Homeoffice arbeiten wird. Im Juni 2020 lag dieser Wert noch bei 37 Prozent. Und vor der Pandemie konnten sich lediglich 24 Prozent der Unternehmen regelmäßiges Homeoffice vorstellen.\nArzt nach Drohungen von Impfgegnern unter Polizeischutz\n09:56 Uhr: Ein Hausarzt, der Corona-Impfgegner nicht mehr in seiner Praxis behandeln will, muss nach Hassnachrichten und Drohungen von der Polizei geschützt werden. \"Wir nehmen die Bedrohung ernst, so dass wir zum Schutz des Arztes und seines Teams Maßnahmen eingeleitet haben\", sagte eine Sprecherin der Polizeiinspektion Osnabrück der dpa am Mittwoch.\nDen Angaben zufolge hatten den Arzt aus Wallenhorst (Niedersachsen) eine Vielzahl von Nachrichten von strafrechtlicher Relevanz erreicht - unter anderem Beleidigungen und Drohungen. Gegen die Verfasser der Nachrichten seien von Amts wegen Ermittlungsverfahren eingeleitet worden. \"Wir warnen ausdrücklich davor, sich dieser Form der Hasskriminalität anzuschließen. Das ist keine Form der Meinungsfreiheit\", sagte die Sprecherin.\nSchulleiter erwarten zum Thema Impfen heftige Konflikte mit Eltern und Schülern\n09:00 Uhr: Eine Zunahme der Corona-Impfungen in der Gruppe der Zwölf- bis 17-Jährigen wird nach Einschätzung der deutschen Schulleiter zu zahlreichen Konflikten zwischen Lehrern, Eltern und Schülern führen. \"Natürlich wird es im Alltag heftige Diskussionen geben. Darauf müssen sich die Lehrkräfte einstellen\", sagte die Vorsitzende des Allgemeinen Schulleitungsverbands Deutschland, Gudrun Wolters-Vogeler, den Zeitungen der Funke Mediengruppe vom Mittwoch.\nZu erwarten seien Konflikte um die Frage, \"ob Impfungen notwendig sind und ob Elternrechte übergangen werden\". Zudem werde es\n[\"Debatten mit Kindern geben, die Impfungen vielleicht ablehnen oder unbedingt haben wollen\"](https://web.de/magazine/gesundheit/corona-impfung-kinder-impfen-eltern-wissen-36052512), sagte Wolters-Vogeler weiter.\nAuch im Zusammenhang mit angeordneten Quarantänen könnten sich Konflikte aufbauen. \"Wenn es künftig einen positiven Corona-Fall in der Klasse gibt, müssen diejenigen in Quarantäne, die nicht doppelt geimpft sind. Die anderen dürfen hingegen im Präsenzunterricht bleiben und können sich weiterhin an schulischen Aktivitäten beteiligen\", sagte die Verbandsvorsitzende. \"Das wird zu Spannungen führen.\"\nHeikel sei auch die Klärung durch die Schule, welche Kinder und Jugendliche bereits einen Corona-Impfschutz haben. \"Ich gehe davon aus, dass wir den Impfstatus der einzelnen Schüler aus rechtlichen Gründen nicht von uns aus abfragen dürfen.\" Andererseits gelte: \"Wer aus der Testpflicht herauskommen will, muss nachweisen, dass er geimpft ist. Anders geht es nicht.\"\nMit etwaigen Ratschlägen zur Impfung müssten sich die Pädagogen jedoch zurückhalten, betonte Wolters-Vogeler. \"Die einzelne Lehrkraft und die Schulen werden keine ausdrückliche Impfempfehlung abgeben können\", sagte sie. Das sei \"eine politische Entscheidung, die wir nicht an den Schulen treffen können\"\nStudie: Kinder mit COVID-19 im Durchschnitt nach sechs Tagen gesund\n06:24 Uhr: Heranwachsende mit COVID-19-Symptomen sind einer Studie zufolge im Durchschnitt nach sechs Tagen wieder gesund. Das berichten britische Forscher im Fachmagazin\n[\"The Lancet Child & Adolescent Health\"](https://www.thelancet.com/journals/lanchi/article/PIIS2352-4642(21)00198-X/fulltext). Nach eigenen Angaben liefern die Autoren, die unter anderem am King's College in London forschen, damit eine erste breit angelegte Untersuchung, die Erkenntnisse zu symptomatisch an COVID-19 erkrankten Kindern ermöglicht.\nBasis der Untersuchung waren die von Eltern oder anderen Erziehungsbeauftragten eingetragenen Symptome, die über eine App nach einem positiven Test gemeldet wurden. In die Auswertung flossen die Krankheitsverläufe von 1.734 Kindern zwischen 5 und 17 Jahren ein, die positiv auf das Coronavirus getestet wurden und Krankheitssymptome zeigten. Im Schnitt hatten die erkrankten Kinder drei Symptome - zu den häufigsten zählten Müdigkeit, Kopfschmerzen und der Verlust von Geschmacks- oder Geruchssinn.\nSelten kam es vor, dass Kinder auch noch vier Wochen nach ihrer Infektion oder länger Symptome zeigen - in der Untersuchung war das bei 4,4 Prozent der Fall. Nach acht Wochen verspürten nur noch weniger als 2 Prozent der Kinder Symptome. \"Es ist beruhigend, dass die Zahl der Kinder, die lange unter COVID-19-Symptomen leiden, sehr niedrig ist\", wird Hauptautorin Emma Duncan in einer \"Lancet\"-Mitteilung zitiert.\nVon der Leyen: Für Zulassung von Sputnik V fehlen valide Daten\n05:10 Uhr: Eine Zulassung des russischen Corona-Impfstoffs Sputnik V durch die Europäische Arzneimittel-Agentur (EMA) ist nach Angaben von EU-Kommissionspräsidentin\n[Ursula von der Leyen](https://web.de/magazine/politik/thema/ursula-von-der-leyen) [genügend valide Daten zu liefern, um die Sicherheit nachzuweisen](https://web.de/magazine/news/vorbehalte-sputnik-v-impfstoffen-politik-35741692)\", sagte von der Leyen dem Redaktionsnetzwerk Deutschland (RND/Mittwoch). Das werfe Fragen auf.\nNach Angaben des Herstellers ist der Impfstoff Sputnik V mittlerweile bereits weltweit in 69 Staaten zugelassen. In der\n[EU](https://web.de/magazine/politik/thema/europaeische-union) verwenden ihn die Länder Ungarn und Slowakei auch ohne Zulassung der EMA. Russland hoffte zuletzt auf eine Zulassung der Europäischen Arzneimittel- Agentur bis zum Herbst. Sie prüft den Impfstoff nun bereits seit Anfang März.\nVon der Leyen fordert von USA Aufhebung von Corona-Einreiseverboten\n05:05 Uhr: EU-Kommissionspräsidentin Ursula von der Leyen fordert von den USA eine zügige\n[ Aufhebung der weitreichenden Corona- Einreiseverbote für Menschen aus Europa](https://web.de/magazine/news/usa-lockern-reisebeschraenkungen-delta-variante-vorerst-36028930). \"Wir pochen darauf, dass für Einreisende in beiden Richtungen vergleichbare Regeln gelten\", sagte sie dem Redaktionsnetzwerk Deutschland (RND/Mittwoch).\nDie epidemiologische Lage in den USA und in der EU sei heute sehr ähnlich. \"Wir müssen das Problem so schnell wie möglich lösen und sind mit unseren amerikanischen Freunden im Kontakt\", betonte von der Leyen. \"Das darf sich nicht noch wochenlang ziehen.\"\nDie EU hatte die Vereinigten Staaten bereits im Juni auf die Liste derjenigen Drittstaaten gesetzt, für die im Normalfall keine strengen Einreisebeschränkungen mehr gelten sollen. Andersherum gilt allerdings weiterhin ein weitreichendes US-Einreiseverbot für Personen aus der EU. Ausgenommen sind lediglich US-Staatsangehörige und einige andere Personengruppen wie zum Beispiel enge Verwandte von US-Bürgern, Diplomaten oder Mitarbeiter internationaler Organisationen.\nRKI registriert 3.571 Corona-Neuinfektionen - Inzidenz bei 18,5\n04:24 Uhr: Die Sieben-Tage-Inzidenz steigt seit nunmehr rund vier Wochen an. Nach Angaben des Robert Koch-Instituts (RKI) von Mittwochmorgen lag sie bei 18,5 - am Vortag hatte der Wert 17,9 betragen, am Mittwoch der Vorwoche 15,0. Die Gesundheitsämter in Deutschland meldeten dem RKI zuletzt binnen eines Tages 3.571 Corona-Neuinfektionen. Das geht aus Zahlen vom Dienstagmorgen hervor, die den Stand des RKI-Dashboards von 04.20 Uhr wiedergeben. Vor einer Woche hatte der Wert für Deutschland bei 2.768 Ansteckungen innerhalb von 24 Stunden gelegen.\nDie Inzidenz war in der Pandemie bisher Grundlage für viele Corona-Einschränkungen, etwa im Rahmen der Ende Juni ausgelaufenen Bundesnotbremse. Künftig sollen daneben nun weitere Werte wie Krankenhauseinweisungen stärker berücksichtigt werden.\nDeutschlandweit wurden den neuen Angaben zufolge binnen 24 Stunden 25 Todesfälle verzeichnet. Vor einer Woche waren es 21 Todesfälle gewesen. Das RKI zählte seit Beginn der Pandemie 3.777.446 nachgewiesene Infektionen mit Sars-CoV-2. Die tatsächliche Gesamtzahl dürfte deutlich höher liegen, da viele Infektionen nicht erkannt werden.\nDie Zahl der Genesenen gab das RKI mit 3.659.900 an. Die Zahl der Menschen, die an oder unter Beteiligung einer nachgewiesenen Infektion mit Sars-CoV-2 gestorben sind, stieg auf 91.704.\nPatientenschützer fordert Impfangebote für Pflegekräfte\n02:04 Uhr: Patientenschützer fordern, bei den ab September geplanten Auffrischungsimpfungen in Alten- und Pflegeheimen auch den Pflegekräften ein umfassendes Impfangebot zu machen. \"Wenn Pflegeheimbewohner und Hochbetagte optimal geschützt werden sollen, dann müssen ab September auch alle 1,3 Millionen Altenpflegekräfte endlich ein gezieltes Impfangebot bekommen\", sagte der Vorstand der Deutschen Stiftung Patientenschutz, Eugen Brysch, der \"Rheinischen Post\" (Mittwoch). \"Direkt in den Diensträumen wäre die Chance groß, dort auch die letzten Skeptiker zu überzeugen\", sagte Brysch. \"Keine Extra-Bratwurst und keine Kino-Freikarte wird die noch zögernden Altenpflegekräfte zu einer Impfung bewegen. Nur das niederschwellige, leicht erreichbare Impfangebot wird zum Erfolg führen\", betonte Brysch.\nBiden: Corona verbreitet sich \"wie ein Lauffeuer\" unter Ungeimpften\n00:25 Uhr: Das Coronavirus verbreitet sich in den USA nach Ansicht von Präsident Joe Biden \"wie ein Lauffeuer unter den Ungeimpften\". Dies sei \"herzzerreißend\" - vor allem, weil COVID-19 inzwischen dank der Impfungen eine \"vermeidbare\" Erkrankung sei, sagte Biden am Dienstag im Weißen Haus. In den Bundesstaaten mit geringerer Impfquote sei die Rate der Infektionen \"zehn bis zwanzig Mal so hoch\" wie in den Staaten mit der höchsten Impfquote.\nBiden forderte alle Amerikaner erneut mit Nachdruck auf, sich rasch impfen zu lassen. Es gebe immer noch rund 90 Millionen Menschen, die impfberechtigt seien, aber noch keine einzige Spritze bekommen hätten, mahnte er. Geimpfte Menschen würden sich nur sehr selten mit Corona infizieren, noch seltener bei einer Infektion ins Krankenhaus müssen und fast nie an den Folgen der Infektion sterben, betonte Biden. \"Wir erleben eine Pandemie der Ungeimpften\", sagte Biden.\nIm Juni war die Zahl der Corona-Neuinfektionen in den USA im Durchschnitt auf rund 10.000 pro Tag gesunken gewesen. Inzwischen stieg die Zahl aber wegen der besonders ansteckenden Delta-Variante im Schnitt wieder auf gut 80.000 pro Tag an. Die Zahl der Todesfälle pro Tag liegt nun im Durchschnitt bei rund 350, wie Zahlen der Gesundheitsbehörde CDC zeigten. Die Impfkampagne in den USA kommt nur noch schleppend voran. Bislang sind fast 50 Prozent der Gesamtbevölkerung von rund 330 Millionen Menschen vollständig geimpft, rund 58 Prozent haben mindestens die erste Spritze bekommen.\n[ Alle Corona-Meldungen vom 3. August zum Nachlesen finden Sie hier](https://web.de/magazine/news/rasant-steigende-coronazahlen-israel-erlaesst-beschraenkungen-36055586)\nMehr zum Themenkomplex Coronavirus:\n[Das sind die wichtigen Begriffe der Coronavirus-Pandemie](https://web.de/magazine/news/wichtige-corona-begriffe-erklaert-bedeuten-aerosole-cluster-letalitaet-34889454) [Gesammelte Faktenchecks rund um das Coronavirus und COVID-19](https://web.de/magazine/news/gesammelte-faktenchecks-coronavirus-covid-19-impfung-34535386) [Händewaschen: Diese Fehler gilt es zu vermeiden](https://web.de/magazine/gesundheit/haendewaschen-coronavirus-fehler-gilt-vermeiden-34391240)\n\"\n[So arbeitet die Redaktion](https://web.de/magazine/so-arbeitet-die-redaktion/)\" informiert Sie, wann und worüber wir berichten, wie wir mit Fehlern umgehen und woher unsere Inhalte stammen. Bei der Berichterstattung halten wir uns an die Richtlinien der [Journalism Trust Initiative](https://www.journalismtrustinitiative.org/).", "language": null, "image": "https://i0.web.de/image/368/35533368,pd=2,f=opengraph/eilmeldung.png", "pagetype": "article", "links": ["https://web.de/", "https://web.de/magazine/", "https://web.de/magazine/news/", "https://i0.web.de/image/368/35533368,pd=2/eilmeldung.png", "https://web.de/magazine/autor/anke-waschneck-33638634", "https://web.de/magazine/autor/franziska-fleischer-30177708", "https://web.de/magazine/news/corona-news-4-august-grossbritannien-16-17-jaehrige-corona-impfen-36059050", "https://web.de/magazine/news/regierung-legt-papier-corona-massnahmen-harte-kritik-fdp-36055588", "https://web.de/magazine/reise/thema/deutschland", "https://web.de/magazine/reise/thema/berlin", "https://web.de/magazine/politik/thema/bundesregierung", "https://web.de/magazine/wirtschaft/thema/johnson-und-johnson", "https://web.de/magazine/politik/thema/jens-spahn", "https://web.de/magazine/politik/thema/christlich-demokratische-union-deutschlands", "https://web.de/magazine/gesundheit/thema/impfung", "https://web.de/magazine/panorama/thema/coronavirus", "https://web.de/magazine/gesundheit/thema/weltgesundheitsorganisation", "https://web.de/magazine/reise/thema/bolivien", "https://web.de/magazine/panorama/thema/coronavirus", "https://web.de/magazine/news/mukormykose-pcr-tests-schwarzen-pilz-uebertragen-35885464", "https://web.de/magazine/reise/thema/indien", "https://web.de/magazine/panorama/thema/coronavirus", "https://web.de/magazine/news/studie-infektionsrisiko-vollstaendig-geimpften-drittel-niedriger-36057216", "https://web.de/magazine/gesundheit/thema/impfung", "https://web.de/magazine/reise/thema/europa", "https://web.de/magazine/gesundheit/thema/virus", "https://web.de/magazine/news/studieungeimpfte-stecken-dreimal-haeufiger-geimpfte-36057880", "https://web.de/magazine/reise/thema/grossbritannien", "https://web.de/magazine/reise/corona-regeln-beliebten-urlaubslaendern-gilt-35789962", "https://web.de/magazine/wirtschaft/thema/biontech", "https://web.de/magazine/gesundheit/thema/robert-koch-institut", "https://web.de/magazine/reise/thema/sachsen", "https://web.de/magazine/politik/thema/angela-merkel", "https://web.de/magazine/reise/thema/indonesien", "https://www.biorxiv.org/content/10.1101/2021.07.28.454085v1.full#ref-23", "https://web.de/magazine/news/china-verhaengt-mega-lockdown-millionen-menschen-betroffen-36050238", "https://web.de/magazine/reise/thema/tokio", "https://web.de/magazine/news/ausweitung-impfangebots-kinder-auffrischung-aeltere-36052370", "https://web.de/magazine/news/corona-fuenf-laendern-deutsche-reisende-haeufigsten-infizieren-36049298", "https://web.de/magazine/news/china-verhaengt-mega-lockdown-millionen-menschen-betroffen-36050238", "https://web.de/magazine/gesundheit/corona-impfung-kinder-impfen-eltern-wissen-36052512", "https://web.de/magazine/news/nordrhein-westfalen-sitzt-23-millionen-ungenutzten-corona-impfdosen-36052516", "https://www.thelancet.com/journals/lanchi/article/PIIS2352-4642(21)00198-X/fulltext", "https://web.de/magazine/politik/thema/ursula-von-der-leyen", "https://web.de/magazine/news/vorbehalte-sputnik-v-impfstoffen-politik-35741692", "https://web.de/magazine/politik/thema/europaeische-union", "https://web.de/magazine/news/usa-lockern-reisebeschraenkungen-delta-variante-vorerst-36028930", "https://web.de/magazine/news/rasant-steigende-coronazahlen-israel-erlaesst-beschraenkungen-36055586", "https://web.de/magazine/news/wichtige-corona-begriffe-erklaert-bedeuten-aerosole-cluster-letalitaet-34889454", "https://web.de/magazine/news/gesammelte-faktenchecks-coronavirus-covid-19-impfung-34535386", "https://web.de/magazine/gesundheit/haendewaschen-coronavirus-fehler-gilt-vermeiden-34391240", "https://web.de/magazine/so-arbeitet-die-redaktion/", "https://www.journalismtrustinitiative.org/", "#", "https://web.de/", "https://web.de/magazine/", "https://web.de/magazine/news/", "https://web.de/", "https://web.de/", "https://web.de/impressum/", "https://web.de/datenschutz/", "https://web.de/magazine/in-eigener-sache/jugendschutz/", "https://web.de/kuendigungsformular", "https://web.de/magazine/start/", "https://registrierung.web.de/#.pc_page.homepage.mobil.nav.registrierung", "https://web.de/email/#.pc_page.homepage.mobil.nav.email", "https://web.de/online-speicher/#.pc_page.homepage.mobil.nav.online-speicher", "https://web.de/handy/?mc=05503703", "https://vorteile.web.de/webcent/#.hp_mobile.int.nav.webcent ", "https://www.energie.web.de/?mc=05570055", "https://web.de/magazine/", "https://web.de/magazine/thema/", "https://web.de/magazine/regio/", "https://web.de/magazine/politik/", "https://web.de/magazine/wirtschaft/", "https://web.de/magazine/panorama/", "https://web.de/magazine/unterhaltung/", "https://web.de/magazine/sport/", "https://web.de/magazine/wissen/", "https://web.de/magazine/gesundheit/", "https://web.de/magazine/kolumnen/", "https://web.de/magazine/services/", "https://web.de/magazine/in-eigener-sache/", "https://web.de/magazine/unicef/", "https://t.uimserv.net/drp_r/?md=uid&et=WR&evtid=864&mediaID=929&mpID=4&site=webde&region=de&sc=vw_uebersichtsseite/vw_startseite&lpos=text_link&att1=webde_hp&durl=https%3A%2F%2Fvorteile.web.de%2F", "https://produkte.web.de/apps/#.hp_mobile.int.nav.apps", "https://web.de/versicherung/tarifvergleiche?mc=01881490&campaign_code=01881490", "https://lotto.web.de/?partnerId=1WEMOBHNAV&advertisementId=0NAVIGA000000000LOTTOSERVI0007700mobilehome", "https://games.web.de", "https://web.de/vergleichswelt/finanzen/?mc=80000081", "https://web.de/vergleichswelt/bildung/?mc=80500002", "https://web.de/vergleichswelt/?mc=80000080 ", "https://web.de/uebersetzer/?origin=HP_nav", "https://web.de/impressum/", "https://web.de/magazine/so-arbeitet-die-redaktion/", "https://web.de/sitemap/"]}