{"title": "Alternative Medizin: Royal Rife heilte elektromagnetisch..", "author": "Dr -Ing Matthias Weisser", "url": null, "hostname": null, "description": "Matthias Weisser's alternative Medizin: Royal Rife heilte Krebs, grauer Star und viele andere Infektionskrankheiten um 1930 nebenwirkungsarm elektromagnetisch ..", "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|Matthias Weisser's\n|\nalternative Medizin\n|\n|\n|Royal Rife - behandelte grauen Star, Krebs.. elektromagnetisch|\n|\n|\neine moderne Reproduktion der Methoden Rifes erscheint\nnicht einfach..\nRifes Virus-Mikroskope erscheinen wenig verstanden..\ndie resonante Beleuchtung der Mikroben ist heute nicht nachvollzogen..\nein aktuell erfolgreicher Nachweis von Rifes MOR-Frequenzen gg. Erreger ist mir nicht bekannt..\ndie direkte Umsetzbarkeit für Therapiezwecke erscheint fraglich..\nnötig wäre seriöse Grundlagenforschung.. diese findet jedoch nicht statt..\nalte Frequenzangaben beziehen sich auf Geräte die heute kaum zur Verfügung stehen..\neine Nachprüfung der früheren Erfolge und Aussagen wird so erschwert..\n\"mehr als 1200 Amerikaner werden in den nächsten 24 Stunden an\n[Krebs](krebs.htm) sterben..\nes ist Zeit das Leid zu beenden..\"\n[Lynes:\n'The Cancer..' S.16](rife1.htm#Lynes)\n\"16.5.1888 Geburt Royal Raymond Rife in Elkhorn, Nebraska..\"\n\"jeder Erreger hat unter Rifes Mikroskop eine bestimmte Farbe.. Typhus türkisblau, BX purpurrot..\ndurch passende Frequenz devitalisieren..\"\n\"1933 Frequenzen für Typhus, Polio, Meningitis, Herpes..\"\n\"Frequenzen durch Röhre mit Helium projiziert..\ndurch Beam Ray ausgewählte Mikroorganismen zerstören, andere nicht..\"\n\"5.8.1971 Tod Royal Rife in San Diego..\"\n\"7.000-10.000 Amerikaner sterben wöchentlich an Krebs..\nRoyal Rifes Entdeckung der elektromagnetischen Heilbarkeit von\n[Krebs](krebs.htm)\nwird im Februar 1986\n+ jedem Mitglied des U.S. House of Representatives und\n+ jedem Mitglied des US Senats zur Verfügung gestellt.. es passierte nichts..\"\n[Barry\nLynes 1999](http://www.rife.org/planet.htm)\n\"in Deutschland wurde die Rife-Therapie vor allem vom Heilpraktiker Leonhard Hennecke\ngeprüft und angewendet.. Fallbeispiele\n+ Multiple Sklerose,\n+ Diabetes Typ 1,\n+ Hypertonie,\n+ rheumatische Arthritis,\n+ Borreliose.. Frequenzen austesten..\"\n[Jacob, Mittwede S.333](blockaden.htm)\n|Video: \"The Royal Rife Story\" Royal Rifes Lebensgeschichte|\n|Royal Rife lebt bis 1905 bei der Schwester seines Vaters. Studium am Johns Hopkins. Wechsel zur Bakteriologie. Bilder für die Universität Heidelberg. Ehrendoktor der Parasitologie in 1914. 1904-1908 Optikstudium bei Zeiss. Hochzeit in Kalifornien 1912. 1915-1920 Isolation pathogener Mikroorganismen im Labor. Bessere Mikroskope. Elektrische Einflüsse. Frequenzgeräte mit Lee de Forest. Lebend-Betrachtung. MOR.|\n|Video: \"The Cancer Cure That Worked!\" Die Krebs-Heilung die funktionierte.. Bucheinblicke..|\n|\n|\nBarry Lynes: \"The Cancer Cure That Worked: 50 Years of Suppression\" Royal Rifes elektromagnetische Heilung um 1930.. beste Kritiken..\n|Video: \"Royal Rife Lab Film\" Royal Rifes Labor von 1939|\n|Royal Rifes Forschungslabor in Point Loma, Kalifornien. Chemielabor mit Kulturen, Sterilisatoren. Werkstatt für Mikroskopbau etc. Operationsraum für Tierversuche. Mikroskopraum mit Universalmikroskop. Röntgengerät. Zeitlupenkamera. Isolation des Krebsvirus. Injektion in Laborratten.|\n|Video: \"Royal Raymond Rife Video Documentary - 125 Minutes\" Dokumentarfilm über Rife..|\n|\n|\n\"The Rise and Fall of a Scientific Genius: The Forgotten Story of Royal Raymond Rife\" DVD über Royal Rifes vergessene Entdeckungen..\n|Video: \"Royal Rife-In His Own Words\" Rife in seinen eigenen Worten ~1955|\n|Krebs durch Mikroorganismus verursacht, feine Gewebeschnitte, mikroskopische\nSuche zunächst vergebens -> bessere Mikroskope, filterbare Bakterienform\nisoliert, bewegte Form BX isoliert mit Kendalls K-Medium, Staining mit\nLicht passender Wellenlänge durch rotierende Prismen..\n|\n|Video: \"Rife Technology - A New Hope\" Rife-Technologie - eine neue Hoffnung|\n|jede Krankheit hat andere elektrische Eigenschaften. Rife in seinem Labor, an seinem Mikroskop, Frequenzgenerator, tausende Labortests, Erreger durch Licht-Frequenzen sichtbar machen (ohne Färbung), Frequenzen zur Deaktivierung finden (MOR), erfolgreiche Behandlungen 1934, individuelle Frequenzen bestimmt, Heilung in 2 Monaten, heutige Erfolgsberichte bei Schmerzen, Krebs. 16 Jahre Weiterentwicklung von Rife-ähnlichen Geräten seit 1986.|\n|Video: \"Rife Machine Video / Qx2 Accelerator Explained\" Double Bubble Tube|\n|\n|\nNenah Sylver: \"The Rife Handbook of Frequency Healing with a Holistic Health Primer\" 2009.. Royal Rifes Leben, Erfindungen.. Beschreibung der häufigsten Erreger, Krankheitssymptome und Frequenzen.. Geschichte der Frequenztherapie.. verständliches Englisch.. 760 Seiten..\n|Video: \"MOPA Amplifier Replica.flv\" Rife-ähnlicher Röhren-Generator..|\n|moderner Nachbau der Ausgangsstufe des Original-Rife-Plasmageräts\nmit Röhren. Einstellbare Trägerfrequenz. Moderner Frequenzgenerator\nzur Ansteuerung\n|\n\"The Royal Rife Story and Royal Rife in his own words\" DVD über Royal Rifes vergessene Entdeckungen..\n|Video: \"Royal Rife cures CANCER pt 1\" Radiosendung KABC 'Open Mind' Bill Jenkins 1987|\n|Bill Jenkins beleuchtet Rifes Geschichte, Steven Ross.. Akzeptanzprobleme\ngenialer Forscher die ihrer Zeit zu weit voraus sind.. 10x so hochauflösendes\nMikoskop, Frequenzgenerator, Labor von Timken gesponsort, Mikroorganismen\nsehen und durch Frequenzen deaktivieren..\n|\nwas ist seitdem passiert?\n|Video: \"Royal Rife cures CANCER pt 2\" Radiosendung KABC 'Open Mind' Bill Jenkins 1987|\n|Mikroorganismen resonant beleuchten und in Eigenfarbe sehen.. Frequenz zur Deaktivierung passend zur Farbe finden.. Frequenzgenerator statt Medikamente..|\n|Video: \"Royal Rife cures CANCER pt 3\" Radiosendung KABC 'Open Mind' Bill Jenkins 1987|\n|medizinische Tests der Universität Südkalifornien an unheilbaren\nPatienten mit Rifes Plasmagerät.. Scripps-Ranch.. 14 von 16 in\n90 Tagen geheilt.. 500 Briefe vorhanden, Laborhandbücher, Zeitungsausschnitte,\nTreffen an der Mayo-Klinik..\n|\nBjörn Nordenström kämpfte um Anerkennung für seinen erfolgreichen elektrischen\n|Video: \"Royal Rife cures CANCER pt 4\" Radiosendung KABC 'Open Mind' Bill Jenkins 1987|\n|kann man die Technik wieder nutzbar machen? Rifes Mikroskop ist da,\ndie Frequenzen sind da, die Generatoren sind da, das Wissen um die Wirkung\nist da..\n|\nwarum nutzen die Universitäten dieses Wissen nicht? warum sind sie nicht interessiert? wer bezahlt die Forschung?\nwarum ist das heute noch immer so, daß scheinbar keinerlei Interesse für das Thema elektromagnetische Heilung besteht?\n\"die um 1910 verfügbaren Mikroskope\n- vergrößern zu schwach,\n- die Hitze der Beleuchtung tötet die Erreger ab,\n- erst durch chemische Einfärbung werden sie sichtbar..\nRife möchte die Mikroorganismen lebend in natürlicher Umgebung sehen\n-> Beleuchtung mit der Eigenfrequenz statt Einfärbung..\"\n[Foye S.35](rife1.htm#Foye)\n\"das Elektronenmikroskop hat entscheidende Nachteile:\n- Präparate hochgereinigt..\n- mit Osmium/Metallverbindungen im Hochvakuum bedampft..\n- Artefakte entstehen.. Anfangseuphorie der Ernüchterung gewichen..\"\n['Nach Reich' S.510](reich1.htm#Reich)\nElektronenmikroskope zeigen statt lebender 'Viren' winzige tote Kügelchen\nKrebsvirus in Krebszellen,\n[Blut](blut.htm) und [Urin](urin.htm)\nvon Krebspatienten\nKiichiro Hasumi zeigt wie aus Krebszellen 'Viren' freigesetzt werden\n[\"Royal Raymond Rife entwickelt ein legendäres\nprismatisches Dunkelfeldmikroskop..]\nVergrößerung 30000-fach bei exzellenter Schärfe.. kann lebende Viren beobachten\nund die Wirkung bestimmter\n[Frequenzen](frequenzen.htm) auf Bakterien/Viren\nuntersuchen..\"\nRife baut hochauflösende Mikroskope, links das Universal-Mikroskop von 1933 mit 5682 Teilen\n\"Artikel 'The New Microscopes' im Journal des Franklin-Instituts 2.1944..\n10 Seiten über Rifes Universalmikroskop mit 5682 Teilen.. optisches System (14 Linsen/Prismen) und\nBeleuchtungseinrichtung aus UV-durchlässigem Quarz.. Beleuchtung mit einstellbarer Wellenlänge..\"\n\"Rifes Hauptschwierigkeit besteht darin die filterbaren Formen sichtbar zu machen,\nder Bakteriologe Dr. Arthur Kendall stellt eine neu entwickelte Nährlösung zur Verfügung..\"\n\"Bacillus typhosus kultivert, 10x gefiltert.. unter bestem Labormikroskop nur leichte Turbulenz..\nunter Rifemikroskop 5000-fach hell türkis blau, oval.. 2 Formen.. 5.5.1932..\nvon Dr. Edward Carl Rosenow bestätigt..\"\n[Vassilatos\nS.150](alt11_zusammenhaenge4.htm#VassilRife)\n\"Poliomyelitis-Kultur.. Virus isoliert, identifiziert, fotografiert.. Bakterien als Virusträger..\nStreptococcus und Typhusformen.. graubraune cocci/diplococci.. Zeiss-Mikroskope zeigen nichts..\"\n\"Virusfiltrate, die als Ursache von Encephalitis angenommen wurden zeigen runde Formen\n- einzeln und paarweise - blass pink und kleiner als bei Polio unter Rifes Beleuchtung..\"\n\"in einer Nährlösung, die er mit menschlichem Krebsgewebe geimpft hat,\nfindet Rife eine filterbare Form die er BX nennt.. diese kann er in Bakterien überführen,\ndie bei 90% der Krebskranken im Blut nachweisbar sind..\"\n\"Rifes BX/BY ist möglicherweise kein Virus sondern eine filterbare,\npolymorphe, zellwandfreie Bakterie wie Bacillus licheniformus..\nnahezu alle Krebspatienten sind damit infiziert..\"\n\"viele Mikroben reagieren auf Licht aus Edelgasen wie Neon, Xenon und Argon mit\neiner Änderung ihres Wachstumsmusters.. Rife verschließt eine Röhre mit Argon,\nlegt 5kV an, wie an eine Leuchtstoffröhre -> Wolken im Medium.. 24h auf Körpertemp. beheizt..\n-> animierte Formen unter Mikroskop mit Vergrößerung 20000.. 1/20-1/15um, purpurrot..\nBX in 400 Ratten injiziert, um dieselbe Erkrankung wieder hervorzurufen.. Tumoren wachsen..\nBX-Virus aus jedem dieser Tumoren wieder extrahiert..\n[Koch](koch.htm)-Postulate\nerfüllt..\"\n\"BX kann sich durch leichte Veränderung des Mediums (2ppm) in völlig\nunterschiedliche Formen entwickeln.. BY zu gross für Filter.. weiter zu Pilz.. Bacillus coli..\njede dieser Formen kann in 36h wieder in BX verwandelt werden, der in\nVersuchstieren erneut Krebs hervorruft..\"\n\"bei Rifes Forschungen ergeben sich 4 verschiedene Formen dieses Krebsvirus,\n+ der schon genannte BX,\n+ ein BY, etwas größer als der BX, der überwiegend in Sarkomen zu finden ist,\n+ das erwähnte Bakterium im Blut\n+ und eine Pilzart..\"\n\"Rifes spezielle Beleuchtung zeigt die filtrierten Organismen in verschiedenen\ncharakteristischen Farben.. keine 2 Formen haben dieselbe Farbe..\neine Form hat 2 Farben: am Ende/in der Mitte -> 2 Frequenzen benötigt..\"\n\"Tuberkulose-Bazillen erscheinen grün,\nLepra rubinrot,\nE.coli mahagoni,\nBX violettrot..\"\n[Vassilatos\nS.151f](alt11_zusammenhaenge4.htm#VassilRife)\n\"wo wir nun eine Maschine haben, die 2 Frequenzen gleichzeitig erzeugen kann wäre es einfach\nalle Formen der Tuberkulose - die Bazillen und die Muchschen Granula (Dr. Hans Christian Much)\nzu behandeln.. Dr. Milbank Johnson an Rife 1935..\"\n\"Rife beobachtet, daß sich Tuberkelbazillen bei Bestrahlung mit der entsprechenden\n[Frequenz](frequenzen.htm) auflösen und daraus Viren entstehen..\ndiese kann er mit der Nährlösung vermehren\nund dann die entsprechende Frequenz zum Auflösen der Viren finden..\"\n\"3 Frequenzen gleichzeitig bei Epstein-Barr: 660+727+787..\"\n\"jedes Pathogen hat eine andere chemische Zusammensetzung und damit eine\nandere molekulare Eigen\n[frequenz](frequenzen.htm) und benötigt\nsomit zur Zerstörung eine andere Frequenz..\"\n\"wenn die richtige Frequenz erreicht wird lösen sich tödliche Organismen wie Tuberkulose,\nTyphus, Lepra, Maul- und Klauenseuche und andere im Mikroskopfeld auf..\"\n\"mit einem Paar gegeneinander verdrehbaren Prismen werden die Proben beleuchtet..\nbei einer bestimmten Wellenlänge strahlt die Zelle eine andere Farbe ab (Rheinberg Beleuchtung)..\ndie Zelle wird farbig, das restliche Feld weiß.. bei Erreichen der MOR wird die Zelle\ndurch die Energieaufnahme ihre Farbe verlieren und durchsichtig werden..\"\n\"eine gesunde Zelle hat eine Frequenz, die sich im Krankheitsfall ändert..\"\n[\"insgesamt findet Rife 14 Frequenzen,\nmit denen er alle gefundenen Viren- und Bakterienarten]\nauflösen kann, einschließlich der damit in Zusammenhang stehenden Pilzarten..\"\nmit Frequenzgeräten wie 'Beam-Ray' wurde um 1938 gearbeitet.. links Rife, rechts Hoyland\n\"Rife ist ein brillianter und beharrlicher Wissenschaftler..\nwo die erforderliche Technologie nicht existiert, erfindet er sie einfach:\n+ die ersten Mikrodissektoren, Mikromanipulatoren und\n+ ultravioletten Überlagerungsmikroskope..\"\n\"jede biochemische Komponente oszilliert in in ihrem ureigenen Frequenzmuster..\nRife identifiziert mittels Spektroskop-Mikroskopen die energetische Signatur,\ndie jeder Krankheit eigen ist..\"\n\"Rife isoliert die Muster, modifiziert sie und setzt sie gegen die Mikroben ein,\ndie sie erzeugt haben.. jede Krankheit durch\n[Frequenzen](frequenzen.htm)\nbesiegen..\ndestruktive Resonanz zerstört nur Erreger mit dem genau gleichen Oszillationsmuster..\ndeshalb ist die Rife-Therapie eine der wenigen,\nvon denen keine Nebenwirkung bekannt ist..\"\n\"\n[Abrams](abrams.htm) Oszilloklast erzeugte 3 Wellen:\n+ 43-43.357MHz (Stufenschalter), mit 60Hz Netzfrequenz moduliert\n+\n[Puls](blitze.htm)ung 0.75s ein, 0.75s aus\n+ wechselndes\n[Magnet](magnetfelder.htm)feld 80gauss..\nfrühe Version eines NMR-Geräts.. ein Vorläufer des Rife-Geräts?\"\n\"Violet Ray-Gerät:\n[Tesla](tesla.htm)spule\nerzeugt [impuls](blitze.htm)artige gedämpfte Schwingungen,\ndie in eine\nmit Argongas gefüllte Glasröhre geleitet wurden.. mit 60Hz Netzfrequenz moduliert..\"\n\"Rifes Gerät hatte eine variable\n[Pulsrate](blitze.htm)\nvon etwa 1-4Hz und\nbenutzte ein viel breiteres Frequenzband als Abrams und eine Plasmaröhre als Antenne..\"\n\"der F-Scan reizt den Körper mit Frequenzen von 1-2.999.999Hz.. stellt Resonanzen fest..\"\n\"Rifes Werk ist so erstaunlich, daß ihm die Regierung 14 Verträge bietet praktische\nAnwendungsverfahren für seine Entdeckung spezifischer Frequenzen zu entwickeln..\"\n\"Eliminierung der Krankheiten in der Geflügelindustrie:\nRife behandelt eine ganze Schar Küken und befreit sie von allen Krankheiten..\"\n\"20.11.1931: Bericht über Bankett zu Ehren Rifes und Kendalls mit 44 der\ngeachtetsten Autoritäten der Medizin unter dem Motto 'Das Ende aller Krankheiten'..\"\n\"Rife erhält von Regierungsseite 14 Auszeichnungen für seine wissenschaftlichen\nEntdeckungen und einen medizinischen Grad ehrenhalber der Universität Heidelberg..\"\n\"Rifes Entdeckungen werden dem\n+ Smithsonian-Institut in Washington und dem\n+ Franklin-Institut in Philadelphia vorgestellt..\"\n\"tausende Bilder und hunderte Fuss Film werden angefertigt..\"\n[\nwo ist das Original-Material?](http://customers.hbci.com/~wenonah/history/rife.htm)\n\"Rife isoliert/identifiziert Krebsvirus, nennt es 'Cryptocides primordiales'..\nbringt es in 400 Labortiere ein, erzeugt 400 Tumoren und eliminiert diese wieder..\"\n\"Dr. Rife und Dr. Kendall zeigen die Isolation des BX-Krebsvirus vor 50 Pathologen..\nderselbe Virus tritt bei jedem menschlichen Krebsfall auf..\"\n[Vassilatos\nS.152](alt11_zusammenhaenge4.htm#VassilRife)\n\"BX-Krebsvirus eiförmig 0.066x0.05um.. kann 000-Filter passieren..\nzur Bewegung fähig.. von Transportflagellum angetrieben..\"\n\"Dr. Virginia Livingston-Wheeler findet dieselben Organismen 1947..\nveröffentlicht 8.1948 im New York Microscopical Society Bulletin..\nArtikel 12.1950 im American Journal of Medical Sciences über Kulturen von menschlichen/Tiertumoren\nam 10.9.1953 berichtet die Washington Post über die Entdeckungen von Dr. Wheelers Team..\nFördermittel gestoppt..\"\n\"\n[Dr. Reichs](reich.htm) Bione degenerieren bei Krebspatienten\nin T-Bazillen (T von Tod)..\ninjiziert in Mäuse verursachen sie Krebs - wie Rifes BX-Formen..\"\n\"Dr. Gruner von der McGill Universität in Montreal, Kanada und Dr. J.E. Hett aus Windsor, Kanada\nbestätigen experimentell Rifes Annahme über die Krebsmikrobe.. San Diego Union 31.7.1949..\"\n\"Dr. James Hillier, RCA Labs Princeton, N.J. findet den BX-Krebsvirus 1950\nmit dem Elektronenmikroskop..\"\n\"James Hillier, Princeton fotografiert durch Filterung von Bakterienkulturen aus Tumoren gewonnene\nvirus-große Formen des Krebsvirus mit 30000-facher Vergrößerung..\"\n[Cantwell:\n'Four Women..' S.35](http://www.amazon.de/dp/0917211332/?tag=matthiasweiss-21)\n\"Dr. Irene Diller isoliert kleine runde Organismen aus Tumoren, Sarkomen\nund aus Blut von Leukämiepatienten.. injiziert in Mäuse wachsen Tumoren..\"\n\"Dr. Florence B. Seibert glaubt an Dillers Idee und isoliert pleomorphe Mikroben\naus Blut und Tumoren Krebskranker.. medienabhängiger Formenwechsel rund -> Stäbchen..\nmit Impfstoff reduziert sich Tumorgröße..\"\n\"\n[Gaston Naessens](naessens.htm) verwendet ein UV-Mikroskop\nmit dem man den BX-Krebsvirus im\nlebenden Blut von Krebspatienten sehen kann.. polarisierte UV-Lichtquelle.. then focused down..\ndurch Frequenzverdoppler\n[kristall](kristalle.htm).. spezieller\nDunkelfeldkondensor..\"\n\"Rife findet mehr als 6 Formen, in die der BX-Krebsvirus umgewandelt werden kann:\n+ BY-Krebsvirus -> verursacht Sarkome\n+ Cryptomyces plemorphia fungi -> bei rheumatoider Arthritis\n+ Progenitor cryptocides\n+ Bacillus coli\n+ Bacillus typhosus\n+ Virus des Bacillus typhosus -> Foto in 'The New Microscopes' 2.1944 Franklin-Institut..\"\n\"durch bestimmte Chemikalien (ppm) kann Rife die Viren in unterschiedliche Organismen wandeln..\nMikroorganismen können in bestimmte Pathogene und wieder zurückverwandelt werden..\ninnerhalb einer Gruppe, von denen Rife 10 identifiziert..\"\n\"12 Organismen gehören zur selben Gruppe.. pleomorphische Formen desselben Organismus:\nBX virus, BY virus , B.coli rod, B.coli virus, Streptothrix, B. typh. rod, B. typh. virus,\nPoliomyelitis virus, Tuberculosis rod, Tuberculosis virus, Streptococcus, Staphylococcus..\"\n\"Rife: pathogene Bakterien in\n[10 Einzelgruppen](zykloden.htm)\naufgeteilt:\nColi-Bazillen durch\n[Milieu](milieu.htm)änderung\n2ppm in 36h in Typhus-Bazillen verwandeln,\ndie jeden Labortest bestehen, selbst die Widal-Reaktion..\nweitere kontrollierte Änderungen des Milieus -> Poliomyelitis, Tuberkulose, Krebsviren..\nMedium erneut ändern, um wieder Coli-Bazillen zu bekommen..\"\n\"Rife stellt fest, daß er bei neutralem pH-Wert keine Kultur anlegen kann..\nRife denkt, daß der Körper bei neutralem pH keine Krankheiten entwickeln kann..\"\nClaude Bernard: \"die Mikrobe ist nichts, das\n[Milieu](milieu.htm),\nin dem sie lebt, ist alles\"\n\"\n[Gaston Naessens](naessens.htm) hat viele von Rifes\nEntdeckungen bestätigt und\n16 Wandlungsphasen skizziert, die Rife die prämodale Identität nennt..\nNaessens nennt sie Somatide..\"\n\"Naessens nimmt Videos auf von den 16 verschiedenen Wandlungsformen des BX-Krebsvirus..\ndie beweglichen BX und BY Krebsviren klar sichtbar.. sehen so aus wie Rife sie beschrieb..\"\n\"Naessens Film zeigt Wachstum bakterieller Formen aus roten Blutzellen..\"\n\"im gesunden\n[Blut](blut.htm) sind nur die in\nSymbiose lebenden 3 ersten Entwicklungsstadien der Mikrobe..\n- im kranken Tumorgewebe mit saurem pH-Wert entwickeln sich pilzähnliche Formen\n- im kranken alkalischen Venenblut bakterienähnliche Form..\"\n\"die bakterien- und pilz-ähnlichen Entwicklungsformen\n- rauben dem Körper wesentliche Nährstoffe\n- vergiften ihn mit ihren toxischen Stoffwechselprodukten..\"\n\"BY-Krebsvirus verursacht Sarkom-Krebs, nachdem es längere Zeit UV-Licht ausgesetzt war..\"\n\"Rife sucht nach Methoden BX zu zerstören..\nErreger blühen auf unter Bestrahlung bestimmter Elemente..\nRadium/Kobalt-60 -> schlafende Erreger werden bösartig..\"\n[Vassilatos\nS.154f](alt11_zusammenhaenge4.htm#VassilRife)\n\"Pathogene ca. 2000x empfindlicher als Körperzellen\n-> durch elektrische\n[Impulse](blitze.htm) zerstörbar\nohne dem Patienten zu schaden..\" [Vassilatos\nS.156](alt11_zusammenhaenge4.htm#VassilRife)\n\"Rifes tragbares Gerät richtet weniger Energie auf den Patienten als ein Farbfernseher..\nentscheidend sind Frequenz und Timing der Energie\n[impulse](blitze.htm)..\"\n\"das Rife-Frequenzinstrument tötet 'normale' Karzinom-Krebszelle indem\nes die vielen Tausend BX-Krebsviren, die in ihr wohnen, platzen lässt..\"\n\"1920 bekommt Rife sein erstes Frequenzgerät: ein Thompson-Plaster Elektrotherapiegerät\nvom d'Arsonval-Typ, ausgestattet mit den Oudin-Vakuum-Glasröhren..\"\n\"Rifes modulierte RF-Generatoren sind die ersten modernen Systeme, die die\nFunktion der biologisch wirksamen alten\n[gepulsten](blitze.htm)\nElektrotherapiegeräte nachahmen..\"\n\"Rife baut eine neue Oudin-Vakuum-Röhre, die er 'Rife Ray' nennt..\"\n\"Rife benutzt 2 Oszillatoren gegen Pathogene:\n+ für das Durchdringungsfeld und\n+ die Zertrümmerungsfrequenz.. ein Frequenzpaar pro Pathogen..\"\n[Vassilatos S.157](alt11_zusammenhaenge4.htm#VassilRife)\n\"die Frequenz mit dem Träger wird einer Röhre ähnlich einer Röntgenröhre zugeführt,\ndie mit einem anderem Gas gefüllt ist.. wirkt als Richtantenne..\"\n\"Rife experimentiert mit verschiedenen Gasen und stellt fest, daß Helium das\nBombardment besser als jedes andere Gas wie z.B. Argon od. Krypton verträgt..\"\n\"Platinelektrode in heliumgefüllter Quarzröhre.. 17x durchdringender als Röntgen..\"\n\"bei der Supraleitung werden 2 Elektronen mit unterschiedlichem Spin\n[magnet](magnetfelder.htm)isch gekoppelt..\nder Strom fließt nur als Cooper Paar.. für einzelne Elektronen ist das supraleitende Material\nein perfekter Isolator.. Licht=beschleunigte Cooper Paare mit Oszillationsenergie..\nCooper Paare können in gerader Linie beschleunigt werden.. Strahl..\nStrahl ggf. schneller als Lichtgeschwindigkeit..\n[Tesla](tesla.htm)\nmaß bis zu 157%..\nCooper Paare im Vakuum erzeugt, beschleunigt, fokussiert.. TV-Gerät.. ähnlich Röntgenröhre..\nRife nutzt schwache, perfekt getimte Sinuswellen\n[pulse](blitze.htm)..\nTV-Gerät umbauen.. Pulse 1ns..\"\n\"Schaukel funktioniert durch korrekt getimtes Anschieben..\n[Impuls](blitze.htm)\nim richtigen Moment zuführen..\nchemische Bindungen verhalten sich analog -> gepulste Cooper Paare zur Therapie effektiver als Sinus..\nauch zur Diagnose genutzt.. Probe angepingt -> charakteristische Resonanzen hören..\"\n\"Dr. Lee de Forest überwacht Design und Zusammenbau vieler Oszillatorbauteile des Rife-Systems.\nW.D. Coolidge selbst (General Electric) schickt hunderte Röntgenröhren, die von\nRife und seinen Techikern mit einer Mischung aus Wasserstoff und Helium gefüllt und getestet\nwerden, damit sie nur die gewünschten Elektro\n[impuls](blitze.htm)strahlen\nprojezieren..\" [Vassilatos\nS.158 ](alt11_zusammenhaenge4.htm#VassilRife)\n\"gelegentlich funktioniert ein System plötzlich nicht..\nder Abstimmkondensator des RF-Oszillators liegt in Reihe mit der Plasmaröhre\n-> die Frequenz hängt somit von der Kapazität des Patienten und vom Wetter ab..\"\n\"die Frequenzinstrumente werden stetig verbessert von der frühen Version 1920\nzu den klinischen Versionen von 1934-38 und weiter in den 50er Jahren\nbis Rife sagt sie seien unfehlbar und einfach zu bedienen..\"\n\"verschiedene Erreger können nebeneinander aufgereiht werden.. wenn man die Resonanz-\nFrequenz des einen trifft wird er zerstört, während die anderen unbeeinflusst bleiben..\"\n\"Metallschränke schützen Erreger nicht vor der Strahlung.. bis zu 8 Meilen..\"\n\"Forschungskomitee der Universität Südkalifornien 1934.. Ärzte, Pathologen:\n16 todkranke Patienten.. nach 3 Monaten 14 gesund..\nBehandlung leicht verändert.. letzte 2 in 4 Wochen ebenfalls gesund..\"\n[ RifeRay #4](rife.zip)\n\"Rife's normale Krebsbehandlung 3 Minuten alle 3 Tage..\"\n\"durch das Abtöten der Erreger werden Toxine frei, die die elektr. Bluteigenschaften ändern\n-> spezielle Elektrolyte nötig, um Herzattacken/Schlaganfälle durch reduziertes Zetapotential\nund resultierende Verklumpungen zu vermeiden..\"\n\"Dr. Milbank Johnson wendet Rifes Therapie an.. Fälle von Krebsheilung dokumentiert..\"\n\"Rifes Personal wird den Frequenzen ausgesetzt..\nes gibt keine Krankheiten, nicht einmal eine Erkältung..\nnach einer gewissen Zeit trägt Rife bei der Arbeit mit den Viren nur noch selten Handschuhe..\nweder er, noch seine Techniker bekommen je eine der Krankheiten..\"\n[Vassilatos S.158](alt11_zusammenhaenge4.htm#VassilRife)\n\"Dr. Milbank Johnson schreibt am 4.11.1936, daß sie ein neues Frequenzband gefunden\nhaben, das Glas im Labor zerbricht..\"\n\"Dr. Yale lebt in San Diego, nicht weit von Rifes Labor.. er beschafft sich ein Frequenzgerät und\nbeginnt Krebspatienten zu behandeln.. 1940 berichtet er Ergebnisse seiner 10-jährigen Erfahrung..\ndie Ergebnisse seien einzigartig und unglaublich gewesen..\nmit '\n[Rifes Ray](rife.htm#BeamRay)' sei Krebs in einem Zehntel\nder Zeit verschwunden - ohne Rückfälle..\"\n\"Dr. Cooperson und Dr. Clayton.. 3 Metalle in Fluoreszenzröhre.. Neonröhrenhersteller in Denver\nRF moduliert mit 3-4Hz.. Körper unterschiedlich laden/umpolen..\n+ Tests an Brotschimmel: ohne Polarisierung 45s, mit 5Hz 17s bis zur sichtbaren Änderung\n+ Insekten: ohne Polarisierung 1min 40s, mit 5Hz 53s bis zum Tod\n+ mit Botulismus infiziertes Blut: ohne Polarisierung 2min 25s, mit 5Hz 1min 8s\n+ grauer Star, 59.. kann nur Helligkeit wahrnehmen.. sieht nach 30 Tagen Personen\n+ Krebs, Endstadium, 34m.. Blut in Urin/Stuhl.. am 8. Tag wird Tumor kleiner.. am 15. Tag kann\nPatient ein Stück weit laufen.. mehr Hunger.. kein Fleisch.. nach der 40. Behandlung Tumoren\nfast verschwunden.. nach 70 Tagen 5kg zugenommen..\n+ Leukämie, Endstadium.. auf 30kg abgemagert.. Augen tief eingesunken, nach 10 Tagen\nnoch immer leblos, nahe Koma.. am 15. Tag lächelt sie und spricht.. Gewicht steigt auf 60kg..\nkeine Leukämie mehr im Blut.. lebt bis 1976.. Helen Cyteworth..\"\n\"am 28.5.1937 schreibt Dr. Milbank Johnson an Dr. Joseph D. Heitger über 8 Monate\nArbeit an grauem Star: stellten in den meisten Fällen die volle Sehfähigkeit her..\nwir wissen nicht warum das geht.. es ist jedoch eine Tatsache, gestützt durch viele Fälle..\"\n\"kleinere portable Geräte für den Einsatz in Arztpraxen..\nbei ordnungsgemäßem Einsatz Erfolgsberichte.. nie gibt es negative Berichte..\"\n[Vassilatos\nS.158f](alt11_zusammenhaenge4.htm#VassilRife)\n\"Dr. Richard Hamer behandelt 40 Patienten/Tag und beschäftigt 2 Maschinenführer..\nseine Ergebnisse sind wunderbar.. Rektalkrebs.. klinisch geheilt..\"\n\"Dr. R. Seidel berichtet über die Rife-Methode und kündigt das Rife Raytube-System\nals Therapie gegen Krebs im Journal des Franklin-Instituts an.. Vol.237 2.2.1944..\"\n[Vassilatos\nS.160](alt11_zusammenhaenge4.htm#VassilRife)\n\"das Pharma-Kartell ist beunruhigt.. drohender Profitverlust von nahezu 1 Mrd$ pro Woche..\nDokumente gehen verloren.. Brandstiftung.. Sabotage.. Ärzten die Behandlung nach Rife verboten..\nklinische Aufzeichnungen aus Archiven entfernt.. Geschichte wie aus dem wilden Westen..\"\n\"ein Regierungsvertrag bittet Rife die Bakterien in fossilen Brennstoffen zu\nbeseitigen, um unbegrenzt lange gelagert werden zu können..\nRichard Nixon lässt die Erfindungen vernichten..\"\n\"kaum ein Genie wird so rücksichtslos verfolgt wie Rife - vor allem deshalb,\nweil seine Entdeckungen eine einzigartige therapeutische Wirksamkeit hatten..\"\n\"alle Bücher von und über Royal R. Rife vom Markt genommen\nund die Methode gerät in Vergessenheit.. heute sickern die Erkenntnisse von Rife\nlangsam wieder durch.. traditionelle Rife-Geräte werden nachgebaut..\"\n\"137 interessante Fragen an Royal Rife.. und die Antworten 22.3.1961..\"\n[Prozess-Interview](http://www.rife.de/an-interview-with-rife.html)\n\"Rife behandelt die Krankheitserreger als mechanische Systeme..\nVibration tötet die Erreger bei Umlegen eines Schalters.. ein einzelnes Gerät\nkann leicht eingestellt werden, um alle tödlichen Pathogene zu zerstören..\"\n[Vassilatos S.163](alt11_zusammenhaenge4.htm#VassilRife)\n\"Rife studiert Tetanus, Typhus, Gonorrhoe, Syphilis, Staphylokokken, Streptokokken, Lungenentzündung,\nTuberkulose, Sarkome, Karzinome, Lepra, Polio, Cholera, Actinomycosis, Beulenpest, Anthrax, Herpes,\ngrauen Star, grünen Star, Colitis, Stirnhöhle, Geschwüre und viele andere Viren/Bakterien/Pilze..\"\n\"Rife's (Ur-)Frequenzen liegen im Bereich 160.000-12.830.000Hz..\nviele im selben Bereich wie die von Dr. Hulda\n[Clark](clark.htm)\ngefundenen..\"\n\"Rifes Grundfrequenzen für 26 Mikroorganismen sind public domain..\ndie Grundfrequenzen der 24 weiteren sind in privater Hand..\"\n\"Hoyland nimmt Rifes Frequenzen von Rifes 1934-Gerät (#3) ab,\ngibt sie 1935 Dr. Johnson und Dr. Rife und baut Rife Ray #4..\"\n\"Rife Ray #4-Frequenzen 1935:\n+ BX (Krebs Karzinom/Sarkom) 1604kHz\n+ Typhus Virus (filterbar) 1445kHz\n+ Typhus Fieber (Rod form) 760kHz\n+ Syphilis 789kHz\n+ B.Coli (filterbarer Virus) 770kHz\n+ B.Coli (Rod form) 417kHz\n+ Streptococcus Pyogenes 720kHz\n+ Staphylococcus Pyogenes Albus 549,07kHz\n+ Staphylococcus Pyogenes Aureus 478kHz\n+ Spinal Meningitis 427kHz\n+ Tuberkulose (Rod) 369kHz\n+ Tetanus 234kHz\n+ Gonorrhoe 233kHz\n+ Actinomycosis (Streptothrix) 192kHz\n+ Anthrax 139kHz..\"\n\"Brief von Dr. Johnson an Rife: Frequenztabelle von Phil (Hoyland) mit MOR's:\n+ Typhus Stabform 760kHz\n+ Typhus filterbar 1445kHz.. fast genau Harmonische der Stabform\n+ BX Stabform des cryptomyces pleomorphia 800kHz\n+ BX filterbar 1604kHz.. Harmonische der Stabform\nsinnvollerweise die Grundfrequenz verwenden, Harmonische darin enthalten..\"\n\"das Rife Ray #4 (klinische Anwendung) kann Frequenzen von 87kHz bis 22.5MHz erzeugen -\n2 Frequenzen gleichzeitig.. nicht bekannt, ob ein Träger benutzt wurde..\"\n\"Untersuchung der tatsächlich erzeugten MORs auf Basis\n+ Rife Research Laboratory Notes (zu Rife Ray #3) und\n+ Hoylands Calibration Information (zu Rife Ray #4).. British Rife Research Group..\"\n\"Dr. Couche und Dr. Yale setzen ihre Behandlungen 22 Jahre fort und heilen\ntausende Patienten mit den Rife Raytube-Geräten, die sie geheim halten..\"\n[Vassilatos S.161](alt11_zusammenhaenge4.htm#VassilRife)\n\"Verne Thompson (Radiofachmann der Polizei von San Diego) arbeitet in den 30er Jahren\nan Dr. Yales BeamRay-Geräten, kennt sie in- und auswendig und auch die Frequenzen..\"\n\"das NCI gibt in 13 Jahren 500Mio$ aus, testet 17000 giftige Medikamente gegen Krebs..\ndas Ergebnis war gleich Null, mit Ausnahme ein paar seltener Krebsarten.. mehr als\n100000 Krebspatienten ohne ihr volles Wissen als Versuchskaninchen benutzt..\"\n\"meiner Meinung nach (James Bare) patentierte Rife sein Gerät nie wegen der\nengen Verwandtschaft zu\n[Abrams](abrams.htm) Oszilloklast und\ndem Violet Ray-Gerät..\"\n\"es gab keine Möglichkeit das Frequenzgerät zu patentieren.. Mr. Parsons versucht die Erfindung\nzu stehlen.. Hoyland sucht nach einer Möglichkeit die richtigen Frequenzen zu verbergen..\"\n\"Hoyland entwickelt im Sommer 1936 eine neue Maschine (BeamRay) und testet sie in Rifes Labor..\ndie Frequenzen sind nicht dieselben wie von Rifes Maschine.. Hoyland benutzt Audiofrequenzen (Sinus),\nGating und einen harmonischen Träger 4.6MHz.. durch die Wechselwirkung werden Harmonische erzeugt,\ndie die Frequenzen von Rifes Ray #4 erreichen.. ca. 450W Stromaufnahme, 50W RF in die Ray Tube..\nkeine 2 Frequenzen gleichzeitig erzeugt..\"\n\"Philip Hoyland's BeamRay Audiofrequenzen (Sinus) zur Überlagerung mit Trägerfrequenz:\n+ BX (Karzinom) 21275Hz\n+ BY (Sarkom) 20080Hz\n+ Typhus Virus 18620Hz\n+ Typhus Fieber (rod form) 6900Hz\n+ Tuberkulose (virus) 16000Hz\n+ Tuberkulose (rod form) 8300Hz\n+ B.Coli (filtrierbarer Virus) 17220Hz\n+ B.Coli (rod form) 8020Hz\n+ Streptococcus 8450Hz\n+ Streptothrix 7870Hz\n+ Pneumonie 7660Hz\n+ Staphylococcus 7270Hz\n+ Treponema 6600Hz\n+ Würmer 2400Hz\n+ Tetanus 1200Hz..\"\n[\nwelche Frequenzen stimmen? vgl. CRF-Analyse James Bare](http://www.rife.org/john marsh/rifeinstrumenthistory.pdf)\n\"die Wellenform der Maschine ist voll von Harmonischen..\ndie Maschine in San Diego (wohl Rife Ray #4) war frei von Harmonischen.. 1939..\"\n[Foye S.28](rife1.htm#Foye)\n\"Rife ist mit dem Prinzip der erzeugten Harmonischen unzufrieden und will eine neue Maschine,\ndie die richtigen Grundfrequenzen entsprechend dem alten Rife Ray-Prinzip erzeugt.. 14.5.1939..\"\n\"1950 treffen sich John Crane und Rife und 2-3 Jahre später John Marsh..\nMarshs Frau hat Unterleibskrebs..\nRife gibt ihnen ein altes röhrenbestücktes Gerät, das Verne Thompson repariert..\nnach einigen Sitzungen verschwinden die Schmerzen und sie wird gesund..\"\n\"Marsh und Crane wollen mit Rife zusammenarbeiten und wieder Frequenzgeräte bauen..\nRife missfällt der harmonische Träger und sie entfernen das Gating..\nes dauert Jahre, bis das erste Gerät funktioniert, indem sie\nden Audiofrequenzen Harmonische zufügen -> Rechteckfrequenzen..\nHoylands Frequenzen werden für das AZ-58 Ray Tube-Gerät (2.2/4.8MHz sinusförmiger Träger)\nund die Pad-Geräte (kein Träger, Handzylinder/Fußplatten) um Faktor 10 heruntergesetzt..\"\n\"Dr. Stafford nutzt das AZ-58 5 Jahre für seine Patienten.. teilweise unglaublich gute Resultate..\nbei Krebs funktioniert es nicht wie erwartet: möglicherweise Frequenzen falsch oder nur fast richtig..\nsieht so aus, als ob die Kombination der Sinusfrequenzen mit dem harmonischen Träger + Gating\n(wie bei Hoylands BeamRay-Gerät) die korrekte Funktion ermöglicht..\"\n\"wissenschaftliche Studien: Audiofrequenzen dringen nur in das Bindegewebe um die Zellen..\nje näher bei 1 MHz, umso stärker das Eindringvermögen in die Zelle..\"\n\"1977 entdeckt ein Forscher aus San Diego einen Mann, der Rife viele Jahre kannte\nund einen Frequenzgenerator bekam, der seinen Krebs heilte..\nes ist ein schwer genau einstellbares röhrenbestücktes SQUID Heath Kit-Gerät,\ndas wohl eher zufällig zur Körperimpedanz passt..\"\n\"eine Verwandte des Forschers bekommt Brustkrebs und leiht sich von Rifes Freund\ndas Gerät.. nach vollem Erfolg bittet sie Ed Skilling das alte Gerät modern nachzubauen..\"\n\"\n[Bob Beck](beck.htm) und Ed Skilling erstellen einen Schaltplan\ndes Nachbaus und geben\nihn gratis an Forscher weiter.. mehrere Leute aus Kalifornien stellen die Geräte mit den\n5 Frequenzen in der Garage her.. der QLF hat kein symmetrisches Ausgangssignal..\"\n\"1987 kommt Ed Skillings 3. Generation mit 3 stabilen Halbleiteroszillatoren für\ndie 3 Frequenzen und einer Röhre am Ausgang (Kathodenfolger) zur optimalen\nLeistungsanpassung an die Körperimpedanz.. weil das Gerät nicht so gut wie\ndie Vorgänger zu sein scheint\n[pulst](blitze.htm)\nSkilling das Signal.. 1s ein, 0.5s aus..\"\n\"50Vss nötig.. 4x8 inch Edelstahl-Fußplatten.. nackte Füße.. je 5min/Freq..\"\n\"durch Ausgangsübertrager gehen Harmonische verloren..\"\n\"Wobbelgenerator im RF-Bereich.. bemerkenswerter Erfolg bei Aids:\nGewichtszunahme, weniger Symptome, mental besser..\nGrippe im Ansatz gestoppt.. Symptome in 24h verschwunden..\nhebt Energiepegel an in der Tijuana-Krebsklinik..\"\n\"Rife-Bare-Plasmagerät.. Welle durchdringt Metallteile des Kühlschranks..\nerfolgreich bei Fibromyalgie, rheumatoider Arthritis, Osteoarthritis, Lyme, Candida,\nchronische Infektionen, Herpes, Erkältung, Grippe, Altersflecken, Verjüngung,\nGedächtnisverbesserung, neue Haare, Elektroschlaf, Krebs, Schimmel..\"\n\"1995 fügt James Bare seinem Plasmagerät einen übermodulierten\n[Puls](blitze.htm) hinzu..\nab da gibt es erstaunliche Gesundheitseffekte..\"\n\"Rife beobachtet die Polarisation von Mikroorganismen.. Teile richten sich zu den Polen hin aus..\nkeiner der Teile würde einzeln für sich wachsen..\nzusammen ergibt sich eine Mikroorganismusstruktur.. Aspekt weiblich/männlich..\"\n\"Ed Skillings Sound Probe nutzt die Theorien von\n+\n[Lakhovsky](lakhovsky.htm) (Zellen wie kleine Batterien),\n+\n[Abrams](abrams.htm) (Krankheit erzeugt inkompatible Radiofrequenzen),\n+ Edwards und\n+ Rife (jeder Mikroorganismus hat eine eigene Frequenz, kann natürliche Zelloszillation stören)..\"\n\"Dan Tracy`s EMEM-Gerät: kleinere Spule mit Ferritkern an Verstärker..\nmanche Tumoren verschwinden in nur 2 Wochen..\"\n\"EMEM3/EMEM3D: zahlreiche Spontanremissionen von Krebs berichtet..\"\n\"Fred Walter: Bare-Rife-Gerät alle 3 Tage..\nTumorverkleinerung - Adenosarkom der Brust - auf 1/3 in einer Woche bei Katze..\"\n\"'Doug' speist Frequenzen in kleine Spule unter seinem Mikroskopträger..\nentdeckt Lyme-Frequenzen..\"\n\"Veja-Gerät: Ankopplung der Rife-Frequenzen optisch im IR- bis Rot-Bereich..\n-> Frequenzen über die Haut aufgenommen und im Körper weitergeleitet..\"\n\"Michael Prescott's 'Do it yourself'-Versuche mit einfachen Geräten:\n+ TASCO Mikroskop 100x, 200x, 300x\n+ Mikroskopschlitten mit Elektroden\n+ FLEXCAM, Videokamera, Framegrabber über PC, Videorekorder\n+ PC bzw. Funktionsgenerator als Frequenzerzeuger\n+ biologische Präparate von Berkshire Biological..\"\n\"die Kombination mit\n[Silber](silber.htm)kolloiden\nverstärkt erheblich die Wirkung\ngegen Bakterien, Viren und Pilze..\"\n\"Wer heilt, hat recht\"\n|\n|\nAbortus, Abszesse, adenoide Wucherungen, Akne, Adipositas (Fettleibigkeit), Adnexitis (Eierstockentzündung), AIDS, akuter Schmerz, Alkoholismus, Alkoholkater, Allergie, Alpträume, Anämie (Blutarmut), Aneurysma, Angina pectoris, Appendizitis, Appetitlosigkeit, Appetitmangel, Arteriosklerose, rheumatische Arthritis, Asthma, arteriosklerotische Augen, Augen (verschwommenes Sehen), Ausleitung Anästhesiegifte, Auto-Intoxikation, Bauchschmerzen, Bewegungsabläufe gestört (Ataxie), Bindehautentzündung (Konjunktivitis), Blasen am Fuß, Blasen- und Prostatastärkung, Blasenentzündung, Blutreinigung, Blutungen, Bradykardie, Brandwunden, Bronchitis, Brustkrebs, Cerebralparese, Cholera, Colitis mucosa, Coxarthrose, geschwächter Darm, Depression, Diabetes, Diphtherie, Down Syndrom, geschwollene Drüsen, Durchfall, Dysfunktion Bewegungsapparat, Dysmenorrhoe, Dyspepsie, Einnässen, Eiterbeulen (Furunkel), atopisches Ekzem, Embolie, Entzündungen Bindegewebe/Becken/Bauchraum, Enureste (Bettnässen), Epikondilitis, Epilepsie, Epstein-Barr-Virus, Erfrierungserscheinungen, Erkältung, Erysipel, Escherichia coli, Fazialislähmung (Gesichtslähmung), Fibrome, Fieber, Fieberbläschen, Fisteln & Geschwüre, Flüssigkeitsansammlung, Foetor Ex Ore (übler Atemgeruch), Frigidität, Blasen am Fuß, Fußpilz, Gallenblasenerkrankungen, Gallensteine, Gangrän, Gastritis, Gedächtnisschwäche, Gehirnstimulation, geistige Behinderung, Gelbfieber, Gelenkentzündung, Gelenkschmerzen, Geruchsverlust, Geschwulst des ZNS (Astrozytom), Geschwür, Gewebeschwellungen, Gicht, Glaukom, Gleichgewichtsstörungen, grippaler Infekt, Haarausfall, Halsentzündung (Angina), Halsschmerzen, Hämatome, Verstauchungen, Hämorrhoiden, Harnleiterentzündung, Harnleitersteine, Harnleiterverengung, Hautausschlag, Heuschnupfen, Hautblutungen, Hautschuppen, Heiserkeit, Hepatopathie (Leber/Gallebeschwerden), Hepatitis (Gelbsucht), Herpes Zoster (Gürtelrose), Herpes, Herzmuskelentzündung, Herzrasen (Tachykardie), Hexenschuss (Lumbago), Hitzschlag und Sonnenstich, Hodenentzündung, Hordeolum (Gerstenkorn am Augenlid), Hühnerauge, Husten, Hypertonie, Hypochondrie, Hypotonie, Hysterie, Impotenz, Infektionen, Insektenstiche, Interkostalneuralgie, Ischias, Juckreiz, kalte Füße, kalte Hände, kalter Oberkörper, Karies, Karzinom, Katarakt (nicht diabetischer), keimtötende/antibakterielle Wirkung, Kinderkrankheiten, Kniegelenkschmerzen, Knochenhauterkrankung, Knochenverletzungen, Kolik, Kopfschmerzen durch Giftstoffe, Kopfschmerzen durch Parasiten, Kopfschmerzen durch urogenitale Ursachen, Kopfschmerzen durch verschobene Wirbel, Kopfverletzungen, Krebs, Kreislaufstörungen, Kropf, Kehlkopferkrankungen (Laryngitis), Lebensmittelvergiftung, Leberentzündung, Lebervergrößerung, Leistenbruch und Eingeweidebruch, Lepra, Leukämie, Leukodermie, Leukoplakie (Mundausschlag), Leukozytenstärkung, Lungenstärkung, Lymphdrüsenschwellung, Lymphstau, Magenbeschwerden, Magenentzündung mit Gasbildung, Magengeschwür, Magenstärkung, Malaria, Mammazysten, Masern, Morbus Meniere, Meningitis (Gehirnhautentzündung), ausbleibende Menstruation, Gonorhoe, Syphilis, Meteorismus (Blähungen), Migräne, ungenügend Milchbildung, Milzstärkung, Morbus Bechterew, chronische Müdigkeit, Multiple Sklerose, Mumps, Muskelkrämpfe, steife Muskeln, Muskelschmerz durch Verwundung, Muskelschwund (Dystrophie), Myelitis, steifer Nacken, Nasenschleimhautentzündung, Nebenhöhlenentzündungen, Nervenkrankheiten, Nervosität und Reizbarkeit, Nesselausschlag, Neuralgie, Neurasthenie, Neurose, Nierenentzündung (Nephrose), Niereninsuffizienz, Nierensteine, Niesen, Nikotinvergiftung, Ödem, Ohnmachtsanfälle, Ohren, Ohrenentzündung in Tuba Eustachii, Ohrenentzündung, Ohrenschmerzen, Operationsvorbereitung, Orchitis, Ostitis, Pankreasschwäche, Parasiten, Parodontitis, Peritontitis (Bauchfellentzündung), Phobie, PMS (Prämenstruelles Syndrom), Pneumonie (Lungenentzündung), Pocken, Polio, Poliomyelitis (Kinderlähmung), Polypen, Prostata- und Blasentumore, Prostatitis, Pruritus (Juckreiz im After), Psoriasis, Rachenschleimhautentzündung (Pharyngitis), Rachitis, Reisekrankheit, rheumatische Arthritis, Rippenfellentzündung (Pleuritis), Röteln, Rückenschmerzen, Sarkom, Sauerstoffmangel, Scharlach, Schimmelpilzinfektion, Schlaflosigkeit, Schlaganfall mit Lähmung, Schleimbeutelentzündung (Bursitis), Schleimhautentzündung, Schluckauf, Krebsschmerzen, krampfartige Schmerzen, schnelle Erschöpfbarkeit, Schnittwunden, Schnupfen, steife Schulter, Schulterschmerzen, Schuppen (Haare), Schwerhörigkeit, Schwindel, Sexualität (verschiedene Störungen), muskuläre Spastik, spastische Lähmung, Speiseröhrenerkrankungen, Staphylokokkeninfektion, grauer Star, grüner Star, Stenose, Sterilität (Unfruchtbarkeit), Stomatitis, Soor und Aphten, Stottern, Strahlenpilze, Streptokokkeninfektion, Streptomykose, taubes Gefühl auf Haut, Taubheit, Tetanus, Tinnitus, Tonsilitis, Trigeminus-Neuralgie, Tripper, Tuberkulose, Typhus, Übelkeit, Übersäuerung, Urticaria, vegetative Dystonie, Verbrennungen, Verdauungsstörungen, Vergiftung, Verletzungen, Verstopfung, Verwirrungszustände, Wahnvorstellungen (Psychosen), Warzen, Wechseljahrsbeschwerden, Weichteilrheuma, Windpocken, Versteifung Wirbelsäule, Wundheilung bei Infektionen, Würmer, Zahnherde, Stärkung der Zähne, Zahnschmerzen, Zwölffingerdarm-Geschwür..\n|\n|\n|© 2000-2023 Weisser|\n|\n|", "language": null, "image": null, "pagetype": null, "links": ["/index.htm", "/meine_vortraege.htm", "/mein_praeventologe.htm", "/kontakt.htm", "https://www.kbx7.de/", "http://www.freefind.com", "http://www.gesundohnepillen.de/mein_gaestebuch.htm", "/meine_vortraege.htm", "/meine_medizin_buecher.htm", "/meine_infoletter.htm", "/meine_infopage.htm", "/alternative_medizin_intro.htm", "/meine_reiseberichte.htm", "/meine_news.htm", "/sitemap.htm", "/meine_suche.htm", "/alternative_medizin.htm#Grafik", "javascript: TreeMenu.show_all(document.getElementById('tree_medizin'));", "javascript: TreeMenu.hide_all(document.getElementById('tree_medizin'));", "/praevention.htm", "/mein_praeventologe.htm", "/alt3_ernaehrung.htm", "/stress.htm", "/alt6_stoerfelder1.htm", "/handys.htm", "/alt4_gifte.htm", "/alt7_parasiten.htm", "/alt5_zahnherde.htm", "/alt2_statik.htm", "/blockaden.htm", "/alt9_selbstheilung.htm", "/alt9_selbstheilung1.htm", "/alt9_selbstheilung2.htm", "/alt9_selbstheilung3.htm", "/alt4_gifte1.htm", "/regeneration1.htm#Ratte", "/elektromedizin.htm", "/ect.htm", "/beck.htm", "/magnetfelder.htm", "/frequenzen.htm", "/rife.htm", "/clark.htm", "/freq_cafl.htm", "/freq_etdfl2016.htm", "/freq_bioelectric.htm", "/freq_normal.htm", "/freq9.htm", "/freq_clark.htm", "/freq_brain.htm", "/freq_brain1.htm", "/freq_brain_glossary.htm", "/freq_genom.htm", "/freq_dna.htm", "/freq_doug.htm", "/freq_resonanz.htm", "/zapper.htm", "/zappers.htm", "/freq_doug.htm", "/beck.htm#Zapper", "/zapper_clark.htm", "/blitze.htm", "/beck.htm#Pulser", "/pulser_haining.htm", "/pulser_superthumpy.htm", "/alt11_zusammenhaenge.htm", "/fluessigkeiten.htm", "/blut.htm", "/lymphe.htm", "/osteo.htm", "/urin.htm", "/wasser.htm", "/zetapotential.htm", "/kristalle.htm", "/alt7_parasiten.htm", "/zykloden.htm", "/milieu.htm", "/bechamp.htm", "/pasteur.htm", "/koch.htm", "/spengler.htm", "/brehmer.htm", "/weber.htm", "/energie.htm", "/alt1_psyche.htm", "/alt2_statik.htm", "/alt3_ernaehrung.htm", "/alt4_gifte.htm", "/alt5_zahnherde.htm", "/alt6_stoerfelder.htm", "/alt6_stoerfelder1.htm", "/alt6_stoerfelder1.htm", "/meine_medizin_buecher.htm", "/buch_erreger.htm", "/buch_herz.htm", "/buch_diabetes.htm", "/buch_recherche_krebs.htm", "/buch_krebs_fluessigkeiten.htm", "/buch_krebs_elektrizitaet.htm", "/buch_koerperfluessigkeiten.htm", "/buch_zusammenhaenge_praevention.htm", "/buch_naehrstoffe.htm", "/buch_diagnose_unsicher.htm", "/buch_diagnose.htm", "/buch_hyperthermie.htm", "/buch_elektromedizin.htm", "/buch_radionik.htm", "/buch_zetapotential.htm", "/buch_violet_ray_therapie.htm", "/mein_praeventologe.htm", "/alternative_medizin_intro.htm", "/alt1_psyche.htm", "/alt2_statik.htm", "/alt3_ernaehrung.htm", "/alt4_gifte.htm", "/alt5_zahnherde.htm", "/alt6_stoerfelder.htm", "/alt7_parasiten.htm", "/alt8_informationen.htm", "/alt9_selbstheilung.htm", "/alt10_diagnostik.htm", "/alt11_zusammenhaenge.htm", "/literatur.htm", "/rife.htm", "/rife.htm#Mikroskop", "/rife.htm#BeamRay", "/rife.htm#Symptome", "/rife.htm#Zusammen", "/rife.htm#Therapie", "/rife.htm#Erfolg", "/rife1.htm", "/rife1.htm#Lynes", "/rife1.htm#Foye", "/rife1.htm#Maxwell", "/rife2.htm", "/rife2.htm#Simpson", "/rife2.htm#Vassilatos", "/rife3.htm#Literatur", "/rife4.htm#Literatur", "abrams.htm", "lakhovsky.htm", "tesla.htm", "priore.htm", "dotto.htm", "clark.htm", "beck.htm", "enderlein.htm", "naessens.htm", "elektromedizin.htm", "frequenzen.htm", "blitze.htm", "magnetfelder.htm", "alt7_parasiten.htm", "unterdrueck.htm", "krebs.htm", "rife1.htm#Lynes", "krebs.htm", "http://www.rife.org/planet.htm", "http://medic.heim.at/parasiten.htm", "blockaden.htm", "http://www.amazon.de/dp/0919951309/?tag=matthiasweiss-21", "http://www.amazon.de/dp/B003627P4S/?tag=matthiasweiss-21", "http://www.amazon.de/dp/B0036VMLDY/?tag=matthiasweiss-21", "http://www.amazon.de/dp/B002MUK0N8/?tag=matthiasweiss-21", "http://www.amazon.de/dp/B0036VMLDY/?tag=matthiasweiss-21", "ect.htm", "rife1.htm#Foye", "reich1.htm#Reich", "http://www.xenophilia.com/zb0012b.htm", "blut.htm", "urin.htm", "alt7_parasiten2.htm#Hasumi", "alt7_parasiten2.htm#Hasumi", null, "frequenzen.htm", "rife.zip", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife_veja.htm", "alt11_zusammenhaenge4.htm#VassilRife", "http://customers.hbci.com/~wenonah/history/rife.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife_veja.htm", "http://blog.frequencyfoundation.com/2003/09/repost-rife-cancer-virus-may-be.html", "koch.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife_veja.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "alt11_zusammenhaenge4.htm#VassilRife", "http://customers.hbci.com/~wenonah/history/rife.htm", "frequenzen.htm", "rife_veja.htm", "http://www.navi.net/~rsc/tech.htm", "frequenzen.htm", "rife_veja.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "http://web.archive.org/web/20090530020856/http://www.industryinet.com/~ruby/rifebare2.html", "http://customers.hbci.com/~wenonah/history/rife.htm", null, "rife_veja.htm", "rife.zip", "rife.zip", "frequenzen.htm", "rife.zip", "abrams.htm", "blitze.htm", "magnetfelder.htm", "http://web.archive.org/web/20090530020856/http://www.industryinet.com/~ruby/rifebare2.html", "tesla.htm", "blitze.htm", "http://web.archive.org/web/20090530020856/http://www.industryinet.com/~ruby/rifebare2.html", "blitze.htm", "http://web.archive.org/web/20090530020856/http://www.industryinet.com/~ruby/rifebare2.html", "zappers.htm", "rife.zip", "rife.zip", "rife.zip", "rife.zip", "rife.zip", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife.zip", "alt11_zusammenhaenge4.htm#VassilRife", "rife.zip", "rife_cancer.htm", "reich.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife_cancer.htm", "rife_cancer.htm", "http://www.amazon.de/dp/0917211332/?tag=matthiasweiss-21", "http://customers.hbci.com/~wenonah/history/rife.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "naessens.htm", "kristalle.htm", "rife_cancer.htm", "rife_cancer.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "http://www.rife.de/article/understanding_our_frequencies.pdf", "zykloden.htm", "milieu.htm", "rife.zip", "http://customers.hbci.com/~wenonah/history/rife.htm", "milieu.htm", "naessens.htm", "rife.zip", "rife_cancer.htm", "http://www.navi.net/~rsc/tech.htm", "blut.htm", "clark_brief21.zip", "clark_brief21.zip", "rife.zip", "alt11_zusammenhaenge4.htm#VassilRife", "blitze.htm", "alt11_zusammenhaenge4.htm#VassilRife", "blitze.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife.zip", "http://www.papimi.gr/early.htm", "blitze.htm", "http://www.papimi.gr/early.htm", "http://www.papimi.gr/early.htm", "alt11_zusammenhaenge4.htm#VassilRife", "http://customers.hbci.com/~wenonah/history/rife.htm", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://customers.hbci.com/~wenonah/history/rife.htm", "magnetfelder.htm", "tesla.htm", "blitze.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "blitze.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "blitze.htm", "alt11_zusammenhaenge4.htm#VassilRife", "http://customers.hbci.com/~wenonah/history/rife.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife.zip", "rife_cancer.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife.zip", "alt11_zusammenhaenge4.htm#VassilRife", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife.htm#BeamRay", "http://customers.hbci.com/~wenonah/history/rife.htm", "http://www.rife.org/magazine/claytoncooper.html", "http://www.geocities.com/ResearchTriangle/2888/freq8.html", "http://customers.hbci.com/~wenonah/history/rife.htm", "alt11_zusammenhaenge4.htm#VassilRife", "http://customers.hbci.com/~wenonah/history/rife.htm", "alt11_zusammenhaenge4.htm#VassilRife", "rife.zip", "rife.zip", "rife.zip", "unterdrueck.htm", "rife_veja.htm", "http://www.rife.de/an-interview-with-rife.html", "rife1.htm#RifeFragen", "alt11_zusammenhaenge4.htm#VassilRife", "http://customers.hbci.com/~wenonah/history/rife.htm", "clark.htm", "zappers.htm", "http://www.rife.de/article/understanding_our_frequencies.pdf", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://www.keelynet.com/biology/rifeway.htm", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "16_the_eighty_year_enigma_ rife_and_hoyland\u0092s_frequencies_explained.pdf", "alt11_zusammenhaenge4.htm#VassilRife", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://customers.hbci.com/~wenonah/history/rife.htm", "abrams.htm", "http://web.archive.org/web/20090530020856/http://www.industryinet.com/~ruby/rifebare2.html", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "rife1.htm#Foye", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://www.aceguru.com/Health/rifeT.htm", "http://www.aceguru.com/Health/rifeT.htm", "beck.htm", "http://www.aceguru.com/Health/rifeT.htm", "blitze.htm", "http://www.aceguru.com/Health/rifeT.htm", "http://www.aceguru.com/Health/rifeT.htm", "http://www.aceguru.com/Health/rifeT.htm", "http://www.aceguru.com/Health/rifeT.htm", "http://web.archive.org/web/20090530015223/http://www.industryinet.com/~ruby/rifebare1.html", "blitze.htm", "http://web.archive.org/web/20090530015223/http://www.industryinet.com/~ruby/rifebare1.html", "http://customers.hbci.com/~wenonah/history/rife.htm", "lakhovsky.htm", "abrams.htm", "http://www.aceguru.com/Health/rifeT.htm", "zappers.htm", "zappers.htm", "freq_therapie.htm", "zappers.htm", "rife_veja.htm", "freq_resonanz.htm", "silber.htm", "rife.zip", null, "frequenzen.htm", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://www.electroherbalism.com/Bioelectronics/FrequenciesandAnecdotes/CAFL Mystery.pdf", "elektromedizin.htm", "rife_wayne.htm", "kinesiologie.htm", null, "https://www.youtube.com/watch?v=xoroo4JcOfQ", "https://www.youtube.com/watch?v=WnhvQ3itY8A", "http://www.rife.org/", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://customers.hbci.com/~wenonah/history/rife.htm", "krebs.htm", "rife1.htm#Lynes", "rife1.htm#Lynes", "rife.zip", "rife.zip", "rife.zip", "rife.zip", "rife.zip", "rife.zip", "rife.zip", "rife.zip", "rife.zip", "rife.zip", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife.zip", "rife.zip", "alt11_zusammenhaenge4.htm#VassilRife", "rife.zip", "rife.zip", "rife_veja.htm", "rife.zip", "unterdrueck.htm", "rife.zip", "http://www.rife.de/an-interview-with-rife.html", "rife1.htm#RifeFragen", "http://customers.hbci.com/~wenonah/history/rife.htm", "krebs6.htm#Lynes1", "rife1.htm#Lynes", "rife1.htm#Lynes", "rife1.htm#Foye", "rife1.htm#Lynes", "reich1.htm#Reich", "rife.htm", "rife.zip", "rife.zip", "frequenzen.htm", "unterdrueck.htm", "rife.zip", "clark_brief21.zip", "lit10_diagnostik.htm", "http://www.rifeenergymedicine.com/AppAH.html", "reich1.htm#Reich", "http://customers.hbci.com/~wenonah/history/rife.htm", "naessens.htm", "reich1.htm#Reich", "naessens.htm", "kristalle.htm", "rife_cancer.htm", "http://www.grayfieldoptical.com", "http://customers.hbci.com/~wenonah/news.htm", "weber.htm", "http://www.krebsskandal.de", "krebs_infektion.zip", "http://web.archive.org/web/20090606174514/http://www.angewandte-elektromedizin.de/", "zappers.htm", "freq_resonanz.htm", "efelder.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife1.htm#Lynes", "frequenzen.htm", "rife1.htm#Foye", "abrams.htm", "tompkins_bird1.htm#TompkinsPflanzen", "rife.htm", "rife.zip", "rife.zip", "http://customers.hbci.com/~wenonah/history/rife.htm", "http://web.archive.org/web/20090530020856/http://www.industryinet.com/~ruby/rifebare2.html", "rife1.htm#Foye", "http://web.archive.org/web/20101028030737/www.preventionforever.com/rife.htm", "rife.zip", "clark.htm", "http://web.archive.org/web/20090606174514/http://www.angewandte-elektromedizin.de/", "rife1.htm#Foye", "zappers.htm", "zykloden.htm", "rife_veja.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "alt11_zusammenhaenge4.htm#VassilRife", "reich1.htm#Reich", "http://customers.hbci.com/~wenonah/history/rife.htm", "zykloden.htm", "milieu.htm", "rife.zip", "rife.zip", "http://www.rife.de/article/understanding_our_frequencies.pdf", "zappers.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "http://www.navi.net/~rsc/tech.htm", "alt11_zusammenhaenge4.htm#VassilRife", "http://customers.hbci.com/~wenonah/history/rife.htm", "alt11_zusammenhaenge4.htm#VassilRife", "frequenzen.htm", "rife_veja.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife1.htm#Lynes", "alt11_zusammenhaenge4.htm#VassilRife", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife_veja.htm", "rife.zip", "rife.zip", "alt11_zusammenhaenge4.htm#VassilRife", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife.zip", "rife.zip", "alt11_zusammenhaenge4.htm#VassilRife", "rife.zip", "rife.zip", "koch.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "koch.htm", "reich1.htm#Reich", "http://www.rife.org/bacillusx.htm", "http://www.rife.org/rifelab1.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife.zip", "rife.zip", "rife_veja.htm", "rife_cancer.htm", "http://blog.frequencyfoundation.com/2003/09/repost-rife-cancer-virus-may-be.html", "rife_cancer.htm", "rife_cancer.htm", "rife_cancer.htm", "http://www.amazon.de/dp/0917211332/?tag=matthiasweiss-21", "http://customers.hbci.com/~wenonah/history/rife.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "zykloden.htm", "http://www.ahealedplanet.net/mdaq.htm", "reich.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "reich.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "koch.htm", "krebs8.htm", "http://blog.frequencyfoundation.com/2005/05/gregorys-cancer-virus-frequencies.html", "naessens.htm", "rife.zip", "rife.zip", "rife_cancer.htm", "http://www.navi.net/~rsc/tech.htm", "naessens.htm", "reich1.htm#Reich", "weber.htm", "http://web.archive.org/web/20090606174514/http://www.angewandte-elektromedizin.de", "weber.htm", "frequenzen.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "frequenzen.htm", "rife_veja.htm", "alt11_zusammenhaenge4.htm#VassilRife", "rife1.htm#Foye", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://www.keelynet.com/biology/rifeway.htm", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://www.aceguru.com/Health/rifeT.htm", "http://www.navi.net/~rsc/tech.htm", "http://www.navi.net/~rsc/tech.htm", "frequenzen.htm", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "rife.zip", "rife.zip", "lakhovsky.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "priore.htm", "magnetfelder.htm", "priore.htm", "lakhovsky.htm", "abrams.htm", "http://www.aceguru.com/Health/rifeT.htm", "zappers.htm", "freq_resonanz.htm", "http://web.archive.org/web/20101028030737/www.preventionforever.com/rife.htm", "rife.zip", "rife1.htm#Foye", null, "frequenzen.htm", "rife_veja.htm", "rife1.htm#Foye", "alt6_stoerfelder3.htm#Huba", "blitze.htm", "alt11_zusammenhaenge4.htm#VassilRife", "blitze.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "tesla.htm", "blitze.htm", "http://web.archive.org/web/20090530020856/http://www.industryinet.com/~ruby/rifebare2.html", "abrams.htm", "blitze.htm", "magnetfelder.htm", "rife.htm", "http://web.archive.org/web/20090530020856/http://www.industryinet.com/~ruby/rifebare2.html", "abrams.htm", "tompkins_bird1.htm#TompkinsPflanzen", "abrams.htm", "http://web.archive.org/web/20090530020856/http://www.industryinet.com/~ruby/rifebare2.html", "rife.zip", "rife.zip", "alt11_zusammenhaenge4.htm#VassilRife", "blitze.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "frequenzen.htm", "rife.zip", "rife.zip", "rife1.htm#Foye", "alt11_zusammenhaenge4.htm#VassilRife", "rife1.htm#Foye", "http://www.aceguru.com/Health/rifeT.htm", "http://www.aceguru.com/Health/rifeT.htm", "beck.htm", "http://www.aceguru.com/Health/rifeT.htm", "blitze.htm", "http://www.aceguru.com/Health/rifeT.htm", "http://www.aceguru.com/Health/rifeT.htm", "http://www.aceguru.com/Health/rifeT.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "http://www.papimi.gr/early.htm", "http://www.papimi.gr/early.htm", "rife1.htm#Foye", "blitze.htm", "alt11_zusammenhaenge4.htm#VassilRife", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife1.htm#Foye", "alt11_zusammenhaenge4.htm#VassilRife", "http://customers.hbci.com/~wenonah/history/rife.htm", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://www.keelynet.com/biology/rifeway.htm", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "zappers.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife1.htm#Foye", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://customers.hbci.com/~wenonah/history/rife.htm", "blitze.htm", "http://www.papimi.gr/early.htm", "blitze.htm", "http://web.archive.org/web/20090530020856/http://www.industryinet.com/~ruby/rifebare2.html", "rife1.htm#Foye", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife1.htm#Foye", "rife1.htm#Foye", "http://www.navi.net/~rsc/tech.htm", "http://web.archive.org/web/20090530015223/http://www.industryinet.com/~ruby/rifebare1.html", "blitze.htm", "http://web.archive.org/web/20090530015223/http://www.industryinet.com/~ruby/rifebare1.html", "freq_therapie.htm", "zappers.htm", "zappers.htm", "rife_veja.htm", "frequenzen.htm", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "alt6_stoerfelder3.htm#Huba", "alt6_stoerfelder3.htm#Huba", "zappers.htm", "clark.htm", "zappers.htm", "blitze.htm", "licht.htm", "rife_cancer.htm", "rife_veja.htm", "http://www.rife.de/article/understanding_our_frequencies.pdf", "http://customers.hbci.com/~wenonah/history/rife.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife1.htm#Foye", "rife1.htm#Foye", "elektromedizin.htm", "frequenzen.htm", "rife.zip", "elektrotherapie_ect.zip", "ludwig.zip", "binaural.zip", "zappers.htm", "zetapotential.htm", "rife_cancer.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "silber.htm", "rife.zip", "rife.zip", "magnetfelder.htm", "http://ourworld.compuserve.com/homepages/POSchneider/Links/Tuberkulinische_konstitution.htm", "zetapotential.htm", "http://www.neuesleben.net/archive/text/wasser01.shtml", "http://customers.hbci.com/~wenonah/history/rife.htm", "licht.htm", "licht3.htm#Ott", "alt3_ernaehrung.htm", "http://ourworld.compuserve.com/homepages/POSchneider/Links/Tuberkulinische_konstitution.htm", null, "rife.htm#BeamRay", "unterdrueck.htm", "clark_brief21.zip", "clark_brief21.zip", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife1.htm#Foye", "rife.zip", "rife.zip", "alt11_zusammenhaenge4.htm#VassilRife", "rife.zip", "rife.zip", "rife1.htm#Foye", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife1.htm#Foye", "alt11_zusammenhaenge4.htm#VassilRife", "http://www.rife.org/magazine/claytoncooper.html", "http://www.geocities.com/ResearchTriangle/2888/freq8.html", "http://web.ukonline.co.uk/members/elaine.thompson/sound/disease.htm", "blockaden.htm", "http://web.archive.org/web/20090530015223/http://www.industryinet.com/~ruby/rifebare1.html", "http://www.aceguru.com/Health/rifeT.htm", "http://www.aceguru.com/Health/rifeT.htm", "http://www.rife.de/placebo/7Summary.htm", "rife.zip", "elektrotherapie_ect.zip", "http://www.rife.de/placebo/AppendA.htm", "http://www.rife.de/placebo/AppendA.htm", "http://www.rife.de/placebo/AppendA.htm", "http://www.rife.de/placebo/AppendA.htm", "http://www.rife.de/placebo/AppendA.htm", "http://www.kalamark.com/devices", "rife.zip", "blockaden.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife1.htm#Foye", "rife1.htm#Foye", "blockaden.htm", "licht3.htm#Liberman", "zappers.htm", "blockaden.htm", "diabetes.htm", "blockaden.htm", "energie.htm", "http://www.aceguru.com/Health/rifeT.htm", "http://www.navi.net/~rsc/tech.htm", "rife1.htm#Foye", "rife1.htm#Foye", "http://customers.hbci.com/~wenonah/history/rife.htm", "http://www.aceguru.com/Health/rifeT.htm", "alt11_zusammenhaenge4.htm#VassilRife", "rife1.htm#Foye", "rife1.htm#Foye", "rife1.htm#Foye", "rife1.htm#Foye", "rife1.htm#Lynes", "rife1.htm#Foye", "flanagan1.htm#Begich", "krebs.htm", "rife1.htm#Lynes", "rife.zip", "rife.zip", "rife1.htm#Foye", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife1.htm#Foye", "rife.htm#BeamRay", "http://customers.hbci.com/~wenonah/history/rife.htm", "rife1.htm#Foye", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://www.rife.org/", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "http://www.rife.org/john marsh/rifeinstrumenthistory.pdf", "rife1.htm#Foye", "rife1.htm#Lynes", "http://www.electroherbalism.com/Bioelectronics/FrequenciesandAnecdotes/CAFL Mystery.pdf", "http://www.aceguru.com/Health/rifeT.htm", "http://www.aceguru.com/Health/rifeT.htm", "zappers.htm", "http://blog.frequencyfoundation.com/2003/09/repost-rife-cancer-virus-may-be.html", "http://www.electroherbalism.com/Bioelectronics/FrequenciesandAnecdotes/CAFL Mystery.pdf", "rife_cancer.htm", "http://web.archive.org/web/20101028030737/www.preventionforever.com/rife.htm", "rife.zip", "krebs_tom.htm", "beck.htm", "beck.htm", "krebs_fred.htm", "radionik.htm", "krebs_jack.htm", "radionik.htm", "abrams.htm", "krebs_irwin.htm", "krebs_jimmy.htm", "abrams.htm", "krebs_ruby.htm", "cancer_.htm", "rife.htm", "zapper_emem2.htm", "zapper.htm", "zapper_emem2.htm", "clark.htm", "enzyme.htm", "sauer.htm", "clark.htm", "wasser.htm", "fasten.htm", "knoblauch.htm", "http://www.amazon.de/dp/087477893X/?tag=matthiasweiss-21", "beck.htm", "zappers.htm", "zappers.htm", "freq_therapie.htm", "http://customers.hbci.com/~wenonah/history/rife.htm", "zappers.htm", "blockaden.htm", "rife1.htm#Foye", "http://www.aceguru.com/Health/rifeT.htm", "rife1.htm#Foye", "rife1.htm#Foye", "rife1.htm#Foye", "rife1.htm#Foye", "rife1.htm#Foye", "rife1.htm#Foye", "rife1.htm#Foye", "rife1.htm#Foye", "/impressum.htm"]}