{"title": "ganzheitliche Diagnostik und Therapie", "author": "Heilpraktiker Tobias Freudenberg", "url": null, "hostname": null, "description": "Mit ganzheitlicher und naturheilkundlicher Diagnostik die Ursachen von Beschwerden erkennen und durch individuelle Begleitung und Therapie die Selbstheilungskräfte aktivieren.", "sitename": "Heilpraktiker Tobias Freudenberg", "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ein einzigartiges Konzept: die schulmedizinische Laboruntersuchung erweitern wir um die Analyse der Zusammenhänge im Körper. Eine wichtige Frage: Warum sind Werte verändert? Ziel ist eine gezielte Aussage über die derzeitige gesundheitliche Verfassung zu geben.\nWir betrachten Ihren Körper ganzheitlich. Oftmals findet sich die Ursache der Beschwerden erst, wenn wir alle Anzeichen für eine „Schieflage“ addieren. Wir nehmen alle Ergebnisse unter die Lupe und werten den digitalen Anamnesebogen aus.\nWir entwerfen Ihren individuellen Therapieplan, klären Sie auf und legen Ziele fest. Wir begleiten Sie dabei Ihren Körper umzustimmen. Wir kombinieren die für Sie geeignetsten Methoden - ganz nach ihrem Bedarf.\nBlutuntersuchungen\n:\nMikrobiologische Untersuchungen\nUrinuntersuchungen\n– Rückenschmerzen und Verspannungen\n- Fersensporn/ Kalkaneussporn\n- Knieprobleme / Fußgelenk / Achillissehne / Sportverletzungen\n- Schulterschmerzen/ Kalkschulter\n- Tennis- oder Golferellenbogen, Handgelenke und Karpaltunnelsyndrom\nStoffwechselstörungen, Übergewicht, chronische Erkrankungen, Reizdarm, Wechseljahre, Abgeschlagen- und Müdigkeit...\nSchul-, Natur- und Ernährungsmedizin in Kombination - ohne \"Hokuspokus\".\nAkute und choronische Schmerzen mit modernsten Ansätzen behandlen: Stoßwellen-und Hochenergie-Induktionstherapie\nOhrakupunktur und Chiropraktik\nindividuelle Ernährungsumstellung und Stoffwechselkur.\nNachhaltig in unserem Stoffwechselzentrum.\nFettdepots gezielt behandeln. Keine Ausfallzeiten: keine OP, Nadeln oder Betäubung\nBehandlung von Bindegewebsschwäche und Cellulite.\nNutzen Sie als Neupatient ein kostenfreies Vorgespräch mit uns!\nKeine \"5-Minuten-Medizin\". Das beginnt bei der Diagnose: die ersten zwei Termine dauern gesamt etwa eine Stunde. Wir möchten Sie kennenlernen und den Dingen auf den Grund gehen. Wir nehmen uns Zeit für ihre individuelle Therapie und begleiten Sie auf Ihrem Weg.\nJe nach Krankheitsbild und Symptomen klären wir Sie zu den verschiedenen Diagnostik- und Behandlungsmöglichkeiten auf. Für einen bestmöglichen Erfolg, kommen manche Therapien parallel, andere hingegen hintereinander zum Einsatz.\nFür uns ist es wichtig, dass Sie gut informiert und aufklärt sind. Unterstützend haben wir die meist gestellten Fragen hier für Sie beantwortet. Auch finden Sie hier Informationen zu den Behandlungskosten. Sie haben weitere Fragen? Nehmen Sie gern Kontakt auf.\nParken können Sie direkt in der Dortustraße mit Parkschein oder im nahegelegenen Karstadt-Parkhaus (circa 4 Minuten zu Fuß entfernt).\nÖffentliche Verkehrsmittel\nHaltestelle Dortustraße: Straßenbahnlinien 91, 92, 94, 98 oder Buslinien 603, 605, 609, 612, 614, 638, 639, 650, 692, 695, 697\nDamit wir uns ganz auf Sie in Praxis konzentrieren können, freut sich unser Telefonsekretariat unter:\n[0331 - 867 456 10](tel:+4933186745610) auf Ihren Anruf - es ist 24h erreichbar.\nBei speziellen Fragen und Notfällen nimmt die Assistenz direkt einen Rückrufwunsch für Sie auf. Wir melden uns schnellstmöglich bei Ihnen - versprochen!\nWir nehmen uns Zeit für Sie. Deshalb gibt es bei uns individuelle Termine - von Montag bis Freitag.\nEs herrscht absolute Diskretion.\n[Termin jetzt hier direkt online buchen](https://www.doctolib.de/praxis/potsdam/tobias-freudenberg-potsdam)\nAls Neupatient laden wir Sie in unsere Praxis zu einem kostenfreien Kennenlerngespräch ein!\nSie bekommen einen direkten Eindruck von uns und können so abschätzen, ob Sie sich dem \"Richtigen\" anvertrauen.\n- Machen Sie sich ein Bild von unserer Praxis.\n- Lernen Sie uns persönlich kennen.\n- Besprechen Sie Ihr Anliegen direkt mit uns.\n- Finden Sie heraus, ob die Chemie stimmt.\n- Erfahren Sie, wie wir arbeiten.\nSie entscheiden wie es weiter geht.", "language": null, "image": null, "pagetype": null, "links": ["index.html", "index.html", "index.html", "index.html", "Philosophie.html", "praxisleistungen.html", "kosten.html", "kennenlernen.html", "https://www.doctolib.de/praxis/potsdam/tobias-freudenberg-potsdam", "tel:+4933186745610", "https://mobirise.co/b", "https://www.provenexpert.com/heilpraktiker-potsdam-tobias-freudenberg/?utm_source=Widget&utm_medium=Widget&utm_campaign=Widget", "http://www.ernaehrungsmedizin-potsdam.de", "praxisleistungen.html", "http://www.stoffwechselzentrum-potsdam.de", "http://www.kryolipolyse-potsdam.de/", "http://www.kryolipolyse-potsdam.de/cellulitebehandlung.html", "kennenlernen.html", "https://www.doctolib.de/praxis/potsdam/tobias-freudenberg-potsdam", "Philosophie.html", "praxisleistungen.html", "kosten.html", "https://www.jameda.de/potsdam/heilpraktiker/allergie-u-schmerztherapie/fachgebiet/?utm_content=BWlast&utm_source=Kunden-Homepages&utm_medium=Badges&utm_term=81489291&utm_campaign=Badges", "tel:+4933186745610", "https://www.doctolib.de/praxis/potsdam/tobias-freudenberg-potsdam", "https://www.doctolib.de/praxis/potsdam/tobias-freudenberg-potsdam", "#lb-gallery3-7p", "#lb-gallery3-7p", "#", "index.html", "datenschutz.html", "impressum.html", "", null]}