{"title": "Schwermetallentgiftung", "author": "Peter Jennrich; FA für Allgemeinmedizin Text-Quelle Schwermetallentgiftung; Aurum", "url": "https://www.naturheilmagazin.de/umweltmedizin/schwermetallentgiftung/", "hostname": "naturheilmagazin.de", "description": "Andrea B. berichtet hier, wie sie mit Hilfe einer Schwermetallentgiftung ihre Leberzirrhose in den Griff bekam.", "sitename": "naturheilmagazin.de", "date": "2013-09-19", "id": null, "license": null, "body": null, "comments": "ganzheitlich arbeitende Therapeuten finden Sie bei uns im Portal unter http://www.naturheilmagazin.de/therapeuten.html.\nUnter den ganzheitlich arbeitenden Ärzten sind auch welche, die sich auf Umweltmedizin spezialisiert haben: http://www.naturheilmagazin.de/aerzte.html\nViel Erfolg wünscht Ihnen\nIhre Online-Redaktion\nkolloidales Silber und Gold kann man in messbarer Größenordnung mit dem Medikament DMPS aus dem Körper ausscheiden. Das sollte allerdings nicht in Eigenregie geschehen, sondern bei einem in der Therapie erfahrenem Arzt.\nFreundliche Grüße\nSchöne Grüße", "commentsbody": null, "raw_text": null, "text": "Hier berichtet die Heilpraktikerin Andrea B., wie sie mit Hilfe einer Schwermetallentgiftung ihre Leberzirrhose und Autoimmunhepatitis in den Griff bekam.\nDas Interview stammt aus dem Buch \"\n[Schwermetallentgiftung](http://www.amazon.de/exec/obidos/ASIN/3899016610/naturheilmaga-21)\" von P. Jennrich (Aurum 2012).\nInterview mit Andrea B., zur Diagnose: Leberzirrhose\n„Frau B., seit wann haben Sie Probleme mit Ihrer Leber?“\nIch habe im Oktober 2005 im Rahmen einer Routineuntersuchung meine Blutwerte prüfen lassen. Es wurden erhöhte Leberwerte festgestellt: Der Gamma-GT-Wert lag bei 600, 30 wäre normal gewesen. Ich hatte zwar schon einige Zeit lang einen Druck auf der Leber bemerkt, doch dem nicht so viel Bedeutung beigemessen. Aufgrund der stark erhöhten Leberwerte bin ich in eine schulmedizinische Mühle reingekommen. Es wurde eine Leber-Biopsie und weitere aufwändige Untersuchungen gemacht. Weihnachten 2005 bin ich mit der Diagnose Leberzirrhose konfrontiert worden.\n„Welche Therapie wurde Ihnen seitens der Schulmedizin empfohlen?“\nZunächst gar keine. Der Arzt in der Klinik meinte lapidar: „Wir müssen jetzt einfach abwarten, bis die Leber ganz kaputt ist und dann können wir eine Lebertransplantation machen.“\n„Wie war diese Botschaft für Sie?“\nAls Heilpraktikerin betrachte ich die Dinge aus einem anderen Blickwinkel. Ich konnte gar nicht damit umgehen, dass man mich auf diese Art mit der Möglichkeit einer Transplantation konfrontiert hat. Mir hat es zunächst den Boden unter den Füßen weggezogen.\n„Sie selbst haben als Heilpraktikerin noch nie solch einen schweren Fall behandelt?“\nIch arbeite mehr im psychischen und pädagogischen Bereich, unter anderem mit Kinesiologie und da vor allem mit Kindern.\n„Sie haben allerdings wieder Boden unter die Füße bekommen und eine Lösung gefunden. Wie sind Sie darauf gekommen?“\nIch habe mir zum einen Rat bei Kollegen geholt, zum anderen habe ich in einer meiner Fachzeitschriften von einem Würzburger Arzt gelesen und ihn gleich angerufen.\n„Also Sie haben gezielt nach einer ganzheitlichen Alternative gesucht?“\nNatürlich! Das war für mich keine Lösung, irgendwelche Immunsuppressiva zu nehmen oder auf eine Lebertransplantation zu warten.\n„Hat Ihr neuer Arzt sofort eine Schwermetallbelastung diagnostiziert?“\nDie Schwermetallbelastung war eines der ersten Dinge, die er sofort abklären wollte. Es handelt sich um eine autoimmunbedingte Erkrankung, das heißt, mein Körper bildet Antikörper gegen meine Leber. Diese Krankheit nennt man primär sklerosierende Cholangitis. Ursache von Autoimmunerkrankungen sind oft Schwermetallvergiftungen. So bekam ich eine Infusion, die die Schwermetalle in meinem Körper gebunden hat. Aufgrund des Urins, den ich zwei Stunden später abgab, konnte das Labor auswerten, wie hoch meine Schwermetallbelastung im Körper ist.\n„Wie war das Ergebnis des Tests?“\nEs fand sich eine Belastung mit Blei, Palladium, Quecksilber und Zinn.\n„Wann hat die Ausleitung begonnen?“\nIch war seit April 2008 bis Mitte Juli 2008 nahezu wöchentlich in der Praxis, um diese Infusionen zu erhalten. Danach wurden die Abstände größer.\n„Wie lange waren Sie dort in Therapie?“\nDie letzte Schwermetallentgiftung bekam ich im März 2009. Insgesamt waren es etwas mehr als 20 Behandlungen. Außerdem habe ich die Colon-Hydro-Darmreinigung und Ozonbehandlungen erhalten.\n„Woran haben Sie die ersten Verbesserungen gespürt?“\nIch habe gespürt, dass ich gesundheitlich stabiler wurde. Ich war nicht mehr so abgeschlagen und müde. Mein Stuhlgang war von der Farbe her wieder normal. Das Druckgefühl unter dem rechten Rippenbogen war nicht mehr da. Und die Leberwerte waren im Normbereich. Früher war es auch so, dass die Blutungszeit verlängert war, zum Beispiel wenn ich mich in den Finger geschnitten hatte. Das war zum Therapieende auch wieder normal.\n„Sind Sie nach wie vor in Behandlung?“\nJa, wir machen eine Erhaltungstherapie, für die ich alle sechs Wochen eine Basen-Infusion bekomme und eine Colon-Hydro-Darmreinigung.\n„Wie hat sich Ihre Leber entwickelt?“\nIch werde nach wie vor auch schulmedizinisch betreut. Bei der letzten Besprechung im Oktober 2010 in der Uniklinik sagte die Ärztin, sie müssten den Befund eigentlich noch einmal überprüfen, ob es tatsächlich noch eine Zirrhose sei.\n„So gut sind Ihre Leberwerte jetzt?“\nRichtig. Und von Immunsuppressiva wird gar nicht mehr gesprochen.\n„Haben sich die Schulmediziner nicht gewundert, wie es sein kann, dass die Werte sich so verbessern?“\nGewundert haben die sich schon, doch sie fragen nicht nach, was ich sonst noch an Therapien mache. Sie wissen zwar, dass ich Heilpraktikerin bin, aber genaue Informationen hat bis jetzt noch niemand eingeholt.\n„Haben Sie außer der Therapie in Würzburg noch andere Dinge unternommen?“\nJa, ich nehme ein Medikament, eine Gallensäure, die mein Körper nicht bildet.\n„Wer hat Ihnen das empfohlen?“\nDas wurde mir seitens der Schulmedizin empfohlen, weil ich chronische Gallengang-Entzündungen habe. Die haben zur Folge, dass sich das Gewebe in den Gallengängen vernarbt. Und diese Vernarbungen führen normalerweise zu einer Leberzirrhose. Soweit ich weiß, wird aufgrund dieser Entzündungen die Gallensäure nicht mehr so gut gebildet. Daher muss ich mir das von außen zuführen.\n„Und sonst gab es keine Maßnahmen mehr?“\nDoch, ich habe eine Psychotherapie in Anspruch genommen, dort alles besprochen und „Ja“ gesagt zu der Aufgabe, die mir das Leben gestellt hat. Ich bin durch diese Situation auch mit meiner Endlichkeit in Berührung gekommen im Sinne von: „Ja, ich weiß, ich werde sterben. – Aber es ist egal wann.“ Das war für mich ein ganz tiefes, spirituelles Erlebnis. Als ich „Ja“ zum Tod gesagt habe, fühlte es sich für mich an, als würde ein Tor zur Heilung aufgehen.\n„Warum haben Sie sich mit Ihrem Tod auseinandergesetzt? Transplantation bedeutet ja, Sie bekommen ein neues Organ.“\nDie Vorstellung, das Organ eines anderen Menschen in meinem Körper zu haben, mit dessen Zellen und den Informationen, die darin gespeichert sind, war mir unangenehm. Ich empfände mich als fremdbestimmt. Darüber hinaus müsste ich nach einer Transplantation bis an mein Lebensende ein Immunsuppressivum einnehmen, was die Funktion meines Immunsystems deutlich herabsetzen würde. Das war nicht mein Weg.\n„Sie haben in dem Fall auch keinen Organspendeausweis?“\nIch hatte früher einen, doch den habe ich zurückgezogen, als Ergebnis dieser ganzen Überlegungen. Ich war auch bei der Deutschen Knochenmarkspenderdatei gelistet, doch ich habe mich da löschen lassen.\n„Wie war die Situation für Ihren Mann?“\nEs war für ihn auch eine Herausforderung, mich halten und nicht verlieren zu wollen, doch andererseits zu wissen, dass er meinen Weg mittragen muss und dass ich meinen alternativen Weg auf jeden Fall weitergehen werde. Er hat mich sehr behutsam begleitet und stand hinter meinen Entscheidungen.\n„Haben Sie noch irgendwelche Beschwerden?“\nNein, keine. Ich bin auch voll leistungsfähig.\n„Was haben Freunde und Familienangehörige gesagt, da Sie nun doch keine Lebertransplantation benötigen?“\nDie haben gelächelt und gesagt, „Wir haben genau gewusst, dass Du das packst.“ Oder: „Wer, wenn nicht Du?“ Das war das, was ich so gehört habe aus meinem Umfeld.\nIch bedanke mich für das Gespräch.\nEine gute Zeit weiterhin!", "language": null, "image": null, "pagetype": "article", "links": ["#", "/arztsuche/angebote/", "/arztsuche/login/", "https://www.naturheilmagazin.de/", "/", "/arztsuche/", "/erkrankungen/", "/naturheilverfahren/", "/hausmittel/", "/zahnmedizin/", "/gesundheit-psyche-leben/", "/ernaehrung/", "/persoenlichkeiten-im-gespraech/", "/", "http://www.amazon.de/exec/obidos/ASIN/3899016610/naturheilmaga-21", "/allgemeine-geschaeftsbedingungen/", "/umweltmedizin/schwermetallentgiftung/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=1428&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/umweltmedizin/schwermetallentgiftung/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=1333&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/umweltmedizin/schwermetallentgiftung/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=401&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/umweltmedizin/schwermetallentgiftung/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=391&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/profil/thomas-b-fischer-duesseldorf/", "/umweltmedizin/schwermetalle-1/", "/umweltmedizin/schwermetalle-1/", "/umweltmedizin/schwermetalle-1/", "/umweltmedizin/gadolinium-riskantes-kontrastmittel/", "/umweltmedizin/gadolinium-riskantes-kontrastmittel/", "/umweltmedizin/gadolinium-riskantes-kontrastmittel/", "/zahnmedizin/amalgamvergiftung/", "/zahnmedizin/amalgamvergiftung/", "/zahnmedizin/amalgamvergiftung/", "/erkrankungen/lebererkrankungen/", "/erkrankungen/lebererkrankungen/", "/erkrankungen/lebererkrankungen/vorbeugung-von-lebererkrankungen/", "/erkrankungen/lebererkrankungen/vorbeugung-von-lebererkrankungen/", "/umweltmedizin/elektrosmog/", "/umweltmedizin/elektrosmog/", "/allgemeine-geschaeftsbedingungen/", "/ihr-kontakt-zu-uns/", "/allgemeine-geschaeftsbedingungen/", "/haftungsausschluss/", "/impressum/", "/datenschutzerklaerung/", "/newsletter/", "/fileadmin/inhalte/mediadaten/mediadaten.pdf", "/wir-ueber-uns/", "https://www.instagram.com/naturheilmagazin/", "https://www.youtube.com/user/naturheilmagazin/", "/ihr-kontakt-zu-uns/", "/wir-ueber-uns/", "/10777", "https://www.instagram.com/naturheilmagazin/", "https://www.youtube.com/user/naturheilmagazin/", "/impressum/", "/datenschutzerklaerung/", "/allgemeine-geschaeftsbedingungen/", "/haftungsausschluss/", "/newsletter/", "#top", "/datenschutzerklaerung/", "/impressum/", "https://policies.google.com/privacy?hl=de", "https://policies.google.com/privacy", "https://policies.google.com/privacy", "https://policies.google.com/privacy", "https://policies.google.com/privacy", "https://policies.google.com/privacy"]}