{"title": "Manuelle Therapie – Quo vadis?", "author": "Tobias Saueressig", "url": "http://evidenzbasiertephysiotherapie.de/manuelle-therapie-quo-vadis/", "hostname": "evidenzbasiertephysiotherapie.de", "description": null, "sitename": "evidenzbasiertephysiotherapie.de", "date": "2018-09-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Manuelle Therapie – Quo vadis?\nÜber den Stellenwert der Manuellen Therapie (MT) wird seit längerem in der Physiotherapie gestritten. Vom absoluten Gegnern\n[1](#note-2495-1) der Manuellen Therapie bis zum Befürworter des ausschließlichen Gebrauch der Manuellen Therapie lassen sich sämtliche Meinungsbilder finden. In diesem Beitrag stelle ich die Evidenzlage bezüglich der Manuellen Therapie dar und versuche die Frage, “Manuelle Therapie – Quo vadis?” (“Manuelle Therapie- Wo soll es hingehen?”) zu beantworten.\nWas ist Manuelle Therapie?\nHier definiere ich Manuelle Therapie als Kontakt mit den Weichteilen, Knochen und Gelenken des Patienten mit den Händen, Füßen, Armen oder Ellenbogen des Geshundheitsdienstleisters, um die Gesundheit und das Wohlbefinden des Patienten zu steigern. Manuelle Therapie beinhalten dabei Manipulationen, Mobilisationen und Massagetechniken.\n[2](#note-2495-2) Diese Behandlungstechniken werden dabei von Physiotherapeuten, Chiropraktikern, “Knochenbrechern”, Osteopathen, Ärzten und Masseuren durchgeführt. Mobilisationen sind langsam, mit großer oder kleiner Amplitude ausgeführte passive Bewegungen durch einen Therapeuten innerhalb des Bewegungsumfangs und Kontrolle des Patienten. Bei Manipulationen übt der Therapeut einen schnellen Impuls oder Stoß/Schub (Thrust) mit kurzer Amplitude auf ein Gelenk aus. Das Gelenk ist dabei kurz vor oder am Ende seines passiven Bewegungsausmaß eingestellt. Oft kommt es zu einem hörbaren Geräusch. Dieses Geräusch entsteht wahrscheinlich durch die Dekoaptation (kurzfristiges Auseinandergleiten der Gelenkpartner) des Gelenks. Chiropraktiker, Osteopathen, Physiotherapeuten und Ärzte benutzen manipulative Techniken. Physiotherapeuten in Deutschland haben keine rechtliche Befugnis, eine Manipulation der Wirbelsäule durchzuführen. Sie dürfen lediglich die Wirbelsäule mobilisieren. Die in der Praxis angewandten manipulativen Techniken und Diagnosemethoden unterscheiden sich je nach Professionszugehörigkeit. Der Fokus liegt dabei entweder auf abnormen Positionen der Wirbel, oder der Symmetrie der Wirbelsäule oder auf funktionellen Störungen des muskuloskelettalen Systems. [3](#note-2495-3) Des Weiteren gibt es sogenannte neuromuskuläre Mobilisationen (z.B. MET), die eine muskuläre Anstrengung des Patienten gegen eine spezifische Kraft des Therapeuten verwenden, um das Gelenk und umliegende Weichteile zu mobilisieren. [4](#note-2495-4) Eine therapeutische Massage wird als die Manipulation von Weichteilen des Körpers definiert. Massage soll eine Verbesserung der Gesundheit, Entspannung, verbesserten Schlaf und eine Reduktion von muskulären Spannungen und Schmerzen bewirkten. Massage soll diese Verbesserung durch physische und mentale Entspannung, sowie durch die Erhöhung der Schmerzschwelle (Ausschüttung von Endorphinen) erreichen. [5](#note-2495-5)\nÜber welchen Mechanismus soll Manuelle Therapie wirken?\nEine rein biomechanische Wirkung der Manuellen Therapie auf das behandelte Gelenk gilt als widerlegt.\n[6](#note-2495-6) Das liegt an folgenden Punkten:\n- eine Veränderung der intersegmentalen (= zwischen den Wirbelkörpern) Bewegung aufgrund eines manipulativen/mobilisierenden Impuls lässt sich nicht nachweisen.\n[7](#note-2495-7)Jedoch gibt es eine aktuelle Studie, die eine gegenteilige Aussage trifft. Jedoch kommt es in dieser Studie auch nicht zu einer einzelnen Bewegung in einem Segment. [8](#note-2495-8)\n- länger anhaltende Positionsveränderung der Gelenke der Wirbelsäule lassen sich nicht nachweisen.\n[9](#note-2495-9)\n- Das Auffinden von biomechanischen “Läsionen” ist durch Bewegungspalpation nicht reliabel/zuverlässig möglich\n[10](#note-2495-10)und impliziert, dass eine spezifische Stelle (Läsion) an der die manuelle Technik durchgeführt werden soll, nicht genau identifiziert werden kann. Des Weiteren können Knochenpunkte zur Identifizierung von Asymmetrien auch nicht reliabel identifiziert werden. [11](#note-2495-11)Das mag unter anderem an den stark unterschiedlichen morphologischen (=Körperbau) Unterschieden liegen. [12](#note-2495-12)\n- MT Techniken sind zu unpräzise, um genau ein spezifisches Segment zu “treffen”.\n[13](#note-2495-13)\n- MT Techniken führen auch zu einer Schmerzreduktion, wenn nicht das schmerzhafte Segment behandelt wird.\n[14](#note-2495-14)\n- Manuelle Techniken werden je nach Behandler mit unterschiedlicher Ausführung und Krafteinsatz (unterschiedliche kinetische Parameter) bei der Verwendung der gleichen Technik durchgeführt.\n[15](#note-2495-15)\n- Die Wahl der “richtigen” manuellen Technik schein nicht so wichtig zu sein, als einen Patienten auszusuchen der auf Manuelle Therapie anspricht.\n[16](#note-2495-16)\n- Einen langanhaltenden Effekt auf eine plastische Veränderung der Struktur des Menschen lässt sich durch manuelle Therapie nicht nachweisen. Die Effekte sind nur kurzfristig und vorübergehend.\n[17](#note-2495-17)\n- Das Bestehen von sogenannten “Blockaden” (Subluxationen) konnte nicht nachgewiesen werden.\n[18](#note-2495-18)\n- Ein reine biomechanische Betrachtungsweise berücksichtigt nicht eine Vielzahl an weiteren psycho-sozialen Ursachen für Schmerzen und Funktionseinschränkungen.\n[19](#note-2495-19)\nAktuell geht die Wissenschaft davon aus, dass ein mechanischer Stimulus zu neurophysiologischen Effekten führt, die die Resultate der Manuellen Therapie erklären.\n[20](#note-2495-20) Die Übersichtsarbeit von Lascurain-Aguirrebeña et al. [21](#note-2495-21) gibt einen Überblick über die festgstellten neurophysiologischen Effekte der MT bei symptomatischen Patienten:\n- Es kommt zu einer Aktivierung des\n[Sympathikus](https://de.wikipedia.org/wiki/Sympathikus)durch Manuelle Therapie (Z.B. Veränderung des Hautwiderstands, Atemfrequenz, Herzschlag, …).\n- Es kommt zu einer verringerten neuralen Mechanosensitivität\n[22](#note-2495-22)durch Manuelle Therapie (z.B. Mobilisation der Halswirbelsäule sorgt für eine geringer Spannung bei nervalen Spannungstest der oberen Extremität).\n- Es kommt zu einer mechanischen Hypoalgesie (=verringerte Schmerzwahrnehmung ) durch Manuelle Therapie (erhöhte Druckschmerzschwelle).\n- Es kommt zu einer Normalisierung der Muskelaktivität, Muskelausdauer und schmerzfreier Kraftaufwendung.\nDie Autoren bemerken, dass es wahrscheinlich ist, dass diese Effekte durch das Zentrale Nervensystem erfolgen. Jedoch gibt es bis dato keine Studie die direkt diese Effekte im Gehrin und Rückenmark gemessen hat. Die Studienqualität ist insgesamt moderat. Die Effekte sind in der Summe kurzfristig und vorübergehender Natur.\n[23](#note-2495-23)\nAls weiter wichtig festzuhalten bleibt, dass leider immer noch veraltete, biomechanische Modelle der Manuellen Therapie zur Erklärung von Schmerzen und Funktionseinschränkungen benutzt werden. Dazu zählen u.a.\n[24](#note-2495-24):\n- Subluxationen der Chiropraktik (= Blockaden)\n[25](#note-2495-25)\n- “Steifheit” der Wirbelgelenke bei passiven Bewegungen\n[26](#note-2495-26) [Pathologien der Bandscheibe](https://evidenzbasiertephysiotherapie.de/die-bandscheibe-als-verursacher-von-rueckenschmerzen/). [Triggerpunkte](https://evidenzbasiertephysiotherapie.de/triggerpunkte-eine-haltbare-theorie/). [Faszien](https://evidenzbasiertephysiotherapie.de/faszientherapie-sinnvoll-oder-nicht/).\nDiese Theorien erklären den Wirkungsmechanismus der MT in rein biomechanischen Begriffen (z.B. “Verklebungen lösen”, “Korrektur der Blockade”, etc.) und sind heutzutage nicht mehr haltbar.\nWie sieht es mit der klinischen Wirksamkeit von Manueller Therapie aus?\nDie Manuelle Therapie zeigt unbestritten neurophysiologische Effekte unter Experimentalbedingungen. Wie sieht jedoch die Wirksamkeit in der klinischen Praxis aus?\nIm Folgenden habe ich eine Übersicht über die klinische Wirksamkeit der Manuellen Therapie gegliedert, in drei Bereiche (Wirbelsäule, untere Extremität, obere Extremität) zusammengefasst.\nManuelle Therapie für die Wirbelsäule\nDie Übersichtsarbeiten untersuchen folgende Krankheitsbilder: akute und chronische Rückenschmerzen\n[27](#note-2495-27), Nackenschmerzen [28](#note-2495-28) und verschiedene Kopfschmerzarten [29](#note-2495-29). Bei der Betrachtung der Studien fällt folgendes auf:\n- MT ist anderen Interventionen bzgl. Schmerz und Funktionsverbesserung nicht überlegen.\n- Die Effektstärken der MT sind gering und fallen meist unter eine klinisch relevante Verbesserung.\n- Die Studienqualität ist zum Großteil schlecht. Die meisten höherwertigen Studien geben noch kleinere Effekte der MT an.\n- Eine Kombination von MT mit einer Trainingsintervention führt meist nicht zu besseren Ergebnissen als eine alleinige Trainingsintervention.\n- Die Übersichtsarbeit von Coulter et al. gibt klinisch relevante Ergebnisse für MT bei chronischen Rückenschmerzen an, jedoch ist diese Analyse stark anzuzweifeln.\n[30](#note-2495-30)\nManuelle Therapie im Bereich der unteren Extremitäten\nDie ein geschlossen Übersichtsarbeiten untersuchen folgende Krankheitsbilder: Hüftgelenksarthrose\n[31](#note-2495-31), Kniegelenksarthrose [32](#note-2495-32), [Patellofemorales Schmerzsyndrom](https://evidenzbasiertephysiotherapie.de/buecher/behandlung-knieschmerzen-patellofemorales-schmerzsyndrom-chondropathia-patellae/) [33](#note-2495-33), [Plantarer Fersenschmerz](https://evidenzbasiertephysiotherapie.de/buecher/behandlung-fersensporn-fersenspor-fersenschmerz/) [34](#note-2495-34), Bänderverletzungen des Sprunggelenks [35](#note-2495-35). Bei der Betrachtung der Übersichtsarbeiten für die untere Extremität ergibt sich ein ähnliches Bild, wie bei den Studien zur Wirbelsäule:\n- es kommt, wenn überhaupt, zu kurzfristigen Effekten der MT.\n- die Studienqualität ist schlecht.\n- es werden kaum Scheinbehandlungen in den Studien durchgeführt.\n- es gilt zu beachten, dass es bei der Übersichtsarbeit von Eckenrode et al. zu einem fehlerhaften Einschluss bestimmter Studien kam.\n[36](#note-2495-36)\n- es häufig zu keinem Vorteil des Einsatzes der MT gegenüber einer Trainingsintervention kommt.\nManuelle Therapie im Bereich der oberen Extremitäten\nDie betrachteten Krankheitsbilder in den Übersichtsarbeiten sind: verschiedene Schulterbeschwerden\n[37](#note-2495-37) und der [Tennisarm](https://evidenzbasiertephysiotherapie.de/buecher/behandlung-tennisarm-tennisellenbogen/) (Laterale Epikondylopathie) [38](#note-2495-38). Auch hier ergeben sich keine besonderen Überraschungen bezüglich der Ergebnisse:\n- geringe Anzahl an qualitativ hochwertigen Studien.\n- wenn überhaupt, nur geringe kurzfristige Effekte.\n- eine Kombinationsbehandlung von MT und Trainingstherapie ist, wenn überhaupt nur kurzfristig besser.\nZusammenfassung\nDie zusammenfassende Beurteilung der klinischen Wirksamkeit der Manuellen Therapien zeigt das Manuelle Therapie nur kurzfristige Effekte auf Schmerz und die Funktionsfähigkeit hat. Die klinische Relevanz dieser Effekte ist jedoch für sich allein genommen nicht ausreichend, um klinische relevante Effekte zu erzielen. Eine Kombinationsbehandlung von MT mit einer Traininingsintervention führt in den meisten Fällen auch zu keinem Mehrwert gegenüber einer alleinigen Trainingsintervention. Wenn man die wenigen qualitativ höherwertigen Studien betrachtet, dann schrumpfen die erzielten Effekte meist noch weiter zusammen.\n[39](#note-2495-39)\nMögliche Einwände für die mangelnde Wirksamkeit in den Studien\nManuelle Therapie muss individualisiert angewandt werden\nEinige Befürworter der MT argumentieren, dass in Studien nur der durchschnittliche Effekt einer Intervention erhoben wird und nicht, wie die MT auf den einzelnen Patienten wirkt. So könnte es durch aus sein, dass es einige Patienten gibt, die positiv auf die MT ansprechen (Responder). Wenn man diese erkennen könnte, dann würde man auch einen guten Effekt der MT zeigen können. Einige Versuche wurden auch schon unternommen, um MT-Responder zu identifizieren.\n[40](#note-2495-40) Dabei wurde versucht, bestimmte Charakteristika des Patienten zu bestimmten, die ein Ansprechen des Patienten auf MT vorhersagen können (clinical prediction rule). Jedoch legt sich die Begeisterung für dieses Vorgehen, da:\n- die verwandte Vorgehensweise zur Erstellung der clinical prediction rule fraglich ist. Es könnte durchaus sein, dass nicht spezfische Effekte der MT untersucht wurden, sondern die clinical prediction rule einfach nur Patienten mit einer besseren Prognose identifiziert haben könnte.\n[41](#note-2495-41)\n- die bisherigen Versuche einer Validierung der clinical prediction rules in Studien nicht von Erfolg gekrönt waren.\n[42](#note-2495-42)\nAuch die Analyse von bestimmten Untergruppen an Respondern (Subgruppen) in klinischen Studien konnten bis jetzt keine überzeugenden Ergebnisse liefern.\n[43](#note-2495-43) Es ist es fraglich, ob (zumindest bei unteren Rückenschmerzen) man überhaupt Subgruppen identifizieren kann. [44](#note-2495-44) Des Weiteren bedarf eine Identifizierung von Respondern (Responder Analyse) eine spezielle Form des Studiendesigns, dass bis jetzt jedoch kaum Anwendung findet. [45](#note-2495-45)\nEine individualisierte Behandlung der Patienten nach bestimmten Responder-Kriterien mit Manueller Therapie kann bis jetzt keinen Vorteil gegenüber einer “generalisierten” Behandlung zeigen.\nHat Manuelle Therapie Risiken und Nebenwirkungen?\nGenerell ist es unstrittig, dass es nach der Behandlung mit Manueller Therapie der Wirbelsäule relativ häufig zu leichten bis mittleren Nebenwirkungen kommt.\n[46](#note-2495-46) Diese Nebenwirkungen (vermehrter Schmerz, neurologische Symptome) sind jedoch nur von kurzer Dauer.\nOb die Anwendung von Manueller Therapie der Wirbelsäule zu schweren Nebenwirkungen führt, ist schwer umstritten.\n[47](#note-2495-47) Jedoch findet man für alle Bereiche der Wirbelsäule ( [Halswirbelsäule](https://evidenzbasiertephysiotherapie.de/einrenken-halswirbelsaeule-schlaganfall-ausloeser-nacken-hws/), Brustwirbelsäule [48](#note-2495-48), Lendenwirbelsäule [49](#note-2495-49)) Fälle in der Literatur, die einen Zusammenhang zwischen Manueller Therapie (meist Einrenken) und schweren Folgeschäden suggerieren. Die Problematik ist jedoch, dass es keine Studien gibt, die einen Ursache-Wirkungs-Zusammenhang zwischen Manueller Therapie und schweren Nebenwirkungen nachweisen können. Eine praktische Umsetzung solcher Studien dürfte jedoch äußerst schwer werden, da die erforderliche Stichprobengröße der Studien extrem groß sein müsste, um überhaupt das äußerst seltene Auftreten einer schweren Nebenwirkung finden zu können. Jedoch gibt es legitime Gründe, über ein bestehendes Risiko besorgt zu sein. [50](#note-2495-50). Es existieren keine adäquaten Screening-Verfahren zum Ausschluss von Risikopatienten. [51](#note-2495-51) Ein weiterer Grund, um besorgt über die Anwendung der Manuellen Therapie an der Wirbelsäule zu sein.\nZu den Nebenwirkung der Manuellen Therapie an den Extremitätengelenken konnte ich keine adäquate Literatur finden.\nWas ist der Stellenwert der Manuellen Therapie?\nIn der wissenschaftlichen Diskussion stellen selbst Befürworter der Manuellen Therapie den Stellenwert der Manuellen Therapie in Frage.\n[52](#note-2495-52) Nach der Betrachtung der Fakten kommen diese Autoren zu folgenden Schlüssen:\n- der Einsatz von Manueller Therapie soll nur in Kombination mit anderen Interventionen (Bewegung, Aufklärung, Schmerzedukation, Trainingstherapie etc.) in einem Rahmen, der die multidimensionalen (biologisch, psychischen und sozialen) Zusammenhänge des Patienten mit berücksichtigt, angewandt werden.\n- der Einsatz von Manueller Therapie dient der Ermöglichung (Fazilitation) von schmerzfreier Bewegung und ist nur ein mögliches Werkzeug des Therapeuten.\n- eine Manuelle Untersuchung des Patienten sollte erfolgen, da es den Präferenzen der meisten Patienten entspricht.\n- die Darstellung der Wirkung der Manuellen Therapie soll dem Patienten gegenüber ohne Benutzung der alten Begrifflichkeiten kommuniziert werden und die Kurzfristigkeit der Effekte sollte betont werden.\nBetrachtet man jedoch die Summe der Übersichtsarbeiten zur klinischen Wirksamkeit und Relevanz der manuellen Therapie (alleinig oder in Kombinationen mit Trainingstherapie), dann fragt man sich, wie die Autoren zu diesen Schlüssen kommen. Ein Gros der Studien zur klinischen Wirksamkeit der Manuellen Therapien zeigt das Manuelle Therapie zu (höchstens) kurzfristigen, klinisch nicht relevanten Effekten bezüglich Schmerzreduktion und Funktionsverbesserung führt. Es wird zwar von den Autoren von kurzfristiger Schmerzreduktion der MT gesprochen, jedoch wird einfach angenommen, dass diese Effekte auch klinisch relevant sind. Das konnte jedoch bis dato in der Gesamtheit der Studien noch nicht gezeigt werden.\nWer sich weiter entschließt, trotz der dünnen Beweislage, Manuelle Therapie am Patienten durchzuführen, der sollte folgende Punkte beachten:\n- eine korrekte Darstellung der neurophysiologischen Wirkmechanismen gegenüber dem Patienten.\n- eine klare Darstellung der Kurzfristigkeit der Effekte.\n- kein alleiniges Verwenden von passiven Techniken, sondern immer auch eine aktive Therapie des Patienten.\n- zur Stärkung der Selbstwirksamkeit des Patienten und der Vermeidung von passivem Verhalten (Coping)\n[53](#note-2495-53)sollte man überlegen, ob der Patienten die Mobilisierungen selbstständig ausführen kann (z.B. Mulligan Mobilisation des Tennisarms).\n- die möglichen Risiken einer Manuellen Therapie an der Wirbelsäule sollten dem Patienten mitgeteilt werden.\nWeitere Artikel zum Thema\n[Buch Behandle Deine Rückenschmerzen Selber – Evidenzbasierte Behandlungsmöglichkeiten](https://evidenzbasiertephysiotherapie.de/buecher/chronische-rueckenschmerzen-selber-evidenzbasierte-behandeln/) [Buch Behandle Deine Knieschmerzen Selber – Evidenzbasierte Behandlungsmöglichkeiten bei einem patellofemoralen Schmerzsyndrom](https://evidenzbasiertephysiotherapie.de/buecher/behandlung-knieschmerzen-patellofemorales-schmerzsyndrom-chondropathia-patellae/) [Buch Behandle Deinen Fersensporn Selber – Evidenzbasiere Behandlungsmöglichkeiten](https://evidenzbasiertephysiotherapie.de/buecher/behandlung-fersensporn-fersenspor-fersenschmerz/) [Buch Behandle Deinen Tennisarm Selber – Evidenzbasierte Behandlungsmöglichkeiten](https://evidenzbasiertephysiotherapie.de/buecher/behandlung-tennisarm-tennisellenbogen/) [Was hilft bei akuten unteren Rückenschmerzen?](https://evidenzbasiertephysiotherapie.de/was-hilft-bei-akuten-unteren-rueckenschmerzen/) [Schlaflosigkeit bei chronischen Schmerzen](https://evidenzbasiertephysiotherapie.de/schlaflosigkeit-bei-chronischen-schmerzen/) [Kinderosteopathie – Hinterfragt!](https://evidenzbasiertephysiotherapie.de/kinderosteopathie-hinterfragt-osteopathie-kinder-saeuglinge-baby-babies-medizin/) [Kann das Einrenken des Nackens einen Schlaganfall auslösen?](https://evidenzbasiertephysiotherapie.de/einrenken-halswirbelsaeule-schlaganfall-ausloeser-nacken-hws/)\nNotes:\n- https://thesports.physio/2017/09/29/manual-therapy-sucks/ und http://thesciencept.com/why-i-am-not-a-manual-therapist/\n[↩](#return-note-2495-1)\n- Liang, Qian-qian. “Manual therapy for hip osteoarthritis: a systematic review and meta-analysis.” Pain physician 18 (2015): E1005-E1020.\n[↩](#return-note-2495-2)\n- Rubinstein, Sidney M., et al. “Spinal manipulative therapy for chronic low-back pain: an update of a Cochrane review.” Spine36 .13 (2011): E825-E846.\n[↩](#return-note-2495-3)\n- Gross, Anita, et al. “Manipulation and mobilisation for neck pain contrasted against an inactive control or another active treatment.” The Cochrane database of systematic reviews 9 (2015): CD004249.\n[↩](#return-note-2495-4)\n- Ernst, Edzard. “Massage therapy for low back pain: a systematic review.” Journal of pain and symptom management 17.1 (1999): 65-69.\n[↩](#return-note-2495-5)\n- Bialosky, Joel E., et al. “The mechanisms of manual therapy in the treatment of musculoskeletal pain: a comprehensive model.” Manual therapy 14.5 (2009): 531-538, Bialosky, Joel E., et al. “Unraveling the mechanisms of manual therapy: modeling an approach.” journal of orthopaedic & sports physical therapy 48.1 (2018): 8-18, Gross, Anita, et al. “Manipulation and mobilisation for neck pain contrasted against an inactive control or another active treatment.” The Cochrane database of systematic reviews 9 (2015): CD004249, Lascurain-Aguirrebeña, Ion, Di Newham, and Duncan John Critchley. “Mechanism of action of spinal mobilizations: a systematic review.” Spine 41.2 (2016): 159-172, Wellens, F. “The traditional mechanistic paradigm in the teaching and practice of manual therapy: Time for a reality check.” Clinique Physio Axis (2010).\n[↩](#return-note-2495-6)\n- Lascurain-Aguirrebeña, Ion, Di Newham, and Duncan John Critchley. “Mechanism of action of spinal mobilizations: a systematic review.” Spine 41.2 (2016): 159-172.\n[↩](#return-note-2495-7)\n- Intervertebral Kinematics of the Cervical Spine Before, During and After High Velocity Low Amplitude ManipulationAnderst, William J et al., August 2018, The Spine Journal.\n[↩](#return-note-2495-8)\n- Tullberg, Tycho, et al. “Manipulation does not alter the position of the sacroiliac joint: a roentgen stereophotogrammetric analysis.” Spine 23.10 (1998): 1124-1128, Hsieh, C-Y., et al. “Mulligan’s mobilization with movement for the thumb: a single case report using magnetic resonance imaging to evaluate the positional fault hypothesis.” Manual therapy 7.1 (2002): 44-49.\n[↩](#return-note-2495-9)\n- Seffinger MA, Najm WI, Mishra SI, Adams A, Dickerson VM, Murphy LS, Reinsch S. Reliability ofspinal palpation for diagnosis of back and neck pain: a systematic review of the literature. Spine 2004;29:E413–E425, Troyanovich SJ, Harrison DD, Harrison DE. Motion palpation: it’s time to accept the evidence.J.Manipulative Physiol Ther 1998;21:568–571, Huijbregts PA. Spinal Motion Palpation: A Review of Reliability Studies. J Man Manip Ther. 2002 Jan1;10(1):24–39, Nyberg RE, Russell Smith A. The science of spinal motion palpation: a review and update with implications for assessment and intervention. J Man Manip Ther. 2013 Aug;21(3):160–7, Hestbaek L, Leboeuf-Yde C. Are chiropractic tests for the lumbo-pelvic spine reliable and valid? A systematic critical literature review. J Manipulative Physiol Ther. 2000 May;23(4):258-75, Haneline MT, Young M. A review of intraexaminer and interexaminer reliability of static spinal palpation: a literature synthesis. J Manipulative Physiol Ther. 2009 Jun;32(5):379-86, Stovall BA, Kumar S. Anatomical landmark asymmetry assessment in the lumbar spine and pelvis: a review of reliability. J Am Osteopath Assoc. 2010 Nov;110(11):667-74, Walker BF, Koppenhaver SL, Stomski NJ, Hebert JJ. Interrater Reliability of Motion Palpation in the Thoracic Spine. Evidence-based complementary and alternative medicine : eCAM. 574 2015;2015:815407, http://www.aptei.ca/wp-content/uploads/Manual-Therapy-Paradigm-Shift-2016.pdf\n[↩](#return-note-2495-10)\n- Stovall, Bradley Alan, and Shrawan Kumar. “Anatomical landmark asymmetry assessment in the lumbar spine and pelvis: a review of reliability.” PM&R 2.1 (2010): 48-56, Pattyn, Elise, and Dévan Rajendran. “Anatomical landmark position–can we trust what we see? Results from an online reliability and validity study of osteopaths.” Manual therapy 19.2 (2014): 158-164, Cooperstein, Robert, and Michael Hickey. “The reliability of palpating the posterior superior iliac spine: a systematic review.” The Journal of the Canadian Chiropractic Association 60.1 (2016): 36.\n[↩](#return-note-2495-11)\n- Preece, Stephen J., et al. “Variation in pelvic morphology may prevent the identification of anterior pelvic tilt.” Journal of Manual & Manipulative Therapy 16.2 (2008): 113-117.\n[↩](#return-note-2495-12)\n- Herzog W, Kats M, Symons B. The effective forces transmitted by high-speed, low-amplitude thoracic\nmanipulation. Spine 2001;26:2105–2110. Ross JK, Bereznick DE, McGill SM. Determining cavitation location during lumbar and thoracic spinal manipulation: is spinal manipulation accurate and specific? Spine 2004;29:1452–1457, Dunning J, Mourad F, Barbero M, Leoni D, Cescon C, Butts R. Bilateral and multiple cavitation sounds during upper cervical thrust manipulation. BMC Musculoskelet Disord. 2013 Jan 15;14:24.\n[↩](#return-note-2495-13)\n- Aquino, Rafaela L., et al. “Applying joint mobilization at different cervical vertebral levels does not influence immediate pain reduction in patients with chronic neck pain: a randomized clinical trial.” Journal of Manual & Manipulative Therapy 17.2 (2009): 95-100, Donaldson, Megan, et al. “A prescriptively selected nonthrust manipulation versus a therapist-selected nonthrust manipulation for treatment of individuals with low back pain: a randomized clinical trial.” journal of orthopaedic & sports physical therapy 46.4 (2016): 243-250,de Oliveira, Ronaldo Fernando, et al. “Immediate effects of region-specific and non–region-specific spinal manipulative therapy in patients with chronic low back pain: a randomized controlled trial.” Physical therapy 93.6 (2013): 748-756, Huisman, Palesa A., Caroline M. Speksnijder, and Anton de Wijer. “The effect of thoracic spine manipulation on pain and disability in patients with non-specific neck pain: a systematic review.” Disability and rehabilitation 35.20 (2013): 1677-1685.\n[↩](#return-note-2495-14)\n- Ngan JM, Chow DH, Holmes AD. The kinematics and intra- and inter-therapist consistencies of lowercervical rotational manipulation. Med.Eng Phys 2005;27:395–401, Hessell BW, Herzog W, Conway PJ, McEwen MC. Experimental measurement of the force exerted during spinal manipulation using the Thompson technique. J.Manipulative Physiol Ther 1990;13:448–453.\n[↩](#return-note-2495-15)\n- Cleland JA, Fritz JM, Whitman JM, Childs JD, Palmer JA. The use of a lumbar spine manipulation technique by physical therapists in patients who satisfy a clinical prediction rule: a case series. J.Orthop.Sports Phys.Ther 2006;36:209–214, Kent P, Marks D, Pearson W, Keating J. Does clinician treatment choice improve the outcomes of manual therapy for nonspecific low back pain? A metaanalysis. J.Manipulative Physiol Ther 2005;28:312–322.\n[↩](#return-note-2495-16)\n- Wellens, F. “The traditional mechanistic paradigm in the teaching and practice of manual therapy: Time for a reality check.” Clinique Physio Axis (2010).\n[↩](#return-note-2495-17)\n- Wellens, F. “The traditional mechanistic paradigm in the teaching and practice of manual therapy: Time for a reality check.” Clinique Physio Axis (2010).\n[↩](#return-note-2495-18)\n- Wellens, F. “The traditional mechanistic paradigm in the teaching and practice of manual therapy: Time for a reality check.” Clinique Physio Axis (2010).\n[↩](#return-note-2495-19)\n- Bialosky, Joel E., et al. “The mechanisms of manual therapy in the treatment of musculoskeletal pain: a comprehensive model.” Manual therapy 14.5 (2009): 531-538, Bialosky, Joel E., et al. “Unraveling the mechanisms of manual therapy: modeling an approach.” journal of orthopaedic & sports physical therapy 48.1 (2018): 8-18, Gross, Anita, et al. “Manipulation and mobilisation for neck pain contrasted against an inactive control or another active treatment.” The Cochrane database of systematic reviews 9 (2015): CD004249, Lascurain-Aguirrebeña, Ion, Di Newham, and Duncan John Critchley. “Mechanism of action of spinal mobilizations: a systematic review.” Spine 41.2 (2016): 159-172, Wellens, F. “The traditional mechanistic paradigm in the teaching and practice of manual therapy: Time for a reality check.” Clinique Physio Axis (2010).\n[↩](#return-note-2495-20)\n- Lascurain-Aguirrebeña, Ion, Di Newham, and Duncan John Critchley. “Mechanism of action of spinal mobilizations: a systematic review.” Spine 41.2 (2016): 159-172\n[↩](#return-note-2495-21)\n- Gegenspannung des Nervs\n[↩](#return-note-2495-22)\n- Hegedus, Eric J., et al. “The neurophysiological effects of a single session of spinal joint mobilization: does the effect last?.” Journal of Manual & Manipulative Therapy 19.3 (2011): 143-151, Wellens, F. “The traditional mechanistic paradigm in the teaching and practice of manual therapy: Time for a reality check.” Clinique Physio Axis (2010).\n[↩](#return-note-2495-23)\n- Bishop, Mark D., et al. “What effect can manual therapy have on a patient’s pain experience?.” Pain management 5.6 (2015): 455-464.\n[↩](#return-note-2495-24)\n- Mirtz, Timothy A., et al. “An epidemiological examination of the subluxation construct using Hill’s criteria of causation.” Chiropractic & osteopathy 17.1 (2009): 13.\n[↩](#return-note-2495-25)\n- Bishop, Mark D., et al. “What effect can manual therapy have on a patient’s pain experience?.” Pain management 5.6 (2015): 455-464.\n[↩](#return-note-2495-26)\n- Rubinstein, Sidney M., et al. “Spinal manipulative therapy for chronic low‐back pain.” Cochrane database of systematic reviews 2 (2011), Rubinstein, Sidney M., et al. “Spinal manipulative therapy for acute low back pain: an update of the cochrane review.” Spine 38.3 (2013): E158-E177, Menke, J. Michael. “Do manual therapies help low back pain? A comparative effectiveness meta-analysis.” Spine 39.7 (2014): E463-E472, Paige, Neil M., et al. “Association of spinal manipulative therapy with clinical benefit and harm for acute low back pain: systematic review and meta-analysis.” Jama 317.14 (2017): 1451-1460, Coulter, Ian D., et al. “Manipulation and mobilization for treating chronic low back pain: a systematic review and meta-analysis.” The Spine Journal 18.5 (2018): 866-879.\n[↩](#return-note-2495-27)\n- Gross, Anita, et al. “Manipulation and mobilisation for neck pain contrasted against an inactive control or another active treatment.” The Cochrane database of systematic reviews 9 (2015): CD004249, Fredin, Ken, and Håvard Lorås. “Manual therapy, exercise therapy or combined treatment in the management of adult neck pain–A systematic review and meta-analysis.” Musculoskeletal Science and Practice 31 (2017): 62-71.\n[↩](#return-note-2495-28)\n- Posadzki, P., and E. Ernst. “Spinal manipulations for the treatment of migraine: a systematic review of randomized clinical trials.” Cephalalgia 31.8 (2011): 964-970, Posadzki, Paul, and Edzard Ernst. “Spinal manipulations for cervicogenic headaches: a systematic review of randomized clinical trials.” Headache: The Journal of Head and Face Pain 51.7 (2011): 1132-1139, Posadzki, P., and E. Ernst. “Spinal manipulations for tension-type headaches: a systematic review of randomized controlled trials.” Complementary therapies in medicine 20.4 (2012): 232-239.\n[↩](#return-note-2495-29)\n- O’Keeffe, Mary, Derek Griffin, and Kieran O’Sullivan. “Spinal manipulation for chronic low back pain: is it all it is cracked up to be?.” The Spine Journal 18.7 (2018): 1298-1299.\n[↩](#return-note-2495-30)\n- Wang, Qian-qian. “Manual therapy for hip osteoarthritis: a systematic review and meta-analysis.” Pain physician 18 (2015): E1005-E1020, Beumer, Lucy, et al. “Effects of exercise and manual therapy on pain associated with hip osteoarthritis: a systematic review and meta-analysis.” Br J Sports Med (2015): bjsports-2015.\n[↩](#return-note-2495-31)\n- Anwer, Shahnawaz, et al. “Effects of orthopaedic manual therapy in knee osteoarthritis: a systematic review and meta-analysis.” Physiotherapy (2018).\n[↩](#return-note-2495-32)\n- Eckenrode, Brian J., David M. Kietrys, and J. Scott Parrott. “Effectiveness of Manual Therapy for Pain and Self-reported Function in Individuals With Patellofemoral Pain: Systematic Review and Meta-analysis.” journal of orthopaedic & sports physical therapy 48.5 (2018): 358-371.\n[↩](#return-note-2495-33)\n- Mischke, John J., et al. “The symptomatic and functional effects of manual physical therapy on plantar heel pain: a systematic review.” Journal of Manual & Manipulative Therapy 25.1 (2017): 3-10.\n[↩](#return-note-2495-34)\n- Weerasekara, Ishanka, et al. “Clinical benefits of joint mobilisation on ankle sprains: a systematic review and meta-analysis.” Archives of physical medicine and rehabilitation (2017).\n[↩](#return-note-2495-35)\n- Barton, Christian, and Jean-Francois Esculier. “NO EVIDENCE EXISTS TO SUPPORT MANUAL THERAPY IN PHYSICAL THERAPY PRACTICE FOR PATELLOFEMORAL PAIN.” JOURNAL OF ORTHOPAEDIC & SPORTS PHYSICAL THERAPY 48.7 (2018): 598-598.\n[↩](#return-note-2495-36)\n- Steuri, Ruedi, et al. “Effectiveness of conservative interventions including exercise, manual therapy and medical management in adults with shoulder impingement: a systematic review and meta-analysis of RCTs.” Br J Sports Med (2017): bjsports-2016, Page, Matthew J., et al. “Manual therapy and exercise for rotator cuff disease.” Cochrane Database of Systematic Reviews 6 (2016), Page, Matthew J., et al. “Manual therapy and exercise for adhesive capsulitis (frozen shoulder).” Cochrane Database of Systematic Reviews 8 (2014), Bizzarri, Paolo, et al. “Thoracic manual therapy is not more effective than placebo thoracic manual therapy in patients with shoulder dysfunctions: A systematic review with meta-analysis.” Musculoskeletal Science and Practice (2017).\n[↩](#return-note-2495-37)\n- Lucado, Ann M., et al. “Do joint mobilizations assist in the recovery of lateral elbow tendinopathy? A systematic review and meta-analysis.” Journal of Hand Therapy (2018).\n[↩](#return-note-2495-38)\n- Wie es meistens der Fall ist, wenn die Verzerrung (Bias) einer Studie sinkt. Savović, Jelena, et al. “Association between risk-of-bias assessments and results of randomized trials in cochrane reviews: the ROBES meta-epidemiologic study.” American journal of epidemiology 187.5 (2017): 1113-1122.\n[↩](#return-note-2495-39)\n- Flynn, Timothy, et al. “A clinical prediction rule for classifying patients with low back pain who demonstrate short-term improvement with spinal manipulation.” Spine 27.24 (2002): 2835-2843,Fritz, Julie M., John D. Childs, and Timothy W. Flynn. “Pragmatic application of a clinical prediction rule in primary care to identify patients with low back pain with a good prognosis following a brief spinal manipulation intervention.” BMC family practice 6.1 (2005): 29, Al-Sayegh, Nowall A., et al. “Spinal mobilization of postpartum low back and pelvic girdle pain: an evidence-based clinical rule for predicting responders and nonresponders.” PM&R 2.11 (2010): 995-1005, Cleland, Joshua A., et al. “Development of a clinical prediction rule for guiding treatment of a subgroup of patients with neck pain: use of thoracic spine manipulation, exercise, and patient education.” Physical therapy 87.1 (2007): 9-23, Currier, Linda L., et al. “Development of a clinical prediction rule to identify patients with knee pain and clinical evidence of knee osteoarthritis who demonstrate a favorable short-term response to hip mobilization.” Physical therapy 87.9 (2007): 1106-1119, Fernández-De-Las-Peñas, C., et al. “Predictor variables for identifying patients with chronic tension-type headache who are likely to achieve short-term success with muscle trigger point therapy.” Cephalalgia 28.3 (2008): 264-275, Iverson, Christine A., et al. “Lumbopelvic manipulation for the treatment of patients with patellofemoral pain syndrome: development of a clinical prediction rule.” journal of orthopaedic & sports physical therapy 38.6 (2008): 297-312, Nee, Robert J., et al. “Baseline characteristics of patients with nerve-related neck and arm pain predict the likely response to neural tissue management.” journal of orthopaedic & sports physical therapy 43.6 (2013): 379-391, Puentedura, Emilio J., et al. “Development of a clinical prediction rule to identify patients with neck pain likely to benefit from thrust joint manipulation to the cervical spine.” journal of orthopaedic & sports physical therapy 42.7 (2012): 577-592, Vicenzino, Bill, et al. “Development of a clinical prediction rule to identify initial responders to mobilisation with movement and exercise for lateral epicondylalgia.” Manual therapy 14.5 (2009): 550-554.\n[↩](#return-note-2495-40)\n- Beneciuk, Jason M., Mark D. Bishop, and Steven Z. George. “Clinical prediction rules for physical therapy interventions: a systematic review.” Physical therapy 89.2 (2016): 114-124, Haskins, Robin, Darren A. Rivett, and Peter G. Osmotherly. “Clinical prediction rules in the physiotherapy management of low back pain: a systematic review.” Manual therapy 17.1 (2012): 9-21, Stanton, Tasha R., et al. “Critical appraisal of clinical prediction rules that aim to optimize treatment selection for musculoskeletal conditions.” Physical Therapy 90.6 (2010): 843-854.\n[↩](#return-note-2495-41)\n- Cleland, Joshua A., et al. “Examination of a clinical prediction rule to identify patients with neck pain likely to benefit from thoracic spine thrust manipulation and a general cervical range of motion exercise: multi-center randomized clinical trial.” Physical therapy 90.9 (2010): 1239-1250, Fernández-de-las-Peñas, César, et al. “Prediction of outcome in women with carpal tunnel syndrome who receive manual physical therapy interventions: a validation study.” journal of orthopaedic & sports physical therapy 46.6 (2016): 443-451, Hancock, Mark J., et al. “Independent evaluation of a clinical prediction rule for spinal manipulative therapy: a randomised controlled trial.” European Spine Journal 17.7 (2008): 936-943.\n[↩](#return-note-2495-42)\n- Saragiotto, Bruno T., et al. “A systematic review reveals that the credibility of subgroup claims in low back pain trials was low.” Journal of clinical epidemiology 79 (2016): 3-9, Saragiotto, Bruno T., et al. “Subgrouping patients with nonspecific low back pain: hope or hype?.” Journal of Orthopaedic & Sports Physical Therapy 47.2 (2017): 44-48.\n[↩](#return-note-2495-43)\n- O’Connell, Neil E., et al. “Twin peaks? No evidence of bimodal distribution of outcomes in clinical trials of nonsurgical interventions for spinal pain: an exploratory analysis.” The Journal of Pain 18.8 (2017): 964-972.\n[↩](#return-note-2495-44)\n- Senn, Stephen. “Mastering variation: variance components and personalised medicine.” Statistics in medicine 35.7 (2016): 966-977.\n[↩](#return-note-2495-45)\n- Rubinstein, Sidney M., et al. “Benign adverse events following chiropractic care for neck pain are associated with worse short-term outcomes but not worse outcomes at three months.” Spine 33.25 (2008): E950-E956, Paanalahti, Kari, et al. “Adverse events after manual therapy among patients seeking care for neck and/or back pain: a randomized controlled trial.” BMC musculoskeletal disorders 15.1 (2014): 77, Hurwitz, Eric L., et al. “Adverse reactions to chiropractic treatment and their effects on satisfaction and clinical outcomes among patients enrolled in the UCLA Neck Pain Study.” Journal of manipulative and physiological therapeutics 27.1 (2004): 16-25, Eriksen, Kirk, Roderic P. Rochester, and Eric L. Hurwitz. “Symptomatic reactions, clinical outcomes and patient satisfaction associated with upper cervical chiropractic care: a prospective, multicenter, cohort study.” BMC musculoskeletal disorders 12.1 (2011): 219, Thoomes-de Graaf, M., et al. “Adverse effects as a consequence of being the subject of orthopaedic manual therapy training, a worldwide retrospective survey.” Musculoskeletal Science and Practice 29 (2017): 20-27, Gert Bronfort, D. C., et al. “Spinal manipulation, medication, or home exercise with advice for acute and subacute neck pain.” Ann Intern Med 156.1 Part 1 (2012): 52-53, Walker, Bruce F., et al. “Outcomes of usual chiropractic. The OUCH randomized controlled trial of adverse events.” Spine 38.20 (2013): 1723-1729, Todd, Angela J., et al. “Adverse events due to chiropractic and other manual therapies for infants and children: a review of the literature.” Journal of Manipulative & Physiological Therapeutics 38.9 (2015): 699-712, Carnes, Dawn, et al. “Adverse events and manual therapy: a systematic review.” Manual therapy 15.4 (2010): 355-363, Carlesso, Lisa C., et al. “Adverse events associated with the use of cervical manipulation and mobilization for the treatment of neck pain in adults: a systematic review.” Manual therapy 15.5 (2010): 434-444.\n[↩](#return-note-2495-46)\n- Nielsen, Sabrina Mai, et al. “The risk associated with spinal manipulation: an overview of reviews.” Systematic reviews 6.1 (2017): 64.\n[↩](#return-note-2495-47)\n- Puentedura, Emilio J., and William H. O’Grady. “Safety of thrust joint manipulation in the thoracic spine: a systematic review.” Journal of Manual & Manipulative Therapy 23.3 (2015): 154-161.\n[↩](#return-note-2495-48)\n- Boucher, Pierre, and Sébastien Robidoux. “Lumbar disc herniation and cauda equina syndrome following spinal manipulative therapy: a review of six court decisions in Canada.” Journal of forensic and legal medicine 22 (2014): 159-169, Hebert, Jeffrey J., et al. “Serious adverse events and spinal manipulative therapy of the low back region: a systematic review of cases.” Journal of Manipulative and Physiological therapeutics 38.9 (2015): 677-691.\n[↩](#return-note-2495-49)\n- Paulus, Jessica K., and David E. Thaler. “Does case misclassification threaten the validity of studies investigating the relationship between neck manipulation and vertebral artery dissection stroke? Yes.” Chiropractic & manual therapies 24.1 (2016): 42, Biller, José, et al. “Cervical arterial dissections and association with cervical manipulative therapy.” Stroke 45.10 (2014): 3155-3174.\n[↩](#return-note-2495-50)\n- Puentedura, Emilio J., et al. “Safety of cervical spine manipulation: are adverse events preventable and are manipulations being performed appropriately? A review of 134 case reports.” Journal of Manual & Manipulative Therapy 20.2 (2012): 66-74,Thomas, Lucy C., et al. “Risk factors and clinical features of craniocervical arterial dissection.” Manual therapy 16.4 (2011): 351-356, Wand, Benedict M., Peter J. Heine, and Neil E. O’connell. “Should we abandon cervical spine manipulation for mechanical neck pain? Yes.” BMJ: British Medical Journal (Online) 344 (2012).\n[↩](#return-note-2495-51)\n- Mintken, Paul E., Jason Rodeghero, and Joshua A. Cleland. “Manual therapists–Have you lost that loving feeling?!.” (2018): 53-54, Rabey, Martin, et al. “Reconceptualising manual therapy skills in contemporary practice.” Musculoskeletal Science and Practice 29 (2017): 28-32.\n[↩](#return-note-2495-52)\n- Mercado, Annalyn C., et al. “Passive coping is a risk factor for disabling neck or low back pain.” Pain 117.1-2 (2005): 51-57.\n[↩](#return-note-2495-53)", "language": null, "image": "https://evidenzbasiertephysiotherapie.de/wp-content/uploads/2018/09/Manuelle-Therapie-1024x538.jpg", "pagetype": "website", "links": ["/", "javascript:void(0);", "https://evidenzbasiertephysiotherapie.de/", "https://evidenzbasiertephysiotherapie.de/buecher/", "https://evidenzbasiertephysiotherapie.de/beitraege/", "https://evidenzbasiertephysiotherapie.de/pages/about/", "https://evidenzbasiertephysiotherapie.de/pages/contact/", "#", "javascript:void(0);", "javascript:void(0);", "https://evidenzbasiertephysiotherapie.de/warenkorb/", "#note-2495-1", "#note-2495-2", "#note-2495-3", "#note-2495-4", "#note-2495-5", "#note-2495-6", "#note-2495-7", "#note-2495-8", "#note-2495-9", "#note-2495-10", "#note-2495-11", "#note-2495-12", "#note-2495-13", "#note-2495-14", "#note-2495-15", "#note-2495-16", "#note-2495-17", "#note-2495-18", "#note-2495-19", "#note-2495-20", "#note-2495-21", "https://de.wikipedia.org/wiki/Sympathikus", "#note-2495-22", "#note-2495-23", "#note-2495-24", "#note-2495-25", "#note-2495-26", "https://evidenzbasiertephysiotherapie.de/die-bandscheibe-als-verursacher-von-rueckenschmerzen/", "https://evidenzbasiertephysiotherapie.de/triggerpunkte-eine-haltbare-theorie/", "https://evidenzbasiertephysiotherapie.de/faszientherapie-sinnvoll-oder-nicht/", "https://evidenzbasiertephysiotherapie.de/wp-content/uploads/2018/09/Übersicht-SMT.jpg", "#note-2495-27", "#note-2495-28", "#note-2495-29", "#note-2495-30", "https://evidenzbasiertephysiotherapie.de/wp-content/uploads/2018/08/Übersicht-SMT-UEX.jpg", "#note-2495-31", "#note-2495-32", "https://evidenzbasiertephysiotherapie.de/buecher/behandlung-knieschmerzen-patellofemorales-schmerzsyndrom-chondropathia-patellae/", "#note-2495-33", "https://evidenzbasiertephysiotherapie.de/buecher/behandlung-fersensporn-fersenspor-fersenschmerz/", "#note-2495-34", "#note-2495-35", "#note-2495-36", "https://evidenzbasiertephysiotherapie.de/wp-content/uploads/2018/09/Übersicht-SMT-OEX.jpg", "#note-2495-37", "https://evidenzbasiertephysiotherapie.de/buecher/behandlung-tennisarm-tennisellenbogen/", "#note-2495-38", "#note-2495-39", "#note-2495-40", "#note-2495-41", "#note-2495-42", "#note-2495-43", "#note-2495-44", "#note-2495-45", "#note-2495-46", "#note-2495-47", "https://evidenzbasiertephysiotherapie.de/einrenken-halswirbelsaeule-schlaganfall-ausloeser-nacken-hws/", "#note-2495-48", "#note-2495-49", "#note-2495-50", "#note-2495-51", "#note-2495-52", "#note-2495-53", "https://evidenzbasiertephysiotherapie.de/buecher/chronische-rueckenschmerzen-selber-evidenzbasierte-behandeln/", "https://evidenzbasiertephysiotherapie.de/buecher/behandlung-knieschmerzen-patellofemorales-schmerzsyndrom-chondropathia-patellae/", "https://evidenzbasiertephysiotherapie.de/buecher/behandlung-fersensporn-fersenspor-fersenschmerz/", "https://evidenzbasiertephysiotherapie.de/buecher/behandlung-tennisarm-tennisellenbogen/", "https://evidenzbasiertephysiotherapie.de/was-hilft-bei-akuten-unteren-rueckenschmerzen/", "https://evidenzbasiertephysiotherapie.de/schlaflosigkeit-bei-chronischen-schmerzen/", "https://evidenzbasiertephysiotherapie.de/kinderosteopathie-hinterfragt-osteopathie-kinder-saeuglinge-baby-babies-medizin/", "https://evidenzbasiertephysiotherapie.de/einrenken-halswirbelsaeule-schlaganfall-ausloeser-nacken-hws/", "#return-note-2495-1", "#return-note-2495-2", "#return-note-2495-3", "#return-note-2495-4", "#return-note-2495-5", "#return-note-2495-6", "#return-note-2495-7", "#return-note-2495-8", "#return-note-2495-9", "#return-note-2495-10", "#return-note-2495-11", "#return-note-2495-12", "#return-note-2495-13", "#return-note-2495-14", "#return-note-2495-15", "#return-note-2495-16", "#return-note-2495-17", "#return-note-2495-18", "#return-note-2495-19", "#return-note-2495-20", "#return-note-2495-21", "#return-note-2495-22", "#return-note-2495-23", "#return-note-2495-24", "#return-note-2495-25", "#return-note-2495-26", "#return-note-2495-27", "#return-note-2495-28", "#return-note-2495-29", "#return-note-2495-30", "#return-note-2495-31", "#return-note-2495-32", "#return-note-2495-33", "#return-note-2495-34", "#return-note-2495-35", "#return-note-2495-36", "#return-note-2495-37", "#return-note-2495-38", "#return-note-2495-39", "#return-note-2495-40", "#return-note-2495-41", "#return-note-2495-42", "#return-note-2495-43", "#return-note-2495-44", "#return-note-2495-45", "#return-note-2495-46", "#return-note-2495-47", "#return-note-2495-48", "#return-note-2495-49", "#return-note-2495-50", "#return-note-2495-51", "#return-note-2495-52", "#return-note-2495-53", "https://evidenzbasiertephysiotherapie.de/ein-leserbrief-zur-kinderosteopathie-medicine-journal/", "https://evidenzbasiertephysiotherapie.de/manuelle-therapie-quo-vadis/", "https://evidenzbasiertephysiotherapie.de/was-hilft-bei-akuten-unteren-rueckenschmerzen/", "https://evidenzbasiertephysiotherapie.de/kinderosteopathie-hinterfragt-osteopathie-kinder-saeuglinge-baby-babies-medizin/", "mailto:info@example.com", "mailto:info@example.com", "tel:+3211234567", "tel:+3211234567", "https://goo.gl/maps/dfYWcXD5Upw", "https://goo.gl/maps/dfYWcXD5Upw", "https://www.facebook.com/evidenzpt/", "https://twitter.com/evidenzpt", "https://evidenzbasiertephysiotherapie.de/mein-konto/", "https://evidenzbasiertephysiotherapie.de/datenschutz/", "https://evidenzbasiertephysiotherapie.de/impressum/", "https://evidenzbasiertephysiotherapie.de/pages/faq-page/", "#", "#", "javascript:void(0);"]}