{"title": "Schicke Scharlatanerie", "author": "Andreas Strauch; Jungle World", "url": "https://jungle.world/artikel/2020/09/schicke-scharlatanerie", "hostname": "jungle.world", "description": "Andreas Strauch: Über die Heilsversprechen des Netflix-Formats »The Goop Lab with Gwyneth Paltrow«", "sitename": "jungle.world", "date": "2020-02-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Schicke Scharlatanerie\nDas englische Wort »goop« heißt eigentlich »Pampe« oder »Klebzeug«. Es ist allerdings auch der Name des Unternehmens, dass die Schauspielerin Gwyneth Paltrow 2008 gründete. Zunächst wurde nur ein Newsletter versandt, dann entwickelte sich die Firma 2011 zu einem Onlineshop für Lifestyle- und Wellnessprodukte. Der eingängige Name sei nach Angaben des Unternehmens eine Zusammensetzung aus den Initialen Paltrows und zwei Os, die jedes erfolgreiche Internet-Unternehmen im Namen brauche. Dass »goop« auch eine umgangssprachliche Bezeichnung für Narren und für Schwindel ist, ist wohl Ironie des Zufalls.\nErst wenn das Ende jeder belegbaren Gewissheit eingeläutet ist, können auch magisches Denken, alchimistische Alternativmedizin und wissenschaftsfeindliche Bewegungen wie die Impfgegner gedeihen.\nDenn die im Januar erschienene Netflix-Serie »The Goop Lab«, das neue Format aus dem Hause Goop, wurde in den vergangenen Wochen für die zweifelhaften gesundheitlichen Vorteile der beworbenen Produkte kritisiert (Jadeeier zum Einführen in die Vagina, Wasserflaschen mit Energiekristallen und eine Duftkerze mit dem Namen »This smells like my vagina«). Die Sendung steht, darin dem disruptiven Optimismus der kalifornischen Tech-Branche nächstverwandt, unter dem Motto »How can we really milk the shit out of this?«, wie Paltrow im Vorspann mit viel Pathos erklärt. Sie zeigt in sechs 30minütigen Folgen eine rein positivistische Herangehensweise an physische und mentale Gesundheit unter dem vor Kritik schützenden Label der »Self-care«.\nDie Realität ist jedoch sehr viel banaler, als die Aufregung suggeriert. Neben einer Auswahl redaktioneller Beiträge zu verschiedensten Wellnessthemen und dazugehörigen Produkten wie Nahrungsergänzungsmitteln und Duftölen verkauft das Unternehmen hauptsächlich gewöhnliche Mode- und Kosmetikprodukte des gehobenen Preissegments. In der Sparte »GP’s Picks« finden sich persönliche Favoriten der Gründerin, darunter etwa getönter Lippenbalsam (28 US-Dollar), eine Krokodilledertasche von Chloé (2 350 US-Dollar) und Hosen der Eigenmarke G. Label (695 Dollar).\nDaneben werden in der Ästhetik einer Fernsehdokumentation Paltrow und ausgewählte Mitarbeiterinnen bei Selbstversuchen mit alternativen Heil- und Selbstoptimierungsmethoden von einem Kamerateam begleitet. Interviews mit geladenen »Experten« im freundlich-weißen Goop-Headquarter in Los Angeles, in dem hübsche Twenty- und Thirtysomethings an der Saftbar quatschen, auf dem Bananaboard durchs Büro rollen oder am Bildschirm ein paar Zeilen bunten Programmiercode bearbeiten, runden das Ganze ab.\nIn der ersten Folge fliegt das Team nach Jamaika, um an einem von Schamanen geleiteten Pilztrip teilzunehmen. Die ausgewählten Probanden erzählen ausführlich von ihrer Hoffnung, psychische Probleme und Traumata aufzuarbeiten. Was bei den eigentlichen Trips passiert, wird von der Sendung erstaunlich offen und unzensiert gezeigt, auf eine spannungsvolle und hyperemotionale Rahmung verzichtet man aber dennoch nicht. Die Aufnahmen des Rituals werden mit Interviews von Vertretern einer US-amerikanischen Organisation, die Studien zu Psychedelika fördert, und Erfahrungsberichten erfolgreicher Anwendungen gegengeschnitten. Dabei hält sich die Sendung abgesehen von den sehr persönlichen Selbstversuchen nah am wissenschaftlichen Konsens – die Eignung von MDMA und Psilocybin für psychotherapeutische Zwecke wurde bereits nachgewiesen, mehrere Zulassungsverfahren sind in den USA und Europa im Gange.\nWährend die ersten beiden Folgen sich noch bemühen, wissenschaftliche Erkenntnisse miteinzubeziehen, begibt sich die dritte Folge schon in ein weniger wissenschaftliches, wenn auch sehr relevantes Feld: das der Selbsterkundung der weiblichen Lust. Neben einem Kurs zur Erlangung eines positiven Selbstbildes durch Methoden des »woke feminism« (sinnliche Selbstporträts mit Blumen fotografieren und Übungen, wie man sexuelle Vorlieben und konsensuellen Sex offen kommunizieren kann) zeigt »The Goop Lab« auch Interviews und Workshops mit der bekannten Sexualaufklärerin Betty Dodson, die sexuelle Selbstbestimmung durch Kenntnis der eigenen Anatomie anstrebt. In ihrer Radikalität ist diese Folge einzigartig; Vibratoren, Hilfsmittel, weibliche Orgasmen, nackte Körper und Vulven in expliziten Nahaufnahmen zu zeigen, ist in den USA unerhört und auch im Hinblick auf die sonst sehr puritanische Sexualmoral kalifornischer Tech-Konzerne bemerkenswert. Das Netflix-Format bietet in dieser Hinsicht wirklich Neues: die Eigenheiten der weiblichen Lust vor einem Millionenpublikum eindeutig zu benennen und Frauen direkte Empfehlungen für ein besseres Verhältnis zu Sex auszusprechen.\nMit der feministischen Ausrichtung ist es jedoch schon in der darauffolgenden Episode wieder vorbei, wenn »The Goop Lab« in der Manier von Frauenzeitschriften direkt nach dem Empowerment mit einem Schönheits- und Verjüngungswettstreit die Selbstzweifel wieder fördert, als bestünde hier kein moralischer Konflikt. Der Experte, der in Folge vier zum Thema Ernährung und Heilfasten eingeladen wurde, ist gleichzeitig Anbieter einer fünftägigen Fastenkur, die sich prompt im Selbstversuch durch Paltrow beweisen muss. Im Experiment tritt sie gegen zwei ihrer Mitarbeiterinnen an, die sich für das Format einige Wochen an veganer beziehungsweise pescetarischer Ernährung versuchen. Am Ende erfolgt die Beurteilung mit Hilfe der Bestimmung des biologischen Alters durch eine Messung der Vitalwerte im Blut der Probandinnen. Natürlich ist Paltrow am meisten verjüngt, und das in nur fünf sehr entbehrungsreichen Tagen. Die Fastenkur von Experte Valter Longo gibt es im Onlineshop von Goop für 249 US-Dollar.\nVon diesem ganz offensichtlichen Interessenkonflikt zwischen Empowerment und Marketing für ein normiertes Schönheitsbild abgesehen, schafft die Sendung hier zugleich auch jeglichen Anspruch auf Objektivität ab.\nGanz nebenbei stellen die Testpersonen auch die neuesten Verfahren für straffere Gesichtshaut im Experiment vor; von unschuldigen Verfahren wie Gesichtsakupunktur über das »Vampir-Lifting« mit Eigenblutplasma bis hin zum chirurgischem Eingriff mit einem Fadenlifting wird alles gezeigt, dessen es anscheinend bedarf, um eine erfolgreiche und selbstbestimmte Frau im Kalifornien des 21. Jahrhunderts zu sein.\nVon diesem ganz offensichtlichen Interessenkonflikt zwischen Empowerment und Marketing für ein normiertes Schönheitsbild abgesehen, schafft die Sendung hier zugleich auch jeglichen Anspruch auf Objektivität ab, der zuvor zumindest in Ansätzen vernehmbar war: Sie vermarktet alternative Heilmittel, deren scheinbarer Wirkungsnachweis häufig nur auf der gegenseitigen Bekräftigungen einander freundlich gesinnter Organisationen und Heilpraktiker beruht. Wenn der Zuschauer in der fünften Folge mit dem Titel »Die Energie-Erfahrung« Zeuge eines exorzistischen Spektakels wird – die Körper der Probanden winden und strecken sich lautstark unter berührungslosen Gesten des Energieheilers John Amaral –, ist die Illusion perfekt.\nOffensichtlich ist die treibende Kraft hinter dieser öffentlichkeitswirksamen Sinnsuche vor allem der feste Glaube von Gwyneth Paltrow und Elise Loehnen (der nächstwichtigen Frau in ihrem Unternehmen), dass etwas Besseres abseits von quantifizierbarer Medizin zwingend existieren muss. Kritik an der Pseudowissenschaft von Goop fällt leicht, doch viel interessanter ist es, nach den Gründen für die Entstehung und Popularität von Pseudowissenschaftlichkeit zu fragen.\nDenn nur in einem System unzureichender Sexualpädagogik und geschlechtlicher Machtgefälle sind Vulva-Workshops für erwachsene Frauen notwendig. Nur in Folge einer extrem auf Psychopharmaka bauenden Psychiatrie wird ein schamanisches Ritual auf Jamaika zu einer praktikablen Alternative. Erst durch den Vertrauensverlust, der von rein gewinnorientierter Gesundheitsforschung erzeugt wurde, werden Behandlungsmethoden ohne erwiesene Wirkung überhaupt zur wünschenswerten Alternative. Und wenn das Ende jeder belegbaren Gewissheit eingeläutet ist, können auch magisches Denken, alchimistische Alternativmedizin und wissenschaftsfeindliche Bewegungen wie die Impfgegner gedeihen. Ähnlich wie bei jeder gewöhnlichen Verschwörungstheorie gilt auch hier: je obskurer die qua grundlegender Absurdität nicht widerlegbare Theorie, desto besser funktioniert sie.\nDie von Amaral angeführten angeblich wissenschaftlichen Grundlagen seiner Energieheilung berufen sich beispielsweise auf irgendetwas mit Quantentheorie und den Fakt, dass nur 4,6 Prozent des Universum gewöhnliche Materie sei (der Rest ist mutmaßlich Dunkle Materie und Dunkle Energie). Seine Ausführungen werden von kurzen Schnitten zu Paltrow begleitet, die mit einem pointierten »wow«, »right«, »yes« oder »absolutely« jede noch so allgemeine oder abstruse Aussage beglaubigt.\nWas als Resultat dieser Art Selbstfürsorge herauskommt, zeigt eindrücklich das Ende einer Episode, in der ein Therapeut ein Loblied auf menschliche Gefühle und deren körperlicher »Integration« vorträgt, während man dazu Aufnahmen aus dem Goop-Büro sieht: glückliche Mitarbeiter nach dem Yogakurs, Fotoshootings, Entwürfe einer Kleidungskollektion und der ganz normale Büroalltag. Die heilende Energie überträgt sich scheinbar nahtlos auch auf die Arbeitsleistung und die Produkte.\nDas Empörende an »The Goop Lab« sind nicht so sehr die gezeigten Selbstoptimierungsmethoden oder das Produktsortiment, und auch nicht, dass Kritikern bisweilen Misogynie unterstellt wird, weil sie intuitiv-weibliche Heilmethoden anzweifeln. Stattdessen ist es die mehr oder weniger subtile Strategie, »Self-care« zu einer absoluten Wahrheit, zu einem nicht anzuzweifelnden Guten zu stilisieren. Mit dem wohlmeinenden Glauben an die Wirksamkeit und dem Impetus des Helfenden wird ein ganzer Industriezweig vor Konsumkritik geschützt.\n»The Goop Lab with Gwyneth Paltrow« kann bei Netflix gestreamt werden.", "language": null, "image": "https://jungle.world/sites/default/files/styles/medium/public/2020-02/d-10-wohnzimmer.jpg?itok=T8IH2sHX", "pagetype": "article", "links": ["#main-content", "/", "/", "/", "/thema", "/inland", "/ausland", "/dschungel", "/reportage", "/interview", "/Seite-16", "/disko", "/antifa", "/sport", "/inhalt", "/", "/blogs/von-tunis-nach-teheran", "/blogs/picke-graetsche-aus", "/blogs/jungleblog", "/abo", "/shop", "#searchbar", "#", "https://www.facebook.com/JungleWorld", "/user/login?destination=/artikel/2020/09/schicke-scharlatanerie", "#searchbar", null, "https://jungle.world/", "/inhalt/2020/09", "/dschungel", "/print/pdf/node/66645/debug", "/print/pdf/node/66645", "/autorin/andreas-strauch", "/gallery/66645", "/tags/netflix", "/tags/konsum", "/tags/lebensstil", "/artikel/2023/43/tschitscheringruen-oder-lieber-ein-sanftes-beige", "/autorin/elke-wittich", "/artikel/2023/42/lustige-leute", "/autorin/marlon-grohn", "/artikel/2023/42/geheimsprachen-und-todesarten", "/autorin/leander-f-badura", "/artikel/2023/42/gebrochene-versprechen", "/autorin/simon-stockinger", "/artikel/2020/09/schicke-scharlatanerie?page=0%2C%2C1", "#", "https://jungle.world/", "/kontakt", "/shop", "/kontakt/anzeigen", "/datenschutz", "/kontakt/impressum", "https://www.facebook.com/JungleWorld", "https://twitter.com/Jungle_World", "https://www.instagram.com/jungle__world", "https://t.me/JungleWorldBerlin", "/rss.xml", "/kontakt", "/shop", "/kontakt/anzeigen", "/datenschutz", "/kontakt/impressum", "/", "/thema", "/inland", "/ausland", "/dschungel", "/reportage", "/interview", "/Seite-16", "/disko", "/antifa", "/sport", "/inhalt", "/", "/blogs/von-tunis-nach-teheran", "/blogs/picke-graetsche-aus", "/blogs/jungleblog", "/abo", "/shop"]}