{"title": "Infektionsforschung", "author": null, "url": "https://www.helmholtz.de/forschung/forschungsbereiche/gesundheit/infektionsforschung/", "hostname": "helmholtz.de", "description": "Helmholtz-Forscherinnen und Forscher untersuchen molekulare und zelluläre Vorgänge von Infektionsprozessen um zu verstehen, warum und wie bestimmte", "sitename": "Helmholtz-Gemeinschaft Deutscher Forschungszentren", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Infektionsforschung\nInfektionskrankheiten stellen nach wie vor eine globale Bedrohung für die menschliche Gesundheit dar - trotz verbesserter Hygiene, Impfprogrammen und neuen Medikamenten.\nDie\n[Covid-19](/glossar/begriff/covid-19/)- [Pandemie](/glossar/begriff/pandemie/) hat den Menschen weltweit eindringlich gezeigt, wo die Schwachstellen in der Bekämpfung von Infektionsausbrüchen liegen. Doch wie können wir uns in Zukunft besser vor Infektionskrankheiten schützen? Um Antworten auf diese drängende Frage zu finden, müssen wir zum Beispiel verstehen, wie Viren und Bakterien übertragen werden, wie sie mit dem menschlichen Immunsystem interagieren und wie sich eine Infektion am effektivsten behandeln lässt.\nDas vom\n[Helmholtz-Zentrum für Infektionsforschung (HZI)](https://www.helmholtz-hzi.de/de/) getragene Programm „Infektionsforschung“ widmet sich diesen Aspekten und betreibt langfristig angelegte, auf Transfer ausgerichtete Infektionsforschung. Wissenschaftler:innen des [HZI und seiner Standorte](https://www.helmholtz-hzi.de/de/das-hzi/standorte/) verbinden bahnbrechende Grundlagenforschung mit der Entwicklung neuer Diagnoseverfahren und der Arzneimittelforschung, um einer der weltweit größten gesundheitlichen Bedrohungen des 21. Jahrhunderts zu begegnen.\nSie entwickeln Strategien, um multiresistente Keime einzudämmen, die jährlich allein in Europa mehr als 30.000 Menschen das Leben kosten. Dazu beforschen sie auch Substanzen aus der Natur als wertvolle Quelle für neuartige Antiinfektiva.\nDarüber hinaus vereinen sie die Forschung an der Funktion von Ribonukleinsäure (RNA) mit der Infektionsbiologie. Sie klären grundlegende Steuerungs- und Wirkprinzipien von RNA-Molekülen bei Infektionen auf und schaffen auf diese Weise neue Ansatzpunkte für die Entwicklung innovativer Therapieformen. Ein Schwerpunkt liegt dabei auf der Analyse der RNA-Produktion in einzelnen Erreger- und Wirtszellen. Durch diese bisher unerreichte Auflösung wird der Kampf zwischen Erreger und Wirt mit ganz neuer Tiefe aufgeklärt. Es zeigen sich neue Wege, Infektionsprozesse zu verstehen und langfristig neue Behandlungsformen zu entwickeln.\nDie\n[SARS-CoV-2](/glossar/begriff/sars-cov-2/) Varianten verdeutlichen, dass die Erreger-Diversität eine zentrale Herausforderung der Infektionsmedizin ist. Das Aufeinandertreffen unterschiedlicher Krankheitserreger und Menschen bedingt ein sehr variables Spektrum von Immunreaktionen und Krankheitsverläufen und erfordert deswegen individuell angepasste Therapien. Das Programm „Infektionsforschung“ treibt deshalb personalisierte Forschungsansätze konsequent voran, um auf Basis moderner Diagnostik die passende Therapie für alle Patient:innen zu finden.\nAuch die Mikroben-Gemeinschaft, die in und auf jedem Menschen lebt, ist sehr vielfältig und individuell unterschiedlich. Ihre Zusammensetzung hängt von vielen Faktoren ab und beeinflusst auf noch weitgehend unbekannte Weise auch den Verlauf von Infektionskrankheiten, was ebenfalls Bestandteil des Forschungsprogramms ist.\nNeben den akut auftretenden Infektionskrankheiten betreffen chronische Infektionen wie Hepatitis C Millionen von Menschen. Sie können gravierende Langzeitschäden wie Krebs, Autoimmunerkrankungen oder Neurodegeneration hervorrufen. Daher arbeiten Wissenschaftler:innen des HZI z.B. an einem Impfstoff, der die Infektion mit Hepatitis C-Viren verhindern kann.\nDie ständig zunehmende Mobilität – und somit auch die mit den Menschen reisenden Erreger – erfordern innovative digitale Lösungen zur Überwachung und Eindämmung von Infektionsausbrüchen. HZI-Forscher:innen entwickeln deswegen mobile und computergestützte Verfahren, um infektionsepidemiologische Daten zu sammeln und vernetzt verfügbar zu machen, damit Infektionsausbrüche schnell erkannt und kontrolliert werden. Sie nutzen moderne Informationstechnologie und künstliche Intelligenz, um Muster und Prinzipien in großen und komplexen Infektionsdatensätzen zu erkennen. So verstehen sie die Funktionsweise komplexer Erreger und die mannigfaltigen Reaktionen bei deren Aufeinandertreffen mit dem Menschen. Auf diese Weise können gefährliche Keime schneller identifiziert und Infektionsverläufe langfristig besser prognostiziert werden.\nDas HZI nimmt Infektionen ganzheitlich in seinen Blick: Viele Erreger werden aus der Tierwelt auf den Menschen übertragen. Der One Health-Ansatz des HZI umfasst daher die menschliche Gesundheit, die Tiergesundheit und Umweltfaktoren. Er zielt darauf ab, die Übertragung gefährlicher Erregern auf den Menschen einzudämmen. In diesem Rahmen werden Pandemien auch in Zukunft ein wichtiges Thema bleiben – gesellschaftlich sowie innerhalb des Programms „Infektionsforschung“. Über neue Ansätze in der Wirkstoff- und Impfstoffentwicklung, mathematische Modellierungen und digitale Werkzeuge wie die\n[Infektions-Management-Software „SORMAS“](https://sormas.org/) leistet das HZI einen Beitrag zur Bekämpfung der Corona-Pandemie. Weitere Forschungsprojekte zielen insbesondere darauf ab, besser auf künftige Pandemien vorbereitet zu sein.\nFactsheet\n- Infektionen sind für mehr als ein Fünftel aller Todesfälle weltweit verantwortlich.\n- Das Programm „Infektionsforschung“ ist angesiedelt am Helmholtz-Zentrum für Infektionsforschung (HZI), der größten akademischen Einrichtung in Deutschland, die sich ausschließlich der Infektionsforschung widmet.\n- Im Mittelpunkt der Forschung stehen bakterielle und virale Krankheitserreger von hoher klinischer Relevanz.\n- Interdisziplinäre Teams entwickeln innovative, zunehmend patientenspezifische Ansätze für schnelle Diagnoseverfahren, neuartige Impfstoffe und Therapien.\n- Die Ergebnisse aus der Grundlagenforschung sollen schnell und systematisch in die Anwendung überführt werden.\nDas Programm unterteilt sich in folgende Themen\n- Bakterielle und virale Krankheitserreger\n[Immunantwort](/glossar/begriff/immunantwort/)und Immuninterventionen\n- Antiinfektiva\nKontakt\nThomas Pietschmann\nProgrammsprecher Infektionsforschung\nHelmholtz-Zentrum für Infektionsforschung\nKatja Großmann\nBeauftragte für den Forschungsbereich Gesundheit\nHelmholtz-Gemeinschaft", "language": null, "image": "https://www.helmholtz.de/typo3temp/assets/_processed_/3/d/csm_helmholtz_social-media_1638454250_fb2cbb547a.jpg", "pagetype": "website", "links": ["#main", "/", "/en/research/research-fields/health/infection-research/", "/transfer/", "/forschung/forschungsbereiche/", "/newsroom/", "/ueber-uns/wer-wir-sind/presse-medien/", "/forschung/aktuelle-ausschreibungen/", "/ueber-uns/wer-wir-sind/presse-medien/newsletter/registrierung/", "/forschung/im-fokus/quantentechnologie/", "/forschung/im-fokus/wasserstofftechnologien/", "https://www.helmholtz-klima.de/", "/ueber-uns/", "/ueber-uns/wer-wir-sind/", "/ueber-uns/helmholtz-zentren/", "/ueber-uns/unsere-werte/", "/ueber-uns/struktur-und-governance/", "/ueber-uns/entdecke-helmholtz/", "/newsroom/", "/forschung/", "/forschung/aktuelle-ausschreibungen/", "/forschung/forschungsbereiche/", "/forschung/forschungsinfrastrukturen/", "/forschung/forschungskampagne/", "/forschung/im-fokus/", "/forschung/helmholtz-challenges/", "/international/", "/international/helmholtz-weltweit/", "/international/helmholtz-in-europa/", "/international/buero-bruessel/", "/international/buero-peking/", "/international/buero-tel-aviv/", "/international/forschungsinfrastrukturen/", "/international/helmholtz-international-labs/", "/international/science-diplomacy/", "/international/hilfsangebote/", "/transfer/", "/transfer/news-und-events/news/", "/transfer/innovations-und-foerderprogramme/", "/transfer/kooperation-mit-der-wirtschaft/", "/transfer/wissenstransfer/", "/transfer/helmholtz-school-for-innovation-entrepreneurship/", "/transfer/beispiele-und-erfolge/", "/transfer/transferstellen-der-zentren/", "/transfer/transfer-strategie/", "/3/3/3/karriere/", "/3/3/3/karriere/was-uns-ausmacht/", "/3/3/3/karriere/karriere-bei-helmholtz/", "/3/3/3/karriere/die-helmholtz-akademie-fuer-fuehrungskraefte/", "/3/3/3/karriere/helmholtz-information-data-science-academy-hida/", "/3/3/3/karriere/stellenboerse/", "/", "/forschung/", "/forschung/forschungsbereiche/", "/forschung/forschungsbereiche/gesundheit/", "/glossar/begriff/covid-19/", "/glossar/begriff/pandemie/", "https://www.helmholtz-hzi.de/de/", "https://www.helmholtz-hzi.de/de/das-hzi/standorte/", "/glossar/begriff/sars-cov-2/", "https://sormas.org/", "https://www.helmholtz-hzi.de/de/", "/glossar/begriff/immunantwort/", "javascript:linkTo_UnCryptMailto(%27ocknvq%2CVjqocu0RkgvuejocppBjgnojqnvb%5C%2Fjbk0fg%27);", "tel:0511220027130", "javascript:linkTo_UnCryptMailto(%27ocknvq%2Cmcvlc0itquuocppBjgnojqnvb0fg%27);", "tel:+493020632915", "/newsroom/", "/forschung/", "/ueber-uns/wer-wir-sind/presse-medien/menschen-bei-helmholtz/", "/", "https://twitter.com/helmholtz_de/", "https://www.youtube.com/user/helmholtzTV/", "https://www.linkedin.com/company/helmholtz-association/", "https://www.instagram.com/helmholtz_de/", "https://helmholtz.social/@helmholtz", "/datenschutz/", "/impressum/"]}