{"title": "Naturheilpraxis", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2005-03-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Aufbau und Vernetzung lebendiger Organismen\nVon Christian Scheweling\nGelber Kaiser, Ling Shu Kap. 8\n„Die Grundlagen der Nadelung legen zwangsläufig fest, dass die Nadelung vor allem und in erster Linie auf dem Geist beruht.“ 1\nDie Entdeckung der MAPS\nWillkommen in der faszinierenden Welt der Körperholographie! 2 Dass der Körper in sich einzelne Regionen enthält, die ihn widerspiegeln ist seit langer Zeit in unterschiedlichsten Kulturen bekannt und wurde/wird in der sogenannten Reflexzonentherapie ausgenutzt. In Tibet soll es sogar alte Aufzeichnungen geben, in denen dargestellt wird, dass jeder einzelne Teil des Körpers ein Abbild des Gesamtorganismus sei. Damit hatten die Tibeter ein Konzept entdeckt, das durch die moderne Wissenschaft bestätigt wurde, aber dazu später mehr.\nEs gab vermutlich bereits in früheren Zeiten Akupunktursysteme, die ausnutzten, dass ein kleiner Teil des Körpers andere Teile des Körpers darstellt und diese therapieren kann. Die eigentliche dokumentierte (Erfolgs-)Geschichte der MAPS begann vor ca. 60 Jahren und zwar nicht in Asien, wie viele vermuten würden, sondern in Europa, wenn auch mit asiatischen Einflüssen.\nDer Franzose Dr. Paul Nogier erfuhr über eine Patientin von einem Punkt am Ohr, der ihre Ischiasprobleme genommen hatte, nachdem er von einem asiatischen Arzt kauterisiert (ausgebrannt) worden war. Er kannte nun also am Ohr einen Punkt, der irgendwie dem Ischiasverlauf zu entsprechen schien. Als Nogier sich mit der Anatomie des Ohres beschäftigte, fand er weitere Punkte, die auf Akupunktur gut reagierten und eindeutig bestimmten Körperzonen zuzuordnen waren. Schließlich wurde ihm klar, dass das Ohr in seiner Gesamtheit den ganzen Menschen darstellt: Das Ohr sieht aus wie ein auf den Kopf gedrehter Embryo und dementsprechend verteilen sich auf ihm die Akupunkturpunkte.\nDas neue Verfahren stellte eine kleine Sensation dar, da der gesamte Körper in einem kleinen Bereich diagnostiziert und sehr effektiv behandelt werden kann. Die Möglichkeiten der Ohrakupunktur sind bis heute noch nicht voll ausgeschöpft, es wird weiter nach neuen Punkten und an verschiedenen Systemen geforscht. Neben der französischen Ohrakupunktur gibt es weitere Systeme, von denen die chinesische Ohrakupunktur die größte Bedeutung besitzt. Eine spannende aktuelle Entwicklung aus der Ohrakupunktur ist z.B. die Cerebrale Regenerations Akupunktur nach Dr. Leopold Dorfer (CRA), die auch in einem folgenden Artikel vorgestellt wird.\nEine weitere wichtige Entdeckung von Nogier war der „Reflex Auriculocardiaque“ (RAC), eine Pulsveränderung bei Berührung bestimmter Punkte am Ohr. Da sich später herausstellte, dass der Reflex durch den Sympathikus gesteuert wird und sich auch nicht nur auf das Ohr bezieht, wird heute vom „vaskulären autonomen Signal“ (VAS) gesprochen. Es kommt zu einer Pulsveränderung für ein bis zwei Pulsschläge. Der VAS kann hervorragend als diagnostisches Mittel und zur Punktlokalisation verwendet werden. Eigentlich ist es verwunderlich, dass Nogier, der die Entwicklung und Entdeckungen der MAPS einleitete und den VAS entdeckte nie den Nobelpreis für Medizin oder Physiologie erhielt.\nFür die Menschheit hatte sich ein neues Feld aufgetan. Vermutlich inspiriert und beeindruckt von Nogiers Entdeckung begannen Andere in Ost und West nach MAPS zu forschen bzw. waren offen für ihre Entdeckung. Schon in den 1950er Jahren entdeckte der Chinese Yunpeng Fang auf dem Schädel spezifische Stimulationspunkte, es dauerte aber noch bis 1970 bis er feststellte, dass auf dem Schädel zwei Projektionen des gesamten Körpers vorhanden sind. Ohnehin begann Anfang der 1970er Jahre eine Art Blütezeit der MAPS mit zwei ganz entscheidenden Entdeckungen: der Yamamoto New Scalp Acupuncture (YNSA) nach Dr. Toshikatsu Yamamoto und der ECIWO-Akupunktur nach Prof. Yinqing Zhang. Die YNSA gilt bis heute als eines der effektivsten Akupunktursysteme überhaupt und die ECIWO-Akupunktur greift in embryonal-genetische Prozesse ein und ermöglicht damit oft „Wunderbehandlungen“. Zudem eröffnet die ECIWO-Theorie eine wissenschaftliche Erklärung, warum die MAPS überhaupt existieren und funktionieren.\nZwischen den 1950er und 1980er Jahren wurde von dem Koreaner Park Jae Woo die SuJok-Akupunktur (koreanisch Hand-Fuß-Akupunktur) entwickelt. In ihr werden energetische Aspekte (Chakren, Meridiane) mit den anatomischen Gegebenheiten verschiedener Projektionssysteme an Hand und Fuß kombiniert.\nWeitere wichtige Mikro-Akupunktursysteme die sich in Ost und West entwickelten sind verschiedene Handakupunktursysteme (z.B. koreanisch oder chinesisch), die NPSO (Neue Punktuelle Schmerz- und Organtherapie) nach Rudolf Siener, die Mundakupunktur nach Dr. Jochen Gleditsch, weitere Schädelakupunktursysteme und verschiedene Bauchakupunkturstile. Daneben sind folgende Körperzonen als Somatotope bekannt: Gesicht, Schamlippen, Nase und Verdauungstrakt. Diese Aufzählung ist sicherlich unvollständig, da weltweit mit unterschiedlichsten Methoden am Körper gearbeitet wird und sicherlich weitere Abbildungszonen entdeckt worden sind.\nDem deutschen Arzt und Akupunkteur Gleditsch kommt das Verdienst zu, eine Ordnung in das System der Mikrosysteme gebracht zu haben. Er prägte die Begriffe MAPS (Mikro-Aku-Punkt-Systeme) und Somatotop (analog zu den Entsprechungen des „Homunculus“ auf der Hirnrinde). Unter dem Begriff MAPS fasst Gleditsch nicht nur vollständige Abbildungen des Körpers zusammen, sondern auch inkomplette Systeme, die aber mit den anderen MAPS vernetzt sind. Ohnehin ist ein entscheidendes Merkmal der MAPS, dass sie kybernetisch miteinander verknüpft sind. Weitere wichtige Merkmale sind die spezifische Korrelation einzelner topographischer Punkte und die durch sie zu erzielende Fernwirkung.\nGleditsch erstellte eine Hierarchie innerhalb der MAPS, denn es lässt sich voraussagen, wie auffällige Punkte eines MAPS (Auffälligkeit = Krankheitszeichen der zugeordneten Zone) auf eine Behandlung reagieren. Eine erfolgreiche Behandlung „löscht“ andere auffällige korrelierende Punkte. Die therapeutische Effektivität einzelner Somatotope ist durchaus unterschiedlich.\nDes Weiteren verband er das neue Wissen der MAPS mit dem Gedankengut der Chinesischen Medizin (v.a. 5-Wandlungsphasen) und zeigte gleichzeitig die Unterschiede zwischen beiden Systemen auf.\nIn diesem Heft werden einige der effektivsten MAPS von namhaften Therapeuten dieser Bereiche vorgestellt. Dieser einleitende Artikel soll zunächst den folgenden Fragen nachgehen:\na) Warum bildet sich der Körper immer wieder in einzelnen Zonen ab?\nb) Welche Rolle spielt das Bewusstsein bei Diagnose und Behandlung über die MAPS?\nDie ECIWO-Theorie\n...\nECIWO-Biologie\n...\nECIWO-Akupunktur\n...\nGroße Vorteile der ECIWO-Akupunktur sind:\n1. Hohe Effektivität (Erfolgsquote über 90%)\n2. Wenig Nadeln (klassisch nach Zhang nur zwei)\n3. Sehr leicht und schnell zu erlernen\n4. Direkter Einfluss auf embryonal-genetische Prozesse\n5. Große Therapiesicherheit, da indizierte Punkte gut spürbar sind\n6. Hervorragend kombinierbar mit anderen MAPS oder Heilverfahren\nECIWO-Medizin und\n...\nECIWO-Krebs-Theorie\n...\nECIWO-Theorie und Chinesische Medizin, E-System-Akupunktur\n...\nMikrokosmos Makrokosmos in Mythologie und Wissenschaft\n...\nBewusstsein und MAPS\n...\nWissenschaftlichkeit der Schulmedizin\n...\nBewusstsein und medizinische Praxis\n...\nAlles Placebo-Effekt?\n...\nDer Erotikfilmversuch\n...\nBeliebigkeit der MAPS?\nNun scheint die Gefahr völliger Beliebigkeit zu bestehen, doch MAPS sind existent und auch wiederholbar erfahrbar (zumindest wenn man hinschaut). Die Diagnosen, die aus ihnen abgelesen werden können, lassen sich auch mit anderen Verfahren erstellen. Sie sind also spezifisch. Manche Abbildungssysteme sind in sich geschlossener und logischer als andere. Die zugrundeliegenden Theorien und deren Kenntnisse können dabei von großer Bedeutung sein, denn sie können die Überzeugung des Therapeuten stärken, genau das Richtige zu tun. Placebo-Forschung und die Entdeckung der Spiegelneurone deuten auf diesen Zusammenhang hin. Die Placebo-Forschung hat aufgezeigt, dass medizinischer Erfolg sehr stark von dem Vertrauen und dem Glauben abhängt, dass genau die richtigen Maßnahmen ergriffen werden. Überzeugungen schaffen auch hier biologische Realität.\nSpiegelneurone werden in Kommunikation mit anderen Menschen aktiv. Vertraue ich als Therapeut einem Verfahren, so werden beim Patienten die Gehirnbereiche für Vertrauen aktiviert. Glaube ich als Therapeut nicht an die Genesung eines Patienten, so werden die Zonen für Zweifel aktiviert. Dies hat natürlich entscheidenden Einfluss auf den Therapieerfolg (s. Placebo-Forschung). Deshalb ist es wichtig als Therapeut dem angewandten Verfahren zu vertrauen und die eigenen Überzeugungen zum möglichen Erfolg oder Misserfolg einer Therapie immer wieder zu prüfen, denn ansonsten können ungünstige Realitäten erzeugt werden, wie z.B. „Schon wieder hat Akupunktur bei Neurodermitis nicht geklappt. Wusste ich es doch!“\n...\nAnmerkungen\n1 Dr. Maoshing Ni (Hrsg. u. Übersetzer): Der Gelbe Kaiser; O.W. Barth (2003)\n2 Holographie in diesem Sinne: Jeder Teil ist mit jedem anderen verbunden und jeder Teil spiegelt in kleinerem Maßstab das Ganze\n3 Prof. Zhang erklärte die Wirkung der ECIWO-Akupunktur mit den ersten beiden Informationssystemen. Diese reichen aber nicht aus, um weiterführende Phänomene zu erklären.\n4 Scheweling, Christian: ECIWO und E-System-Akupunktur, Joy-Verlag (2008)\n5 Die recht hohe Wirksamkeit der Sham-Punkte wurde von einigen als Beweis angesehen, dass die Akupunktur ausschließlich auf einem Placebo-Effekt beruht. Interessant war, dass Sham-Akupunktur und Verum-Akupunktur in den Studien (z.B. GERAC) schulmedizinischen Maßnahmen überlegen waren.\n6 Heisenberg, Werner: Quantentheorie und Philosophie, Reclam (1979)\n7 einschlägig in der Literatur behandelt, u.a. Gribbin, John: Schrödingers Kätzchen und die Suche nach der Wirklichkeit, Fischer (2007)\n8 Biophotonen sind nicht einfach nur “Lichtteilchen”, sondern Träger von Information. Vor allem Fritz-Albert Popp hat in diesem Bereich viel Grundlagenforschung betrieben.\n9 Dr. rer.nat. Warnke, Ulrich: 20. WAP-Jubiläums-Tagung Bad Wildungen: Wirklichkeit zwischen Schein und Sein (12.03.2005): Paul Davies (Adeleide University) konnte nachweisen, dass der Spin von Elektronen durch Gedanken verändert werden kann.\n10 Tansley, David: Radionik, Synthesis (1985)\n11 Dieser Zusammenhang konnte von anderen Dunkelfeldtherapeuten nicht bestätigt werden. Es bleibt die Frage, ob der Glaube an dieses Verfahren es funktionieren lässt. Eine inzwischen unbestrittene wissenschaftliche Tatsache ist, dass Überzeugungen Realität schaffen.\n12 Braden, Gregg: Im Einklang mit der göttlichen Matrix, Koha (2007)\n13 Braden, Gregg: s.o. (12)\nLiteratur:\n- Faulstich, Joachim: Das heilende Bewusstsein, Knaur (2006)\n- Gleditsch, Jochen M.: MAPS, Hippokrates (2002)\n- Gleditsch, Reflexzonen und Somatotopien, Urban & Fischer (2205)\n- Scheweling, Christian: ECIWO und E-System-Akupunktur, Joy-Verlag (2008)\n- Zhang, Yinqing: ECIWO Biology & Medicine Neimenggu People Presss (1987)\nSeminare zur ECIWO-Akupunktur und Akupunktur zwischen Quantenphysik und Schamanismus finden u.a. in der August-Brodde-Schule in Wuppertal statt\n[www.abz-west.de](http://www.abz-west.de).\nAnschrift des Verfassers:\nChristian Scheweling\nHeilpraktiker, Praxis für Akupunktur und Östliche Medizin\nHansaring 80\n50670 Köln\nMail:\n[info@praxis-scheweling.de]\n[weiter ...](für Abonnenten der Naturheilpraxis)\n[Zum Inhaltsverzeichnis]\nNaturheilpraxis 08/2010", "language": null, "image": null, "pagetype": null, "links": ["http://www.abz-west.de", "mailto:info@praxis-scheweling.de", "../../../../exclusiv/nh-online/2010/nhp08/a_nh-10_08_mikrosystemakupunktur01.pdf", "a_inhalt.html"]}