{"title": "PDF", "author": "PDF", "url": "https://www.uniklinikum-jena.de/tz_media/Bilder+f%C3%BCr+neuen+Internetauftritt+2017/Patienteninformation/Erweiterte+Brosch%C3%BCre_APO_UTC.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "PATIENTENINFORMATION\nFür Patienten mit\n Tumorerkrankungen und \nihre Angehörigen\nArbeitsgruppe Pflege in der Onkologie \nin Zusammenarbeit mit demLiebe Leserin, lieber Leser,\nin dieser Broschüre erhalten Sie wichtige Informationen rund um die Behandlung von Tumorerkrankungen \nam Universitätsklinikum Jena (UKJ). Sowohl bei einem stationären als auch bei einem ambulanten Aufenthalt, \nbei der Vor- oder Nachsorgeuntersuchung oder schon bei Verdacht auf eine Tumorerkrankung können viele \nFragen entstehen. Wir möchten Sie hiermit über mögliche Nebenwirkungen Ihrer Therapie oder gegebenen-\nfalls frühe Anzeichen informieren und Ihnen helfen den richtigen Ansprechpartner zu finden und neue Infor -\nmationsquellen zu entdecken. \nAuf den folgenden Seiten finden Sie Wissenswertes zum Aufgabenbereich des UniversitätsTumorCentrums \nJena und der Arbeitsgruppe Pflege in der Onkologie, Informationen zu Krebs und der Therapie sowie eine Liste \nder Ansprechpartner in unseren zertifizierten Organkrebszentren und einen Lageplan aller tumorbehandeln-\nden Einrichtungen am UKJ. Darüber hinaus werden weitere Beratungs- und Betreuungsangebote des UKJ und \nseiner Partner in einer kurzen Zusammenfassung vorgestellt. Um Ihnen die weitere Informationssuche von zu \nHause aus zu erleichtern, enthält die Broschüre interessante Links und Tipps zum allgemeinen Umgang mit \nInformationen dieser Art.\nSollten Sie mehr Informationen wünschen, wenden Sie sich bitte an das Klinikpersonal oder besuchen Sie die \nHomepage des UniversitätsTumorCentrums Jena unter: \nwww.uniklinikum-jena.de/tz/ \nProf. Dr. med. A. Hochhaus\nsprecher universitätstumorcentrum jena\nImpressum\nUNIVERSITÄTSTUMORCENTRUM JENA\nUNIVERSITÄTSKLINIKUM JENA\nBachstraße 18\n07740 Jena\nTel. 03641 9325301\nFax 03641 9325302\nE-Mail: tumorzentrum@med.uni-jena.de\nwww.uniklinikum-jena.de/tz/ \nARBEITSGRUPPE \nPFLEGE IN DER ONKOLOGIE\nBachstraße 18\n07740 JenaDie Informationen in dieser Broschüre, einschließlich der Gesundheitsratschläge sollen keinesfalls die professionelle ärztliche \nBeratung, Behandlung oder Beobachtung ersetzen. Wenn Sie unsicher sind, ob diese Empfehlungen auf Sie anwendbar sind, \nfragen Sie bitte Ihr Behandlungsteam.\nUniversitätsTumorCentrum Jena | Patienteninformation2 3Arbeitsgruppe Pflege in der Onkologie\nUniversitätsTumorCentrum\nDas UniversitätsTumorCentrum (UTC) fasst alle Kliniken am Universitätsklinikum Jena, welche Tumorpatienten \nbehandeln, zusammen. Es ist zuständig für die interdisziplinäre Koordination der Diagnostik und Therapie und \nstellt die spezialisierte Kompetenz der Ärzte und Wissenschaftler des UKJ für die Region zur Verfügung.\nWIR BIETEN FÜR PATIENTEN UND ANGEHÖRIGE\n• Zentrale Tumorsprechstunde für Patienten mit Tumorerkrankungen/Zweitmeinungssprechstunde\n• Informationsveranstaltungen für Patienten, Angehörige und Interessierte\n• Ansprechpartner bei der Suche nach Selbsthilfegruppen, Beratungsstellen  \noder ärztlicher Zweitmeinung\n• Tumornachsorgepässe\n• Informationsmaterial zu Krebserkrankungen, Prävention und Krebsfrüherkennung\nDARÜBER HINAUS\n• Klinisches Krebsregister\n• Zugang zu klinischen Studien\n• Patientennahe klinische Krebsforschung\n• Qualitätssicherung\n• Versorgungsforschung\n• Zugang zu allen spezialisierten Einrichtungen des UKJSeit Juli 2010 hat sich die Arbeitsgruppe Pflege Onkologie (APO) gebildet und arbeitet seitdem sehr  \naktiv an unterschiedlichen Themen der onkologischen Pflege. Die Arbeitsgruppe setzt sich aus Fachpflegekräf -\nten der Onkologie, Pflegeexperten und der Praxisanleitung des Klinikums zusammen. Ziel der Arbeitsgruppe ist \nein intensiver Austausch zu theoretischen Inhalten und praktischen Erfahrungen unter Berücksichtigung aktu -\neller Entwicklungen in der Pflegeforschung und deren Aufbereitung für alle onkologischen Pflegebereiche. Die \nAG-Struktur orientiert sich an inhaltlichen Schwerpunkten onkologischer Pflege: \nLEITUNG DER ARBEITSGRUPPE                             \nDr. rer. medic. Norbert Hebestreit\n•  Koordination & Leitung der Arbeitsgruppe\n•  Fachaufsicht über Arbeitsschwerpunkte\n•  Zentraler Ansprechpartner für interne Kollegen\n•  Vernetzung mit externen Fachpartnern\n•  Einbindung UTC-Leitung & Pflegemanagement\nArbeitsschwerpunkt 1\nPFLEGEFORTBILDUNGEN   \nIN DER ONKOLOGIE                            \nLeitung: Sebastian Haubner\n•   Abstimmung zu Fortbildungs-  \nthemen der Pflege\n•   Erstellung des Pflegefort-  \nbildungsprogramms\n•   Inhaltliche Gestaltung von  \nPflegefortbildungen\n•   Koordination von  \nFortbildungen mit GB PMArbeitsschwerpunkt 2\nONKOLOGISCHES \nPFLEGEKONZEPT                                                 \nLeitung: Andreas Meyer\n•   Evidenzbasierung  \nonkologischer Pflege\n•   Entwicklung des onko-  \nlogischen Pflegekonzeptes\n•   Implementierung des  \nPflegekonzeptes\n•   Evaluierung der Pflege-  \nkonzeptumsetzungArbeitsschwerpunkt 3\nPATIENTENBERATUNG \nIN DER ONKOLOGIE                                             \nLeitung: Anja Köhler\n•   Inhaltliche Aufarbeitung  \nvon Beratungsthemen\n•   Erstellung von Patienten-  \nmerkblättern mit UTC\n•   Mitgestaltung von Patienten-  \nveranstaltungen\n•   Zusammenarbeit mit  \nSelbsthilfegruppen\nv.l.n.r.: S. Haubner, A. Meyer, Dr. N. Hebestreit, A. KöhlerZertifizierte Organkrebszentren, Module und SchwerpunkteUniversitätsTumorCentrum Jena\nInterdisziplinäres Brustzentrum\nTel. 03641 9329140\nKerstin.Zellmann@med.uni-jena.de\nGynäkologisches Krebszentrum\nTel. 03641 9329110\nDirektion-Gyn@med.uni-jena.de\nHautTumorZentrum\nTel. 03641 9328800\ninfo@derma-jena.de\nNeuroonkologisches Zentrum \nTel.: 03641 9323001 \nFax: 03641 9323002\nSchwerpunkt Lymphome, Leukämie, Plasmozytom, \nhämatologische Neoplasien \nTel.: 03641 9324201 \nFax: 03641 9324202 \nHotline: 03641 9324280Prostatakarzinomzentrum und Schwerpunkt  \nHarnblase, Niere, Hoden, Penis\nTel. 03641 9329932\nNora.Hesse@med.uni-jena.de\nViszeralonkologisches Zentrum:\nDarmkrebszentrum/Leberkrebszentrum/Speiser -\nöhrenkrebszentrum und Schwerpunkt Gallenwege,\nNET des Verdauungstraktes, Dünndarm-Tumoren\nTel. 03641 9322609\nAVG@med.uni-jena.de\nKopf-Hals-Tumorzentrum\nHNO: Tel. 03641 9329301\nKarina.Liebsch@med.uni-jena.de\nMKG: Tel. 03641 9323601 \nYvonne.Kellner-Schwiegershausen@med.uni-jena.de\nSchwerpunkt Sarkome \nTel.: 03641 9322807 \nFax: 03641 9322802Onkologisches Zentrum \nTel.: 03641 9325301 \nFax: 03641 9325302Zentrale Tumorsprechstunde/  \nZweitmeinungssprechstunde\nNach Vereinbarung\nAnmeldung telefonisch unter 03641 9327119\nUniversitätsTumorCentrum Jena | Patienteninformation4 5 „Krebs und Therapie“ – was Sie noch wissen sollten\nOnkologische Therapieverfahren\nOnkologische Therapieziele\nTumorboard\nKathetersysteme in der Onkologie\nNebenwirkungen der onkologischen Therapie und Empfehlungen\nHaarausfall durch Chemotherapie\nKrebserkrankungen und Ernährung\nÜbelkeit/Erbrechen\nDurchfall/Verstopfung\nInfektionen bei onkologischen Patienten\nMukositis\nHautpflege bei Strahlentherapie \nBasisempfehlungen zur Hautpflege\nFatigue\nPolyneuropathie\nSport und Krebs\nPartnerschaft und Sexualität bei Krebs\nBeratungs- und Betreuungsangebot am UKJ\nBeratungs- und Betreuungsangebot der Partner des UKJ\nTipps zur Informationssuche zum Thema Krebs\nLageplan08\n08\n09\n09\n10\n11\n11\n12\n13\n14\n15\n16\n18\n19\n20\n21\n22\n23\n24\n30\n31\n32Inhaltsverzeichnis\nUniversitätsTumorCentrum Jena | Patienteninformation6 7„Krebs und Therapie“ – was \nSie noch wissen sollten\nDer Begriff „Krebs“ ist Ihnen allen geläufig, doch wer von Ihnen weiß, was er wirklich bedeutet? Wenn Sie \ngerade erfahren haben, dass Sie an Krebs erkrankt sind, ist es hilfreich, vielleicht sogar tröstlich, mehr \ndarüber zu erfahren. Als „Krebs“ werden viele unterschiedliche Krankheiten bezeichnet, die alle etwas \ngemeinsam haben. Krebs entsteht, wenn einige Zellen im Körper plötzlich beginnen, sich unkontrol-\nliert zu vermehren und zu wuchern. Diese Zellen bilden eine Geschwulst, die als Tumor bezeichnet wird.\nDoch nicht bei jedem Tumor handelt es sich um Krebs. Es gibt gutartige (benigne) und bösartige  \n(maligne) Tumoren. Als Krebs werden nur bösartige bezeichnet. Bei gutartigen Tumoren bleiben die \nTumorzellen innerhalb eines bestimmten, abgrenzbaren Bereichs im Körper. Gutartige Tumoren sind \noft nicht lebensbedrohlich, sie verursachen nur Probleme, wenn sie so groß werden, dass sie auf um-\nliegende Organe drücken. Bei bösartigen Tumoren sind die Tumorzellen in der Lage, sich über ihren \nUrsprungsort (den sogenannten Primärtumor) ins umliegende Gewebe auszubreiten. Ohne eine ent -\nsprechende Behandlung können die Tumorzellen auch in andere Stellen des Körpers streuen und dort \nneue Tumoren (Sekundärtumoren bzw. Metastasen) bilden.\nOnkologische Therapieverfahren\nAls grundlegende Pfeiler der onkologischen Therapie gelten die Operation, die Strahlentherapie und \ndie medikamentöse Therapie. Diese Behandlungsmodalitäten finden entweder einzeln oder in Kombi-\nnation Anwendung. Wird ein Patient im Rahmen des onkologischen Therapiekonzeptes mit mehreren \ndieser Optionen behandelt, so spricht man von multimodaler Therapie.\nOperative Therapie\nDie operative Tumortherapie beschreibt die chirurgische Entfernung \nvon Tumoren mit einem ausreichenden Sicherheitsabstand.\nStrahlentherapie\nUnter einer Strahlentherapie versteht man die Behandlung des \nmalignen Tumors mittels radioaktiver Strahlen.\nMedikamentöse Tumortherapie\nDie konservative medikamentöse Tumortherapie umfasst die Behandlung \nmit klassischen Zytostatika, Hormonen, Antikörpern und gezielten Tabletten-Therapien.Onkologische Therapieziele\nEiner onkologischen Therapie können verschiedene Zielsetzungen zugrunde liegen, \ndie vor Therapiebeginn definiert werden müssen.\nKurative Therapie\nEine kurative Therapie hat das Ziel, eine Heilung im Sinne einer  \ndauerhaften Tumorfreiheit zu erreichen.\nAdjuvante Therapie\nDas Ziel einer adjuvanten Therapie ist die Verminderung des Rückfallrisikos\ndurch Eliminierung bildgebend nicht darstellbarer Mikrometastasen.\nNeoadjuvante Therapie\nEine neoadjuvante Therapie hat das Ziel, einen Tumor zu verkleinern und dadurch  \ndie Resultate der chirurgischen Tumorresektion zu verbessern.\nPalliative Therapie\nDas Ziel einer palliativen Therapie ist die Verlängerung der Überlebenszeit bei nicht heilbaren Tumor-  \nerkrankungen, sowie die Linderung tumorbedingter Symptome bzw. der Erhalt der Lebensqualität.\nTumorboard\nBei einer Tumorkonferenz kommen die Ärzte aus verschiedenen Kliniken, die sich auf die Behandlung \nder entsprechenden Tumorart spezialisiert haben, zusammen. Regelmäßig nehmen an den Tumorkonfe -\nrenzen der Operateur, ein Pathologe, ein Vertreter der Inneren Medizin, der auf Chemotherapie speziali -\nsiert ist, und ein Strahlentherapeut teil. Die Patienten selbst nehmen nicht an der Tumorkonferenz teil. \nUnter den Fachärzten wird über den Krankheitszustand des Patienten gesprochen. Wenn erforderlich, \nwerden durch einen Radiologen die Röntgenbilder, CT-Aufnahmen etc. des Patienten demonstriert und \nanschließend gemeinsam eine Therapieempfehlung erstellt, die dokumentiert und von dem behandeln -\nden Arzt dem Patienten vorgeschlagen wird. Dabei richten sich die Ärzte nach interdisziplinären Leitli-\nnien und Therapieempfehlungen, die von Fachgesellschaften erstellt werden, aber auch nach dem in-\ndividuellen Krankheitsverlauf des Patienten und seinen evt. vorhandenen Wünschen. \nDurch eine Tumorkonferenz werden alle Fachgebiete, die mit der Behandlung dieser Tumorentität ver -\ntraut sind, in die individuelle Entscheidung für den Patienten einbezogen, um gemeinsam möglichst \ndie beste Therapieempfehlung abzugeben.Das individuelle Protokoll der Tumorkonferenz, das Sie be-\ntrifft, kann Ihnen gerne zur Verfügung gestellt werden. Neben einer Zusammenfassung des Krankheits-\nverlaufs findet sich darauf auch die Therapieempfehlung, die als Ergebnis der gemeinsamen Diskus-\nsion in der Konferenz erstellt wurde.\nUniversitätsTumorCentrum Jena | Patienteninformation8 9Kathetersysteme in der Onkologie\nEVENTUELL HAT IHNEN IHR BEHANDELNDER ONKOLOGE DIE IMPLANTATION EINES \nLANGZEIT-KATHETERSYSTEMS EMPFOHLEN. DAFÜR GIBT ES VERSCHIEDENE INDIKATIONEN:\n »Patient mit schwieriger Gefäßsituation\n »lange und/oder wiederholte Therapien, die einen venösen Zugang erfordern\n »parenterale hochkalorische Ernährung\n » Chemotherapie -> minimiertes Risiko von Paravasaten  \n(bei Injektionen oder Infusionen neben das Gefäß gelangte Flüssigkeit)\n »invasive Schmerztherapie\n »häufige Substitution von Vollblut und/oder Blutbestandteilen\nWELCHE VORTEILE HAT SOLCH EIN KATHETERSYSTEM?\n »Reduktion des Infektionsrisikos\n »Schonung der peripheren Gefäße\n »sichere Applikation gefäßtoxischer Substanzen\n »bessere Bewegungsfreiheit, Autonomie und Selbstbild bleiben erhalten\n »Vermeidung schmerzhafter Venenpunktionen => Verbesserung der Lebensqualität\nES GIBT VERSCHIEDENE LANGZEIT-KATHETERSYSTEME. \nEin zentraler Venenkatheter (ZVK genannt) wird nur für den Gebrauch im klinischen Bereich gelegt und \nvor Entlassung wieder entfernt, deshalb zählen wir ihn nicht zu den Langzeitsystemen. Ein Piccline-  \nKatheter wird über eine periphere Vene (meist in der Ellenbeuge) in die obere Hohlvene bis vor das Herz \ngeschoben. Er kann bis 6 Monate liegen bleiben. Die Implantation ist relativ einfach und kann auch bei \nMenschen mit schlechter Blutgerinnung durchgeführt werden. Ein Piccline-Katheter muss jedoch auch \nin therapiefreien Intervallen gepflegt werden. Der wöchentliche Verbandswechsel und das Spülen des \nKatheters können durch den Hausarzt oder bei Ihrem Onkologen erfolgen. Ein Port-Katheter ist ein voll-\nständig unter die Haut implantiertes Kathetersystem. Die sogenannte Portkammer ist direkt unter der \nHautoberfläche (meist im oberen Brustkorbbereich) spürbar und muss für Blutentnahmen oder Infusi-\nonen mit einer speziellen Kanüle punktiert werden. Auch dieser Katheter verläuft über die obere Hohl-\nvene bis vor das Herz. In therapiefreien Intervallen ist keine Pflege des Ports notwendig. Er kann über \nJahre liegen bleiben. Im Alltag gibt es durch einen nicht angestochenen Port keine Einschränkungen.Nebenwirkungen der onkologischen \nTherapie und Empfehlungen\nNebenwirkungen bei der Therapie einer Krebserkrankung können, müssen aber nicht auftreten. Uner -\nwünschte Behandlungseffekte bilden sich nach der Therapie meist zurück.\nIhr Arzt hat verschiedene medikamentöse Möglichkeiten, das Auftreten von bestimmten Nebenwirkun-\ngen zu verhindern oder zu behandeln. Zudem existieren auch für die Pflegekräfte viele Eingriffsmög-\nlichkeiten, um Nebenwirkungen vorzubeugen bzw. sie zu behandeln.\nAber auch Sie selbst können durch das richtige Verhalten viel dazu beitragen, dass Nebenwirkungen \nnicht auftreten, vermindert werden oder frühzeitig erkannt und sofort behandelt werden.\nOb und wie die Therapie auf Sie wirkt und ob Nebenwirkungen auftreten, sollten Sie selbst sehr genau \nbeobachten. Am besten führen Sie ein Tagebuch, in dem Sie alle Begleiterscheinung notieren, beson-\nders in ambulanter Behandlungssituation.\nHaarausfall durch Chemotherapie\nDer Chemotherapie bedingte Haarausfall (auch Alopezie genannt) ist neben den üblichen Nebenwir -\nkungen, wie Übelkeit und Erbrechen eine für die Umwelt sichtbare Nebenwirkung. Leider gibt es derzeit \nkeine wirksame Prophylaxe. Nicht bei allen Chemotherapien fallen die Haare aus – fragen Sie Ihren Arzt.\nDer Schweregrad der Alopezie richtet sich nach Art und Dosis der Chemotherapie. In der Regel beginnt er \nschon zwei bis drei Wochen nach dem ersten Zyklus. Nicht alle Patienten müssen davon betroffen sein.\nDie Zeit der Haarlosigkeit lässt sich mit den unterschiedlichsten Möglichkeiten kaschieren. So können \nSie zum Beispiel eine Perücke (Echthaar oder Kunsthaar) tragen, die Sie auf Rezept in einem Sanitäts-\nhaus oder Zweithaarstudio käuflich erwerben können. Die gesetzlichen Krankenkassen übernehmen ei -\nnen Teil der Kosten. Neben Perücken gibt es auch unterschiedliche Formen von Mützen, Schals, Hüten \nund Tüchern. Nach Beendigung der Chemotherapie wachsen die Haare wieder nach, sie können sich \njedoch in Farbe und Struktur etwas verändern.\nEine ausführliche Patientenbroschüre zum Thema Haarausfall ist am UKJ vorhanden.\nFragen Sie bitte das Pflegepersonal, es wird Ihnen gern weiterhelfen.\nWICHTIG!  PATIENTEN MIT EINEM LANGZEIT-KATHETERSYSTEM MÜSSEN SICH BEI NEU  \nAUFGETRETENEM FIEBER UMGEHEND IN ÄRZTLICHE BEHANDLUNG BEGEBEN.\nUniversitätsTumorCentrum Jena | Patienteninformation10 11     POSITIV\n• für Ruhe und Entspannung sorgen\n• langsames Ein- und Ausatmen bei Übelkeit\n• gesunde und ausgewogene Ernährung, leichte Kost\n• mehrere kleine Mahlzeiten am Tag essen\n•  im Voraus planen, so wird das Kochen während  \nder Therapie vermieden\n• nur bei Appetit essen\n•  bei Appetitlosigkeit auf Zusatznahrung  \nzurückgreifen\n• nach den Mahlzeiten ausruhen\n• Lutschen von Bonbons während der Therapie\n• ausreichend trinken\n• Bewegung an der frischen Luft\n•  Ingwer (1cm Ingwer schälen, in Scheiben  \nschneiden, überbrühen, 10 min ziehen lassen)     NEGATIV\n• Stress\n• Alkohol\n• Rauchen\n• starker Gewichtsverlust\n• stark gewürzte Speisen und Getränke\n• geruchsintensive Speisen\n•  bei Geschmacksveränderungen auf  \nLieblingsspeisen verzichten\n• beengende Kleidung während der TherapieKrebserkrankungen und Ernährung\nErnährung ist für uns alle ein wichtiges Thema. Wenn man mit einer Krebserkrankung konfrontiert ist, \nrückt das Thema „gesunde Ernährung“ nochmal mehr in den Fokus Doch welche Lebensmittel sind ge-\nsund und welche wirken sich ungünstig auf unsere Gesundheit aus?\nIn vielen Untersuchungen stellten Wissenschaftler fest, dass die Ernährung einen wesentlichen Einfluss \nauf das Krebsrisiko hat Bestimmte Stoffe in der Nahrung können Krebszellen in ihrem Wachstum för -\ndern, andere Stoffe wiederum hemmen Allerdings sind diese wissenschaftlichen Zusammenhänge äu-\nßerst kompliziert und noch nicht bis ins Detail aufgeschlüsselt.\nMan weiß einerseits, dass durch eine vollwertige Ernährung und Bewegung das Krebsrisiko gesenkt wer -\nden kann. Generell scheinen Ballaststoffe, sowie Obst und Gemüse einen risikosenkenden Effekt auf be -\nstimmte Krebserkrankungen zu haben. Andererseits erhöht sich das Krebsrisiko bei Übergewicht. Einen \nrisikoerhöhenden Effekt auf einige Krebserkrankungen haben insbesondere rotes Fleisch und Alkohol. Übelkeit/Erbrechen\nÜbelkeit (Nausea) und Erbrechen (Emesis) gehören zu den wohl unangenehmsten Nebenwirkungen \nder Chemotherapie. Es gibt viele Medikamente und Möglichkeiten, diese Nebenwirkungen so gering \nwie möglich zu halten.\nDie Schwere von Übelkeit und Erbrechen richten sich nach Art und Dosierung der einzelnen Chemothe-\nrapeutika, sowie die Häufigkeit der Gaben. Neben den antiemetischen Medikamenten, die Sie vor der \nVerabreichung der Chemotherapie, meist über einen intravenösen Zugang verabreicht bekommen, gibt \nes Medikamente die Sie vorbeugend, also zur Prophylaxe, an den Folgetagen erhalten. Diese Medika-\nmente sollten Sie unbedingt einnehmen, denn sie sind Teil des Therapieprotokolls und sollen Übelkeit \nund Erbrechen gar nicht erst entstehen lassen. Zusätzlich zur medikamentösen Therapie gibt es ver -\nschiedene Entspannungstechniken die darauf ausgerichtet sind, Körper und Geist zu entspannen und \nso von der Behandlung abzulenken. Autogenen Training, Progressive Muskelrelaxation, Akupunktur und \nAkupressur sind einige Beispiel dafür.\nMit diesen ganz alltäglichen Dingen kann der Patient selbst etwas gegen Übelkeit und Erbrechen tun:\nHaben Sie Fragen zu Übelkeit und Erbrechen sprechen Sie unser Pflegepersonal an. Es gibt Broschüren \nzum Thema Übelkeit und Erbrechen sowie zum Thema Ernährung.\nUniversitätsTumorCentrum Jena | Patienteninformation12 13Infektionen bei onkologischen Patienten\nEine Krebserkrankung kann das Immunsystem schwächen. Sowohl die Tumorerkrankung selbst als auch \neinige der wichtigsten Behandlungsformen wirken sich auf die Immunabwehr aus. Die Beeinträchti-\ngungen treten oft nur in leichter Form oder vorübergehend auf. Bestimmte Therapieverfahren können \naber auch das Immunsystem stärker schädigen. Ein schlechter Gesundheitszustand, mangelnde Hygi-\nene, Unterernährung, Medikamente und Hautverletzungen können sich zudem ungünstig auswirken. \nIn diesem Falle werden Bakterien, Viren und Pilze zum Risiko für eine Infektion. Diese kann sich dann \nwiederum ungünstig auf den Heilungsverlauf auswirken.\nWIE KANN MAN EINE INFEKTION ERKENNEN? ALARMSIGNALE KÖNNEN SEIN:\n »Entzündungszeichen: Rötung, Erwärmung, Schwellung und Schmerz im betroffenen Gewebe\n »Fieber, Unwohlsein, Müdigkeit, Abgeschlagenheit\n »Veränderung von Haut- und Schleimhaut\n »Veränderung von Stuhl- und Urinausscheidung (Durchfall, Brennen beim Wasserlassen)\n »Husten, evtl. mit Auswurf, Schmerzen beim Ein- und Ausatmen\n »Nehmen Sie Nachsorgetermine immer wahr\n \nWIE KANN MAN SICH VOR INFEKTIONEN SCHÜTZEN?\n »Führen Sie eine sorgfältige und konsequente Hygiene durch \n »Regelmäßige Haut- und Mundpflege\n » Situationen meiden, die die Möglichkeit einer Infektion erhöhen  \n(z.B. große Menschenansammlungen und Personen mit Erkältung und anderen Infektionen)\n » Minimieren Sie Verletzungsrisiken und beachten Sie Vorsichtsmaßnahmen (z.B. festes und  \nsicheres Schuhwerk, Aktivitäten, die leicht zu Verletzungen führen können vermeiden, nicht \nin die pralle Sonne legen)\n » Essen Sie nur einwandfreie Lebensmittel - lassen Sie sich beraten, welche Lebensmittel  \nund Zubereitungsverfahren für Sie geeignet sind Durchfall (Diarrhoe)\nIm Rahmen der onkologischen Therapie, bei der neben Tumorgewebe auch diejenigen gesunden Gewebe \nangegriffen werden, die einer schnellen Zellteilung unterliegen, kann es zu Veränderungen der gast -\nrointestinalen Schleimhaut kommen. Auch die Darmtätigkeit insgesamt kann gesteigert sein, sodass Sie \nsich häufiger entleeren müssen. Lang anhaltender Durchfall führt zu Flüssigkeits- und Mineralstoffver -\nlust und muss behandelt werden. Informieren Sie Ihr Behandlungsteam über Ihre Verdauungsprobleme.\nWAS KÖNNEN SIE SELBST TUN:\n »Nehmen Sie mehrere kleinere Mahlzeiten verteilt über den Tag zu sich.\n »Essen Sie die Speisen nicht zu heiß.\n »Essen Sie fein geriebene Äpfel über den Tag verteilt.\n » Essen Sie leicht verdauliche Speisen mit hohem Eiweiß- und Kaliumgehalt  \n(Eier, Bananen, Reis, Nudeln Weißbrot usw.).\n » Vermeiden Sie Speisen, die die Verdauung anregen (Vollkornprodukte, scharfe Gewürze,  \nHülsenfrüchte, Süßes und fetthaltige Milchprodukte.)\n » Trinken Sie 2-3 Liter Flüssigkeit pro Tag, aber keine koffeinhaltigen Getränke,  \nkeinen Alkohol und rauchen Sie nicht.\n » Säubern Sie Ihren Analbereich nach jedem Stuhlgang und cremen Sie ihn mit  \neiner Wundcreme ein.\nVerstopfung (Obstipation)\nWährend einer Krebserkrankung machen viele Patienten die Erfahrung, dass sich sowohl der Rhythmus \nder Darmentleerung als auch die Beschaffenheit des Stuhls ändern. \nDie Gründe dafür sind vielfältig. Um wirksam etwas gegen die Verstopfung tun zu können, lohnt es sich, \ngenauer nach den Ursachen zu suchen. So lässt sich auch leichter klären, ob die Probleme nur vorü-\nbergehend auftreten, oder ob sie möglicherweise länger anhalten können.\nWAS KÖNNEN SIE SELBST TUN:\n » Ernähren sie sich fettarm und ballaststoffreich  \n(Vollkornprodukte, mageres Fleisch, Fisch, Gemüse, Obst, Säfte.)\n »Trinken Sie reichlich Flüssigkeit in Verbindung mit ballaststoffreicher Nahrung.\n »Verzichten Sie auf Lebensmittel, die zu Verstopfung führen können (Schokolade, Käse, Eier).\n »Versuchen Sie es mit Bewegung, diese regt die Darmtätigkeit an.\n »Nehmen Sie keine starken Abführmittel ohne Rücksprache mit Ihrem BehandlungsteamFalls solche Symptome bei Ihnen auftreten, wenden Sie Sich bitte umgehend an den behan-\ndelnden Arzt bzw. das Pflegepersonal oder an die Notfallambulanz (Wochenende bzw. nachts). \nEin schnelles Handeln kann schwerwiegende Infektionen bzw. Komplikationen verhindern!\nUniversitätsTumorCentrum Jena | Patienteninformation14 15Mukositis\nEine Mukositis, umgangssprachlich Schleimhautentzündung, kann generell jede Art von Schleimhaut \nbetreffen, jedoch sind in der Regel die Mundschleimhaut und die Schleimhäute des Verdauungssys-\ntems betroffen. Veränderungen der Schleimhäute stellen in der Pflege von Tumorpatienten, die eine \nChemotherapie oder Strahlentherapie erhalten, ein häufig auftretendes Problem dar. \nEntsteht eine Mukositis der Mundschleimhaut kann es im schlimmsten Fall zur Ablösung der Schleim-\nhaut, Bildung von offenen Stellen und nachfolgenden Infektionen im Mundbereich kommen, was zu er -\nheblichen Schmerzen und Schwierigkeiten bei der Nahrungsaufnahme führen kann.\nBehandlung der oralen Mukositis\nEine gute Mundpflege ist der wichtigste Aspekt der Behandlung einer oralen Mukositis. Wenn Sie den \nMund regelmäßig reinigen und die Zähne zweimal täglich und nach jeder Mahlzeit vorsichtig bürsten, \nlindert das die Symptome.\nVERWENDEN SIE ESSEN SIE VERMEIDEN SIE\nFluoridzahnpasta \nFluorid stärkt den Zahnschmelz \nund schützt vor Karies und \nInfektionen.\nWeiche Zahnbürste \nDie Verwendung einer weichen \nZahnbürste senkt das Blutungs-\nrisiko. Verwenden Sie monatlich \nund bei Beginn jeder Chemothe-\nrapie eine neue Zahnbürste, um \nsich vor Infektionen zu schützen.Schmorgerichte, Eier, Hack -\nfleisch, Fleisch mit Bratensaft, \nKartoffelbrei, in Getränken \neingeweichter Zwieback, in \nSuppe eingeweichte Cracker und \nBrot, Gelee und Vanillesauce auf \nKuchenTrockene Speisen\nGebratenes oder frittiertes \nFleisch, Zwieback, Cracker, Brot, \nBrötchen und trockener KuchenVERWENDEN SIE ESSEN SIE VERMEIDEN SIE\nMundspülungen\nEs gibt verschiedene Mundspü-\nlungen, die den Mund befeuch-\nten, lindern und heilen.\nGels \nGels bilden eine Schutzschicht \nauf den Geschwüren, die den di-\nrekten Kontakt zu Lebensmitteln \nund Getränken verhindert.Gekochte oder in Milch einge-\nweichte Cerealien, Pfannkuchen, \nArme Ritter, Nudeln, in Sauce \ngekochte oder servierte Speisen \nund weiches Obst wie Bananen. \nGeben Sie Butter oder Margari-\nne zu Gemüse, um es weicher zu \nmachen.Rohe oder knusprige  \nLebensmittel\nTrockene Cerealien, Toast,  \nPopcorn, Vollkornreis, rohes  \nGemüse, hartes Obst und  \nfrittierte Speisen \nEiswürfel, Eis am Stiel  \noder Eiscreme \nDas Lutschen von Eis beruhigt \nden Mund und hält ihn feucht. \nEiswürfel können scharfe Kanten \nhaben, also besprechen Sie dies \nbitte erst mit Ihrem Arzt, bevor \nSie sie verwenden. Milch, Milchshakes, Fruchtsäf-\nte, nicht aus Zitrusfrüchten \nund nicht kohlensäurehaltige \nErfrischungsgetränke. Wenn \nSie starke Getränke mit Wasser \nverdünnen, sind sie leichter zu \ntrinkenAlkohol\nBier, Wein und Spirituosen\nLippenbalsam oder –creme\nDie Verwendung von Lippen- \nbalsam pflegt die Lippen.Eingemachte Pfirsiche und \nBirnen, Apfelmus, Weichobst wie \nBananen und Saucen mit Milch, \nJoghurt und KäseScharfe oder säurehaltige \nSpeisen\nZitrusfrüchte und Tomaten. \nEinschließlich Speisen, Getränke \nund Saucen, die Zitrusfrüchte \noder Tomaten enthalten. \nGetränke\nDer Mund bleibt feucht, wenn \nSie viel Flüssigkeit trinken. Es \nist auch eine gute Idee, sich ein \nGlas Wasser ans Bett zu stellen, \ndamit Sie, wenn Sie nachts \naufwachen, Ihren Mund spülen \nund feucht halten können. Milchshakes und geschmolzene \nEiskremSehr heiße Speisen  \nund Getränkes\nHeiße Getränke oder Suppen  \nund Getränke mit Koffein \nWeiche Nahrung \nKochen Sie feste Nahrung \nlänger oder pürieren Sie sie, um \ndie Schmerzen beim Essen zu \nverringern, wenn Sie an oraler \nMukositis leiden.Mit Knoblauch, Kräutern und \nZwiebeln gewürzte Speisen und \nSahne- oder KäsesaucenStark gewürzte Speisen\nmit Curry, Chili, Pfeffer und Salz \ngewürzte Speisen\nSchmerzmittel\nDie Verschreibung von Medika-\nmenten kann beim Umgang mit \nSchmerzen helfen.Rauchen\nRauchen kann zu Irritationen im \nMund führen \nUniversitätsTumorCentrum Jena | Patienteninformation16 17Hautpflege bei Strahlentherapie\nDie Strahlentherapie ist eine wichtige Säule in der heutigen onkologischen Therapie. Die Bestrahlung \nvon außen bedeutet aber immer auch eine mögliche Gefahr der Schädigung der Eintrittspforte – der \nHaut. Dabei können starke Reizungen der Haut auftreten. Es ist sehr wichtig die Haut vor Beginn der Be-\nstrahlung richtig vorzubereiten. Eine gute Prophylaxe ab Beginn der Bestrahlung, eine therapeutische \nHautpflege nach Auftreten von Hautreizungen sowie im Anschluss an die Strahlentherapie führt zu ei-\nnem verbesserten Allgemeinempfinden und zu einem kosmetisch besseren Ergebnis.\nGenerelle Empfehlungen\n• die Haut im Bestrahlungsfeld sollte so oft wie möglich der Luft ausgesetzt werden\n• Hautreizungen sollten im Bestrahlungsfeld vermieden werden:\nMECHANISCHE REIZUNGEN\n » lockere, bequeme Kleidung aus Naturfasern tragen  \n(Baumwolle, Seide, Leinen, keine Kunstfaser wegen Hitzestau)\n »keine eng anliegenden, rauen oder juckenden Kleidungsstücke über bestrahlter Hautfläche\n »kein Kratzen oder Reiben der Haut\n »kein Heftpflaster oder Schmuck im Bestrahlungsfeld\nCHEMISCHE REIZUNG\n »keine Nassrasuren\n » keine alkalischen Seifen, Deos, Parfüms, Rasierwasser oder  \nMake-up im Bestrahlungsfeld verwenden\n »kein Schwimmen in gechlortem- oder Salzwasser\nTHERMISCHE REIZUNG\n »keine direkte Sonneneinstrahlung, kein Solarium\n » keine Temperaturextreme (z.B. Heizkissen, Wärmeflaschen, Fön, Trockenhaube,  \nEispackungen, kalte Außentemperaturen, Sauna, Heißluftmassagen)Basisempfehlungen zur Hautpflege\nHAUTREINIGUNG\n »nur lauwarmes Wasser verwenden\n » längeres Duschen (länger als 2 Minuten im Bestrahlungsfeld) vermeiden,  \nda die Haut aufquillt und zusätzlich auslaugt\n »Shampoo nur in Rücksprache mit Behandlungsteam verwenden\n »auf keinen Fall parfümierte Produkte verwenden\n »die Haut mit weichen Handtuch trocken tupfen oder mit Fön auf kalter Stufe trocknen\nHAUTPFLEGE\n »nur die vom Behandlungsteam empfohlenen Produkte verwenden\n »Hautpflegeprodukte sanft und dünn mit der Hand oder Finger auftragen, nicht einreiben\n »Hautpflegeprodukte nicht auf die Anzeichnung für die Bestrahlung aufbringen!\n »kein Parfüm, Aftershave, Make-up oder Deo auf das Bestrahlungsfeld bringen\n » Elektrorasierer anstelle Nassrasierer verwenden und in Achselhöhlen nicht rasieren,  \nPudern der intakten Haut ist möglich, verbessert aber nicht den Hautzustand,  \nevtl. sinnvoll bei starken Hitzewallungen\n »mind. zwei Stunden vor dem Bestrahlungstermin keine Hautpflegemittel anwenden\nDie Anzeichnung für die Bestrahlung nicht entfernen!\nUniversitätsTumorCentrum Jena | Patienteninformation18 19Fatigue \nMüdigkeit und Erschöpfung, auch Fatigue genannt, tritt häufig bei Patienten mit Krebserkrankung  \ninsbesondere unter der Chemotherapie auf. Die Ursachen dafür sind vielfältig und sollten vom behan-\ndelnden Arzt abgeklärt werden. \nANZEICHEN FÜR DAS VORLIEGEN VON FATIGUE SIND\n »Übermäßiges Ruhebedürfnis\n »ständige Müdigkeit trotz gutem und ausreichendem Schlaf \n »Schlafstörungen \n »Konzentrationsstörungen \n »Schwächegefühl \n »Angstzustände \n »Mutlosigkeit \n »Depression \n »starke Verminderung der körperlichen Belastbarkeit \n »Entfremdung von Familie und Freunden \n »Reizbarkeit sowie Verlust der Lebensfreude.\nTIPPS ZUM ÜBERWINDEN DER FATIGUE\n »Strukturieren Sie Ihren Tag \n »Nehmen Sie Unterstützung durch einen Psychoonkologen an\n »Setzen Sie Prioritäten \n » Teilen Sie sich Ihre vorhandene Energie für den Tag so ein,  \nDass weder eine Unterforderung noch eine Überforderung entsteht \n »Führen Sie ein Energietagebuch \n »Beginnen Sie mit gezieltem körperlichen Training\n » Fragen Sie Ihren Arzt, ob der Versuch einer medikamentösen Therapie  \ngerechtfertigt istPolyneuropathie\nDie Polyneuropathie tritt als mögliche Nebenwirkung von speziellen Chemotherapeutika auf. Hierbei \nkann es zu Nervenschädigungen an den Nerven mit besonders langen Leitungsbahnen kommen. Be-\ntroffen sind dadurch die sensiblen Nerven von Händen und Füßen. Die Polyneuropathie tritt verzögert \nauf, das heißt nicht mit der ersten Chemotherapie und verschlechtert sich dann möglicherweise bei \njeder Therapie. In der Anfangsphase ist ein Rückgang der Symptome noch möglich, dies kann jedoch \nWochen bis Monate dauern.\nSYMPTOME\n » Missempfindungen in Finger- und Fußspitzen, die sich bis in  \nHand- und Fußgelenke ausdehnen können\n »Überempfindlichkeit bei kleinsten Reizen/ Berührungen\n »„Ameisenkribbeln“, „wie auf Watte laufen“\n »Gefühl von pelzig, taub, eingeschlafen\n »kein Gefühl für Schmerz, Wärme, Kälte\n »Veränderungen der Sensibilität (vermindertes Tastempfinden, beginnendes Taubheitsgefühl)\n »Schwierigkeiten bei feinmotorischen Aktivitäten z.B. Knöpfe schließen\n »erhöhte Sturzgefahr durch Taubheitsgefühl in den Füßen, Gangunsicherheit\n »Kraftlosigkeit Arme/ Beine, Muskelzucken, Muskelkrämpfe \nWas können Sie tun?\nInformieren Sie unbedingt Ihren behandelnden Onkologen über Ihre Beobachtung. Er wird darauf  \nreagieren und die Chemotherapie evtl. anpassen. Wenn mit der Polyneuropathie Schmerzen verbunden \nsind, können diese durch geeignete Medikamente behandelt werden. Bewegung und Sensibilitätsförde -\nrung ist sehr wichtig. Setzen sie die betroffenen Extremitäten unterschiedlichen Reizen aus, z.B. Bad in \nSchüssel mit Erbsen oder Linsen, Igelball, Fußrollen. Eine physiotherapeutische Behandlung (CO²-Bä-\nder – auch in der Häuslichkeit selbst durchführbar) kann durch den Arzt verordnet werden. Vermeiden \nSie Kälteexposition, tragen Sie Handschuhe im Winter oder beim Hantieren im Kühlschrank. Weiterhin \nist es wichtig, geeignetes Schuhwerk zu tragen und die Füße täglich auf Verletzungen und Druckstel-\nlen zu untersuchen, da diese evtl. nicht gespürt werden. Sanitätshäuser bieten verschiedenste Alltags-\nhilfen, lassen Sie sich beraten.\nUniversitätsTumorCentrum Jena | Patienteninformation20 21Sport und Krebs\nDer griechische Arzt Hippokrates (460-463 v. Chr.) wusste schon vor 2500 Jahren: „Wenn wir jedem  \nIndividuum das richtige Maß an Nahrung und Bewegung zukommen lassen könnten, hätten wir den  \nsichersten Weg zur Gesundung gefunden.“ Wie Recht er damit gerade in Bezug auf Krebspatienten hatte, \nwird in den letzten Jahren immer besser erkannt.\nIn letzter Zeit wurde die Wirkung von Sport bei Krebspatienten vermehrt in klinischen Studien unter -\nsucht. Es hat sich gezeigt, dass körperliche Aktivität messbar die Nebenwirkungen von Chemotherapie \noder antihormonellen Therapien reduzieren kann. Zusätzlich wird die Lebensqualität durch eine Stei-\ngerung der Leistungsfähigkeit und des Selbstbewusstseins verbessert. \nDoch nicht nur das: Körperliche Aktivität hat auch direkten Einfluss auf die Entstehung von Krebs und \nden Verlauf einer Krebserkrankung. Wer regelmäßig Sport treibt, beugt einer Krebserkrankung vor. Wenn \ndennoch eine Krebserkrankung auftritt, haben Patienten, welche vor der Erkrankung regelmäßig Sport \ngetrieben haben, ein nachweislich geringeres Rückfallrisiko. Aber auch bislang eher inaktive Patienten \nprofitieren von der Änderung ihres Lebensstils. \nEine bestimmte Sportart wird nicht empfohlen. Patienten sollten sich etwas aussuchen, woran sie \nFreude haben. Geeignet sind Dinge wie Spazieren gehen, Nordic Walking, Radfahren, leichte Gymnas-\ntik, Schwimmen, Yoga. Besprechen Sie mit Ihrem Arzt, welche Form der Betätigung für Sie geeignet ist. \nVielleicht gibt es eine Rehasportgruppe in Ihrer Nähe. Oder erkundigen Sie sich nach Sportgruppen für \nkrebskranke Patienten. In der Gemeinschaft macht Sport doppelt Spaß.\nEs gibt jedoch auch Kontraindikationen. Bei folgenden Symptomen ist es sinnvoll,  \ndie sportlichen Aktivitäten zu unterbrechen:\n »Herz- oder nierenschädigende Chemotherapeutika Gabe am selben Tag \n »Blutbildveränderungen (Anämie, Thrombozytopenie, Leukopenie) \n »Bewusstseinseinschränkungen, Verwirrtheit \n »Kreislaufbeschwerden \n »Akuter Infekt \n »SchmerzenPartnerschaft und Sexualität bei Krebs\nErfüllte Sexualität ist ein elementares menschliches Bedürfnis. Im Verlauf einer Krebserkrankung kann \nes zu tiefgreifenden Störungen in der Sexualität und Partnerschaft von Krebspatienten kommen. Ihre \nUrsachen sind meist vielfältig. Sie werden durch die medizinische Behandlung direkt ausgelöst, durch \ndie persönliche Bewertung des veränderten Körpers und durch echte oder vermutete Reaktionen des \nPartners. Auch die seelischen Belastungen im Gefolge der Krebserkrankung können sich auf das sexu-\nelle Empfinden auswirken.\nBesonders in der ersten Zeit der Behandlung rückt das Bedürfnis nach Sexualität oft ganz in den Hin-\ntergrund. In dieser Phase, in der die medizinische Therapie und die Auseinandersetzung mit der Krank -\nheit alle Kräfte beanspruchen, ist der Wunsch nach Zärtlichkeit und Nähe des Partners oft wichtiger. \nMit zunehmender Heilung und Besserung des Allgemeinzustandes nehmen die sexuellen Bedürfnisse \ndes Patienten häufig wieder zu.\nBestimmte Behandlungsformen können die sexuellen Funktionen und Empfindungen jedoch auch  \ndauerhaft oder zumindest über einen längeren Zeitraum hinweg beeinträchtigen.\nEs gibt Psychotherapeuten bzw. Sexualtherapeuten, die bei sexuellen Problemen professionelle Hilfe \nanbieten. Wer sich grundsätzlich vorstellen kann, über intime Probleme offen mit einem Dritten zu re-\nden, der kann sich nach qualifizierten Angeboten in Wohnortnähe erkundigen.\nEin guter Therapeut wird immer die Scheu und Ängste der Ratsuchenden respektieren. Oft muss über -\nhaupt erst einmal eine Sprache gefunden werden, mit der sich alle wohlfühlen und ausdrücken können. \nBei dieser speziellen psychoonkologischen Beratung werden praktische Aspekte der Sexualität ebenso \nwie psychische Aspekte besprochen. Wenn es gelingt, den Prozess einer konstruktiven Krankheitsbe-\nwältigung anzustoßen und das Selbstwertgefühl zu stärken, dann kann sich das auch auf das sexuelle \nEmpfinden und Erleben positiv auswirken.\nSO BLEIBT ZU BEMERKEN:  Sport bei Krebs ist fast so wichtig wie ein \nMedikament und kann Ihre Lebensqualität deutlich steigern.\nUniversitätsTumorCentrum Jena | Patienteninformation22 23Kontakt\nProf. Dr. Jutta Hübner\nW2-Professorin für Integrative Onkologie\nJutta.Huebner@med.uni-jena.de\nTelefon: 03641 9-32 42 56\nFax: 03641 9-32 42 17Ambulanz für Naturheilkunde und Integrative Onkologie\nViele Patienten mit einer Tumorerkrankung und ihre Angehörigen fragen sich, ob sie während und nach \nder Therapie selber etwas tun können. Dabei sind die Ziele unterschiedlich. Einige Patienten möch-\nten sich insgesamt kräftigen, um die teilweise anstrengende Therapie besser zu überstehen. Andere \nsuchen nach Möglichkeiten, um die seelische Anspannung zu vermindern. Wieder andere haben kon-\nkrete Beschwerden durch die Erkrankung und ihre Therapie und suchen nach natürlichen unterstüt -\nzenden Möglichkeiten, diese zu lindern. \nFür viele dieser Fragen, Sorgen und Wünsche bietet die Integrative Onkologie gute Antworten. Sie will \nv.a. eines erreichen: Patienten und ihren Angehörigen wollen wir Wege zeigen, wie Sie aktiv werden \nkönnen. Für Patienten mit einer Tumorerkrankung bieten wir verschiedene Informationsmöglichkeiten:\nI. ONKO-KREIS\nUnsere Vorträge finden regelmäßig statt (siehe www kim2 unikli-\nnikum-jena de – Hämatologie und Internistische Onkologie – Pa -\ntientenveranstaltungen) Für Selbsthilfegruppen können auch auf \ndie Bedürfnisse ihrer Gruppe zugeschnittene Vorträge erfolgen.\nII. EINZELBERATUNGEN\nWenn das Angebot unserer Vorträge für Ihren eigenen Fall nicht \npasst oder wenn wir eine komplementäre Therapie auf Ihre  \nSituation abstimmen müssen, dann können Sie in der Ambulanz \nfür Integrative Onkologie einen Beratungstermin ausmachen. \nDies gilt auch, wenn Sie mit Ihrem Hausarzt oder Facharzt über -\nlegen, ob Sie begleitend natürliche Verfahren einsetzen wollen \nund Unterstützung bei der zu Ihrer Tumortherapie passenden \nAuswahl und der Entscheidung suchen.Beratungs- und Betreuungsangebot am UKJ\nUniversitätsTumorCentrum Jena | Patienteninformation24 25\nam Universitätsklinikum JenaBERATUNGS- UND \nBETREUUNGSANGEBOTPalliativversorgung und Schmerztherapie\nDie Palliativversorgung richtet sich an Menschen mit einer fortgeschrittenen, nicht heilbaren Erkran-\nkung oder an Patienten in einer lebensbedrohlichen Situation. Ziel der Palliativversorgung ist eine gute \nSymptomkontrolle (z.B. bei Schmerzen, Angst, Luftnot, Übelkeit/ Erbrechen, Unruhe), psychosoziale  \nStabilisierung, körperliche Kräftigung, Beratung zu verschiedensten Themen (Appetitlosigkeit,  \nFatigue-Syndrom usw.), Hilfe bei der Krankheitsverarbeitung, Unterstützung der Angehörigen, Anleitung \nfür die Pflegenden zu Hause, Optimierung der häuslichen Versorgung, Sterbebegleitung.\nAn unserem Klinikum besteht die Palliativversorgung aus drei Säulen. Es gibt den Palliativmedizinischen \nDienst, welcher die Patienten außerhalb der Palliativstation als Konsildienst betreut, die Palliativstation \nmit 12 Betten und die Spezialisierte ambulante Palliativversorgung (SAPV) für die weitere Versorgung \nin der Häuslichkeit. Wenn Sie oder Ihre Angehörigen eine Unterstützung durch eines unserer Palliativ-\nteams benötigen kann Ihr behandelnder Onkologe einen Besuch durch eine Palliative-Care-Fachkraft \nanmelden. Sprechen Sie ihn/sie darauf an.\nDie Abteilung für Palliativmedizin arbeitet eng mit der Schmerzambulanz der Klinik für Anästhesiolo-\ngie und Intensivtherapie zusammen, die Patienten sowohl ambulant, konsiliarisch als auch stationär  \nbetreut. Alle modernen Methoden der Schmerztherapie, –Medikamente, invasive Techniken, psycho-\ntherapeutische Verfahren, aber auch Akupunktur und andere nichtmedikamentöse Ansätze – werden \nindikationsgerecht mit dem Ziel eingesetzt, Schmerzen auf ein gut erträgliches Niveau zu reduzieren \nund mögliche Nebenwirkungen zu minimieren.Beratungs- und Betreuungsangebot am UKJ\nKontakt\nRufen Sie uns an, wenn Sie Fragen \nhaben! 8.00 Uhr bis 15.00 Uhr unter \nTel.: 03641 9323150\nSchmerztagesklinik@med.uni-jena.deSchmerzambulanz\n• Medikamentöse und nichtmedikamentöse Behandlung  \nvon chronischen und akuten Schmerzen\n• Enge Zusammenarbeit mit Physiotherapeuten und  \nPsychologen\n• Patienten mit Schmerzen, die durch eine Krebserkran-\nkung verursacht werden,  \nerhalten einen Termin ohne Wartezeit (bitte bei der \nAnmeldung darauf hinweisen)\nAmbulantes Palliativteam\nDer Wunsch vieler Patienten mit einer nicht heilbaren Krebser -\nkrankung ist es, so viel Zeit wie möglich in vertrauter häuslicher \nUmgebung zu verbringen. Oft stehen diesem Wunsch Ängste der \nPatienten und Angehörigen entgegen. Das ambulante Palliativ-\nteam kann Patienten, Hausärzte, Pflegedienste und Angehörige \nhier unter anderem bei Folgendem unterstützen.\n• Symptomkontrolle (Schmerzen, Übelkeit,  \nAtemnot, Obstipation etc.)\n• Notfallplanung und Krisenintervention\n• Beratung, Planung und Anleitung der Pflege zu Hause\n• Psychosoziale Unterstützung des Patienten und der \nAngehörigen. Die Ausstellung einer Verordnung durch \nden Haus- oder Facharzt ist notwendig.  \nEs besteht eine enge Kooperation mit dem  \nFörderverein Hospiz Jena e.V. Beratungs- und Betreuungsangebot am UKJ\nKontakt\nTel.: 03641 9-327524\nE-Mail: palliativteam@med.uni-jena.de\nUniversitätsTumorCentrum Jena | Patienteninformation26 27Sozialdienst\n• Organisation und Koordination der Entlassung und  \nWeiterversorgung in Zusammenarbeit mit externen \nPartnern wie z.B. Pflegediensten, Pflegeheimen,  \nSanitätshäusern etc.\n• Organisation von Hilfsmitteln für den  \nhäuslichen Bereich\n• Beantragung und Koordination von medizinischen \nRehabilitationsmaßnahmen\n• Beratung zu sozialen und sozialrechtlichen Themen\n• Beratung und Einleitung von gerichtlichen Betreuun-\ngen sowie Informationen zu Vorsorgevollmacht und \nPatientenverfügungBeratungs- und Betreuungsangebot am UKJ Beratungs- und Betreuungsangebot am UKJ\nKontaktKontakt\nKontaktBitte wenden Sie sich an den Pflege-\ndienst der Station oder direkt an die \nKlinikseelsorge. Auskunft über den Be-\nreitschaftsdienst unter der Nummer:\nTel. 03641 9321220Tel. 03641 9398021\nE-Mail: Anke.Berger@med.uni-jena.de\nTel. 03641 336988\nnach vorheriger AnmeldungDas Erleben einer schweren Erkrankung wie Krebs geht häufig \nmit tiefen seelischen Erschütterungen einher. Unser Angebot ei-\nner psychologischen Begleitung möchte Sie darin unterstützen, \ndiese seelischen Probleme zu überwinden und wieder Halt und \nZuversicht zu finden. Kontaktdaten der PsychoonkologInnen, die \nfür Ihre Klinik zuständig sind, finden Sie ggf. in Ihrer Patienten-\nmappe. Auch das Pflegepersonal auf Ihrer Station hilft Ihnen gern.\nBeratungsstelle der Thüringischen Krebsgesellschaft e.V.\n• Beratung und Unterstützung zu  \nsozialrechtlichen Fragen\n• Psychoonkologische Begleitung\n• Informationen zu Selbsthilfegruppen und  \nanderen Fachgesellschaften\n• Adressen zu spezialisierten Kliniken, Ärzten,  \nPflege- und Sozialdiensten\n• Informationen zu palliativer Versorgung und Hospizen\n• Kostenlose, vertrauliche und individuelle BeratungDer ehrenamtliche Besuchsdienst kommt auf Wunsch zu Ihnen \nins Krankenhaus. Aufgabe der „Grünen Damen und Herren“ ist \nes, den Aufenthalt im Klinikum durch kleine Aufmerksamkeiten \nso angenehm wie möglich zu gestalten: Zuhören und Plaudern, \nVorlesen, auf einem Spaziergang begleiten oder Briefe schrei-\nben. Selbstverständlich ist der Besuchsdienst kostenlos und un -\nterliegt der Schweigepflicht.Kontakt\nTel.: 03641 9395163 \nE-Mail:  \nAlexander.Benthin@med.uni-jena.de\nBitte wenden Sie sich an den Pflege-\ndienst der Station. Kontaktdaten des \nSozialdienstes finden Sie ggf. in Ihrer \nPatientenmappe.Kranksein bringt oft Fragen mit sich, die unser Leben im Ganzen \nbetreffen: Sie nehmen persönliche Probleme deutlicher wahr, \nwichtige Entscheidungen und Beziehungen zu anderen Men -\nschen müssen geklärt werden. Einsamkeit, Ungewissheit und \nAngst können zusätzlich belasten; manchmal brechen auch Fra -\ngen des Glaubens auf. Wünschen Sie sich in dieser Zeit persön-\nliche Gespräche im Vertrauen?\nWir KlinikseelsorgerInnen besuchen Sie oder Ihre Angehöri -\ngen gerne (unabhängig von Ihrer Religionszugehörigkeit). Sie  \nkönnen uns anrufen oder durch Ärzte, Schwestern oder Pfleger \nbenachrichtigen lassen.Kontakt\nStandort Lobeda \nTel.:03641 9391030 \nStandort Bachstraße\nTel.: 03641 9391033\nbzw. Auskunft über den\nBereitschaftsdienst unter:  \nTel.: 03641 9321220Klinikseelsorge Psychoonkologie\nPsychosoziale BeratungsstelleGrüne Damen und Herren\nUniversitätsTumorCentrum Jena | Patienteninformation28 29Im Internet: \n• Die Arbeitsgemeinschaft der Wissenschaftlichen Medizinischen Fachgesellschaften,  \ndie Deutsche Krebsgesellschaft und die Deutsche Krebshilfe stellen unter der Adresse \nwww.leitlinienprogramm-onkologie.de wissenschaftsbasierte Leitlinien und Patienten- \nleitlinien zum kostenfreien Download bereit.\n• Kranke und deren Angehörige finden viele Patientenratgeber im Internetangebot der Deut -\nschen Krebshilfe e.V. unter: www.krebshilfe.de und der Deutschen Krebsgesellschaft unter: \nwww.krebsgesellschaft.de \n• Der Krebsinformationsdienst am Deutschen Krebsforschungszentrum Heidelberg bietet \nnicht nur auf seiner Internetseite www.krebsinformation.de Informationen an, man kann \ndort auch anrufen und sich Auskünfte holen oder sich beraten lassen.\n• Onlinezeitung für Menschen mit Krebs und für medizinisches Personal: \nwww.mensch-und-krebs.de \n• Informationsnetz für Krebspatienten und Angehörige. Inkanet bietet unter der Adresse \nwww.inkanet.de nicht nur Wissenswertes zum Thema Krebs, sondern Patienten und  \nAngehörige können dort auch ihre Erfahrungen austauschen.\n• Verlässliche Portale, hilfreiche Checklisten und weitere Informationen zur Qualität von \nGesundheitsbroschüren und Internetseiten finden Sie unter:\nwww.gesundheitsuni-jena.de/Gesundheitslinks.html\nDarauf sollten Sie achten:\nDie Informationssuche von zu Hause aus kann das Gespräch mit dem Arzt nicht ersetzen. Nur Ihr Arzt \nkann Ihnen Hinweise zur tiefergehenden Suche geben und weiterhelfen, wenn Sie etwas nicht verstan-\nden haben. Auch bei Fragen nach geeigneten Büchern und Broschüren oder spezielleren Links ist er \nder richtige Ansprechpartner. Grundsätzlich sollten Sie bei der Literaturrecherche Folgendes beachten.\n• Wer ist der Autor oder die Autoren bzw. der Herausgeber?\n• Welche Ziele hat die Broschüre/Internetseite?\n• Stützt sich die Information auf wissenschaftliche Quellen?\n• Ist die Broschüre/Internetseite aktuell? Wird das Datum der letzten Aktualisierung angezeigt?\n• Wer finanziert die Internetseite/Broschüre?\nMehr Hinweise zur richtigen Literaturrecherche erhalten Sie im Internet auf den Seiten der Gesund-\nheitsuni Jena. Diese Seite ist mit freundlicher Unterstützung der Gesundheits-Uni am UKJ entstanden.Kontakt\nIKOS Jena - Beratungszentrum für Selbsthilfe\nAWO Soziales Zentrum Lobeda | Kastanienstraße 11 | 07747 Jena\nTelefon: 03641 8741160 | Telefax: 03641 8741169\nE-Mail: ikos@awo-jena-weimar.de\nWeitere Infos unter: www.selbsthilfe-thueringen.deSelbsthilfegruppen\nSelbsthilfegruppen bieten die Möglichkeit, sich mit anderen Betroffenen auszutauschen. Im Rahmen  \nregelmäßiger Treffen finden medizinische Vorträge, Informationsveranstaltungen und gemeinsame Un-\nternehmungen statt. So kann nicht nur der Wissensdurst gestillt, sondern vor allem auch die Lebensqua -\nlität erhöht werden. Bei der Suche nach einer Gruppe in Ihrer Nähe kann Ihnen die IKOS weiterhelfen.\nBei der Suche nach der passenden Selbsthilfegruppe sind ebenso die Krebsberatung, das UTC und der \nSozialdienst sehr gern behilflich.Beratungs- und Betreuungsangebot \nder Partner des UKJTipps zur Informationssuche zum Thema Krebs\nMehr Informationen und Unterstützung finden Sie im Internet: \nUniversitätsTumorCentrum Jena | Patienteninformation30 31\nStiftung Deutsche Krebshilfe \nBuschstr. 32, 53113 Bonn \nTelefon: 02 28/7 29 90-0 \nTelefax: 02 28/7 29 90-11\nE-Mail: deutsche@krebshilfe.de \nInternet: www.krebshilfe.de\nThüringische Krebsgesellschaft e.V.\nPaul-Schneider-Str. 4, 07747 Jena\nTelefon: 0 36 41/336986\nTelefax: 0 36 41/336987\nE-Mail: info@krebsgesellschaft-thueringen.de\nInternet: www.krebsgesellschaft-thueringen.deDeutsches Krebsforschungszentrum\nKrebsinformationsdienst\nIm Neuenheimer Feld 280, 69120 Heidelberg\nTelefon: 0800/420 30 40\nE-Mail: krebsinformationsdienst@dkfz.de\nInternet: www.krebsinformationsdienst.de \nPflegestützpunkt Jena\nGoethe Galerie Jena, Goethestraße 3b\nBüroaufgang B (2. Etage), 07743 Jena\nTelefon: 03641/507660\nMobil: 0162/2663231\nTelefax: 03641/507501\nE-Mail: kontakt@pflegestuetzpunkt-jena.de\nInternet: www.pflegestuetzpunkt-jena.de1\n4\n231  Institut für Psychosoziale Medizin  \nund Psychotherapie\n2 UniversitätsTumorCentrum (UTC)\n3 Klinik für Strahlentherapie & \n Radioonkologie\n4 Klinik für Hautkrankheiten\n5  Psychosomatische und  \nPsychoonkologische Tagesklinik\n GEBÄUDE A  \nA1 Interdisziplinäres Brustzentrum\nA1  Ambulanz Klinik für Hals-, Nasen-  \nund Ohrenheilkunde\nA3 Ambulanz Klinik für Herz- und \n Thoraxchirurgie \nA3 Klinik für Innere Medizin II\nA3 UTC-Tagesklinik\nA3 KMT-Station\nA4 Ambulanz Klinik für Urologie\nA4 Klinik für Nuklearmedizin\nA4  Klinik für Innere Medizin IV Gastro-  \nenterologie, Hepatologie, Infektiologie\n GEBÄUDE B  \nB1 Bettenhaus Station B100, B110\n GEBÄUDE C  \nC1 Ambulanz  Klinik für Mund-, Kiefer-\n und Thoraxchirurgie\nC3  Ambulanz Klinik für Unfall-, Hand-  \nund Wiederherstellungschirurgie\nC3  Ambulanz Klinik für Allgemein-,  \nViszeral- und Gefäßchirurgie\n GEBÄUDE D  \nD2 Palliativzentrum\n GEBÄUDE E  \nE2 Ambulanzen Klinik für Kinder-  \n und Jugendmedizin\nE3  Ambulanz Klinik für Frauenheilkunde \nund Geburtshilfe\n GEBÄUDE F  \nF2  Institut für PathologieStandort Lobeda Ost5Stand: Juni 2019Lageplan\nU1\nU1U1U1\nU1\nU1U1U1\nU1U1U1U1\nU100\n0000\n00\n00\n0000000\n00\nAm Klinikum Am Klinikum 0000\n0000Erla\nnger \nAll\nee\n                            \n              \n     \n         \n           \n       \n                                    Erlan\nger Allee Haupteingang10\n10\n1010\n10\n10\n1010\n1011010\n1010\n10D 1\nKlinikums-\napotheke\n10\n10\n10M 1202020\n20\n20\n20\n202022020\n202020 B 5 D 2\nC4\n20C1C2C3\n3030\n30\nF 4\nF 3F 5\nSAP303030F 2\nF 1\nF 6304040\n40\nH\n40M 2\nNANA\nNALALA\nKINAB 4\nB 3\nB 2\nB 1\nA 1\nE 1E 2E 3 A 2A 3A 4Standort Stadtzentrum", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}