{"title": "VG Kassel, vom 19.01.2017 - 1 K 137/13.KS", "author": "Openjur Gug", "url": "https://oj.is/2181948", "hostname": "oj.is", "description": "1. Unter Aufhebung des Ablehnungsbescheides der Wehrbereichsverwaltung West vom 14. Oktober 2011 und des Widerspruchsbescheids der Wehrbereichsverwaltung West vom 6. September 2012 wird die Beklagte ...", "sitename": "VG Kassel, vom 19.01.2017 - 1 K 137/13.KS", "date": "2004-03-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "1.\nUnter Aufhebung des Ablehnungsbescheides der Wehrbereichsverwaltung West vom 14. Oktober 2011 und des Widerspruchsbescheids der Wehrbereichsverwaltung West vom 6. September 2012 wird die Beklagte verpflichtet, die bei der Klägerin zur Vorbereitung eines Auslandseinsatzes im Zeitraum Januar bis August 2002 vorgenommen Impfungen als Dienstunfall anzuerkennen.\n2.\nDie Beklagte trägt die Kosten des Verfahrens. Das Urteil ist wegen der Kosten vorläufig vollstreckbar. Die Beklagte darf die Vollstreckung durch Sicherheitsleistung in Höhe des beizutreibenden Betrages abwenden, wenn nicht die Klägerin vor der Vollstreckung Sicherheit in gleicher Höhe leistet.\n3.\nDie Hinzuziehung eines Bevollmächtigten für das Vorverfahren wird für notwendig erklärt.\nDie Beteiligten streiten um die dienstunfallrechtliche Anerkennung eines Impfschadens.\nDie am 24. Juni 1956 geborene Klägerin steht als Regierungsamtsrätin im Dienste der Beklagten und ist an einer chronischen multiplen Sklerose erkrankt.\nDie Klägerin nahm vom 14. Januar 2002 bis 8. Februar 2002 am Lehrgang \"Allgemeine soldatische Ausbildung für ungedientes Zivilpersonal der Bundeswehr\" an der Infanterieschule in ............. teil. Dieser Lehrgang diente der Vorbereitung auf einen Auslandseinsatz im Soldatenstatus in Prizren. Diesbezüglich wurde die Klägerin in einem gesonderten Schreiben aufgefordert, für die erforderlichen Impfungen mit dem örtlichen Standortsanitätszentrum Kontakt aufzunehmen.\nAm 8. Januar 2002 erfolgte eine Impfung gegen Hepatitis A/B mit dem Impfstoff Havrix 1140 und dem Impfstoff Engerix-B, am 16. Januar 2002 gegen Diphterie-Adsorbet mit dem Impfstoff Behring, am 20. Februar 2002 und am 20. August 2002 gegen Hepatitis A/B mit dem Impfstoff Twinrix.\nEtwa drei Wochen nach der Impfung mit Twinrix am 20. Februar 2002 verspürte die Klägerin Lähmungserscheinungen und Missempfindungen der unteren Extremitäten. Ein Zusammenhang zwischen den vorgenommenen Impfungen und den aufgetretenen Gesundheitsstörungen wurde durch die Klägerin zunächst nicht gesehen.\nAm 24. Juni 2010 stellte die Klägerin einen Antrag auf Anerkennung einer Wehrdienstbeschädigung. Dabei machte sie geltend, durch die vorgenommenen Impfungen im örtlichen Standortsanitätszentrum an Multiple Sklerose erkrankt zu sein.\nMit Bescheid vom 14. Oktober 2011 lehnte die Beklagte nach Einholung eines ärztlichen Gutachtens (Bl. 15 der Behördenakte) die Anerkennung eines Dienstunfalls im Sinne des §\n[31](https://dejure.org/gesetze/BeamtVG/31.html) BeamtVG mit der Begründung ab, dass ein ursächlicher Zusammenhang zwischen der Twinrix-Impfung und dem Auftreten der Symptome der Multiplen Sklerose-Erkrankung in Anbetracht des Gutachtens des Dr. X. aus dem Bundeswehrzentralkrankenhauses in Koblenz vom 19. April 2011 nicht mit ausreichender Wahrscheinlichkeit festgestellt werden könne. Zudem sei es fraglich, ob die Impfung bzw. eine durch sie eventuell ausgelöste Erkrankung grundsätzlich ein Schadensereignis im Sinne des § [31](https://dejure.org/gesetze/BeamtVG/31.html) Abs. 1 S. 1 BeamtVG auslösen könne.\nAuch eine Anwendung des §\n[31](https://dejure.org/gesetze/BeamtVG/31.html) Abs. 3 BeamtVG komme nicht in Betracht. Eine Anwendung des § [31](https://dejure.org/gesetze/BeamtVG/31.html) Abs. 3 BeamtVG sei schon deshalb ausgeschlossen, weil die Gesundheitsstörung -Multiple Sklerose- keine in der Anlage 1 zur Berufskrankheitenverordnung aufgeführte Berufskrankheit darstelle. Des Weiteren sei aufgrund des Fehlens einer der \"Kann-Versorgung\" gemäß § [1](https://dejure.org/gesetze/BVG/1.html) Abs. 3 BVG entsprechenden Sonderregelung in Beamtenversorgungsgesetz eine Bewilligung dieser Art ausgeschlossen.\nHiergegen legte die Klägerin am 27. Oktober 2011 Widerspruch ein. Zur Begründung trug sie vor, dass die erforderliche Dienstbezogenheit sei aufgrund der dienstlichen Anordnung der Impfungen gegeben sei. Eine Impfung sei unter dem Begriff \"Schadensereignis\" zu subsumieren.\nFerner sei der kausale Zusammenhang zwischen den Twinrix-Impfungen und der Erkrankung der Klägerin aufgrund der sehr geringen Wahrscheinlichkeit, an Multipler Sklerose zu erkranken, gegeben. Die Prävalenz bei Frauen zwischen 40 und 55 Jahren liege lediglich im Bereich von Hundertstel-Prozent. Zudem sei Multiple Sklerose sowohl in der Fachinformation des Impfstoffherstellers für Ärzte als auch im Beipackzettel zu Twinrix als mögliche Nebenwirkung aufgeführt. Auch das Auftreten der ersten Symptome nur wenige Wochen nach der ersten Twintix-Impfung spreche für die Ursächlichkeit der Impfung für den Ausbruch der Multiplen Sklerose. Damit sei die Erkrankung der Klägerin mit hoher Wahrscheinlichkeit durch die im Februar 2002 erfolgte Twinrix-Impfung hervorgerufen worden. Diese Einschätzung decke sich mit der Beurteilung durch Frau Dr. Y. vom 12. Mai 2010, wo es heißt, dass aus fachärztlicher und vertrauensärztlicher Sicht das von der Beamtin vorgetragene Krankheitsbild mit ausreichender Wahrscheinlichkeit durch die im Februar 2001 erfolgte \"Twinrix-Impfung\" verursacht worden sein könne. Es lägen umfangreiche Erkenntnisse hinsichtlich der Wirkung des auch in Twinrix zur Wirkungsverstärkung enthaltenen Adjuvans Aliminiumhydroxit vor, die die mögliche Ursächlichkeit von Twinrix-Impfungen für den Ausbruch neurologischer Krankheiten bestätigen.\nDes Weiteren habe eine Bewilligung der Dienstunfallfürsorge hilfsweise über die \"Kann-Versorgung\" analog §\n[1](https://dejure.org/gesetze/BVG/1.html) Abs. 1 BVG oder über Nr. 4 b) aa) der Anlage zu § 2 der Versorgungsmedizin-Verordnung zu erfolgen.\nMit Bescheid vom 6. September 2012, zugegangen am 13. September 2012, wies die Beklagte den Widerspruch zurück. Dabei berief sie sich darauf, dass die Impfungen keinen Dienstunfall im Sinne des §\n[31](https://dejure.org/gesetze/BeamtVG/31.html) Abs. 1 S. 1 BeamtVG darstellten, da der Impfvorgang kein auf äußerer Einwirkung beruhendes Ereignis sei. Ein willentlich und vom Verletzten bewusst herbeigeführtes Ereignis beruhe auf einem inneren Entschluss und stelle kein Unfallereignis im Sinne des BeamtVG dar. Die in Rede stehenden Impfvorgänge seien bewusst und mit ausdrücklichem Einverständnis erfolgt.\nFerner führte sie aus, dass der erforderliche Kausalzusammenhang zwischen den Impfungen und der eingetretenen Erkrankung nicht vorliege. Der Kausalzusammenhang zwischen schädigendem Ereignis und eingetretenem Körperschaden müsse mit hinreichender Wahrscheinlichkeit gegeben sein. Nach den Feststellungen des Gutachtens des Bundeswehrkrankenhauses Koblenz vom 19. April 2011 bestehe diesbezüglich keine ausreichende Wahrscheinlichkeit für die Kausalität zwischen einer Twinrix-Impfung und einer Multiplen Sklerose-Erkrankung. Entsprechend den aktuellen Empfehlungen der ständigen Impfkommission am Robert-Koch-Institut im Epidemiologischen Bulletin bestehe keine Klarheit für einen ursächlichen Zusammenhang zwischen Multipler Sklerose und der Hepatitis-B-Impfung. Auch das Institut für Virologie e.V. komme zum selben Ergebnis.\nZudem sei die Anerkennung der Gesundheitsstörung im Rahmen einer \"Kann-Versorgung\" nach dem Dienstunfallrecht für Beamte nicht möglich. Das Beamtenversorgungsgesetz enthalte hierzu keine entsprechende Regelung und eine analoge Anwendung sei nach ständiger Rechtsprechung des Bundesverwaltungsgerichts ausgeschlossen. Zudem lägen die Voraussetzungen für die Anwendung der Soldatenversorgungsverordnung nicht vor, da die Twinrix-Impfungen in dem Zeitpunkt erfolgt seien, als sich die Klägerin im Status als Beamtin und nicht als Soldatin befunden habe.\nDie Klägerin hat am 15. Oktober 2012 Klage bei dem Verwaltungsgericht Köln erhoben.\nAm 31. Januar 2013 hat das Verwaltungsgericht Köln den Rechtsstreit an das Verwaltungsgericht Kassel verwiesen.\nDie Klägerin trägt vor, dass die Annahme einer von Dienstherrn lediglich angebotenen freiwilligen Grippeschutzimpfung als dienstliche Veranstaltung zu dem Erst-Recht-Schluss führe, dass dies auch für eine vom Dienstherrn anlässlich eines bevorstehenden Auslandseinsatzes angeordnete Impfung gelte. Die Klägerin sei angewiesen worden, sich zur Vorbereitung eines geplanten Kosovo-Einsatzes zahlreichen Impfungen unterzuziehen. Über das Impfrisiko sei die Klägerin weder mündlich noch schriftlich aufgeklärt worden. Ungeachtet der Freiwilligkeit sei die Zustimmung zur Impfung aufgrund nicht erfolgter Aufklärung nicht wirksam gewesen. Dadurch sei der Klägerin die Möglichkeit genommen, ihr grundrechtlich garantiertes Selbstbestimmungsrecht verantwortungsbewusst auszuüben.\nWeiter wird angeführt, dass der Impfstoffhersteller GlaxoSmithKline bereits in seiner Fachinformation für Ärzte unter anderem für den Impfstoff Twinrix die Multiple Sklerose als Nebenwirkung aufführe. Die Impfung sei für die Gesundheitsschäden kausal.\nDie Klägerin beantragt,\n1.\nden Ablehnungsbescheid der WBV West vom 14. Oktober 2011 und den Widerspruchsbescheid der WBV West vom 6. September 2012, zugegangen am 13. September 2012, aufzuheben;\n2.\ndie Beklagte zu verpflichten, die zur Vorbereitung eines Auslandseinsatzes im Zeitraum Januar bis August 2002 vorgenommenen Impfungen als Dienstunfall anzuerkennen;\n3.\ndie Hinzuziehung eines Prozessbevollmächtigten im Widerspruchsverfahren für notwendig zu erklären.\nDie Beklagte beantragt,\ndie Klage abzuweisen.\nMit Beweisbeschluss vom 12. Juni 2014 wurde Herr Dr. C. beauftragt in einem Gutachten zu der Frage Stellung zu nehmen, ob die bei der Klägerin durchgeführten Impfungen vom 8. Januar 2002 (Havrix 1140 und Engerix-B), 16. Januar 2002 (Diphterie-Adsorba, Behrin), 20. Februar 2002 und 20. August 2002 (jeweils Twinrix, GlaxoSmithKline) zu der bei der Klägerin diagnostizierten Querschnittsmyelitis/Multiple Sklerose sowie zur Verschlimmerung ihrer Symptome in der Folgezeit (Sehnerventzündung, Iritis, fortschreitende spastische Lähmung der Beine, Taubheitsgefühle in den Händen, extreme Gangunsicherheit mit Sturzgefahr, Atemproblematik) im Sinne medizinisch gesicherter Kausalität geführt haben.\nDie Person des Sachverständigen war von Klägerseite mit Schriftsatz vom 21. März 2014 vorgeschlagen worden. Die Beklagte hatte zu diesem Vorschlag mitgeteilt (Schriftsatz vom 30. Mai 2014, Bl. 238 der Gerichtsakte), es erscheine \"auch aus Beklagtensicht sachgerecht, zunächst mit Hilfe des vorgeschlagenen Facharztes und Spezialisten Herrn Dr. C. eine erneute Bewertung des Kausalzusammenhangs vorzunehmen.\"\nIn seinem medizinisch-wissenschaftlichen Gutachten vom 6. Januar 2015 führt Dr. C. zusammenfassend aus, dass von entscheidender Bedeutung für die Frage, ob die neurologische Erkrankung der Klägerin von den zuvor verabreichten Impfungen ausgelöst worden sei, die Frage nach dem ersten Auftreten von Symptomen der Erkrankung maßgeblich sei.\nFür die entzündliche Erkrankung des peripheren und zentralen Nervensystems durch eine autoimmune Attacke werde für einen Zusammenhang mit einer verabreichten Impfung derzeit ein plausibles Zeitintervall von bis zu 42 Tagen angesehen (Stratton K et al.: Adverse Events associated with Childhood vaccines. Evidence bearing on Causality. Institute of Medicine, National Academy Press, Washington; 47, 1994). Innerhalb dieses als plausibel geltenden Zeitfensters von etwa drei Wochen nach der ersten Twinrix-Impfung sei bei der Klägerin zu einer initialen Erkrankungsepisode mit Gefühlsstörungen und abnormer Müdigkeit gekommen. Diese Krankheitsepisode markiere die ersten zentralnervösen Symptome und damit liege ein plausibles zeitliches Intervall vor.\nDie unerwünschte Reaktion einer immunologisch vermittelten Entzündung des Gehirns sei nach der Hepatitis A/B-Impfung und der Diphterie-Impfung als bekannt zu betrachten. Es gebe plausible Hypothesen zur Pathophysiologie solcher Autoimmunreaktionen und den experimentellen allergischen Enzephalitis. Dieser zeige, dass solche Reaktionen durch Immunisierungen ausgelöst werden könnten. Alternative Ursachen der Erkrankungen könnten nicht festgestellt werden.\nFerner verlange das Kriterium des \"gesicherten Zusammenhangs\" einen \"positiven\" Re-Expositionsversuch. Bei der Klägerin sei nach Ausbruch der entzündlichen Hirnerkrankung eine nochmalige Twinrix-Impfung am 20. August 2002 durchgeführt worden, was einen unbeabsichtigten Re-Expositionsversuch darstelle. Es sei zu einer Beschwerdezunahme nach dieser Impfung gekommen, was als \"positiver\" Re-Expositionsversuch bewertet werden müsse. Damit lägen nach den WHO-Kriterien eine Impfschädigung vor, die durch die Impfung mit Twinrix am 20. Februar 2002 verursachten worden sei.\nUnter Bezugnahme des Vorgutachtens durch Dr. X. legt der Sachverständige dar, dass die von Dr. X. aufgeführten Arbeiten aus dem Paul-Ehrlich-Institut kein Beleg für eine mangelnde Kausalität zwischen Impfungen und einer Multiplen Sklerose als Komplikation seien. Bei diesen Arbeiten gehe es um eine Beschreibung der damals vorliegenden Spontanerfassungsdaten. Dabei gehe es nicht um die prinzipielle Beantwortung des Zusammenhangs zwischen Impfungen und einer MS-Erkrankung. Im Vorgutachten durch Dr. X. werde auf die aktuellen Arbeiten wie der von Shoenfeld et. al. nicht eingegangen und eine transparente Einzelfallbewertung anhand der WHO-Kriterien nicht vorgenommen.\nDer Sachverständige führt abschließend aus, dass nach aktuellen wissenschaftlichen Kenntnisstand mehr für als gegen einen solchen Ursachenzusammenhang spreche. Hierbei habe die Impfung mit Twinrix am 20. Februar 2002 die zentrale Rolle bei der Verursachung gespielt. Auch die anderen vorgenommen Impfungen wie die Diphtherie-Impfung könnten zum komplexen Entstehungsmechanismus der autoimmunen Erkrankung MS beigetragen haben. Unter Zugrundelegung der bestehenden Symptomatik im August 2002 nach der letzten Twinrix-Impfung als \"positiven\" Re-Expositionsversuch müsse der Zusammenhang zwischen der MS und der Impfserie bei der Klägerin als \"gesichert\" gelten.\nFerner komme eine Anerkennung nach der Kann-Versorgung in Betracht. Die genauen pathophysiologischen Abläufe bei einer entzündlichen Hirnerkrankung seien wissenschaftlich noch nicht geklärt.\nDen Beteiligten wurde von Seiten des Gerichts Gelegenheit zur Stellungnahme zum Ergebnis der Beweiserhebung gegeben. Hierauf führte die Beklagte aus, dass nach dem Gutachten des Dr. C. die für die Anerkennung der Erkrankung als Dienstunfall gemäß §\n[31](https://dejure.org/gesetze/BeamtVG/31.html) Abs. 1 BeamtVG erforderliche Kausalität nicht nachgewiesen worden sei. Das vorliegende Gutachten beruhe auf der Feststellung von Wahrscheinlichkeiten des kausalen Zusammenhangs. Hierbei seien andere Kausalitätsbegriffe verwendet worden, die dem im Dienstunfallrecht geltendem Kausalitätserfordernis nicht entsprächen. Stattdessen definiere das Gutachten den ursächlichen Zusammenhang für die Anerkennung eines Impfschadens nach dem BSeuchG und dem IFSG. Überdies stelle das Gutachten stelle lediglich fest, dass nach dem aktuellen Kenntnisstand mehr für als gegen einen Zusammenhang zwischen der Twinrix-Impfung und der Erkrankung an Multipler Sklerose spreche.\nDaraufhin hat das Gericht den Sachverständigen zur Ergänzung seines Gutachtens aufgefordert. In der ergänzenden Stellungnahme vom 25. August 2016 führt Dr. C. unter Bezugnahme auf sein Gutachten vom 6. Januar 2015 und zur Stellungnahme des Bundesamtes für das Personalmanagement der Bundeswehr zusammenfassend aus, dass auch nach dem Kausalitätsbegriff im Dienstunfallrecht eine Anerkennung des Impfschadens-Verdachtsfall der Klägerin als Dienstunfall geboten erscheine. Hier sei eine komplexe immunologische Fehlreaktion wie bei einer MS-Erkrankung nach einer Impfung als Dienstunfall anzuerkennen, wenn die Impfung zur Entstehung der Erkrankung im natürlich-logischen Sinne wesentlich mitgewirkt habe. Ernsthafte Zweifel am Zusammenhang zwischen der Auflösung einer Autoimmunerkrankung wie der Multiplen Sklerose durch eine Impfung wie Twinrix bei einem disponierten Menschen bestünden unter Wissenschaftlern nicht.\nNach den vorgestellten WHO-Kriterien liege mit hoher Wahrscheinlichkeit eine Impfschädigung vor. Diese Bewertungskriterien seien bei der Einzelfallbetrachtung von Verdachtsfällen von unerwünschten Arzneimittelnebenwirkungen herangezogen worden.\nDie Beklagte erwiderte, dass auch die ergänzende Stellungnahme durch Dr. C. nicht auf einem hinreichend wahrscheinlichen Kausalzusammenhang zwischen der durchgeführten Hepatitis-Impfung und der Multiple-Sklerose-Erkrankung schließen lasse. Der volle Beweis, dass die Erkrankung mit an Sicherheit grenzender Wahrscheinlichkeit auf die Impfung zurückzuführen sei, sei nicht erbracht worden. Das Fehlen ernsthafter Zweifel begründe keinesfalls die an Sicherheit grenzende Wahrscheinlichkeit eines Kausalzusammenhangs.\nDas Gutachten des Dr. C. weise erkennbare Mängel auf, und beruhe nicht auf dem anerkannten Stand der Wissenschaft. Außerdem bestünden Zweifel an der Sachkunde und an der Unparteilichkeit des Sachverständigen. Dieser müsse aufgrund seiner Veröffentlichungen als Impfkritiker bezeichnet werden.\nMit dem Beschluss vom 16. Dezember 2013 hat die Kammer den Rechtsstreit dem Berichterstatter als Einzelrichter zur Entscheidung übertragen, §\n[6](https://dejure.org/gesetze/VwGO/6.html) VwGO.\nWegen weiterer Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Gerichts- und der beigezogenen Behördenakten der Beklagten verwiesen.\nDie als Verpflichtungsklage nach §\n[42](https://dejure.org/gesetze/VwGO/42.html) Abs. 1 Alt. 2 VwGO zulässige Klage ist begründet.\nDer Ablehnungsbescheid vom 14. Oktober 2011 der Wehrbereichsverwaltung West und der Widerspruchsbescheid der Wehrbereichsverwaltung West vom 6. September 2012 sind rechtswidrig und verletzen die Klägerin in ihren Rechten. Die Klägerin hat einen Anspruch auf Anerkennung ihrer Erkrankung als Dienstunfall.\nDie Rechtsgrundlage für den Anspruch auf Anerkennung eines Dienstunfalls ergibt sich aus §\n[31](https://dejure.org/gesetze/BeamtVG/31.html) Abs. 1 BeamtVG. Gemäß § [31](https://dejure.org/gesetze/BeamtVG/31.html) Abs. 1 S. 1 BeamtVG ist ein Dienstunfall ein auf äußerer Einwirkung beruhendes, plötzliches, örtlich und zeitlich bestimmbares, einen Körperschaden verursachendes Ereignis, das in Ausübung oder infolge des Dienstes eingetreten ist.\nEin Dienstunfall ist hier anzunehmen. Nach §\n[31](https://dejure.org/gesetze/BeamtVG/31.html) Abs. 1 Nr. 2 BeamtVG gehört zum Dienst auch die Teilnahme an dienstlichen Veranstaltungen. Die vom Dienstherrn in einem separaten Schriftsatz angebotene und angeordnete Impfung als Vorbereitung für den Auslandseinsatz ist als dienstliche Veranstaltung einzustufen. Die Impfungen gegen Hepatitis A/B erfolgten im Zusammenhang mit einem bevorstehenden Auslandseinsatz der Klägerin.\nDas Adjektiv \"dienstlich\" setzt voraus, dass die Veranstaltung formell und materiell dienstbezogen sein muss. Für die Annahme einer formellen und materiellen Dienstbezogenheit muss die Veranstaltung im Zusammenhang mit dem Dienst stehen, dienstlichen Interessen dienen und in den weisungsgebundenen Dienstbereich einbezogen sein. Die förmliche Bezeichnung als \"dienstlich\" ist nicht vonnöten. Besonders entscheidend ist hierbei, ob aus dem Verhalten des Dienstvorgesetzten unter Beachtung der objektiven Aspekte auf einen entsprechenden Willen geschlossen werden kann (vgl. hierzu BVerwG, Urteil vom 29. August 2013 -\n[2 C 1/12](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=2%20C%201/12) -, juris Rn 17).\nDie Voraussetzungen sind hier erfüllt. Die Impfung lag im Verantwortungsbereich des Dienstvorgesetzten. Diese Annahme wird zum einen darauf gestützt, dass die vorgenommenen Impfungen nicht zum privaten Gesundheitsschutz der Klägerin, sondern auf der Grundlage dienstlicher Anordnung im Rahmen der gesundheitlichen Vorsorge für einen geplanten Auslandeinsatz in Prizren erfolgten und zum anderen eindeutig im dienstlichen Interesse lagen.\nDie Impfung wurde durch Oberstabsärzte vorgenommen, wobei die Beklagte den Impfstoff bestimmte, das Personal und die Räumlichkeit zur Verfügung stellte. Zum anderen lag die Impfung auch objektiv im Interesse der Beklagten, um den krankheitsbedingten Ausfall der Klägerin vorzubeugen. Aufgrund eines anstehenden Auslandseinsatzes der Klägerin in ein Land mit erhöhter Hepatitis A-Prävalenz ist zudem anzuführen, dass die Impfung zum Schutz gegen die mit der Dienstausübung verbundenen Infektionsgefahren angeordnet wurde. Die Impfungen gegen Hepatitis waren angesichts des im Auslandeinsatz bestehenden Infektionsrisikos auch objektiv der Beklagten dienlich, um die Erkrankung der Klägerin zu verhindern.\nDer Umstand, dass die Klägerin nicht zu den Impfungen gezwungen wurde, steht der Annahme einer dienstlichen Veranstaltung nicht entgegen (vgl. hierzu BVerwG, Urteil vom 29. August 2013 -\n[2 C 1/12](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=2%20C%201/12) -, juris Rn 19).\nDieser Dienstunfall wurde auch fristgerecht bei der Behörde angezeigt. Zwar wurde die Frist des §\n[45](https://dejure.org/gesetze/BeamtVG/45.html) Abs. 1 BeamtVG (2 Jahre nach Eintritt des Unfalls) nicht eingehalten, die Klägerin hat jedoch die weitere Frist des § [45](https://dejure.org/gesetze/BeamtVG/45.html) Abs. 2 BeamtVG gewahrt, wonach eine Meldung auch erfolgen kann, wenn seit dem Unfall noch nicht zehn Jahre vergangen sind und gleichzeitig glaubhaft gemacht wird, dass mit der Möglichkeit einer den Anspruch auf Unfallfürsorge begründenden Folge des Unfalles nicht habe gerechnet werden können. Die Klägerin hat in ihrem Antrag vom 24. Juni 2010 dargelegt, dass sie erst vor kurzem von Fällen erfahren habe, bei denen eine Multiple Sklerose durch eine Impfung verursacht worden sei. Damit hat die Klägerin dargelegt, warum sie ihren Antrag nicht innerhalb der Frist des § [45](https://dejure.org/gesetze/BeamtVG/45.html) Abs. 1 BeamtVG stellen konnte, nämlich weil sie mit einer Kausalität zwischen Impfung und Erkrankung nicht rechnen konnte. Angesichts der schwierigen Kausalitätsfragen, die auch zwischen den Beteiligten umstritten sind, ist diese Begründung ausreichend.\nDurch den Dienstunfall, die Impfungen im Jahr 2002, ist auch ein Körperschaden eingetreten. Die kausale Verknüpfung zwischen Unfallereignis und Körperschaden nach der Einholung des Sachverständigengutachtens zu bejahen.\nMaßgeblich für die Frage der kausalen Verknüpfung zwischen Unfallereignis und Körperschaden ist die Theorie der wesentlichen Verursachung bzw. zumindest wesentlich mitwirkenden Teilursache. Danach sind (mit-)ursächlich für einen eingetretenen Körperschaden nur solche Bedingungen im natürlich-logischen Sinn, die wegen ihrer besonderen Beziehung zum Erfolg bei dessen Eintritt wesentlich mitgewirkt haben. Dabei muss der Nachweis mit an Sicherheit grenzender Wahrscheinlichkeit erbracht werden (vgl. hierzu BVerwG, Urteil vom 22. Oktober 1981 -\n[2 C 17/81](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=2%20C%2017/81) -; juris; Bayerischer Verwaltungsgerichtshof, Urteil vom 28. Juli 2016 - [3 B 15.563](/u/2290161.html) -, juris Rn 31).\nDagegen ist die Kausalität bei sog. Gelegenheitsursachen abzulehnen. Das sind Ursachen, bei denen zwischen dem eingetretenem Schaden und dem Dienst eine rein zufällige Beziehung besteht. Dies ist dann anzunehmen, wenn die krankhafte Veranlagung oder das anlagebedingte Leiden so leicht ansprechbar waren, dass es zur Auslösung akuter Erscheinungen keiner besonderen, in ihrer Eigenart unersetzlichen Einwirkungen bedurfte, sondern auch ein anderes, alltäglich vorkommendes Ereignis zum selben Erfolg geführt hätte (vgl. hierzu BVerwG, Beschluss vom 8. März 2004 -\n[2 B 54.03](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=2%20B%2054.03) - juris Rn. 7).\nNach der Theorie der wesentlichen Verursachung ist vorliegend eine Kausalität gegeben.\nZur Klärung der Frage, ob die streitgegenständlichen Impfungen die Erkrankungen der Klägerin verursacht haben, hat das Gericht ein Sachverständigengutachten bei Herrn Dr. C. in Auftrag gegeben.\nZunächst bestehen hinsichtlich der Qualifikation und insbesondere in Bezug auf Sachkunde und Unvoreingenommenheit keine Bedenken an der Person des beauftragten Sachverständigen.\nDer Sachverständige Dr. C. ist ein promovierter Arzt aus C-Stadt. In seiner Dissertation beschäftigte er sich mit der Erfassung und Bewertung unerwünschter Arzneimittelwirkungen nach Anwendung von Impfstoffen-Diskussion der Spontanerfassungsdaten des Paul-Ehrlich-Instituts 1987 bis 1995. Zudem veröffentlichte er Publikationen mit Z. zu Fragen der Impfstoffsicherheit, unter anderem zum Thema \"Rekombinante Hepatitis B-Impfstoffe und Verdachtsfälle unerwünschter Reaktionen- Eine Bewertung der Spontanerfassungsdaten des Paul-Ehrlich-Instituts 1995 bis 2000\" sowie \"Auswertung der Meldungen von Verdachtsfällen von Impfkomplikationen nach dem Infektionsschutzgesetz-Analysis of reports of suspect complication after vaccination\".\nDiese Ausführungen zeigen, dass Dr. C. besonders qualifiziert ist, Aussagen zu Impfschäden zu treffen und auch diesbezüglich Kausalitätsfragen zu klären. Diese Thematik zählt, wie der Sachverständige auch in der mündlichen Verhandlung nochmals dargelegt hat, zu seinen Tätigkeits- und Forschungsschwerpunkten.\nAnlass, an der Unabhängigkeit und Unvoreingenommenheit des Sachverständigen zu zweifeln, hat das Gericht nicht. Die von der Beklagten angesprochenen Veröffentlichungen und seine kritische Haltung zu Impfungen sind nicht geeignet, eine Befangenheit des Sachverständigen zu begründen. Allein aus wissenschaftlichen Veröffentlichungen und einer bestimmten fachlichen Auffassung kann eine Befangenheit eines Sachverständigen nicht abgeleitet werden. Es liegt in der Natur der Sache, dass ein Sachverständiger - insbesondere wenn er durch seine Qualifikation hervortritt und sich deshalb für eine Auswahl besonders empfiehlt - zur wissenschaftlichen Diskussion durch Veröffentlichungen bzw. veröffentlichte Äußerungen beiträgt, in denen er eigene Standpunkte deutlich vertritt. Ein Misstrauen gegen seine Unparteilichkeit daraus kann so lange nicht hergeleitet werden, als er die Schranken der Sachlichkeit nicht verlässt (vgl. Bayerischer Verwaltungsgerichtshof, Beschluss vom 22. Juni 2010 -\n[3 C 10.1227](/u/457655.html) -, Rn. 14, juris).\nIm Übrigen hat die Beklagte die Befangenheit des Sachverständigen zu spät gerügt, so dass sie mit diesem Einwand nicht mehr gehört werden kann. Nach §\n[98](https://dejure.org/gesetze/VwGO/98.html) VwGO sind auf die Beweisaufnahme durch das Verwaltungsgericht die Bestimmungen der §§ [358](https://dejure.org/gesetze/ZPO/358.html) bis [444](https://dejure.org/gesetze/ZPO/444.html) und [450](https://dejure.org/gesetze/ZPO/450.html) bis [494](https://dejure.org/gesetze/ZPO/494.html) ZPO entsprechend anzuwenden, soweit die Verwaltungsgerichtsordnung nicht abweichende Vorschriften enthält. Ein Antrag auf Ablehnung eines Sachverständigen ist nach § [406](https://dejure.org/gesetze/ZPO/406.html) Abs. 2 Satz 1 ZPO vor der Vernehmung des Sachverständigen, spätestens zwei Wochen nach der Verkündung oder Zustellung des Beschlusses über seine Ernennung, zu stellen. Nach § [406](https://dejure.org/gesetze/ZPO/406.html) Abs. 2 Satz 2 ZPO ist die Ablehnung zu einem späteren Zeitpunkt nur zulässig, wenn der Prozessbeteiligte glaubhaft macht, dass er ohne sein Verschulden verhindert war, den Ablehnungsgrund früher geltend zu machen. Die Vorschrift verlangt außerdem, dass ein erst im weiteren Verlauf des Verfahrens bekannt gewordener Ablehnungsgrund \"unverzüglich\" (§ [121](https://dejure.org/gesetze/BGB/121.html) Abs. 1 Satz 1 BGB) geltend gemacht wird, wobei nach der Rechtsprechung ein Zeitraum von 2 Wochen als maximale Überlegungsfrist angesehen wird. Diese Maßstäbe gelten auch für die Ablehnung eines Sachverständigen im Verwaltungsprozess (vgl. zu Vorstehendem Bayerischer Verwaltungsgerichtshof, Beschluss vom 06. Mai 2016 - [3 ZB 15.924](/u/2288813.html) -, Rn. 19, juris m.w.N.).\nAusgehend von dieser Rechtslage hat die Beklagte die ihrer Meinung nach vorliegende fehlende Unparteilichkeit des Sachverständigen bzw. dessen Befangenheit zu spät gerügt. Dass ihr die Veröffentlichungen des Dr. C. nicht schon vorher bekannt waren, wurde nicht glaubhaft gemacht.\nIm Gegenteil hat die Beklagte sogar der Bestellung des Sachverständigen mit Schriftsatz vom 30. Mai 2014 ausdrücklich zugestimmt und den Sachverständigen dort als \"Spezialisten\" bezeichnet. Das Gericht geht davon aus, dass die Bezeichnung \"Spezialist\" von einer Behörde nicht gewissermaßen \"ins Blaue hinein\" verliehen wurde, sondern erst nach Überprüfung der Person und der Vita des Dr. C. Von daher stehen die erstmals mit Schriftsatz vom 10. Januar 2017 vorgetragenen Einwände im deutlichen Widerspruch zu den Aussagen aus dem Jahr 2014. Aus Sicht der Klägerin muss sich dies so darstellen, dass die Zweifel an dem Sachverständigen erst dann geäußert wurden, als das Gutachten für die Beklagte negativ ausfiel, so dass der Beklagten der Vorwurf widersprüchlichen Verhaltens nicht erspart bleiben kann.\nAuch in der Sache folgt das Gericht dem Gerichtsgutachten vom 6. Januar 2015 mit seiner Ergänzung vom 25. August 2016.\nDer Sachverständige Dr. C. hat unter Darstellung und Auswertung der gesundheitlichen Situation der Klägerin vor den Impfungen, die Situation nach den Impfungen, der Zusammenfassung des aktuellen wissenschaftlichen Kenntnisstands zu autoimmunen entzündlichen ZNS-Erkrankung nach Anwendung vom Impfstoffen und der Bewertung des kausalen Zusammenhangs zwischen der Impfung mit Twinrix und der Erkrankung der Klägerin in der ergänzenden Stellungnahme zum Gutachten widerspruchsfrei ausgeführt, dass die Anerkennung des Impfschadens-Verdachtsfall der Klägerin als Dienstunfall geboten erscheine. Das Gutachten überzeugt durch seine Grundlagen, seine Ausführungen zum aktuellen wissenschaftlichen Kenntnisstand und seine Bewertung des kausalen Zusammenhangs.\nIm Falle der Klägerin sei auch eine komplexe immunologische Fehlreaktion wie bei einer MS-Erkrankung nach einer Impfung als Dienstunfall anzuerkennen, wenn die Impfung zur Entstehung der Erkrankung im natürlich-logischen Sinne wesentlich mitgewirkt habe. Das Gutachten gelangt in seiner zusammenfassenden Antwort auf die Frage des Beweisbeschlusses vom 12. Juni 2014 ausdrücklich zu der Feststellung, dass die Impfung zur Entstehung der Erkrankung wesentlich mitgewirkt habe. Auch bestünden unter Wissenschaftlern keine ernsthaften Zweifel am Zusammenhang zwischen der Auslösung einer Autoimmunerkrankung wie der MS durch eine Twinrix-Impfung bei einem disponierten Menschen.\nDes Weiteren werde beim Impfstoff Enerix B und Twinrix gegen Hepatitis A/B als beobachtete Nebenwirkung unter anderem auf Multiple Sklerose aufmerksam gemacht. Nach derzeitigem wissenschaftlichem Kenntnisstand riefen die mit Aliminiumverbindungen adjuvantierte Impfstoffe wie Enerix B, Havrix, Diphtherie-Adsorbat-Impfstopf Behring für Erwachsene und Twinrix Autoimmunreaktionen des zentralen Nervensystems hervor. Dabei wurde auf die Übersichtsarbeiten von Wraith et al. und Sheonfeld et al. Bezug genommen. Hierbei führe Prof. Shoenfeld aus, dass mit hoher Wahrscheinlichkeit verschiedene Autoimmunerkrankungen bei einer Veranlagung des Impflings durch Impfungen hervorgerufen werden könnten. Für diesen wissenschaftlichen Kenntnisstand spräche auch eine Vielzahl experimenteller Untersuchungen.\nZudem führte der Sachverständige überzeugend aus, dass für den Ursachenzusammenhang zunächst von entscheidender Bedeutung die Frage nach dem ersten Auftreten von Symptomen der Erkrankung sei. Für entzündliche Erkrankungen des peripheren und zentralen Nervensystems durch autoimmune Attacke werde für einen Zusammenhang mit einer verabreichten Impfung derzeit ein plausibles zeitliches Intervall von bis zu 42 Tagen angesehen. Auch innerhalb dieses Zeitfensters sei es bei der Klägerin nach der Twinrix-Impfung zu einer initialen Erkrankungsepisode mit Gefühlsstörungen und abnormer Müdigkeit gekommen. Danach markiere diese Krankheitsepisode die ersten zentralnervösen Symptome, sodass ein plausibles zeitliches Intervall vorliege.\nAls bekannt zu betrachten seien die unerwünschte Reaktion einer immunologisch vermittelten Entzündung des Gehirns nach der Hepatitis A/B-Impfung und der Diphtherie-Impfung. Es gebe plausible Hypothesen zur Pathophysiologie solcher Autoimmunreaktionen und den experimentellen Ansatz der experimentellen Enzephalitis, der zeige, dass solche Reaktionen durch Immunisierungen ausgelöst werden könnten. Alternative Ursachen wie nachgewiesene Infektionen im plausiblen Intervall der Erkrankung könnten nicht festgestellt werden.\nDes Weiteren könne bei der Klägerin in Anbetracht der Familienanamnese kein erhöhtes Erkrankungsrisiko festgestellt werden. Die Klägerin legte auch glaubhaft dar, dass sie sich zum Zeitpunkt der vorgenommenen Impfungen vollständig gesund und fit gefühlt habe.\nEs ist auch nicht ersichtlich, dass Herr Dr. C. unter falschen rechtlichen Voraussetzungen sein Gutachten erstellt hat. Nachdem es diesbezüglich Anlass zu Nachfragen gegeben hatte, hat das Gericht den Sachverständigen um Ergänzung seines Gutachtens hinsichtlich des Kausalitätsbegriffs gebeten. Herr Dr. C. hat in der ergänzenden Stellungnahme vom 25. August 2016 schlüssig und nachvollziehbar dargelegt, dass man auch unter Anwendung des Kausalitätsbegriffs des Beamtenversorgungsrechts zu keinem anderen Bewertungsergebnis komme. Dabei hat der Sachverständige die Veröffentlichungen in der wissenschaftlichen Literatur und Feststellungen von neurologischen Störungen nach unterschiedlichen Impfungen in der Vergangenheit, den Ursachenzusammenhang unter Verwendung klinischer Daten und des aktuellen medizinisch-wissenschaftlichen Kenntnisstand für den Einzelfall überzeugend beurteilt.\nDiese Einschätzung wurde auch durch die Angaben des Sachverständigen in der mündlichen Verhandlung bestätigt. Herr Dr. C. hat erneut seine Schlussfolgerungen dargelegt und erläutert und darauf abgestellt, dass eine Kausalität der Impfungen jeweils im Einzelfall entschieden und dabei die jeweiligen Umstände, insbesondere die Krankengeschichte berücksichtigt werden müssten.\nDie Einwände der Vertreter der Beklagten, die sich im Wesentlichen auf allgemeine Stellungnahmen, z.B. des Paul-Ehrlich-Instituts und des Robert-Koch-Instituts bezogen, vermögen es nicht, Zweifel an den überzeugenden Ausführungen des Sachverständigen zu begründen. Insoweit war zu berücksichtigen, dass die Vertreter der Beklagten, wenngleich im Besitz medizinischer Fachkunde, die Klägerin zu keiner Zeit persönlich untersucht haben. Der Umstand, dass die Hersteller des Impfstoffs selbst eine Multiple Sklerose als mögliche Folge ansehen, zeigt für das Gericht, dass bei einer so umstrittenen und auch öffentlich diskutierten Fragestellung allgemeine Feststellungen nicht weiterhelfen. Der gerichtliche Sachverständige hat - losgelöst von diesen allgemeinen Behauptungen - eine fundierte und nachvollziehbare Begutachtung im Einzelfall vorgenommen und ist zu dem von ihm festgestellten Ergebnis gekommen. Zur Überzeugung des Gerichts hat dieses den Vorrang vor den allgemeinen Erwägungen der Beklagten, denen im Übrigen lediglich der Beweiswert eines Parteivortrags zukommt.\nEs ist auch nicht so, dass das Ergebnis des Gutachtens den aktuellen Stand der Wissenschaft und Forschung außer Acht ließe, wie dies von Seiten der Beklagten behauptet wird. Die im Schriftsatz vom 10. Januar 2017 zitierten Stellungnahmen u.a. des Paul-Ehrlich-Instituts belegen vielmehr, dass die Kausalität von Impfungen für Multiple Sklerose als ungeklärt und nicht nachgewiesen gelten muss. Dies belegt auch die das Urteil des Landessozialgerichts Nordrhein-Westfalen vom 15. Juni 2012 (-\n[L 13 VJ 59/11](/u/548467.html) -, juris), das im konkreten Fall zwar aufgrund eines Sachverständigengutachtens die Klage auf Anerkennung einer Multiplen Sklerose als Unfallfolge abgewiesen hat, in den Entscheidungsgründen jedoch dargelegt hat, dass über die Entstehungsursachen der MS keine hinreichend gesicherten medizinisch wissenschaftlichen Auffassungen herrschen. Eine wissenschaftlich gesicherte Lehrmeinung zur Frage der Kausalität der Hepatitis-B-Schutzimpfung für eine Multiple Sklerose besteht folglich nicht, so dass es - wie auch vom Sachverständigen Dr. F. zutreffend ausgeführt - immer auf den Einzelfall ankommt.\nDas Gericht war vor diesem Hintergrund nicht verpflichtet, der Beweisanregung der Beklagten (hilfsweiser Beweisantrag) aus dem Schriftsatz vom 10. Januar 2017 zu folgen und ein Obergutachten einzuholen. Über die Einholung eines weiteren Gutachtens entscheidet das Gericht nach seinem Ermessen (§\n[98](https://dejure.org/gesetze/VwGO/98.html) VwGO i.V.m. § [412](https://dejure.org/gesetze/ZPO/412.html) Abs. 1 ZPO). Liegt dem Gericht bereits ein Gutachten vor, muss es ein zusätzliches Gutachten deshalb nur einholen, wenn die vorhandene Stellungnahme erkennbare Mängel aufweist (BVerwG, Beschluss vom 25. Februar 2013 - [2 B 57.12](/u/673416.html) - juris Rn. 5). Dies ist nur dann der Fall, wenn das Gutachten auch für den Nichtsachkundigen erkennbare Mängel aufweist, etwa nicht auf dem allgemein anerkannten Stand der Wissenschaft beruht, von unzutreffenden tatsächlichen Voraussetzungen ausgeht, unlösbare inhaltliche Widersprüche enthält oder Anlass zu Zweifeln an der Sachkunde oder Unparteilichkeit des Sachverständigen gibt (BVerwG, Beschluss vom 20. März 2014 - [2 B 59.12](/u/759736.html) - juris Rn. 10). Wie dargelegt, ist dies hier nicht der Fall.\nDie Kostenentscheidung beruht auf §\n[154](https://dejure.org/gesetze/VwGO/154.html) Abs. 1 VwGO. Die vorläufige Vollstreckbarkeit ergibt sich aus § [167](https://dejure.org/gesetze/VwGO/167.html) Abs. 1 und 2 VwGO i.V.m. §§ [708](https://dejure.org/gesetze/ZPO/708.html) Nr. 11, § [711](https://dejure.org/gesetze/ZPO/711.html) ZPO.\nGemäß §\n[162](https://dejure.org/gesetze/VwGO/162.html) Abs. 2 S. 2 VwGO sind, soweit ein Vorverfahren geschwebt hat, die Gebühren und Auslagen des Bevollmächtigten nur dann erstattungsfähig, wenn das Gericht die Zuziehung des Bevollmächtigten im Vorverfahren für notwendig erklärt hat. Eine Notwendigkeit ist dann anzuerkennen, wenn sie vom Standpunkt einer verständigen, nicht rechtskundigen Partei im Zeitpunkt des Bestellung für erforderlich gehalten werden durfte und es der Partei nicht zuzumuten war, das Verfahren selbst zu führen (vgl. Kopp, VwGO, 21.A., §162 Rn. 18 m.w.N.). Diese Voraussetzungen sind vorliegend gegeben. Angesichts der schwierigen Rechtsmaterie im Allgemeinen sowie der besonderen Kompliziertheit des zu entscheidenden Falles war es der Klägerin als juristischem Laien nicht zuzumuten, das Vorverfahren ohne Unterstützung eines Rechtsanwalts durchzuführen.\nStreitwertbeschluss:Der Streitwert beträgt 5.000,00 €.\nGründe\nDie Streitwertfestsetzung ergibt sich aus §\n[52](https://dejure.org/gesetze/GKG/52.html) Abs. 2 GKG. In Ermangelung näherer Anhaltspunkte hat das Gericht, insoweit seiner ständigen Rechtsprechung folgend, den Auffangstreitwert in Ansatz gebracht.", "language": null, "image": null, "pagetype": "website", "links": ["/", "#", "/", "/trending/", "#", "#", "#", "#", "#", "#", "/i/grundgesetz.html", "/s/fachzeitschriften.html", "/s/abkuerzungen.html", "/s/spende.html", "#", "/s/changelog.html", "/i/datenschutz.html", "/i/nutzungsbedingungen.html", "/i/impressum.html", "/", "/he/", "/he/vg.html", "/he/vg_kassel.html", "/he/vg_kassel-rspr.html", "/i/openjur_wird_verklagt.html", "https://openjur.de/u/2181948.bibtex", "https://openjur.de/u/2181948.ris", "https://openjur.de/u/2181948.bib", "/he/vg_kassel.html", "https://openjur.de/u/2181948-nfo.html", "https://dejure.org/gesetze/BeamtVG/31.html", "https://dejure.org/gesetze/BeamtVG/31.html", "https://dejure.org/gesetze/BeamtVG/31.html", "https://dejure.org/gesetze/BeamtVG/31.html", "https://dejure.org/gesetze/BVG/1.html", "https://dejure.org/gesetze/BVG/1.html", "https://dejure.org/gesetze/BeamtVG/31.html", "https://dejure.org/gesetze/BeamtVG/31.html", "https://dejure.org/gesetze/VwGO/6.html", "https://dejure.org/gesetze/VwGO/42.html", "https://dejure.org/gesetze/BeamtVG/31.html", "https://dejure.org/gesetze/BeamtVG/31.html", "https://dejure.org/gesetze/BeamtVG/31.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=2%20C%201/12", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=2%20C%201/12", "https://dejure.org/gesetze/BeamtVG/45.html", "https://dejure.org/gesetze/BeamtVG/45.html", "https://dejure.org/gesetze/BeamtVG/45.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=2%20C%2017/81", "/u/2290161.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=2%20B%2054.03", "/u/457655.html", "https://dejure.org/gesetze/VwGO/98.html", "https://dejure.org/gesetze/ZPO/358.html", "https://dejure.org/gesetze/ZPO/444.html", "https://dejure.org/gesetze/ZPO/450.html", "https://dejure.org/gesetze/ZPO/494.html", "https://dejure.org/gesetze/ZPO/406.html", "https://dejure.org/gesetze/ZPO/406.html", "https://dejure.org/gesetze/BGB/121.html", "/u/2288813.html", "/u/548467.html", "https://dejure.org/gesetze/VwGO/98.html", "https://dejure.org/gesetze/ZPO/412.html", "/u/673416.html", "/u/759736.html", "https://dejure.org/gesetze/VwGO/154.html", "https://dejure.org/gesetze/VwGO/167.html", "https://dejure.org/gesetze/ZPO/708.html", "https://dejure.org/gesetze/ZPO/711.html", "https://dejure.org/gesetze/VwGO/162.html", "https://dejure.org/gesetze/GKG/52.html", "/u/2181948.html", "https://openjur.de/u/2181948.print", "https://openjur.de/u/2181948.ppdf", "https://openjur.de/u/2181948-quotes.html", "https://openjur.de/u/report/2181948.html", "/i/ueber.html#transparenz", "/i/impressum.html", "/i/datenschutz.html", "/i/nutzungsbedingungen.html", "/i/ueber.html", "/i/english.html", "https://twitter.com/openjur", "https://openjur.org"]}