{"title": "PDF", "author": "PDF", "url": "https://sites.dkv.com/dkv-com/pdf/Klartext-AVB.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Leistungsmerkmale BestMed. Private Vollversicherung. \n(EINZELVERSICHERUNG)\nKlartext – wir möchten, dass Sie uns verstehen. Und Klartext zu sprechen, heißt für uns auch, offen über Dinge \nzu reden. Die Übersicht zeigt Ihnen die wichtigsten Leistungsmerkmale der BestMed Produkte im Vergleich. Weitere \nLeistungsbeschreibungen ﬁ  nden Sie in den Allgemeinen Versicherungsbedingungen (AVB), in denen die Leistungen \nnach Art und Umfang geregelt sind. Die Prozentangaben beziehen sich auf die nach den AVB erstattungsfähigen Auf-wendungen (nicht auf den Rechnungsbetrag).\nLEISTUNGEN BEIM ARZT BestMed Eco Tarif BME BestMed Komfort Tarif BMK\nÄrztliche Behandlung Ja. 100 %  der Kosten für die Erstbehand-\nlung beim Hausarzt und die anschließende Facharztbehandlung. 75 %  der Kosten für \nden Facharzt ohne vorherigen Erstbesuch beim Hausarzt.Versichert sind ärztliche Leistungen im Rahmen der Höchstsätze der Gebührenord-nung für Ärzte.Ja. 100 %  der Kosten.\nVersichert sind ärztliche Leistungen im Rahmen der Höchstsätze der Gebührenord-nung für Ärzte. Für Aufwendungen über die Höchstsätze hinaus erfolgt eine Erstattung, wenn diese durch krankheits- bzw. befund-bedingte Erschwernisse begründet sind. \nArzneimittel Ja. 100 %  der Kosten aller verordneten \nArzneimittel.Ja. 100 %  der Kosten aller verordneten \nArzneimittel.\nHeilpraktiker Ja. 75 %  der Kosten bis zu 500 Euro pro Jahr.\n Versichert sind alle Behandlungsmethoden, die im Gebührenverzeichnis für Heilprakti-ker aufgeführt sind sowie hierzu verordnete Arzneimittel. Ja. 80 %  der Kosten bis zu 1.000  Euro pro \nJahr. Versichert sind alle Behandlungsmethoden, die im Gebührenverzeichnis für Heilprakti-ker aufgeführt sind sowie hierzu verordnete Arzneimittel.\nNaturheilverfahren Ja. 75 %  der Kosten bis zu 500 Euro pro Jahr, \nnach Erstbehandlung durch den Hausarzt. Sonst 60 %  Erstattung bis zu 500 Euro pro \nJahr. Versichert sind alle Behandlungsmethoden, die im Hufelandverzeichnis enthalten sind. Dazu gehören beispielsweise Homöopathie, Akupunktur, Bioelektronische Funktions-diagnostik, Osteopathie und Sauerstoff-therapien.Ja. 80 %  der Kosten bis zu 1.000  Euro pro \nJahr. \nVersichert sind alle Behandlungsmethoden, \ndie im Hufelandverzeichnis enthalten sind. Dazu gehören beispielsweise Homöopathie, Akupunktur, Bioelektronische Funktions-diagnostik, Osteopathie und Sauerstoff-therapien.\nSehhilfen Ja. Bis zu 200 Euro innerhalb von 24 Monaten. Ja. Bis zu 500 Euro innerhalb von 24 Monaten.\nHeilmittel (z.B. Bäder, Massagen, \nLogopädie, etc.)Ja. 100 %  der Kosten im Rahmen des Ver-\nzeichnisses für Heilmittel.Ja. 100 %  der Kosten im Rahmen des Ver-\nzeichnisses für Heilmittel.\nHilfsmittel Ja. 100 %  der Kosten, wenn die Hilfsmittel \nüber die DKV bezogen werden. 75 %  ohne \nEinschaltung des DKV Hilfsmittelservices. Bestimmte Hilfsmittel können auch direkt bezogen werden. Diese sind in den Allgemeinen Versicherungsbedingungen aufgeführt. Ja. 100 %  der Kosten, wenn die Hilfsmittel \nüber die DKV bezogen werden. 80 %  ohne \nEinschaltung des DKV Hilfsmittelservices. Bestimmte Hilfsmittel können auch direkt bezogen werden. Diese sind in den Allgemeinen Versicherungsbedingungen aufgeführt. \nPsychotherapie Ja. Nach Zusage und bei Erstbehandlung \ndurch den Hausarzt ist die Erstattung wie folgt: –  100 %  der Kosten für die ersten \n30 Sitzungen\n–  80 %  der Kosten ab der 31.\n Sitzung \n–  70 %  der Kosten ab der 61. SitzungJa. Nach Zusage ist die Erstattung wie folgt: \n–  100 %  der Kosten für die ersten \n30 Sitzungen\n–  80 %  der Kosten ab der 31. Sitzung \n–  70 %  der Kosten ab der 61. Sitzung\nVorsorgeuntersuchungen Ja. Nach gesetzlich eingeführten Program-\nmen. Bei Durchführung durch den Hausarzt werden 100 %  der Kosten erstattet. Die \nFacharztrechnung erstatten wir zu 75 %  \nohne vorherigen Erstbesuch beim Hausarzt.Ja. Auch über die gesetzlich eingeführten \nProgramme hinaus. Die Kosten erstatten wir zu 100 % .Leistungsmerkmale BestMed. Private Vollversicherung. \n(EINZELVERSICHERUNG)\nLEISTUNGEN BEIM ZAHNARZT BestMed Eco Tarif BME BestMed Komfort Tarif BMK\nZahnbehandlung Ja. 100 %  der Kosten.\nVersichert sind zahnärztliche Leistungen im Rahmen der Höchstsätze der Gebührenord-nung für Zahnärzte.Ja. 100 %  der Kosten.\nVersichert sind zahnärztliche Leistungen im Rahmen der Höchstsätze der Gebührenord-nung für Zahnärzte. Für Aufwendungen über die Höchstsätze hinaus erfolgt eine Erstat-tung, wenn diese durch krankheits- bzw. be-fundbedingte Erschwernisse begründet sind.\nZahnersatz, Einlagefüllungen und \nKronenJa. 70 %  der Kosten. Ja. 75 %  der Kosten. \nWird die Maßnahme bei einem  Koopera-tionszahnarzt durchgeführt, erhöht sich die Leistung auf 85 % .\nImplantate Ja. 70 %  der Kosten bei bis zu 4 Implantaten \nje Kiefer. Bei Versicherungsbeginn bereits vorhandene Implante werden angerechnet.Ja. 75 %  der Kosten bei bis zu 6 Implantaten \nje Kiefer. Bei Versicherungsbeginn bereits vorhandene Implante werden angerechnet.Wird die Maßnahme bei einem Koopera-tionszahnarzt durchgeführt, erhöht sich die Leistung auf 85 % .\nKieferorthopädie Ja. 90 %  der Kosten bei Behandlungsbeginn \nbis zum 19. Lebensjahr.Ja. 100 %  der Kosten bei Behandlungsbe-\nginn bis zum 19. Lebensjahr.\nMaterial- und Laborkosten Ja. Erstattung im Rahmen des tariﬂ  ichen \nPreis- und Leistungsverzeichnis.Ja. Erstattung im Rahmen des tariﬂ  ichen \nPreis- und Leistungsverzeichnis.\nÜber die Aufbaustufe Tarif BMKD  erwei-\ntern wir den Leistungsanspruch des Tarifs BMK. Erstattet werden die aus dem Preis- und Leistungsverzeichnis des Tarifs BMK resultierenden Minderungen. Bis zur Höhe der in Deutschland üblichen Preise.\nProfessionelle Zahnreinigung (PZR) Ja. 100 %  der Kosten. Ja. 100 %  der Kosten.\nLeistungsbegrenzung je Versicherungs-\njahrJa. Die Leistung für Zahnersatz und Kiefer-\northopädie ist wie folgt begrenzt:–  im 1. Jahr bis zu 1.000  Euro \n–  in den ersten 2 Jahren bis zu 2.000  Euro\n–  in den ersten 3 Jahren bis zu 3.000  Euro\nAb dem 4. Jahr bis zu 3.000  Euro pro Jahr.\nBei Unfall wird ab Beginn bis zu 3.000  Euro \nim Jahr ersetzt.Ja. Die Leistung für Zahnersatz ist wie folgt \nbegrenzt:–  im 1. Jahr bis zu 1.000  Euro \n–  in den ersten 2 Jahren bis zu \n2.000  Euro\n–  in den ersten 3 Jahren bis zu 3.000  Euro\n–  in den ersten 4 Jahren bis zu 4.000  Euro\n–  in den ersten 5 Jahren bis zu 5.000  Euro\nDie Staffel entfällt ab dem 6. Jahr und immer bei Unfall. \nLEISTUNGEN IM KRANKENHAUS BestMed Eco Tarif BME BestMed Komfort Tarif BMKFreie Krankenhauswahl Ja. Ja. \nPrivatärztliche Behandlung Nein. Über die Aufbaustufe Tarif BMZ 2 \nkann jedoch die Chefarztbehandlung hinzu-versichert werden.Ja. \nVersichert sind ärztliche Leistungen im Rahmen der Höchstsätze der Gebührenord-nung für Ärzte. Für Aufwendungen über die Höchstsätze hinaus erfolgt eine Erstattung, wenn diese durch krankheits- bzw. befundbe-dingte Erschwernisse begründet sind.\nÜbernahme der Kosten für die Unter-\nbringung im 2-Bett-ZimmerNein. Über die Aufbaustufe Tarif BMZ 2 \nkann jedoch die Unterbringung im 2-Bett-\nZimmer hinzuversichert werden.Ja.\nÜbernahme der Kosten für die Unter-\nbringung im 1-Bett-ZimmerNein. Über die Kombination der Tarife BMZ 2 \n+ BMZ 1 kann jedoch die Unterbringung im \n1-Bett-Zimmer hinzuversichert werden.Nein. Über die Aufbaustufe Tarif BMZ 1 \nkann jedoch das 1-Bett-Zimmer hinzu- \nversichert werden.Leistungsmerkmale BestMed. Private Vollversicherung. \n(EINZELVERSICHERUNG)\nLEISTUNGEN IM AUSLAND BestMed Eco Tarif BME BestMed Komfort Tarif BMK\nVorübergehender Auslandsaufenthalt.\nDer gewöhnliche Aufenthalt muss wei-terhin in Deutschland sein.Ja. Im europäischen Ausland besteht ein \nzeitlich unbegrenzter Schutz.Im außereuropäischen Ausland besteht Versicherungsschutz bis zu 1 Monat. Bei \nReiseunfähigkeit max. weitere 2 Monate.\nDie Behandlungskosten im europäischen \nund außereuropäischen Ausland werden bis zu der Höhe übernommen, wie sie bei einer Behandlung in Deutschland anfallen würden.\nFür einen notwendigen Krankenrücktrans-\nport werden 100 %  der zusätzlichen Kosten \nübernommen, wenn der Rücktransport über die DKV organisiert wird. Sonst 60 %.Ja. Im europäischen Ausland besteht ein \nzeitlich unbegrenzter Schutz. Die Be-handlungskosten werden bis zu der Höhe übernommen, wie sie im jeweiligen Land üblich sind. Im außereuropäischen Ausland besteht Versicherungsschutz bis zu 6 Monaten. Bei Reiseunfähigkeit max. weitere 2 Monate. \nDie Behandlungskosten werden bis zur dop-pelten Höhe übernommen, wie sie bei einer Behandlung in Deutschland anfallen würden. Für einen notwendigen Krankenrücktrans-port werden 100 %  der zusätzlichen Kosten \nübernommen, wenn der Rücktransport über die DKV organisiert wird. Sonst 80 %.\nALLGEMEINE LEISTUNGEN UND \nBESONDERHEITENBestMed Eco Tarif BME BestMed Komfort Tarif BMK\nSelbstbehalt Ja. Den Selbstbehalt für ambulante Behand-\nlung können Sie wie folgt wählen:– bis 20 Jahre 300  oder 600  Euro pro Jahr\n– ab 20 Jahre 600  oder 1.200  Euro pro Jahr.\nPauschalen, z.B. für ambulante Operation werden ohne Selbstbehalt ausgezahlt.Ja. Den Selbstbehalt für alle Leistungs-\nbereiche – ambulante, zahnärztliche und stationäre Behandlung – können Sie wie folgt wählen: –  bis 20 Jahre: 0, 200, 400  oder 800  Euro \npro Jahr\n–  ab 20 Jahre: 0, 400, 800  oder 1.600  Euro \npro Jahr.\nBeitragsrückerstattung\n(Über die Art der Vergabe und die Höhe der Beitragsrückerstattung wird jedes Jahr mit Zustimmung eines unabhängi-gen Treuhänders neu entschieden.)Ja. Sie erhalten – je nach Selbstbehaltstufe \n– bis zu 1.200  Euro (Kinder und Jugendliche \nbis zu 600  Euro) wieder zurück, wenn Sie\n–  für das gesamte Kalenderjahr keine \nLeistungen für ambulante und zahnärzt-liche Behandlung beansprucht haben\nund–  das gesamte Kalenderjahr bei uns versi-\nchert sind und der Vertrag am 31.12.  des \nJahres ungekündigt ist.Ja. Sie erhalten – je nach Selbstbehaltstufe \n– bis zu 1.500  Euro (Kinder und Jugendliche \nbis zu 750 Euro) wieder zurück, wenn Sie\n–  für das gesamte Kalenderjahr keine \nLeistungen für ambulante und zahnärzt-liche Behandlung beansprucht haben\nund–  das gesamte Kalenderjahr bei uns versi-\nchert sind und der Vertrag am 31.12.  des \nJahres ungekündigt ist.\nOptionsrecht, zu erleichterten \nBedingungen den Versicherungsschutz optimieren  Ja. Zu erleichterten Bedingungen können \ndie BestMed Krankenhaus Tarife BMZ 1 und \nBMZ\n2 hinzuversichert werden bzw. ist der\nWechsel in den BestMed Komfort TarifBMK möglich. Das Optionsrecht kann bis zum 55. Lebens-\njahr zu zwei Terminen beantragt werden: nach drei oder nach fünf Jahren nach Erstabschluss der Versicherung. Oder nach Geburt (Adoption) eines Kindes innerhalb der ersten drei Lebensjahre.Ja. Zu erleichterten Bedingungen kann der \nBestMed Krankenhaus Tarif BMZ 1 hinzuver-\nsichert werden. Das Optionsrecht kann bis zum 55. Lebens-\njahr zu zwei Terminen beantragt werden: nach drei oder nach fünf Jahren nach Erst-abschluss der Versicherung.\nPrüfung des Gesundheitszustandes bei \nVertragsabschlussJa. Je nach Ergebnis kann der Vertrag nicht zustande kommen oder eventuell ein Zuschlag \nbzw. der Ausschluss von Krankheiten bzw. Mehrleistungen vereinbart werden.\nAnpassung der Versicherungsbeiträge Ja, ist möglich. Die Notwendigkeit einer Anpassung wird jedes Jahr überprüft und kann \nzu einer Erhöhung oder Verminderung der Versicherungsbeiträge führen. Auf jeden Fall muss die Anpassung von einem unabhängigen Treuhänder bestätigt werden.\nWas verstehen wir unter Hausarzt?\nUnter Hausarzt verstehen wir den Arzt für Allgemeinmedizin bzw. den praktischen Arzt und den als Hausarzt tätigen Internisten o hne \nSchwerpunktbezeichnung. Die Leistungen von Augenärzten, Kinderärzten und Gynäkologen werden auch ohne den Erstbesuch beim Hausarzt zu 100 %  ersetzt.\nBestätigt der Hausarzt nachträglich die Notwendigkeit der Weiterbehandlung durch den Facharzt, werden alle weiteren Behandlunge n \nund Untersuchungen durch den Facharzt zu 100 %  erstattet.DKV Deutsche Krankenversicherung AG\n50594  Köln\nTelefon 0 800 / 3 74 64 44 (gebührenfrei)*\nTelefax 0 18 05 / 78 60 00 (14 Ct./Min. aus dem dt. Festnetz; max. 42 Ct./Min. aus dt. Mobilfunknetzen)\n*oder aus dem Ausland + 49 / 221 / 57 89 40 05 (Kosten gemäß Tarif des jeweiligen ausländischen Netzbetreibers bzw. Mobilfunkanbieters)\nservice@dkv.com, www.dkv.com\nVF 865 50065055 (1.17)\n0178116462   841912900 1701Ihre persönliche Betreuung vor Ort:", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}