{"title": "PDF", "author": "PDF", "url": "https://mediatum.ub.tum.de/doc/625705/625705.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Institut für Virologie der Technischen Universität München \n(Direktor: Univ.- Prof. Dr. V. Erfle) \n \n \n \n \nEntwicklung einer auf dem Durchflusszytometer \nberuhenden Methode zur Messung Vaccinia Virus- \nspezifischer neutralisierender Antikörper und Anwendung \nin einer klinischen Studie an HIV-positiven Patienten \n \n \n \n \nSilja Bühler \n \n \n  \n \nVollständiger Abdruck der von de r  Fakultät für Medizin   \nder Technischen Universität München zur Erlangung des akademischen \nGrades eines Doktors der Medizi n genehmigten Dissertation. \n    \nVorsitzender:  Univ.- Prof. Dr. D. Neumeier Prüfer der Dissertation:      1. Univ.- Prof. V. Erfle     2. Univ.- Prof. Dr. H. Schätzl     3. apl. Prof. Dr. H. Hofmann    \n \nDie Dissertation wurde am 12.01.2006 bei der Technischen Universität \nMünchen eingereicht und durch die F akultät für Medizin am 23.05.2007 \nangenommen. \n \n       1Danksagung \n \n \nAn dieser Stelle möchte ich all denen meinen Dank aussp rechen, die zum Entstehen \ndieser Arbeit beigetragen haben. \n \nAn erster Stelle möchte ich mich bei Herrn Professor Dr. Erfle bedanken, der die \nMöglichkeit geschaffen hat, in seinen Inst ituten für Virologie, TU München, und dem \nInstitut für Molekulare Virologie, gsf, diese Studien durchführen zu können. \n Mein besonderer Dank gilt Herrn Dr. Ant onio Cosma. Herr Dr. Cosma hat das Thema \nzu dieser Studie bereitgestellt und das Gelingen dieses Projektes durch seine \nständige Anleitung, wertvolle  Anregungen, Kritik, Begutac htung und Zeit unterstützt. \n \nRashmi Nagaraj danke ich für ihre Hilfe bei der Durchführung der Experimente. \n Für das Impfen der Mäuse möchte ich mich bei Denise Boulanger bedanken. \n Für Korrekturen, fachlich-konstruktive und auch freundschaftlich unterstützende \nGespräche im Laufe der Dissertation möchte  ich mich bei Florian Bujok, Peter \nClauer, Kleonicki Daoula, Ute Finkel, Fran k Großmann, Kirsten Kilchert, Michael \nLehmann, Ronny Ljapoci, Yasemin Süzer und Uwe Tränkler bedanken. \n Ganz besonders herzlich danke ich all me inen Lieben, meinen lieben Eltern und \nguten Freunden, ohne die nicht nur diese Promotionsarbeit nicht möglich gewesen \nwäre.    München, 30. Dezember 2005  Silja Bühler   \n \n   2Abkürzungen \n \n \n \n \n \nAIDS  Acquired Immuno Deficiency Syndrome \nAPZ  Antigen präsentierende Zelle BMS  Basal Medium Supplement \nCD  Cluster of Differentiation CTL  Cytotoxic T-Lymphocytes (Zytotoxische T-Lymphozyten) \nDC  Dendritic Cells (Dendritische Zellen)  FACS  Fluorescence activated cell sorting (Durchflusszytometer) \nFCS  Fetal Calf Serum (Fötales Kälberserum) \nGfp  Green fluorescence protein  (Grün fluoreszierendes Protein) \nHAART Highly Active Antiretroviral Therapy Hi  Hitzeinaktiviert IC50  Inhibitory Concentration 50  (50%ige inhibitorische Konzentration) \nIFN-γ  Interferon Gamma \nIU  Infectious Units (Infektiöse Einheiten) \nMEM  Minimum Essential Medium MHC  Major Histocompatibility Comple x (Haupthistokompatib ilitätskomplex) \nMOI  Multiplicity of Infection mRNA  Messenger Ribonucleic Acid \nMVA  Modified Vaccinia Virus Ankara \n \n        3NYVAC New York Vaccinia Virus \nPBMC Peripheral Blood Mononuclear Cells (Periphere mononukleäre Blutzellen) \nPBS  Phosphate Buffered Saline (Phosphatgepufferte Kochsalzlösung) \nPFA  Paraformaldehyd PFU  Plaque Forming Unit (Plaque bildende Einheit) \nPRNT  Plaque-Reduktions -Neutralisations-Test  \nSIV  Simian Immunodeficiency Virus TNF  Tumornekrosefaktor VIG  Vaccinia Immune Globulin \n \n   \n \n                              4 \nInhaltsverzeichnis \n \n \n \nDanksagung \nAbkürzungen  2 \nInhaltsverzeichnis 4 \n \n1  Einleitung  7 \n \n1.1 Ziele, wesentliche Erg ebnisse und Gang der Arbeit 7 \n 1.2 Pocken  10  1.2.1 Impfung gegen Pocken 12  1.2.2 Pocken-Viren als Vektoren 15  1.2.3 Bioterrorismus 17  1.3 Modified Vaccinia Virus Ankara – MVA 18  1.3.1 Abstammung 18  1.3.2 Sicherheit 19  1.3.3 Immunogenität 19  1.3.4 Anwendung als Vektor 20 \n     \n1.4 AIDS   21  1.4.1 Geschichte und Entwicklung 21  1.4.2 HIV          22  1.4.3 Bisherige Therapiemöglichkeiten 23  1.4.4 Impfstoffent wicklung gegen HIV 23 \n 1.4.5 Vektoren in der HI V-Impfstoffentwicklung 26 \n \n1.5 Immunsystem 28  1.5.1 Angeborenes  Immunsystem 28 \n 1.5.2 Erworbenes Immunsystem 28 \n \n  5 \n1.6 Überwachung der humoralen Immunant wort nach einer Pockenimpfung 33  \n  \n2  Materialien und Methoden 35  \n 2.1 Kulturmedien 35 2.2 Aufreinigung von PBMC 35 2.3 Abgrenzung lebender von toten Zellen 36 2.4 EBV-Klone 36 2.5 Anti-Vaccinia Virus Immunglobulin (VIG) 37 2.6 Patienten und Impfplan 37 2.7 Mäuse  39 2.8 MVA-Präparation 39  2.8.1 CEF-Zellen 39  2.8.2 CEF-Infektion mit MVA- gfp 40 \n 2.8.3 Aufreinigung des Vaccinia Virus MVA 40  2.8.4 Titration von MVA 41 2.9 MVA-Neutralisationstest 42 \n \n \n3  Ergebnisse  47\n \n \n \n3.1 Entwicklung des  MVA- Neutralisationstests 47 \n 3.1.1 Prinzip des MVA- Neutralisationstests 47 \n 3.1.2 Differenzierung von toten und lebenden Zellen 50 \n 3.1.3 Berechnung der proz entualen Neutralisation 52 \n 3.1.4 Beziehung zwischen MVA- gfp-Konzentration und Anzahl \n  der gfp-exprimierenden Zellen 53 \n   3.1.4.1 MVA-Titration 53 \n   3.1.4.2 Festlegung der optimalen MVA- gfp-Konzentration im \n     Neutralisationstest 55  63.2 Überprüfung des MVA- Neutralisationstests 56 \n 3.2.1 Messung neutralisierender Anti körper im Kaninchenserum 56 \n 3.2.2 Schätzung des linearen Zusa mmenhangs zwischen Neutralisation \n   und Verdünnung 57  3.2.3 Messung neutralisierender An tikörper im Mäuseserum 60 \n 3.2.4 Messung neutralisierender Antikö rper im menschlichen Plasma 61 \n 3.2.5 Vergleich des MVA-Neutralis ationstests mit Standard PRNTs 63 \n 3.3 Einsatz des MVA-Neut ralisationstests in einer klinischen Studie \n an HIV-positiven Individuen 65  3.3.1 Sicherheit der MVA- nef-Vakzine 67 \n 3.3.2 Immunogenität von MVA: Verteilung der Neutralisation \n   bei den einzelnen Patienten 68 \n 3.3.3 Stichprobenanalyse unt er Verwendung der ‚Area under \n   the curve‘ (AUC) – Methode 69 \n3.3.4 Analyse der ‚Area under the curve’ (AUC) für jeden einzelnen \nPatienten 72 \n \n4  Diskussion 75  \n \n5  Zusammenfassung 89  \n \n6  Internet-Seiten 91  \n \n7  Literaturverzeichnis 92  \n \n8 Veröffentlichungen 102  \n \n  71  Einleitung \n  \n \n  \n1.1 Ziele, wesentliche Er gebnisse und Gang der Arbeit \n \nPocken gelten aufgrund einer breit angelegten Impfkampagne als erste ausgerottete \nInfektionskrankheit. Bei dieser Kampagne wu rde im Wesentlichen Vaccinia Virus zur \nImpfung verwendet. Aufgrund ernstzunehmender bioterroristischer Drohungen wird \ndie Wiederaufnahme von Impfungen gegen Pocken erneut diskutiert. Einen wesentlichen Diskussionspunkt bilden hierbei die potentiell schweren \nNebenwirkungen des Vaccinia Virus. \nBei Impfungen stellt die Über prüfung deren Wirksamkeit ei nen zentralen Aspekt dar. \nAls Kontrollinstrument erlangten dabei Neutralisationstests eine besondere \nBedeutung. Im Falle des Vaccinia Virus we rden neutralisierende Antikörper mit Hilfe \ndes Plaque-Reduktions-Neutralisations-Tes ts (PRNT) gemessen. Dieser Test ist \njedoch mit erheblichen Nachte ilen verbunden. Er stellt eine sehr arbeitsaufwendige \nund zeitintensive Methode dar, basiert au f einer subjektiven Auswertung und \nerfordert ein gefahrenbelastete s Arbeiten mit in Säugetierzellen replikationsfähigen \nVaccinia Viren. \nDie vorliegende Arbeit verfolgt zwei Zielsetzungen . Erstens soll ein neuer \nNeutralisationstest entwickelt  werden, der die oben skizzi erten Nachteile des PRNT \nweitgehend vermeidet. Zweitens  soll im Rahmen einer klin ischen Studie untersucht \nwerden, ob unter Verwendung dieses Test s die Wirksamkeit von Impfungen effizient \nund präzise bestimmt werden kann.  \nDas erste Ziel  wurde durch die Entwicklung und Überprüfung  eines auf dem \nModified Vaccinia Virus Ankara (MVA) ba sierenden Neutralisationstests erreicht. \nDabei wird ausgenutzt, dass MVA das Grün Fluoresziere nde Protein (GFP) \nexprimiert. \nDer Test beruht auf der Messung der gr ünen Fluoreszenz des Aequorea victoria gfp \nGenprodukts in Zellen, die mit MVA- gfp infiziert werden.  8Im Einzelnen werden bei dem neu entwick elten MVA-Neutralisationstest die zu \nuntersuchenden Serum- bzw.  Plasmaproben mit standar disierten Mengen an MVA-\ngfp inkubiert und anschließend Zielzellen hinzugegeben. Nach einer Inkubation über \nNacht lässt sich die MVA- gfp-Expression mit Hilfe des Durchflusszytometers für jede \neinzelne Zelle bestimmen. Hierbei kann je de Zelle über die grüne Fluoreszenz als \ninfiziert oder nicht infiziert identifiziert werden. Je mehr Zellen infiziert sind, desto \ngeringer war die Menge an Antikörpern in de r Probe, die MVA neutralisieren konnte. \nWichtig ist, dass der Einsatz des Durchf lusszytometers eine objektive Auswertung \nerlaubt und zudem den Vorteil biet et, große Probenm engen schnell und genau \nauswerten zu können. \nBeim MVA-Neutralisationste st handelt es sich um eine schnelle und sensitive \nMethode. Dieser Test bietet somit die M öglichkeit, die humorale Immunantwort und \nletztendlich die Effektivität großer  Impfkampagnen gegen Po cken zu überwachen. \nFerner liegen die Sicher heitsvorkehrungen bei de r Durchführung des MVA-\nNeutralisationstests deutlich niedriger al s beim klassischen PRNT, da MVA in den \nmeisten Säugetierzellen nicht repliziert.  \nIm Mittelpunkt der Überprüfung des MVA-Neut ralisationstests stand  die Frage, ob mit \ndiesem Test die Höhe des Plasma- oder Serumspiegels an neutralisierenden \nAntikörpern verlässlich zu bestimmen ist. Der Test wurde getrennt für Serum- bzw. \nPlasmaproben von Kani nchen, Mäusen und Menschen durchgeführt. Für die Analyse \nwurde jede der drei Stichpr oben zusätzlich in zwei Teilst ichproben zerlegt, wobei in \neiner Teilstichprobe die Komplementfaktor en durch Erhitzen inaktiviert wurden. \nZusätzlich erfolgte für Serum- bzw. Pl asmaproben von Mäusen und Menschen eine \nUnterteilung der Teilstichpr oben danach, ob früher eine Pockenimpfung erfolgte. Als \nwesentliches Ergebnis kann festgehalten we rden, dass der MVA-Neutralisationstest \nverlässlich zum Nachweis der Existenz Vaccinia-spezifischer neutralisierender \nAntikörper und zur Messung deren Neutralisations aktivität geeignet ist.  So zeigte es \nsich, dass bei hitzeinaktivierten Serum- bz w. Plasmaproben ein genauer Nachweis  \nvon Antikörpern in Abhängigkeit von einer früheren Impfung möglich ist. Dagegen \nzeigte sich bei nicht hitzeinaktiviert en Proben, dass beim Menschen das Komplement \neinen wesentlichen Einfluss auf  den Neutralisierungsgrad besit zt, bei den tierischen \nProben jedoch nicht.  \n  9 \nBei einem Vergleich des M VA-Neutralisationstests mit dem klassischen PRNT ergab \nsich, dass der MVA-Neutralisationstest eine vergleichbare Sensitivität bezüglich der \nMessung Vaccinia Virus-spezifischer neut ralisierender Antikörper aufweist. \nZur Erreichung des zweiten Ziels  wurde der MVA-Neutralisationstest in einer \nklinischen Studie zur Unters uchung neutralisierender Anti körper im menschlichen \nPlasma angewandt. Hierbei wu rden zehn chronisch HIV-in fizierte Personen unter der \nVerwendung von MVA als Vektor dreimal mi t dem HIV-Protein Nef geimpft. Mit dem \nneu entwickelten Test wurde die Immunantwo rt auf den Vektor MVA untersucht. In \neiner Parallelstudie erfolgte darüber  hinaus die Messung der zellulären \nImmunreaktionen auf das Nef-Pr otein. Dadurch konnte eine Beziehung zwischen den \nImmunantworten auf den MVA-Ve ktor und das exprimierte Protein bestimmt werden. \nAls wichtigste Ergebnisse können genannt we rden: Bereits nach der ersten Impfung \nließ sich ein deutlicher Anstieg der Vaccini a-neutralisierenden Antikö rper feststellen. \nDie durchschnittliche Neutra lisationsfähigkeit wurde durch die zweite Impfung noch \nstark erhöht. Die dritte Impfung führte zu  einer weiteren Steigerung gegenüber den \nersten beiden Impfungen. Es st ellte sich heraus, dass bei Patienten ohne vorherige \nPockenimpfung, also ohne Vorsensibilisie rung auf MVA, die Immunantwort gegen \ndas HIV-Protein sehr viel stärker ausfiel als bei geim pften Personen. Die Vaccinia-\nspezifische Immunantwort fi el dagegen bei nicht gegen Pocken geimpften Patienten \ngeringer aus als bei geimpften. \nDie Arbeit ist wie folgt aufgebau t. Nach der Darstellung der Ziele und der wichtigsten \nErgebnisse wird im einleit enden Kapitel der Kontext für die darauf folgenden \nAnalysen entwickelt. Hierzu erfolgt eine  kurze Präsentation von Fakten zur \nPockenimpfung und der Überwa chung der Immunantwort auf diese Impfung. Ferner \nwerden die Eigenschaften v on MVA und die Impfstoff entwicklung gegen HIV kurz \ndargestellt. \nIm zweiten Kapitel erfolgt die Beschreibung  der eingesetzten Materialien und eine \nprinzipielle Darstellung des MVA-Neutralisati onstests. Den Kern der Arbeit bildet das \nKapitel 3. In diesem Kapitel wird der neue MVA-Neutralisationstest detailliert \nbeschrieben. Ferner werden die Ergebni sse seiner Überprüfung mit Hilfe von \nKaninchen, Mäuse- und menschlichen Serum- bzw. Plasmaproben und seine \n  10Anwendung in einer k linischen Studie an HIV-positiven Patienten präsentiert. Kapitel \n4 ist der Diskussion der Ergebnisse sowie einem Ausblick auf die Verbesserungs- \nund zukünftigen Einsatzmöglichkeiten des M VA-Neutralsisationstests und des MVA-\nVektors bei Impfungen gewidmet. Die Arbeit  schließt mit einer Zusammenfassung. \n \n1.2 Pocken \n \nNach indischen Quellen traten die Pocken mehr als 1000 Jahr e v. Chr. in China und \nIndien auf. In Arabien wur den die Pocken um 370 v.  Chr. zum ersten mal \nbeschrieben und in Europa fällt die erste gesicherte Epidemie ins 6. Jahrhundert \nn.Chr. Im 13. Jhd. n.Chr. traten die Pocken in England, Ende des 15. Jhds. n.Chr. in \nDeutschland auf. Wenig später wur den auch in Amerika Pockenerkrankungen \nverzeichnet. \nDie Pocken forderten jähr lich hunderttausende Todesopfer  und stellten somit einen \nHauptgrund für den geringen Bevölkerungszuwach s dar. Der letzte große Ausbruch \nfand in Deutschland in den Jahren 1871-1 873 statt und war auf den abnehmenden \nImpfschutz zurückzuführen. In dies en Jahren wurden 175.000 Erkrankungen und \nmehr als 100.000 Todesfälle gemeldet. D anach fanden größere Epidemien nur noch \nin Ländern mit niedrigen Hy gienestandards statt. \nPocken sind eine schwere, ansteckende und manchmal tödlich endende \nInfektionskrankheit. Sie kommen in zwei Hauptvarianten vor: Variola major und \nminor. Beide Formen zeigen ein ähnliches Kr ankheitsbild, wobei Variola major sehr \nviel schwerer als Variola minor verläuft und eine Letalität von bis zu 30% aufweist. \nVariola minor verläuft nur in ca. 1% tödlic h. Man unterscheidet zw ei weitere schwere \nUnterformen, die malignen und die hämorr hagischen Pocken. Dabei handelt es sich \num seltene aber fast immer tödlich verlaufende Formen. \nDie mittlere Inkubationszeit nach Infektio n mit dem Pockenvirus liegt bei 12 – 14 \nTagen. Dieser folgt eine Phase mit gri ppeähnlicher Symptomati k: Kopfschmerzen, \nFieber, Erschöpfung und starken Rückenschme rzen. Nach 2 – 3 Tagen fällt die \nTemperatur und der Patient fühlt sich besse r. Zu diesem Zeitpunkt erscheint der \ntypische Hautausschlag, begi nnend im Gesicht und an den Ex tremitäten, der sich \nüber den Körperstamm ausbreitet.  11Auch im Mund- und Nasenraum entwicke ln sich Läsionen, aus denen große \nVirusmengen freigesetzt werden. De r Hauptübertragungsweg ist somit die \nTröpfcheninfektion. Die erkrankte Person ist vor allem in der ersten Woche nach \nAuftreten des Ausschlags infe ktiös, weil zu dieser Zeit das Virus durch den \nRespirationstrakt freigesetzt wird. Die Infe ktiosität bleibt jedoch so lange bestehen, \nbis die letzten Krus ten abgefallen sind. \nDas Pockenvirus ist umweltstabil und k ann über mehrere Stunden infektiös bleiben. \nNach Exposition mit dem Pockenvirus ist es  möglich, bis zu vier Tage lang vor \nAuftreten des Hautausschlags zu impfen, um die Erkrankung zu verhindern oder \nabzuschwächen. \nDas Virus infiziert somit den Menschen über  den Respirationstrakt und siedelt sich \nhier zunächst in der Mukosa an, um  dann in die regionalen Lymphknoten zu \nwandern. Hier findet eine erst e Replikation statt. Ansch ließend streut das Virus \nhämatogen und infiziert das  Makrophagen/Phagozytensystem von Leber, Lunge, \nMilz und Knochenmark. In einer zweiten vi rämischen Phase gelangen die Viren in die \nHaut und Schleimhäute. \nInfizierte Makrophagen wandern zu den Lymphknoten und in duzieren die Produktion \nvon B- und T-Zellen. Dadurch kommt die Ausdehnung der Infektion zum Stillstand. \nDie humorale Immunantwort  beginnt im Normalfall in der ersten Woche nach \nInfektion in Form von neutralisierenden Antikö rpern mit der Abwehr der Pockenviren.  \n \n \nAbb. 1.  Das klinische Bild der Pock enerkrankung (Internet-Seite 6) \n \n  12 \nDie Erreger der Menschenpocken, das Variolavirus, gehört zur Gruppe der \nOrthopoxviren, die zur Fam ilie der Poxviridae gerechnet wird. Die Orthopoxviren \numfassen zudem das Vaccinia Virus und acht weitere Viren, die für \nTierpockenerkrankungen verantwortlich sind . Innerhalb dieser Gruppe kann man mit \nden Viren kreuzweise immunisieren, da si e zum gleichen Serotyp gehören. \nDas virale Genom besteht aus einer einzelnen linearen doppelsträngigen DNA \n(dsDNA) mit 130.000 – 300.000 Ba senpaaren. Das Virus ist in der Lage, sich mit \nHilfe der viralen Transkriptionsmaschiner ie im Zytoplasma der Wirtszellen zu \nvermehren.  \n1.2.1 Impfung gegen Pocken \n \nDie Geschichte der Impfungen gegen das Po ckenvirus, die zuletzt zu dessen \nAusrottung führte, ist lang. Bereits 430 v.  Chr. beschrieb Thukydides, dass man an \nPocken niemals zweimal erkranke.  \nVariolation.  Traditionell übertrug man Sekret von abheilenden Pusteln auf gesunde \nMenschen, um eine milde Form der Infekti on zu erzeugen und somit Schutz vor einer \nspäteren, womöglich wesentlich schwere ren Pockenerkrankung herzustellen. Es \nwurden getrocknete Krusten in die Nase geblasen oder eine wässrige Lösung von Pockenkrusten in die Haut injiziert. Die se Techniken werden als Variolation \nbezeichnet. Das Verfahren soll von Indien, China oder Persien über Konstantinopel \nnach Europa gekommen sein, wo es w ährend des 17. Jahrhunderts eingeführt \nwurde.  Es bestand ein erhebliches Risiko durch  den geimpften Pockenei ter ernsthaft zu \nerkranken. Man versuchte die Virulenz de s Pockenmaterials durch bewährte Mittel \nwie Moschus und Kampfer oder über eine B ehandlung mit Hitze, Kälte, Licht oder \ndurch Trocknen, Faulen, Altern bzw. Verdünnung abzuschwächen (36). \n \nBeginn der Vakzinationsära. In der zweiten Hälfte des  18. Jahrhunderts machte \nman die Beobachtung, dass Milchmägde und –knechte, die sich beim Melken mit \nKuhpocken infiziert und diese leicht e Form der Erkrankung ohne große Schäden  13überstanden hatten, während Pockenepidemien nicht er krankten. Man schloss \ndaraus, dass der bislang aus Menschen pocken gewonnene Impfstoff auch aus \nKuhpocken gewonnen werden konnte. Im Jahr 1776 impfte der englische Lan darzt Edward Jenner (1749-1823) den 8-\njährigen Jungen James Phipps mit einem K uhpockenvirus, das er aus Läsionen der \nMilchmagd Sarah Nelmes gewonnen hatte. Nach einer anschließenden Exposition \nmit Variola-Virus erkrankte der Junge nich t.  Diese Beobachtung stellt den Beginn \ndes Vakzinationszeitalters (L. vacca, lat. Kuh) dar.  Durch Verimpfen der Kuhpockenlymphe wurden die nach der Variolation \nauftretenden unangenehmen Begleiterschei nungen vermieden und die Vakzination \nwurde rasch von allen Seiten ak zeptiert (Internet-Seite 5). \n \n \n \nAbb. 2.  Edward Jenner impft den 8-jährigen James Phipps mit dem aus Läsionen der Milchmagd \nSarah Nelmes gewonnenem Kuhpockenvirus (Internet-Seite 7). \n \nImpfen mit humanisierter Lymphe. Vom Ende des 18. Jahrhunderts bis in die \n1880er Jahre war in Deutschland „humanisi erte“ Lymphe der am häufigsten benutzte \nfrische Impfstoff. Sie wurde nach dem Eini mpfen originärere Kuhpocken auf einen \nMenschen aus diesem „Vorimpfling“ gewonnen und dann durch Verimpfen von \nMensch zu Mensch weiter gezüchtet. Zu  Beginn des 19. Jahrhunderts wurden sog. \nImpfinstitute oder Impfanstalt en, zuerst in München 1801, in Berlin 1802 und in Köln \n1803, gegründet. Von diesen Einrichtungen konnten Impfärzte Impfstoff zum \n   14Animpfen der Vorimpflinge er werben. Die Weiterzücht ung für eine gesamte Saison \nwar Aufgabe des Impfarztes. Jedoch wurde die Qualität des Impfstoffes durch Ver unreinigungen beeinträchtigt \nund es wurden Krankheiten wie Hepatitis B, Wundrose und Syphilis übertragen.  \nUm die Impfstoffe sicherer zu machen, wurde in privaten Impfanstalten begonnen, \nvakzinale Tierlymphe zu entwickeln. Die Herstellungskosten lagen beachtlich \noberhalb denen der humanisiert en Lymphe, so dass die staatlichen Impfärzte die \nAnwendung von Tierlym phe ablehnten, obwohl damit  die Übertragung vieler \nKrankheiten vermeidbar gewesen wäre (Internet-Seite 5). \n Reichsimpfgesetz. Im weiteren Verlauf  wechselten Phasen der  Impfbegeisterung \nmit Phasen der Impfmüdigkeit. Im zwei ten Drittel des 19. Jahrhunderts war die \nNachfrage in Deutschland besonders zurü ckgegangen und somit war beim Ausbruch \ndes deutsch-französischen Krieges 1870/1871 die deutsche Bevölkerung \nweitestgehend ungeimpft. Nur die Angehö rigen des deutschen Heeres konnten \nImpfschutz aufweisen, weil für diese Im pfzwang bestand (92). Dem deutschen Heer \nkonnte somit eine in Frankre ich grassierende Pockenepi demie kaum etwas anhaben, \nwährend das französische Heer, dessen Soldaten nicht geimpft waren, schwer \ngetroffen wurde. 459 po ckentoten deutschen So ldaten standen 23400 pockentote \nSoldaten im französischen Heer gegenüber. Da  jedoch die deutsche Zivilbevölkerung \nkeinen ausreichenden Impfschutz besaß, gab es hier große Verluste, als die Seuche durch französische Kriegsgef angene nach Deutschland ein geschleppt wurde. Diese \nErfahrungen führten zur Ver abschiedung des Reichsim pfgesetzes im Jahr 1874, \ndurch das die Pockenimpfung im gesamt en deutschen Reich zur Pflicht wurde. \nZunächst wurde wieder haupt sächlich mit humanisierter Lymphe geimpft, erst 1917 \nwurde der Einsatz von Tierlymphe festgelegt. \nIm weiteren Verlauf wurde das Kuhpockenvir us durch das Vaccinia-Virus ersetzt. \nDas Vaccinia Virus zeigt eine mildere Impf reaktion. In der Regel war die Vakzination \nmit dem Lebendimpfstoff Vaccinia gut ve rträglich, doch ge legentlich konnten \nNebenwirkungen, wie Hautausschläge (Ekzema  vaccinatum), eine generalisierte \nVacciniainfektionen oder eine postvakzinale  Enzephalitis auftreten (13). Diese \nunerwünschten Reaktionen traten besonders bei immunschwachen Personen auf.   15Ab 1959 wurden weltweit Massenimpfungen mit dem Vaccinia Virus durchgeführt.  \nIm Rahmen der Impfkampagne kam in D eutschland auch das stark abgeschwächte \nModified Vaccinia Virus Ankara  (MVA) zum Einsatz. Es wurde für die Vorimpfung zur \nBasisimmunisierung gegen Pocken durch die Bayrische Impfanstalt eingesetzt.  \nDas Impfgesetz in Deutschl and wurde im Mai 1976 aufgehoben . Da MVA erst in der \nEndphase als Impfstoff verwendet wurde,  konnte es nur ca. 120.000 Probanden \nverabreicht werden.  Nachdem im Jahre 1977 ein letzter Pockenf all in Somalia aufge treten war, wurden \ndie Pocken im Jahre 1980 von der WHO als er ste Infektionskrankheit für ausgerottet \nerklärt. Einige Eigenschaften des Virus erleichter ten die Ausrottung der Menschenpocken: \nder alleinige Wirt ist der M ensch und das Virus kann somit nicht in Tierreservoirs \npersistieren. Außerdem verursacht das Va riola Virus keine lat enten Infektionen. Die \nAnsteckung verläuft entweder tödlich oder das Immunsystem der infizierten Person \nkann die Krankheit erfolgreich bekämpf en und die Person bleibt im Anschluss \nimmun. Im Gegensatz zur HIV-Infektion, di e sich über Jahre un bemerkt ausbreiten \nkann, sind die Symptome der Pockenerkr ankung leicht zu erkennen. Man kann \ninfizierte Personen folglich schnell isol ieren und Kontaktpersonen impfen. Des \nWeiteren war die Pockenimpfung auch deshalb  so erfolgreich, da das Pockenvirus nicht in der Lage ist, durch Variationen Resi stenzen auszubilden. Der Impfstoff bietet \nweiterhin die Vorteile billig, effektiv, stabil, leicht herstellbar und verabreichbar zu sein \n(27). \n \n1.2.2 Pocken-Viren als Vektoren  \n \nIm Jahr 1980, in der Phase als die WH O die Einstellung der Pockenimpfkampagnen \nempfahl, begann man die rekombinante G entechnologie auf Vaccinia Viren \nanzuwenden (93,94). Sie erm öglicht den Einsatz von Pock enviren als Vektoren  und \nImpfstoffe gegen andere Infektionskr ankheiten und Tumorerkrankungen. \nPockenviren zeichnen sich durch eini ge Merkmale aus, die sie zu geeigneten \nVektorensystemen machen: sie können zu sätzlich große Mengen an DNA in ihr \nGenom integrieren (49,74), in fizieren viele verschiedene Zelltypen, ihre Replikation \n   16findet im Zytoplasma der infizierten Zellen statt und sie besitzen ihr eigenes \nTranskriptionssystem. Außerdem ist das Viru s relativ stabil. Das Vektorsystem ist \nrelativ leicht zu konstruieren und es kommen virusspezifische Promotoren zur \nFremdgenexpression zum  Einsatz (50).  Vaccinia Virus wurde erfolgreich als Vekt or in Impfkampagnen gegen Tollwut in \nEuropa und in den USA eingesetzt (35) und stellte sich auch beim Impfen von \nRindern gegen Rinderpest (25) und Hühner gegen Influenza-Virus  als protektiv \nheraus. In  einer Studie am Menschen wur de in China Vaccinia als Vektor für EBV-\nMembranglykoproteine verwendet. Dabei ze igte sich die immunogene Wirkung des \nKonstrukts und ein Infekti onsschutz gegenüber EBV über m ehrere Jahre (26).    \nVaccinia wurde als rekombinanter Impfstof f für HIV-env-Glykopr oteine im Menschen \nerprobt  und induzierte verstärkte zellulä re und humorale Immunantworten (17,18).  \nObwohl sich in diesen Fällen keine Nebenwir kungen zeigten, stellt das Vaccinia Virus \nbesonders für immungeschwächte Indi viduen ein großes Risiko dar.  \nDie Entwicklung sicherer Vektor systeme, besonders für die Impfung \nimmuninkompetenter Menschen,  wie HIV-Patienten, erwies sich als unerlässlich. \nMan begann attenuierte Pockenviren und von Natur aus wirtsspezifische \nPockenviren, die der Gruppe der Aviviren angehören und sich nur in Vogelzelllinien \nvermehren, als Vektoren zu nutzen. Man testete das Kanarie npockenvirus und das \nHühnerpockenvirus als Vakzine gegen Influenz a und Masern in Tierversuchen (52). \nDabei erwiesen sie sich als sichere Vektorensysteme, die protektive Immunantworten \nstimulieren können. Auch bei der Er probung am Menschen stellte sich ein \nKanarienpockenvirus-Konstrukt als ungefährlich und immunogen heraus (24). \nZwei attenuierte Vaccinia Viren haben sich bisher als Vektorsysteme etabliert: MVA \n(81) und NYVAC (84). Dabei erwies sich da s in über 570 Passagen attenuierte MVA \nals ein außerordentlich sicherer Vektor ( 82). Bei NYVAC handelt es sich um eine \ngentechnisch stark abgeschwächte Variante des Vaccinia Virus Copenhagen (84). In \nbisher durchgeführten Studien zeigte sich , dass das NYVAC Virus ungefährlich war \nund spezifische Immunantworten induzie ren konnte (76). Als Abkömmling vom \nKanarienpockenvirus setzte m an ALVAC als Vektor ein. Es  hat sich als effektives \nund sicheres Vakzinationssystem erwiesen (76).     17 \n1.2.3 Bioterrorismus \n \nIn den letzten Jahren hat die potentiell e Bedrohung durch biologische Waffen die \npolitische und öffentliche Aufmerksamkeit e rregt. Man fürchtet insbesondere den \nEinsatz von äußerst gefährlichen Anthraxsporen oder Pockenviren. \nNach der Ausrottung der Pocken, riet di e WHO allen Laboratorien und Institutionen \ndie verbliebenen Variolastämme zu zerstör en oder in Zentren zu senden, die mit der \nWHO zusammenarbeiten und mit höchsten Sicherheitsvorkehrungen ausgestattet sind. Derzeit sind nur zwei Laboratorien offizie ll bekannt, die noch im Besitz von Variola \nVirus sind: The Centers of Disease Contro l (CDC) in Atlanta und The Russian State \nResearch Center of Virology and Biot echnology in Koltsovo, Novosibirsk. \nEs besteht die Sorge, dass Virusstämme noch außerhalb dieser zwei Laboratorien \nexistieren und zu Kriegszw ecken oder Terrorakten missb raucht werden könnten. \nMöglicherweise behielten Länder Virusstämme obwohl sie angaben, alle zerstört zu \nhaben. Die Angst vor Bioterrorismus wurde durch die absichtliche Freisetzung von Anthrax in \nden Vereinigten Staaten weiter geschürt. Das absichtliche oder unabsicht liche Freisetzen von Pockenviren könnte eine große \nEpidemie mit katastrophalen Zuständen zur Folge haben. So starb 1978 bei einem \nUnfall in einem Labor in Birmingham, Großbritannien, eine Frau an ihrer \nPockenerkrankung. Es kam zu weiteren Tode sfällen bei ähnlichen Ereignissen (72). \nDie Impfkampagnen gegen Pocken wurden vor mehr als 20 Jahren eingestellt. Somit \nist ein Großteil der Bevölkerung gegenüber einer Infektion nicht geschützt. Der \nAusbruch der Erkrankung kann zwar dur ch eine postexpos itionelle Impfung \nverhindert oder abgeschwächt we rden, aber die Impfbest ände sind alt und nur in \nbegrenzten Maßen vorhanden. Die Krankheitssymptome setzen erst nach einer Latenzzeit von etwa 12 – 14 Tagen \nein und in dieser Zeit kann sich das Viru s unbemerkt weiter ausbreiten. Außerdem \nwürde sich in der heutigen Zeit der Flugrei sen Pocken sehr viel schneller und weiter \nausbreiten als dies noch vor 20 Jahren der  Fall war. Es ist anzunehmen, dass es oft \n  18unmöglich wäre die Infektionsquelle zu orten und somit herauszufinden, ob weitere \nPersonen exponiert wurden. Um sich gegen die drohenden Gefahren, die durch ein Attentat mit Pockenviren \ndrohen würde, zu schützen, wird in Be tracht gezogen, wie der gegen Pocken zu \nimpfen. Wegen den Nebenwirkungen des Vaccinia Virus-Impfst offes ist es wichtig, \neine sichere Alternative zu entwickeln, di e weniger Nebenwirkun gen aufweist, aber  \nebenso immunogen ist. Zur Überwachung des Impfschutzes ist es  darüber hinaus von großer Bedeutung, \neine einfache, genaue, schnelle und in gr oßen Mengen durchf ührbare Messmethode \nzu entwickeln.  \n 1.3 Modified Vaccinia Virus Ankara (MVA) \n \n1.3.1 Abstammung \n \nDas MVA-Virus geht auf das Dermovaccini avirus Chorioallantois-Vaccinia Virus \nAnkara (CVA) zurück, das in der Türkei in der Impfanstalt von Ankara viele Jahre als \nBasis für die Pockenvakzination von Menschen diente. 1953 kam CVA nach Deutschland und wurde durch Mayr et al.  aufgereinigt. Daraufhin wurde es ab \n1954/55 in der Bundes republik als Pockenimpfstoff eingesetzt. Im Jahre 1958 \nbegannen Mayr et al.  CVA durch fortlaufende Passagen auf Hühnerembryo-\nfibroblasten zu attenuieren (in seiner Viru lenz abzuschwächen) (45). Ab der 516. \nPassage erhielt es den Namen Modified Va ccinia Virus Ankara (MVA). Es gleicht \nstrukturell und morphologisch dem  Aufbau der anderen Mitglieder der \nOrthopoxgruppe. Es lässt sich auch nac h serologischen und immunbiologischen \nKriterien dieser Gruppe zuordn en. Das MVA-Virus ist ein künstliches Laborprodukt, \nes kommt in der Natur nicht vor und lässt sich durch biologische Marker von den \nanderen Orthopoxviren unterscheiden.  \n     19 \n1.3.2 Sicherheit \n \nMVA kann in den meisten Säugetierzellen ni cht replizieren (8) und es hat sich in \nTierversuchen unabhängig von der Applikat ionsart auch in immunsupprimierten \nTieren als avirulent erwiesen (46). Als au ffälligstes Merkmal konnte man den Verlust \nder Neurovirulenz zeigen (45). Im R ahmen der Pockenimpfkampagne wurden in \nDeutschland 120.000 Menschen mi t MVA ohne bedeutende  Nebenwirkungen \ngeimpft. Darunter waren auch immunschwac he Personen, für die die konventionelle \nPockenvakzination ein großes Risiko darste llte. Dabei stellte sich MVA auch bei \nimmunschwachen Personen als unschädlich heraus. Beim Menschen kommt es nach intrakutaner Applikation lediglich zu einer leichten Lokalreaktion ohne \nAllgemeinreaktionen (77). \n \n1.3.3 Immunogenität \n \nMVA hat sich auf breiter Ebene als Impfstof f bei Menschen und Tieren  bewährt (45). \nEs kam in Deutschland  bei der Po ckenimpfung zum Einsatz. Bei der \nZweistufenimpfung wurde es zur Induk tion der Vakzinationsgrundimmunität \nangewandt. Es wurde üblicherweise die intrakutane Applikation gewählt.  Durch die \nepikutane Schnittimpfung mit dem Vaccinia Vi rus, Stamm Elstree, wurde der volle \nPockenschutz aufgebaut (78). \nMVA weist sechs größere Deletionen im G enom auf (73). Davon sind zwei Gene \nzumindest teilweise für die Wirt sspezifität verantwortlich.  \nDas Virus kann Säugetierzelle n infizieren, ist aber nicht zur vollständigen Replikation \nfähig. Die Virusreplikat ion wird erst in der späten Phase während des \nZusammenbaus der neuen Viruspartikel gestoppt und die viralen und die \nrekombinanten Gene können in hohen Dosen exprimiert werden (95). Es werden \nVirusproteine produziert, die zu einer ef fektiven Stimulation der Immunantwort \nführen, aber es kommt nicht zur Produktion kompletter infektiöser Partikel (81). \nInteressanterweise scheint die Expressions rate rekombinanter Proteine durch MVA \nsogar höher zu sein als durch komp lett replikationsfähige Vektoren. \n  20Orthopoxviren haben untersc hiedliche Mechanismen entwickelt, um der \nImmunüberwachung zu entkommen. Mit den Deletionen im Virusgenom ist MVA \nmöglicherweise eine Anzahl von Genen ve rloren gegangen, die für diese Aufgabe \nzuständig sind. Einige Vektoren der Pockenfamilie sondern Chemorezeptoren als \nSekret ab, welche die Immunantwort des Wirtes hemmen können. Blanchard et al. \nkonnten zeigen, dass MVA verschiedene di eser Chemorezeptoren nicht absondert \n(8). Dies könnte erklären warum MVA-Vektoren stär ker immunogen wirken als \nmanche andere Vektoren der  Pockenfamilie (31). \nIm Gegensatz zum CVA-Ausgangsvirus ist MVA in der Lage die paraspezifischen \nAbwehrmechanismen zu stimulieren, indem es die endogene Interferon-Bildung \ninduziert und die Phagozytoserate erhöht.  1.3.4 Anwendung als Vektor \n \n In verschiedenen Tierversuchen haben MVA-Vekt oren sich als Erfolg versprechende \nVakzinen gegen Viruserkrankung en und Tumoren herausgestellt. \nMäuse konnten durch die Va kzination mit rekombinantem MVA, das Influenza Virus \nHämagglutinin und Nukleopr oteine exprimiert (MVA- ha-np ), gegen eine Influenza \nVirus-Infektion protektive Immunantwo rten aufbauen. Die da bei hervorgerufene \nhumorale und zelluläre Immuna ntwort scheint sogar noch stärker zu sein als nach \nVakzination mit replikationsfähigem Vaccinia Virus Western Reserve (WR- ha-np ) \n(83). Das Impfen von Rhesus-Makaken mi t einem rekombinanten MVA-Virus (MVA-\nSIVenv/gag/pol ) stimulierte ebenfalls ihre Abw ehrmechanismen. Die Affen zeigten \nnach darauffolgender Expositio n mit SIV einen deutlich leic hteren Krankheitsverlauf \n(31). Es konnte sowohl die Induktion s pezifischer Antikörper- als auch CTL-\nAntworten im Rhesus-Makaken gezeigt werden (31, 70).  \nDiese Beobachtungen zeigen, dass MVA als Bestandteil einer HIV-Vakzine gut \ngeeignet zu sein scheint.  \nBesonders ein MVA-Vektor, der Regulatorpro teine exprimiert (vgl. Abschnitt 1.4.4: \nImpfstoffentwicklung gegen HIV), könnte eine vielversprechende immunogene \nKombinationsmöglichkeit sein, um spez ifische früh wirksame Immunantworten in \nHIV-Patienten hervorzurufen.  \n  21Die Effizienz von MVA als Vektorsystem hängt jedoch möglicherweise von der \nGrundimmunität gegen MVA ab.  Bis in die siebziger Jahre wur den weite Teile der \nBevölkerung gegen Pocken geimpft und weis en bis heute eine gewisse Vaccinia-\nGrundimmunität auf. Die Mechanismen, über die bestehende Immunantworten gegen \nMVA vorgehen, sind unbekannt. Antikö rper vermindern möglicherweise die \nAufnahme der Vakzine, indem sie das Inokulum neutralisi eren. Eine andere \nErklärung ist, dass infizierte Zellen über Antikö rper vermittelte zelluläre Zytotoxizität \n(ADCC) oder MVA-spezifische CT L direkt an der Applikation sstelle eliminiert werden. \nDadurch wird die Replikation und Anti gen-Produktion verhindert und die Impfung \nkann keine Wirksamkeit zeigen.  \nIn Mäuseexperimenten konnt en bei bestehender Immunitä t gegenüber Vaccinia nach \nsubkutaner Impfung keine spezifis chen CTL-Antworten oder humorale \nImmunreaktionen gegen HIV-Tran sgene induziert werden (6). Ebenso konnten SIV-\nspezifische Immunantworten bei Studi en an Makaken, die mit einem MAV -SIV-\nKonstrukt geimpft wurden, über längere Zeit nur in Tieren ohne vorherige Immunität \naufrechterhalten werden ( 71) und beim Menschen sc hien eine bestehende Vaccinia-\nImmunität den Erfolg rekombinanter Va ccinia-Vektoren einzuschränken (17). \n \n1.4 AIDS \n \n1.4.1 Geschichte und Entwicklung  \n \nSeitdem im Juni 1981 über die ersten AIDS-Fälle in  den USA berichtet wurde, hat die \nerworbene Immunschwäche bis zum Ende des Jahres 2004 we ltweit über 20 \nMillionen Todesopfer gefordert. Allein im vergangenen Jahr  haben sich 5 Millionen \nMenschen neu infiziert und am Ende des Jahr es 2004 sind mehr als 40 Millionen \nMenschen mit dem humanen Imm unschwäche-Virus (HIV) in fiziert oder leben mit der \nKrankheit AIDS (acquired immunodeficiency syndrome). \nBei IAVI (Internationa l AIDS Vaccine Initiative) rechnet man bis Ende 2010 mit der \nErkrankung von  45 Millionen weiter en Menschen (Internet-Seite 1). \n     221.4.2 HIV  \n \nDas HI-Virus wird zur Familie der Lentivir en gerechnet. Lentiviren können langfristige \nlatente Infektionen von Ze llen oder kurzfristige zyt opathogene Effekte ausüben und \nlangsam voranschreitende tödlich verlauf ende Infektionen verursachen (1).  \nHIV hat zwei identische RNA-Stränge und das HIV-Genom besitzt die Basisstruktur \naller bekannten Retroviren, eins chließlich der Nukleotidsequenzen gag, env  und p ol. \nGag kodiert für Kernstrukturproteine, Env für Hüllenglykoproteine und Pol für virale \nEnzyme. Zusätzlich beinhaltet das HIV- Genom mindestens sechs weitere Gene, \neinschließlich vpr, vif, tat, rev, nef und vpu, welche eine Regulatorfunktion auf die \nVirusproduktion ausüben (1). HIV infiziert hauptsächlich CD4 + Zellen, einschließlich T- Helfer-Zellen, Makrophagen \nund follikulären dendritischen Zell en in Lymphknoten (1).   \n \n     \n   \n   \n \n  \nAAbbbb..  33..  SSttrruukkttuurr  vvoonn  HHIIVV--11..      aa  ||  SScchheemmaattiisscchhee  DDaarrsstteelllluunngg  vvoonn  HHIIVV--11..  DDiiee  \nHHüülllleennggllyykkoopprrootteeiinnee  sstteelllleenn  ZZiieellssttrruukkttuurreenn  ffüürr  nneeuuttrraalliissiieerreennddee  AAnnttiikköörrppeerr  ddaarr..  \nDDiiee  SSttrruukkttuurrpprrootteeiinnee  ssiinndd  ZZiieell  vvoonn  TT--ZZeelllleenn  ((IInntteerrnneett--SSeeiittee  22))..  231.4.3 BisherigeTherapiemöglichkeiten  \n \nObwohl man bereits zu Beginn der acht ziger Jahre HIV als den Verursacher von \nAIDS isolieren konnte (Internet-Seite 3), ist es bi s heute nur gelungen Medikamente \nzu finden, die den Krankheitsverlauf ve rlangsamen oder aufhalten können, aber \nkeine Medikamente, welche die Krankheit heilen können (23).  \nMit AZT (Zidovudin) wurde im Septem ber 1986 das erste HIV-Medikament \neingeführt. Die anfängliche Monotherapie (1986-1995) mit den Nukleosidanaloga \n(Inhibitoren der reversen Tran skriptase) führte zu kei ner deutlichen Verbesserung der \nLebenserwartung, weil es zu raschen Resi stenzentwicklungen kam. Erst die \nZulassung der Proteaseinhibitoren (1996) und der Einführung einer \nKombinationstherapie HAART (highly active  antiretroviral ther apy) hat zur deutlichen \nBesserung der Wirksamkeit geführt. Diese Kombinationstherapie besteht bevorzugt \naus zwei Hemmstoffen der reversen Transkr iptase (Nukleosidanaloga oder nicht-\nnukleosidischen Reverse-Transkriptase-Hem mer) und einem Protease-Inhibitor. Bei \nder Beurteilung der großen Fortschritte, die mi t HAART in der Therapie HIV-infizierter \nMenschen erzielt werden konnten, muss be rücksichtigt werden, dass erst eine 10-\njährige Therapieerfa hrung vorliegt und  dass sich bereits heute Nachteile und \nGrenzen zeigen, die es notwendig machen nach Alternativen und neuen \nTherapieformen zu suchen. Außer den hohen Kosten, die dem Groß teil der HIV-Infizierten, die in \nEntwicklungsländern leben, eine Therapie unmöglich macht, stellen Nebenwirkungen \nund Resistenzentwicklungen ein en limitierenden Faktor für die Kombinationstherapie \ndar, die insbesondere bei der Lan gzeittherapie auftreten (16). \nDiese Beobachtungen zeigen, dass zusä tzlich zur begrenzten Behandlungs-\nmöglichkeiten mit HAART andere Therapi estrategien erforderlich sind, um die \nViruslast dauerhaft zu senken.  \n1.4.4 Impfstoffentwicklung gegen HIV  \n \nDie Entwicklung einer wirksamen, prophyla ktischen Impfung wäre  der entscheidende \nDurchbruch, um die Ausbreitung der Erkr ankung aufzuhalten. Eine therapeutische \n  24Impfung könnte die Kontrolle der Erkrankung durch Stimulation der spezifischen \nImmunabwehr unterstützen. Klassische Impfstoffe aus attenuierten (i n ihrer Virulenz abgeschwächten) oder \nabgetöteten Krankheitserreger n haben sich in der Entwicklungsgeschichte der \nImpfstoffe glänzend bewährt. Sie hab en in der Vakzination gegen Pocken, \nPoliomyelitis, Masern, Röteln, Gelbfieber , Tuberkulose u.a. ihre Wirksamkeit \nbewiesen. Der Einsatz von ganzen Viruspar tikeln ist in der HIV-Impfung aber zu \ngefährlich. Es ist schwierig, eine für die Virus-Elim inierung wichtige spezifische CTL-Antwort \nhervorzurufen, wenn man mi t abgetöteten ganzen Viruspartikeln, rekombinanten \nProteinen oder synthetischen Peptiden impft, weil diese als exogene Peptide über \nMHC-II-Moleküle auf den Zell en präsentiert werden. Für di e Virusinfektion haben die \nT-Killerzellen, die auf MHC-I–Molekülen präsentierte Peptide erkennen, aber eine \nwichtige Abwehrfunktion (9, 47). Abgesch wächte Lebendimpfstoffe werden auf MHC-\nI präsentiert und durch zytotoxische T-Ze llen erkannt. Auch gentechnisch hergestellte \nDNA-Vakzinen haben den Vorteil, dass die Peptide auf MHC- I-Komplexen exprimiert \nwerden können (86, 87).  Derzeit in der Entwicklung befindliche AI DS-Impfstoffe bestehen aus synthetisch \nhergestellten Kopien einer Untergruppe von Genen oder Protein en von HIV. Somit \nbesteht keine Gefahr der Infektion durc h die Impfung. Im Tiermodell und beim \nMenschen konnte gezeigt werden,  dass die Vakzination mit HIV-\nHüllenglykoproteinen oder Kernstruktur proteinen ungefährlich ist und spezifische \nImmunantworten hervorrufen kann (57, 90). In verschiedenen Studien stellte sich \nbesonders die Vakzination mit Regulatorprot einen als vielversprechend heraus (14, \n54, 79).  Die Regulatorproteine Nef, Rev und Tat werden früh in infizierten Zellen \nexprimiert (37). Sie stellen somit ein frühe s Ziel für die Immunantwort, speziell für \nzytotoxische T-Zellen dar  (2). Spezifische CTL könnten in der Lage sein, infizierte \nZellen zu töten, bevor diese infektiöse Viruspartikel freisetzen können. In der \nLatenzphase des Krankheitsverlauf es produzieren viele infizierte Zellen kein Virus, \nexprimieren aber für Regulato rproteine kodierende mRNA (22, 69). Regulatorprotein-\nspezifische CTL können diese Zellen lysi eren, während sie von Strukturprotein-\nspezifischen Zellen nicht erkannt werden. Die Bildung Regulatorprotein-spezifischer \n   25CTL-Antworten scheint mit einer l angsamen Progression der Erkrankung zu \nkorrelieren (88, 89). \nAuch DNA-Impfstoffe haben sich im Tier  und im Menschen als Stimulatoren \nspezifischer humoraler und zellulärer Abwehrmechanis men erwiesen und bieten \nSchutz vor Infektionen (12, 28, 42, 91, 97).  Dies konnte für gentechnologisch hergestellte Strukturgene ( env, gag ) und auch für \nRegulatorgene (15, 29, 30) gezeigt werd en. Die therapeutische Vakzination HIV \npositiver mit HAART-therapierter Personen unt er Einsatz eines Konstrukts aus den \nRegulatorgenen nef, rev  und tat hat sich als weit gehend nebenwirkungsfrei \nherausgestellt und konnte spezifische CTL- und Antikörper-Antworten hervorrufen. \nDabei wurde eine besonders starke Nef-spez ifische Immunantwort beobachtet (15). \nEs besteht die Möglichkeit, mit nackter DNA , die in ein Plasmid eingebaut wurde, zu \nimpfen oder aber einen bakteri ellen oder viralen Vektor als Transportsystem zu \nnutzen. In der vorliegenden St udie wurde zur Vakzination HIV positiver Individuen, \ndie mit HAART behandelt werden, MVA,  ein abgeschwächtes Pockenvirus, als \nVektor für das HIV-R egulatorprotein benutzt. \nDabei wurde an der Entwi cklung eines therapeutischen Impfstoffes geforscht, der \ndas Immunsystem chronisch HIV-in fizierter Patienten anregen soll. \nDie Regulatorproteine Nef, Rev und Tat wer den früh in infizierten Zellen exprimiert \nund erwiesen sich in versch iedenen Studien als vielve rsprechende Vakzinations-\nkandidaten (14, 54, 79). Bei Nef handelt es  sich um ein Protein, das in der \nPathogenese der HIV-Infektion eine wichtige Rolle spielt. Außerdem erwies sich das \nfrüh exprimierte Nef (37, 60) als besonder s immunogen und konnte sowohl zelluläre \nals auch humorale Immunantworten hervorrufen (15). Bei Nef handelt es sich um ein \n27-30 kDa schweres Protein, das in der  Pathogenese der HIV-1-Infektion eine \nwichtige Rolle spielt. Als wicht iger Virulenzfaktor trägt es  zu hohen Virusspiegeln im \nPlasma und zur Entwicklung von AIDS bei (34). Neben den Funktionen bei der \nImmunevasion und der Schwächung der Ab wehrmechanismen des Körpers (MHC-I-\nDownregulation, Antiapoptose-Mechanismen,  FasL-Expression), steigert es die \nInfektiösität von HIV. Nef stim uliert die virale Replikation,  indem es nach Eintritt des \nVirus in die Wirtszelle die Synthese provir aler DNA fördert (4, 68). Eine recht gut \n    26erforschte Aufgabe des Nef-Proteins ist die Internalisierung und der Abbau von CD4-\nMolekülen (55, 58). Dadurch  unterstützt Nef die Virion-Freisetzung (63).  \nWelch notwendige und ausreichende Rolle Ne f als Progressionsfaktor bei der HIV-\nInfektion und der Entwicklun g von AIDS spielt wurde in verschiedenen Studien \nuntersucht. Hanna et. al. zeigten in einer Untersuchung an transgenen Mäusen, dass \ndas nef-Gen ausschlaggebend für die Pathogenitä t von HIV-1 ist. Die HIV-Gene gag, \npol, vif, vpr, tat, vpu, rev  und env waren nicht zur Auslösung der Erkrankung nötig. \nMäuse, die nur das nef-Gen intakt exprimierten, entwic kelten eine dem Vollbild AIDS-\nähnliche Erkrankung. Wohinge gen Mäuse, bei denen alle Gene außer dem nef-Gen \nintakt waren, keine Krankheit ssymptome entwickelten (27). \nSimian Immunodeficiency Virus (SIV) konnte ni cht das volle pathologische Potential \nin Rhesus Affen, die mit einer nef-deletierten SIV-Variant e geimpft wurden, aufbauen. \nNef war notwendig, um eine hohe Viruslast zu erhalten (59). \nBei Bluttransfusionen vor 1985 wurde in einer  Blutbank in Sydn ey Blut von einem \nHIV-1 positiven Spender mi t einer Deletion in der nef-Gen–Region auf acht \nEmpfänger übertragen. Zwei der  Empfänger verstarben im Alter von 77 bzw. 83 \nJahren aus Gründen, die nicht mit der HIV- Infektion in Verbindung standen. Ein \nweiterer Empfänger war an systemischem  Lupus Erythematodes erkrankt und starb \nmöglicherweise an den Folgen der HIV-Infe ktion. Von den Überlebenden blieben bei \ndrei Teilnehmern über einen Zeitraum von 14-18 Jahren die Viruslast unter der \nNachweisgrenze. Keiner der Infizier ten entwickelte über diesen Zeitraum \nKrankheitssymptome oder wurde mit einer antiretroviraler Therapie behandelt (38). \nNef stellt also ein vielversprechendes Obje kt für die Entwicklung von Impfstoffen dar. \n \n1.4.5 Vektoren in der HIV-Impfstoffentwicklung  \n \nIn der HIV-Impfstoffentwi cklung wurden verschiedene Abkömmlinge der Pockenviren \n(MVA, NYVAC, ALVAC), der Adenoviren, Al phaviren, Rhabdoviren, Herpesviren und \nPicornaviren verwendet. Jedes virale Vektorsystem hat spez ifische Eigenschaften. Die Vektoren \nunterscheiden sich in der Größ e der Gene, die sie exprimieren können, sowie in der \nArt   der   Zielzellen,  die   infiziert   werden   können.   Des   Weiteren   können   sie \n   27unterschiedliche proinflammatorische Reaktionen beim Wirt hervorrufen und haben \nverschiedene Strategien entwickelt, um der Immunüberwachung des Wirtes zu \nentkommen. \nDie beiden viralen Vektor systeme, die bisher den gr ößten präklinischen Erfolg \nzeigten, sind MVA und Adenov irus 5 (Ad5). Sowohl MVA als auch Ad5 sind in den \nmeisten Säugetierzellen nicht replikati onsfähig und somit für immungeschwächte \nPersonen ungefährlich. Beide Vektoren können eine Vielzahl von menschlichen \nZellen infizieren und regen di e Produktion von proinfammatorischen Zytokinen an. \nMVA bietet die Möglichkeit große Gene zu exprimieren und es bildet seine mRNA im \nZytoplasma. In Adenoviren dagegen ist die Gr öße der integrierbaren DNA beschränkt \nund es wird meist zum Exprimieren einzelner HIV-G ene genutzt (61). \n \n \nVektor Beispiel Größe \ndes expri-\nmierba-\nrenGens Relikationsfä-\nhigkeit Gewebs-\ntropis-mus Proinflam-\nmatorisch Päexistente \nImmunantworten \nSäugetier-pockenvirus MVA >10kb In \nHühnerzellen, \naber nicht in \nZellen von Pri-maten Breit, \ninklusive \nDendriti-\nsche Zellen IFN-1 Ältere Menschen und im \nGesundheitswesen tätige \nMenschen \nSäugetier-pockenvirus NYVAC >10kb Replikations-\nfähig Breit IFN-1 Ältere Menschen und im \nGesundheitswesen tätige \nMenschen \nAvipocken-virus ALVAC >10kb In Hühnerzel-\nlen, aber nicht \nin Zellen von \nPrimaten Breit ND keine \nAdenovirus Ad5 <5 kb Benötigt Helfer-\nzellen, die E1 \nexprimieren Breit, \ninklusive \nunreifer Dendriti-\nscher \nZellen TNF, IL-1, \nIL-6 Ca. 45 % der amerikani-\nschen Bevölkerung haben \nneutralisierende Antikörper nach einer natürl. Infektion \nAlphavirus VEE <5 kb Lebend, \nabgeschwächt \nund nicht repli-\nkationsfähig Lympha-\ntisches \nGewebe \ninklusive Dendri-\ntischer \nZellen ND VEE-geimpfte Populationen \nRhabdovirus Vesikulä-\nres \nStoma-\ntitis Virus <5 kb Lebend, ab-\ngeschwächt Breit, \ninklusive \nmukosa-\nler Gewebe ND Einige Arbeiter auf dem \nLand  28Herpesvirus HSV >5 kb Lebend, ab-\ngeschwächt \nund nicht re-plikationsfähig Epithelial\n-zellen \nund Ganglien ND Die meisten Menschen, \nnach natürl. Infektion \nPicornavirus Poliovi-\nrus <2 kb Lebend, ab-\ngeschwächt Mukosa-\nles \nGewebe ND Menschen, die gegen Polio \ngeimpft wurden \n \nTabelle 1. Beispiele für lebende virale Vektoren in der Impfstoffentwicklung (61) \nDie exprimierbaren Gengrößen stellen ungefäh re Angaben dar und schwanken naturgemäß. Ad5, \nAdenovirus 5; ALVAC, ein Kanarienpockenvirus; IFN,  Interferon; IL, Interleukin; MVA, Modified \nVaccinia Virus Ankara; NYVAC, New York Vaccinia Virus; ND, nicht definiert; TNF, Tumor Nekrose \nFaktor; VEE, Venezuelan Equine Encephalitis Virus \n \n  \n \n1.5 Immunsystem \n \nDer Organismus hat die Fähigkeit si ch gegen eingedrungene pathogene Substanzen \nzu verteidigen. Wir bezeichnen das für diese Aufgabe zuständi ge Abwehrsystem als \nImmunsystem. Das Immunsystem erkennt und eliminiert mittels unterschiedlicher \nStrategien körperfremde S ubstanzen, seien es fremde Organismen oder toxische \nStoffe. Es setzt sich aus angeborenen und  erworbenen Abwehrvorgängen zusammen, die gemeinsam wirken und sich ergänzen.   \n1.5.1 Angeborenes Immunsystem \n \nZum angeborenen Immunsystem zählt man u.a. physische Barrieren, \nphagozytierende Zellen, eosi nophile Granulozyten, bas ophile Granulozyten, \nnatürliche Killerzellen (NK-Zellen), Zytokine, das Komplementsystem und Akute \nPhase Proteine. Das angeborene Abwehrsyst em des Körpers ist sofort nach \nAntigenkontakt bereit,  ein infektiöses Ag ens nach dessen Eintritt in den Körper zu \nbekämpfen. Es attackiert eingedrungene Frem dstoffe unspezifisch (1, 53).  \n \n1.5.2 Erworbenes Immunsystem  \n \nDas erworbene Immunsyst em dagegen geht spezifi sch gegen eingedrungene \nErreger  vor  und  es  erkennt  sowohl  extra-  als  auch  intrazelluläre  Erreger. Seine \n    29Elemente, darunter insbesonder e B-/ T-Lymphozyten sowie Antikörper, sind in der \nLage, eine körperfremde Substanz hochspezif isch zu erkennen und zu bekämpfen. \nDie Stammzellen der B-Lymphozyten und T- Lymphozyten liegen im  Knochenmark. \nWährend die B-Zellen dort ih re weiteren Reifungsstadi en durchlaufen, wandern die \nVorläufer der T-Zellen für ihre Proliferat ion und weitere Ausrei fung in den Thymus.  \nIm Thymus werden die T-Zelle n, die sich in dieser Phase auch Thymozyten nennen, \nzur Expression der T-Zellrezeptoren (TZR ) und anderer Oberflächenmoleküle wie \nCD3, CD4 und CD8 (CD = cluster of  differentiation) angeregt.  \nDer Antigen-spezifische TZR setzt sich aus α- und β-Polypeptidketten zusammen. Er \nentsteht in einem Prozess aus Genrea rrangement von mehrer en DNA-Segmenten, \nden V, D, J und C-Segment en und dem nachfolgenden Spleißen der messenger \nRNA. Diese Vorgänge, die vor der ersten Begegnung mi t einem Antigen stattfinden, \nführen zu einer Vielfa lt von mehr als 108 T-Zellrezeptoren, von denen jeder für ein \nAntigen spezifisch ist. Da raufhin erlernen die T-Ly mphozyten bei der positiven \nSelektion, körpereigene M HC-Moleküle zu erkennen, und bei der negativen Selektion \nwerden autoreaktive Klone, welche mi t körpereigenen Peptiden beladene MHC-\nMoleküle binden, eliminiert. Diese Prozes se stellen sicher, dass immunkompetente \nund selbsttolerante T-Lymphozyten den Thymus verlassen und sich in den sekundären lymphatischen Organen ansiedeln.  Die T-Lymphozyten setzen sich aus zwei Hauptpopulationen, den CD4+ T-\nHelferzellen und den CD8+ zytotoxischen  T-Zellen (CTL),  zusammen. Das CD-\nMolekül ist ein Corezeptor auf der O berfläche von T-Lym phozyten. Anhand des CD-\nMoleküls lassen sich T-Helferzellen und zytotoxische T-Zellen identifizieren.  \nDie Antigene können auf der Oberfläche von Antigen pr äsentierenden Zellen (APZ) \nmit Hilfe von Haupthistokom patibilitätskomplexen (MHC) , den MHC-I- oder MHC-II-\nMolekülen, den T-Lymphozyt en präsentiert werden.  \nDas MHC-I-Protein ist ein m onomeres integrales Membranprotein, das sich auf allen \nkernhaltigen Zellen befindet. Es präsen tiert endogene Peptide, die zytosolisch \nvorliegen und in den meisten Fällen intr azellulär synthetisiert wurden. Bei den \nendogenen Peptiden handelt es sich sow ohl um körpereigenes, aber auch um \nkörperfremdes Eiweiß, wie virale, bakteri elle oder auch Tumor antigene. Das MHC-I- \n \n \n                                                \n \n  30Molekül besteht aus ei ner extrazellulären α-Kette und ist mit einem β2-Mikroglobulin \nassoziiert. Die in einer Zelle zum A bbau vorgesehen Proteine we rden im Proteasom \nproteolytisch gespalten und gelangen mittels des TAP-Transporters \n(TAP=transporter in antigen processing)  ins ER. Hier binden vorwiegend \nimmundominante Peptide an d en MHC-I-Komplex, der sich draufhin vom TAP-\nProtein löst und über den Golg i-Apparat vesikulär an die Zelloberfläche transportiert \nwird, um dort das gebundene Epitop zu präsentieren. CD8+ T-Zellen erkennen an \nMHC-I-Moleküle gebundene Pe ptide und können aufgrund ihrer Prägung im Thymus \n(negative und positive Selekt ion) zwischen fremden und eigenen unterscheiden. \nHandelt es sich bei dem Peptid um ein körperfremdes, wird die zytotoxische T-Zelle \ndie Zerstörung der Zelle einleiten. MHC-II-Proteine werden nur auf  Antigen präsentierenden Ze llen (APZ) exprimiert. \nDas MHC-II-Protein ist ein Heterodimer, das sich aus einer α- und einer β-Kette \nzusammengesetzt und dient der Präsent ation exogener Peptide auf der \nZelloberfläche. Nach ihrer Synthese assoziieren die α- und β-Ketten im \nendoplasmatischen Retikulum. Ihnen lagert si ch eine dritte Kette an, die sogenannte \nunvariable oder γ-Kette. Diese erfüllt zwei Hauptfunktionen. Zum einen verhindert sie \ndas Binden endogener Peptide an das MHC-II-Molekül und zum anderen leitet sie \nden MHC-II-Komplex vesikulär durch den Golg i-Apparat zum Vesikel, in dem das \nexogene Peptid zum Binden bereit liegt.  \nNachdem ein Antigen an eine APZ gebunden hat, wird es in Minutenschnelle durch \nPhagozytose, Rezeptor-vermittelte E ndozytose oder Pinozytose aufgenommen. In \nEndosomen und Lysosomen wird es bei s auren pH-Werten durch hydrolytische \nEnzyme zu Peptiden fragmentiert. Beim Ver schmelzen des Vesikelinhaltes  mit den \nVesikeln, in denen sich die MHC- II-Moleküle befinden, wird die γ-Kette vom MHC-II-\nProtein abgespalten. Ein z unächst an der Antigenbindu ngsstelle verbleibendes \nFragment, CLIP, wird schließlich durch ein immundominantes Antigen-Peptid ersetzt. \nDann wird der MHC-Komplex mit dem g ebundenen Epitop in die Plasmamembran \ntranslociert. Hier kann es von CD4+ T-Zellen erkannt werden. T-Helferzellen spielen eine z entrale Rolle bei der Aktivi erung der zellulären und der \nhumoralen Immunantwort. Sie sind auf die An tigenpräsentation durch mononukleäre \n    31Phagozyten, interdigitierende dendriti sche Zellen, B-Lymphozyten oder andere \nAntigen präsentierende Zellen (APZ) angewiesen. Sie erkennen kein frei \nschwimmendes Antigen, sondern nur berei ts durch APZ prozessiertes und \npräsentiertes Antigen. Der Hauptort der Antigenpräsentation sind die Lymphknoten \nund die Milz. T-Helferzellen erkennen nur exogenes Antigen, das auf MHC-II-Molekülen \npräsentiert wird. Die Interaktion zw ischen dem T-Zellrezeptor und seinem \nspezifischen Antigen setzt eine Aktivierungs kaskade in Gang. Einerseits wird die Pro-\nliferation der T-Helfer-Lymphozyten stimul iert, andererseits regen sie durch Zytokin-\nausschüttung zytotoxische T-Zellen und Ma krophagen an. Somit wir d die zelluläre \nAbwehr aktiviert. Weiterhin werden die B- Zellen durch Ausschüttung der Zytokine IL-\n4, IL-5, IL-6 und IL-10 stimuliert und somit die humoralen Abwehrmechanismen \neingeleitet. \nZytotoxische T-Lymphozyten bewirken direkt den Tod infizierter Zellen. Sie erkennen \nsolche Zellen, die ihr spezifisches Anti gen tragen. Sie interagieren dabei mit MHC-I-\nMolekülen. Zusätzlich regen die T-Killerzellen durch Zy tokinproduktion verschiedene \nAbwehrmechanismen an. B-Lymphozyten stellen die Träger der humor alen spezifischen Immunantwort dar. Sie \nstammen genauso wie die T-Lymphozyt en aus dem Knochenmark und ihre \nEntwicklung läuft auch hier ab. Sie ex primieren membrangebundene Antikörper (Ak) \nals Rezeptoren. Die Rezept oren entstehen in einem Pr ozess aus Rearrangement \nund Spleißen, ähnlich den Vorgängen bei der  TZR-Entwicklung. Nach Abschluss \ndieser Differenzierungsschritte bei der B-Ze llentwicklung  liegt eine Diversität von \netwa 10\n10 B-Zellklonen vor. Ein Klon kann nur einen Antikörper einer Spezifität \nproduzieren und ist schon vor dem ersten Antigenkontakt diesbezüglich festgelegt. Auf unreifen B-Zellen findet man Antikörp er der Klasse IgM,  auf reifen naiven B-\nZellen IgM und IgD. Nach Antigen-Kontakt und erfolgter Stimulation differenzieren sie \nsich zu Antikörper-sezernierenden Zell en, den Plasmazellen. Der Großteil der \nausgereiften B-Zellen ist in  lymphatischen Geweben zu fi nden, ein geringerer Anteil \nin der peripheren Zirkulation. Sie erk ennen freies Antigen oder durch follikuläre \ndendritische Zellen präsentiert e Antigenpartikel. Nachdem ein Antigen durch einen B- \n  \n                                                \n \n  32Zellrezeptor erkannt wurde, wird es inte rn prozessiert und auf dem MHC-II-Molekül \neiner spezifischen CD4+ T-Ze lle präsentiert. Die T-Zell e produziert nun die Zytokine \nIL-4, IL-5, IL-6 und IL-10, die Wachst um, Teilung und Reifun g der B-Zellen zu \nPlasmazellen stimulieren. Im Anschluss  differenziert sich ein Teil der aktivierten B- \nund T-Zellen nicht zu Effektorzellen, son dern zu Gedächtniszellen. Diese Zellen \nkönnen über Jahrzehnte auch ohne Antigensti mulation überdauern. Bei erneutem \nKontakt mit ihrem spezifischen Antigen werden sie  zu einer rascheren und \neffektiveren Immunantwort angeregt. Eine er folgreiche Impfung zeichnet sich durch \ndie Bildung von Gedächtniszellen aus. Die von Effektor-B-Zellen sezernierten Antikö rper erfüllen eine Viel falt von Aufgaben. \nSie neutralisieren bakterielle  Toxine und Viren, indem sie deren Interaktion  mit \nzellulären Rezeptoren verhindern. Durc h die Bindung von Antikörpern an Pathogene \n(Opsonierung) werden diese für phagozytier ende Zellen leichter erkennbar und somit \nbesser eliminiert. Antikörper markieren Tumorzellen und infizierte Zellen, welche \ndurch z.B. NK-Zellen, eosinophile, basop hile Granulozyten und T0-Zellen leichter \nerkannt und abgetötet werden können. Man spricht hierbei von der Antikörper \nabhängigen zellulären Zytotoxizität (anti body dependent cellular cytotoxity, ADCC).  \nFerner aktivieren Antigen-Antikörper-K omplexe die Komplementkaskade über den \nklassischen Weg, was Bakteriolyse, Vi rusneutralisation, Opsonierung und die \nAnlockung von Entzündungszelle n zur Folge hat. Der klassische und der alternative \nWeg der Komplementaktivierung führen zur Bildung des Membran-Angriff-Komplexes \n(membrane attack complex-MAC) in der E ndstrecke der Komplementkaskade. Dabei \nbilden verschiedene Komplementfaktoren den C5b, 6, 7 Komplex, der stark lipophil \nist und sich in hydrophile zelluläre und virale Membranen einl agert. Dieser Komplex \nkann die Lyse von einigen Mikroorganismen und eukaryotischen Ze llen initiieren. Die \nlytische Aktivität wird durch das Binden des Faktors C9 verstärkt. Hat der  MAC 12-\n15 C9-Moleküle assoziiert mit einem C5b-8 Komplex gebunden, erhält er die \nFähigkeit Poren in Zellmembranen zu fo rmen und somit eine osmotische Lyse der \nZellen einzuleiten. Durch diese versch iedenen Wirkungsmechanismen verstärken \nAntikörper die Elemente des angeborenen Immunsystems. Die humorale Immunantworten werden als gut e Marker für den Schutz gegen virale \nInfektionen  angesehen.  In  m ehreren  Studien,  die  vor  der  Ausrottung der Pocken \n   33durchgeführt wurden, konnt e eine Korrelation zwischen Vaccinia-spezifischen \nAntikörpern und dem Schutz vor der Erkr ankung mit Pocken gezeigt werden (43,66). \n \n1.6 Überwachung der humoralen Immunantwort nach einer Pockenimpfung  \n \nUm die Wirksamkeit einer Vakzine beurteil en zu können, benötigt man empfindliche \nund effektive Messmethoden zur Erfassung der zellulären un d der humoralen \nImmunantwort. Bei der Entwicklung eines Impf stoffs gegen virale Infektionen ist es \nwichtig, die neutralisierenden Antikörper im  Blut von Impfkandidaten vor und nach \nErhalt der Vakzination zu bestimmen. Die wichtigst e Methode dafür sind die \nNeutralisationstests.  Neutralisationstests  werden als sensitive und spezifische Messmethoden zur \nErfassung der Wirksamkeit einer Vakzi ne angesehen und sie liefern bessere \nInformationen als Bindungstests. Ein Neutralisationstest sollte folgende \nEigenschaften haben: 1. Er sollte es möglich mac hen, Antikörper in verschied enen Proben zu messen, z.B.  \nSerumproben von Patienten und von Versuchstieren genauso wie aufgereinigte (monoklonale) Antikörper.  2. Er sollte die Neutralisat ion einer großen Bandbreite  von Virusproben bestimmen \nkönnen: z.B. Primärisolierungen, Laborst ämme, Synzytien-induzierende und nicht \nSynzytien-induzierende Stämme. 3. Er sollte einen me ssbaren quantitativen Endpunkt liefern, ohne dass eine \nLangzeitkultivierung und multiple Infekt ionszyklen benötigen (Internet-Seite 4). \nEs existieren verschiedene Neutralisations test, die zur Bestimmung der humoralen \nImmunantwort auf eine Vakzin e dienen. Der konventionelle Test zur Messung der \nVaccinia-neutralisierenden Anti körper, ist der Plaque-R eduktions-Neutralisations-\nTest (PRNT). Er funktionier t nach dem folgenden Prinzip: \nEine festgelegte Menge von Vaccinia Viru s wird mit dem gleichen Volumen von \nSerienverdünnungen einer Blut probe vermischt. Nach einer Inkubation wird dieses \nGemisch auf eine Einzelschicht von Zielze llen aufgetragen. Diese Virus-Antikörper-\nSuspension wird mit den Zielzellen 4 – 6 Tage lang inkubiert, um diskrete Plaques zu \nerhalten.  Die  durch  Vaccinia  gebi ldeten Plaques werden von Hand ausgezählt und \n   34es wird aus der verminderten Anzahl  von Plaques auf die vorhandenen \nneutralisierenden Antikörper geschlossen. Diese r Test hat einige Nachteile. Er ist \nsehr zeitaufwendig und arbeitsintensiv. Auße rdem wird er subjektiv ausgewertet und \nerfordert die Arbeit mit in  Säugetierzell en replikationsfähigem Vaccinia Virus.  \nIn dieser Arbeit wird ein Neutralisationstest auf der Basis von Modified Vaccinia Virus \nAnkara (MVA) entwickelt und in einer klinischen Studie angewandt.       \n \n                      352  Materialien und Methoden \n \n \n \n \n \n2.1 Kulturmedien \n \nZur Durchführung der Experimente wurde  RPMI 1640 Medium versetzt mit 10% \n(vol/vol) fötalem Kälberserum (FCS) (bei des Biochrom, Berlin, Deutschland) und  1% \nAntibiotika (Penicillin 100U / Streptomyci n 100µg/µl) (Gibco, Paisley, Großbritannien) \nverwendet. Dieses Medium wird im Folgenden als Komplettmedium bezeichnet. Zusätzlich wurde phosphat-gepufferte Ko chsalzlösung (PBS) eingesetzt, die \nebenfalls von der Firma Biochrom stammte. \n \n2.2 Aufreinigung der PBMCs \n \nZur Gewinnung von peripheren mononukleären Bl utzellen (PBMC)  wurde zehn HIV- \nnegativen Kontrollpersonen un d zehn HIV-positiven Personen  peripheres Blut in \nheparinisierten Spritzen abgeno mmen. In ein 50 ml Falcon Röhrchen (Becton \nDickinson, San Jose, CA, USA) wurden jeweil s  25 ml Blut gefüllt und zehn Minuten \nlang bei 1.800 Umdr ehungen/Minute zentrifugiert  (Z entrifuge von der Firma He-\nraeus, Hanau, Deutschland).   Anschließend wurde das Plasma im Überstand abpipettiert. Zu den zellulären \nBlutbestandteilen wurde RPMI 1640 bis zur 35 ml Marke hinzugefügt. Dann wurden \n10 ml Ficoll (Biocoll separating solution, Biochrom, Berlin, Deutschland) auf den \nBoden des Falcon Röhrchens pipettiert und ohne Bremse 17 Minuten lang bei 2.100 \nUmdrehungen/Minute zentrifugiert. Der bei dieser Proz edur abgetrennte \nLymphozytenring wurde in ein neues 50 ml  Falcon Röhrchen transferiert und die \nLymphozyten wurden durch mehrere Waschvo rgänge gereinigt. Si e wurden für die \nEBV-B-Zelllinienherstellung verwandt.  \nAlle Zentrifugationsschritte erfolgten bei Raumtemperatur. \n      362.3 Abgrenzung lebender von toten Zellen \n \nUm die toten Zellen von den lebenden Zellen abzugrenzen,  wurde ein EMA-Staining \nunter Verwendung einer EMA- (Ethid ium Monoazid, Sigma, Taufkirchen, \nDeutschland) Lösung in FACS-Puffer (1:10 00) durchgeführt. Um die toten Zellen zu \nidentifizieren, wurden sie 20 Minuten mi t 50 µl EMA-Lösung pro 500.000 Zellen auf \neiner Rundbodenplatte im Dunkeln auf Ei s inkubiert und anschließend 10 Minuten \nstarkem Licht ausgesetzt. EMA durchdringt spezifisch die Membranen toter Zellen \nund interkaliert in den Zellen in doppelsträngige DNA. Auße rdem interkaliert EMA in \nfreie DNA. Die ansch ließende Photoaktivier ung führt zur koval enten Bindung an die \nDNA. Im FACS können die die toten Zell en durch ein photoreak tives fluoreszierendes \nLabel des EMA von den lebende n Zellen unterschieden we rden. Anschließend wurde \ndas Ethidium Monoazid durch dreimalig es Waschen mit FACS-Puffer entfernt. \n \n2.4 EBV-Klone \n \nVon den Probanden wurden Epstein-Barr Vi rus transformierte B-Zelllinien (EBV-\nimmortalisierte B-Zelllinien, B lymphobl astoid cell lines, B-LCL) hergestellt. \n Vorbereitung des Virus. In 1 ml Komplettmedium (R PMI-1640, 10% FCS, 1% \nAntibiotika)  wurden 1*10\n6 EBV-produzierende Zellen der Zelllinie B95-8 (American \nType Culture Collection, Rockville, MD, USA)  drei Tage im Brut schrank bei 37°C in \n5%iger CO 2-Atmosphäre inkubiert. Anschließend wu rden die Zellen 10 Min. bei 1.200 \nUmdrehungen/Min. und 4°C zentrifugier t, um den EBV-enthaltenden Überstand von \nden Zellen zu trennen. Der Über stand wurde durch einen 0, 45 µm Filter filtriert. \n Infektion von PBMC mit EBV. 10\n7  PBMC wurden in 2,5 ml Komplettmedium in \neinem 50ml Falcon Becher zusammen mit 2,5 ml EBV-Überstand 2 Stunden bei \n37°C im Wasserbad inkubiert. Alternativ wurden 5*10 6, 2*10 6 und 10 6 PBMC \nverwandt und EBV-Klone ausgehend von diesen Zellzahlen hergestellt.      37Anschließend wurde 5 ml Komplettmedium , das 1µg/ml Cyclosporin A (Sandoz \nPharma, Basel, Schweiz) enthielt, hi nzugegeben und die gesamte Zellsuspension \nvon 10 ml in eine 25 cm3 Zellkulturflasche transferiert. Diese wurde drei Wochen bei \n37°C und 5%iger CO 2 Atmosphäre inkubiert. Gegen E nde der dritten Woche wurde \ndas Kulturmedium sauer und die Ze llen begannen makroskopisch sichtbare \nZellhaufen zu bilden. Die Zell en wurden (nach drei Woc hen) gemischt und in zwei \nneue 25 cm3 Zellkulturflaschen überführt. 5 ml Ko mplettmedium wurden hinzugefügt \nund die Zellen eine weiter e Woche in 5%iger CO 2 Atmosphäre und bei 37° C \ninkubiert. Nach diesem Prozess wurde ein Teil der Zellen zunächst bei –80°C und \nzur Langzeitaufbewahrung in Stickstoff eingefro ren. Den anderen Teil  hielten wir in \nKultur, indem wir die Zellen einmal in der Woche im Verhältnis 1:3 splitteten und bei \n37°C in 5%iger CO 2 Atmosphäre aufbewahrten. \n \n2.5 Anti-Vaccinia Virus Immunglobulin (VIG) \n \nDas menschliche Anti-VIG-Präparat liefe rte uns das Statens Bakteriologiska \nLaboratorium (Stockholm, Schweden); di e Konzentration des menschlichen \nImmunglobulins gegen Vaccinia Virus lag be i 160 mg/ml und das Präparat wurde  in \nflüssiger Form aufbewahrt. Das VIG-Präp arat stammt von gesunden mit Vaccinia \nVirus geimpften Schweden. Im Zeitraum  1960 bis 1975 wurde ihnen zu diesem \nZweck regelmäßig Blut abgenommen.   \n2.6 Patienten und Impfplan \n \nDie Einschlusskriterien von Patienten in die Studie waren eine stabile Viruslast in den \nletzten sechs Monaten und eine CD4+ Lymphozyt enzahl von mindestens 400/µl Blut. \nGenauere Angaben zu den ei nzelnen Patienten sind aus der Tabelle 2 zu \nentnehmen. Es waren zehn HIV- positive Patienten an der St udie beteiligt. Die HIV+ \nIndividuen waren zuvor mit HAART durchsc hnittlich 71,7 Monate therapiert worden \n(32 bis 156 Monate) und die Viruslast war bei acht Patienten unter der Nachweisgrenze. Die CD4+ Lymphozytenzahl betrug im Mittel 711/µl Blut (407 bis \n1421 Zellen/µl Blut).  Neun   der  teilnehm enden  Patienten  waren  gegen   Pocken \n   38geimpft. Die Studie wurde durch die Bu ndesärztekammer und die lokale IRB \ngenehmigt. Von allen Teilnehmern wu rde eine  Einverständniserklärung \nunterzeichnet. Außerdem wurden zehn HI V-negative Kontrollpers onen in die Studie \ninvolviert, von denen drei eine Pockenimpfung erhalten hatten.    \nTabelle 2 \n \nPatienteneigenschaften \n \nPatient      Ge-        Jahr der          Dauer der            Befunde zu Beginn der Studie A    Pockenimpfung \n  burtsjahr    Diagnose         Therapie          Viruslast im Plasma   CD4-Zellzahl  \n                                                      (Monate)            (RNA Kopien/ml)       (Zellen/mm³) \n \n   1         1959         Juli-86               65                                <50                   407                         ja \n   2         1944         Juli-89               75                                 6077                803                         ja \n   3         1955         Juli-84               77                                 8710                1116                       ja \n   4         1955         Jan-98              42                                 <50                   1421                       ja \n   5         1962         Juni-86              76                                <50                    584                        ja  \n   6         1937         Okt-93               51                                <50                    782                        ja \n   7         1949         Juli-96               70                                <50                    473                        ja \n   8         1960         Feb-85              73                                <50                    549                        ja \n  10        1963         Aug-85             156                               <50                    488                       nein \n  11        1962         Feb-00              32                                <50                    488                         ja \n \n \nA Gemessen zum Zeitpunkt der HIV-1 spezifischen T-Zell Analyse oder in der Woche – 6 bei den 10 \nPatienten, die an der MVA- nef Impfstudie teilgenommen haben \n \n \n \n \n \n \n \n \n \n \n \n  39Folgender  Impfplan wurde angewandt:  Die HIV-infizierten Personen wurden in den \nWochen 0, 2 und 16 mit  jeweils 5*108 IU (infectious units) MVA- nef in 1 ml \nPhosphatpuffer subkutan geimpft. Der MVA- nef Impfstoff wurde nach GMP durch die \nImpfstoffwerke Dessau hergestellt und durch Bavarian Nordic (München, \nDeutschland) unter dem EU-Vertrag BIO4 CT-97-2109 zur Verfügung gestellt. \n \n2.7 Mäuse \n \nEs kamen insgesamt fünf HLA-A*0201 Kb Mäuse zum Einsatz. Von diesen wurden \ndrei mit jeweils 108 IU MVA-Tyr geimpft und zwei blieben naiv.  Zwei Monate nach \nder Vakzination wurden alle Mäuse durch Genickbruch getötet.  Anschließend wurde Herzblut entnomm en und über Nacht bei 4°C koaguliert. \nDanach wurde es zentrifugiert und die Sera für den MVA-Neutralisationstest \ngewonnen. \n \n2.8 MVA-Präparation \n \n2.8.1 CEF-Zellen   \n \nHühnerembryofibroblasten (CEF, chicken em bryo fibroblasts) wurden auf Minimum \nEssential Medium (MEM), 5% Basalmedium  Supplement (BMS), 10% Laktatalbumin \nund 1% Antibiotika (Penicillin  100U / Streptomycin 100µg/ µl) bei 37°C in 5%iger CO\n2-\nAtmosphäre in zehn Zellk ulturflaschen (22,5 cm3) der Firma Corning Inc., Corning, \nNY, USA gezüchtet.  Als sie konfluent waren wurden sie im Ve rhältnis 1/5 gesplittet. Dazu wurde der \nflüssige Überstand abgegossen und 3 ml Trypsin-EDTA (Gibco, Paisley, \nGroßbritannien) hinzugefügt, um die Bi ndungen zwischen den Zellen und der \nOberfäche zu zerstören. Nach mehrmaligem  Schütteln wurden 7 ml einer Mischung \nbestehend aus Minimum Essential Medium  (MEM), 5% Basalmedium Supplement \n(BMS), 10% Laktatalbumin, 1% Antibiotik a (Penicillin 100U / Streptomycin 100µg/µl) \nhinzugefügt. MEM und BMS wur de von der Firma Biochrom, Berlin, Deutschland und \nLaktatalbumin von Sigma, Tauf kirchen, Deutschland geliefert.  \n    40 \nIn fünf 22,5 cm3 Flaschen wurden jeweils 23 ml der MEM (5% BMS, 10% \nLaktatalbumin, 1% Antibiotika)-Mischung gefü llt und je 2 ml der in Trypsin-EDTA und \nMEM (BMS, Laktatalbumin, Antibiotika) suspendierten Hühnerembryofibroblasten \nhinzugefügt. Die Flaschen wurden 48 Stunden bei 37°C in 5%iger CO 2 Atmosphäre \ninkubiert.  \n2.8.2 CEF-Infektion mit MVA- gfp \n \nDie Konzentration des MVA- gfp betrug 3,75*10\n9 infektiöse Einheiten/ml. Die \nHühnerembryofibroblasten wurden mit 0,1 IE /Zelle infiziert. Es wurde dabei von \n30*106 Zellen in einer 22,5 cm3 Flasche ausgegangen und MVA- gfp in 5ml MEM \ngelöst. Nach einer einstündigen Inkubationsze it bei 37°C, währen d der die Flaschen \neinmal bewegt wurden, um eine gleichmä ßige Verteilung des Virus zu erreichen, \nwurden 25ml MEM, 5% BMS,  10% Laktalbumin, 1% Anti biotika (Penicillin 100U / \nStreptomycin 100µg/µl) hinzugefüg t und bei  37°C in 5%iger CO 2 Atmosphäre 72 \nStd.  inkubiert.  \n \n2.8.3 Aufreinigung des Vaccinia Virus MVA   \n \nUnter dem Mikroskop konnte die MVA- gfp-Infektion durch die Fluoreszenz des Grün \nFluoreszierenden Proteins (GFP ) bestätigt werden und di e Zellen wurden bei 4000 \nUmdrehungen/Min.10 Minuten l ang bei 4°C zentrifugiert. \nDann wurden die Zellen in 10 mM Tris-Pu ffer (Merck, Darmstadt, Deutschland) \nresuspendiert und dreimal bei –80°C  ei ngefroren und im Wasserbad bei 37°C \naufgetaut. Im nächsten Schritt wurden die Zell en sechs mal 15 Sekunden mit einem \nUltraschallgerät von Bandelin, Berlin, Deut schland mit der Stufe MS 73D sonifiziert. \nSowohl das Einfrieren und Auftauen als auc h das Sonifzieren dienten dazu, die \nZellen zu zerstören und somit alle intraz ellulären Viruspartikel freizusetzen. \nAnschließend wurden die Zellen bei 3000 Umdrehungen/Min. 5 Mi nuten lang bei 4°C \nzentrifugiert.     41Der Überstand wurde in 50ml Falcon Röhrchen pipettiert und das zelluläre Pellet in 8 \nml 10mM Tris Puffer resuspendiert. Der Sonifikationsschritt wurde mit den Zellen wiederholt, um mögliches noch \nintrazelluläres Virus zu gewinnen und ans chließend wurden die Zellen erneut bei \n3000 Umdrehungen/Min. 5 Minuten l ang bei 4°C zentrifugiert. \nWiederum wurde der flüssige Über stand gewonnen und die gesamte \nVirussuspension über 17,5 ml 36% Sucrose (S igma, Taufkirchen, Deutschland) in 10 \nmM Tris-Puffer 80 Minuten bei 13.5 00 Umdrehungen/Min. bei 4°C in der \nUltrazentrifuge (Beckmann, Palo Alto, CA, USA) zentrifugiert. Das Sucrosekissen \ndient dazu, Virus von Ze llmaterial zu trennen.  \nAnschließend wurde der flüssige Über stand abpipettiert und das Pellet, welches \nMVA- gfp enthielt, in 10 ml 1mM Tris Puffer resuspendiert. Danach erfolgte erneut \neine einminütige Sonifikation. Um den Sucr ose-Pool zu entfernen, wurde es bei \n15.000 Umdrehungen/Min. 1 Std. bei 4°C zent rifugiert. Danach wu rde der Überstand \nabgekippt und die virushaltigen Pellets in 4 ml 1 mM Tris-HCl resuspendiert. Nach \neinem einminütigen Sonifikati onsschritt wurde das Virus bei -80°C im Gefrierschrank \naufbewahrt.  \n2.8.4 Titration von MVA  \n \nDas Kaninchen -Serum mit  Anti-Vaccinia-Antikörpern (Pol yclonal rabbit anti-vaccinia \nantibody IgG fraction) wurde bei der Firma  Quartett, Berlin, Deutschland erworben \nund der Sekundärantikörper (horseradish pero xidase-conjugated AffiniPure goat anti-\nrabbit IgG (H+L)) bei der Firma Jackson I mmuno Research, West Grove, PA, USA. \nNach dem Auftauen des Virusmaterials wu rde es dreimal jeweils 30 Sekunden lang \nsonifiziert. Anschließend wur de es zehnfach in RPMI 1640, 2% FCS, 1% Antbiotika \n(Penicillin 100U / Str eptomycin 100µg/µl) verdünnt. Von den letzten sechs \nVerdünnungsschritten wurden in doppelter Ausführung jeweils  1 ml  pro Well auf 6-\nWell Platten mit CEF-Zellen gegeben. Die Pl atten wurden daraufhin 48 Std. bei 37°C \nin 5%iger CO\n2 Atmosphäre inkubiert. Danach wur de das Medium entfernt, die Wells \nmit reinem PBS gewaschen und die Zellen 5 Min. bei Raumtemperatur in 2 ml \n    42Aceton-Methanol (1:1) pro Well fixiert. Aceton und Methanol wurden von der Firma \nMerck, Darmstadt, Deutschland geliefert.  Nach einem erneuten Waschvorgang mit PBS wurden unspezifische Proteinbindestellen dadurch blockiert, dass 2 ml PBS in 3% FCS 1 Std. auf dem \nSchüttler einwirkten. Zur Markierung von MVA-infizierten Zellen, wurden diese \nzusammen mit einem Anti-Va ccinia-Antikörper in einer Verdünnung von 1:500 in \nPBS-3% FCS 1 Std. auf dem Schüttler (B . Braun Biotech International, Melsungen, \nDeutschland) inkubiert.  Anschließend wurden die Zellen zweimal 2 Min. in PBS-3% FCS unter ständiger \nBewegung gewaschen und dadurch  überschüssige Antikörper entfernt. Dann wurden \ndie Zellen mit einem zweiten Antikörper 45 Min. auf dem Schüttler inkubiert. Es \nhandelte sich dabei um einen Peroxidase- konjugierten Antikörper, der gegen den \nersten Antikörper gerichtet  war. Nichtgebundene Antikö rper wurden danach durch \ndrei Waschschritte mit PBS entfernt.  Im Anschluss wurde eine Dianisidin-Lös ung als Substrat zubereitet, indem eine \nkleine Menge Dianisidin (Sigma, Taufki rchen, Deutschland) in 500µl  absolutem \nEthanol aufgelöst wurde. Nach einer halbm inütigen Zentrifugier ung wurden 200µl der \nDianisidin-Lösung in 10 ml PBS pipettiert und filtriert (Porengröße des Filters 0,2 \nµm).  \nSchließlich wurde als Substrat  für die Peroxidase 10 µl H 2O2 hinzugefügt und 0,5 ml \nder Substratlösung pro Well verteilt. Nach einer Einwirkzeit von 5-10 Minuten wurden \ndie markierten Foci der mit MVA- gfp infizierten Zellgruppen gezählt und ein Titer von \n5*10\n9 IU/ml errechnet. Das aufgereinigte und titrierte MVA- gfp wurde für den MVA-\nNeutralisationstest verwendet. \n \n2.9 MVA-Neutralisationstest  \nNachfolgend wird die Durchführung des M VA-Neutralisationste st detailliert \ndargestellt. Für die Beschreibung des Prinzi ps dieses Tests wird der Leser auf das \nErgebniskapitel 3.1 verwiesen.  Die MVA-Neutralis ationsfähigkeit von Kaninchen- und \nMäuseserum  sowie  von  menschlichem  Pl asma  wurde  bestimmt.  Dazu wurde ein \n  \n                                                \n \n  43MVA- gfp-Konstrukt und B-Zellen genutzt. Im Ex periment mit menschlichem Plasma \nwurden in der Regel Ziel zellen desselben Patienten ve rwendet, bei HIV-positiven \nPatienten wurden immer Zellen desselben Pa tienten eingesetzt. Diese Zellen nennt \nman autologe Zellen. Um die Neutralisationsaktivi tät unbehandelten Plasmas mit der \nhitzeinaktivierten Plasmas zu vergleichen,  wurde ein Teil des Plasmas 30 Min. bei \n56°C erhitzt und  anschließend 2 Min. bei  13.000 Umdrehungen/Min. zentrifugiert. \nDurch die Hitze wurden die Komplementbestandteile inak tiviert und es konnte der \nAnteil subtrahiert werden, der durch Ko mplementfaktoren neutralisiert wurde. \nZunächst wurden 40 bzw. 45µl RPMI 1640, 10% FCS, 1% Antibiotika (Penicillin \n100U / Streptomycin 100µg/µl), wie in Abb. 5a dargestellt, auf eine 96-Well-\nRundbodenplatte (Corning Inc ., NY, USA) aufgetragen.  \n \nw-6 n.i. 45µl 40µl 40µl 40µl 40µl 45µl 40µl 40µl 40µl 40µl w-6 h.i. \nw0 n.i. 45µl 40µl 40µl 40µl 40µl 45µl 40µl 40µl 40µl 40µl w0 h.i. \nw2 n.i 45µl 40µl 40µl 40µl 40µl 45µl 40µl 40µl 40µl 40µl w2 h.i. \nw4 n.i. 45µl 40µl 40µl 40µl 40µl 45µl 40µl 40µl 40µl 40µl w4 h.i. \nw16 n.i. 45µl 40µl 40µl 40µl 40µl 45µl 40µl 40µl 40µl 40µl w16 h.i. \nw18 n.i. 45µl 40µl 40µl 40µl 40µl 45µl 40µl 40µl 40µl 40µl w18 h.i. \nw32 n.i. 45µl 40µl 40µl 40µl 40µl 45µl 40µl 40µl 40µl 40µl w32 h.i. \npos.contr 40µl 40µl 40µl 40µl 40µl 40µl 40µl 40µl 40µl 40µl neg.contr \n \n \nAbb.5a : 40µl bzw. 45µl RPMI 1640, das 10% FCS und 1% Antibiotika (Penicillin 100U / Streptomycin \n100µg/µl) enthält, wurde auf einer 96-Well Run dbodenplatte aufgetragen. n.i. steht für nicht \nhitzenaktiviert und h.i. bedeutet hitzeinaktiviert. Als pos. contr. dienen die Felder, auf die MVA- gfp  zu \neinem späteren Zeitpunkt aufgetragen wird, aber kein  Plasma bzw. Serum, welches neutralisierende \nAntikörper enthält. Auf die mit neg. contr. beschrifteten Felder wird weder MVA- gfp noch Plasma oder \nSerum aufgetragen. \n \n  Das Plasma oder Serum wurde anschließend,  wie in Abb. 5b gezeigt, mit einer \nAnfangsverdünnung von 1:16,25 in fünf Verdünnungsschritten im Verhältnis 1:5 bis \nzu einer Verdünnung von 1: 10312,5 hinzugegeben. \n        44 \n                  10µl      10µl    10µl     10µl     10µl      10µl       10µl     10µl     10µl      10µl \n \nw-6 n.i. 5µl     5µl     w-6 h.i. \nw0 n.i. 5µl     5µl     w0 h.i. \nw2 n.i 5µl     5µl     w2 h.i. \nw4 n.i. 5µl     5µl     w4 h.i. \nw16 n.i. 5µl     5µl     w16 h.i. \nw18 n.i. 5µl     5µl     w18 h.i. \nw32 n.i. 5µl     5µl     w32 h.i. \npos.contr           neg.contr \n \n \nAbb.5b :  Das Plasma oder Serum wird in einem Anfangsvolumen von 5µl zu den 45µl RPMI der \nersten Spalte hinzugegeben. Nach Mischung werd en aus dieser Spalte 10µl entnommen und zu den \n40µl der zweiten Spalte hinzugefügt. Auf diese Weise entstehen zunehmend verdünnte plasma- bzw. \nSerumlösungen. Die grauen Felder werden ausgelassen. \n \n MVA- gfp wurde dreimal eine Minute lang gev ortexed und zwischendurch auf Eis \ngestellt. 0,5*10\n6 IE MVA-gfp in 25µl RPMI, 10% FC S, 1% Antibiotika pro Well wurden \nauf die Platte aufgebracht (Abb. 5c) und 1 Std. bei 37°C in 5%iger CO 2 Atmosphäre \ninkubiert. Durch diesen Schritt sollten die An tikörper die Möglichkeit haben, MVA zu \nbinden, bevor die Zellen hinzugefügt wurden.  \n \n \n \nw-6 n.i. 25µl 25µl 25µl 25µl 25µl 25µl 25µl 25µl 25µl 25µl w-6 h.i. \nw0 n.i. 25µl 25µl 25µl 25µl 25µl 25µl 25µl 25µl 25µl 25µl w0 h.i. \nw2 n.i 25µl 25µl 25µl 25µl 25µl 25µl 25µl 25µl 25µl 25µl w2 h.i. \nw4 n.i. 25µl 25µl 25µl 25µl 25µl 25µl 25µl 25µl 25µl 25µl w4 h.i. \nw16 n.i. 25µl 25µl 25µl 25µl 25µl 25µl 25µl 25µl 25µl 25µl w16 h.i. \nw18 n.i. 25µl 25µl 25µl 25µl 25µl 25µl 25µl 25µl 25µl 25µl w18 h.i. \nw32 n.i. 25µl 25µl 25µl 25µl 25µl 25µl 25µl 25µl 25µl 25µl w32 h.i. \npos.contr 25µl 25µl 25µl 25µl 25µl      neg.contr \n \n \nAbb. 5c : 25µl MVA- gfp pro Well werden auf die Platte aufgebracht. Auf die grau schattierten Felder \nwird kein MVA aufgebracht. Sie dienen als negative Kontrollen. \n \nAls Zielzellen wurden v on den einzelnen Patienten ge wonnene Zellen verwandt, die \nmit  EBV  immortalisiert  wu rden. In  jedem  Experiment  wurde die Neutralisation des \n  45Patientenplasmas mit autologe n Zellen untersucht. 0,5*106 autologe Zellen pro Well \nwurden in 50 µl RPMI dazu pipettiert und die Inkubation unter den gleichen \nBedingungen für zwei Stunden fortgesetzt.  \n \nw-6 n.i. 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl w-6 h.i. \nw0 n.i. 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl w0 h.i. \nw2 n.i 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl w2 h.i. \nw4 n.i. 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl w4 h.i. \nw16 n.i. 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl w16 h.i. \nw18 n.i. 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl w18 h.i. \nw32 n.i. 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl w32 h.i. \npos.contr 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl 50µl neg.contr \n \n \nAbb. 5d : Schematische Darstellung der Zugabe von 50µl RPMI-Medium, das 0,5*106 Zellen enthält. \n \nIm Anschluss wurden die Zell en zweimal in RPMI 1640 gew aschen, mit 100 µl RPMI \n1640, 10% FCS, 1% Antibiot ika (Penicillin 100U / Str eptomycin 100µg/µl) auf eine \n96-Well-Platte mit flachem Boden transferi ert und über Nacht bei 37°C in 5%iger CO 2 \nAtmosphäre inkubiert. Dann wurden sie nac h einem Transfer auf eine 96-Well-\nRundbodenplatte in PBS gewaschen und in PBS-1% Paraformaldehyd (Fluka, Buchs, Schweiz) fixiert. Anschließend wurde der Anteil der MVA in fizierten Zellen im \nFACScalibur bestimmt, indem die gfp-Expression gemessen wurde. Die Auswertung \nerfolgte mit Hilfe der CellQuest Pro Softw are. Die Neutralisation wurde als die \nAbnahme der gfp-Expression im Vergleich zu K ontrollen, die wir ohne Plasma \ninkubiert hatten, bestimmt. Um den Zu sammenhang zwischen der Plasmadosierung \nund der Neutralisation abzuschätzen,  wurde unter Verwendung von sieben \nBeobachtungen pro Woche eine lineare Regressionsanalyse au f Basis der kleinsten \nQuadrate durchgeführt.  Der Logarithmus  der Verdünnung wurde hierbei als \nunabhängige Variable und die Neutralisie rung als abhängige Variable verwendet. \nUnter Verwendung der Regressionsergebnisse k onnte für die Mehrzahl der Patienten \nfür jede untersuchte Woche die zu einer  80%igen (IC80), 50%igen (IC50) und \n20%igen (IC20) Neutralis ation führende Plasmakonzent ration bestimmt werden. \nUnter 16,25 liegende Titer wurden im Weit eren nicht beachtet. Alle Plasmaproben \neiner Person wurden in einem Durchgang untersucht.    46 \nDie Neutralisationstests mit Mäuseserum  wurden mit einer Anfangsverdünnung des \nSerums von 1:40 in RPMI 1640 mit sieben  Verdünnungsschritten im Verhältnis von \n1:6 durchgeführt. Beim Kaninchen wurde die Neutralisation des Serums (s.o.) in fünf verschiedenen \nVerdünnungen getestet, wobei die Anf angsverdünnung 1:12 un d die Endverdünnung \n1:15552 betrug. Die Neutralisationsfähigkei t von Plasma von Kontroll personen wurde mit denselben \nBedingungen vom Kaninchen un tersucht, jedoch lediglich bis zu einer Verdünnung \nvon 1:2592.    \n \n                      473  Ergebnisse \n \n \n \nKapitel 3 stellt den Kern der vorliegenden Arbeit dar. Es enthält das Prinzip des neu \nentwickelten MVA-Neutralisationstests sowie  die Ergebnisse dessen Überprüfung in \nunterschiedlichen Serum- bzw. Plasmapr oben und die Resultat e der klinischen \nStudie. Teile der nachfolgenden Ergeb nisse wurden unter Cosma et al . (19, März 2004) \nbereits veröffentlicht. Die Autorin war Mi tglied dieser Arbeits gruppe. Die folgenden \nmit * versehenen Abbildungen und Tabellen beruhen auf Ve rsuchen, die von der \nAutorin im Zeitraum von Dezember 2001 bis Februar 2003 durchgeführt wurden. \n \n3.1 Entwicklung des MVA- Neutralisationstests \n \n3.1.1 Prinzip des MVA- Neutralisationstests \n \nEine Impfung stimuliert die spezif ischen Immunantworten. Zur Messung von \nhumoralen Immunantworten nac h einer Impfung spielen N eutralisationstests eine \nwichtige Rolle. Sie  können zu r Beurteilung der Effektivit ät einer Impfung dienen. \nKlassischerweise wird der Plaque-Reduktions-Neutralisations-Test zur Messung Vaccinia-neutralisierender  Antikörper angewandt.  \nDie Nachteile, die ein solcher Test aufwe ist, liegen in der subjektiven Auswertung, \ndem große Zeitaufwand und de r bedeutenden Arbeitsintensitä t. Außerdem erfordert \ner die Arbeit mit in Säugetierzellen replikationsfähigem Vaccinia Virus. \nIn der vorliegenden Arbeit wird ein neuer Neutralisationstest  etabliert. Dieser basiert \nauf dem stark abgeschwächten MVA (Modified Vaccinia Virus Ankara), welches ein \ngrün fluoreszierendes Protein trägt (MVA- gfp). Mit dem Test können infizierte Zellen \nanhand der grünen Fluoreszenz des Aequorea victoriae gfp Genprodukt erkannt und \ngemessen werden.  \nEs wurden Proben von Kaninchen, Mäus en und vom Menschen auf Antikörper-\nantworten und deren Neutralisati onsfähigkeit untersucht.  \nUm zu bestimmen, welcher Anteil durch An tikörper neutralisiert  wird, wurden die \nKomplementfaktoren  durch  Erhitzen  inaktivi ert  und  die  Versuche  jeweils für nicht \n  48hitzeinaktiviertes und hitzeinaktiviertes Un tersuchungsmaterial (Serum bzw. Plasma) \ndurchgeführt.  Die MVA- gfp-Konzentration betrug 1PFU/Zelle.  \nDie Proben wurden mit MVA- gfp inkubiert und dann die Zi elzellen hinzugefügt. Nach \neiner Inkubation über Nach t wurde die Akquisition und Analyse mit Hilfe des \nDurchflusszytometers (FACScalibur) dur chgeführt. Das Prinzip des durchgeführten \nNeutralisationstests ist in der nachfolgenden Abb ildung dargestellt.  \n \n 1. Schritt Serienverdünnung des Plasmas  \nPlasma wird auf die Rundbodenplatte mit einer Anfangsverdünnung von  \n1/ 16,25 aufgetragen und in 5 Schri tten um jeweils 1/5 verdünnt. \n   \n \n                Plasma \n                                       96-Well-Rundbodenplatte mit RPMI-Me- \n                                        dium und Plasmaprobe  \n \n   \n  2. Schritt: Zugabe von MVA  \nMVA- gfp wird in 25µl Medium/ Well hinzupipettiert. \n                                                  \n \n          \nMVA- gfp            Rundbodenplatte mit RPMI-Medium,  \n                                         Plasmaprobe und MVA- gfp \n \n \n \n                                   \n                                    Inkubati on für eine Stunde bei 37° C. \n  49 \n3. Schritt: Zugabe der Zielzellen  \nB- Lymphozyten werden in 50µl/ Well Medium hinzugefügt. \n                            \n                   B-LCL             Rundbodenplatte mit Medium, Plasma- \n                                                probe, MVA- gfp und Zielzellen \n \n                                      Inkubati on für 2 Stunden bei 37° C. \n                                              2 Waschvorgänge mit RPMI, \n                           Transfer auf ei ne 96-Well-Platte mit flachem Boden \n                       \n                                         Inkubation über Nacht bei 37° C.                                       \n \n4. Schritt: Fixation und FACS-Analyse          \n                                          \n                                    \n                                        Tr ansfer auf eine Rundbodenplatte \n                                            2 Waschvorgänge mit PBS \n                                                      Fixierung mit 1% PFA \n     \n                                              \nFACSCytometer - Analyse \n \n*Abb. 4 :  Schema für den MVA-Neutralisationstest  \n  503.1.2  Differenzierung von toten und lebenden Zellen  \n \n \nZunächst wurden die Eigenschaften der Ziel zellen unter dem Mikroskop und mit Hilfe \ndes Durchflusszytometers untersucht. Um im Durchflusszytometer lebende von toten Ze llen abzugrenzen, wurde in einem \nStreuungsdiagramm ein Fenster R1 um die Hauptpopulation gesetzt. Aus Dimension \nund Granulierung konnte auf lebende Zellen geschlossen werden. Um eine kleine \nPopulation mit niedrigem fo rward und sideward scatter wurde ein Fenster R2 gelegt. \nAus Granulierung und Dimen sion dieser Zellgruppe k onnte geschlossen werden, \ndass es sich um tote Zellen oder Zelltrümmer handelte. \nUm zu bestätigen, dass mit dem R1 Fens ter im Wesentlichen die lebenden Zellen \nabgegrenzt wurden, wurde eine Anfär bung mit Ethidium Monoazid (EMA) \ndurchgeführt, um die toten Zellen zu mark ieren (Abb. 6). EMA diffundiert in tote \nZellen und interkaliert mit Zell-DNA. Wenn man es starkem Licht aussetzt bindet es \nkovalent an die DNA und kann, auch nac hdem man die Zelle n permeabel gemacht \nhat, nicht aus den Zellen entweichen. Nach Fixation konnten die toten Zellen durch \nFACS-Analyse identifiziert werden. Es war möglich zu zeigen, dass 92,7% der Zellen im Fenster R1 lebendig waren. In \nR2 dagegen fanden sich nur 2,25% lebende Zellen.  \nDeswegen war es nicht notwendig die Anfärbung mit EMA bei den weiteren \nExperimenten durchzuführ en und in allen weiteren Schr itten wurde das Fenster R1 \nverwandt, um lebende von toten Zellen und Zelltrümmern abzugrenzen. Innerhalb \ndieser  Zellpopulatio n wurden  die  MVA- gfp  positiven  bzw. negativen Zellen \ngezählt. \n        51a \n       \n \n    \n  \n \n \n  \nb                                                                 c \n \n        \n*Abb.  6.  Aufbau des Neutralisationstests.  \n6a. Repräsentatives Streuungsdiagramm mit einem F enster (R1), das intakte Zellen von toten Zellen \nund Zelltrümmern (R2) abgrenzt. FSC-Height lin st eht für Forward Scatter Channel und repräsentiert \ndie Größe der Zellen auf einer linearen Messskala.  SSC-Height lin bedeutet Sideward Scatter Channel \nund repräsentiert die Granulierung der Zellen auf einer linearen Messskala. \nAbb. 6b und c.  EMA-Anfärbung der Zellen. FL steht fü r Fluoreszenz. FL-2 bedeutet, dass die \nEmission des Lichts in dem Bereich 585/42nm gemessen wird. In diesem Fall wird eine logarithmische \nSkala verendet. \nIn Abb. 6b  ist die Verteilung der Zellen aus R2 dargestellt. Dem Fenster R4 werden die in R2 \nbefindlichen lebenden Zellen zugeordnet. Ihr Prozentsatz beträgt 2,25%. In Abb. 6c ist die   Verteilung der Zellen aus dem Fenster R1 dargestellt. Dem Fenster R3 werden die \nin R1 befindlichen lebenden Zellen zugeordnet. Ihr Prozentsatz beträgt 92,66%. \n \n   \n R1R2\n0 64 128 192 256\nFSC-Height Lin064128192256 SSC-Height Lin\nR3\n100 101 102 103 104\nFL2-Height Log0919183827573676 CountsR4\n100 101 102 103 104\nFL2-Height Log036472810921456Counts92,7 % 2,25%  523.1.3  Berechnung der proz entualen Neutralisation \n \n \n Mit der Hilfe eines Histogramms  wurde der Prozentanteil der gfp exprimierenden \nZellen im Fenster M1 für jede Probe dar gestellt. Nach Inkubation von MVA- gfp mit \neiner neutralisierenden Probe  wur den  3%  der  Zielzellen  in fiziert und   exprimierten  \nsomit MVA- gfp (Abb. 7a).                                                                                                                     \nDahingegen  wurden  35%  der   Zielzellen  mit  MVA- gfp  infiziert,  wenn MVA- gfp mit \neiner nicht neutralisierenden Kontrollp robe inkubiert wurde (Abb. 7b). \nDer Prozentanteil der Neutralisation fü r jede Serumkonzentration wurde mit Hilfe \nfolgender Formel berechnet:  \n  \n       % der gfp exprimierenden Zellen11 0 0% der gfp exprimierenden Zellen in Kontrollproben⎛⎞−×⎜⎟⎝⎠ \n \n  \n \n \na              b \n \n \n \n       \n \n \n *Abb. 7.  Repräsentative Histogramme. Bei FL-1 handelt es  sich um einen Filter, der Licht bei 510/20    \nnm misst. GFP kann bei dieser Wellenlänge detektiert werden. Im Fenster M1 werden die \ngfp exprimierenden Zellen dargestellt . \n7a.          zeigt eine neutralisierende Probe. Der Anteil der gfp exprimierenden Zellen beträgt 3%. \n7b.          zeigt eine nicht behandelte Probe. Der Anteil der gfp exprimierenden Zellen beträgt 35%. \n \n  \n \n  \nNeutralisierende Probe Unbehandelte Kontrollprobe \n3% 35%  53 \n3.1.4  Beziehung zwischen MVA- gfp Konzentration und Anzahl der gfp-\nexprimierenden Zellen \n \n 3.1.4.1 MVA-Titration   \n \nAls ersten Schritt im MVA-Neutra lisationstest wurde eine MVA- gfp-Titration \n(Konzentration 5*10\n9 IE/ml) mit EBV-immortalisierten  Zellen ohne Plasma \ndurchgeführt, um eine geeignet e Konzentration für den MVA- Neutralisationstest zu \nermitteln (Abb. 8). Dazu wurde eine Anfa ngskonzentration von 100 IE/Zelle gewählt, \nund in zehn Schritten jeweils um 50% bis zu  einer Endkonzentration von 0,2 IE/Zelle \nreduziert. Die Zahl der infizierten Zell en wurde im FACScali bur bestimmt und die \nAuswertung erfolgte mit Hilfe der CellquestPro  Software. Es ergab sich eine typische \nsigmoide Kurve zwischen MVA- gfp Virusmenge und dem Prozent anteil der infizierten \nZellen. Die Kurve stieg zwi schen 0,5 PFU pro Zelle und 5 PFU pro Zelle am steilsten \nan und erreichte bei ca. 10 PFU pro Zelle ein Plateau. Es wurde ein Wert  aus dem \nsteilsten Teil der Kurve gewählt, 1 PFU pro Zelle, bei dem die Z ahl der infizierten \nZellen sich in Abhängigkeit von der Konzentration am schnellsten änderte. Dies \ngeschah unter der Annahme, dass der MVA- Neutralisationstest für einen solchen \nWert am sensibelsten sein wü rde. In Abb. 9 wird die MVA- gfp-Infektion der Zellen für \ndie unterschiedlichen MVA- gfp-Konzentrationen aufgezeigt. Den Fenstern R6-R15 \nwird der Prozent anteil der MVA- gfp-Infektion zugeordnet. \n \n \n   \n*Abb. 8.  B-Lymphozyten wurden mit verschie- \ndenen Mengen an PFU (plaque forming units) \ninfiziert und die gfp-Expression  nach 14 Stun- \nden gemessen.  \n \n  020406080100\n0,1 1,0 10,0 100,0\npfu/cell% of gfp expressing cells 54 \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n*Abb. 9.  Prozentuale Infektion der Zellen bei abnehmender MVA- gfp-Konzentration. Anfangskon-\nzentration von 100 PFU/ Zelle. Reduktion der Konzentration in 10 Schritten jeweils um 50%. In den \nRegionen R6-R15 befindet sich der Prozentanteil der MVA- gfp-infizierten Zellen. Bei FL-1 handelt es \nsich um einen Filter, der Licht bei 510/20nm misst. GFP kann bei dieser Wellenlänge detektiert werden.  R11\n100 101 102 103 104\nFL1-H0142285428571 CountsR10\n100 101 102 103 104\nFL1-H0113226339453Counts\nR9\n100 101 102 103 104\nFL1-H0161323484646CountsR8\n100 101 102 103 104\nFL1-H0222444666889Counts\nR7\n100 101 102 103 104\nFL1-H02695388071077CountsR6\n100 101 102 103 104\nFL1-H02855708551140CountsR14\n100 101 102 103 104\nFL1-H0209418627837Counts\nR13\n100 101 102 103 104\nFL1-H0191383574766Counts R12\n100 101 102 103 104\nFL1-H0168337506675CountsR15\n100 101 102 103 104\nFL1-H0205411617823Counts \n96,3% \n96,5%\n  93,1% 88,3% \n66,6% \n51,1% 79,8% \n35,1%\n24,4% 15,1%100 PFU/ Zelle 50 PFU/ Zelle \n25 PFU/ Zelle 12,5 PFU/ Zelle \n6,25 PFU/ Zelle 3,13 PFU/ Zelle \n1,56 PFU/ Zelle 0,78 PFU/ Zelle \n0,39 PFU/ Zelle 0,20 PFU/ Zelle  553.1.4.2 Festlegung der optimalen MVA- gfp-Konzentration im Neutralisationstest \n. \nUm zu überprüfen, ob die geeignete MVA- gfp Konzentration  gewählt wurde, wurden \ndie Neutralisationsaktivitäten von men schlichen Plasmaproben verglichen, indem sie \nmit verschiedenen MVA- gfp Konzentrationen beimpft wurden (Abb. 10a und b). \nDie Plasmaproben wurden von einem Pa tienten nach der Impfung mit MVA- nef \ngewonnen. Als eine hohe Konzentration von 6 PFU/ Zelle verwendet wurde, konnte \nkeine signifikante Neutralisationsakti vität festgestellt werden. Auch eine \nKonzentration von 2 PFU/ Zelle erwies sich nicht als sensit iv. Jedoch bei niedrigeren \nKonzentrationen von 1PFU/ Zelle und 0, 5 PFU/ Zelle wurde eine deutliche \nNeutralisationsaktivität erkennbar (Abb. 10a).  In Kontrollproben, die von demselben \nPatienten vor der Impfung mit MVA gew onnen wurden, konnten unter Verwendung \nvon 0,5 PFU/ Zelle noch sehr hohe Neut ralisationsaktivitäten gefunden werden \n(Hintergrund) (10b). Die Experimente bes tätigten somit das Ergebnis, dass eine \nKonzentration von 1PFU/ Zelle al s guter Kompromiss zwischen der \nNeutralisationsaktivität und dem Anteil der MVA- gfp-infizierten Zellen in \nunbehandelten Kontrollen zu werten ist.  \na         b   \n \n \n    \n \n \n     \n*Abb. 10.  Im Neutralisationstest wurden verschiedene MVA- gfp-Mengen \nverwendet. ( ♦ 0,5 PFU/ Zelle; ■ 1 PFU/ Zelle; ◊ 2 PFU/ Zelle; □ 6PFU/ Zelle) und \ndie Prozentanteile der Neutralisation werd en für 5 Verdünnungen in Serie gezeigt. \nDas gleiche Experiment wurde sowohl mit menschlichem Plasma, das 2 Wochen nach der Impfung mit MVA gewonnen wurde durchgeführt (a), als auch mit vor der \nImpfung gewonnenem menschlichem Plasma (b). \n \n -100102030405060708090100\n10 100 1000 10000 100000\n1/dilution% of neutralization\n-100102030405060708090100\n10 100 1000 10000 1000001/dilution% of neutralizationVor Impfung Nach Impfung  56 \n \n3.2 Überprüfung des MVA- Neutralisationstests \n \n3.2.1 Messung neutralisierender Antikörper im Kaninchenserum  \n \nDie Evaluierung des MVA-Neutralisationste st wurde am Kaninc henmodell begonnen. \nDas Kaninchenserum konnte käuflich erwo rben werden und die Neutralisations-\naktivitäten des Serums wurden in f ünf verschiedenen Ver dünnungen, beginnend bei \n1:12 bis hin zu einer Ve rdünnung von 1:15552, verglichen.  Die Neutralisations-\naktivität wurde mit Hilfe des FACScalibur bestimmt.  Die verminderte MVA- gfp Expression der Zellen wu rde gegenüber Zellen bestimmt, \ndie mit MVA- gfp ohne die Anwesenheit von Serum in kubiert wurden. Dabei wurden \nmit Hilfe des FACS-Gerätes die MVA- gfp-infizierten Zellen für jeden \nVerdünnungsschritt bestimmt. Bei der  geringen Verdünnung von 1/12 (hohe \nSerumkonzentration) wurde eine Infekti onsrate von 0,6% gemessen. Bei der \nVerdünnung von 1/72 wurden 5,9%  der Zielzellen von MVA in fiziert, bei einer Dilution \nvon 1/432 wurden 30,6% der Ze llen infiziert. Als das Serum im Verhältnis 1/2592 \nverdünnt wurde, konnte in  45,8% der Zellen das MVA- gfp Konstrukt nachgewiesen \nwerden und bei einer Ver dünnung von 1/15552 bei 50,4 % der Lymphozyten (Tab. \n3a).  Der Prozentanteil der Neutralisation wur de für jede Serumkonzentration mit Hilfe der \nim Abschnitt 3.1.3  beschriebenen Formel berechnet. \nBei der geringen Verdünnung von 1/12 fand sich eine Ne utralisation des MVA von \n98,9%. Bei höherer Verdünnung nahm die Neut ralisationsfähigkeit kontinuierlich ab \nund lag bei einer Endverdünnung von 1/15552 bei 2,7% (Tab. 3b). \n In Abbildung 11a ist der empirisch ermittelte Zusammenhang zwischen der prozentualen Neutralisation von MVA und de r Verdünnung dargestellt. Dabei wird auf \nder Abszisse die Verdünnung logarithmisch in  der Form  1/ Verdünnung aufgetragen. \nEs liegen 5 Beobachtungsergebnisse vor,  die wie zu erwarten eine deutliche \nAbnahme der prozentualen Neutralisation in Abhängigkeit von den Verdün-\nnungsvariablen zeigen.    573.2.2 Schätzung des linearen Zusammenhangs zwischen Neutralisation und \nVerdünnung \n \nZur Ermittlung der Beziehung zwischen Neut ralisation und ln (1/Verdünnung) wurde \neine lineare Regressionsanal yse auf Basis der Methode der kleinsten Quadrate \ndurchgeführt. Mit Hilfe der linearen Regre ssion ergibt sich ein geschätzter \nZusammenhang zwischen der prozentualen N eutralisation und der exogenen Größe \n1/ Verdünnung von  Neutralisation = b – a ln (1/ Verdünnung) Hierbei bezeichnen  b den Schnittpunkt mit der Ordinate und  \n-a die Steigung der Regressionsgeraden. \n Diese Beziehung besagt, dass die Zunahme der  Variablen ln (1/ Verdünnung) um \neinen Punkt zu einer Abnahme der proz entualen Neutralisation von a führt. \nDie Schätzung der beiden Parameter a und b mit Hilfe einer linearen \nRegressionsanalyse auf Basis der Kani nchenserumstichprobe ergab die folgende \nSchätzgleichung (vgl. Abb. 11b):  Neutralisation = 149,45 – 17,285 ln (1/ Verdünnung)  In anderen Worten, steigt die Verdünnung beispielsweise um den Faktor 10, so \nnimmt die prozentuale Neutralisati on um a ln (10) = 40,95 % ab. \nFür die lineare Regression ergibt sich ei n Bestimmtheitsmaß von R² = 0,9508. Dieses \nhohe Bestimmtheitsmaß zeigt, dass ein gu ter linearer Zusammenhang zwischen der \nprozentualen Neutralisatio n und dem Logarithmus der Verdünnung besteht. \nAllerdings dürfte das hohe Bestimmtheitsma ß vor allem auf die kleine Zahl der \nBeobachtungen zurückzuführen sein. Die Auswertung der Experimente wird im Weiteren beispielhaft anhand der \nErgebnisse des Kaninchen-MVA-Neutralisati onstests beschrieben. Sie wurde auf die \ngleiche Weise bei den Untersuchungen von Maus und Menschen durchgeführt. \n   58Es wurden die Werte für eine 20%ige (I C20), eine 50%ige (IC50) und eine 80%ige \nNeutralisation (IC80) errechnet. \nUm zu bestimmen, welcher Anteil durch Antikörper neutralisie rt wird, wurden die \nKomplementfaktoren durch Erhitzen inaktivi ert. Es konnte festgestellt werden, dass \nhitzeinaktiviertes Serum fast gleich stark MVA neutralisiert  wie unbehandeltes \nSerum. Somit konnte das Komplement  keinen großen Einfluss auf die \nNeutralisierung gehabt haben. Aus dieser Beobac htung lässt sich folgern, dass Anti-\nVaccinia Virus Antikörper im Kaninchenserum das M VA-gfp in unserem Versuch \nneutralisieren konnten.  \nDas kommerzielle Anti-Vaccinia-Virus Serum neutralisierte MVA- gfp mit einer IC50 \nvon 315 (Abb. 11c). Das Plasma neutralisi erte nicht ein Nef-Protein, wie eine \nKontrollanalyse ergab. \n \n \nMVA-gfp-Neutralisationstest \n  a                                 Kaninchensera \n \n1/ \nVerdünnung Anti-MVA Anti-MVA hi Anti-Nef Anti-Nef hi \n12 0,6 0,7 49,4 47,4\n72 5,9 12,9 50,9 45,9\n432 30,6 38,7 51,8 49,6\n2592 45,8 48,8 51,9 50,3\n15552 50,4 52,0 51,7 51,3\n \n \n \nMedian Positive control 51,82\n  \n1/ \nVerdünnung Anti-MVA Anti-MVA hi Anti-Nef Anti-Nef hi \n12 98,9 98,7 4,7 8,6\n72 88,7 75,0 1,7 11,5\n432 40,9 25,3 0,0 4,3\n2592 11,6 5,8 -0,1 3,0\n15552 2,7 -0,3 0,3 1,0\n          \nb  \n*Tabelle 3a.  gibt die Anzahl der MVA-infizierten Zellen in Prozent an (entspricht den gfp-\nexprimierenden Zellen).  \n*Tabelle 3b. gibt den Prozentanteil der Neutralisation des Serums wieder. \n  \n \n  59 \n \n \n \n \n \n. \n \n  c \n a b 50% neutr 20% 80% \nAnti-MVA  -17,285 149,45 315 1789 56 \n \n \n*Abb. 11a.  Das Schaubild zeigt die Kurven der prozentualen Neutralisation in Abhängigkeit von der \nVerdünnung. Ein Anti-Vaccinia Kaninchenserum, das für den auf Plaquebildung basierenden Titrationstest \nverwendet wurde, wurde mit dem MVA-Neutra lisations-Test untersucht (hitzeinaktiviert ■, nicht \nhitzeinaktiviert ♦),  zusammen mit einem unabhängigen Kaninchenkontrollserum    (hitzeinaktiviert x, \nnicht hitzeinaktiviert ▲). \n*Abb. 11b und c. Lineare Regressionsanalyse am Kaninchen \n  \n \n b Chart Title\ny = -17,285Ln(x) + 149,45\nR2 = 0,9508\n-100102030405060708090100\n10 100 1000 10000 100000 1000000\n1/dilution% of neutralizationAnti-MVA\nLog. (Anti-MVA)a \n \n-100102030405060708090100\n10 100 1000 10000 100000\n1/dilution% of neutralizationAnti-MVA\nAnti-MVA hi\nAnti-Nef\nAnti-Nef hi 60 \n3.2.3 Messung neutralisierender Antikörper im Mäuseserum  \n \nDrei HLA-A*0201 Kb Mäus e wurden zweimal mit 108 IE MVA-Tyr immunisiert und \nSerum zwei Monate nach der zweiten Impfung gewonnen. Wie erwartet, fanden sich \nmit einem Standard ELISA hohe Sp iegel MVA-spezifischer An tkörper in den Sera der \ndrei geimpften Mäuse. In den Sera von zwei ungeimpften Mäusen , die der Kontrolle \ndienten, wurden keine An tikörper detektiert.  \nDie gleichen Sera wurden auch mit dem M VA-Neutralisationstest untersucht (Abb. \n12). Der Neutralisationstest wurde auf die gleiche Art wie beim Kaninchenserum \ndurchgeführt. In diesem Fa ll wurden aber 7 unterschiedlic he Verdünnungen: 1/ 40, 1/ \n240, 1/ 1440, 1/ 8640, 1/  51840, 1/ 311040 und 1/1866240 verwandt. Dabei ergaben \nsich für hitzeinaktivierte und unbehandelt e Seren nur geringe Unterschiede.  \nAls Kontrolle dienten die Seren von zwei naiven A2 .1 KB Mäusen. Während die \nSeren der naiven Mäuse nur geringe Neut ralisationsfähigkeiten zeigten, die \nwahrscheinlich auf das Komplement zurü ckzuführen sind, neutralisierten die MVA-\nTyr geimpften Mäuse bei einer Ver dünnung von 1:40 fast vollständig. Die \nprozentuale Neutralisation lag bei 96,8% bz w. 96,4%. Die Neutralisationsfähigkeit \nnahm mit zunehmender Verdünnung, wie zu erwarten, ab und erreichte bei einer \nVerdünnung von 1/ 1866240 Wert e von 5,5 bzw. –0,2. Dabe i waren die Unterschiede \nfür nicht inaktiviertes Serum und hitzeinaktiviertes Serum gering. Daraus lässt sich \nfolgern, dass die durch die Immunisier ung hervorgerufene Antikörperantwort die \nHauptrolle bei der Inakti vierung des MVA übernimmt.  Die Sera neutralisierten MVA-\ngfp mit einer 50%igen inhibito rischen Konzentration IC50  von jeweils 5679 bzw. \n6092.  \n \n              61 \n \n  \n \n  \n \n  \n \n  \n \n \n  \n \n*Abb. 12.  Neutralisierende Antikörper in Mäuseproben. \nDie Sera von zwei MVA-geimpften ( ■, ♦) und zwei naiven Mäusen ( □, ◊) wurden mit dem \nNeutralisationstest auf MVA-bindende Antikörper ge testet. Das Schaubild zeigt die repräsentativen \nErgebnisse aus einem von drei Experimenten.  \n  \n \n \n3.2.4 Messung neutralisierender Anti körper in menschlichem Plasma \n \nAls nächstes wurde der MVA-Neutralisationstest zur Messung Vaccinia Virus-spezifischer Immunantworten beim Men schen angewandt. Dazu wurde in einem \nersten Schritt das Plasma von HI V-negativen Probanden mit dem gleichen \nVersuchsaufbau wie bei den Analysen von  Kaninchen- und Mäuseserum untersucht. \nDie Experimente wurden in den Plasmaverdünnungen 1/12,  1/72, 1/432 und 1/2592 \ndurchgeführt. Zusätzlich wurden  die Neutralisationsaktivitä ten von Individuuen, die \ngegen Pocken geimpft waren mit denen von ungeimpften Personen verglichen.  Die prozentuale Neutralisat ion eines nicht gegen Pock en geimpften Individuums \n(Abb. 14b) lag nach Hitzeinak tivierung des Plasmas bei einer Verdünnung von 1/12 \nbei 31%, während es ohne Hitzeinaktivierun g deutlich höher bei 85% lag. Die Werte \nnahmen beim weiteren Verdünne n wie zu erwarten kontinuierlich ab (Abb. 14b). \n  -100102030405060708090100\n10 1000 100000 1/dilution% of neutralizationMäusesera MVA- gfp-Neutralisationstest  62 \nDagegen zeigte eine gegen Pocken geimpfte Person (Abb. 14a) höhere \nNeutralisierungsaktivitäten des Plasmas.  So ergaben sich bei einer Verdünnung von \n1/12 in der Versuchsdurchführung mit Hitzeinaktivierung eine prozentuale \nNeutralisation von 64,9%, w ährend die nicht hitzeinakt ivierten Plasmaproben eine \nNeutralisationsfähigkeit von 88,7% auf wiesen. Bei Verdünnung  der Plasmaproben \nnahm auch bei diesem Experiment die proz entuale Neutralisation kontinuierlich ab \n(Abb. 14a).  \nInsgesamt fanden sich deutlic he Unterschiede zwischen den \nNeutralisierungsfähigkeiten hitzeinakti vierten und unbehandelten Plasmas. Bei den \nungeimpften Individuen waren diese Unte rschiede deutlicher. Das Plasma ohne \naktives Komplement (hitzeinaktiviert) der  nicht immunisierten Personen neutralisierte \nkaum. Die immunisierten Individuen wiese n deutliche Antikörper-Aktivitäten auf.  \nZusammenfassend kann nach der Untersuc hung von Kaninchenserum, Mäuseserum \nund menschlichem Plasma festgestellt werden, dass der MVA–Neutralisationstest zur Messung neutralisierender Antikörper beim Kaninchen, bei der Maus und beim \nMenschen geeignet ist. Der Neutralisationstest  wurde jeweils für hitzeinaktivierte und \nnicht hitzeinaktivierte Spezimen durchgeführt.  \nBei Kaninchen und Maus ergaben sich keine großen Unterschiede.  Beim Menschen \njedoch wichen die Meßwerte beträchtlich voneinander ab. Vor Hitzeinaktivierung \nzeigten sich sehr viel höhere Werte als nac h der Hitzeinaktivierun g. Es kann davon \nausgegangen werden, dass die höhere Aktivitä t in nicht hitzeinaktivierten Proben \ndurch Komplement hervor gerufen wurde. Die Neutra lisationsfähigkeit der \nhitzeinaktivierten Plasma- bzw. Serumpr oben entspricht der Neutralisationsaktivität \ndurch Antikörper. Die Neutralisationsakti vität des Komplements steht in keiner \nKorrelation zur Impfung od er Immunantwort und ist des halb für uns nicht von \nInteresse. Den weiteren Experimenten  liegen deshalb ausschließlich nach \nHitzeinaktivierung ermittelte Werte zugrunde.        63 \n a       b \n \n \n \n*Abb. 14.   a.  AC: Individuum mit Pockenimpfung.  \n     b. ML: Individuum ohne Pockenimpfung. Repräsentatives Beispiel aus  2 Experimenten \n     Die Buchstaben repräsentieren nicht die Initialen von Probanden. \n \n \n3.2.5 Vergleich des  MVA-Neutrali sationstests mit Standard PRNTs  \n \nIm nächsten Schritt wurden die Ergebnisse der Anwendung des MVA-\nNeutralisationstests auf mensch liche Proben mit den Plaque-Reduktions-\nNeutralisations-Tests (PRNTs)  verglichen.  Dazu wurde die Neutralisationsfähigkeit \nvon Anti-Vaccinia Virus Immunglobulin (V IG) untersucht. Bei VIG handelt es sich um \nAnti-Vaccinia Virus Immungl obulin-Präparate, die aus dem  Blut mit Vaccinia Virus \ngeimpfter Individuen gewonnen wurden. Diese Präparate dienen der therapeutischen \nAnwendung bei progressiver Vaccinia  nach Pockenimpfung.  \nDas VIG-Präparat wurde mit Hilfe des Vaccin ia-Virus Elstree PR NT untersucht und \neine IC50 von 607 (Abb. 13a) gemessen. Die Analyse mittels MVA PRNT lieferte \neine IC50 von 642 (Abb. 13b), ein nahezu identisches Ergebnis. Mit dem MVA-\nNeutralisationstest konnten ebenfalls Vaccini a Virus Antikörper entdeckt werden und \nes wurde eine IC50 von 284 (Abb. 13c) gefunden.     AC plasma with ML cells\n-100102030405060708090100\n10 100 1000 10000\n1/dilution% of neutralizationAC plasma\nAC plasma hiML plasma with autologous cells\n-100102030405060708090100\n10 100 1000 10000\n1/dilution% of neutralizationML plas ma\nML plas ma hi 64 \n a                   b \n \n \n \n \n \n  \n \n \n \n                                                                                                                                     \n      \n \n \nc \n \n \n Abb. 13.  Eine Präparation von VIGs (Anti-\nVaccinia Virus-Immunglobulin) wurde in 3 \nparallelen Ansätzen getestet. \nAbb. 13a.  Neutralisationsaktivität gemessen \nmit Hilfe des Standard Vaccinia Virus Elstree \nPRNT (plaque reduction neutralisation test). \nDie Durchschnittswerte aus 6 Experimenten werden gezeigt.    \n Abb. 13b.  Neutralisationsaktivität des VIG \ngemessen mit Hilfe eines MVA-PRNT. Es werden die Durchschnittswerte aus 2 \nExperimenten gezeigt. \n*Abb. 13c.  Neutralisationsaktivität des VIG \ngemessen mit dem MVA- gfp-Neutralisations-\ntest. Es werden die Durchschnittswerte aus 3 Experimenten gezeigt. \nEs wurde jeweils die Standardabweichung mit \naufgetragen. \n \n \n \n \n \n \n \n \n -100102030405060708090100\n1 10 100 1000 10000 1/dilution% of neutralization\n-100102030405060708090100\n1 10 100 1000 100001/dilutionMVA- gfp-Neutralizationstest -100102030405060708090100\n1 10 100 1000 100001/dilutionVaccinia-Virus Elstree PRNT MVA PRNT  653.3 Einsatz des MVA-Neutra lisationstests in einer k linischen Studie an HIV-\npositiven Individuen  \nIm Abschnitt 3.2.4 konnte gezei gt werden, dass mit dem M VA-Neutralisationstest die \nImmunantwort bei Menschen untersucht wer den kann, die mit Vaccinia Virus geimpft \nwurden.  Im nächsten Schritt wurde nun der MVA-Neutralis ationstest in einer klinischen Studie \nangewandt. MVA diente in dieser  Studie als Vektor für ein Regulatorprotein von HIV, \ndem Nef-Protein. Zehn chronisch HIV-infi zierte Patienten wu rden mit einer MVA- nef \nVakzine geimpft. Der Impfstoff wurde dreima l zu den Zeitpunkten Woche 0, 2 und 16 \nverabreicht. In einer retrospektiven St udie wurden dann die Ve ktor-spezifischen \nImmunantworten untersucht. Darüber  hinaus wurde von Cosma et al.  die Nef-\nspezifische Zellreaktion auf die Impfung untersucht (19). Durch intrazelluläres \nZytokinstaining mit Hilfe der FACS-Analyse wurde die IFN- γ-Produktion von CD4+ \nund CD8+ Zellen, nach in vitro Stimulat ion mit Nef-Proteinen, gemessen.  \nEs sollte in diesem Zusammenhang untersu cht werden, welche Beziehung zwischen \nder Immunantwort gegen den Vektor und gegen das  exprimierte HIV-Protein besteht. \nPatient 10 entwickelte besonders starke Nef-spezifisch e CD4+ T-Zell-Antworten, die \nnach jeder Applikation der Nef-Vakzine verstä rkt wurden. Nach der dritten Impfung in \nder 18. Woche waren 1% der CD4+ Lymphozyten spezifisch für Nef.  \nBei keinem anderen Patienten zeigte die Impf ung eine solch starke Wirksamkeit. Alle \nuntersuchten Individuen bi s auf Patient 10 hatten in ihrer Kindheit eine \nPockenimpfung erhalten (Tabelle 2). Es besteht deshalb die Vermutung, dass die \nPockenimpfung und die damit stimulierte Immunantwort einen Einfluss auf den \nImpferfolg hat. Damit stellte sich die Frag e, ob MVA-spezifische Antikörper negative \nAuswirkungen auf die Wirksamkeit des MVA- nef-Vektors haben.  Aus diesem Grund \nwurde ein MVA-Neutralisat ionstest durchgeführt, mit dem die humoralen \nImmunantworten im Plasma der geimp ften Individuen gegen MVA vor der \nVakzination in der Woche –6 und 0 und an fünf Zeitpunkten nach der ersten \nApplikation des Impfstoffes untersucht wurden. \n    66            \n            \n            \n          \n \n*Abb. 15.  Verlauf der prozentualen Neutralisation v on MVA in Abhängigkeit von der Verdünnung des \nSerums bei zehn chronisch HIV-infizierten Patienten im Rahmen einer Impfstudie mit einem MVA- nef-\nKonstrukt. Die Impfung erfolgte zum Zeitpunkt 0, und weiterhin in der 2. und 16. Woche. \n  -100102030405060708090100\n10 100 1000 10000 100000\n1/dilution% of neutralizationWoche –6, \nkeine \nImpfung \n-100102030405060708090100\n10 100 1000 10000 100000\n1/dilution% of neutralizationWoche 0,  keine \nImpfung \n-100102030405060708090100\n10 100 1000 10000 100000\n1/dilution% of neutralizationWoche 2  \nnach der 1.  \nImpfung  \n-100102030405060708090100\n10 100 1000 10000 100000\n1/dilution% of neutralizationWoche 4 , nach \nder 2. Impfung -100102030405060708090100\n10 100 1000 10000 100000\n1/dilution% of neutralizationWoche 16, nach \nder 2 . Impfung \n-100102030405060708090100\n10 100 1000 10000 100000\n1/dilution% of neutralization1\n2\n3\n4\n5\n6\n7\n8\n10\n11Woche 18 \nnach der \n3.Impfung  \n-100102030405060708090100\n10 100 1000 10000 100000\n1/dilution% of neutralization1\n2\n3\n4\n5\n6\n7\n8\n10\n11Woche 32  67Zum Zeitpunkt –6 und 0 bestanden niedrige MVA-Neutralisierungsaktivitäten bei \nallen an der Studie te ilnehmenden Patienten mit Titern von 0 bis 13 (Mittelwert 2,05) \n(Abb. 15a, b). Nach der erst en Impfung wurde in der 2. Woche ein deutlicher Anstieg \nin den Neutralisationsaktivitäten mit Titern  von 0 bis 64  gemessen (Mittelwert 24,7) \n(Abb. 15c). Diese Werte wurden durch  die zweite Impfung nochmals deutlich \ngesteigert  (Werte der Wochen 4 und 16: v on 0 bis 166,4, Mittelwert 49,23) (Abb. \n15d, e). Nach der dritten Vakzination stie gen die Titer in der Woche 18 weiterhin \nstark an (8 bis 208,6; Mittelwert 110, 9) und konnten auch über einen längeren \nZeitraum nachgewiesen wer den (Woche 32: IC50=0 bis 251, Mittelwert 86,34).  \nMVA zeigte somit eine starke immunogene Wirkung und es konnte ein Anstieg der \nhumoralen Immunantwort fe stgestellt werden. \n 3.3.1 Sicherheit der MVA- nef-Vakzine \n \nDie Viruslast lag vor den Impfungen bei acht von zehn Patienten unter der \nNachweisgrenze von 50 RNA Kopien/ml . Patienten 2 und 3 dagegen hatten eine \nhöhere Viruslast (Tab. 2). CD4+ Zellzahlen  und die Höhe der Viruslast konnten bei \nallen Teilnehmern w ährend den Impfungen aufrechte rhalten werden.  \nZudem wurden praktisch keine ernstha ften Nebenwirkungen während eines \nZeitraums von 1 Jahr beobachtet.  Die meisten Nebenwirkungen, über die berichtet wurde, trat en an der Einstichstelle \nder Impfung auf. Sie wurden von den Patient en als leichte oder mäßige Rötung, \nSchwellung oder Verhärtung beschrieben. Solche eine R eaktion wurde bei neun von \nzehn Patienten mindestens einmal, bei zw ei Patienten auch nach der zweiten \nImpfung und bei einem Teilnehmer nach all en 3 Impfungen beschrieben. Ein Patient \nhatte gar keine Nebenwirkungen.  Fünf Teilnehmer entwi ckelten einen leichten Temperatur anstieg (immer <38°), zwei \nfühlten sich insgesamt geschwäch t nach der ersten Injektion.  \nWeitere leichte Symptome wurden sowohl  vom Patienten als auch vom Arzt als \nunabhängig von der Impfung und vom Impfstoff eingeordnet. Nach den Impfungen \nwurden keine klinischen Ze ichen wahrgenommen, die in Bezug zu einer MVA-\nReplikation stehen konnten.    683.3.2 Immunogenität von MVA: Verteilung  der Neutralisation bei den einzelnen \nPatienten   \nNach drei Vakzinationen mit MVA- nef wurden MVA-neutralisierende Antikörper bei \nallen geimpften Personen entdeckt (Abb. 15) . Im Weiteren wird die Reaktion der \neinzelnen Patienten auf die Impfung beschrieben. Vor Verabreichung von MVA- nef konnten bei Patient 10 ke ine MVA-spezifischen \nAntikörper entdeckt werden. Auch nach der ersten und zweiten Impfung konnte kein \nbedeutender Titer gemessen werden an. In  Woche 18 nach der dritten Impfung \nzeigte Patient 10 einen vor übergehenden Anstieg des Titers auf 8. Dieser fiel jedoch \nbereits in Woche 32 wieder ab. Auch Patient 2 entwickel te nur eine sehr schwache \nhumorale Immunantwo rt auf MVA.  \nBei Patient 1 und 3 ließen sich vor und nach den ersten beiden Impfungen keine \nhumorale Immunantwort gegen MVA entde cken. In Woche 18 dagegen, nach \nVerabreichung der dritten Vakzi nation, fanden sich Titer von 47,46, respektive von \n187,03. Diese hohen Werte konnten bei Patient  3 auch noch in Woche 32 (IC50 = \n127,44) gemessen werden, währ end sie bei Patient 1 wieder  abfielen (IC50 = 0,21). \nDagegen wurden hohe Antikörper-Titer gegen MV A bei den Patienten 4, 5, 6, 7, 8 \nund 11 beobachtet, die alle in ihrer Ki ndheit gegen Pocken geimpft wurden. Vor den \nImpfungen lag der mittlere Titer bei  3,28, mi t Werten von 0 bis 13. Nach der ersten \nVerabreichung von MVA- nef stiegen die Titer auf Werte von 7,3 bis 64, Mittelwert \n40,8. Besonders deutlich fiel der Anstieg bei Patien ten 4, 6 und 7 aus. Patient 4 zeigte vor \nder MVA- nef-Vakzination Antikörper-Titer von 2,06, und nach der er sten Impfung in \nWoche 2 Titer von 42,6. Bei Patient 5 st iegen die Werte von durchschnittlich 2 in \nWoche –6 und 0 auf Werte von 31 in Wo che 2 und Patient 7 steigerte seine \nAntikörper-Antwort von einem durchschni ttlichen Titer von 1 auf einen Titer von 64. \nNach der zweiten Impfung wurd e der Titer bei den Patienten  4, 5, 6, 7, 8 und 11 \naufrechterhalten oder meistens sogar noch gesteigert. So fanden sich Werte von 0,05 bis 166,4 (Mittelwert 75,5). Na ch der 3. Impfung \nwurden in Woche 18 noch einmal erhöhte humorale Immunantworten mit Titern von \n47  bis  208,6  gemessen. (Mittelwert 126).  Diese  wurden  in allen Fällen über einen \n   69längeren Zeitraum aufrechte rhalten und mit dem MVA-Neut ralisationstest wurden in \nWoche 32 Werte von 36 bis 251 e rmittelt (Mittelwert 105,1). \nUnter den auf Nef ansprechenden Patien ten die niedrigste Immunantwort gegen \nMVA bei Patient 10 gefunden wurde. Bei Pati ent 10 fanden sich lediglich in der 18. \nWoche eine schwache Neutralisationsaktivi tät mit einer IC50 von 8, dagegen aber \nhohe Nef-spezifische CD4+ T-Zell-Antwort en. Somit scheint das nicht gegen \nVaccinia bereits immunisier te Individuum besser auf die Nef-Vakzine anzusprechen \nals die immunisierten Persone n. Zusammenfassend lässt si ch feststellen, dass mit \ndem MVA-Neutralisationstest hum orale Immunantwo rten gegen MVA nach \nVakzination mit MVA-Nef ent deckt werden konnten. Bere its nach der ersten Impfung \nkonnte ein deutlicher Anstieg der  Neutralisationsfähigkeit entdeckt werden. Durch die \nzweite Impfung wurden die Werte nochmals gesteigert. Nach der dritten Vakzination \nstiegen die Titer in der Woche 18 weiterhi n deutlich an und konnten auch über einen \nlängeren Zeitraum nachgewiesen werden. Es ließ sich somit zeigen, dass MVA eine \nstarke immunogene Wirkung hatte.  \n3.3.3 Stichprobenanalyse unter Verwe ndung der „area under the curve (AUC)“- \nMethode  \nFür eine komprimierte Darstellung der  Untersuchungsergebnisse wird unter \nVerwendung des “area under  the curve (AUC)”-Konzepts die durchschnittliche \nprozentuale Neutralisation von MVA durch  das Patientenplasma ermittelt. Dazu \nwurde die Fläche unter den in Abb.  15 wiedergegebenen Kurven der prozentualen \nNeutralisation in Abhängigkeit des Verdünnungsgrades für jeden Patienten \nberechnet. Diese Methode wu rde bereits von Lubaki et al.  (40) verwendet, um die \nermittelten Daten besser vergleichbar zu machen. Die Fläche unter der Kurve ei nes einzelnen Patienten ist defin iert als das Integral der \nMVA-spezifischen prozentualen Neutralisa tion, ln (r), wobei r die Variable \n1/Verdünnung repräsentiert. Somit ergibt si ch folgende Formel fü r die „area under the \ncurve“ A\nij des Patienten i (i= 1,...,11) in der Woche j (j=w-6,....,w32): \n      \n         1/10312,5 \nAij  =  ∫        ln (r) dr  \n              1/16,5 \n  70Die ermittelten Werte sind in Abb. 16 dargestellt. Dabei befinden sich auf der \nAbszisse die unterschiedlichen Wochen von –6 bis 32 und auf der Ordinate die \nFläche unter der Kurve (AUC) für jeden einzelnen Patienten. Die waagrechte Linie stellt dabei den Medi an dar, um den sich die einzelnen Werte \ngruppieren. Auf diese Weise können die prozentualen Neutralisationen, für jede Woche \nspezifisch, übersichtlich aufgetragen werden. Aus Abb. 16 ist zu erkennen, dass die mi ttlere MVA-Neutralisationsaktivität nach \njeder MVA-Nef-Impfung in Woche 0, 2 und 16 ansteigt. Der Mittelwert der AUC liegt in den Woc hen –6 und 0 bei 14,2 (Werte von –6 bis \n44,5) (Median w–6: 11, 7, w0 11,4). In der Woche 2 nach der erst en Impfung steigt dieser auf  34,3 (Werte von 0,6 bis \n65,2) Median (w2:31,5) und nach der zweit en Impfung in der Woch e 4 findet sich \neine mittlere AUC von 51,1 (Werte v on 8,4 bis 96,5) (Median w4: 54,01).  \nDie AUC fällt in der Woche 16 leicht auf Werte von 45,2  (Werte  von 9,9 bis 105,7) \n(Median 51,7) ab und steigt nach der dritten Vakzination auf 73,3 (Werte von 12,4 bis \n112,3) (Median 75,5).  Am letzten Beobachtungszeitpunkt, der Woc he 32, ließen sich Werte von im Mittel \n64,5  messen (Werte von 12,8 bis 126) (M edian 65,1). Diese sind wieder niedriger \nals in Woche 18, aber noch immer deut lich höher als die Werte, die vor der \nVerabreichung der Vakzine und nach den er sten beiden Impfungen e rmittelt wurden. \n              71 \n                                                            Wochen \n \n*Abb. 16.  Area under the curve (AUC) der prozentualen Neutralisation. Darstellung der Entwicklung \nim Verlauf der klinischen Studie. Über jeder der Wochen –6 bis 32 sind die durchschnittlichen \nNeutralisationswerte der zehn Patienten auf getragen. Die Einheiten der AUC wurden unter \nVerwendung von GraphPad Prism version 4.02 (S an Diego, California, USA) berechnet. \n \n   \nAUCs\nW-6 W0 W2 W4 W16 W18 W32-100102030405060708090100110120130140150 723.3.4 Analyse der „Area under the curve (AUC)“ für jeden einzelnen Patienten \n \nIn Abb. 17 ist die AUC für jeden Patienten einzeln zu den sieben \nUntersuchungszeitpunkten w-6, w0, w2, w4 , w16, w18, w32 aufgetragen. Aus ihr \nlässt sich die zeitliche En twicklung der Immunantwort auf  MVA für jeden Teilnehmer \nder klinischen Studie ablesen. Für Patient 10 ist zu erkennen, dass die We rte bis zur 18. Woche konstant niedrig \nbleiben, sie liegen zwischen  0,6 und 21,7. Erst nach der  3. Impfung konnten sich \nWerte von 39,8 gemessen werden. Jedoch bereits in Woche 32 lässt sich eine \nabnehmende Tendenz erkennen. Patienten 1 und 3 zeigen auch er st nach der 3. Vakzination  eine deutliche Reaktion \nmit AUC-Werten von 51, 25 bzw.  110,1. Bei Patient 1 fiel en diese Werte rasch wieder \nab, wohingegen Patient 3 auch in Woche 32 noch eine AUC von 93,2 aufweist. \nBei den Patienten 4, 5, 6, 7,  8, 11 zeichnet sich ein deutlicher Anstieg der Titer \nbereits nach der 1. Impfung ab. Danach sta gnierten die Werte od er stiegen über den \ngesamten Studienverlauf an. Beispielsweise erreichte Patient 4 nach einem anfänglichen Durchschnittswert von \n21,4 vor der 1. Vakzination in der 2. Woche einen Titer von 64,3, nach der 2. \nVakzination stieg dieser auf  87,4 und nach der dritten Impfung wu rde ein Wert von \n82,4 gemessen. Noch in Woche 32 konnte ein Titer von 73,7 bestimmt werden. Bei Patient 5 stieg der Durchschnittswert v on 3,1 in Woche –6 und 0 auf 26,5 in der \n2. Woche, 96,5 in der 4. Woche und 112,3 in  der 18. Woche. Auch in der 32. Woche \nfand sich noch ein Titer von 102. Für die Patienten 6, 7, 8 und 11 zeigte sich  ein sehr ähnlicher Verlauf der Werte. \nDurch die “area under the curve (AUC)”- Methode konnte der Verlauf der Immunantworten des nicht gegen Pock en geimpften Pati enten 10 und der \npockengeimpften Patienten komprimiert dar gestellt und analysiert werden. Diese \nDarstellung erlaubt einen besseren Vergleic h der Entwicklung der Immunantwort der \neinzelnen Patienten. An den Schaubildern lässt  sich zudem deutlich die immunogene \nWirkung von MVA ablesen.   \n \n \n  73Abb. 17  \n \n \n \n \n \n Patient 1\n-104090140\n-6 0 2 4 16 18 32\nWochenAUCPatient 2\n-104090140\n- 6 0 2 4 1 61 83 2\nWochenAUC\nPatient 3\n-104090140\n- 6 0 2 4 1 61 83 2\nWochenAUC\nPatient 5\n-104090140\n- 6 0 2 4 1 61 83 2\nWochenAUCPatient 6\n-104090140\n- 6 0 2 4 1 61 83 2\nWochenAUCPatient 4\n-104090140\n-6 0 2 4 16 18 32\nWochenAUC 74 \n \n \n \n \n*Abb. 17.  Diese Abbildung zeigt die durchschnittliche prozentuale Neutralisation von MVA für jeden \nPatienten über den zeitlichen Verlauf der Studie hinweg. Jeder einzelne Punkt stellt die \ndurchschnittliche prozentuale  Neutralisation mit Hilfe des AUC- Konzepts in Abhängigkeit von der \nVerdünnung dar. \n \n \n \n \n \n \n Patient 7\n-104090140\n- 6 0 2 4 1 61 83 2\nWochenAUCPatient 8\n-104090140\n-6 0 2 4 16 18 32\nWochenAUC\nPatient 10\n-104090140\n- 6 0 2 4 1 61 83 2\nWochenAUCPatient 11\n-104090140\n-6 0 2 4 16 18 32\nWochenAUC 754  Diskussion \n  \n \nNotwendigkeit und Vorteile de s MVA-Neutralisationstests \n \nNachdem die Immunisierung mit Vacci nia Virus in groß angelegten \nPockenimpfkampagnen in den le tzten Jahren wieder verm ehrt in Betracht gezogen \nwird, ist die Entwicklung von schnellen mit großem Durchsatz arbeitenden \nTestsystemen von Vaccinia spezifischen Immunantworten zur Überwachung des \nImpferfolges notwendig.  Des Weiteren wird für klinische St udien mit Lebendviren die Verwendung von \nVektoren, die vom Vaccinia Virus abstammen, immer üblicher.  Diese und klinische Studien, die zum Zi el haben neue Vakzinationskandidaten mit \nverbesserten Sicherheitsprofilen zu finden, erfordern die genaue Messung der \nAntikörper vermittelten Neutralisation. Außerdem müssen neue VIG-Präparationen, \ndie zur Vorbeugung oder zur Behandlung durch Vaccinia hervorgerufener Nebenwirkungen dienen, auf ih re Neutralisationsfähigk eiten getestet werden.  \n Der hier vorgestellte MVA-N eutralisationstest kann neut ralisierende Immunantworten \nauf Vaccinia Virus messen und bietet  gegenüber den Standard PRNTs einige \nVorteile. Die in dieser Arbeit vor gestellte Methode ermöglicht es, große \nProbenmengen in kurzer Zeit zu analysieren.  Es können mehrere Proben gleichzeitig \nuntersucht werden, da man mit 96-Well Ze llkulturplatten arbeitet. Dieser Prozess \nkönnte leicht automatisiert werden.  \nStandard PRNTs haben einen geringen Du rchsatz und es können nur wenige \nProben in jedem Test untersucht werden. Das macht sie zur Untersuchung mehrerer \nhundert Proben aus klinischen Studien ungeeignet. Ferner sind sie schwierig zu \nnormieren, wodurch Testergebnisse verschiedener Laboratorien nur schwer \nverglichen werden können.       76Zur Durchführung des MVA-Neutralisationste sts benötigt man weniger als einen Tag, \nda man die GFP-Expression der mit MVA in fizierten Zielzellen bereits nach 14 \nStunden messen kann. Der Standard PRNT erfordert dagegen mehrere \nReplikationsrunden bis zur Bildung ei nes sichtbaren Plaques und seine \nDurchführung dauert je nach verwendetem Protokoll 2 bis 5 Tage (33,80). \nDer MVA-Neutralisationstest ist eine Metho de, mit der man Dank der Analyse jeder \neinzelnen Zelle mit dem Durchflusszytomet er objektive und präzise Ergebnisse \nerhält. Die Auswertung des PRNTs erfo lgt dagegen nach subjektiven Maßstäben. \nEin weiterer wichtiger Vorte il, den der vorgestellte Test bietet, ist die Sicherheit. Da \nMVA in den meisten Säugetierzellen nicht repliziert (81), muss das Laborpersonal \nnicht geimpft werden und es kann unter weniger strengen Sicherheitsvorkehrungen \ngearbeitet werden als beim Umgang mit Vaccinia Virus. Der Test lässt sich somit in \ndiagnostischen Laboratorien der Sicherheitsstufe 1 anwenden. \nDer MVA-Neutralisationstest erlaubt es , autologe Zielzellen zu verwenden, denn die \neinzige Bedingung, welche die Zielzellen zu erfüllen haben, ist, dass sie die Infektion \nmit MVA erlauben.  Schließlich kann MVA menschliche B-Zellen nur infizieren, aber es kann aufgrund \neines genetischen Defekts nich t in humanen B-Zellen rep lizieren. Diese Tatsache \nerlaubt die genaue Bestimmung der  Viruspartikel, welche die Wirtszellen infizierten. \nDie Standard Vaccinia Virus Elstree und MVA PRNTs werden mit einer MOI von \n0,0007 bzw. 0,0008 PFU/ Zelle  durchgeführt, während in der vorliegenden Studie \nden MVA-Neutralisationstest mi t einer MOI von 1 PFU/ Zelle durchgeführt wurde. \nNiedrigere MOI-Konzentrationen werden normalerweise mit einer höheren \nSensitivität in Neutralisationstests assoziiert  (Abb. 10).  Es zeigte sich jedoch sehr \nähnliche Neutralisationsaktivitä ten für eine VIG-Präparation,  die in drei parallelen \nAnsätzen mit dem Vaccinia Virus Elstree PRNT, M VA-PRNT und MVA- gfp-\nNeutralisationstest untersucht wurde (Abb.  13). Diese Beobachtung lässt vermuten, \ndass der MVA-Neutralisationstest unter Verwendung von niedrigeren MOI-\nKonzentrationen sogar noch sensitiver als der herkömmliche Plaque Reduktionstest \nwürde.      77Zusammenfassend ergeben sich für den M VA-Neutralisations test gegenüber den \nherkömmlichen Standard PRNTs zahlreiche Vo rteile, die ihn zu einem wichtigen \nHilfsmittel zur Bewertung präklinischer und klinischer Studien von Pockenimpfungen \nmacht.  \nβ - Galaktosidase – Neutralisationstest \n \nNach Beendigung der Ex perimente der vorlieg enden Arbeit beschrieben \nManischewitz et al.  einen interessanten Vaccinia Viru s Neutralisationstest auf der \nBasis eines β–Galaktosidase rekombinanten Vaccini a Virus (44).  Das bakterielle β-\nGalaktosidase Enzym wird unt er der Kontrolle eines synthetischen Promoters \nexprimiert. Jedes Enzymmolekül setzt mu ltiple Substratmoleküle um und die \nReaktion wird mit Hilfe eine s ELISA ausgewertet. Mittels des β-Galaktosidase-Tests \nwurden die Serumproben von Pocken geimp ften Individuen und Kontrollpersonen \nuntersucht und die Titer bestimmt. Dieses neue Testsystem ist sensitiv, schne ll und ermöglicht den Durchsatz großer \nProbenmengen und ist zudem objektiv auswert bar. Jedoch hat es den Nachteil, mit \ndem in menschlichen Zellen r eplikationsfähigen Vaccinia Vi rus zu arbeiten und somit \nnicht die Verfahrenssicherheit zu bieten, die beim MVA-Neutralisationstest gegeben \nist. Außerdem ist es zur Entdeckung  Vacc inia Virus infizier ter Zellen abhängig vom \nSubstrat. Der MVA-Neutralisationstest bi etet weiterhin den Vo rteil, durch die \nVerwendung des Durchflusszytometer s leicht analysierbar zu sein. \n \nAnwendung des MVA-Neutralisationstest am Kaninchen, Maus und Menschen \n \nDer MVA-Neutralisationstest  wurde zunächst dazu eingesetzt, Vaccinia-spezifische \nImmunantworten am Kaninchen, an der M aus und am Menschen zu untersuchen. \nDie jeweiligen Plasma- oder  Serumproben wurden dabei in  mehreren Verdünnungen \nuntersucht. Der MVA-Neutralisationste st basiert auf MVA, das das Grün \nFluoreszierendes Protein (GFP) exprimie rt.  Nach der Inkubation von MVA- gfp mit \nden Proben, die MVA neutralisiert en, wurde es mit Zielzelle n inkubiert und die Anzahl \nder  mit  MVA  infizierten  Zellen  mi t  Hilfe des Durchflusszytometers anhand der gfp- \n    78Expression bestimmt. Daraus ließ sich di e prozentuale Neutralisation errechnen. Um \neinen Zusammenhang zwischen der proz entualen Neutralisation und der \nVerdünnung herzustellen, wurde eine li neare Regressionsanalyse durchgeführt und \ndie 50%ige inhibitorische Konz entration (IC50) errechnet. \nMit dem MVA-Neutralisationstest konnten Va ccinia-Antikörper im Kaninchenserum \nentdeckt werden und die Sera von mit Va ccinia Virus geimpften Mäusen analysiert \nwerden. Hitzeinaktivierte und nicht hitzeinak tivierte Proben wurden untersucht. Die \nHitzeinaktivierung diente der Ausschalt ung des Komplements u nd es ergaben sich \nfür Mäuse und Kaninchen sehr ähnliche Werte, während die Ergebnisse beim \nMenschen stark voneinander abwichen. Deshalb empfiehlt es sich die \nNeutralisierungsaktivitäten von menschlic hem Plasma nach Hitzeinaktivierung zu \nermitteln, um die Störfaktoren durch das Komplement zu eliminieren. \nIm nächsten Schritt wurde der MVA-Neut ralisationstest mit dem Standard Plaque-\nReduktions-Neutralisations-Test (PRNT) verg lichen. Dazu wurde die Neutralisations-\nfähigkeit von Anti-Vaccinia Virus Immunglobulin (VIG) untersucht. \nEs ließ sich in dem Experiment zeigen,  dass die neue Methode menschliche Vaccinia \nVirus Antikörper mit einer ähnlichen Sensitivität entde cken kann, wie der \nherkömmliche Vaccinia Elstree und MVA PRNT. Somit lässt sich der MVA-\nNeutralisationstest genauso wie die herkömmlichen PRNTs zur Ermittlung von Antikörperantworten geimpfter Personen anwenden. Die Neutralisationsaktivitä ten von Individuuen, die gegen Pocken geimpft waren, \nwurden mit denen von ungeimpften Personen verg lichen. Es zeigten sich deutliche \nUnterschiede zwischen den bei den Gruppen. Die Inaktivierung durch Komplement \nspielte bei beiden Kollektiven eine wichtige Rolle, wichtiger als bei Kaninchen und \nMäusen. Dann wurde der MVA-Neutralisationstest  zur Untersuchung von Antikörpern im \nmenschlichen Plasma in einer klinischen Studie angewandt. In dieser Studie wurden \nzehn HIV-positive Pati enten mit einer MVA- nef-Vakzine geimpft und die \nImmunantworten auf Nef und den Vektor MVA untersucht.  \nEs wurden Proben der Studienteilneh mer in 5 Verdünnungsschritten an 7 \nZeitpunkten auf die Neutralisationsaktivi tät getestet. Zum Zeitpunkt –6 und 0 konnten \n   79bei allen an der Studie te ilnehmenden Patienten niedrig e MVA-Neutralisierungs-\naktivitäten gemessen werden. Bereits zu m Zeitpunkt Woche 2 nach der ersten \nImpfung konnte ein deutlicher Anstieg der Neutralisations fähigkeit entdeckt werden. \nDie Werte wurden durch die zweite Impf ung nochmals gesteigert. Nach der dritten \nVakzination stiegen die Titer in der Woche 18 weiter an und konnte n auch über einen \nlängeren Zeitraum nachgewiesen werden. MVA zeig te somit eine starke \nimmunogene Wirkung und es konnte ein An stieg der humoralen Immunantwort \nfestgestellt werden.  \nZelluläre Immunantwort auf MVA \n \nBei der Bekämpfung eines in den Kö rper eingedrungenen Erregers wirken die \nunterschiedlichen Bereiche des Immunsystem s zusammen. In dieser Arbeit wurden \ndie neutralisierenden Antikörper  nach der Impfung mit dem Vektor MVA untersucht. \nDie Studie zeigt, dass MVA einen st arken und anhaltenden Anstieg der \nneutralisierenden Antikörper in  chronisch HIV-infizier ten Individuen hervorrufen \nkonnte. Cosma et al.  analysierten diese ein Jahr nach Verabreichung der 3. MVA-Vakzine \nund konnten feststellen, dass bei allen Individuen neutralisierende Titer erhalten \nblieben, und dass diese si gnifikant höher waren als vor den Impfungen (21). Bei \nPatient 1, 2 und 10 waren die Tite r abgesunken, aber lagen auch bei diesen \nStudienteilnehmern noch oberhalb der Titer,  die vor Erhalt der Vakzinationen \ngemessen wurden. Die Un tersuchungen von Cosma et al.  unterstützen somit den \nEinsatz von MVA als Impf alternative gegen Pocken. \nZur umfassenden Darstellung der Immunreak tion ist es von Bedeutung auch die \nzelluläre Abwehr zu analysier en. Dazu stimulierten Cosma et al.  (21) PBMC in vitro \nmit MVA und maßen die intrazelluläre IFN- γ-Produktion in CD4+ und CD8+ Zellen. \nEs zeigte sich, dass eine verstärkte IFN- γ-Produktion in den CD4+-Lymphozyten nur \nbei 4 Individuen nach den Impf ungen gemessen werden konnte und nach einem Jahr \nwar nur eine schwache IFN- γ-Produktion der CD4+ Zellen nach Stimulation mit MVA \nzu entdecken. Auf MVA-Stimulation in vitro stieg die IFN- γ-Produktion in den CD8+ \nZellen dagegen nach der MVA- Impfung stark an und war auc h nach einem Jahr noch \n    80deutlich erhöht. Es konnten demnach durch die MVA-Vakzination auch starke und \nlang anhaltende zelluläre Immunr eaktionen stimuliert werden. \nInteressanterweise bestand kein Zu sammenhang zwischen der humoralen und \nzellulären Immunantwort gegen MVA. So fanden Cosma et al.  gerade bei Patienten 2 \nund 10, die nur schwache humorale Reak tionen zeigten, starke zelluläre \nImmunantworten. Zur vollständigen B eurteilung von Impfungen müssen demnach \nzelluläre und humorale Immunantwort en untersucht werden und getrennt \nvoneinander bewertet werden. Welche Rolle die verschiedenen Imm unantworten gegen Pocken spielen, ist noch \nnicht vollständig verstanden, unter anderem  deshalb, da die Immunologie während \nder Kampagnen zur Ausrottung der Pocken noc h in ihren Kinderschuhen steckte. Die \nMethoden zur Erforschung der humoral en Immunabwehr waren schon weiter \nentwickelt als die Methoden zur Erforsc hung der zellulären Ab wehrmechanismen. \nDeshalb ist über die Abwehr durch Antikö rper bereits größeres Wissen vorhanden \nund erst heute durch fortgeschrittene Te chnologien, wie dem intrazellulären \nZytokinstaining, ELISPOT und dem Tetram er Staining auch in den Bereichen der \nzellulären Immunabwehr eine vollständigere Aufklärung möglich. Erst kürzlich \nwurden Studien zum Vergleich der humor alen und der zellulären Immunabwehr \ngegen Pocken durchgeführt. Belyakov et al.  (5) fanden im Mäusemodell heraus, dass nach der akuten Infektion \nVirus-spezifische Antikörper entscheidend zu  sein scheinen, um die Virusreplikation \nzu verhindern und um den Körper vom Virus zu befreien. CD8+ Zellen sind dagegen zur Viruseliminierung nach ei ner akuten Infektion nicht essentiell. Jedoch in der \nAbwesenheit von humoraler Abwehr k onnten CD8+ Zellen Überleben und Erholung \nsichern (5). CD4+ Zellen schei nen eine wichtigere Funkti onen als die CD8+ Zellen in \nder Bekämpfung der Infektion einzunehmen (5).  MVA konnte Vaccinia-spezifische Immunantwort en bei Individuen, di e vor langer Zeit \ngegen Pocken geimpft wurden, reaktivieren, aber auc h Vaccinia-spezifische \nImmunantworten in Vaccinia- naiven Personen zu erz eugen. Diese Beobachtungen \ndeuten darauf hin, dass das stark abgesch wächte MVA als Impfalternative gegen \nPocken in HIV–infizierten Individuen  und anderen immungeschwächten Personen \nverwendet werden kann.    81Untersuchung der zellulären Imm unantwort auf das Nef-Protein \n \nVor den Impfungen mit MVA -gfp  maßen Cosma et al.  (20)  bei den HIV-positiven \nPersonen  den Anteil der Nef-spezifischen  CD4+ und CD8+ T-Zellen an der \nGesamtlymphozytenzahl und untersucht en wie viele Nef-Epitope durch die \nLymphozyten erkannt wurden. Zunächst wurde die CD8+ T-Zell-Immunantwo rt in 24 chronisch HIV-infizierten \nIndividuen untersucht, eingeschlossen di e zehn Patienten, die an der MVA-Nef-\nImpfstudie teilnahmen. Dabe i wurden CD4+ und CD8+ T- Zellen in vitro mit Nef \nstimuliert und die IFN- γ-Produktion gemessen. 18 von 23 Individuen zeigten eine \nsignifikante Nef-spezifische IFN- γ-Produktion der CD8+ T-Zellen, wobei diese \nspezifischen CD8+ T-Zellen 0,01-2, 72% der Gesamtlymphozyten einnahmen. \nEine gesteigerte IFN- γ-Produktion der CD4+Zellen nach Nef-Stimulierung war \ndagegen bei der Mehrzahl der getesteten Indi viduen nicht zu entdecken. Nur in 4 von \n24 Personen wurde nach in vitro Stimul ation mit Nef eine signifikante IFN- γ \nProduktion in den CD4+ Lymphozyten geme ssen, jedoch lag der Anteil der Nef-\nspezifischen CD4+ Zellen bei unter 0,1%  (Spannbreite von 0,01- 0,07%, Median 0,01 \n%).  \nNach den Impfungen        \nBeim intrazellulären Zytokinstaining des IFN- γ nach der ersten Impfung wurde eine \nNef-spezifische CD4+ Antwort bei 8 von 10 an der Studie teil nehmenden Individuen \nentdeckt.  Einen weiteren An stieg der Nef-spezifisc hen CD4+ Antwort nach der \nzweiten und dritten Impf ung konnte bei Patient 4 und 10 verzeichnet werden. \nAußerdem konnten Patient 4 und 10 die Nef- spezifische CD4+ Antwort über einen \nlangen Zeitraum aufrechter halten, was Experimente aus der 32. bzw. 34. Woche \nnach der ersten Vakzination ze igten. Einen deutlichen Anst ieg der Nef-spezifischen \nCD8-Immunantwort nach den Impfungen konnt e nur bei den Patienten 8 und 10 \nbeobachtet werden.               82 Patient 10 hatte in seiner Kindheit kei ne Pockenimpfung erhalten und er zeigte in \nunserer Studie nur eine geringe  MVA-spezifische Antikör per-Bildung. Bei ihm fand \nsich ein deutlicher Anstieg der Nef-s pezifischen CD4+ Antwort, die nach jeder \nImpfung verstärkt wurde und über lange Zeit bestehen blieb. In Woche 18 nach der \n3. Impfung waren 1% der CD 4+ Lymphozyten spezifisch für Nef. Zudem kam es zu \neinem bemerkenswerten Anstieg der IFN- γ Produktion der Nef-spezifischen CD8+ \nZellpopulation und zu einem Anstieg der durch CD4+ und CD8+ Zellen erkannten \nEpitope. Offensichtlich hatte eine vorher ige Pockenimpfung und die Immunantwort \nauf den Vektor MVA Einflu ss auf die Entwicklung einer Nef-spezifischen \nImmunantwort. Der von Cosma et al.  gemessene Anstieg der zellulären MVA-spezischen \nImmunantwort des Patienten 10, in Form der gesteigerten IFN- γ-Produktion nach \nMVA-Stimulierung in vitro,  hatte keinen negativen Einf luss auf die Wirksamkeit der \nNef-Impfung, d.h. auf  die Stimulierung der CD4+ und CD8+ Zellen. \n \nIn der durchgeführten Studie wurden nur neun Patienten mit Pockenimpfung und ein \nPatient ohne vorherige Pockenimpfung unte rsucht. Es müssten größer angelegte \nStudien mit mehr Teilnehmern durchgefüh rt werden. Dabei sollte die humorale \nImmunantwort in Kombination mit der ze llulären Immunantwort analysiert werden. \n  \nUnterschiedliche Vaccinia Formen \n \nDas Vaccinia Virus wird in 4 ver schiedenen Formen produziert, dem IMV \n(intracellular mature virus), dem IEV (i ntracellular enveloped virus), dem CEV (cell-\nassociated enveloped virus) und dem EEV (e xtracellular enveloped virus) (75). \nBei IMV handelt es um eine recht robuste Fo rm, die innerhalb der Zelle bleibt bis \ndiese lysiert und dient der Übertragung der Infektion zwischen verschiedenen Wirten. \nAus dieser Form entsteht IEV, indem IMV mit intrazellulären Membranen aus \nEndosomen und Golgi-Apparat um hüllt wird. IEV bewegt sich  zur Zelloberfläche, wo \nes mit der Zellmembran verschmilzt und als CEV auf der Zelloberfläche bleibt oder \nals  EEV  freigesetzt  wird. EEV dient der Ausb reitung der Infektion von Zelle zu Zelle    \n     83Boulter et al. untersuchten die Antikörperantw orten gegenüber den unterschiedlichen \nVaccinia-Formen und fanden heraus, dass Anti körper gegen EEV größeren Schutz \nvor einer Infektion gewähren al s IMV-Antikörper (10,11). \nEs ist also interessant, genauer zu erforsc hen, welcher Antikörper bei der in der \nvorliegenden Studie stimulierten Immunantwort vorhe rrschen. In einer neuen Studie \nvon Cosma et al.  (21) wurde die Vaccinia-spez ifische Immunantwort weiter \naufgeschlüsselt. Man fand heraus, dass ein Jahr nach der letzten MVA-Nef-Impfung \nin 7 von 9 Individuen Antikörper gegen IM V Protein A27 entdeckt werden konnten, \nwährend keine höheren Antikörperspi egel gegen das EEV A33 Protein gemessen \nwerden konnten. Möglicherweise regt MV A vermehrt die Antikörperbildung gegen \nIMV oder andere EEV-Proteine an.  MVA als Impfalternative zu Vaccinia \n \nWegen der Nebenwirkungen des klassischen Pockenimpfstoffes, ganz besonders bei \nimmungeschwächten Personen, ist es wicht ig, einen sicheren Pockenimpfstoff zu \nfinden. Beonderer Grund zur Sor ge besteht dadurch, dass in den letzten 20 Jahren \ndie Zahl der HIV-infizierten Menschen,  also der Immungeschwächten, ständig \nzugenommen hat. Die Rate der Nebenwir kungen bei einer erneut durchgeführten \nImpfkampagne mit dem klassi schen Pockenimpfstoff läge wahrscheinlich um einiges \nhöher als noch in den siebzi ger Jahren. MVA könnte ei ne solche Impfalternative \ndarstellen. Insbesondere auch durch die potentielle B edrohung durch Bioterrorismus ist es \ndringend notwendig einen neuen sicheren und effektiven Im pfstoff gegen Pocken zu \nentwickeln. Die Sicherheit und Immunogenität von MVA wur de in einer retrospe ktiven klinischen \nStudie an chronisch HIV-infizi erten Menschen untersucht, die dreimal mit einer MVA-\nnef Vakzine geimpft wurden. Es zeigte sich, dass die Impfungen weitgehend ohne \ndas Auftreten von Nebenwirkung en vertragen wurden und MVA sich somit als sicher \nerwies. In dieser Studie wurde zum erstenm al gezeigt, dass der stark abgeschwächte \nVaccinia Virus Vektor MVA als sicherer Vektor  in einer Kohorte vo n HIV-1 infizierten, \nimmungeschwächten Personen a ngewandt werden kann.  \n                                                                                                                  \n  84Die durchgeführte Studie kann als Pilots tudie für zukünftige Einsätze des MVA-\nVektors bei Patienten dienen,  für die der Einsatz von nicht abgeschwächtem Vaccinia \nVirus nicht empfehlenswert ist. Zu dies er Gruppe von Personen zählen Patienten mit \nangeborenen Immunschwächeerkrankungen, Empfänger von Organt ransplantaten, \nMenschen, die wegen eines Tumorleidens  behandelt werden und  Personen, die sich \neiner lang dauernden Kortis ontherapie unterziehen. \nMVA zeigte wie oben beschrieben eine immunogene Wirkung und war in der Lage \nstarke Vaccinia-spezifische I mmunantworten zu induzieren. \n  \nSicherheit der Pockenimpfungen von HIV- positiven Patiente n in Abhängigkeit \nvon der CD4+ Zellzahl  \nHIV-Patienten haben eine geschwächte Imm unabwehr. Die Höhe der CD4+ Zellzahl \nwird zur Bewertung der Funktionsfähigkei t des Immunsystems angewendet. Die \nHöhe der CD4+ Zellen beeinflusst die Fähigk eit zur Entwicklung einer spezifischen \nImmunantwort nach einer Impf ung (62) und kann als Vor hersagekriterium für die \nWirksamkeit von Impfungen bei HIV-Kranken angewendet werd en. Es konnte in der \nvorliegenden Studie gezeigt werden, dass in einer Kohorte von chronisch-HIV-\ninfizierten Individuen mit CD4+ Zellzahle n von 407 bis 1421 Zellen/µl (Tabelle 2) \nMVA eine dauerhafte Imm unantwort erzeugte. \nCD4+ Zellzahlen können auch Auskunft darüber geben, ob Nebenwirkungen von der \nklassischen Pockenimpfung mi t Vaccinia Virus zu erwart en sind. Das  geschwächte \nImmunsystem kann in diesen Fällen nicht verhindern, dass sich das replikationsfähige Vaccinia Vi rus im Körper ausbreitet. \nEs wurden HIV-infizierte Personen mit CD4+ Zellzahlen > 200/µl geimpft (85) und es \nzeigte sich, dass die klassische Pockeni mpfung oberhalb einer Schwelle von 200 \nZellen/µl sicher zu sein scheint, unterhalb dieser Schwelle ist mit Nebenwirkungen zu \nrechnen. The Centers of Disease Control and Preventions (Atlanta) gaben jedoch die \nEmpfehlung heraus, replikati onsfähiges Vaccinia Virus in der Vakzination von HIV-\nkranken Personen generell nicht zu verw enden. MVA könnte eine sichere und \nimmunogene  Impfalternative  darstellen.  Mit MVA müssen in der Zukunft Studien an \n   85Patienten durchgeführt werden, die eine CD4+  Zellzahl von wenige r als 400 Zellen/µl \naufweisen.  \nHIV-Impfungen \n \nIn der Entwicklungsgeschichte von Impf stoffen wurden verschiedene Ansätze \ngetestet. Abgetötete Krankhe itserreger, rekombinante Proteine und synthetisch \nhergestellte Peptide können die Immunantwort  stimulieren. Als Impfstoff gegen HIV \nhaben sie jedoch den Nachteil, nicht als endogene Peptide auf MHC-I-Molekülen \npräsentiert zu werden, wo sie von CTL er kannt werden könnt en. Den CTL wird aber \nzur Bekämpfung von HIV eine essentie lle Rolle zugeschrieben. Lebendvakzinen \nwerden endogen prozessiert und somit auf MHC-I-Komp lexen den CTL dargeboten. \nDie Verwendung von Lebendvakzinen ist in der HIV-Impfstof fentwicklung zu riskant. \nEs bietet sich an mit DNA Vakzinen oder  Vektorsystemen zu arbeiten, die HIV-\nPeptide exprimieren können.  Bisher verwendete Vektor systeme waren u.a. Ad5, \nMVA, ALVAC, NYVAC und Rhabdoviren. Diese haben sich  bereits in mehreren \nStudien als erfolgversprechend herausgestellt.  Ein Ansatz zur Verbesserung der Wirksa mkeit einer Vakzine ist der Einsatz von \nZytokinen. Dadurch lassen sich sowohl die Immunantwort erhöhen als auch selektiv \nbestimmte Arten der Immunität stimu lieren. In Studi en von Ahlers et al.  (3) erwies \nsich GM-CSF als fähig, eine breite Immunantwort anzuregen: CTL, TH-1, TH-2-\nZellen und neutralisierende Anti körper wurden aktiviert. A ndere Zytokine stimulierten \neher selektiv. So erhöhte IL-12 besonder s die CTL-und die TH-1 Zellantwort und \nverminderte die TH-2-Zellantworten. Der Or t der Administration  schien dabei eine \nwichtige Rolle zu spielen.  So konnten die Zytokine da s Immunsystem in viel \ngrößerem Ausmaß anregen, wenn sie zusa mmen mit dem Antigen lokal verabreicht \nwurden. Ferner kann man von HIV- positiven Patienten autologe dendritische Zellen gewinnen \nund mit Hilfe von diesen „natür lichen Helfern“ CTL-Antwort en induzieren (65). Durch \nProteingaben könnte man die Imm unantwort verstärken (boosten).  Ein weiterer \nAnsatz, der sich zur Verbesserung de r Wirksamkeit als vielversprechend \nherausgestellt hat (7), ist die muko sale Verabreichung von HIV-Vakzinen. \n   86Durch eine mukosale, z. B. intrarektale  Gabe, konnten sowohl systemische als auch \nlokale Immunantworten stimuliert wu rden, aber umgekehrt konnte durch eine \nsystemische Gabe nur systemische, aber ke ine gesteigerte mukosale Abwehr \nerreicht werden. Doch stellt  die Mukosa eine häufige Eintri ttspforte für das HI-Virus \ndar, weshalb besonders hier eine starke  Immunabwehr gegen HI V gebraucht wird. \nWeitere Ansatzpunkte, die an HIV-Impfungen zu verbessern sind: 1. Verstärkung und Verlängerung der Antigenexpression 2. Vergrößerung der Kapazität  des Vektors, um mehr vi rale Gene exprimieren zu \nkönnen und damit eine breitere Immunant wort zu erzeugen, die gegen mehrere \nVirus-Antigene gerichtet ist \n3. Verbesserung der Stabilität des Impfstoffes 4. Die Effizienz der Impfsto ffherstellung zu verbessern \n5. Vermeidung oder Umgehung von präexis tenter Immunität gegen den Vektor \n              \nPräexistente Immunität \n \nDer Einsatz von lebenden Vektorsystemen wird durch präexistente Immunität \ngegenüber dem Vektor eingeschränkt. So besteht bei älteren Menschen, di e gegen Pocken geimp ft wurden, bereits \nImmunität gegen MVA. Bei Wiedereinführung von Pockenimpfungen würde diese \nImmunität universell. Gegen Ad5 haben sich bei fast 50 % der amerikanischen Bevölkerung \nneutralisierende Antikörper als Folge eine r natürlichen Infektio n mit Adenoviren \ngebildet (61).  \nDas Problem der präexistenten Immunitä t könnte man lösen, indem man höhere \nImpfdosen appliziert und inde m man nach einem Modell mit unterschiedlicher Erst- \nund Zweitimpfung arbeitet. So hat es si ch in Studien als vielversprechend \nherausgestellt, mit DNA vorzuimpfen, gegen die bei der Person keine Immunität \nbesteht, und dann mit einem MVA-Konstrukt nachzuimpfen, um ausreichend hohe \nImmunantworten zu erzeugen (67, 96). \nDie große Effizienz dieser Vorgehensweise konnte dadurch  verursacht werden, dass \ndie   Immunantwort   durch   die  alleinige   DNA-Vorimpfung   auf   das    Impfantigen \n   87konzentriert wird (und nicht gleichzeitig auf den Vektor). Die Booster-Impfung mit \nMVA erhöht im zweiten Schritt die Imm unantwort, indem dieser größere Mengen des \nImpfantigens exprimieren kann und indem er die Bildung proinfla mmatorischer Stoffe \ninduziert, welche die Immunität verstärk en können. So ist MVA in der Lage die \nparaspezifische Immunabwehr zu stimulieren, indem es z. B. di e Interferonbildung \nanregt. Ein weiterer Weg zu r Umgehung von bereits existieren der Immunität gegen Vaccinia \nist die mukosale Verabreichu ng einer Impfung.  Belyakov et al.  stellten am \nMäusemodell fest, dass eine systemisch (s .c.) verabreichte Impfung mit Vaccinia \nlediglich im systemischen lymphatischen  Gewebe Immunität erzeugen konnte, \nwährend das mukosale lymphatische Gewebe nicht reagierte (6). Deshalb nahm man \nan, dass das die Immunität im mukosa len Gewebe durch eine Pockenimpfung \nunbeeinflusst bleibt.  \nIn Mäusen, die zuvor mit Vaccinia geim pft wurden, konnte über eine systemische \nVerabreichung einer MVA- env Vakzine keine HIV-spezifische CTL-Antwort \nhervorgerufen werden, währ end jedoch bei Vaccinia gei mpften Mäusen über den \nmukosalen intrarektalen Weg gleich hohe HIV-spezifische Imm unantworten wie in \npockennaiven Mäusen induziert werden. Die gleichzeitige Verabreichung des \nZytokins IL-12 konnte auf dem mukosale n Weg die HIV-spezifische CTL-Antwort \nzusätzlich steigern. In Studien von Ramirez et al.  zeigte sich, dass MVA als HIV-Gene exprimierender \nVektor verwendet werden k ann, wenn die präexistente Immunität gegen Pockenviren \ndurch MVA hervorgerufen wurde. Wurd en die Personen dahingegen zuvor mit \nVaccinia geimpft, konnten im Anschluss  an eine Impfung mit dem HIV-Gen \nexprimierenden Vektor MVA nur niedrigere HIV-spezifische Titer gemessen werden \n(56).  \nDoppelte Vakzination \n \nDie Impfung mit MVA oder einem anderen Ve tor, der vom Pockenvirus abstammt, \nkann einen doppelten Zweck erfü llen. Es kann gleichzeit ig eine Immunantwort gegen \nPocken   als   auch   gegen  das   exprimie rte   Gen   hervorger ufen   werden.  Eine \n   88rekombinante MVA-Vakzine, die wie in un serer Studie ein HIV-Protein exprimiert, \nkönnte gleichzeitig eine Immuni tät gegenüber Pocken und HIV hervorrufen. \nEine solche Doppelimpfung hätte sowohl pr aktische als auch ökonomische Vorteile \nund diese Möglichkeit kann we iter untersucht werden.  \n \nVerbesserungsvorschläge zum MVA-Neutralisationstest \n \nDer MVA-Neutralisationstest kann auch zur Erfassung vieler Proben in größer \nangelegten klinischen Studi en angewandt werden, da vi ele Proben in großer \nDurchsatzgeschwindigkeit bearbeitet werden können. \nEin Verbesserung kann erreicht werden, in dem weitere Arbeitsschritte automatisiert \nwerden könnten. Mit dem Multiwell AutoSa mpler von Becton Dickinson können \nbeispielsweise 96-Well Zellkulturpla tten automatisch bearbeitet werden. \nAußerdem könnte man ihn mit niedrigeren  MVA-Konzentration en durchführen, um \neine noch bessere Sensitiv ität zu erreichen.  \n Da das Variola Virus heute als ausgerotte t gilt, kann man die wahre Wirkung von \nPockenimpfstoffen, insbesondere die pr otektive Rolle, die MVA in der \nPockenimpfung spielt, nicht feststellen. Man kann die Wirksamkeit von Impfstoffen \nnur indirekt durch bestimmte Indikatoren untersuchen, wie beispielsweise die Höhe \nverschiedener Immunantwort en. Studien im Tiermodell kann man mit einer genauen \nAnalyse der Immunantwort des Menschen ko mbinieren. Dadurch erhofft man sich \neine Vorhersage über die Wirksamkeit der Impfstoffe. Die in dieser Arbeit vorgestellte Stud ie zeigte den Anstieg der humoralen \nImmunabwehr, der durch den stark abgeschwä chten Vaccinia Viru s Stamm MVA in \nimmungeschwächten Personen hervorgerufen werden konnte. Diese Ergebnisse \nbilden die Basis für eine weiterführ ende Grundlagenforschung und für weitere \nStudien am Tiermodell. Ferner sind sie für weitere klinische Studien von Bedeutung, \nin denen am Menschen die Immunogenität v on MVA oder Vaccinia evaluiert werden \nsoll. So werden derzeit St udien durchgeführt, bei denen Pati enten, die an atopischen \nErkrankungen leiden, mit MVA geimpft wer den. Die Immunantwort wird dabei mit \nHilfe des MVA-Neutralisationstests gemessen. \n \n \n  895  Zusammenfassung \n \n     \nIn der vorliegenden Dissertationsschrift we rden die Ergebnisse der Entwicklung und \nAnwendung eines neuen Neutra lisationstests dargestellt. Dieser Test basiert auf dem \nModified Vaccinia Virus Ankara (MVA) Vekt or, das ein Grün Fluoreszierendes Protein \n(GFP) exprimiert. \nDie Testmethode beruht auf der Mess ung der grünen Fluorezenz des Aequorea \nvictoria gfp-Genprodukts in Zellen, die mit MVA- gfp infiziert werden. Ein wichtiger \nVorteil, den das neue Testsystem bietet, is t seine große Sicherheit. Da MVA in den \nmeisten menschlichen Zellen nicht repliz ieren kann, erfordert der Umgang mit MVA \ngeringere Sicherheitsvorkehr ungen als der Umgang mit rep likationsfähigem Vaccinia \nVirus, das im klassischen Plaque-Reduk tions-Neutralisations-Test zum Einsatz \nkommt. Ferner handelt es si ch um eine schnelle, objekti ve und sensitive Methode. \nDie Auswertung mit Hilfe des Durchflusszyt ometers ermöglicht  die Bearbeitung \ngroßer Mengen. Der MVA-Neutra lisationstest bietet somi t die Möglichkeit, auch bei \ngroßen Impfkampagnen gegen  Pocken deren Effektivität durch Messung der \nhumoralen Immunantwort zu überwachen. Ebenso kann in klinischen Studien, in \ndenen gentechnisch hergestellte Vaccinia Vir en als Vektoren verwendet werden, die \nvektorspezifische Immunant wort erfasst werden. \nDer MVA-Neutralisationstest wurde zu r Erfassung der humoralen Immunantwort \ngegen Vaccinia am Kaninche n, an der Maus und am Menschen erfolgreich \nangewandt. Bei einem Vergleich mit der Standardmethode, dem Plaque-\nReduktionstest, erwies sich der MVA-N eutralisationstest als ebenso sensitiv.  \nIm Rahmen einer klinischen Studie wurden zehn chronisch HIV-infizierte Patienten \nmit einer MVA-Nef Vakzine als therapeutische Vakzination geimpft. MVA diente \ndabei als Vektor für Nef, einem Regulat orprotein von HIV. Mit Hilfe des MVA-\nNeutralisationstest wurde in  einer retrospektiven Studie  die humorale Immunantwort \ngegen MVA zu 7 verschiedenen Zeitpunk ten während der St udie gemessen. \nHierbei zeigte sich, dass MVA in uns erer Untersuchung eine immunogene Wirkung \nhatte und humorale Immunantworten hervorru fen konnte, die si ch nach jeder  90Verabreichung des Impfstoffes verstärkten. Es bietet si ch an, weitere Studien zur \nErforschung eines MVA-Einsatzes als Im pfalternative zum Vaccinia Virus für \nmögliche in der Zukunft erfor derliche Impfkampagnen durchzuführen \nErstmals wurde das stark abgeschwächte Vacci nia Virus MVA als sicherer Vektor in \neiner klinischen Studie an HI V-1 positiven Patienten eingeset zt. MVA stellte sich bei \nder Verabreichung an immungesch wächte Personen als weitgehend \nnebenwirkungsfrei heraus. Es besteht die Vermutung, dass MVA als Vektor bei \nanderen Erkrankungen oder Schw ächungen des Immunsystems erfolgreich als \nVektor eingesetzt werden kann.  \nErgänzend wurde die Immunant wort auf Nef von Cosma et al.  (19) untersucht. Es \nzeigte sich, dass MVA sich als effektiver Vektor für das HIV-Pr otein Nef erwies.  \nSchließlich wurde geprüft, welche Beziehung zwischen der Immunantwort gegen den \nVektor und gegen das exprimierte Gen best eht.  Es stellte sich heraus, dass bei \nPatienten ohne vorherige Pockenimpfung, also  ohne Vorsensibilisierung auf MVA, \ndie Immunantwort gegen das HIV-Pr otein sehr viel stärker ausfiel als bei geimpften \nPersonen. MVA-spezifische Antikörper  scheinen demnach negative Auswirkungen \nauf die Wirksamkeit des MVA-Nef-Vektors zu haben. Aus diesem Grund ist es von Bedeutung,  bei pockengeimpften Personen Methoden \nzur Überwindung der präexistent en Immunität zu entwickeln. \nDer MVA-Neutralisationstest selbst k ann noch in mindestens zwei Komponenten \nverbessert werden. Erstens  können Einzelschritte des Te sts automatisiert werden \nund damit eine kürzere Durchlaufzeit erre icht werden. Zweitens kann man mit \nniedrigeren MVA-Konzentrati onen arbeiten, um eine noch bessere Sensitivität des \nTests zu erreichen. \nDie Ergebnisse der vorliegenden Arbeit zeigen ferner, dass ei ne Impfung mit MVA \nund einem exprimierten Protein gleichzeit ig eine Vaccinia-spezifische und eine \ngegen das Protein gerichtete Immunität stimu liert. Es bietet sich deshalb an, in \numfangreichen Studien die Vo rteile einer solc hen Doppelvakzinati on intensiv zu \nuntersuchen. \n    916  Internet-Seiten \n \n \n  Internet-Seite 1: http://www.iavi.org   Internet-Seite 2: http://www.sh .lsuhsc.edu/intragrad/289/M289L_12.ppt#25 \n Internet-Seite 3: http: //www.avert.org/origins.htm \n Internet-Seite 4: http://www.niaid. nih.gov/daids/vaccine/NAWG.htm#CHAR \n Internet-Seite 5: http://www.apot heker-zeitung.de/pza/1999-38/titel.htm \n Internet-Seite-6:  http://www.who.int/emc/diseases/smallpox/slideset/  \n Internet-Seite 7: http://www-micr o.msb.le.ac.uk/109/Introduction.html \n  \n \n \n                   92 \n7  Literaturverzeichnis  \n \n     1. Abbas, A. K., Pober, J. S., and Li chtman, A. H. Cellular and molecular \nimmunology.  1994. Philadelphia, W.B. Saunders Company. Ref Type: Serial \n(Book , Monograph) \n 2. Addo, M. M., Altfeld, M., Rosenberg, E.  S., Eldridge, R. L., Philips, M. N., \nHabeeb, K., Khatri, A., Brander, C., Robbi ns, G. K., Mazzara, G. P., Goulder, \nP. J., Walker, B. D. The HIV-regulat ory proteins Tat and Rev are frequently \ntargeted by cytotoxic T ly mphocytes derived from HI V-1-infected individuals. \nProc Natl Acad Sci U S A 98 (2001) 1781-1786 \n 3. Ahlers, J. D., Dunlop, N., Alling, D. W ., Nara, P. L. Berzofsky, J. A. Cytokine-\nin-adjuvant steering of the immune response phenot ype to HIV-1 vaccine \nconstructs: GM-CSF and TNF- α synergize with IL-12 to enhance induction of \nCTL. J. Immunol. 158 (1997) 3947-3958  \n 4. Aiken, C., Trono, D. Nef stimulat es human immunodeficiency virus type 1 \nproviral DNA synthesis . J Virol 69 (1995) 5048-5056 \n 5. Belyakov, I. M., Earl, P., Dzutsev, A.  et al. Shared modes of protection against \npoxvirus infection by attenuated and conv entional smallpox vaccine viruses. \nProc. Natl. Acad. Sci.  U S A 100 (2003) 9458-9463 \n 6. Belyakov, I., Moss, B., Strober, W ., Berzofsky, J. A. Mucosal vaccination \novercomes the barrier to recombinant  vaccinia immunization caused by \npreexisting poxvirus immunity. Proc Na tl Acad Sci U S A 96 (1999) 4512-4517 \n 7. Berzofsky, J. A., Ahlers, J. D., Derb y, M. A., Pendleton, C. D., Arichi, T., \nBelyakov, I. M. Approaches to im prove engineered vaccines for human \nimmunodeficiency virus and other viruse s that cause chronic infections. \nImmunol. Rev. 170 (1999) 151-172 \n 8. Blanchard, T. J., Alcami, A., Andrea, P., Smith, G. L. Modified vaccinia virus \nAnkara undergoes limited replicati on in human cells and lacks several \nimmunomodulatory proteins: im plications for use as a human vaccine. J Gen \nVirol 79 (1998) 1159-1167 \n 9. Borrow, P., Lewicki, H., Shaw, G., Olds tone, M. Virus-specific CD8+ cytotoxic-\nlymphocyte activity associated with co ntrol of viremia in primary human \nimmunodeficiency virus type 1 infe ction. J Virol 68 (1998) 6103-6110 \n    93 \n 10. Boulter, E. A. Protecti on against poxviruses. Proc. Ro y. Soc. Med. 62 (1969) \n295-297 \n 11. Boulter, E. A., Appleyard, G. Differences between extracellular and \nintracellular forms of poxviruses and thei r implications. Pro.  Med. Virol. 16 \n(1973) 86-108 \n 12. Boyer, J. D., Ugen, K.  E., Wang, B., Agadanyan, M. , Gilbert, L., Bagarazzi, M. \nL., Chattergoon, M., Frost, P ., Javadian, A., Williams, W.  V, et al. Protection of \nchimpanzees from high–dose heterol ogous HIV-1 challenge by DNA-\nvaccination. Nat Med 3 (1997) 526-532 \n 13. Bray, M., Wright M. E. Progressive\n Vaccinia. Clin. Inf. Dis. 36 (2003) 766-774 \n 14. Cafaro, A., Caputo, A., Fr acasso, C., Maggiorella, M. T., Goletti, D., Baroncelli, \nS., Pace, M., Sernicola, L., Koanga-Mogt omo, M. L., Betti, M., Borsetti, A., \nBelli, R., Akerblom, L., Corrias, F., Bu tto, S., Heeney, J., Ve rani, P., Titti, F., \nEnsoli, B. Control of SHIV-89.6P-infec tion of cynomolgus monkeys by HIV-1 \nTat protein vaccine. Nat Med 5 (1999) 643-650 \n 15. Calarota, S.A., Leandersson, A. C., Br att, G., Hinkula, J., Klinman, D. M., \nWeinhold, K. J., Sandstrom, E., Wahren, B. Imm une responses in \nasymptomatic HIV-1-infect ed patients after HIV-DNA i mmunization followed by \nhighly active antiretroviral tr eatment. J Immunol 163 (1999) 2330-2338 \n 16. Carr, A., Cooper, D. A. Adverse effe cts of antiretrovira l therapy. Lancet 356 \n(2000) 1423-1430  \n 17. Cooney, E. L., Collier, A. C., Greenberg, P. D., Coombs , W., Zarling, J., Arditti, \nD. E., Hoffmann, M. C., Hu, S. L., Core y, L. Safety of and immunological \nresponse to a recombinant vaccinia virus vaccine expressing HIV envelope glycoprotein. Lancet 337 (1991) 567-572 \n 18. Cooney, E. L., McElrath, M. J., Corey, L., Hu, S., Collier, A. C., Arditti, D., \nHoffman, M., Coombs, R. W., Smith,  G. E., Greenberg, P. D. Enhanced \nimmunity to human immunodeficiency vi rus (HIV) envelope elicited by a \ncombined vaccine regimen consisting of priming with a vaccinia recombinant \nexpressing HIV envelope and boosting with gp160 protein.  Proc Natl Acad Sci \nU S A 90 (1993) 1882-1886 \n 19. Cosma A., Bühler S., Nagaraj R., St aib C., Hammarin A.L ., Wahren B., Goebel \nF.D., Erfle V., Sutter G. N eutralization assay using a modified vaccinia virus \nAnkara vector expressing the green fl uorescent protein is a high-throughput \nmethod to monitor the humoral immune re sponse against vaccinia virus. Clin. \nDiagn. Lab. Immunol. 11(2) (2004) 406-10 \n     94 \n 20. Cosma, A., Nagaraj, R., Bühler, S., Hinkula, J., Busch, D. H., Sutter, G., \nGoebel, F. D., Erfle, V. Therapeutic vaccination with MVA- HIV-1 nef elicits \nNef-specific T-helper cell re sponses in chronically HIV- 1 infected individuals. \nVaccine 22 (2003) 21-29 \n 21. Cosma, A., Nagaraj, R., Staib, C., Diemer, C., Wopf ner, F., Schätzl, H., Busch, \nD. H., Sutter, G., Goebel, F.  D., Erfle, V. Evaluation of modified vaccinia virus \nAnkara as alternative vaccine ag ainst smallpox. (in Arbeit)  \n 22. Embretson, J., Zupanic, M., Ribas, J. L., Burke, A. , Racz, P., Tenner-Racz, K., \nHaase, A. T. Massive covert in fection of helper T lymphocytes and \nmacrophages by HIV during the incubation  period of AIDS. Na ture 362 (1993) \n359-362 \n 23. Finzi, D., Hermankova, M., Pierson, T ., Carruth, L. M., Buck, C., Chaisson, R. \nE., Quinn, T. C., Chadwi ck, K., Margolick, J., Br ookmeyer, R., Gallant, J., \nMarkowitz, M., Ho, D. D., Richman, D. D ., Siliciano, R. F. Identification of a \nreservoir for HIV-1 in patients on highly  active antiretroviral therapy. Science \n278 (1997) 1295-1300  \n 24. Fries, L. F., Tartaglia, J., Taylor, J., Kauffman, E. K., Meigni er, B., Paoletti, E., \nPlotkin, S. Human safety and immunogenicity of a canarypox-rabies glycoprotein recombinant vaccine: an al ternative to poxvirus vector system. \nVaccine 14 (1996) 428-434 \n 25. Giavedoni, L., Jones, L., Mebus, C ., Yilma, T. A vaccinia virus double \nrecombinant expressing the F and H genes  of rinderpest virus protects cattle \nagainst rinderpest and causes no pock le sions. Proc Natl Acad Sci U S A 88 \n(1991) 8011-8015 \n 26. Gu, S.Y., Huang, T.M, Ruan, L., Miao, Y.H., Lu, H., Chu, C. M., Motz, M., Wolf, \nH. First EBV vaccine trial in humans using recombinant vaccina virus expressing the major membr ane antigen. Dev. Biol. Stand . 84 (1995) 171-177 \n 27. Hanna, Z., Kay, D. G., Rebai, N., Gu imond, A., Jothy, S., Jolicoeur, P. Nef \nHarbors a Major Determinant of Pat hogenicity for an AIDS-like Disease \nInduced by HIV-1 in Transgenic  Mice. Cell 95 (1998) 163-175 \n 28. Heydenburg-Fuller, D., Haynes, J. R. A qualitative progressi on in HIV type 1 \nglycoprotein 120-specific cyt otoxic cellular and humor al immune responses in \nmice receiving a DNA-based glyc oprotein 120 vaccine. AIDS Res Hum \nRetroviruses 10 (1994) 1433-1441 \n 29. Hinkula, J., Lundholm, P., Wahren, B.  Nucleid acid vaccination with HIV \nregulatory genes: a combination of HIV-1 genes in separate plasmids induces \nstrong immune responses. Vaccine 15 (1997) 874-878 \n    95 \n 30. Hinkula, J., Svanholm, C., Schwartz, S., Lundholm, P., Brytting, M., Engström, \nG., Benthin, R., Glaser, H., Sutter, G., Kohleisen, B ., et al. Reco gnition of \nprominent viral epitopes induc ed by immunization with human \nimmunodeficiency virus type 1 regulator y genes. J Virol 71 (1997) 5528-5539  \n 31. Hirsch, V. M., Fuerst, T. R., Sutter, G., Carroll, M. W., Yang, L. C., Goldstein, \nS., Piatak, M., Jr., Elkins, W. R., Alvo rd, W. G., Montefiori , D. C., Moss, B., \nLifson, J. D. Patterns of viral replic ation correlate with outcome in simian \nimmunodeficiency virus (SIV)-infected maca ques: effect of prior immunization \nwith a trivalent SIV vaccine in  modified vaccinia virus Ankara. J Virol 70 (1996) \n3741-3752 \n 32. Huemer H.P., Strobl B., Shida H., Czerny C.P.  Induction of recombinant gene \nexpression in stably trans fected cell lines using a ttenuated vaccinia virus MVA \nexpressing T7 RNA polymerase with a nuclear  localisation signal. J Virol \nMethods. 85 (2000) 1-10 \n \n33. Katz, J. B. The effect of the viru s-serum incubation period upon vaccinia virus \nserum netralization titers. J.  Biol. Stand. 15 (1987) 389-392  \n 34. Kestler, H. W. d., Ringler , D. J., Mori, K., Panicali, D. L., Sehgal, P. K., Daniel, \nM. D., Desrosiers, R. C. Importance of the Nef gene for maintenance of high \nvirus loads and for development of AIDS. Cell 65 (1991) 651-662 \n 35. Kieny, M. P., Lathe, R., Drillien, R., S pehner, D., Skory, S., Sc hmitt, D., Wiktor, \nT., Koprowski,H., Lecocq, J. P\n. Expression of rabies virus glycoprotein from a \nrecombinant vaccinia virus. Nature 312 (1984) 163-166 \n 36. Klebs, A. C. Die Vari olation im achtzehnten Jahr hundert. Ein historischer \nBeitrag zur Immunitätsforschung. Zur historischen Biologie der \nKrankheitserreger. Materialien, St udien und Abhandlungen, Heft 7. Gießen \n1914 \n \n37. Klotmann, M. E., Kim, S., Buchbinder , A., DeRossi, A., Baltimore, D., Wong-\nStaal, F. Kinetics of expression of multiply spliced RNA in early human \nimmunodeficiency virus type 1 infection of lymphocytes and monocytes (published erratum appears in Proc  Natl Acad Sci USA 1992 Feb \n1;89(3):1148). Proc Natl Acad Sci U S A 88 (1991) 5011-5015 \n 38. Learmont, J. C., Geczy, A.  F., Mills, D. Sc. J. et al . Immunologic and Virologic \nStatus after 14 to 18 Years of Infecti on with an Attenuated St rain of HIV-1-A \nReport from the Sydney Blood Bank Cohort. N Engl J Med 340 (1999) 1715-\n1722 \n 39. Lennette, E. H., Schmidt, N. J. Diagnos tic procedures for viral, rickettsial and \nchlamydial infections, 5\nth ed. 10 (1979) 257-308 \n    96 \n 40. Lubaki, N. M., Shepherd, M. E., Brookme yer, R. S., Hon, H., Quinn, T. C., \nKashamuka, M., Johnson, M., Gottle,  R., Devers, J., Lederman, H. M., \nBollinger, R. C. HIV-1-s pecific cytolytic T-Lymphocyt e activity correlates with \nlower viral load, higher CD4 count, and CD8+CD38¯DR¯phenotype: comparison of statistical methods fo r measurement. J AI DS 22 (1999) 19-30 \n  41. Lucchiari-Hartz, M., van Endert, P. M ., Lauvau, G., Maier, R., Meyerhans, A., \nMann, D., Eichmann, K., Niedermann, G.  Cytotoxic T lymphocyte epitopes of \nHIV-1 nef: generation of mult iple definitive major hi stocompatibility complex \nclass I ligands by proteasom es. J Exp Med 191 (2000) 239-252 \n 42. MacGregor, R. R., Boyer, J. D., Ugen,  K. E., Lacy, K. E., Gluckman, S. J., \nBagarazzi, M. L., Chattergoon,  M. A., Baine, Y., Higgins , T. J., Ciccarelli, R. B., \net al. First human trial of a DNA- based vaccine for trea tment of human \nimmunodeficiency virus type 1 infection: safety and host responses. J Inf Dis \n178 (1998) 92-100 \n \n43. Mack, T. M ., Noble, J., Jr Thomas , D. B. A prospective study of serum \nantibody and protection again st smallpox. Am. J. Trop . Med. Hyg. 21 (1972) \n214-218 \n 44. Manischewitz, J., King,  L. R., Bleckwenn, N. A. , Shiloach, J., Taffs, R., \nMerchlinsky, M., Eller, N., Mikolaj czyk, M., Clanton, D. J., Monath, Th., \nWeltzin, R. A., Scott, D. E., Golding,  H. Development of a Novel Vaccinia-\nNeutralization Assay Based on Repor ter-Gene Exession. J. Inf. Dis. 188 \n(2003) 440-448 \n 45. Mayr, A., Hochstein-Mintzel, V., St ickl, H. Abstammung, Eigenschaften und \nVerwendung des attenuierten Vaccinia-Sta mmes MVA. Infection 3 (1975) 6-14 \n 46. Mayr, A., Stickl, H., Müller, H.  K:, Danner, K., Singer, H. Der \nPockenimpfstamm MVA: Marker, genet ische Struktur, Erfahrungen mit der \nparenteralen Schutzimpfung und Ve rhalten im abwehrgeschwächten \nOrganismus. Zbl. Bakt. Hyg., I. Abt. Orig. B 167 (1978) 375-390 \n 47. McMichael, A. J., Rowland-Jones, S. L. Cellular immune responses to HIV. \nNature  410 (2001) 980-987 \n 48. Mellors, J. W., Rinaldo, C., Gupta, P., Wh ite, R. M., Todd, J. A.,Kingsley, L. A. \nPrognosis in HIV-1 infection predicted by  the quantity of virus in plasma. \nScience 272 (1996) 1167-1170 \n 49. Merchlinsky, M., Moss, B. Introducti on of foreign DNA into the vaccinia virus \ngenome by in vitro ligation: Recombi nation-independent selectable cloning \nvectors. Virology 190 (1992) 522-526 \n 50. Moss, B., Genetically engineered poxviruses for re combinant gene expression, \nvaccination, and safety. Proc Natl Acad Sci U S A 93 (1996) 11341-11348 \n  9751. Oxenius, A., Price, D. A., Gunthard, H.  F., Dawson, S. J., Fagard, C., Perrin, \nL., Fischer, M., Weber, R., Plana, M., Garcia, F., Hirschel, B., McLean, A., \nPhillips, R. E. Stimulati on of HIV-specific cellular  immunity by structured \ntreatment interruption fails to enhance vi ral control in chronic HIV infection. \nProc Natl Acad Sci U S A 99 (2002) 13747-13752 \n 52. Paoletti, E. Applications of pox viru s vectors to vaccination: An update. Proc. \nNatl. Acad. Sci. USA 93 (1996) 11349-11353 \n 53. Parkin, J., Cohen, B. An overview  of the immune system. The Lancet 357 \n(2001) 1777-1789 \n 54. Pauza, C. D., Trivedi, P., Wallace, M., Ruckwardt, T. J., Le Buanec, H., Lu, \nW., Bizzini, B., Burny, A., Zagury, D., Ga llo, R. C. Vaccination with Tat toxoid \nattenuates disease in simian / HIV-chal lenged macaques. Proc Natl Acad Sci \nU S A 97 (2000) 3515-3519  \n 55. Piguet, V., Gu, F., Foti, M., Demaur ex, N., Gruenberg, J., Carpentier, J-L., \nTrono, D. Nef-Induced CD4  degradation: a diacidic-based motif in Nef \nfunctions as a lysosomal target ing signal through the binding of β-COP in \nendosomes. Cell 97 (1999) 63-73 \n 56. Ramirez, J. C., Gherardi, M. M ., Rodriguez, D., Esteban, M. Attenuated \nModified Vaccinia Virus Ankara can be used as an immuni zing agent under \nconditions of preexisting immunity to the vector. J. Viro l. 74 (2000) 7651-7655 \n 57. Redfield, R. R., Birx, D. L., Ketter, N., Tramont, E., Poloni s, V., Davis, C., \nBrundage, J. F., Smith, G., Johnson, S., Fowler, A., Wierzba, T., Shafferman, \nA., Volvovitz, F., Oster, C., Burke, D ., and the Military Medical Consortium for \nApplied Retroviral Research. A phas e I evaluation of the safety and \nimmunogenicity of vaccination with re combinant gp160 in patients with early \nhuman immunodeficiency virus infection.  N Engl J Med 324 (1991) 1677-1684  \n 58. Rhee, S. S., Marsh, J. W. Human immunodeficiency virus type 1 Nef-induced \ndown-modulation of CD4 is due to r apid internalizati on and degradation of \nsurface CD4. J Virol 68 (1994) 5156-5163 \n 59. Ringler, D. J., Mori, K., Panicali, D. L ., Sehgal, P. K., Daniel , M. D., Desrosiers, \nR. C. Importance of the Nef Gene for Maintenance of High Virus Loads and for \nDevelopment of AIDS. Cell 65 (1991) 651-662  \n 60. Robert-Guroff, M., Popovic, M., Gartner , S., Markham, P., Gallo, R. C.,Reitz, \nM. S., Structure and expression of Ta t-, Rev-, and Nef-specific transcripts \nofhuman immunodeficiency virus type 1 in infected lymphocytes and \nmacrophages. J. Viro l. 64 (1990) 3391-3398  \n 61. Robinson, H. L. New hope for an AI DS vaccine. Nat. Rev. 2 (2002) 239 – 250 \n     98 \n 62. Rodriguez-Barradas M. C., Musher, D. M. Lahart, C., et al. Antibody to \ncapsular polysaccharides of Strept ococcus pneumoniae after vaccination of \nhuman immunodeficiency virus-infected s ubjects with 23-valent pneumococcal \nvaccine. J. Inf. Dis. 165 (1992) 825-831  \n 63. Ross, T. M., Oran, A. E., Cullen, B. R. Inhibiti on of HIV-1 progeny virion \nrelease by cell-surface CD4 is relieved by expression of the viral Nef protein. \nCurr Biol 9 (1999) 613-621 \n 64. Saksela, K., Stevens, C., Rubinstein, P., Taylor, P., Baltimore, D. HIV-1 \nmessenger RNA in peripheral  blood mononuclear cells as an early marker of \nrisk for progression to AIDS. Ann Intern Med 123 (1995) 641-648 \n 65. Sapp, M., Engelmayer, J., Larsson, M., Granelli-Piperno, A., Steinman, R., \nBhardwaj, N. Dendritic cells generated from blood monocytes of HIV-1 patients \nare not infected and act as competent ant igen presenting cells eliciting potent \nT-cell responses. Immunol . Lett. 66 (1999) 121-128 \n 66. Sarkar,  J. K. Mitra, A. C., Mukherj ee, M. K. The minimum protective level of \nantibodies in smallpox. Bull. WHO 52 (1975) 307-311 \n 67. Schneider, J. et al. Induction of CD8 T cells using hetero logous prime-boost \nimmunisation strategies. Im munol. Rev. 170 (1999) 29-38  \n 68. Schwartz, O., Marechal , V., Danos, O., Heard, J. -M. Human immunideficiency \nvirus type 1 Nef increases the efficiency of  reverse transcription in the infected \ncell. J Virol 69 (1995) 4053-4059  \n 69. Seshama, T., Bagasra, O., Trono, D., Ba ltimore, D., Pomerantz, R. J.. Blocked \nearly-stage latency in the peripheral blood cells of certain individuals infected \nwith human immunodeficiency virus type 1. Proc Natl Acad Sci U S A 89 \n(1992) 10663-10667 \n 70. Seth, A., Ourmanov, I., Kur oda, M. J., Schmitz,  J. E., Carroll, M W., Wyatt, L. \nS., Moss, B., Forman, M. A., Hirsch, V. M ., Letvin, N. L. Recombinant modified \nvaccinia virus Ankara-simian immunodefici ency virus Gag Pol elicits cytotoxic \nT lymphocytes in rhesus monkeys det ected by a major histocompatibility \ncomplex class I/ peptide tetramer. Proc  Natl Acad Sci U S A 95 (1998) 10112-\n10116 \n 71. Sharpe, S., Polyanskaya, N., Dennis, M., Sutter, G., Hanke, T., Erfle, V., \nHirsch, V., Cranage, M. Induction of simian immunodeficiency virus (SIV)-\nspecific CTL in rhesus macaques by vaccination with modified vaccinia virus Ankara expressing SIV transgenes: infl uence of preexist ing anti-vector \nimmunity. J Gen Virol 82 (2001) 2215-2223 \n     99 \n 72. Shooter, R. A. Report of the investigation into  the cause of the 1978 \nBirmingham smallpox occurrence. London; H. M. Stationery Office (1980) \n 73. Smith, G. L., McFadden, G. Small pox: anything to declare? Nat Rev 2 (2002) \n521-527 \n 74. Smith, G. L., Moss, B. Infectious poxvirus vectors have capacity for at least \n25000 base pairs of foreign DNA. Gene 25 (1983) 21-28 \n 75. Smith, G. L., Vanderplasschen, A., Law , M. The formation and function of \nextracellular enveloped vaccinia viru s. J. Gen. Viro l. 83 (2002) 2915-2931 \n 76. Stephensen, C. B., Welter, J., Thaker, S.  R., Taylor, J., Tart aglia, J., Paoletti, \nE. Canine Distemper Virus (CDC) infectio n of ferrets as a model for testing \nMorbillivirus vaccine strategies: NYVAC- and ALVAC-based CDC recombinants protect against symptomat ic infection. J Virol 71 (1997) 1506-\n1513 \n 77. Stickl, H., Hochstein-Mintzel, V. Die intrakutane Pockenimpfung mit einem \nschwach virulenten Vakzinia-Viru s („MVA-Virus“). Aus der Bayer. \nLandesimpfanstalt München 1149-1153 \n 78. Stickl, H., Hochstein-Mintzel, V., Ma yr, A., Huber, H. Ch., Schäfer, H., Holzner, \nA. MVA-Stufenimpfung gegen Pocken. Dtsch. Med. Wsch r. 99 (1974) 2386-\n2392 \n 79. Stittelaar, K. J., Gruters, R. A ., Schutten, M., van Baalen, C. A., van \nAmerongen, G., Cranage, M., Liljeström, P., Sutter, G., Osterhaus, A. D. M. E. \nComparison of the efficacy of early vers us late viral prot eins in vaccination \nagainst SIV. Vaccine 20 (2002) 2921-2927 \n 80. Sutter G., Ohlmann M., Erfle V . Non-replicating vaccinia vector efficiently \nexpresses bacteriophage T7 RNA polym erase. FEBS Lett. 371 (1995) 9-12 \n 81. Sutter, G., Moss, B. Nonreplicating vaccinia vector e fficiently expresses \nrecombinant genes. Proc Natl Acad Sci U S A 89 (1992) 10847-10851 \n 82. Sutter, G., Moss, B. Novel vaccini a vector derived from the host range \nrestricted and highly attenuated MVA strain of vaccinia virus. Dev. Biol. Stand. \n84 (1995) 195-200 \n 83. Sutter, G., Wyatt, L. S., Foley, P. L ., Bennink, J. R., Moss, B. A recombinant \nvector derived from the host range-restri cted and highly attenuated MVA strain \nof vaccinia virus stimulates protective immunity in mice to influenza virus. \nVaccine 12 (1994) 1032-1040 \n 84. Tartaglia, J., Perkus, M. E., Taylor, J. , Norton, E. K., Audon net, J-C., Cox, W. \nI., Davis, S. W., Van der Hoeven, J ., Meignier, B., Riv iere, M., Languet, B.,  100Paoletti, E. NYVAC: A Highly Attenuated Stra in of Vaccinia Virus. Virology 188 \n(1992) 217-232 \n 85. Tasker, S. A., Schnepf, G. A., Lim, M ., et al. Unintended smallpox vaccination \nof HIV-1-infected individuals  in the United States military. Clin. Inf. Dis. 38 \n(2004) 1320-1322 \n 86. Tighe, H., Corr, M., Roman, M., Raz,  E. Gene vaccinati on: plasmid DNA is \nmore than just a blueprint. Immunol Today 19 (1998) 89-97 \n 87. Ulmer, J. B., Donnelly, J. J., Parker , S. E., Rhodes, G. H., Felgner, P. L., \nDwarki, V. J., Gromkowski, S. H., Deck, R. R., DeWitt, C. M., Friedman A., et \nal. Heterologous protection against infl uenza by injection of DNA encoding a \nviral protein. Sci ence 259 (1993) 1745-1749  \n 88. Van Baalen, C. A., Pontes illi, O., Huisman, R. C., Gere tti, A. M., Klein, M. R., \nde Wolf, F., Miedema, F., Gruters, R. A., Osterhaus, A. D. Human \nimmunodeficiency virus type 1 Rev- and Tat-specific lymphocyte frequencies \ninversely correlate with rapid progession  to AIDS. J Gen Virol 78 (1997) 1913-\n1918 \n 89. Venet, A., Bourgault, I., A ubertin, A. M., Kieny, M. P ., Levy, J. P. Cytotoxic T \nlymphocyte response against multiple si mian immunodeficiency virusA (SIV) \nproteins in SIV-infected macaque s. J Immunol 148 (1992) 2899-2908 \n 90. Wahren, B., Bratt, G., Persson, C., Leven, B., Hinkula, J., Gilljam, G., \nNordlund, S., Eriksson, L., Volvovitz,  F., Broliden, P. A., Sandström, E. \nImproved cell-mediated immune responses  in HIV-1-infected asymptomatic \nindividuals after immunization with envelope glycoprotein gp160. J AIDS 7 \n(1994) 220-225 \n 91. Wang, B., Boyer, J., Srikantan, V., Coney, L., Carrano, R ., Phan, C:, Merva, \nM., Dang, K., Agadjanyan M., Gilbert, L ., et al. DNA inoculation induces \nneutralizing immune responses against human immunodeficiency virus type 1 in mice and nonhuman primates. DNA Cell Biol 12 (1993) 799-805 \n 92. Werner, Die Schutzpockenimpfung in der preussischen Armee. Deutsche \nMedicinische Wochenschrift 22 (1896) 311-314 \n 93. Wittek, R., Cooper, J., Barbosa, E., Mo ss, B. Expression of  the vaccinia virus \ngenome: Analysis and mapping of mRNAs encoded within the inverted \nterminal repitition. Cell 21 (1980) 487-493 \n 94. Wittek, R., Moss, B. Tandem repeats within the inverted terminal repitition of \nvaccinia virus. Cell 21 (1980) 277-284 \n       101 \n 95. Wyatt, L. S., Moss, B ., Rozenblatt, S. Replicati on-deficient vaccinia virus \nencoding bacteriophage T7 RNA polymerase for trans ient gene expression in \nmammalian cells. Virology 210 (1995) 202-205 \n 96. Yang, Z., Wyatt, L. S., Kong, W., Moodie, Z., Moss, B., Nabel, G. J. \nOvercoming immunity to a viral vacci ne by DNA primi ng before vector \nboosting. J. Virol. 77 (2003) 799-803 \n 97. Yasutomi, Y., Robinson, H. L., Lu, S ., Mustafa, F., Lekutis, C., Arthos, J., \nMullins, J. I., Voss, G., Manson, K., Wyand, M., Letvin, N. L. Simian immunodeficiency virus-specific cytoto xic T-lymphocyte induction through DNA \nvaccination of rhesus monke ys. J Virol 70 (1996) 678-681 \n    \n \n                                 102 \nVeröffentlichungen \n \nCosma, A., Nagaraj, R., Bühler, S., Hinkula , J., Busch, D. H., Su tter, G., Goebel, F. \nD., Erfle, V. Therapeutic vaccination with M VA-HIV-1 nef elicits Nef-s pecific T-helper cell \nresponses in chronically HIV-1 infected individuals. Vaccine 22 (2003) 21-29   Cosma A., Bühler S., Nagaraj R., Staib C ., Hammarin A.L., Wahr en B., Goebel F.D., \nErfle V., Sutter G. Neutralization assay using a modified vaccin ia virus Ankara vect or expressing the \ngreen fluorescent protein is a high-th roughput method to m onitor the humoral \nimmune response against vaccinia virus. Clin. Diagn. Lab. Imm unol. 11(2) (2004) 406-10 \n        \n    \n  \n   ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}