{"title": "Raynaud-Syndrom Weißfingerkrankheit behandeln mit Heilpflanzen und Naturheilkunde", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Inhaltsverzeichnis \"Raynaud-Syndrom - Weißfingerkrankheit behandeln mit Heilpflanzen und Naturheilkunde\"\nVorwort\n1. Allgemeines\nStoffwechselblockaden bei Raynaud-Syndrom\nGehen ist die beste Medizin\nGesunde Leber - gesunde Blutgefäße\nVegetarische Eisenlieferanten bei Morbus Raynaud\n2. Naturheilkunde\nMorbus Raynaud behandeln mit Heilpflanzen\nTeerezepte bei Raynaud-Syndrom\nKräuterweine bei Raynaud-Syndrom\nTinkturen und Extrakte bei Raynaud-Syndrom\nNachwort\nMeine weiteren eBooks und Taschenbücher\nVon Robert Kopf, Autor für Naturheilkunde und Heilpraktiker\nTypisch für ein Raynaud-Syndrom (Morbus Raynaud) sind plötzlich auftretende schmerzhafte Gefäßkrämpfe mit Durchblutungsstörungen vorwiegend in den Fingern, seltener in den Zehen. Sie können bis zu einer halben Stunde anhalten. Die Symptome sind kalte, weisse oder blaue Finger, Missempfindungen und Taubheitsgefühle. Strömt das Blut wieder in die Finger zurück, werden diese rot und schmerzen.\nUrsachen der Attacken sind Kälte, Stress, psychische Belastungen, niedriger Blutdruck, Rheuma, Erkrankungen der Blutgefäße und des Bindegewebes (Sklerodermie), neurologische Krankheiten, hormonelle Veränderungen, erbliche Faktoren, Stoffwechselstörungen, Rauchen und Umweltgifte.\nEine Übersäuerung des Körpers ist die Ursache von vielen Erkrankungen. Sie führt zu Stoffwechsel- und Hormonstörungen und schwächt das Immunsystem. Mit Übersäuerung ist eine Anhäufung von Säuren im Blut und Körpergewebe gemeint.\nSie ist meist die Folge von falscher Ernährung und einer ungesunden Lebensweise. Der Körper muß die entstandenen Säuren neutralisieren. Dies geschieht mit Hilfe basischer Mineralien (vor allem Kalzium), die den Mineralstoffdepots des Körpers entnommen werden. Ein Raynaud-Syndrom kann die Folge sein.\nToxische Darmgase: Ein wichtiger Punkt ist die Überernährung. Die durch falsche Ernährung entstehende Schwäche der Verdauungsorgane vermindert die Aufnahme von Mineralstoffen, Spurenelementen und Vitaminen aus der Nahrung.\nWer nicht nur Falsches isst, sondern davon auch noch zuviel, bekommt Gärung und Fäulnis im Darm. Die dadurch entstehenden giftigen Gase belasten und übersäuern zusätzlich den gesamten Organismus. Ein intaktes Verdauungssystem dagegen beeinflusst den Stoffwechsel, das Immunsystem und die Gesundheit positiv.\nDie Pflanzenheilkunde (Phytotherapie) zur Behandlung des Raynaud-Syndroms\n\"Keine chemische Fabrik dieser Welt arbeitet so exakt und vollkommen wie eine einzige jener kleinen Pflanzen, die Dein Fuß achtlos zertritt\". Pflanzen sind die ältesten Heilmittel der Menschheit. Das Wissen vieler Generationen ist in der Pflanzenheilkunde enthalten.\nDie Phytotherapie ist auf allen Kontinenten und in allen Kulturen beheimatet. Mit ihren vielfältigen Anwendungsmöglichkeiten - zum Beispiel als Tee, Tabletten, Tropfen, Salben, Wickel, Bäder und ätherische Öle - ist die Pflanzenheilkunde eine der wichtigsten Therapien.\nWarum sind Pflanzen bei der Behandlung eines Raynaud-Syndroms heilkräftig? Weil sie Salze, Säuren, Vitamine, Öle und Nährstoffe enthalten. Diese wirken im Körper auflösend, ausscheidend, anregend, kräftigend und aufbauend. Sie verwandeln den kranken Zustand in einen gesunden.\nSolche Pflanzenmineralstoffe sind vor allem Fluor, Jod, Kalium, Kalzium, Kohlenstoff, Chlor, Eisen, Schwefel, Phosphor, Magnesium, Natrium und Kieselsäure (Silizium). Heilpflanzen normalisieren den Stoffwechsel und stärken das Immunsystem. Nur ein gut funktionierender Stoffwechsel sowie ein intaktes Hormon-, Nerven- und Immunsystem können ein Raynaud-Syndrom verhindern.\nWas von den Kräutern brauchbar und heilkräftig ist, wird von unseren Körpersäften aufgenommen und den Zellen zugeführt. Was aber unbrauchbar ist, wird durch die Nieren, Haut, Lunge und den Darm nach dem Verbrennungsprozeß ausgeschieden.\nHeilkräuter in richtiger Form und Dosis genommen, beeinflussen in unserem Organismus die Körperfunktionen und die Durchblutung sehr vorteilhaft. Die Pflanzensalze vermitteln dem Körper die zur Abwehrsteigerung und zum Aufbau der verschiedenen Zellsubstanzen notwendige Energie. Sie lösen Heilblockaden, stärken die Selbstheilungskräfte, bewirken eine Steigerung der Lebenskraft und die Behebung von Schwächezuständen.\nHolen Sie Ihre Heilkräuter in der Apotheke. Dort laufen diese unter dem Begriff \"Medikament\". Für Medikamente gelten strenge Vorschriften und Kontrollen bezüglich Zulassung, Inhaltsstoffen, Reinheit, Wirksamkeit und Verträglichkeit. Wer seine Heilkräuter lieber selbst sammelt, kann diese sofort frisch verwenden.\nDie Aufbewahrung der Heilpflanzen: Hierfür müssen die Kräuter vorher getrocknet werden. Bekommen sie zuviel Licht, Wärme oder Feuchtigkeit, verflüchtigen sich die Wirkstoffe. Am Besten geeignet zur Lagerung ist ein Keramikbehälter mit einem Deckel, der locker aufliegt. Die Haltbarkeit der Heilkräuter beträgt maximal 1 Jahr. Danach haben sich die Wirkstoffe verflüchtigt.\nIn diesem Ratgeber erhalten Sie Empfehlungen, wie Sie ein Raynaud-Syndrom mit Hilfe der Pflanzenheilkunde behandeln können. Vorgestellt werden die bewährtesten Heilpflanzen, Teerezepte, Tinkturen und Kräuterweine.\nDie Naturheilkunde wirkt ganzheitlich. Sie behandelt nicht nur einzelne Symptome, sondern hat den gesamten Mensch im Blick, also Körper, Seele und Geist. Ich wünsche Ihnen viel Erfolg, Lebensfreude und vor allem Gesundheit.\nRobert Kopf\nwww.heilpraktiker-robert-kopf.de\nZur Behandlung und Vorbeugung des Raynaud-Syndroms (Morbus Raynaud) ist ein intakter Stoffwechsel sehr wichtig. Es gibt aber mehrere Stoffwechselblockaden.\n1) Der Säure-Basen-Haushalt:\nUnnatürliche Ernährungsgewohnheiten führen dazu, dass der Basenanteil in unserem Körper ständig zu gering ist. Ein Zuviel an Zucker, Weißmehlprodukten, Fleisch und Wurst übersäuert den Körper. Um die Säuren zu neutralisieren, werden kostbare Basen (vor allem Kalzium) verbraucht.\nEine Übersäuerung des Körpers ist die Grundlage von vielen Beschwerden und Krankheiten. Was nicht neutralisiert wird, landet als \"Sondermüll\" im Bindegewebe und führt zu dessen Übersäuerung. Dadurch verlangsamen sich die Stoffwechselprozesse. Wir haben Durchblutungsstörungen, erkranken häufig und nehmen zu, auch wenn wir kalorienbewusst essen und uns viel bewegen.\n2) Das Bindegewebe:\nDas Bindegewebe ist mehr als nur ein Bindeglied und Lückenfüller zwischen den Organen. Es dient als Nährstoffspeicher und Zwischenlager für Stoffwechselprodukte. Im Bindegewebe entsorgen die Zellen ihre \"Schlacken\".\nDamit die Giftstoffe und Säuren den Körper verlassen können, müssen genügend Mineralsalze vorhanden sein. Bei einem Mangel verbleiben Säuren und Stoffwechselrückstände im Bindegewebe und binden Wasser. Es kommt zum Raynaud-Syndrom und zu Wassereinlagerungen (Ödeme) im Gewebe.\n3) Die Verdauung:\nUmweltbelastungen, zu üppige Ernährung, Genussgifte und Medikamente belasten die Leber, unser zentrales Stoffwechselorgan. Magen, Bauchspeicheldrüse und Darm leiden mit. Viele Stoffwechselvorgänge geraten ins Stocken. Es kommt zu Raynaud-Syndrom, Verstopfung (Obstipation), Blähungen und Magenproblemen.\n4) Unser Wasserhaushalt:\nJeden Tag schwemmt der Organismus Säuren und Schlacken, welche durch die Nieren herausgefiltert wurden, als Harn aus dem Körper. Ein Teil davon landet aber auch im Bindegewebe, weil für den Abtransport Mineralsalze wegen einer Übersäuerung des Körpers fehlen. Ein Raynaud-Syndrom ist die Folge.\n5) Die Eiweißverdauung:\nEiweiß ist wichtig für die Bildung von Enzymen, Hormonen, Muskeln und Bindegewebe. Bei der Spaltung von Eiweiß entsteht jedoch Ammoniak, ein starkes Zellgift. Die Leber wandelt Ammoniak in ungiftigen Harnstoff um, der mit dem Urin ausgeschieden wird.\nEine hohe Zufuhr von Eiweiß bedeutet deshalb eine starke Entgiftungsarbeit für die Leber und unsere beiden Nieren, was wiederum ein Raynaud-Syndrom begünstigt.\n6) Die Fettverdauung:\nWir brauchen Fette, denn sie liefern essenzielle Fettsäuren. Fett ist der beste Energiespeicher für Notzeiten. Der Körper bunkert es besonders gern an den Oberschenkeln und Hüften, an Bauch und Po. Im Fettgewebe lagert er aber auch Giftstoffe ab, die später freigesetzt werden. Mögliche Anzeichen hierfür sind Raynaud-Syndrom, depressive Verstimmungen, Krankheitsanfälligkeit und Kopfschmerzen.\n7) Die Kohlenhydratverdauung:\nKohlenhydrate sind Energie pur. Im Überfluss sind sie aber auch für unser Übergewicht verantwortlich. Was nicht verbrannt werden kann, wird in Fett umgewandelt und gespeichert. Besonders Süßigkeiten und Weißmehlprodukte haben es in sich. Sie lassen den Blutzuckerspiegel rasant in die Höhe steigen. Das führt zu einer starken Insulinausschüttung.\nInsulin normalisiert den Blutzucker, unterbricht aber gleichzeitig die Fettverbrennung. Es schleust Fette aus der Mahlzeit in die Körperspeicher, hält Wasser im Körper zurück und verursacht schnell neuen Hunger.\nWie Sie die genannten Stoffwechselblockaden überwinden können, lesen Sie in den folgenden Kapiteln.\nGehen ist die gesündeste Bewegung überhaupt. Es schont nicht nur die Gelenke, sondern bietet auch Schutz vor Raynaud-Syndrom, Kreislaufbeschwerden, baut Übergewicht sanft ab und entspricht unserer Natur. Unsere Urahnen waren täglich viele Kilometer unterwegs, um Nahrung zu beschaffen.\nEinzige Bedingung: Der Spaziergang sollte zügig vorangehen. Lassen Sie dabei die Arme schwingen, so bleiben Sie locker.\nRegelmäßiges Gehen durchblutet und stärkt das Herz, senkt den Blutdruck und die Blutfettwerte (Cholesterin, Triglyceride). Jedes Mal, wenn wir spazieren gehen, passen sich unsere Arterien mit leichter Anspannung und Entspannung an. Das macht sie elastisch und schützt vor Verkalkung und Verhärtung (Arteriosklerose). So können unsere Blutgefäße auch den Blutdruck besser regulieren.\nDie Muskelaktivität baut außerdem Cortisol ab. Das Stresshormon \"zerkratzt\" mit seiner festen Struktur auf Dauer die Innenwände der Arterien. In diesen Mini-Verletzungen kann sich schädliches LDL-Cholesterin ablagern und zu Arteriosklerose sowie zur Schaufensterkrankheit (Claudicatio intermittens) führen. Gehen verringert diese Vorgänge, hält die Adern frei und senkt das Risiko für Herz-Kreislauf-Krankheiten.\nGehen entlastet den Kreislauf:\nFitte Muskeln entlasten das Herz und den Kreislauf. Dadurch werden wir insgesamt leistungsfähiger. Geistige und körperliche Anstrengungen fallen uns leichter. Der Körper geht ruhiger damit um. Unser Herz muss nicht so kräftig und schnell pumpen. Das entlastet und lässt auch den Blutdruck nicht übermäßig ansteigen.\nGehen trainiert das Herz stressfrei:\nTägliche flotte Spaziergänge fördern die Durchblutung und stärken das Herz, und zwar gesünder als Leistungssport. Durch zu intensives Ausdauertraining kann sich ein sogenanntes Sportlerherz bilden, das viel mehr wiegt als ein normales Herz.\nWenn das vergrößerte Organ später nicht mehr trainiert wird, kann es zu koronarer Herzkrankheit, Herzinsuffizienz (Herzschwäche), Rhythmusstörungen und Fetteinlagerungen in den Herzmuskel kommen. In einem Sportlerherz ist auch die Gefahr von Durchblutungsstörungen und damit für einen Herzinfarkt erhöht.\nGehen ist gesünder als Joggen:\nJedes Mal, wenn man beim Joggen mit den Füßen aufkommt, müssen die Knie- und Hüftgelenke das Dreifache des Körpergewichts auffangen. Viele Jogger bekommen mit der Zeit Gelenkschmerzen, weil sich der Knorpel abnutzt.\nBeim zügigen Gehen wird der Gelenkknorpel durch diese menschlich naturgemäße Bewegung nicht abgenutzt, da er optimal mit Nährstoffen versorgt wird. Gehen kann bestehende Gelenkschmerzen deshalb sogar lindern.\nGehen stärkt den Rücken:\nFür jeden Schritt ist eine leichte Drehung zwischen der Becken-Achse und der Schulter-Achse nötig. Das wirkt wie eine Massage auf die Bandscheiben der Wirbelsäule. Diese Puffer zwischen den 24 Wirbeln bestehen aus einem faserigen Ring und einem gallertigen Kern.\nDie sanfte, leicht drehende Massagebewegung sorgt dafür, dass Nährstoffe in das Bandscheibengewebe eindringen. Zusätzlich wird beim Gehen die Tiefenmuskulatur rund um die Wirbelsäule gestärkt.\nGehen schützt vor einem Bandscheibenvorfall:\nDie Bandscheiben von passionierten Spaziergängern behalten bis ins hohe Alter ihre natürliche Form und Festigkeit. Das verringert die Gefahr, dass Bandscheiben vorfallen wie bei Bewegungsmuffeln. Bei ihnen werden die Bandscheiben im Lauf der Jahre poröser. Sie können dann leicht einreißen - der gallertige Bandscheibenkern quillt hervor und kann auf umliegende Nerven drücken.\nGehen bringt das Gehirn auf Trab:\nGrund ist die verbesserte Durchblutung im Gehirn. Dazu reichen schon zehn Kilometer Gehen pro Woche. Dieses Pensum genügt auch, um bei Menschen, die schon Alzheimer haben, das Fortschreiten der Krankheit hinauszuzögern.\nGehen hilft bei Depressionen:\nWenn wir uns längere Zeit bewegen, werden mehr Adrenalin und Testosteron ausgeschüttet. Beide Hormone machen wach, aktiv und hellen die Stimmung auf.", "language": null, "image": null, "pagetype": null, "links": []}