{"title": "Österreich - Impfung weniger wirksam: Eine neue Corona-Mutation aus Tirol bereitet Forschern «echte Sorgen»", "author": "Stefan Schocher; Wien; Auswärtige Autoren", "url": "https://www.luzernerzeitung.ch/international/oesterreich-impfung-weniger-wirksam-eine-neue-corona-mutation-aus-tirol-bereitet-forschern-echte-sorgen-ld.2128775", "hostname": "luzernerzeitung.ch", "description": "Während in Österreich an diesem Freitag über Öffnungen im Mai entschieden werden soll, blicken Epidemiologen beunruhigt auf eine neue Mutation in Tirol. Eine, die womöglich die übelsten aller üblen Eigenschaften ineinander vereint. Besonders betroffen: Der Impfstoff von Biontech/Pfizer.", "sitename": "Luzerner Zeitung", "date": "2021-04-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Startseite](/) [International](/international)\nWährend in Österreich an diesem Freitag über Öffnungen im Mai entschieden werden soll, blicken Epidemiologen beunruhigt auf eine neue Mutation in Tirol. Eine, die womöglich die übelsten aller üblen Eigenschaften ineinander vereint. Besonders betroffen: Der Impfstoff von Biontech/Pfizer.\nIn Tirol breitet sich eine neue Variante des Coronavirus aus. Sie vereint Eigenschaften der bekannten Mutationen E484K (Südafrikanische Variante) und B.1.1.7 (britische Variante). Anders gesagt: Die Mutation ist so ansteckend wie die britische Variante und so gefährlich wie die südafrikanische. Vor allem aber auch: Die gängigen Impfungen bieten womöglich kaum Schutz gegen diese neue Variation. Diese Immun-Flucht-Mutation mache ihr «echte Sorgen», so die Virologin Dorothee von Laer von der Meduni Innsbruck.\nDabei handelt es sich allerdings nicht um eine gänzlich neue Variante. Die Verbreitung und vor allem das massive Auftreten in Tirol werfen dennoch Fragen auf. Laut dem aktuellen Bericht der österreichischen Gesundheitsagentur AGES wurden bisher 448 Fälle bestätigt. Laut anderen Quellen sind bisher aber insgesamt bereits 1800 Fälle bekannt. Etwa die Hälfte davon wird als «aktiv» beschrieben. Wie aus einem wiederum anderen Bericht der österreichischen Corona-Kommission hervorgeht, ist die Variante in Tirol bereits die dominierende.\nWieso gerade in Tirol in jüngster Zeit so viele Varianten und jetzt eben diese auftauchen, wird derzeit erforscht. Unklar ist etwa, ob die jetzige Variante eingeschleppt oder in Tirol entstanden ist. Unklar ist auch, wieso sich die auch aus anderen Ländern bekannte Mutation in Tirol so rasch verbreiten konnte. Aus anderen Weltgegenden sowie auch aus dem Rest Österreichs wurden nur Einzelfälle gemeldet. Bisher war man daher davon ausgegangen, dass es sich bei der Mutation um eine genetische Einbahnstrasse handle. Auch ein Zusammenhang mit der hohen Durchimpfungsrate in Tirol wird untersucht.\nTirol aber hat auch andere Grundvoraussetzungen als andere Regionen: Die Durchseuchung ist hoch und nicht zuletzt auch durch die Umgehung von Coronamassnahmen haben sich im Winter Cluster mit Mutationsvarianten bilden können, vor allem der südafrikanischen Variante. Aber auch die Impfquote ist hoch.\nLaut Studien aus Laborversuchen minimiert die jetzt neu aufgetauchte Variante vor allem aber auch den Impfschutz der Biontech/Pfizer-Impfung um das Zehnfache. Laut der im Fachblatt «Nature» veröffentlichten Studie stellt die Variante eine ernsthafte Gefahr für die Wirksamkeit des Vakzins dar.\nDie Virologin von Laer mahnt an, dass es Öffnungen keinesfalls für Regionen geben könne, in denen Immun-Flucht-Mutationen grassierten. Was sich ihr allerdings aufdränge sei der Eindruck, dass «Massnahmen nicht gewollt werden». Von Laer sagt: «Ich hoffe, dass die Tiroler Landesregierung da bald reagiert.»\nAuf offene Ohren dürfte von Laer bei der Landesregierung indes nicht stossen: Vor den Beratungen über Öffnungsschritte war Tirols Landeshauptmann Günther Platter (ÖVP) einer der lautesten, die einen «konkreten Zeitplan» für die Öffnungen forderten. Tirol hat derzeit die höchste Inzidenz Österreichs.\nÖsterreichs neuer Gesundheitsminister Wolfgang Mückstein sagte vor den Beratungen allerdings: Entscheidend für systematische Öffnungen seien ein flächendeckendes Testangebot sowie «rasche regionale Lockdown-Massnahmen, verbunden mit Ausreisetests in Hochinzidenzbezirken.»\nAktuell gilt nach wie vor eine Ausreise-Testpflicht für das Land Tirol. Die wurde erst am Donnerstag auch bis 5. Mai verlängert. Von Laer bezweifelt allerdings, dass diese Massnahme ausreichen wird, um die Verbreitung der neuen Mutation eindämmen zu können.\nMit der südafrikanischen Variante habe man da noch Glück gehabt, weil die «nicht sehr anstecken war»“ sagt sie.", "language": null, "image": "https://img.chmedia.ch/2021/4/23/d6118684-b844-4197-aa21-61e516871104.jpeg?width=1200&height=674&fit=bound&quality=75&auto=webp&crop=2335,1312,x0,y1093&wmark=none", "pagetype": "article", "links": ["/", "/", "/international", "/thema/american-psychological-association", "/thema/biontech", "/thema/coronavirus", "/thema/dorothee-von-laer", "/thema/impfung", "/thema/tirol", "/thema/oesterreich", "/international/corona-oesterreich-spricht-reisewarnung-fuer-sein-bundesland-tirol-aus-ld.2096016", "/international/corona-oesterreich-spricht-reisewarnung-fuer-sein-bundesland-tirol-aus-ld.2096016", "/international/oesterreich-jetzt-hat-tirol-seine-eigene-coronamutation-virologin-fordert-die-sofortige-abriegelung-ld.2094607", "/international/oesterreich-jetzt-hat-tirol-seine-eigene-coronamutation-virologin-fordert-die-sofortige-abriegelung-ld.2094607", "/aboplus", "/zentralschweiz/kanton-luzern/verkehr-ld.2533825", "/zentralschweiz/kanton-luzern/verkehr-ld.2533825", "/zentralschweiz/kanton-luzern/service-portal-ld.2533079", "/zentralschweiz/kanton-luzern/service-portal-ld.2533079", "/schweiz/flucht-von-wegen-asylchaos-das-koennten-unsere-nachbarlaender-von-der-schweiz-lernen-ld.2533137", "/schweiz/flucht-von-wegen-asylchaos-das-koennten-unsere-nachbarlaender-von-der-schweiz-lernen-ld.2533137", "/wirtschaft/zentralschweiz/arbeitsmarkt-massenentlassungen-und-kurzarbeit-das-ist-die-situation-in-der-zentralschweiz-ld.2533746", "/wirtschaft/zentralschweiz/arbeitsmarkt-massenentlassungen-und-kurzarbeit-das-ist-die-situation-in-der-zentralschweiz-ld.2533746", "/international/ukraine-krieg-an-der-front-macht-sich-kriegsmuedigkeit-breit-wenn-wir-nicht-kaempfen-wird-es-auch-niemand-anders-tun-ld.2534046", "/international/ukraine-krieg-an-der-front-macht-sich-kriegsmuedigkeit-breit-wenn-wir-nicht-kaempfen-wird-es-auch-niemand-anders-tun-ld.2534046"]}