{"title": "PDF", "author": "PDF", "url": "https://www.justiz.sachsen.de/ovgentschweb/documents/20B411.B01.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Az.: 3 B 411/20  \n 6 L 573/20  \n \n  \n \n \nSÄCHSISCHES  \nOBERVERWALTUNGSGERIC HT \nBeschluss  \n \nIn der Verwaltungsrechtssache  \n \n \n \n1. des minderjährigen Kindes  \n2. des minderjährigen Kindes  \n \n - Antragsteller - \n - Beschwerdeführer - \n \nprozessbevollmächtigt:  \n \n \n \ngegen  \n \n \ndie Gemeinde Neukirchen  \nvertreten durch  den Bürgermeister  \nHauptstraße  77, 09221  Neukirchen/Erzgebirge  \n \n - Antragsgegnerin - \n - Beschwerdegegnerin - \n \nprozessbevollmächtigt:   \n \n \n \n \n \nwegen  \n \n \nKindergartenrechts; Antrag nach § 123 VwGO  \nhier: Beschwerde  \n  \n 2 \nhat der 3. Senat des Sächsischen Oberverwaltungsgerichts durch den Vorsitzenden \nRichter am Oberverwaltungsgericht Dr. Freiherr von Welck, die Richterin am Oberver-\nwaltungsgericht Nagel und die Richterin am Verwaltungsgericht Wiesbaum  \nam 5.  Mai 2021  \nbeschlossen:  \nSoweit die Beteiligten den Rechtsstreit übereinstimmend für erledigt erklär t haben, wird \ndas Verfahren eingestellt. Im Übrigen wird die Beschwerde der Antragstellerin gegen \nden Beschluss des Verwaltungsgerichts Chemnitz vom 13. November 2020 - 6 L \n573/20 - zurückgewiesen.  \nDie Antragsteller tragen die Kosten des Beschwerdeverfahre ns. \nDer Streitwert wird für das Beschwerdeverfahren auf 5.000 € festgesetzt.  \nGründe  \nNachdem die Beteiligten den Rechtsstreit - soweit es den Antragsteller betrifft - mit \nSchriftsätzen vom 23. Dezember 2020 und 18. Februar 2021 übereinstimmend für er-\nledigt erklärt haben, ist das Verfahren in entsprechender Anwendung von § 92 \nAbs. 3 VwGO einzustellen.  \nDie Beschwerde der Antragstellerin hat keinen Erfolg. Die mit ihr vorgebrachten \nGründe, auf deren Prüfung der Senat  im Verfahren des vorläufigen Rechtsschutzes \nnach § 146 Abs. 4 Sätze 3 und 6 VwGO beschränkt ist, rechtfertigen keine Änderung \ndes erstinstanzlichen Beschlusses.  \nI. \nDer 2017 geborene Antragsteller und die 2014 geborene Antragstellerin begehren ihre \nBetreuung im Kindergarten bzw. Schulhort nach Vorlage einer ärztlichen Bescheini-\ngung, wonach sie aufgrund einer medizinischen Kontraindikation nicht gegen Masern \ngeimpft werden können.  \nIm Rahmen des Aufnahmeverfahrens des Antr agstellers in eine Kindertagesstätte in \nA. in der Trägerschaft der Antragsgegnerin vertraten seine Eltern zunächst die Auffas-\nsung, für den Antragsteller greife die Übergangsregelung des § 20 Abs. 10 IfSG, wo-\nnach der Nachweis einer Masernschutzimpfung bis z um Ablauf des 31. Juli 2021 vor-\ngelegt werden kann. Dem ist der Senat nicht gefolgt und hat mit Beschluss vom     20. \nAugust 2020 - 3 B 233/29 - (veröffentlicht bei juris) den vorangegangenen Antrag des 1 \n2 \n3 \n4  \n 3 \nAntragstellers auf Erlass einer einstweiligen Anordnun g abgelehnt. Daraufhin legten \ndie Eltern des Antragstellers eine Impfunfähigkeitsbescheinigung „Ärztliches Zeugnis \ngem. § 20 Abs. 6 und § 21 IfSG (Infektionsschutzgesetz) zur Vorlage bei Behörden, \nKindertagesstätten und Arbeitgebern“ der Fachärztin für Kin der- und Jugendmedizin \nDr. med. L. vor, wonach der Antragsteller nach sorgfältiger Prüfung des Einzelfalls aus \ngesundheitlichen Gründen von allen Schutzimpfungen freizustellen sei, da er ohne Ge-\nfahr für sein Leben oder seine Gesundheit nicht geimpft werden  könne. Nach dem Hin-\nweis der Antragsgegnerin, dass die Bescheinigung nicht den Anforderungen eines ärzt-\nlichen Zeugnisses dafür genüge, dass bei dem Antragsteller eine medizinische Kont-\nraindikation betreffend die Masernschutzimpfung vorliege, reichten die E ltern des An-\ntragstellers eine auf den 8. September 2020 datierte weitere ärztliche Bescheinigung \nvon Dr. med. L. „Nachweis gemäß § 20 Absatz 9 Infektionsschutzgesetz (IfSG)“ sowie \n„Bescheinigung über die ärztliche Impfberatung, die ärztliche Untersuchung u nd das \nVorliegen eines vollständigen Impfschutzes“ nach, wonach eine dauerhafte, medizini-\nsche Kontraindikation vorliege, aufgrund derer nicht gegen Masern geimpft werden \nkönne und die vorhandene Kontraindikation in der Patientenakte ausreic hend be-\ngründet worden sei.  \nMit Schreiben vom 9. September 2020 stellten die Prozessbevollmächtigten der An-\ntragsgegnerin Strafanzeige wegen des Ausstellens unrichtiger Gesundheitszeugnisse \ngem. § 278 StGB und wegen Gebrauchs unrichtiger Gesundheitszeugnisse  gem. § 279 \nStGB. Die Staatsanwaltschaft Chemnitz hat die Verfahren gegen die Eltern der Antrag-\nsteller zwischenzeitlich gemäß § 170 Abs. 2 StPO eingestellt.  \nAm 10. September 2020 suchte der Antragsteller erneut beim Verwaltungsgericht \nChemn itz um einstweiligen Rechtsschutz nach mit dem Ziel, die Antragsgegnerin zu \nverpflichten, ihn unverzüglich in der Kindertagesstätte A. zu betreuen (Az.:). Nach Zu-\nrücknahme des Antrags wurde das Verfahren mit Beschluss vom      28. September \n2020 eingestell t. \nMit Schreiben vom 5. Oktober 2020 teilte das Gesundheitsamt den Eltern der Antrag-\nsteller auf deren Anfrage hin mit, dass es den nach § 20 Abs. 9 IfSG geforderten Nach-\nweis für beide Kinder als geführt ansehe, ohne dass eine (medizinische)  Überprüfung \nder ärztlich bescheinigten Kontraindikation stattgefunden habe. Eine solche Überprü-\nfung sei gesetzlich nicht vorgesehen und gar nicht so ohne weiteres möglich.  \nAuf die Bitte der Eltern nach einer Weiterbetreuung der Antragstel ler ab dem 1. No-\nvember 2020 mit E -Mail vom 10. Oktober 2020 teilte die Antragsgegnerin mit Schreiben 5 \n6 \n7 \n8  \n 4 \nvom 16. Oktober 2020 mit, dass nach ihrer Auffassung das gesetzliche Betreuungsver-\nbot weiterhin gelte, da es - trotz der Mitteilung des Gesundheitsamtes - erhebliche An-\nhaltspunkte gebe, die den rechtlichen Beweiswert der ärztlichen Bescheinigung infrage \nstellten.  \nAm 26. Oktober 2020 haben die Antragsteller beim Verwaltungsgericht Chemnitz um \neinstweiligen Rechtsschutz mit dem Ziel des Erlasse s einer einstweiligen Anordnung, \nmit der die Antragsgegnerin verpflichtet wird, den Antragsteller in der Kindertagesstätte \nF. in A. und die Antragstellerin im Hort N. zu betreuen, nachgesucht.  \nMit Beschluss vom 13. November 2020 hat das Verwaltungsgericht Chemnitz den An-\ntrag abgelehnt. Zur Begründung seiner Entscheidung führt es im Wesentlichen aus: \nDer Antrag sei unbegründet, da es an der Glaubhaftmachung eines Anordnungsan-\nspruchs fehle. Dem du rch einstweilige Anordnung zu sichernden Betreuungsanspruch \nstehe das Betreuungsverbot aus § 20 Abs. 9 Satz 6 IfSG entgegen. So hätten die An-\ntragsteller zwar der Form nach nicht zu beanstandende ärztliche Zeugnisse über das \nVorliegen einer medizinischen Ko ntraindikation vorgelegt (wobei dies zugunsten der \nAntragstellerin als zutreffend unterstellt worden sei, weil die Verwaltungsakte eine für \nsie ausgestellte Bescheinigung nicht enthalte). Das Gericht folge aber der Auffassung \nder Antragsgegnerin, wonach de r Beweiswert des ärztlichen Attests aufgrund hier vor-\nliegender besonderer Umstände erschüttert sei. So habe die Amtsleiterin der Antrags-\ngegnerin an Eides statt versichert, dass die Mutter der Antragsteller ihr gegenüber in \neinem Telefonat angegeben habe, d ie medizinische Kontraindikation sei aus Krebslei-\nden der Familie väterlicherseits sowie aus dem Umstand abgeleitet worden, dass der \nAntragsteller schiele. Ein solcher Befund rechtfertige nicht die Annahme einer medizi-\nnischen Kontraindikation in Bezug auf e ine Masernimpfung. Bestünden damit Zweifel \nan der inhaltlichen Richtigkeit des durch Dr. med. L. für den Antragsteller ausgestellten \närztlichen Zeugnisses, müsse dies auch für die Antragstellerin gelten, da davon aus-\nzugehen sei, dass auch deren Impfunfähig keitsbescheinigung durch diese Ärztin aus-\ngestellt worden sei. Es sei auch nicht nachvollziehbar, dass bis zum 1. September 2020 \nvon einer medizinischen Kontraindikation oder sonstigen medizinischen Auffälligkeiten \n- auch im Rahmen der in der Vergangenheit bestehenden Betreuungsverhältnisse - \nkeine Rede gewesen sei. Auch das prozessuale Verhalten der Antragsteller lasse da-\nrauf schließen, dass sie selbst ursprünglich nicht vom Vorliegen einer medizinischen \nKontraindikation ausgegangen seien. So hätten sie sic h zunächst auf die Übergangs-\nregelung des § 20 Abs. 10 IfSG berufen. Es dränge sich der Eindruck auf, dass nach \ndem Beschluss des Sächsischen Oberverwaltungsgerichts innerhalb weniger Tage 9 \n10  \n 5 \nquasi aus heiterem Himmel eine medizinische Kontraindikation festges tellt worden sei. \nDies sei nicht nachvollziehbar. Auch sei den Antragstellern nicht zu folgen, soweit sie \nbehaupten, der Schutz der Gesundheit der Bevölkerung falle nicht in den Aufgabenbe-\nreich der Antragsgegnerin, sondern obliege dem Gesundheitsamt. Denn das Fehlen \neines nach § 20 Abs. 9 Satz 1 IfSG erforderlichen Nachweises führe zu einem Betreu-\nungsverbot gemäß § 20 Abs. 9 Satz 6 IfSG und dieses sei von der Antragsgegnerin \neinzuhalten. Als Trägerin der betroffenen Einrichtungen sei die Antragsgegnerin des-\nhalb gehalten, die Voraussetzungen in eigener Verantwortung ohne eine Bindung an \ndie Auffassung des Gesundheitsamts zu prüfen.  \nNach seiner Aufnahme in einer anderen Kindertageseinrichtung hat der Antragsteller \nden Rechtsstreit insoweit für erledigt erklärt. Die Antragstellerin verfolgt mit ihrer gegen \ndie Entscheidung des Verwaltungsgerichts erhobenen Beschwerde ihr Begehren wei-\nter. Zur Begründung verweist sie darauf, dass sie einen gesetzlichen Anspruch auf \nBetreuung habe, den die Antragsgegnerin erfüllen müsse. § 20 Abs. 8 Satz 4 IfSG, der \ndiejenigen Personen, die auf Grund einer medizinischen Kontraindikation nicht geimpft \nwerde n können, von der Verpflichtung gemäß § 20 Abs. 8 Satz 1 IfSG, der für einen \nbestimmten Personenkreis einen ausreichenden Impfschutz oder Immunität gegen Ma-\nsern vorschreibe, befreit, betreffe nur die Antragstellerin, nicht aber die Antragsgegne-\nrin. Da die Antragstellerin das nach § 20 Abs. 9 Satz 1 IfSG erforderliche Attest vorge-\nlegt habe, bestehe kein Betreuungsverbot nach § 20 Abs. 9 Satz 6 IfSG. Das Verwal-\ntungsgericht habe die beiden Vorschriften unzulässig vermischt. Das ärztliche Zeugnis \nnach § 20 Abs.  9 Satz 1 IfSG sei eine formelle Voraussetzung für die Betreuung in \neiner Einrichtung, nicht der materielle Beweis der Beachtung von § 20 Abs. 8 IfSG. Die \nAntragsgegnerin dürfe daher lediglich prüfen, ob es sich bei der vorgelegten Urkunde \num ein ärztliche s Zeugnis handele oder ob es gefälscht sei, sie dürfe aber nicht mate-\nriell überprüfen, ob tatsächlich eine medizinische Kontraindikation vorliege. Die Antrag-\nstellerin müsse nach § 20 Abs. 9 IfSG nicht beweisen, dass eine medizinische Kontra-\nindikation gegen  die Impfung vorliegt, sie müsse nur ein ärztliches Zeugnis vorlegen, \nin dem die Kontraindikation bescheinigt werde. Da es für die Antragstellerin eine Zu-\nsage oder Absicht der Vorlage eines Impfnachweises nie gegeben habe, sei der Inhalt \ndes ausschließlich  den Antragsteller betreffenden Telefonats zwischen der Amtsleiterin \nder Antragsgegnerin und der Mutter der Antragsteller nicht geeignet, den Beweiswert \ndes ärztlichen Zeugnisses der Antragstellerin zu erschüttern. Die medizinische Kontra-\nindikation der Ant ragstellerin ergebe sich aus deren Vorgeschichte. Die Antragstellerin \nhabe auf die ihr bis dahin verabreichten Impfungen äußerst heftig reagiert, wobei die 11  \n 6 \ngenaue Ursache unbekannt sei. Es komme eine Allergie gegen Begleitstoffe in Be-\ntracht. Es dürfe angen ommen werden, dass die Ärztin aus diesen Gründen auch bei \ndem Antragsteller, der bis jetzt keine Impfungen erhalten habe, eine Kontraindikation \nangenommen habe.  \nDie Antragstellerin beantragt,  \ndie Antragsgegnerin zu verpflichten, die Antrag stellerin zu 2 im Hort N. zu be-\ntreuen, bis eine Entscheidung in der Hauptsache ergeht.  \nDie Antragsgegnerin beantragt,  \ndie Beschwerde zurückzuweisen.  \nSie hat sich der Erledigungserklärung des Antragstellers angeschlossen un d ist im Hin-\nblick auf das Verfahren der Antragstellerin der Auffassung, soweit diese meine, das \närztliche Zeugnis sei allein eine formelle Voraussetzung ohne materiellen Beweiswert, \nsei dies mit dem Gesetzeszweck (dem Infektionsschutz) nicht vereinbar. Dem  ärztli-\nchen Zeugnis werde ein Beweiswert zuerkannt, welcher erschüttert werden könne. In-\nsoweit habe das Verwaltungsgericht ausführlich und unter Abwägung aller Umstände \nentsprechend dem Maßstab einer summarischen Prüfung dargelegt, weshalb hier im \nEinzelfa ll der Beweiswert erschüttert sei.  \nII. \nDas Beschwerdevorbringen der Antragstellerin rechtfertigt keine Abänderung der ver-\nwaltungsgerichtlichen Entscheidung und führt folglich nicht zum Erfolg ihrer Be-\nschwerde.  \nNach § 123 Abs. 1 Satz 2 VwGO kann das Gericht eine einstweilige Anordnung zur \nRegelung eines vorläufigen Zustands in Bezug auf ein streitiges Rechtsverhältnis tref-\nfen, wenn dies nötig erscheint, um wesentliche Nachteile abzuwenden. Dazu sind nach \n§ 920 Ab s. 2, § 294 Abs. 1 ZPO der durch die einstweilige Anordnung zu sichernde \nAnspruch (Anordnungsanspruch) und der Grund, weshalb die einstweilige Anordnung \nergehen soll (Anordnungsgrund), glaubhaft zu machen. Glaubhaftmachung des zu si-\nchernden Anspruchs bedeu tet, dass sich aus dem Vortrag des Antragstellers in seiner \nGesamtheit ergibt, dass das Bestehen des Anspruchs überwiegend wahrscheinlich ist. \nDas Vorliegen eines Anordnungsgrundes ist glaubhaft gemacht, wenn der Antragsteller \ndie besondere Eilbedürftigkei t der begehrten Entscheidung dargelegt hat, die es ihm 12 \n13 \n14 \n15 \n16  \n 7 \nunzumutbar macht, die Hauptsacheentscheidung abzuwarten (vgl. SächsOVG, Beschl. \nv. 12. Januar 2021 - 6 B 266/20 -, juris Rn. 3 m. w. N.).  \nUnter Zugrundelegung dieser Maßstäbe ist das V erwaltungsgericht zutreffend davon \nausgegangen, dass die Antragstellerin einen Anordnungsanspruch nicht glaubhaft ge-\nmacht hat, da ihrem geltend gemachten Betreuungsanspruch das Betreuungsverbot \ndes § 20 Abs. 9 Satz 6 IfSG entgegensteht.  \nNach § 20 Abs. 8 Satz 1 Nr. 1 IfSG müssen Personen, die in einer Gemeinschaftsein-\nrichtung nach § 33 Nr. 1 bis 3 IfSG betreut werden, ausreichenden Impfschutz gegen \nMasern oder Immunität gegen Masern aufweisen. Der Nachweis ausreichenden Impf-\nschutzes oder Imm unität gegen Masern ist der jeweiligen Leitung der Einrichtung nach \nMaßgabe von § 20 Abs. 9 Satz 1 Nr. 1 bis 3 IfSG vor Beginn der Betreuung vorzulegen. \nDanach kann dieser Nachweis von den Verpflichteten geführt werden durch eine Impf-\ndokumentation nach § 2 2 Abs. 1 und 2 IfSG oder ein ärztliches Zeugnis, auch in Form \neiner Dokumentation nach § 26 Abs. 2 Satz 4 des Fünften Buches Sozialgesetzbuch, \ndarüber, dass bei ihnen ein nach den Maßgaben von § 20 Abs. 8 Satz 2 IfSG ausrei-\nchender Impfschutz gegen Masern b esteht (§ 20 Abs. 9 Satz 1 Nr. 1 IfSG) sowie durch \nein ärztliches Zeugnis darüber, dass bei ihnen eine Immunität gegen Masern vorliegt \noder sie aufgrund einer medizinischen Kontraindikation nicht geimpft werden können \n(§ 20 Abs. 9 Satz 1 Nr. 2 IfSG) oder d urch eine Bestätigung einer staatlichen Stelle \noder der Leitung einer anderen in § 20 Abs. 8 Satz 1 IfSG genannten Einrichtung dar-\nüber, dass ein Nachweis nach § 20 Abs. 9 Satz 1 Nr. 1 oder 2 IfSG bereits vorgelegen \nhat (§ 20 Abs. 9 Satz 1 Nr. 3 IfSG; vgl. dazu: SächsOVG, Beschl. v. 20. August 2020 - \n3 B 233/20 -, juris Rn. 8).  \nDie Antragstellerin begehrt ihre Betreuung im Hort N., mithin einer Gemeinschaftsein-\nrichtung gemäß § 33 Nr. 1 IfSG. Obwohl nicht in der Verwaltungsakte der Antragsgeg-\nnerin enthalten und von der Antragstellerin auch nicht zwischenzeitlich nachgereicht, \ngeht auch der Senat wegen des insoweit unstreitigen Vorbringens der Antragstellerin \ndavon aus, dass auch sie eine „Ärztliche Bescheinigung Nachweis gemäß § 20 Absatz \n9 Infektionsschutzgesetz (IfSG)“ der Dr. med. L. vom 8. September 2020 vorgelegt hat, \nwonach bei ihr - ebenso wie bei dem Antragsteller - eine dauerhafte medizinische Kont-\nraindikation vorliegt, aufgrund derer nicht gegen Masern geimpft werden kann (vgl. Be-\nsche inigung für den Antragsteller Bl. 64 d. Verwaltungsakte). Rein formal ist die An-\ntragstellerin zwar damit ihrer Vorlagepflicht gemäß § 20 Abs. 9 Satz 1 IfSG nachge-\nkommen, wie es letztlich auch das von den Eltern der Antragstellerin offensichtlich um 17 \n18 \n19  \n 8 \neine en tsprechende Einschätzung gebetene Gesundheitsamt des Landratsamtes Erz-\ngebirgskreis festgestellt hat. Wegen der besonderen Umstände des Einzelfalls folgt der \nSenat hier aber der Auffassung des Verwaltungsgerichts und der Antragsgegnerin, wo-\nnach der Beweiswe rt des ärztlichen Attests erschüttert werden kann und im konkreten \nFall der Antragstellerin auch tatsächlich erschüttert ist. Im Arbeitsrecht wurden dazu \ndurch das Bundesarbeitsgericht zu Arbeitsunfähigkeitsbescheinigungen Grundsätze \nentwickelt, die sich a uch auf die hier zu entscheidende Fallkonstellation übertragen \nlassen. Danach soll einem ärztlichen Attest vom Grundsatz her ein hoher Beweiswert \nzukommen, der aber beim Vorliegen gewichtiger Indizien durch den Arbeitgeber er-\nschüttert werden kann. Der Arbe itnehmer muss dann den vollen Beweis erbringen, wo-\nfür ihm das Zeugnis des behandelnden Arztes als Beweismittel zur Verfügung steht, \nden er dann von der Schweigepflicht zu entbin den hat (vgl. BAG, Urt. v. 11. Dezember \n2019 - 5 AZR 505/18 -, juris Rn. 19).  \nDerartige gewichtige Indizien, die den Senat an der inhaltlichen Richtigkeit des für die \nAntragstellerin vorgelegten Impfunfähigkeitsnachweises vom 8. September 2020 zwei-\nfeln lassen, sind zum einen das Agieren der Eltern der Antragstellerin  vor der Vorlage \ndieser Bescheinigung(en) und zum anderen die eidesstattliche Versicherung der Amts-\nleiterin der Antragsgegnerin zum Inhalt eines mit der Mutter der Antragstellerin am         \n2. September 2020 geführten Telefongesprächs. Die Eltern der Antr agstellerin haben \nsich, um die Aufnahme ihres Bruders, des Antragstellers, in eine Kindertagesstätte in \nder Trägerschaft der Antragsgegnerin zu erreichen, zunächst auf die Übergangsrege-\nlung des § 20 Abs. 10 IfSG gestützt, wonach die Pflicht zur Vorlage des  Nachweises \nnach § 20 Abs. 9 Satz 1 IfSG für Personen, die am 1. März 2020 bereits in Gemein-\nschaftseinrichtungen nach § 33 Nr. 1 bis 3 IfSG betreut werden, nach der zum damali-\ngen Zeitpunkt geltenden Fassung des IfSG bis zum 31. Juli 2021 bzw. nach der aktu-\nellen Fassung sogar bis zum 31. Dezember 2021 aufgeschoben ist. Um ihre dahinge-\nhende Ansicht der Geltung dieser Übergangsvorschrift auch für den Antragsteller \ndurchzusetzen, haben sie den Antragsteller sogar um einstweiligen Rechtsschutz \nnachsuchen lassen (- 3 B 233/20 -). In diesem Zusammenhang war nie die Rede von \neiner etwaigen medizinischen Kontraindikation oder sonstigen medizinischen Auffällig-\nkeiten, die einer Impfung entgegenstehen könnten. Auch wurde Derartiges nicht im \nRahmen der bereits in der Ver gangenheit bestehenden Betreuungsverhältnisse er-\nwähnt, obwohl dies nahegelegen hätte. Den Antragstellern ging es offensichtlich von \nAnfang an um eine Betreuung ohne vorherigen Masernimpfschutz. Insoweit wäre ein \nim Ergebnis nicht eingetretenes Obsiegen im vorangegangenen Verfahren ( -... aber 20  \n 9 \nlediglich ein befristeter Erfolg gewesen, was wiederum nicht sinnvoll mit dem eigentli-\nchen Ziel der Antragsteller zu vereinbaren ist. Schließlich hat sich die Mutter der An-\ntragstellerin in einem Telefongespräch mit der Amtsleiterin der Antragsgegnerin dahin-\ngehend geäußert, dass die Ärztin die medizinische Kontraindikation des Antragstellers \naufgrund geschilderter Krebserkrankungen in der Familie väterlicherseits sowie der \nTatsache, dass der Antragsteller schiele, festges tellt habe. Dies rechtfertigt - wie be-\nreits das Verwaltungsgericht zutreffend festgestellt hat - indes nicht eine medizinische \nKontraindikation in Bezug auf eine Masernimpfung. Eine so verursachte angebliche \nKontraindikation lässt sich nicht ansatzweise de n Empfehlungen der Sächsischen Impf-\nkommission „Allgemeine Kontraindikationen bei Schutzimpfungen“ \n(https://www.slaek.de/media/dokumente/02medien/ Patienten/gesundheitsinformatio-\nnen/impfen/e2.pdf ; abgerufen am 4. Mai 2021) entnehmen. Zutreffend hat das Verwal-\ntungsgericht auch darauf abgestellt, dass die eidesstattlich versicherten Angaben der \nAmtsleiterin der Antragsgegnerin nicht durch das bloße Bestreiten der Antragsteller, \nüber die Vorerkrankun gen in der Familie und das Schielen des Antragsstellers sei nicht \nim Zusammenhang mit der festgestellten medizinischen Kontraindikation gesprochen \nworden, in Frage gestellt werden. Da es in dem Telefonat gerade um die Vorlage der \nentsprechenden Impfnachwei se als Voraussetzung für eine Aufnahme in die Einrich-\ntung ging, ist nicht ersichtlich und wurde von den Antragstellern auch nicht dargelegt, \naus welchem Grund die unstreitig erörterten Umstände dann überhaupt in dem Ge-\nspräch von der Mutter  erwähnt wurden.  \nDem Verwaltungsgericht ist zuzugeben, dass sich unter Berücksichtigung der oben \ndargelegten Umstände und des Verhaltens der Antragsteller der Eindruck aufdrängt, \ndass die medizinische Kontraindikation quasi „aus heiterem Himmel“ festgestel lt wor-\nden sei, ohne dass dies nachvollzogen werden könne.  \nSchließlich verhilft auch die Tatsache, dass die geschilderten Umstände allesamt den \nAntragsteller, dessen Verfahren sich zwischenzeitlich nach seiner Aufnahme in einer \nanderen Kindertagesstätte erledigt hat, betreffen, der Beschwerde der Antragstellerin \nnicht zum Erfolg. Denn die dargelegten Umstände müssen sich gleichermaßen auch \nauf den Beweiswert der von der Antragstellerin vorgelegten Bescheinigung, die offen-\nsichtlich von derselben Ärztin stammt, auswirken. Soweit die Antragstellerin zuletzt vor-\ngetrage n hat, dass sich die bei ihr festgestellte medizinische Kontraindikation aus ihrer \nVorgeschichte ergebe - danach habe sie in der Vergangenheit auf erfolgte Impfungen \nsehr heftig reagiert, ohne dass die genaue Ursache hierfür bekannt sei -, handelt es \nsich um eine erstmals im Beschwerdeverfahren erhobene bloße Behauptung, die den 21 \n22  \n 10 \nAngaben der Mutter der Antragstellerin im Telefongespräch vom 2. September 2020 \nwiderspricht und von der Antragstellerin auch nicht glaubhaft gemacht wurde. Dieses \nVorbringen war da her nicht geeignet, den Beweis ihrer Impfunfähigkeit zu erbringen. \nHierzu hätte es vielmehr in Anlehnung an die arbeitsgerichtliche Rechtsprechung nach \nEntbindung von der Schweigepflicht des Zeugnisses der behandelnden Ärztin bedurft. \nFernliegend erscheint  dem Senat in diesem Zusammenhang auch die Annahme des \nProzessbevollmächtigten der Antragsteller, wonach die bei der Antragstellerin in der \nVergangenheit festgestellten Reaktionen auf erfolgte Impfungen zugleich auch eine \nmedizinische Kontraindikation bei dem Antragsteller begründet haben sollen. Ohnehin \nist auch der Umstand, dass bei beiden Antragstellern zum selben Zeitpunkt eine medi-\nzinische Kontraindikation in Bezug auf die Masernschutzimpfung festgestellt wurde, \nzumindest fragwürdig, zumal Ausgangspunk t der Feststellung einer medizinischen \nKontraindikation jeweils nur die individuelle körperliche Verfassung der zu beurteilen-\nden Person sein kann. Obwohl es sich bei den Antragstellern um Geschwister handelt, \nist - schon aufgrund des Alters - und Geschlecht sunterschieds - nicht von einer identi-\nschen körperlichen Konstitution auszugehen.  \nZuletzt verhilft auch der Einwand der Antragstellerin, sie habe mit der Vorlage der ärzt-\nlichen Bescheinigung ihre Pflicht nach § 20 Abs. 9 Satz 1 IfSG erfüll t, so dass sie die \nAntragsgegnerin zu betreuen habe, ohne die materielle Richtigkeit der Bescheinigung \nüberprüfen zu dürfen, nicht zum Erfolg ihrer Beschwerde. Denn diese Argumentation \nverkennt das Ziel der durch Art. 1 Nr. 8 e) des Gesetzes für den Schutz  vor Masern \nund zur Stärkung der Impfprävention (Masernschutzgesetz) vom 10. Februar 2020 \n(BGBl. I S. 148) eingeführten Absätze 8 bis 14 des § 20 IfSG sowie die Aufgabe der \nAntragsgegnerin im Hinblick auf das in § 20 Abs. 9 Satz 6 IfSG angeordnete Betreu-\nungsverbot. Zum Ziel des Gesetzes wird auf die Ausführungen des Senats im Be-\nschluss vom 20. August 2020 ( - 3 B 233/20 -, juris Rn. 7), der den Beteiligten vorliegt, \nverwiesen. Zur Durchsetzung dieses Ziels hat der Gesetzgeber in § 20 Abs. 9 \nSatz 6 IfSG ein B etreuungsverbot in Einrichtungen u. a. nach § 33 Nr. 1 bis 4 IfSG für \nPersonen, die ab der Vollendung des ersten Lebensjahres keinen Nachweis nach § 20 \nAbs. 9 Satz 1 IfSG vorlegen, normiert. Zudem stellt es nach § 73 Abs. 1a Nr. 7b) IfSG \neine Ordnungswidri gkeit dar, wenn vorsätzlich oder fahrlässig entgegen § 20 Abs. 9 \nSatz 6 IfSG eine Person in einer Einrichtung betreut wird. Um das Betreuungsverbot \ndurchzusetzen und der Zielstellung des Gesetzes gerecht zu werden, kann die An-\ntragsgegnerin keinesfalls dara uf beschränkt sein, eine ihr vorgelegte ärztliche Beschei-\nnigung allenfalls in formeller Hinsicht zu beanstanden, wenn besondere und ihrer Be-23  \n 11 \ndeutung nach nicht lediglich unerhebliche Umstände vorliegen, die Zweifel an der sach-\nlichen Richtigkeit der Beschein igung begründen. Dies ist hier der Fall, so dass die An-\ntragsgegnerin - nicht zuletzt auch im Interesse einer Vielzahl anderer Personen an der \nAbwehr infektionsbedingter Risiken für Leib und Leben und eines besseren individuel-\nlen Schutzes vulnerabler Person en - die Betreuung der Antragstellerin im Schulhort mit \ndem Hinweis auf den erschütterten Beweiswert der ärztlichen Bescheinigung ablehnen \nkonnte. Anderenfalls liefe das Betreuungsverbot in derartigen Fällen leer und würde \nsich die Antragsgegnerin der Gefa hr der Begehung einer Ordnungswidrigkeit aus set-\nzen. \nSoweit die Beteiligten das Verfahren übereinstimmend für erledigt erklärt haben, tragen \ndie Antragsteller die Kosten des Verfahrens gemäß § 161 Abs. 2 VwGO nach billigem \nErmessen unter Be rücksichtigung des bisherigen Sach - und Streitstandes. Denn nach \nden obigen Ausführungen hätte auch die Beschwerde des Antragstellers gegen den \nBeschluss des Verwaltungsgerichts Chemnitz vom 13. November 2020 voraussichtlich \nkeinen Erfolg gehabt.  \nIm Übrigen beruht die Kostenentscheidung auf § 154 Abs. 2 VwGO.  \nDie Streitwertfestsetzung für das Beschwerdeverfahren beruht auf §§ 47, 53 Abs. 2 \nNr. 1, 52 Abs. 1 und 2 GKG i. V. m. Nr. 1.1.3 des Streitwertkatalogs für die Verwal-\ntungsgerichts barkeit in der Fassung der am 31. Mai/1. Juni 2012 und am 18. Juli 2013 \nbeschlossenen Änderungen und folgt der Streitwertfestsetzung des Verwaltungsge-\nrichts, gegen die keine Einwände geltend gemacht wurden.  \nDieser Beschluss ist unanfechtbar (§ 152 Ab s. 1 VwGO).  \ngez.:  \nv. Welck       Nagel      Wiesbaum  \n \n \n \n \n \n 24 \n25 \n26 \n27 ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}