{"title": "Ungewollt kinderlos: Woran kann es liegen?", "author": "Katrin Krieft", "url": "https://www.quarks.de/gesundheit/medizin/ungewollt-kinderlos-woran-kann-es-liegen/", "hostname": "quarks.de", "description": "Wir wollen ein Kind – nichts scheint so einfach zu sein. Tatsache aber ist: Viele Paare bleiben ungewollt kinderlos.", "sitename": "quarks.de", "date": "2021-04-29", "id": null, "license": null, "body": null, "comments": "Ein wichtiger Hinweis fehlt. Bei der Kostenübernahme durch die Krankenkasse bleiben unverheiratete Paare außen vor: sie bekommen keinerlei Unterstützung und müssen die Kosten komplett alleine tragen. Nicht zu rechtfertigen.\nDie Leihmutterschaft hat ins unsere Leben ein Kind mitgebracht und wir sind sehr dankbar und glücklich, deshalb beschlossen wir noch ein Programm zu starten und jetzt ist es fast am Ende.. Vor kurzem habe ich ein ukrainisches Gesetz über Leihmutterschaft gefunden, das ins Deutsche übersetzt wurde. Sehr nützliche Informationen, ich… Weiterlesen »\nwarum wird nicht auf hilfsangebote verwiesen… kinderwunschforen im netz wo man infos aus 1. hand bekommt oder wunschkind e.v., die alle betroffenen beraten\nVielleicht hilft dir das Angebot der Bundeszentrale für gesundheitliche Aufklärung weiter: https://www.familienplanung.de/\nauch wenn es manche menschen unglücklich macht keine kinder zu haben: es gibt nun mal kein recht auf nachwuchs, genausowenig, wie es ein recht auf sex gibt. es bekommt numal nicht jeder im leben das, was er will und braucht. davon mal ab, sind wir schon 7,7 milliarden, die alle… Weiterlesen »\nNicht das schlechteste bei der masslosen weltweiten Zunahme der Bevölkerung.Wir haben eine Tochter(durch private Insemination) Geburt durch KS mit gleichzeitiger Tubensterilisation.", "commentsbody": null, "raw_text": null, "text": "Artikel Kopfzeile:\nUnfruchtbarkeit\nUnerfüllter Kinderwunsch: Woran kann es liegen?\nWir wollen ein Kind – nichts scheint so einfach zu sein. Tatsache aber ist: Viele Paare bleiben ungewollt kinderlos.\nSprungmarken des Artikels:\nArtikel Abschnitt: Wie viele Paare haben keine Kinder?\nWie viele Paare haben keine Kinder?\nIn der Altersgruppe zwischen 30 und 50 Jahren haben gut 7,02 Millionen Deutsche kein Kind. Die Gründe dafür sind vielfältig: zu wenig Geld, zu wenig Zeit, nicht der richtige Partner. Oder es will schlicht nicht funktionieren.\nEtwa ein Viertel aller kinderlosen Frauen und Männer zwischen 20 und 50 ist laut einer Befragung für das Bundesfamilienministerium ungewollt ohne Nachwuchs – das wären mehr als eine Million Paare, deren Kinderwunsch sich bisher nicht erfüllt hat.\n[In einigen Fällen könnten Zyklus-Apps helfen. Mehr dazu findest du hier.](https://www.quarks.de/technik/digitalisierung/das-weiss-man-ueber-die-sicherheit-von-verhuetungs-apps/)\nArtikel Abschnitt: Was sind die Gründe für die Unfruchtbarkeit?\nWas sind die Gründe für die Unfruchtbarkeit?\nWenn eine Schwangerschaft trotz regelmäßigem, ungeschütztem Geschlechtsverkehr über zwölf Monate ausbleibt, reden Mediziner von Sterilität oder Unfruchtbarkeit.\nIn Industrieländern wurde in großen Studien mit ungewollt kinderlosen Paaren untersucht, bei welchem Partner der Grund für die ausbleibende Schwangerschaft lag. In der überwiegenden Zahl der Fälle lagen die Gründe bei der Frau (37 Prozent) oder bei beiden Partnern (35 Prozent). In 8 Prozent der Fälle war lediglich der Mann unfruchtbar, während die Frau normal empfängnisbereit war. Je nach Studie fand sich in 10 bis 20 Prozent der Fälle keine klare Ursache für die ausbleibende Schwangerschaft.\nGründe gibt es viele – bei Männern und Frauen\nWährend bei Männern vor allem Veränderungen der Spermien eine Rolle spielen, können bei Frauen unterschiedlichste Ursachen die Schwangerschaft unmöglich machen, unter anderem sind das:\n-\nStörungen des Zyklus\nDer weibliche Zyklus wird durch unterschiedliche Hormone gesteuert. Zunächst sorgt das follikelstimulierende Hormon (FSH) aus der Hirnanhangdrüse für die Reifung der sogenannten Follikel, aus denen das Ei springt. Die Follikel im Eierstock schütten das Hormon Östrogen aus, das für den Aufbau der Gebärmutterschleimhaut sorgt.\nDas so genannte luteinisierende Hormon (LH) aus der Hirnanhangdrüse löst den Eisprung aus. An der Stelle, an der die Eizelle gesprungen ist, entsteht dann der sogenannte Gelbkörper, der das Hormon Progesteron ausschüttet. Progesteron bereitet die Gebärmutterschleimhaut auf die Einnistung des befruchteten Eis vor.\nBleibt sie aus, bildet sich der Gelbkörper zurück. Durch den plötzlichen Progesteronmangel ziehen sich die Arterien der Gebärmutter zusammen, die Durchblutung der Schleimhaut nimmt ab und es entsteht ein örtlich begrenzter Sauerstoffmangel. Innerhalb weniger Stunden stirbt so die obere Schleimhautschicht ab. Die Menstruationsblutung beginnt und der Zyklus beginnt von vorn.\nNur durch diese fein abgestimmten Abläufe ist eine Schwangerschaft überhaupt möglich. Störungen im Zyklus können die unterschiedlichsten Ursachen haben: So kann die Bildung der Hormone gestört sein oder die Stimulation des Eierstocks durch die Hirnanhangsdrüse bleibt aus.\nDie Störungen können aber auch durch eine sogenannte Endometriose ausgelöst werden. Dabei wächst Gewebe, das der Gebärmutterschleimhaut ähnelt, an anderen Stellen als in der Gebärmutter, etwa an den Eierstöcken, am Darm oder am Bauchfell.\n[Mehr über Endometriose und wie sehr Frauen darunter leiden können, erfährst du hier.](https://www.quarks.de/gesundheit/medizin/endometriose-wenn-frausein-weh-tut/)\n-\nStörungen des Eisprungs\nHormonstörungen können auch den Eisprung verhindern. Dafür sind aber nicht nur die weiblichen Geschlechtshormone verantwortlich, auch andere Hormone können dazu führen, dass der Eisprung ausbleibt. So etwa Prolaktin, das normalerweise die Milchproduktion anregt. Der Prolaktinspiegel kann beispielsweise durch einen Tumor in der Hypophyse erhöht sein. Auch Störungen des Hormonhaushalts der Schilddrüse können Ursache eines ausbleibenden Eisprungs sein.\nBeim Syndrom der Polyzystischen Ovarien (PCO-Syndrom) findet nur unregelmäßig ein Eisprung statt. Springt das Ei nicht, entsteht im Eierstock eine Zyste – eine flüssigkeitsgefüllte Blase, nach der das Syndrom benannt ist. Das PCO-Syndrom geht meist mit Übergewicht und einer übermäßigen Produktion männlicher Geschlechtshormone einher. Es betrifft etwa 5 bis 10 Prozent der Frauen und ist eine häufige Ursache für Unfruchtbarkeit.\n-\nVerklebungen der Eileiter\nDie Befruchtung des Eis findet im Eileiter statt. Wenn die Eileiter verklebt sind, können die Spermien nicht zum Ei gelangen und es folglich auch nicht befruchten. Diese Verklebungen entstehen meist nach Entzündungen und Infektionen. Hauptverursacher sind Chlamydien oder Gonokokken.\n-\nInfektionskrankheiten\nVerschiedene Infektionskrankheiten können die Wahrscheinlichkeit, schwanger zu werden, reduzieren – insbesondere natürlich sexuell übertragbare Krankheiten.\nDer Klassiker unter diesen Erkrankungen ist eine Infektion mit Gonokokken. Im Volksmund wird die daraus resultierende Erkrankung auch \"Tripper\" genannt. Gonokokken sind Bakterien und hoch ansteckend. Meist verursachen sie zunächst nur wenig dramatische Beschwerden: etwas vermehrten Ausfluss, leichten Juckreiz oder eine Blasenentzündung. Allerdings können sie auch die Gebärmutter oder die Eileiter befallen. Die Folge: Blutungsunregelmäßigkeiten und Unfruchtbarkeit.\nDie häufigste sexuell übertragene Infektion ist die Chlamydieninfektion. Chlamydien sind Bakterien, die den Gebärmutterhals, die inneren Schleimhautschichten der Gebärmutter und auch die Eileiter befallen können. Durch die daraus entstehende Entzündung kann es zu einer Verklebung der Eileiter kommen. Das Problem: Bei über 80 Prozent der Frauen verläuft die Infektion mit Chlamydien vollkommen unbemerkt.\n[Mehr über Geschlechtskrankheiten erfährst du hier.](https://www.quarks.de/gesundheit/darum-muessen-wir-ueber-geschlechtskrankheiten-sprechen/)\n-\nErnährungsgewohnheiten und Körpergewicht\nEin wesentlicher Faktor für Zyklusstörungen (und damit auch Unfruchtbarkeit) ist das Körpergewicht. Sowohl starkes Übergewicht als auch starkes Untergewicht können die Fruchtbarkeit beeinflussen.\nNimmt man über lange Zeit zu wenig Kalorien zu sich, fährt der Körper den Organismus auf ein \"Notfallprogramm“ herunter. Dadurch soll die Verbrennung von Nährstoffen für nicht überlebenswichtige Funktionen reduziert werden – und dazu zählt auch die Fortpflanzung. Schon nach wenigen Wochen ohne feste Nahrung kann es zu Störungen des Zyklus kommen.\nAuch Übergewicht bringt den Zyklus durcheinander. Denn Fettzellen können das weibliche Geschlechtshormon Östrogen freisetzen. Dieser Überschuss an Östrogen kann die Fruchtbarkeit ebenfalls einschränken.\nArtikel Abschnitt: Wie entscheidend ist das Alter?\nWie entscheidend ist das Alter?\nGenau an dieser Stelle könnte das Problem liegen: Viele unterschätzen das Zeitfenster, in denen eine Schwangerschaft problemlos möglich ist. Denn die Chance auf eine Schwangerschaft nimmt mit dem Alter ab – und zwar rapide.\nWährend eine gesunde, junge Frau um die 20 durchschnittlich nur zweieinhalb Monate bis zu einer erfolgreichen Empfängnis warten muss, verlängert sich die Zeit bei Frauen um die 40 auf etwa zwei Jahre. Oder anders gesagt: Mit 35 ist die Frau nur noch halb so empfängnisbereit wie mit 25, und mit 40 ist ihr Körper nur noch halb so empfängnisbereit wie mit 35.\niframe embed\nArtikel Abschnitt:\nDie Wechseljahre der Frau sind etwas Einzigartiges: Kaum ein Tier verliert die Fruchtbarkeit so früh. Menschenaffen zum Beispiel werden zwar auch ab einem Alter von 40 Jahren zunehmend unfruchtbar, verlieren die Fähigkeit zur Fortpflanzung aber nicht komplett, so wie ihre menschlichen Verwandten.\nDie Wechseljahre der Frau sind keinesfalls sinnlos\nJe älter die Mutter, desto größer die Gefahr für bestimmte Fehlbildungen des Kindes oder genetische Anomalien, wie etwa Trisomie 21. Denn bei der Frau sind schon vor der Geburt alle Eizellen angelegt, mit zunehmendem Alter können dann Fehler bei der Eireifung auftreten.\nMit dem steigenden Lebensalter nimmt auch das Risiko für die Mutter zu, bei der Geburt zu versterben. Stirbt sie, hatten ihre jüngsten Kinder früher kaum eine Überlebenschance.\nÜbrigens: Auch bei Männern reduziert sich die Fruchtbarkeit mit dem Alter. Ein 45-Jähriger produziert nicht nur weniger Spermien als ein 18-Jähriger – auch die Beweglichkeit der Spermien nimmt mit dem Alter ab. Und gerade die ist für die Befruchtung wichtig.\nArtikel Abschnitt: Nimmt die Unfruchtbarkeit zu?\nNimmt die Unfruchtbarkeit zu?\nOb allerdings die Spermienzahl der Männer tatsächlich auf ein Maß zurückgeht, das die Befruchtung gefährdet, ist noch nicht abschließend geklärt. Zumal unterschiedliche Studien zu unterschiedlichen Ergebnissen kommen.\nDas Problem: Die Spermiendichte hängt stark von der sexuellen Karenzzeit des Mannes vor der Spermiengewinnung ab – und diese Karenzzeit wird in vielen Studien gar nicht dokumentiert. Auch mögliche Ursachen für eine Abnahme der Spermienqualität konnten bisher nicht eindeutig belegt werden: So wird häufig angeführt, dass die Spermienqualität von Männern, deren Mütter in der Schwangerschaft geraucht haben, schlechter sei. Studien fanden aber über 20 Jahre keine Veränderung der Spermienqualität, obschon die Zahl der rauchenden Mütter deutlich abgenommen hatte.\nDeutlich weniger Kinder – aber nicht mehr medizinische Gründe\nAuch bei Frauen gibt es nach Meinung von Forschenden keine nennenswerte Zunahme der medizinischen Ursachen einer Unfruchtbarkeit. Dennoch werden heute deutlich weniger Kinder geboren als in den Babyboomer-Jahren – die Zahl hat sich allerdings inzwischen stabilisiert.\nDass trotz wahrscheinlich gleich bleibender männlicher Zeugungsfähigkeit die Geburtenzahlen so niedrig liegen, hängt nach Meinung der Forschenden eher damit zusammen, dass Frauen immer später schwanger werden.\nUnd das ist in einem bestimmten Alter eben nicht mehr so einfach. Frauen bekommen ihr erstes Kind tatsächlich immer später im Leben. Im Durchschnitt waren Mütter 2019 bei der Erstgeburt 30,1 Jahre alt. Zehn Jahre zuvor lag das Durchschnittsalter bei Geburt des ersten Kindes noch bei 28,8 Jahren. Das Alter der Männer wird nicht erfasst.\nIrgendwann ist Kinderkriegen eben doch nicht mehr so einfach\nViele Frauen zögern die Schwangerschaft zunächst hinaus. Erst die Karriere – dann das Kind. So kann aus der in jungen Jahren noch gewollten Kinderlosigkeit später eine altersbedingte ungewollte Kinderlosigkeit werden. Denn nicht einmal eine normale Fruchtbarkeit garantiert eine Schwangerschaft.\nWenn normal fruchtbare Paare am Tag des Eisprungs miteinander schlafen, beträgt die Schwangerschaftswahrscheinlichkeit auch nur etwa 35 Prozent. Darum ist es alles andere als selbstverständlich, dass es klappt, wenn man es nur möchte. Kinder zeugen ist eben doch gar nicht so einfach.\nArtikel Abschnitt: Was tun, wenn’s nicht klappt?\nWas tun, wenn’s nicht klappt?\nAuch Stress-reduzierende Maßnahmen wie Yoga oder Massagen haben in Studien einen Effekt auf die Fruchtbarkeit gehabt – wenn auch noch nicht klar ist, wie genau diese die Empfängnis fördern.\nIn Studien allerdings, die Maßnahmen wie Akupunktur, Ayurveda, traditionelle chinesische oder Kräuter-Medizin untersucht haben, fielen die Ergebnisse sehr unterschiedlich aus. Oft genügen die Studien auch nicht den wissenschaftlichen Ansprüchen und es ließ sich nicht schlüssig beweisen oder widerlegen, ob ein möglicher Effekt tatsächlich auf die Maßnahme zurückzuführen ist.\nKünstliche Befruchtung ist gut belegt\nEindeutiger sieht es da mit den klassischen schulmedizinischen Maßnahmen aus. Die Eingriffe der so genannten assistierten reproduktiven Medizin sind in Studien gut untersucht – also Methoden der künstlichen Befruchtung.\n[Noch mehr Details zur künstlichen Befruchtung findest du in diesem Artikel.](https://www.quarks.de/gesundheit/medizin/das-solltest-du-ueber-kuenstliche-befruchtungen-wissen/#:~:text=In%20Deutschland%20kam%201982%20das,Kinder%20auf%20diese%20Weise%20geboren.&text=Im%20Jahr%202019%20sind%2021.588,Befruchtung%20auf%20die%20Welt%20gekommen.)\nMan unterscheidet dabei zwischen Methoden, bei denen die Befruchtung innerhalb des Körpers erfolgt und denen, bei denen Eizelle und Spermium in einem Reagenzglas zusammengebracht werden – die sogenannte In-Vitro-Fertilisation (IVF).\nMethoden ohne Befruchtung im Reagenzglas\nMan kann mit Medikamenten die Eierstöcke zum Eisprung stimulieren. Das kann manchmal schon ausreichen, wird aber vor allem auch im Vorfeld einer IVF gemacht. Dazu werden Hormonpräparate gegeben, die die so genannte Follikelreifung fördern und gleichzeitig den normalen Menstruationszyklus hemmen. Per Ultraschall wird dann die Follikelreifung kontrolliert und so der beste Zeitpunkt für die Befruchtung, den Geschlechtsverkehr beziehungsweise die Entnahme der Eizellen ermittelt.\nBei der Insemination werden Spermien direkt in die Gebärmutter gespritzt – im Idealfall sollte das etwa zwei bis fünf Tage vor dem Eisprung sein. Eine Insemination kann aber nur erfolgen, wenn es keine schwerwiegenden Ursachen für die Kinderlosigkeit gibt. Das heißt: Eileiter und Gebärmutterschleimhaut müssen funktionsfähig sein und es müssen ausreichend Spermien vorhanden sein, die auch normal beweglich sind.\nAndernfalls kann eine Insemination auch mit fremdem Sperma (etwa aus einer Samenspende) erfolgen. In Frage kommt die Insemination vor allem auch für Paare, bei denen ungeschützter Verkehr nicht möglich ist, etwa wenn einer von beiden mit dem HI-Virus infiziert ist.\nEine weitere Möglichkeit ist der so genannte intratubare Gametentransfer, kurz GIFT. Nach hormoneller Stimulation werden Eizellen entnommen und zusammen mit den Spermien in einen der beiden Eileiter gespült. Dabei sind Ei- und Samenzellen voneinander getrennt. Die eigentliche Befruchtung findet also im Eileiter statt. Da die Chancen auf eine Schwangerschaft bei dieser Methode nicht höher liegen als bei der IVF, wird sie kaum noch angewendet.\nMethoden mit Befruchtung im Reagenzglas\nBei der In-Vitro-Fertilisation werden Eizelle und Spermien in der Petrischale zusammengebracht. Die Spermien dringen dann in der Petrischale in die Eizelle ein und befruchten sie.\nBei der intracytoplasmatischen Spermieninjektion (ICSI) werden die Spermien mit einer dünnen Nadel in die Eizelle eingespritzt.\nMeist werden auf diese Weise gleich mehrere Eizellen befruchtet, die dann beim so genannten Embryonentransfer in die Gebärmutter eingesetzt werden. Diese Methoden eignen sich also auch für Paare, bei denen die Beweglichkeit der Spermien stark reduziert ist oder die Eileiter verklebt sind. Wenn die Anzahl der Spermien beim Mann sehr gering ist, können sie auch direkt aus dem Hoden oder Nebenhoden des Mannes gewonnen werden.\nDie erste IVF erfolgte 1977 in Großbritannien. Am 25. Juli 1978 kam Louise Brown als erstes \"Retortenbaby\" zur Welt. 1982 dann das erste deutsche IVF-Kind in der Universitätsklinik Erlangen – im Jahr 2019 wurden in Deutschland laut IVF-Register über 100.000 Behandlungszyklen dokumentiert. Eine Schwangerschaft erreichte aber nur jede dritte Frau – und nur jede Vierte bringt nach dem Embryonentransfer tatsächlich ein Kind zur Welt.\nErfolgschancen sinken mit dem Alter\nAuch bei der IVF sind die Erfolgsaussichten stark altersabhängig. Während die Schwangerschaftsrate nach IVF bei einer 30-Jährigen noch bei 40 Prozent liegt, sinkt sie bis zum 41. Lebensjahr unter 19 Prozent je Embryonentransfer.\nSchwangerschaften nach dem 45. Geburtstag sind extrem selten. In nur 2,5 Prozent der Fälle folgt auf den Embryonentransfer in dieser Altersgruppe eine Schwangerschaft – oft mit traurigem Ausgang: 80 Prozent dieser Schwangerschaften führten zu Fehlgeburten. Insgesamt ist im Jahr 2018 nur eine einzige Geburt dokumentiert, bei der die behandelte Frau über 45 war.\nGenerell ist das Risiko für eine Fehlgeburt nach IVF mit durchschnittlich 20 Prozent höher als nach natürlicher Empfängnis mit 15 Prozent. Und auch hier gilt: Je älter die Frau ist, desto höher das Risiko. Bei einer 44-jährigen Patientin enden laut IVF-Register sechs von 10 Schwangerschaften in einer Fehlgeburt, bei über 45-Jährigen sind es acht von zehn.\nKosten: So viel übernimmt die Krankenkasse\nNimmt man alle Maßnahmen der Reproduktionsmedizin zusammen, kommt es bei 60 Prozent der Paare, die sich behandeln lassen, zu einer Schwangerschaft. Und für viele ist es auch der einzige Weg, ein „eigenes“ Kind zu bekommen. Dabei darf man nicht vergessen, dass die Behandlungszeit emotional aufreibend sein kann. Mit jedem Fehlversuch steigt die Enttäuschung.\nUnd auch die finanzielle Belastung steigt. Denn die Krankenkassen übernehmen für gewöhnlich nur drei Behandlungszyklen – und auch die nur zur Hälfte und unter bestimmten Voraussetzungen. Ein Behandlungszyklus kostet etwa 3500 €.\nEine Seltenheit ist die künstliche Befruchtung nicht mehr. Seit 1997 sind laut IVF-Register fast 320.000 Kinder nach künstlicher Befruchtung geboren worden – was in etwa den Einwohnern einer mittelgroßen Stadt wie Münster oder Bonn entspricht.\nDennoch sollten Paare sich klar machen, dass auch die Kinderwunschbehandlung möglichst früh erfolgen sollte und man mit der Realisierung des Wunsches nicht zu lange warten sollte.\nÜber den Autor:\nQuellenangaben zum Artikel:\nSocial Sharing:\nArtikel Überschrift:", "language": null, "image": "https://www.quarks.de/wp-content/uploads/kind1920.jpg", "pagetype": "article", "links": ["https://www.youtube.com/channel/UC1Y7onDsPyfP-lu--SXF-ew", "https://www.facebook.com/quarks.de", "https://www.instagram.com/quarks.de", "https://www.tiktok.com/@quarks?lang=de-DE", "https://twitter.com/quarkswdr", "/quarks-im-fernsehen", "/quarks-im-radio", "https://www1.wdr.de/index.html", "https://www.quarks.de/", "https://www1.wdr.de/index.html", "#", "/umwelt", "https://www.quarks.de/umwelt/klimawandel/", "https://www.quarks.de/umwelt/landwirtschaft/", "https://www.quarks.de/umwelt/muell/", "https://www.quarks.de/umwelt/tierwelt/", "#", "/gesundheit", "https://www.quarks.de/gesundheit/drogen/", "https://www.quarks.de/gesundheit/ernaehrung/", "https://www.quarks.de/gesundheit/medizin/", "#", "/technik", "https://www.quarks.de/technik/digitalisierung/", "https://www.quarks.de/technik/energie/", "https://www.quarks.de/technik/mobilitaet/", "#", "/gesellschaft", "https://www.quarks.de/gesellschaft/bildung/", "https://www.quarks.de/gesellschaft/psychologie/", "https://www.quarks.de/gesellschaft/wissenschaft/", "#", "/weltall", "https://www.quarks.de/weltall/astronomie/", "https://www.quarks.de/weltall/raumfahrt/", "https://www.quarks.de/umwelt/", "https://www.quarks.de/gesundheit/", "https://www.quarks.de/technik/", "https://www.quarks.de/gesellschaft/", "https://www.quarks.de/weltall/", "https://www.quarks.de/tag/kinder/", "https://www.quarks.de/tag/mensch/", "https://www.quarks.de/tag/sex/", "https://www.youtube.com/channel/UC1Y7onDsPyfP-lu--SXF-ew", "https://www.facebook.com/quarks.de", "https://www.instagram.com/quarks.de", "https://www.tiktok.com/@quarks?lang=de-DE", "https://twitter.com/quarkswdr", "/category/podcast", "https://www.quarks.de/podcast/unkonzentriert-reizueberflutung-quarks-daily-spezial/", "/category/psychologie", "https://www.quarks.de/gesellschaft/psychologie/konzentration-aufmerksamkeit-handy-konzentrationsfaehigkeit/", "/category/medizin", "https://www.quarks.de/gesundheit/medizin/phagen-bakteriophagen-bakterien-therapie-infektionen/", "https://www.youtube.com/channel/UC1Y7onDsPyfP-lu--SXF-ew", "https://www.facebook.com/quarks.de", "https://www.instagram.com/quarks.de", "https://www.tiktok.com/@quarks?lang=de-DE", "https://twitter.com/quarkswdr", "/quarks-im-fernsehen", "/quarks-im-radio", "/category/podcast", "https://www.quarks.de/podcast/unkonzentriert-reizueberflutung-quarks-daily-spezial/", "/category/psychologie", "https://www.quarks.de/gesellschaft/psychologie/konzentration-aufmerksamkeit-handy-konzentrationsfaehigkeit/", "/category/medizin", "https://www.quarks.de/gesundheit/medizin/phagen-bakteriophagen-bakterien-therapie-infektionen/", "https://www.quarks.de", "https://www.quarks.de/category/gesundheit/", "https://www.quarks.de/category/gesundheit/medizin/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fmedizin%2Fungewollt-kinderlos-woran-kann-es-liegen%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fmedizin%2Fungewollt-kinderlos-woran-kann-es-liegen%2F&text=Ungewollt%20kinderlos%3A%20Woran%20kann%20es%20liegen%3F", "mailto:?body=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fmedizin%2Fungewollt-kinderlos-woran-kann-es-liegen%2F&subject=Ungewollt%20kinderlos%3A%20Woran%20kann%20es%20liegen%3F", "https://api.whatsapp.com/send?text=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fmedizin%2Fungewollt-kinderlos-woran-kann-es-liegen%2F%20Ungewollt%20kinderlos%3A%20Woran%20kann%20es%20liegen%3F", "https://www.pinterest.com/pin/create/link/?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fmedizin%2Fungewollt-kinderlos-woran-kann-es-liegen%2F&media=https%3A%2F%2Fwww.quarks.de%2Fwp-content%2Fuploads%2Fkind1920.jpg&description=Ungewollt%20kinderlos%3A%20Woran%20kann%20es%20liegen%3F", "https://www.reddit.com/submit?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fmedizin%2Fungewollt-kinderlos-woran-kann-es-liegen%2F", "https://getpocket.com/save?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fmedizin%2Fungewollt-kinderlos-woran-kann-es-liegen%2F&title=Ungewollt%20kinderlos%3A%20Woran%20kann%20es%20liegen%3F", "#kind1", "#kind2", "#kind3", "#kind4", "#künstliche befruchtung", "#kind1", "#kind2", "#kind3", "#kind4", "#künstliche befruchtung", "https://www.quarks.de/technik/digitalisierung/das-weiss-man-ueber-die-sicherheit-von-verhuetungs-apps/", "https://www.quarks.de/gesundheit/medizin/endometriose-wenn-frausein-weh-tut/", "https://www.quarks.de/gesundheit/darum-muessen-wir-ueber-geschlechtskrankheiten-sprechen/", "https://www.quarks.de/gesundheit/ernaehrung/darum-werden-menschen-uebergewichtig/", "https://www.facebook.com/privacy/explanation", "#", "https://www.quarks.de/gesundheit/medizin/das-solltest-du-ueber-kuenstliche-befruchtungen-wissen/#:~:text=In%20Deutschland%20kam%201982%20das,Kinder%20auf%20diese%20Weise%20geboren.&text=Im%20Jahr%202019%20sind%2021.588,Befruchtung%20auf%20die%20Welt%20gekommen.", "https://www.quarks.de/author/katrin-krieft/", "https://www.bmfsfj.de/blob/94130/bc0479bf5f54e5d798720b32f9987bf2/kinderlose-frauen-und-maenner-ungewollte-oder-gewollte-kinderlosigkeit-im-lebenslauf-und-nutzung-von-unterstuetzungsangeboten-studie-data.pdf", "https://www.ifd-allensbach.de/fileadmin/IfD/sonstige_pdfs/Rahmenbedingungen_Bericht.pdf", "https://www.destatis.de/DE/Themen/Gesellschaft-Umwelt/Bevoelkerung/Geburten/Tabellen/lebendgeborene-gestorbene.html", "https://www.sciencedirect.com/topics/medicine-and-dentistry/female-infertility", "https://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001356", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3253726/", "https://pubmed.ncbi.nlm.nih.gov/29659832/", "https://www.ejog.org/article/S0301-2115(17)30203-8/abstract", "https://www.thelancet.com/pdfs/journals/lancet/PIIS0140-6736(00)02328-X.pdf", "https://www.zavamed.com/de/zava-studie-kuenstliche-befruchtung.html", "https://www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD010537.pub5/full#", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5952848/", "https://www.deutsches-ivf-register.de/perch/resources/dir-jahrbuch-2019-de.pdf", "/tag/kinder", "/tag/mensch", "/tag/sex", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fmedizin%2Fungewollt-kinderlos-woran-kann-es-liegen%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fmedizin%2Fungewollt-kinderlos-woran-kann-es-liegen%2F&text=Ungewollt%20kinderlos%3A%20Woran%20kann%20es%20liegen%3F", "mailto:?body=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fmedizin%2Fungewollt-kinderlos-woran-kann-es-liegen%2F&subject=Ungewollt%20kinderlos%3A%20Woran%20kann%20es%20liegen%3F", "https://api.whatsapp.com/send?text=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fmedizin%2Fungewollt-kinderlos-woran-kann-es-liegen%2F%20Ungewollt%20kinderlos%3A%20Woran%20kann%20es%20liegen%3F", "https://www.pinterest.com/pin/create/link/?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fmedizin%2Fungewollt-kinderlos-woran-kann-es-liegen%2F&media=https%3A%2F%2Fwww.quarks.de%2Fwp-content%2Fuploads%2Fkind1920.jpg&description=Ungewollt%20kinderlos%3A%20Woran%20kann%20es%20liegen%3F", "https://www.reddit.com/submit?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fmedizin%2Fungewollt-kinderlos-woran-kann-es-liegen%2F", "https://getpocket.com/save?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fmedizin%2Fungewollt-kinderlos-woran-kann-es-liegen%2F&title=Ungewollt%20kinderlos%3A%20Woran%20kann%20es%20liegen%3F", null, "/datenschutz", "/netiquette", "/datenschutz", "/netiquette", "#comment-17158", "https://www.familienplanung.de/", "https://www.youtube.com/channel/UC1Y7onDsPyfP-lu--SXF-ew", "https://www.facebook.com/quarks.de", "https://www.instagram.com/beautyquarks/", "https://www.instagram.com/quarks.de", "https://www.tiktok.com/@quarks?lang=de-DE", "", "", "", "https://www.quarks.de/gesundheit/darum-muessen-wir-ueber-geschlechtskrankheiten-sprechen/", "/category/gesundheit", "https://www.quarks.de/gesundheit/darum-muessen-wir-ueber-geschlechtskrankheiten-sprechen/", "https://www.quarks.de/gesundheit/darum-muessen-wir-ueber-geschlechtskrankheiten-sprechen/", "https://www.quarks.de/gesundheit/medizin/wie-schaedlich-ist-die-pille/", "/category/medizin", "https://www.quarks.de/gesundheit/medizin/wie-schaedlich-ist-die-pille/", "https://www.quarks.de/gesundheit/medizin/wie-schaedlich-ist-die-pille/", "https://www.quarks.de/category/gesundheit/medizin/", "https://www.quarks.de/tag/kinder/", "https://www.quarks.de/tag/mensch/", "https://www.quarks.de/tag/sex/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fmedizin%2Fungewollt-kinderlos-woran-kann-es-liegen%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fmedizin%2Fungewollt-kinderlos-woran-kann-es-liegen%2F&text=Ungewollt%20kinderlos%3A%20Woran%20kann%20es%20liegen%3F", "mailto:?body=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fmedizin%2Fungewollt-kinderlos-woran-kann-es-liegen%2F&subject=Ungewollt%20kinderlos%3A%20Woran%20kann%20es%20liegen%3F", "https://api.whatsapp.com/send?text=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fmedizin%2Fungewollt-kinderlos-woran-kann-es-liegen%2F%20Ungewollt%20kinderlos%3A%20Woran%20kann%20es%20liegen%3F", "https://www.pinterest.com/pin/create/link/?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fmedizin%2Fungewollt-kinderlos-woran-kann-es-liegen%2F&media=https%3A%2F%2Fwww.quarks.de%2Fwp-content%2Fuploads%2Fkind1920.jpg&description=Ungewollt%20kinderlos%3A%20Woran%20kann%20es%20liegen%3F", "https://www.reddit.com/submit?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fmedizin%2Fungewollt-kinderlos-woran-kann-es-liegen%2F", "https://getpocket.com/save?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fmedizin%2Fungewollt-kinderlos-woran-kann-es-liegen%2F&title=Ungewollt%20kinderlos%3A%20Woran%20kann%20es%20liegen%3F", "https://www.quarks.de/", "https://www.youtube.com/channel/UC1Y7onDsPyfP-lu--SXF-ew", "https://www.facebook.com/quarks.de", "https://www.instagram.com/quarks.de", "https://www.tiktok.com/@quarks?lang=de-DE", "https://twitter.com/quarkswdr", "https://www.quarks.de/umwelt/", "/umwelt", "https://www.quarks.de/umwelt/klimawandel/", "https://www.quarks.de/umwelt/landwirtschaft/", "https://www.quarks.de/umwelt/muell/", "https://www.quarks.de/umwelt/tierwelt/", "https://www.quarks.de/gesundheit/", "/gesundheit", "https://www.quarks.de/gesundheit/drogen/", "https://www.quarks.de/gesundheit/ernaehrung/", "https://www.quarks.de/gesundheit/medizin/", "https://www.quarks.de/technik/", "/technik", "https://www.quarks.de/technik/digitalisierung/", "https://www.quarks.de/technik/energie/", "https://www.quarks.de/technik/mobilitaet/", "https://www.quarks.de/gesellschaft/", "/gesellschaft", "https://www.quarks.de/gesellschaft/bildung/", "https://www.quarks.de/gesellschaft/psychologie/", "https://www.quarks.de/gesellschaft/wissenschaft/", "https://www.quarks.de/weltall/", "/weltall", "https://www.quarks.de/weltall/astronomie/", "https://www.quarks.de/weltall/raumfahrt/", "/copyright", "/kontakt", "/impressum", "/datenschutz", "/netiquette", "#"]}