{"title": "Einschränkungen der Verwendung von Naturprodukten für Heilung und Gesundheitsvorsorge", "author": "Dr Peter F Mayer", "url": "https://tkp.at/2023/07/15/einschraenkungen-der-verwendung-von-naturprodukten-fuer-heilung-und-gesundheitsvorsorge/", "hostname": "tkp.at", "description": "Die Pharmabranche und ihre Lobbyisten in den Behörden und medizinischen Einrichtungen führen einen Kampf gegen wirksame Naturprodukte, Nahrungsergänzungsmittel, Vitamine, Homöopathie und alles nützlich ist, […]", "sitename": "tkp.at", "date": "2023-07-15", "id": null, "license": null, "body": null, "comments": "Ich glaube, dass hier der Gesetzgeber unbedingt Gegensteuer geben muss. Als Voraussetzung für die Verwendung eines Pharmaprodukts muss gelten, dass kein geeignetes Naturheilmittel als Alternative zur Verfügung steht. In jedem Fall ist dem Naturheilmittel der Vorzug einzuräumen.\n[…] tkp: Einschränkungen der Verwendung von Naturprodukten für Heilung und GesundheitsvorsorgeDie Pharmabranche und ihre Lobbyisten in den Behörden und medizinischen Einrichtungen führen einen Kampf gegen wirksame Naturprodukte, Nahrungsergänzungsmittel, Vitamine, Homöopathie und alles nützlich ist, aber nicht patentierbar ist und daher die Profite schmälert.→ Weiterlesen […]\n[…] 15.07.2023 Einschränkungen der Verwendung von Naturprodukten für Heilung und Gesundheitsvorsorge […]\n[…] Einschränkungen der Verwendung von Naturprodukten für Heilung und Gesundheitsvorsorge (tkp.at) […]\nACHTUNG, ein Großteil der normalen Ergänzungsmittel sollen in der EU, also auch in Deutschland, verboten werden! Siehe hierzu:\nhttps://www.verbraucherzentrale.de/aktuelle-meldungen/lebensmittel/nahrungsergaenzungsmittel/endlich-hoechstmengen-fuer-vitamine-und-mineralstoffe-46711\nhttps://www.bfr.bund.de/cm/343/aktualisierte-hoechstmengenvorschlaege-fuer-vitamine-und-mineralstoffe-in-nahrungsergaenzungsmitteln-und-angereicherten-lebensmitteln.pdf\nDas Geschäft mit der Krankheit ist 1000x perverser/menschenverachtender als das mit dem Krieg !!!\nNein, denke ich nicht:\nEs sterben Kranken,\nnicht gesunden Soldaten.\nWas menschenverachtender ist, mag ich nicht beurteilen. Die Krankheitsindustrie setzt der Gesundheit der Menschen ab Zeugung heftig zu (Schadstoffe enthaltende Medikamente in der Schwangerschaft). Besonders problematisch sind die viele Schadstoffe enthaltenden Impfungen.\nMan braucht heute sein eigenes Heilkräuter Wissen – und zwar zuhause, nicht im Internet!\nWeiß hier zufällig jemand was bei seit Wochen/Monaten anhaltenden schwersten Schlafstörungen, tagelanger kompletter Schlaflosigkeit (mit Rumlaufen, also auch wirklich keinem unbemerkten Schlummern)? Oder was das organisch vielleicht sein könnte? (Person will nicht zum Arzt, was auch irgendwie verstehen kann.) Sehr verzweifelte Grüße.\nZum Psychologen. Schlafen ist psychisch, nicht physisch.\nFür (guten) Schlaf benötigt der menschliche Körper Melatonin. Die Grundlage dafür ist das Vorhandensein von Tryptophan, eine Aminosäure). Daraus stellt der Körper das Glückshormon Serotonin her.\nGrundsätzlich benötigt der Körper täglich ALLE Nährstoffe (Viramine, Mineralien & Spurenelemente, Eiweiß) für sine fehlerfreie Funktion. Darüber hinaus ist ausreichende Bewegung sehr wichtig. Ich gehe und/oder jogge täglich mindestens 10 km, so wie Naturvölker das auch tun.\nLeseempfehlung: Die Bücher von Dr. Ulrixh Strunz! 👍\n@Leser. Schlaflosigkeit kann viele Ursachen haben. Von drückenden Sorgen bis zum Beginn einer Demenz wäre alles möglich. Ich würde das von einem Facharzt meines Vertrauens zügig abklären lassen.\n@Leser\n15. Juli 2023 at 17:34\nEs wäre wichtig sich behandeln zu lassen. So extreme Schlaflosigkeit führt zu Denkstörungen bis hin zu Wahnvorstellungen (Versuche mit Studenten).\nDer Schlafrhythmus wird vom autonomen Nervensystem gesteuert. Vom Schwingen des Sympathikus und Parasympathikus.\nDer Sympathikus setzt uns in Stande aufzustehen, zu arbeiten und zu leisten. Bei zu tonischem Sympathikus, wenn er nicht mehr runterfährt und der Parasympathikus übernimmt, kann man nicht mehr schlafen.\nAm besten wäre eine Behandlung bei einer Psychotherapeutin die sich auch mit der Polyvagal-Theorie nach Porges auskennt. Die haben Behandlungsmethoden, die das autonome Nervensystem wieder in den richtigen Fluss bringen.\nWenn das nicht geht zumindest eine psychotherapeutische / psychologische Behandlung, um zu schauen, was den Sympathikus so hoch treibt.\nZusätzlich zu den Empfehlungen meiner Vorkommentatoren ein paar Tipps die alle miteinander kombinierbar sind:\n– Schlafplatz prüfen lassen auf elektromagnetische Felder, Niederfrequenzstrahlung, Hochfrequenzstrahlung und Geopathie. Ein belasteter Schlafplatz kann viele Gesundheitsprobleme verursachen. Das ist von allem das Wichtigste für die Gesundheit überhaupt. Nur auf einen unbelasteten Schlafplatz kann sich der Körper im Schlaf optimal regenerieren. Diese Regenerationsarbeit in der Nacht ist eine der wichtigsten Voraussetzung für die Gesundheit.\n– Auf genügend Magnesium achten (min. 400mg bis 800mg Mg++/Tag). Vor dem Schlafen: Magnesiumorotat, entspannt, wirkt Schlaffördernd. Sehr gut in Kombination mit Passionsblume-Tinktur.\n– 1kg Kernseife am Bettende, vor den Füssen. Gutes Nutzen/Risikoverhältnis! Im schlimmsten Fall kein Nutzen.\n– Basenbad (oder Magnesiumbad) vor dem Schlafen und/oder Basenstrümpfe. Basiche Mittel entspannen.\n– Auf warme Füsse achten (Bettsocken). Mit kalten Füssen kann man schlecht schlafen.\n– Eisenstatus abklären und Ggf. Eisenmangel beheben. Eisenmangel kann unruhige Beine verursachen.\n– Passionsblume-Urtinktur: wirkt beruhigend und schlaffördernd (wirkt an den Gaba-Rezeptoren wie künstliche Schlafmittel, ohne die Nachteile).\n– Melatonin, das Schlafhormon. Am besten Tropfen ca. 0.3 bis 1mg direkt in Mund. Falls nötig alle 10 Min. bis zum Einschlafen.\n– Homöopathische Schlafmittel helfen gar nicht so selten in Kombination mit anderen Massnahmen\n– Natürlich auf aufputschende Lebensmittel oder schwer aufliegende Lebensmittel vor dem Schlafen verzichten.\n– Heisse Bio (noch besser Demeter-) Milch mit Honig ist nicht abwegig, die Wirkung ist biochemisch erklärbar.\n– Wenn immer möglich: min. 30 Min. pro Tag barfuss auf die Erde (siehe “earthing”). Wer ein Garten hat und vor dem Schlafen noch barfuss auf den Boden stehen kann, ist im Vorteil.\n– Bioidentisches Hormone können viel bewirken, aber da wird eine sachkundige Fachperson benötigt.\n– Neuraltherapie, TCM u.a. Methoden können hilfreich sein.\nZu allererst WLAN und 5 G entfernen, ebenso Schnurlostelefon.\nSchlafperioden dem Tagelicht anpassen – früh ins Bett, früh auf. Tagsüber genug Tryptophan einnehmen für Melatoninbildung. Schlafraum völlig abdunkeln….\nEs ist schwer, bis sich die Biologie wieder einpendelt.\nLiegen Kummer und psychische Probleme vor, wird sich ohne eine Lösung leider nicht viel bessern.\nNoch eine eindrückliche Geschichte von der Gesundheitsmafia: “Dialyse ade?\nBikarbonat als Alternative bei Nierenversagen”: Viele Nierenpatienten könnten besser länger leben mit diesem von Prof. Kopp entwickelten Vorgehen. Aber eben, die Dialyseindustrie würde damit Gewinneinbussen hinnehmen müssen. Solche Geschichte gibt es in der “modernen”, “wissenschaftlichen” Medizin noch und noch. Ein herausragender Forscher, Peter C. Goetzsche schrieb ein Buch mit dem Tittel: “Tödliche Medizin und organisierte Kriminalität”. Das beschreibt das westliche Gesundheitswesen wohl ziemlich treffend.\nDabei ist Komplementärmedizin nachweislich günstiger, gleich effektiv und die Menschen, die sich damit behandeln lassen, leben tendenziell länger.\nDies das Fazit von drei voneinander unabhängige Studien zu dieser Frage.\nSiehe Prof. Harald Walach “Versicherungen herhören: Komplementärmedizin ist billiger…” ein Artikel von 2014.\nWie gut meinen es Regierungen und Behörden wirklich? Nur Inkompetenz, fehlendes Wissen oder Absicht?\nDie EU hat schon vor Jahren die Hürden für die Zulassung von Heilkundemittel so hoch gelegt, nämlich per Gebühren, daß Alternatives kaum noch auf den Markt kommt. In Graz gab es einen Apotheker, der für alle möglichen Wehwechsens pflanzliche Extrakte hergestellt hat, die gibt es heute nicht mehr, weil er sich damit finanziell riunieren würde.\nServus TV ist derzeit noch die letzte Bastion, die wertvolle Tipps für die Erhaltung der Gesundheit an uns alle mitteilt, was gerade jetzt unter P.M. Wissen (tinyurl.com/5n8xv3ad) erfolgte …\nTipp: alte Heilkräuterbücher auf div. Flohmärkten ankaufen für die kommenden schwierigen Zeiten.\nDie kapitalistische kultur der konzerne und investoren sieht nun mal vor die gewinne zu maximieren. Verständlich aber beängstigend, dass nicht erst seit heute die naturheilkunde potentiellem wachstum der pharma im wege steht.\nWenn schon die politik, früher oder später, allen wünschen entspricht wird es umso wichtiger für die anwendung von naturheilmitteln einzutreten und erfahrungen weiterzugeben. Auch und vor allem ärzten gegenübern, die dank universitärer ausbildung oft wenig ahnung von naturheilmitteln haben aber doch aufmerksam zuhören. Umso mehr wenn man über erfolge berichtet.\nIch denke es wäre ein guter weg, die angebote zb der chirurgie oder diagnostik der systemmedizin anzunehmen, aber mit der natur die behandlung, heilung und regeneration weitestgehend ohne pharmaprodukte zu absolvieren.\nZensur, fehlende studien und gesetzliche verbote sind eine gefahr für den fortbestand der naturheilkunde. Daher ist widerstand und, im krankheitsfall, die primäre anwendung von heilmitteln aus der natur ganz wesentlich. Jedes nicht gekaufte oder abgelehnte medikament ist ein schritt in die richtige richtung. Und gleichzeitig ärzten und pflegern von der wirksamkeit von kräutern etc. vorzuschwärmen. Ungefragt und wiederholt, solange bis man merkt es nervt sie – und dann noch ein schäuferl nachlegen. Geht nur so.\nGerade ein Naturprodukt gefunden, was Mann unbedingt (tinyurl.com/2rrerjna) genießen sollte …\nLinkkorrektur: Hier geht es direkt (tinyurl.com/3bxhxz4k) zum Artikel ohne Suche im Menü …\nWEG MIT DEN PATENTGESETZEN!\n“Es geht hier … darum dass von der Politik willkürlich einzelne Lebensmittel erlaubt oder verboten werden. Wie es in der EU üblich ist, hängt das stark davon ab, ob der jeweilige Produzent es sich leisten kann um teures Geld Lobbyisten nach Brüssel zu schicken, welche dann die Politik in die eine oder andere Richtung beeinflussen”\nFreie Bahn für die großen Konzerne durch Beseitigung lästiger Konkurrenz! Für Konzernprofite werden alle Zulassungsregeln außer Kraft gesetzt und putschartig anarchische Zustände geschaffen – siehe mRNA-Genpräparate, die den Menschen viel näheren traditionellen Heilmethoden werden mit “alternativloser Wissenschaft” umgebracht – ein Grund mehr, sich diesem unverantwortlichen Treiben entgegenzusetzen …\nBeleidigen Sie den Begriff “Anarchie” nicht :-)\n@ibido\n15. Juli 2023 at 14:11\n“Beleidigen Sie den Begriff “Anarchie” nicht”\nIch werde mich bemühen. Während bei uns “Normalsterblichen” jede kleinste Kleinigkeit geahndet wird, wird für große Konzerne und ihre Geschäfte ein nahezu gesetzloser Zustand Marke “Wilder Westen” geschaffen, und das bei Medizinprodukten und Arzneimitteln …\nMan kann auch in kein normales öffentliches Krankenhaus gehen, um sich ein kleines Wehwehchen heraus operieren zu lassen. Weil dort die ganze Geldschneiderei genauso wirkt und der finanzielle Druck auf das Entscheidungspersonal sehr groß ist. Aus einer 500,- € Operation kann schnell eine 10.000,- € OP werden und das ist gut so für das öffentliche Krankenhaus. Denn es gibt für das KH keine Honorartabellen. Was passiert oder versehentlich schief geht bei der OP muss wieder ausgebügelt werden. Das KH ist wirklich der gefährlichste Ort im Leben. Man sollte für solche Sachen kleinere private Praxen wählen, halt wie man es mit Naturheilpraktikern versuchen soll.\nS.g. Hr. Dr. Mayer, das ist absolut nix Neues. Beworben wird was Kohle macht. Nicht viel anders wie von jeher, als man Kräuterfrauen, Heilkundige, Boandlrichter und Menschen mit außerordentlichen Begabungen hingerichtet hat. MfG", "commentsbody": null, "raw_text": null, "text": "Einschränkungen der Verwendung von Naturprodukten für Heilung und Gesundheitsvorsorge\nDie Pharmabranche und ihre Lobbyisten in den Behörden und medizinischen Einrichtungen führen einen Kampf gegen wirksame Naturprodukte, Nahrungsergänzungsmittel, Vitamine, Homöopathie und alles nützlich ist, aber nicht patentierbar ist und daher die Profite schmälert. Naturprodukte sind meist weit wirksamer als daraus gewonnene Medikamente und das auch ohne die mit Pharmaprodukten verbundenen Nebenwirkungen. Health Canada ist nun dabei, die Verwendung von Naturprodukten einzuschränken.\nDie\n[Natural Health Products Protection Association](https://nhppa.org/) in Kanada macht mobil gegen einen neues Pharma-Förderungsvorhaben der kanadischen Gesundheitsbehörde. Sie berichten über die nächsten Schritte im Rahmen des Health Canada’s Self-Care Framework, die da sind:\n-\ndie Verwendung von Naturprodukten einzuschränken;\n-\ndas Recht zu entziehen, sich auf die traditionelle Verwendung von Produkten zu berufen, um eine Genehmigung für deren Verkauf zu erhalten, und\n-\ndie Vorschriften für chemische Arzneimittel vollständig auf natürliche Gesundheitsprodukte anzuwenden.\nDiese drei Änderungen werden die Verfügbarkeit der natürlichen Gesundheitsprodukte vollständig zerstören. Die meisten der wirksamen Produkte werden verschwinden. Naturheilpraktiker wie Ärzte für Naturheilkunde, traditionelle chinesische Ärzte, homöopathische Ärzte, Kräuterkundler, Ernährungsberater usw. werden ihre Existenzgrundlage verlieren. Diese Praktiker werden ihr Geschäft aufgeben müssen, weil sie die natürlichen Heilmittel verlieren, mit denen sie uns helfen.\nHealth Canada erhebt neue Gebühren auf Naturheilkundeunternehmen, die viele kleine und mittlere Unternehmen aus dem Geschäft drängen werden. Ihre Produkte werden verschwinden.\nFür die Produkte, die dies überleben, werden die Preise steigen, weil die Hersteller ihre gestiegenen Kosten weitergeben müssen. Dadurch werden die verbleibenden Produkte den Armen und Benachteiligten weggenommen, die sich die höheren Preise nicht leisten können.\nDie neuen Gebühren, die Health Canada erhebt, werden dazu verwendet, eine neue Durchsetzungsstelle zu schaffen, um die strengeren Vorschriften durchzusetzen und wahrheitsgemäße Gesundheitsinformationen zu zensieren. Hersteller und Praktiker werden nicht mehr in der Lage sein, wahrheitsgemäße Informationen über Naturprodukte öffentlich zu verbreiten.\nEs werden riesige neue Geldstrafen verhängt, um die Naturheilkunde-Gemeinschaft zu lähmen und zu zerstören. Geldstrafen in Höhe von 5.000.000 Dollar pro Tag, von denen Health Canada sagte, dass sie nur für die großen Pharmakonzerne angemessen seien, wurden nun auch gegen die Naturheilkunde verhängt. Ein lokaler Naturkostladen kann eine Geldstrafe von 5.000.000 Dollar nicht überleben. Ein Heilpraktiker, z. B. ein Arzt für Naturheilkunde, kann eine Geldstrafe von 5.000.000 Dollar nicht überleben. Diese hohen Geldstrafen sollen nicht bestrafen, sondern zerstören.\nEinschränkungen in der EU\nAuch in der EU gibt es bereits Einschränkungen und Bestrebungen diese auszuweiten. Ein Beispiel ist der Huaier Pilz (Trametes robiniophila Murr). Studien haben gezeigt, dass er hochwirksam ist gegen Krebs und gegen Impfschäden, denn er entfernt zuverlässig die im Körper durch mehrfache Impfung verbliebenen Spike Proteine. TKP hat ausführlich hier:\n[Japanische Studie zeigt wie Huaier Pilz Krebs bekämpft und schädliche Impf-Spike aus dem Körper entfernt](https://tkp.at/2023/05/30/japanische-studie-zeigt-wie-huaier-pilz-krebs-bekaempft-und-schaedliche-impf-spike-aus-dem-koerper-entfernt/) und hier: [Studie: C19-Impfungen führen zu vorzeitiger Zell-Alterung und fördern Krebserkrankung – Video mit Florian Schilling](https://tkp.at/2022/10/05/studie-c19-impfungen-fuehren-zu-vorzeitiger-zell-alterung-und-foerdern-krebserkrankung-video-mit-florian-schilling/) darüber berichtet.\nDer Huaier Pilz wird im Gegensatz zu den anderen Trametenarten nur in China und Japan gefunden und er ist noch dazu reccht selten. In China ist es aber gelungen in zu züchten und er ist als Medikament zertifiziert, in Japan jedoch schlicht als Nahrungsergänzungsmittel.\nDer Huaier Pilz ist in der EU auf Grundlage der\n[gesetzlichen Regelungen](https://www.efsa.europa.eu/de/topics/topic/novel-food) nicht erlaubt, ebenso nicht die striegelige Tramete, die in unseren Wäldern zu finden ist und ähnliche Wirkungen hat wie Huaier. Es geht hier nicht um heimisch oder nicht heimisch, sondern darum dass von der Politik willkürlich einzelne Lebensmittel erlaubt oder verboten werden. Wie es in der EU üblich ist, hängt das stark davon ab, ob der jeweilige Produzent es sich leisten kann um teures Geld Lobbyisten nach Brüssel zu schicken, welche dann die Politik in die eine oder andere Richtung beeinflussen. Den vollständigen Gesetzestext findet man auf der [Webseite der Europäischen Kommission](https://eur-lex.europa.eu/legal-content/DE/TXT/?uri=CELEX:32015R2283).\nIn der EU erlaubt und verfügbar sind jedoch die\n[Trametes versicolor (Schmetterlingstramete)](https://amzn.to/3pPDTSR) oder [Chaga (Inonotus obliquus auch Schiefer Schillerporling)](https://amzn.to/44JUQNl), denen ähnlich gute Wirkungen gegen Krebs und andere Leiden nachgesagt werden.\nLetztlich läuft all dies auf eine Einschränkung der freien Entscheidung von Patienten über ihr Behandlung hinaus.\nBild von\n[Tom](https://pixabay.com/de/users/analogicus-8164369/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=4496633) auf [Pixabay](https://pixabay.com/de//?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=4496633)\nUnsere Arbeit ist spendenfinanziert – wir bitten um\n[Unterstützung](https://tkp.at/unterstuetzen/).\nFolge TKP auf\n[Telegram](https://t.me/tkp_news) und [GETTR](https://gettr.com/user/tkp_at) [Mykotherapie – Heilpilze: Uraltes Medizinwissen im neuen Kleid](https://tkp.at/2022/11/02/mykotherapie-heilpilze-uraltes-medizinwissen-im-neuen-kleid/) [Homöopathie und Traditionelle Medizin – Wer heilt, behält Recht!](https://tkp.at/2022/11/25/homoeopathie-und-traditionelle-medizin-wer-heilt-behaelt-recht/) [Vitamin D – essenzieller Bestandteil der Biochemie des Menschen](https://tkp.at/2021/05/21/vitamin-d-essenzieller-bestandteil-der-biochemie-des-menschen/)", "language": null, "image": "https://tkp.at/wp-content/uploads/2023/07/pharmacy-gaedab9fae_1920.jpg", "pagetype": "article", "links": ["#content", "#awb-oc__25782", "https://tkp.at/unterstuetzen/", "#tkp-footer", "https://twitter.com/tkp_at", "https://t.me/tkp_news", "https://vk.com/pfmayer", "https://gab.com/tkp_at", "https://gettr.com/user/tkp_at", "https://rumble.com/user/tkprumble", "#", "https://tkp.at/", "https://tkp.at/wissenschaft/", "https://tkp.at/politik/", "https://tkp.at/wirtschaft/", "https://tkp.at/technologie/", "https://tkp.at/meinung/", "https://tkp.at/podcast/", "#", "#awb-oc__25782", null, null, "https://tkp.at/wissenschaft/", "https://tkp.at/autoren/peter-f-mayer/", "https://nhppa.org/", "https://www.amazon.de/dp/3985620172?tag=tkpat-21&linkCode=ogi&th=1&psc=1", "https://www.amazon.de/dp/3985620172?tag=tkpat-21&linkCode=ogi&th=1&psc=1", "https://www.amazon.de/dp/3985620172?tag=tkpat-21&linkCode=ogi&th=1&psc=1", "https://tkp.at/2023/05/30/japanische-studie-zeigt-wie-huaier-pilz-krebs-bekaempft-und-schaedliche-impf-spike-aus-dem-koerper-entfernt/", "https://tkp.at/2022/10/05/studie-c19-impfungen-fuehren-zu-vorzeitiger-zell-alterung-und-foerdern-krebserkrankung-video-mit-florian-schilling/", "https://www.efsa.europa.eu/de/topics/topic/novel-food", "https://eur-lex.europa.eu/legal-content/DE/TXT/?uri=CELEX:32015R2283", "https://amzn.to/3pPDTSR", "https://amzn.to/44JUQNl", "https://pixabay.com/de/users/analogicus-8164369/?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=4496633", "https://pixabay.com/de//?utm_source=link-attribution&utm_medium=referral&utm_campaign=image&utm_content=4496633", "https://tkp.at/unterstuetzen/", "https://t.me/tkp_news", "https://gettr.com/user/tkp_at", "https://tkp.at/2022/11/02/mykotherapie-heilpilze-uraltes-medizinwissen-im-neuen-kleid/", "https://tkp.at/2022/11/25/homoeopathie-und-traditionelle-medizin-wer-heilt-behaelt-recht/", "https://tkp.at/2021/05/21/vitamin-d-essenzieller-bestandteil-der-biochemie-des-menschen/", null, "https://www.facebook.com/sharer.php?u=https%3A%2F%2Ftkp.at%2F2023%2F07%2F15%2Feinschraenkungen-der-verwendung-von-naturprodukten-fuer-heilung-und-gesundheitsvorsorge%2F&t=Einschr%C3%A4nkungen%20der%20Verwendung%20von%20Naturprodukten%20f%C3%BCr%20Heilung%20und%20Gesundheitsvorsorge", "https://twitter.com/share?text=Einschr%C3%A4nkungen%20der%20Verwendung%20von%20Naturprodukten%20f%C3%BCr%20Heilung%20und%20Gesundheitsvorsorge&url=https%3A%2F%2Ftkp.at%2F2023%2F07%2F15%2Feinschraenkungen-der-verwendung-von-naturprodukten-fuer-heilung-und-gesundheitsvorsorge%2F", "https://api.whatsapp.com/send?text=https%3A%2F%2Ftkp.at%2F2023%2F07%2F15%2Feinschraenkungen-der-verwendung-von-naturprodukten-fuer-heilung-und-gesundheitsvorsorge%2F", "https://t.me/share/url?url=https%3A%2F%2Ftkp.at%2F2023%2F07%2F15%2Feinschraenkungen-der-verwendung-von-naturprodukten-fuer-heilung-und-gesundheitsvorsorge%2F&text=Einschr%C3%A4nkungen%20der%20Verwendung%20von%20Naturprodukten%20f%C3%BCr%20Heilung%20und%20Gesundheitsvorsorge", "mailto:?subject=Einschr%C3%A4nkungen%20der%20Verwendung%20von%20Naturprodukten%20f%C3%BCr%20Heilung%20und%20Gesundheitsvorsorge&body=https%3A%2F%2Ftkp.at%2F2023%2F07%2F15%2Feinschraenkungen-der-verwendung-von-naturprodukten-fuer-heilung-und-gesundheitsvorsorge%2F", "#comment-120213", null, "https://dergeistderwahrheit280545592.wordpress.com/2023/07/18/paradox-irrsinn-manipulation-und-wenn-lugen-als-wahrheit-verkauft-werden-und-dass-nicht-seit-gestern/", "#comment-119655", null, "https://www.aic.or.at/aicnl/?p=32", "#comment-119507", null, "http://bck.rtv-ooe.at/rtvmeinverein/index.php/2023/07/17/naturprodukte-mussen-immer-weiter-pharmaprodukten-weichen/", "#comment-119384", null, "#comment-119323", "https://www.verbraucherzentrale.de/aktuelle-meldungen/lebensmittel/nahrungsergaenzungsmittel/endlich-hoechstmengen-fuer-vitamine-und-mineralstoffe-46711", "https://www.bfr.bund.de/cm/343/aktualisierte-hoechstmengenvorschlaege-fuer-vitamine-und-mineralstoffe-in-nahrungsergaenzungsmitteln-und-angereicherten-lebensmitteln.pdf", null, "#comment-119225", null, "http://www.amtrs.de", "#comment-119296", null, "#comment-119406", null, "#comment-119222", null, "#comment-119211", null, "http://www.amtrs.de", "#comment-119297", null, "#comment-119303", null, "#comment-119310", null, "#comment-119354", null, "#comment-119410", null, "#comment-120937", null, "#comment-119210", null, "#comment-119206", null, "#comment-119174", null, "https://justpaste.it/plandemie", "#comment-119169", null, "#comment-119184", null, "https://justpaste.it/plandemie", "#comment-119201", null, "https://justpaste.it/plandemie", "#comment-119205", null, "#comment-119160", null, "#comment-119142", null, "#comment-119186", null, "#comment-119218", null, "#comment-119141", null, "#comment-119144", null, "/2023/07/15/einschraenkungen-der-verwendung-von-naturprodukten-fuer-heilung-und-gesundheitsvorsorge/#respond", "https://tkp.at/2023/10/26/die-wissenschaft-an-who-klima-zum-gesundheitsnotstand-erklaeren/", "https://tkp.at/2023/10/26/ungeschwaerzter-vertrag-eu-pfizer-wirksamkeit-nebenwirkung-und-langzeitfolgen-unbekannt/", "https://tkp.at/2023/10/26/rund-um-nationalfeiertag-viel-initiative-zur-rettung-der-neutralitaet/", "https://tkp.at/2023/10/26/neuseelaendischer-politikerin-die-regierung-kannte-jede-nebenwirkung-bevor-eine-einzige-impfung-in-neuseeland-verabreicht-wurde/", "https://tkp.at/2023/10/26/impfung-von-kindern-im-ersten-lebensjahr-ist-nicht-sinnvoll-und-allenfalls-schaedlich/", "https://tkp.at/2023/10/26/was-nelson-mandela-und-bruno-kreisky-zu-palaestina-und-israel-sagten/", "https://tkp.at/2023/10/26/mainstream-medien-fuer-kaefer-als-nahrung-um-den-klimawandel-zu-bekaempfen/", "https://tkp.at/2023/10/25/vertrag-zwischen-pfizer-und-sued-afrika-veroeffentlicht-buerger-wurden-laborraten/", "https://tkp.at/2023/10/25/die-stellungnahme-von-un-generalsekretaer-antonio-guterres-und-daten-von-haaretz-zum-7-oktober/", "https://tkp.at/2023/10/25/baerbock-und-schallenberg-gegen-waffenruhe-in-gaza/", "https://tkp.at/2023/10/25/was-ist-die-ideale-temperatur-fuer-die-menschheit-jedenfalls-nicht-die-von-vor-150-jahren/", "https://tkp.at/2023/10/25/eu-personal-probt-aufstand-gegen-leyen/", "https://tkp.at/2023/10/25/vertrauen-in-mainstream-medien-nimmt-weiter-ab-nun-am-tiefsten-stand-seit-jeher/", "https://tkp.at/2023/10/25/antisemitismus-experten-und-die-wahrheit-ueber-den-nahost-konflikt/", "https://tkp.at/2023/10/25/deutschlands-energiewende-wirtschaftliche-kriegsfuehrung-und-angriff-auf-die-zivilisation/", "https://tkp.at/2023/10/24/verschwundener-chinesischer-verteidigungsminister-abgesetzt/", "https://tkp.at/2023/10/24/gunnar-kaiser-verstorben/", "https://tkp.at/2023/10/24/schroeder-usa-torpedierten-frieden-zwischen-ukraine-und-russland/", "https://tkp.at/2023/10/24/holland-als-testlabor-fuer-die-abkehr-von-der-produktion-echter-lebensmittel/", "https://tkp.at/2023/10/24/ploetzlich-und-unerwartet-bei-tanzfestival-in-gujarat-indien-starben-10-menschen-an-herzinfarkt/", "https://tkp.at/2023/10/24/konfrontation-der-supermaechte-im-nahem-osten-usa-dirigieren-zweiten-flugzeugtraeger-um/", "https://tkp.at/2023/10/24/kann-man-jetzt-die-hersteller-des-mrna-covid-impfstoffs-mit-aussicht-auf-erfolg-verklagen/", "https://tkp.at/2023/10/23/wagenknecht-partei-gelandet/", "https://tkp.at/2023/10/23/ploetzlich-und-unerwartet-16-jaehriger-high-school-laeufer-kollabiert-und-stirbt-nach-gewonnenem-rennen/", "https://tkp.at/2023/10/23/niederlage-fuer-gruene-in-schweiz/", "https://tkp.at/unterstuetzen/", "https://tkp.at/unterstuetzen/", null, "https://tkp.at/unterstuetzen/", "https://twitter.com/tkp_at", "https://t.me/tkp_news", "https://vk.com/pfmayer", "https://gab.com/tkp_at", "https://gettr.com/user/tkp_at", "https://rumble.com/user/tkprumble", "https://tkp.at/ueber-den-blog/", "https://tkp.at/ueber-den-blog/", "https://tkp.at/archiv/", "https://tkp.at/impressum/", "https://tkp.at/datenschutz/", null, "#", "https://tkp.at/wissenschaft/", "https://tkp.at/politik/", "https://tkp.at/wirtschaft/", "https://tkp.at/technologie/", "https://tkp.at/meinung/", "https://tkp.at/podcast/", "https://tkp.at/ueber-den-blog/", "https://tkp.at/archiv/", "https://tkp.at/unterstuetzen/", "https://tkp.at/unterstuetzen/#tkp-footer", "https://twitter.com/tkp_at", "https://t.me/tkp_news", "https://vk.com/pfmayer", "https://gab.com/tkp_at", "https://gettr.com/user/tkp_at", "https://rumble.com/user/tkprumble", "https://tkp.at/impressum/", "https://tkp.at/datenschutz/", null, null, "#"]}