{"title": "PDF", "author": "PDF", "url": "https://www.zhb.uni-luebeck.de/epubs/ediss1167.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \nAus der Klinik für Psychiatrie und Psychotherapie \nder Universität zu Lübeck \nDirektor: Prof. Dr. Hohagen \n \n \nDer Einfluss eines Gedächtnistrainings auf den Ther apieerfolg \neiner medizinischen Rehabilitationsmaßnahme bei \nalkoholabhängigen Patienten \n \n \nINAUGURAL-DISSERTATION \n \nzur \nErlangung des doctor medicinae \n \n \nder Medizinischen Fakultät der \nUniversität zu Lübeck \n \n \n \n \n \n \nvorgelegt von \n \nMarie-Christine Cécile Kuhl \n \naus Caen/ Frankreich \n \nLübeck 2011 \n     \n    2 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n1. Berichterstatter: Prof. Dr. med.Klaus Junghanns \n2. Berichterstatter: Prof. Dr. rer. medic. Lisa Mar shall \n \nTag der mündlichen Prüfung: 07.09.2012 \n \nZum Druck genehmigt.  Lübeck, den 07.09.2012 \n- Promotionskommission der Sektion Medizin -    \n    3Inhaltsverzeichnis \n1 Einleitung und Hintergrund 7 \n1.1  Epidemiologie und körperliche, psychische und \nsozioökonomische Folgen des Alkoholismus 7  \n1.2  Definitionen der Alkoholabhängigkeit und des \nAlkoholmissbrauchs nach ICD-10 und DSM-IV 9  \n1.3  Komorbidität von Alkohol und psychischen Störungen 10  \n1.4  Gedächtnissysteme und deren Rolle bei der \nAbstinenzsicherung 12  \n1.5  Kognitiv-exekutive Funktion und deren Rolle bei der  \nAbstinenzentscheidung 14  \n1.6  Der Einfluss von Alkohol auf Gedächtnis und kogniti v-\nexekutive Leistungen 16  \n2 Fragestellung und Hypothesen 20  \n3 Material und Methoden 22  \n3.1  Ein- und Ausschlusskriterien und Probandenauswahl 2 2  \n3.2  Versuchsaufbau 23  \n3.3  Testverfahren 26  \n3.3.1  Farbe-Wort-Interferenztest (FWIT) nach J.R. Stroop 27  \n3.3.2  Trail-Making-Test (TMT) 28  \n3.3.3  Wechsler-Memory-Scale-Revised (WMS-R) 29  \n3.3.4  Verbaler Lern- und Merkfähigkeitstest (VLMT) 31  \n3.3.5  Raven’s Standard Progressive Matrices (SPM) 31  \n3.3.6  Mehrfach-Wortschatz-Test (MWT) 33     \n    43.4  Fragebögen 33  \n3.4.1  Beck-Depressions-Inventar (BDI) 33  \n3.4.2  Skala zur Erfassung der Schwere der Alkoholabhängig keit \n(SESA) 34  \n3.4.3  Fragebogen zu Aufmerksamkeitsdefiziten und \nHyperaktivitätsstörungen  (ADHS) 35  \n3.4.4  Angstfragebogen (AF) 35  \n3.5  Statistische Auswertung 36  \n4 Ergebnisse 38  \n4.1  Soziodemographie der Patienten 38  \n4.1.1  Altersverteilung 38  \n4.1.2  Geschlechterverteilung 38  \n4.2  Intelligenzniveau der Probanden (Mehrfach-Wortschat z-Test \n(MWT) und Raven Standard Progressive Matrices Test (SPM)) 39  \n4.3  Trinkverhalten 40  \n4.3.1  Schwere der Abhängigkeit (Skala zur Erfassung der \nSchwere der Alkoholabhängigkeit (SESA)) 40  \n4.3.2  Dauer der Abhängigkeit 40  \n4.3.3  Abstinenzdauer 40  \n4.3.4  Alkoholmenge pro Woche 41  \n4.4  Psychiatrische Komorbiditäten 41  \n4.4.1  Depressivität (Beck-Depressions-Inventar (BDI)) 41  \n4.4.2  Ängstlichkeit (Angstfrageboden (AF)) 41  \n4.4.3  Aufmerksamkeitsdefizit-/Hyperaktivitätsstörung (ADH S-\nFragebogen) 42     \n    54.5  Vergleich der Leistungen von Kontroll- und der \nExperimentalgruppe im Gedächtnistest zum Zeitpunkt T1 \n(Woche 2) 43  \n4.6  Vergleich der Leistungen von Kontroll- und der \nExperimentalgruppe im Gedächtnistest zum Zeitpunkt T2 \n(Woche 6) 45  \n4.7  Veränderung der Gedächtnisleistungen vom ersten (T1 ) zum \nzweiten (T2) Messzeitpunkt. 48  \n4.8  Vergleich der Leistungen von Kontroll- und der \nExperimentalgruppe im Gedächtnistest zum Zeitpunkt T3 \n(Woche 10) 48  \n4.9 Vergleich der Abstinenzrate von Kontroll- und \nExperimentalgruppe drei Monate nach Therapie 49  \n4.10 Vergleich der Abstinenzrate von Kontroll- und \nExperimentalgruppe sechs Monate nach Therapie 50  \n5 Diskussion 52  \n5.1  Vergleich der eigenen Ergebnisse mit der Literatur 52  \n5.1.1  Soziodemographische Hintergründe 52  \n5.1.2  Trinkverhalten und Gedächtnis 53  \n5.1.3  Psychiatrische Komorbiditäten 54  \n5.1.4  Effekt des Gedächtnistrainings auf das deklarative \nGedächtnis 55  \n5.1.5  Effekt des Gedächtnistrainings auf die Abstinenz 57  \n5.2  Stärken der Arbeit 59     \n    65.3  Limitationen der Arbeit 60  \n5.4  Ausblick 62  \n6 Zusammenfassung 63  \n7 Abkürzungsverzeichnis 65  \n8 Abbildungsverzeichnis 66  \n9 Tabellenverzeichnis 67  \n10  Literaturverzeichnis 69  \n11  Danksagung 86  \n12  Lebenslauf 87  \n13  Anhang 89  \n13.1  Fragebögen 89  \n13.1.1  Katamnese-Fragebogen 89  \n13.1.2  Katamnese- Telefonnachbefragungsbogen 90  \n  \n 71 Einleitung und Hintergrund \n1.1 Epidemiologie und körperliche, psychische und s ozioökonomische Folgen \ndes Alkoholismus \n \nSeit vielen Jahrhunderten ist der Konsum von alkoho lischen Getränken Teil \nunseres gesellschaftlichen und kulturellen Lebens. So finden sich bereits in \nägyptischen Schriftrollen Hinweise auf die Herstell ung von Alkohol (Cranach, \n1982). Auch heutzutage spielt Alkohol noch eine seh r große Rolle weltweit. In \nDeutschland lag 2008 der durchschnittliche jährlich e Alkoholkonsum bei \nungefähr 9,9 Liter reinem Alkohol pro Kopf (Jahrbuc h Sucht 2010). Deutschland \nzählt damit im europäischen Vergleich zu den Länder n mit dem höchsten \nAlkoholverbrauch.  \nDies stellt ein großes Problem dar, denn der Konsum  von Alkohol kann mit \nvielfältigen Gefahren für unsere Gesundheit einherg ehen. Bei höherem \nregelmäßigem Konsum besteht ein deutlich höheres Ri siko für eine Reihe von \nErkrankungen wie zum Beispiel Leberzirrhose, Pankre atitis, COPD, \nPneumonien, Demenz, gastrointestinale Blutungen sow ie Tumorerkrankungen \n(Anderson, 1995; Duffy et al., 1992; Duffy, 1992; U mbricht-Schneiter, 1989; \nLongnecker, 1995; Seitz et al., 1995). Aber auch so ziale und psychische \nFolgeschäden des Alkoholkonsums sind zu nennen (sie he Tabelle 1). Als \npotenziell schädlich werden bei Frauen Alkoholmenge n ab etwa 20 g Alkohol \npro Tag und bei Männern ab ca. 30 g Alkohol pro Tag  angesehen, was etwa \neinem halbem, beziehungsweise einem dreiviertel Lit er Bier pro Tag entspricht. \nDas Bundes-Gesundheitssurvey Alkohol von 1998 zeigt , dass in Deutschland \netwa ein Drittel der Männer und ein Sechstel der Fr auen alkoholische Getränke  \nin solcher Menge konsumieren,  dass damit ein erhöh tes Risiko für eine \nalkoholassoziierte Erkrankung in Verbindung gebrach t wird (Burger et al., \n1998).  \nDie Folgekosten des Alkoholkonsums sind enorm, da n eben den Belastungen \ndes Gesundheitswesens durch die Behandlung alkohola ssoziierter \nErkrankungen, auch indirekte Kosten wie die Verlust e an volkswirtschaftlicher \nProduktivität durch Arbeitsunfähigkeit und Frühbere ntung sowie Folgekosten  \n 8von alkoholbedingten Verkehrsunfällen, Straftaten, Gewaltdelikten und erhöhten \nScheidungsraten von Alkoholkranken zu berücksichtig en sind (Bloomfield et al., \n2008). Kostenschätzungen des Robert-Koch-Instituts für alkoholassoziierte \nKrankheiten haben ergeben, dass die gesellschaftlic he Last für Deutschland \njährlich ca. 20 Milliarden Euro beträgt. Die Alkoho labhängigkeit stellt somit in \nDeutschland ein vorrangiges sozialmedizinisches Pro blem dar, deshalb ist die \nForschung zur Weiterentwicklung der Therapie dieser  Erkrankung mit dem Ziel \nlangfristiger Abstinenz sehr wichtig.   \n \nKörperliche \nFolgeschäden Soziale  \nFolgeschäden Psychische \n Folgeschäden \nEntzugserscheinung \nKrampfanfälle \nErhöhtes Krebsrisiko \nVerstärkte \nInfektanfälligkeit \nSexuelle \nFunktionsstörungen \nGelenkschmerzen \nLeberzirrhose \nPankreatitis \nKardiomyopathie \nBluthochdruck \nPolyneuropathie \nTraumen \nFettleber \nMangelernährung \nAnämie \nGastritis \nFrakturen Partnerschaftskonflikte \nTrennung/ Scheidung \nSchulden \n \nKonflikte am  \nArbeitsplatz \n \nVerlust der \nFahrerlaubnis \n \nStraftaten \nWohnungsverlust \nVerwahrlosung \n \nRückzug von  \nFreunden \n \nHaftstrafen Aggressive Entgleisung \nVerringertes \nSelbstwertgefühl \nDistanzlosigkeit \nGedächtnisstörungen \nDepression \nDelirium tremens \nAlkoholhalluzinose \nSuizidalität \nSoziale Ängste \nEifersucht \n \n \n \nTabelle 1: Übersicht der körperlichen, sozialen und  psychischen Folgeschäden einer \nAlkoholabhängigkeit (Lindenmeyer, 1999) \n  \n 9Bevor das Experiment genauer dargestellt wird, soll  im Folgenden zunächst auf \ndie Definition der Alkoholabhängigkeit, psychiatris che Komorbiditäten und auf \ndie theoretischen Hintergründe der unterschiedliche n Gedächtnissysteme und \nkognitiv-exekutiver Funktionen eingegangen werden. Dabei soll auch deren \nRolle bei der Abstinenzentscheidung und Aufrechterh altung der Abstinenz \ngenauer erläutert werden. Die bis heute empirisch e rlangten Erkenntnisse zum \nEinfluss eines chronischen Alkoholkonsums auf das G edächtnis und exekutive \nFunktionen bei Alkoholabhängigen sollen im Anschlus s dargestellt werden, \ngefolgt von den Fragestellungen und Hypothesen dies er Dissertation.  \n \n1.2 Definitionen der Alkoholabhängigkeit und des Al koholmissbrauchs nach \nICD-10 und DSM-IV \n \nDie ICD-10 (Internationale Klassifikation der Krank heiten, 10. Revision) gilt in \nDeutschland als Standard zur einheitlichen Diagnost ik und Klassifizierung \npsychischer Störungen. Die ICD-10 klassifiziert Alk ohol in der Kategorie F10 \n„Psychische und Verhaltensstörungen durch Alkohol“.  Sie definiert sechs \nKriterien, von denen mindestens drei während des le tzten Jahres erfüllt sein \nmüssen, um die Diagnose einer Alkoholabhängigkeit s tellen zu können: \n \n1. Es besteht ein starker Wunsch oder Zwang, Alkoho l zu konsumieren \n(Craving). \n2. Es liegt eine verminderte Kontrollfähigkeit in B ezug auf Menge, Beginn oder \nEnde des Konsums vor. \n3. Es treten körperliche Entzugserscheinungen bei K onsumstopp oder \nKonsumreduktion auf. \n4. Es entwickelt sich eine Toleranz, das bedeutet, dass höhere Dosen benötigt \nwerden, um die ursprüngliche Wirkung zu erreichen. \n5. Es kommt zu einer fortschreitenden Vernachlässig ung anderer Interessen \nzugunsten des Alkoholkonsums. Es besteht ein erhöht er Zeitaufwand, um \nAlkohol zu beschaffen, zu konsumieren und sich von den Folgen zu erholen. \n6. Es besteht ein anhaltender Substanzkonsum trotz Nachweises eindeutig \nschädlicher Folgen (zum Beispiel das Auftreten eine r Leberzirrhose).  \n 10 Nach Schätzungen sind etwa 1,3 Millionen Bundesbürg er in Deutschland \nalkoholabhängig (Konfidenzintervall 1,1 bis 1,5 Mio ., Statistisches Bundesamt, \nStand 31.12.2005). Damit ist die Alkoholabhängigkei t eine der häufigsten \nchronischen Erkrankungen hierzulande (Hüllinghorst,  1995).  Patienten mit \neiner manifesten Alkoholabhängigkeit weisen zudem e in erheblich höheres \nVerletzungs- und Sterberisiko als die Allgemeinbevö lkerung auf (Romelsjö, \n1995).  \nAbhängigkeiten von psychotropen Substanzen insgesam t, auch die \nAlkoholabhängigkeit, sind gekennzeichnet durch Rück fälle in abhängige \nKonsummuster. Dies gilt auch nach therapeutischen M aßnahmen. So erbrachte \neine Studie von Veltrup an Alkoholabhängigen, die e ine dreiwöchige stationäre \nMotivationstherapie durchlaufen hatten, bei Katamne se nach einem Jahr eine \ndurchgängige Abstinenz von maximal 20% der Behandel ten. Nach einer \nmedizinischen Rehabilitationsmaßnahme, der sogenann ten \nEntwöhnungsbehandlung, konnte nach stationärer Beha ndlung über einen \nZeitraum von 4-6 Monaten eine Abstinenzrate von 37 bis 67% für das erste \nJahr nach der Therapie gefunden werden (Küfner et a l., 1988). Kritisch ist \nhierbei anzumerken, dass die Abstinenzergebnisse me ist auf  \nFragebogenangaben der Betroffenen gründen. Nach ein er Studie an der Uni \nLübeck sind diese Angaben zumindest für kurze Beoba chtungszeiträume nicht \nwirklich verlässlich (Junghanns et al., 2009). Für Untersuchungen an größeren \nStichproben und bei einem weiten Einzugsgebiet, wie  es für \nEntwöhnungskliniken typisch ist, gibt es aus logist ischen und finanziellen \nGründen aber kaum Alternativen. \n \n \n1.3 Komorbidität von Alkohol und psychischen Störun gen \n \nUnter Komorbidität in der Suchtbehandlung verstehen  wir das gleichzeitige \nVorliegen einer Abhängigkeitserkrankung neben ander en psychiatrischen \nDiagnosen. Eine Vielzahl von Studien konnte zeigen,  dass es eine hohe \nKomorbidität von Alkoholismus mit Nikotinabusus, AD HS, affektiven \nErkrankungen, Angsterkrankungen und Schizophrenien gibt. Von stationär  \n 11 behandelten Alkoholabhängigen weisen laut einer Unt ersuchung des Anton-\nProksch-Institutes in Wien 75 % der Frauen und 52,9  % der Männer zumindest \neine komorbide Störung auf (Musalek, 2008).  \n \nDas Aufmerksamkeits-/Hyperaktivitätssyndrom (ADHS) stellt einen \nbedeutenden Risikofaktor für die Entwicklung einer Suchterkrankung dar. \n(Ohlmeier, 2005). Eine Komorbidität von ADHS und Al koholismus wurde in bis \nzu 71% beschrieben. Außerdem kommt es bei Patienten  mit ADHS häufig zu \neinem früheren Beginn und einer stärkeren Ausprägun g des Alkoholkonsums \nals bei Patienten ohne ADHS (Wilens et al., 1997).  \n \nAffektive Erkrankungen, wie depressive und manische  Syndrome, gehören zu \nden häufigsten psychischen Störungen, die mit einer  Alkoholabhängigkeit \nvergesellschaftet sind. Die Prävalenzraten der Häuf igkeit depressiver \nSymptome insgesamt bei Alkoholikern liegt in Studie n zwischen 30 bis 60 % \n(Keeler et al, 1979). Die amerikanische „Epidemiolo gical Catchment Area Study \n(ECA)“ von 1990 zeigte, dass 32 % der Probanden mit  einer affektiven Störung \neinen Alkohol- und Drogenmissbrauch betrieben. Das Risiko eines \nAlkoholmissbrauchs war bei Patienten mit einer Mani e um den Faktor 6,2 \nerhöht, bei Patienten mit einer Depression um das 1 ,8fache (Regier et al., \n1990). \n \nNach der amerikanischen NCS-Studie (National Cormor bidity Survey) zeigt sich \nein Substanzmissbrauch von Alkohol oder Drogen lebe nszeitlich bei 36,4 % der \nAgoraphobien, 39,4 % der Panikstörungen, 32,3 % der  generalisierten \nAngststörungen und 39,6 % der sozialen Phobien. Das  Vorhandensein einer \nsozialen Phobie ging am stärksten mit einer Abhängi gkeit einher (Kessler et al., \n1997). Die ECA-Studie konnte auch ein 4fach höheres  Risiko für das Auftreten \neines Alkoholismus bei Schizophrenen nachweisen (Re gier et al., 1990).  \n 12 1.4 Gedächtnissysteme und deren Rolle bei der Absti nenzsicherung \n \nDas Gedächtnis kann in zwei zeitliche Gedächtnissys teme eingeteilt werden, \ndas Kurzzeitgedächtnis und das Langzeitgedächtnis.  \n \nDas Kurzzeitgedächtnis dient der kurzfristigen Spei cherung von Informationen \nvon wenigen Sekunden bis zu einigen Minuten. Es kan n mit dem \nArbeitsgedächtnismodell von Baddeley (Baddeley, 198 6) noch präziser \nbeschrieben werden.  Nach seinem Modell besteht das  Kurzzeitgedächtnis, \noder Arbeitsgedächtnis, aus vier getrennten Anteile n, die miteinander \nverbunden sind. Dabei unterscheidet man zwischen de r zentralen Exekutive, \ndie als Steuer- und Organisationselement dient, und  drei passiven \nSubsystemen, die von der zentralen Exekutive gesteu ert und überwacht \nwerden. Die Subsysteme sind die phonologische Schle ife, vor allem zur \nVerarbeitung verbaler Informationen, der räumlich v isuelle Notizblock für die \nVerarbeitung visueller Informationen und der episod ische Puffer. Die zentrale \nExekutive des Arbeitsgedächtnisses wird als ähnlich  zu den kognitiv-exekutiven \nFunktionen angesehen (Baddeley, 1996; Miyake et al. , 2000). \n \nDas Langzeitgedächtnis stellt den permanenten Wisse nspeicher des Menschen \ndar. Im Gegensatz zum Kurzzeitgedächtnis (primäres Gedächtnis) ist seine \nKapazität praktisch unbegrenzt. Informationen könne n im Langzeitgedächtnis \nvon Minuten bis zu Jahren gespeichert werden (sekun däres Gedächtnis) oder \nsogar ein Leben lang (tertiäres Gedächtnis) (Birbau mer und Schmidt, 1996). \nDie Überführung von Inhalten des Kurzzeit- in das L angzeitgedächtnis wird als \nKonsolidierung bezeichnet.  \nNeuropsychologisch wird  beim Langzeitgedächtnis ei ne grobe Unterteilung in \ndeklarative und nondeklarative Gedächtnisinhalte vo rgenommen (Reber et al., \n1996; Squire und Zola, 1996). Diese Informationsfor men sind unabhängig \nvoneinander und werden in verschiedenen Gehirnareal en verarbeitet, so dass \nzum Beispiel Patienten mit einer Amnesie des deklar ativen Gedächtnisses \nungestörte prozedurale Gedächtnisleistungen aufweis en können. Während \nbeim deklarativen Gedächtnis vor allem der mediale Temporallappen,  \n 13 Hippokampus und Thymus aktiviert werden, spielen be im nondeklarativem \nGedächtnis Striatum, Neokortex, Amygdala und Zerebe llum eine wichtige Rolle \n(Squire und Zola, 1996).  \n \n \nAbbildung 1: Teilsysteme des Langzeitgedächtnisses (vereinfacht nach Squire und Zola, \n1996) \n \nDas deklarative (oder  explizite) Gedächtnis speich ert Tatsachen und \nEreignisse, die bewusst wiedergegeben werden können . Man unterteilt das \ndeklarative Gedächtnis in das semantische und das e pisodische Gedächtnis. \nDas semantische Wissen enthält von der Person unabh ängige, allgemeine \nFakten. Dazu zählt zum Beispiel, dass man weiß, das s Ankara die Hauptstadt \nder Türkei ist. Im episodischen Wissen finden sich Ereignisse und persönliche \nErfahrungen aus dem eigenen Leben, zum Beispiel die  Erinnerung an eine \nschöne Reise nach Indien. Zum deklarativen Gedächtn ismaterial zählen also \nauch explizite Informationen wie zum Beispiel zu er lernende Wortlisten oder \nWissensinformationen zum Thema Alkohol.  \nGerade das Erlernen von alkoholspezifischen Informa tionen ist ein wichtiger \nBestandteil der Therapie bei Patienten mit einem Al koholproblem und stellt eine \npsychotherapeutische Intervention zur Aufrechterhal tung der Abstinenz dar. \nZugleich werden in der Behandlung neue Verhaltensmu ster eingeübt, unter \nanderem in Form von Rückfallpräventions- oder eines  sozialen \n \n 14 Kompetenztrainings, die wesentlich auf ein intaktes  deklaratives Gedächtnis \nbauen. Alkoholabhängige Erwachsene mit guten kognit iven Funktionen \nscheinen mehr von diesem Bewältigungstraining zu pr ofitieren (Tapert et al., \n2004). Studien belegen, dass explizite Gedächtnisvo rgänge nützlich sein \nkönnen, um die Bereitschaft des Patienten vorherzus agen, das Trinkverhalten \nzu ändern. Ein gutes verbales Gedächtnis scheint mi t einem höheren \nBewusstsein des eigenen Trinkproblems einherzugehen  (Blume et al., 2005).  \nAber auch nach der Entgiftung ist das Gedächtnis be i alkoholabhängigen \nPersonen meist noch eingeschränkt, damit ist das Ve rmögen alhoholspezifische \nInformationen zu behalten eingeschränkt (Becker und  Jaffe, 1984). \n \nDas nondeklarative (oder implizite) Gedächtnis spei chert Informationen über \nFähigkeiten, bestimmte Dinge auszuführen oder zu as soziieren, wobei der \nAbruf häufig unbewusst erfolgt. Es wird in vier Tei lsysteme gegliedert. Dazu \ngehören das prozedurale Gedächtnis, das Priming, au ch Bahnung genannt, \nassoziatives Lernen und nicht assoziatives Lernen. Besonders das prozedurale \nGedächtnis ist hervorzuheben, da darunter auch neu erlernte motorische \nVerhaltensmuster zu verstehen sind, sowie das Lerne n von Fähigkeiten, \nAbläufen und Gewohnheiten. Prozedurales motorisches  Lernen spielt bei der \nAlkoholabstinenzsicherung eine Rolle für bleibende Verhaltensänderungen im \nUmgang mit möglichen Trinksituationen. Die Automati sierung, das heißt hier die \nÜbernahme bewusst erlernter Verhaltensänderungen in  unbewusstes Handeln \nkann helfen, die Abstinenz auch in Hochrisikosituat ionen besser zu halten.  \n \n1.5 Kognitiv-exekutive Funktion und deren Rolle bei  der \nAbstinenzentscheidung \n \nUnter kognitiven Fähigkeiten versteht man die Fähig keit zur Wahrnehmung von \nInformationen, daraus Erkenntnisse abzuleiten und V erhaltensänderungen \ndurchzuführen sowie die Speicherung von Erinnerunge n.  \nDas Transtheoretische Modell (TTM) von Prochaska un d DiClemente \n(Prochaska und DiClemente, 1982; Prochaska et al., 1992) ist ein Konzept zur \nBeschreibung, Erklärung, Vorhersage und Beeinflussu ng von intentionalen  \n 15 Verhaltensänderungen und kann auf den Konsum von Al kohol angewendet \nwerden. Das Modell postuliert mehrere Stadien der V erhaltensänderung  \n(\"Stages of Change\"). Im ersten Stadium hat die Per son noch keine Absicht ihr \nproblematisches Trinkverhalten zu verändern. In den  folgenden Stadien \nentwickelt die Person zunächst die Absicht etwas zu  ändern, um dann die \nÄnderung des problematischen Trinkverhaltens konkre t zu planen. In den \ndarauf folgenden Stadien beginnt die Person zu hand eln, die \nVerhaltensänderung wird vollzogen. Im letzten Stadi um wird das \nproblematische Trinkverhalten komplett aufgegeben u nd das neue abstinente \nTrinkverhalten wird auch über einen längeren Zeitra um aufrechterhalten. \n \nDas Modell besagt, dass Gedächtnis und kognitiv-exe kutive Funktionen \nEinfluss auf die Änderung des Trinkverhaltens eines  Patienten und dessen \nMotivation dazu haben, und ein Fortschreiten in den  Stadien positiv beeinflusst \nwird.  Dass die Motivation das Trinkverhalten zu än dern eng mit dem \nGedächtnis und kognitiv-exekutiven Funktionen verbu nden ist, konnte auch in \nvielen Studien nachgewiesen werden. (Blume et al., 1999; Giancola und Moss, \n1998).  \n \nDurch gute kognitive Fähigkeiten ist eine Person in  der Lage, sich \nbeispielsweise alkoholassoziierte Informationen zu merken und daraus \nErkenntnisse abzuleiten, um schließlich sein Verhal ten zu ändern. So führt das \nWiederaufrufen von Konsequenzen des Alkoholmissbrau chs zu einer erhöhten \nMotivation, das eigene Trinkverhalten zu ändern (Bl ume und Marlatt, 2000; \nBlume und Schmaling, 1996).  \n \nDas gute Erinnern von Informationen ist demnach ein e wichtige Voraussetzung \nfür eine abgewogene Entscheidung. Das Abwägen und G ewichten von \nInformationen und Argumenten verlangt darüber hinau s auch noch ein \nplanendes und strategisches Denken im Rahmen der ko gnitiv-exekutiven \nFunktion, die als Frontalhirnfunktion angesehen wir d. Kognitiv-exekutive \nFunktionen bilden zusammenfassend die Grundlage pla nvollen Handelns, \nwelches wiederum zur Verhaltensänderung unabdingbar , und essentiell bei der  \n 16 Umsetzung der Abstinenzentscheidung ist. Eine Störu ng dieser Funktion ist bei \nAlkoholabhängigen nachgewiesen. Vor allem Flexibili tät, die Befolgung von \nRegeln, Organisation, Kategorisierung und Planung s ind bei ihnen \nbeeinträchtigt (Ihara et al., 2000; Blank et al., 2 006; Glenn und Parsons, 1992; \nFama et al., 2004). Dieses Defizit führt möglicherw eise zu höheren \nRückfallraten (Miller, 1991) und beeinflusst die Pr ognose des \nBehandlungserfolgs (Parsons, 1983). \nAls Ursache der Funktionsstörung kann eine Atrophie  der Frontallappen \nzugrunde liegen (Kril et al., 1997; Kubota et al., 2001), die durch chronischen \nAlkoholmissbrauch entsteht. Des Weiteren kann es zu  einem \nHypometabolismus im frontalen Kortex kommen (Adams et al., 1993; Demir et \nal., 2002), der mit neuropsychologischen Defiziten einhergeht (Dao-Castellana \net al., 1998). \n \n1.6 Der Einfluss von Alkohol auf Gedächtnis und kog nitiv-exekutive \nLeistungen \n \nFrüher glaubte man, dass nur der langfristige chron ische Alkoholmissbrauch zu \nkognitiven Problemen führt. Heute ist aber bekannt,  dass sogar jugendliche \nAlkoholiker schon der Gefahr einer kognitiven Beein trächtigung unterliegen \n(Brown et al., 2000). Bei Frauen scheint der chroni sche Alkoholkonsum noch \nschädlichere Auswirkungen auf das Gedächtnis zu hab en, als bei Männern. Sie \nschneiden bei Prüfungen des Arbeitsgedächtnisses un d der kognitiven \nFlexibilität deutlich schlechter ab (Flannery et al ., 2007). \nAlkoholabhängige beklagen oft selbst Gedächtnisstör ungen in Folge ihres \nAlkoholkonsums. In einer Studie wurden 85 Alkoholab hängige nach \nabgeschlossener Entgiftung hinsichtlich ihrer eigen en Einschätzung der \nLeistung im Alltagsgedächtnis befragt. Diese Angabe n wurden mit Angaben 42 \naltersabgeglichener Gesunder verglichen (Junghanns et al., 2006, unpubliziert). \nHier zeigte sich, dass die Alkoholabhängigen ihre G edächtnisleistung als \nschlechter einschätzen als die Gesunden.  \n  \n 17 Studien konnten mithilfe von neuropsychologischen u nd bildgebenden \nVerfahren ebenfalls morphologisch den Einfluss von Alkohol nachweisen. \nChronischer, exzessiver Alkoholkonsum hat negative Auswirkungen auf die \nGehirnstruktur und dessen Funktion (Rourke und Lobe rg, 1996; Volkow et al., \n2003; Mann et al., 2001; Rosenbloom et al., 2007). Objektiv lassen sich \ninsbesondere in der frühen Abstinenz Störungen des Gedächtnisses \nnachweisen (John et al., 1991; Junghanns et al., 20 04: Yohman und Parsons, \n1987). Obwohl es im weiteren Verlauf der Abstinenz rasch zu einer \nVerbesserung des Gedächtnisses kommt (John et al., 1991: Mann et al., 1999), \nist das Ausmaß der kognitiven Besserung in hohem Ma ße variabel.  Kognitive \nVerbesserungen sind einerseits direkt nach dem Entz ug zu beobachten \n(Goldman, 1995),  eine weitere Besserung erfolgt me ist innerhalb von 4 \nWochen nach Beginn der Behandlung (Page und Linden,  1974). Einzelne \nDefizite können aber auch über einen längeren Zeitr aum bestehen (Brandt et \nal., 1983; Yohman et al., 1985). 15 % der Patienten  behalten ihre Defizite auch \nnoch nach über einem Jahr der Abstinenz (Rourke und  Loberg, 1996).  \n \nNeben den spontanen Verbesserungen durch Entgiftung  und Abstinenz scheint \ndie zusätzliche neuropsychologische Besserung aber auch von externen \nFaktoren abzuhängen, wie zum Beispiel der Förderung  von kognitiven \nFunktionen. Studien, insbesondere von Goldman und M itarbeitern, konnten \nzeigen, dass über ein Gedächtnistraining die Gedäch tnisleistung bei sozialen \nTrinkern und alkoholabhängigen Patienten zusätzlich  verbessert werden kann \n(Roehrich und Goldman, 1993;  Goldman und Goldman, 1988; Goldman, 1990). \nZudem hängt das Ausmaß der spontanen Besserung auch  mit dem Alter des \nPatienten zusammen (Forsberg und Goldman, 1985; Rou rke und Grant, 1999). \nAndere Risikofaktoren, die sich negativ auf eine Be sserung des Gedächtnisses \nauswirken können und die Zeit bis zur Besserung ehe r verlängern, sind eine \nantisoziale Persönlichkeitsstörung, eine geringere Schulbildung, der erneute \nAlkoholgenuss nach Behandlungsbeginn (Bates et al.,  2005), medizinische \nKomorbiditäten wie beispielsweise Leberzirrhose und  Kopfverletzungen (Adams  \n 18 und Grant, 1986; Edwin et al., 1999; Solomon und Ma lloy, 1992) und eine \nunausgewogene Ernährung (Lotfi und Meyer, 1989; Ski nner at al., 1989). \n \nDer Missbrauch von Alkohol ist assoziiert mit einer  Verschlechterung des \nGedächtnisses und einer kognitiv-exekutiven Dysfunk tion (Fox et al., 2000; \nHorner et al., 1999; Parsons und Nixon, 1993; Sulli van et al., 2000; Ratti et al., \n2002; Zinn et al. 2004; Tivis et al., 1995). Dies f ührt zu Problemen in der \nAufmerksamkeit, Konzentration und in der Verhaltens regulierung (Kolb und \nWhishaw, 1996). So steht der chronische Alkoholmiss brauch in \nZusammenhang mit Problemen des Arbeitsgedächtnisses  (Ambrose et al., \n2001) und Lernschwierigkeiten, die durch komplexe A ufgabenstellungen noch \nverschlimmert werden. (Ryan und Butters, 1986).  \n \nDas Trinken von Alkohol bis zur Intoxikation ist as soziiert mit Schwierigkeiten im \nLernen verbaler Gedächtnisaufgaben (Tracy und Bates , 1999).  Exekutive \nFunktionen spielen eine wichtige Rolle in der Funkt ion des episodischen \nGedächtnisses (Davidson et al., 2006). Diese exekut iven Funktionen sind bei \nAlkoholikern oft eingeschränkt. Daher liegt es nahe , dass Alkoholiker auch \nEinbußen in ihrem episodischen Gedächtnis zeigen so llten, falls diese durch \neine exekutive Dysfunktion bedingt sind. Studien ko nnten belegen, dass \nalkoholabhängige Patienten durchaus zu Beginn ihrer  Behandlung Defizite in \nihrem episodischen Gedächtnis haben (Nixon und Bowl by, 1996), als Ursache \naber nicht nur die exekutiven Dysfunktionen anzuseh en sind (Pitel et al., 2007). \nAuch eine Atrophie der hippocampalen Strukturen bei  chronischem \nAlkoholmissbrauch könnte ein schlechteres episodisc hes Gedächtnis \nbegründen (Beresford et al., 2006; Bleich et al, 20 03). Neben dem episodischen \nGedächtnis ist auch das Erlernen semantischen Wisse ns bei Alkoholikern \nerschwert (Pitel et al., 2007).  \n \nUm all diese kognitiven Defizite auszugleichen, ver wenden Patienten nach \nchronischem Alkoholkonsum andere kognitive Strategi en, als Patienten ohne \nEinschränkungen des Gedächtnisses (Pitel et al., 20 07).  Diese neuen  \n 19 Strategien benötigen höhere kognitive Prozesse. Es kommt bei Alkoholikern zu \neiner funktionalen Reorganisation des Gehirns, das heißt, dass andere \nGehirnsysteme bei kognitiven Aufgaben aktiviert wer den. So zeigten Alkoholiker \nzum Beispiel eine verminderte Aktivierung des präfr ontalen Kortex im Vergleich \nzur gesunden Kontrollgruppe, dafür aber eine höhere  Aktivität in der Region 47 \ndes frontalen Kortex und in bestimmten Teilen des K leinhirns (De Rosa et al., \n2004; Pfefferbaum et al., 2001; Desmond et al., 200 3). \n  \n 20 2 Fragestellung und Hypothesen \n \nDa die Alkoholabhängigkeit in Deutschland ein große s sozialmedizinisches \nProblem darstellt, ist die Forschung zur Weiterentw icklung der Therapie dieser \nErkrankung mit dem Ziel langfristiger Abstinenz seh r wichtig. Wie aufgezeigt, \nhaben Alkoholabhängige in der frühen Abstinenz Stör ungen einzelner \nGedächtnisfunktionen. Andrerseits basieren aber psy chotherapeutische \nInterventionen wesentlich darauf, dass die Patiente n die Fähigkeit zur Einsicht \nund zur Aufnahme neuer Informationen haben und mögl ichst in die Lage \nversetzt werden, diese Informationen abzurufen - zu  erinnern - und nach diesen \nzu handeln. Wenn hier aber Einschränkungen bei Alko holabhängigen vorliegen, \nwäre zu prüfen, ob eine Verbesserung der genannten kognitiven Fähigkeiten \neinen positiven Effekt auf die Behandlung haben kan n.  \nDie vorliegende Arbeit beschäftigt sich daher mit d em Einfluss eines \nGedächtnistrainings auf den Therapieerfolg bei alko holabhängigen Patienten.  \nVorherige Studien zeigen, dass die kognitiven Fähig keiten bei Alkoholikern \nnach ihrer Entgiftung eingeschränkt sind. In diesen  Studien wurden jedoch für \ndie Gedächtnisprüfung vor allem deklarative Gedächt nisinhalte und \nvisuomotorische Leistungen abgeprüft, während kogni tiv-exekutive Funktionen, \nalso Aufgaben, die planendes, vorausschauendes Verh alten verlangen, selten \nberücksichtigt wurden. Auch fehlen Längsschnitt-Stu dien zur \nGedächtnisleistungen in diesen Bereichen unter läng erer Abstinenz. Ein \nweiteres Problem liegt darin, dass die meisten Unte rsuchungen des \nGedächtnisses bei Alkoholabhängigen bislang einseit ig stattfanden, das heißt \nLernen und Abfrage folgten eng aufeinander. Dabei i st es in der Praxis \nrelevanter, ob eine Person sich wichtige Informatio nen auch über einen \nlängeren Zeitraum merken und dieses Wissen adäquat abrufen kann, um es für \nsich positiv zu nutzen. Inwieweit eine solche Fähig keit zur \nGedächtniskonsolidierung und zur Flexibilität des A brufes von \nGedächtnisinformationen bei abstinenten Alkoholabhä ngigen in normalem \nMaße gegeben ist, ist bislang nicht ausreichend unt ersucht. In dieser \nDissertation sollen deshalb folgende Fragen beantwo rtet werden:  \n 21 Ist im Verlauf der Entwöhnungsbehandlung und einer damit verbundenen \nlängerfristigen Abstinenz eine klinisch relevante G edächtnisverbesserung zu \nerzielen? \nLässt sich eine solche Verbesserung mit Gedächtnist raining gezielt fördern? \nHat die verbesserte Gedächtnisleitung einen positiv en Einfluss auf das Erlernen \ndes in der Therapie vermittelten Informationsmateri als und auf die Abstinenz? \n \nDie Haupthypothesen der Studie ergeben sich aus den  genannten \nFragestellungen. Sie lauten:  \n \na) Abstinente Alkoholabhängige, die über einen läng eren Zeitraum an einer \nmedizinischen Rehabilitationsmaßnahme teilnehmen, v erbessern sich spontan \nhinsichtlich ihrer deklarativen und kognitiv-exekut iven Gedächtnisleistungen \n \nb) Diese Patientengruppe profitiert von einem gezie ltem Gedächtnistraining \nhinsichtlich ihrer Gedächtnisleistung (Verbesserung  der Behaltensleistung, \nVerbesserung strategisch-planenden Denkens) \n \nc) Die Verbesserung des Gedächtnisses unter dem Tra ining führt zu einer \nverlängerten Abstinenz \n \n \n \n \n   \n 22 3 Material und Methoden \n3.1 Ein- und Ausschlusskriterien und Probandenauswa hl \n \nDie alkoholabhängigen Patienten dieser Arbeit kamen  ausschließlich aus der \nAHG Klinik Holstein in Lübeck, einer Klinik für die  medizinische Rehabilitation \nvon Alkoholabhängigen. Im Zeitraum von November 200 6 bis November 2008 \nwurden alle an der vollstationären oder tagesklinis chen Therapie teilnehmenden \n(abstinenten) Alkoholabhängigen beider Geschlechter  der Klinik bezüglich ihres \nGedächtnisses getestet. Der Anteil der Frauen ist i n den Gruppen nicht \nsignifikant verschieden. Die Kontrollgruppe bestand  aus 101 Männern und 23 \nFrauen, die Experimentalgruppe aus 76 Männern und 1 0 Frauen. Patienten \nerfüllten die Kriterien der Alkoholabhängigkeit nac h ICD-10, die \nDiagnosestellung erfolgte durch den behandelnden Ar zt.  \n \nIm Rahmen der Studie haben wir allerdings nur Patie nten im Alter von 20 bis 56 \nJahren ohne nachweisbare, für die Gedächtnisfunktio n relevante psychiatrische \noder körperliche Erkrankungen - wie Depression, Sch ädel-Hirn-Trauma in der \nVorgeschichte, Leberzirrhose, Diabetes mellitus, He rz- und Niereninsuffizienz, \nEinnahme von Medikamenten, die sich auch nachweisli ch auf das Gedächtnis \nauswirken - berücksichtigt. Außerdem wurden nur Pro banden in die Studie \naufgenommen, deren Muttersprache Deutsch ist. Um di es zu gewährleisten, \nwurde bei allen Patienten bei der Aufnahme durch de n Bezugsstherapeuten zu \nBeginn und zum Ende der Behandlung eine ausführlich e Anamnese erhoben. \nEs wurde die Eigenanamnese, bestehend aus persönlic hen Daten, \nZuweisungsmodus, Muttersprache, Familienstatus, Kin der, erreichtem \nSchulabschluss, Ausbildungs- und Berufsanamnese, Ei nkommenssituation, \nGefängnisaufenthalten, und die psychiatrische und n eurologische \nVorgeschichte, wie psychiatrische Diagnosen, psychi atrische Familien-\nanamnese, Psychotherapie, früherer/aktueller Alkoho l- oder Drogenkonsum, \nAbstinenzdauer bei Therapiebeginn in Tagen, Hauptsu chtmittel, Trinkmenge in \nder Woche in Gramm, Dauer des Bestehens der Abhängi gkeit und Trinkmuster,   \n 23 Rückfälligkeit während der Behandlung, ausführliche  Medikamentenanamnese, \nAnamnese neurologischer Erkrankungen, erhoben. Zusä tzlich sollte jeder der \nProbanden eine Therapiedauer von mindestens 6 Woche n ohne nachweisbaren \nRückfall durchlaufen. Alle Patienten stimmten in de r ersten Woche ihres \nAufenthaltes in der AHG-Klinik Holstein nach ausfüh rlicher Aufklärung über die \nStudie schriftlich in Form einer Einverständniserkl ärung zu. Diese Studie konnte \nrealisiert werden durch die finanzielle Unterstützu ng der Deutschen \nRentenversicherung (vffr-sh Projekt-Nr. 091). \n \n3.2 Versuchsaufbau \n \nBei dieser Studie handelt es sich um eine Kohortens tudie: Prospektiv wurde die \nGedächtnisleistung einer Gruppe von 124 Alkoholabhä ngigen, die kein \nGedächtnistraining erhielten, mit der Leistung eine r Gruppe von 86 \nAlkoholabhängigen verglichen, die ein Gedächtnistra ining erhielten. Beide \nGruppen bekamen sonst die gleiche Therapie in der A HG Klinik Holstein.  \nDie Studienpatienten werden also zwei Bedingungen z ugeordnet. Bedingung A: \nKein Gedächtnistraining, Therapie wie bisher (Exper imentalbedingung A) und \nBedingung B: Gedächtnistraining, die Therapie bleib t ebenfalls wie bisher \n(Experimentalbedingung B).  \nInsgesamt wurden 392 Patienten im Verlauf der Studi e erfasst. 101 Patienten \nwurden in einem Übergangsbereich zwischen Bedingung  A und B rekrutiert, als \ndas Training noch nicht standardisiert und voll eta bliert war. Diese Gruppe blieb \nfür den Kohortenvergleich unberücksichtigt. Zusätzl ich wurden 81 Patienten \nausgeschlossen, weil ihr Training unvollständig war . Die Auswertung bezieht \nsich somit im Wesentlichen auf den Vergleich von 12 4 Kontrollgruppen-\nPatienten mit 86 Patienten der Experimentalbedingun g. \nAlle Patienten in der AHG Klinik Holstein in Lübeck  erhielten eine Therapie von \n8-16 Wochen, dabei nahmen die Patienten entweder vo llstationär an der \nTherapie teil oder befanden sich in der ambulanten Tagesklinik. Die ambulanten \nPatienten nahmen tagsüber an allen regulären Therap ieeinheiten teil, \nverbrachten die Nacht aber nicht in der Klinik, son dern zu Hause. Während der   \n 24 Therapie fanden verschiedene einzel- und gruppenthe rapeutische Sitzungen \nstatt, weiterhin bot die Klinik Arbeits- und Sportt herapie an. Neben indikativen \nBehandlungsangeboten wie Kompetenztraining,  Angstb ewältigungsprogramm \nund Depressionsbehandlung waren ein strukturiertes Rückfallpräventions-\ntraining und Therapieelemente des Motivational Inte rviewing nach Miller und \nRollnick in die Therapie integriert (Miller und Rol lnick, 1991).  \nDie beiden Patientengruppen wurden dreimalig währen d der Therapie in den \nBehandlungswochen 2 (Testzeitpunkt T1), 6 (Testzeit punkt T2) und 10 \n(Testzeitpunkt T3) hinsichtlich ihrer Gedächtnisfun ktion mit einer umfassenden \nneuropsychologischen Testbatterie untersucht. Hierz u wurden als Tests der \nVerbale Lern- und Merkfähigkeitstest (VLMT), der Tr ail-Making-Test (TMT), die \nWechsler-Memory-Scale (WMS-R), der Farbe-Wort-Inter ferenz-Test (oder \nStroop-Test) sowie der Raven Matrizen Test eingeset zt, die im nächsten Kapitel \ngenauer erläutert werden. Außer dem Matrizen-Test f anden alle \nGedächtnistests in Einzelsitzungen mit dem Probande n statt. Diese \nGedächtnistestungen wurden als Bestandteil der neur opsychologischen \nUntersuchungen im Hause durchgeführt. Zusätzlich zu  den Tests wurden an \nalle Probanden Fragebögen verteilt.  \nDie Gedächtnistests wurden zur besseren Vergleichba rkeit immer dienstags \nund mittwochs zwischen 14.00 und 17.30 Uhr durchgef ührt.  \nIn Woche 2 fand dienstags die Sitzung A1 statt. Sie  bestand aus dem VLMT \nVersion A sowie dem TMT. Mittwochs haben wir den WM S-R mit der \nGeschichte A und den Stroop-Test eingesetzt. Zusätz lich wurden in dieser \nWoche der Mehrfach-Wortschatz-Test (MWT) und mehrer e Fragebögen von \nden Probanden ausgefüllt wie der Angstfragebogen (A F), die Skala zur \nErfassung der Schwere der Alkoholabhängigkeit (SESA ), der ADHS-\nFragebogen und der Becks-Depressions-Inventar (BDI) . Samstagvormittag \nwurde in einer Gruppensitzung der Raven Matrizen-Te st durchgeführt. \nIn der 6. Behandlungswoche fand dienstags die Sitzu ng A2 statt, diesmal mit \ndem VLMT Version C und erneut dem TMT. Mittwochs wu rde wieder der WMS-\nR durchgeführt, diesmal aber mit einer anderen Gesc hichte, und der Stroop-\nTest.   \n 25 In Woche 10 wurden die Patienten gefragt, ob sie si ch noch an die Geschichten \nund an die Wortpaare des WMS-R-Tests sowie an einze lne Wörter aus den \nWortlisten des VLMT erinnern können, und sollten di ese benennen.  \nDie aufgeführten Tests dauerten pro Einzelsitzung i n den Wochen 2 und 6 etwa \n45 bis 50 Minuten, der Test in Woche 10 etwa 15 Min uten. Sie wurden von zwei \nstudentischen Hilfskräften und mir durchgeführt. Di e Abläufe sind in Tabelle 2 \nübersichtlich zusammengefasst. \n \n \nTabelle 2: Übersicht der Testungen und Fragebögen \n \nDie Experimentalgruppe B erhielt während der regulä ren Therapie und \nzusätzlich zu den Gedächtnistests in den Wochen 3, 4 und 5 ihres Aufenthaltes \nein insgesamt etwa 11stündiges Gruppen-Training zum  Erlernen von \nLernstrategien. Dazu gehörten Übungen zu verschiede nen Aspekten wie \nAufmerksamkeit, Konzentration, verbale und nonverba le Gedächtnisbildung \nsowie strategisches Denken. Das Gedächtnistraining umfasste 9 Einheiten zu \njeweils 75 Minuten. In jeder Woche fanden also 3 Ei nheiten statt. In den ersten \nbeiden Einheiten der ersten Trainingswoche wurden d en Patienten die \nGedächtnisstrategien „Geschichte“ und „Symbol“ beig ebracht. In den weiteren \nEinheiten wurden diese Strategien vertieft und an H and von Wortlisten geübt, \nsowie Spiele gespielt, die die kognitiven Funktione n fördern wie Set, Memory, \nGedächtniskrimi, Paternoster, Tangram. Das Gedächtn istraining wurde in \nZusammenarbeit mit drei Diplom-Psychologen der AHG Klinik Holstein \ndurchgeführt. \n \n  \n 26 Um eine durchgängige Abstinenz während des Therapie zeitraums sicher zu \nstellen, erfolgten während des stationären Aufentha ltes und bei den \ntagesklinischen Patienten, täglich mehrmals unangek ündigt Atemalkohol-\nkontrollen statt. Nach freien Wochenenden zuhause w urde bei Rückkehr stets \nder Atemalkohol gemessen und nach einem möglichen R ückfall gefragt. \nErgänzend wurden Urinproben abgegeben, in denen am Ende der Studie der \nalkoholspezifische Marker Ethylglukronid (ETG) best immt wurde, der es erlaubt, \neinen Alkoholkonsum in den letzten Tagen auch bei u nauffälligen \nAtemalkoholkontrollen zu belegen. Die Ergebnisse di eser zusätzlichen \nUrinbestimmungen sind Teil einer anderen Dissertati on. \n \nNach Entlassung aus der Klinik erhielten die Patien ten im 3. und im 6. Monat \nnach Entlassung einen Fragebogen, in dem nach dem T rinkverhalten gefragt \nwurde. Die Patienten hatten dieser Katamnese vorher  schriftlich zugestimmt. \nDamit sollte die Rückfallquote ermittelt werden. We nn ein Patient diesen \nFragebogen nicht an die AHG-Klinik Holstein zurückg eschickt hat, wurde dieser \noder der Ehepartner telefonisch nach seinem Trinkve rhalten befragt. Um die \nPatienten zu motivieren, den ausgefüllten Bogen zur ückzuschicken, wurden \njeden Monat 50 Euro unter allen Rücksendungen verlo st. \n \n3.3 Testverfahren \n \nAlle Patienten wurden mit einer umfassenden neurops ychologischen \nTestbatterie untersucht (siehe auch unter 3.2). Daz u wurden standardisierte \nGedächtnistests wie der Verbale Lern- und Merkfähig keitstest (VLMT), die \nWechsler Memory Scale-revised (WMS-R), der MWT (Meh rfach-Wortschatz-\nTest), der Raven Matrizen-Test, der Stroop-Test und  die Delis-Kaplan \nTestbatterie zur Messung kognitiv-exekutiver Funkti onen (D-KEFS) verwendet. \nInsbesondere der Trail-Making-Test (TMT) wurde eing esetzt. \n   \n 27 3.3.1 Farbe-Wort-Interferenztest (FWIT) nach J.R. S troop  \n \nDer Stroop-Test (Stroop, 1985) ist ein objektives T estverfahren zur Diagnostik \nvon Störungen der selektiven Aufmerksamkeit und erl aubt die Beurteilung der \nGrundgeschwindigkeit von Informationsverarbeitungsp rozessen im optisch-\nverbalen Bereich. Die mit dem Test messbaren kognit iven Leistungsfunktionen \nsind: Nomination (Geschwindigkeit der Namenfindung,  Benennung), Selektivität \n(konzentrativer Widerstand gegenüber dominierenden Reaktionstendenzen \noder Interferenzneigung), Alertness (Grundgeschwind igkeit der Informations-\nverarbeitung) sowie die Lesegeschwindigkeit.  \nDer Test besteht aus vier Subtests (siehe Abbildung  2). Im ersten Teil dieses \nTests wird der Proband gebeten, die Farben von in v erschiedenen Farben \ngedruckten Farbbalken zu benennen. Im Anschluss sol l eine Liste von in \neinheitlich schwarzer Farbe gedruckten Farbwörtern vorgelesen werden. In der \nnun folgenden Interferenzbedingung erhalten die Pro banden eine Liste von \nFarbworten, die in einer bestimmten Farbe gedruckt sind, niemals jedoch in der \nFarbe, die sie ausdrücken. Der Proband soll nun die  Farbe nennen, in der ein \nWort gedruckt ist. Das Wort „gelb“ ist beispielswei se in blauer Farbe gedruckt, \nzu nennen wäre „blau“. Im vierten Teil, dem Interfe renz-Wechsel, soll erneut \nwie im vorherigen Teil die Farbe, in der das Wort g eschrieben ist, genannt  und \nnicht das Wort selbst vorgelesen werden. Wenn sich aber ein Wort innerhalb \neines Kästchens befindet, soll das Wort vorgelesen werden und nicht die Farbe, \nin der es gedruckt ist. Notiert wurden bei diesem T est die Zeit, die der Proband \nfür die Bearbeitung benötigt und die Anzahl der Ges amtfehler, die begangen \nwurden. \n \n   \n 28  \nAbbildung 2: Stroop-Test. Der Proband muss zunächst  die Farbe der Balken nennen, \ndann die Liste (schwarz gedruckter) Farbwörter lese n. In der Interferenzbedingung soll \ndie Farbe, in der das Wort gedruckt ist, genannt we rden. \n \n3.3.2 Trail-Making-Test (TMT) \n \nDie von uns verwendete Version des Trail-Making-Tes t ist ein Teil der Delis-\nKaplan Testbatterie zur Messung kognitiv-exekutiver  Funktionen (D-KEFS) \n(Delis et al., 2001). Der TMT verlangt das unmittel bare Erkennen der \nsymbolischen Bedeutung von Zahlen und Buchstaben un d dient außerdem der \nErfassung von Aufmerksamkeit, visuomotorischer Gesc hwindigkeit und \nKoordination.  \n \nDer Test besteht aus fünf Teilen (siehe Abbildung 3 ). Im ersten Teil (Bedingung \n1) sieht der Patient eine Seite vor sich, auf der l auter Kreise zu sehen sind. In \nden Kreisen befinden sich unterschiedliche Zahlen u nd Buchstaben. Der \nProband soll alle Kreise finden, in denen sich die Zahl 3 befindet, und diesen \ndann durchstreichen. Im zweiten Teil (Bedingung 2) wird der Proband \nangewiesen, möglichst rasch eine Reihe von Kreisen mit darin enthaltenen \naufsteigenden Zahlen von 1 bis 16 zu verbinden (1-2 -3 etc.). Im Anschluss \nwurde der gleiche Test mit Buchstaben von A bis P w iederholt (A-B-C-D etc.) \n(Bedingung 3). Diese Teile erlauben in erster Linie  eine Aussage über \nInformationsverarbeitungsgeschwindigkeit und Aufmer ksamkeit. Der nächste ROT GRÜN BLAU \nBLAU GRÜN ROT \nGRÜN GRÜN ROT \nBLAU ROT ROT \nROT BLAU GRÜN ROT GRÜN BLAU \nBLAU GRÜN ROT \nGRÜNGRÜN ROT \nBLAU ROT ROT \nROT BLAU GRÜN ROT GRÜN BLAU \nBLAU GRÜN ROT \nGRÜN GRÜN ROT \nBLAU ROT ROT \nROT BLAU GRÜN   \n 29 Teil setzt ein gewisses Maß an kognitiver Umstellun gsfähigkeit voraus, da nun \nabwechselnd 32 Zahlen und Buchstaben in aufsteigend er Reihung verbunden \nwerden sollen (1-A-2-B  etc.) (Bedingung 4). Auch d ieser Teil des Trail-Making-\nTests kann zur Beurteilung der kognitiven Flexibili tät herangezogen werden, da \nder Proband hierbei rasch zwischen zwei Konzepten b zw. Aufgabenstellungen, \nalternierenden Verbinden von Zahlen und Buchstaben wechseln muss. Zuletzt \nsoll eine gestrichelte Linie in der schnellstmöglic hen Geschwindigkeit vom \nProbanden nachgezogen werden (Bedingung 5).  Gemess en wurde die Zeit, die \nder Proband für die Aufgabe benötigt. Falls ein Feh ler beim Verbinden auftrat, \nwurde der Proband darauf hingewiesen und er musste seinen eigenen Fehler \nerkennen und verbessern, während die Zeitmessung we iterlief. \n \n \nAbbildung 3: Trail-Making-Test (Ausschnitte). Der P roband soll zunächst alle 3en finden \nund durchstreichen, dann die Zahlen 1-16 oder Buchs taben A-P in aufsteigender Reihe \nverbinden. In einem anderen Teil müssen alternieren d Zahlen in aufsteigender Reihe und \nBuchstaben dem Alphabet folgend verbunden werden: 1 -A-2-B-3-C usw. bis 16-P. Zuletzt \nsoll eine bestehende Linie durch den Probanden so s chnell wie möglich mit einem Stift \nnachgezogen werden. \n \n3.3.3 Wechsler-Memory-Scale-Revised (WMS-R) \n 3C\nB\n6B2\nA1B5\nA\nM1\nA10 2\n3B\n83  \n 30 Die Wechsler-Memory-Scale-Revised (WMS-R) (Wechsler , 1987; Härtling et al., \n2000) erlaubt die Beurteilung der Merkfähigkeit für  verbale und figurale Stimuli. \nIn mehreren Untertests haben wir figurales Gedächtn is wie \nMusterwiedererkennen, verbales Paar-Assoziationsler nen, mentale Kontrolle \nbeispielsweise Zahlen rückwärts aufzählen, unmittel bare akustische \nGedächtnisspanne durch Zahlennachsprechen und logis ches Gedächtnis mit \nReproduktion vorgelesener Geschichten erfasst. \nZunächst wurde dem Probanden eine Seite gezeigt, au f dem sich ein Muster \nbefindet. Dieses Muster sollte er sich für 5 Sekund en einprägen. Danach wurde \nihm eine weitere Testseite gezeigt mit 3 Mustern. V on den drei Mustern sollte er \ndasjenige zeigen, das er sich zuvor eingeprägt hatt e. Danach wurden ihm drei \nneue Muster gezeigt, die er sich wiederum einprägen  sollte. Nach 15 Sekunden \nzeigte man ihm neun Muster, unter denen er die zuvo r drei eingeprägten Muster \nzeigen sollte. Dies wurde in zwei weiteren Durchgän gen mit anderen Mustern \nwiederholt. Gewertet wurden die Punkte der richtige n Antworten des \nProbanden. Das Zeitlimit für die Antwort wurde dem Patienten nicht zuvor \ngenannt, betrug aber 30 Sekunden, spätere Antworten  wurden nicht gewertet. \nIm nächsten Test, der verbalen Paarerkennung, wurde n dem Patienten \nWortpaare vorgespielt, zum Beispiel Metall-Eisen od er Frucht-Apfel. Im \nAnschluss wurde nur das erste Wort des Paares vorge lesen, der Proband sollte \nsich an das dazugehörige zweite Wort erinnern. Dies  wurde so lange \nwiederholt, bis sich der Proband an alle acht Wortp aare erinnern konnte, \nmindestens aber drei, maximal sechs Durchgänge wurd en durchgeführt. \nGewertet wurden die richtig genannten Wortpaare der  Durchgänge 1 bis 3. \nDanach wurden dem Patienten Zahlen vorgespielt, die  er nachsprechen sollte. \nZunächst sollte er sie vorwärts, später rückwärts w iederholen. Zuletzt wurde \ndem Patienten abhängig von der Behandlungswoche ein e unterschiedliche \nGeschichte A oder B vorgespielt, die er im Anschlus s möglichst genau \nnacherzählen sollte. Nach einer Verzögerung von 30 Minuten, in denen wir den \nStroop-Test durchführten,  wurde der Proband erneut  darum gebeten, alles von \nder Geschichte zu erzählen, woran er sich noch erin nert.     \n 31 3.3.4 Verbaler Lern- und Merkfähigkeitstest (VLMT) \n \nBeim Verbalen Lern- und Merkfähigkeitstest (VLMT) ( Helmstaedter et al., 2001) \nhaben wir dem Probanden insgesamt fünfmal eine digi tal-akustisch \naufgezeichnete Wortliste vorgespielt. Diese Wortlis te besteht aus 15 \nsemantisch unabhängigen Wörtern, zum Beispiel Tromm el, Kaffee, Eltern usw.. \nNach jedem Durchgang sollte er alle Wörter nennen, an die er sich erinnern \nkann, alle richtig genannten Wörter wurden gezählt.  Nach dem fünften \nDurchgang spielte man ihm eine zweite Liste mit 15 neuen Wörtern vor, die \ngenauso abgefragt wurde. Direkt danach wurde ohne e in weiteres Vorspielen \nder ersten Liste nach den Begriffen aus der ersten Wortliste gefragt. Nach einer \nhalbstündigen Verzögerung, in der wir den Trail-Mak ing-Test durchführten, \nwurde erneut ohne Vorgabe der Wortliste nach den er innerten Wörtern aus der \nersten Wortliste gefragt. Nach der verzögerten Abfr age der ersten Wortliste \nwurden ihm 50 Wörter aus einer Wiedererkennungslist e vorgelegt. Diese \nWiedererkennungsliste enthielt die 30 Wörter der be iden vorher gelernten \nWortlisten zusätzlich 20 weitere semantisch bzw. ph onematisch ähnliche \nWörter. Der Patient wurde nun gebeten zu entscheide n, welche Wörter aus  \nwelcher der gelernten Wortlisten stammten und welch e in keiner der Listen \nvorkamen. Gewertet wurden die richtigen Antworten, davon wurden falsch \ngegebene Antworten abgezogen. Es existieren zwei Pa ralleltestformen für \nWiederholungsuntersuchungen, die wir in den untersc hiedlichen Testwochen 2 \nund 6 angewandt haben. \nMit dem VLMT können unterschiedliche Parameter des deklarativen \nVerbalgedächtnisses wie die Lernleistung, die langf ristige Enkodierungs- bzw. \nAbrufleistung und die Wiedererkennungsleistung erfa sst werden.  \n \n3.3.5 Raven’s Standard Progressive Matrices (SPM) \n \nDer SPM-Test (Raven et al., 2000) ist ein Verfahren  zur sprachfreien Erfassung \ndes Intelligenzfaktors „g“ in Spearmans Intelligenz modell (Spearman, 1938) und   \n 32 speziell des logischen Schlussfolgerns. Spearman ha t gezeigt, dass das \nedukative Vermögen, also die Fähigkeit etwas herzul eiten oder abzuleiten, eine \nder zwei Hauptkomponenten der Allgemeinen Intellige nz oder des g-Faktors ist.  \n \nDie Aufgabe beim SPM-Test besteht darin, matrizenar tig angeordnete Muster \nmit den passend ausgewählten Teilen zu ergänzen (si ehe Abbildung 4). Den \nProbanden werden figurale Reihen gezeigt, welche je weils eine Lücke \nenthalten. Die Probanden müssen dasjenige Muster au s einer gegebenen \nAuswahl finden, das aufgrund einer oder mehrerer Ge setzmäßigkeiten in diese \nLücke passt. Die Aufgabenschwierigkeit nimmt im Ver laufe der Durchführung \nzu. Das Verfahren umfasst fünf Testteile (A bis E) mit je 12 Aufgaben, \ninsgesamt also 60 Items. Es besteht keine Zeitbegre nzung. Die addierten \nrichtigen Antworten werden schließlich mit Hilfe ei ner Normtabelle in \nProzenträngen dargestellt. \n \n \nAbbildung 4: Beispielaufgabe aus Raven’s Standard P rogressive Matrices (Raven et al., \n2000) \n  \n 33 3.3.6 Mehrfach-Wortschatz-Test (MWT) \n \nDer Mehrfach-Wortschatz-Test dient der Messung des allgemeinen \nIntelligenzniveaus und speziell des Niveaus der kri stallisierten Intelligenz (Lehrl, \n1977). Er besteht aus einer kurzen Anweisung für di e Testperson, in jeder der \nfolgenden Zeilen herauszufinden, ob es eines der pr äsentierten Wörter gibt. \nDieses ist dann durchzustreichen. In jeder Zeile st eht nach dem Multiple-\nchoice-Prinzip ein umgangs- oder wissenschaftssprac hlich bekanntes Wort \nunter vier Wortneubildungen. Beispiel: Nale- Sahe- Nase- Nesa- Sehna. \nDie 37 Items sind nach dem Schwierigkeitsgrad angeo rdnet. Die Gesamtzahl \nder richtig angekreuzten Zeilen wird mit den Leistu ngen einer repräsentativen \nStichprobe deutschsprachiger Erwachsener im Alter v on 20 bis 64 Jahren \nverglichen. Danach lässt sich ein Intelligenzquotie nt ermitteln. Die Dauer des \nTests liegt bei fünf Minuten. \n \n3.4 Fragebögen \n3.4.1 Beck-Depressions-Inventar (BDI) \n \nDer Beck-Depressions-Inventar (BDI) ist ein von Bec k 1961 entwickeltes \nSelbstbeurteilungsverfahren zur Erfassung der Schwe re depressiver \nSymptomatik (Beck, 2006). Der BDI enthält 21 Gruppe n von Aussagen (A-U), \ninnerhalb derer der Patient 4 Antwortmöglichkeiten hat (0-3), die jeweils die \nIntensität des Items beschreiben. Es ist jeweils di e für die letzen Tage am \nmeisten zutreffende Antwort anzukreuzen. \n \nBeispiel:  \nAussage A:  \n0 Ich bin nicht traurig. \n1 Ich bin traurig. \n2 Ich bin die ganze Zeit traurig und komme nicht da von los.   \n 34 3 Ich bin so traurig oder unglücklich, dass ich es kaum noch ertragen. \n \nAussage B: \n0 Ich sehe nicht besonders mutlos in die Zukunft. \n1 Ich sehe mutlos in die Zukunft. \n2 Ich habe nichts, worauf ich mich freuen kann. \n3 Ich habe das Gefühl, dass die Zukunft hoffnungslo s ist und dass die \nSituation nicht besser werden kann. \n \nDie Werte der gegebenen Antworten werden addiert, e s können 0-63 Punkte \nerreicht werden. Ab 9 Punkten spricht man von einer  minimalen Depression, ab \n14 Punkten von einer leichten, ab 20 von einer mitt elschweren und ab 29 \nPunkten von einer schweren Depression. Die Durchfüh rungsdauer liegt bei fünf \nbis zehn Minuten. \n \n3.4.2 Skala zur Erfassung der Schwere der Alkoholab hängigkeit (SESA) \n \nMit Hilfe der Skala zur Erfassung der Schwere der A lkoholabhängigkeit (SESA) \n(John et al., 2001) kann anhand von Selbstaussagen des Patienten im Rahmen \neines Fragebogens die quantitative Ausprägung einer  Alkoholabhängigkeit \nerfasst werden. Es gibt insgesamt 28 Items, die an den diagnostischen \nMerkmalen des Alkoholabhängigkeitssyndroms nach ICD -10 und DSM-IV \nausgerichtet sind und die Einschätzung des Ausprägu ngsgrades der \nwichtigsten Kernsymptome wie körperliche Entzugssym ptome, Vermeidung von \nEntzugssymptomen, Psychische Entzugssymptome, Verla ngen, \nToleranzumkehr und Toleranzsteigerung erlaubt. Beis piel: „Ich zittere morgens \nstark am ganzen Körper, wenn ich nichts Alkoholisch es zu trinken hatte.“ Der \nPatient kann diese Frage durch Ankreuzen beantworte n, wobei er die Wahl \nzwischen 0 (nie), 1 (seltener als einmal im Monat),  2 (einmal pro Monat oder \nöfter), 3 (einmal pro Woche oder öfter) und 4 (tägl ich) hat. Der Test dauert ca. 7 \nMinuten.  \n   \n 35 3.4.3 Fragebogen zu Aufmerksamkeitsdefiziten und Hy peraktivitätsstörungen \n (ADHS)  \n \nDas Testverfahren dient der syndromalen Diagnostik der \nAufmerksamkeitsdefizit-/Hyperaktivitätsstörung (ADH S) bei Personen mit \nAlkohol- oder Drogenproblemen mittels Selbstbeurtei lungsbögen (Zeberlein und \nKüfner, 2003). Es basiert auf dem Attention Deficit  and Hyperactivity Disorders \n(ADHD) Fragebogen von Miller und Thomas (Miller und  Blum, 1996). \nDer ADHS-Selbstbeurteilungsbogen besteht aus fünf S ubskalen (A bis E) mit \ninsgesamt 59 Items, die mit Ja oder Nein beantworte t werden sollen. In den \nAbschnitten A-D wird retrospektiv das Vorhandensein  störungsspezifischer \nSymptome in der Kindheit und Jugend vor Beginn des Alkoholkonsums \nabgefragt. Skala A besteht aus 4 Items zur Messung einer verstärkten \nReizwahrnehmung, Skala B beinhaltet 17 Aussagen zum  Bereich der \nUnaufmerksamkeit. Skala C erfasst 16 Items zu Hyper aktivitäts- und \nImpulsivitätssymptomen. Skala D besteht aus 14 Item s und dient der Erfassung \nmöglicher Konsequenzen der ADHS-Symptome im psychia trischen und \nsozialen Bereich. Die letzte Skala E erfasst mit 8 Items die Wirkung des \nAlkohols auf die ADHS-Symptomatik zum jetzigen Zeit punkt. Die \nBearbeitungszeit beträgt etwa zehn bis fünfzehn Min uten. Für die fünf Skalen \nkönnen Summenwerte durch Addition der Items gebilde t werden (Ja=1 und \nNein =0). Für die Beurteilung der Werte liegen Perz entilen vor. \n \n \n3.4.4 Angstfragebogen (AF) \n \nDer Angstfragebogen bezieht sich auf die in der Kli nik am häufigsten \nvorkommenden Ängste wie Agoraphobie, Angst vor Verl etzungen und soziale \nÄngste. Die deutsche Version (Hank et al., 1990) be steht aus drei Teilen. Im \nersten Teil beantwortet der Patient 15 Items, die s ich auf Situationen des \nalltäglichen Lebens beziehen, zum Beispiel „Vor gro ßen Menschenmengen   \n 36 reden“. Der Patient gibt nun an, wie angstauslösend  diese Situation für ihn ist. \nEr bewertet mithilfe einer achtstufigen Antwortskal a von „vermeide ich immer“ \nbis „vermeide ich gar nicht“. Im zweiten Teil beant wortet der Patient 5 Items, in \ndenen er seine allgemeine Einschätzung abgeben soll , wie stark er durch \nängstlich-depressive Gefühle wie zum Beispiel Panik gefühle, Anspannung oder \nWut beeinträchtigt wird. Auch hier greift man erneu t auf eine achtstufige Skala \nzurück von „sehr schwer“ bis „fast gar nicht“. Im l etzten Teil wird der Patient \ngefragt, wie er seinen gegenwärtigen Zustand bezügl ich seiner Ängste \neinschätzt. Der Patient kann auf der achtstufigen S kala angeben, dass keine \nPhobie vorliegt, bis hin zu einer Phobie, die ihn s chwer beeinträchtigt. Zur \nAuswertung werden die Antworten summiert, und es wi rd ein globaler \nAngstsummenwert gebildet. Dabei können maximal 120 Punkte erreicht \nwerden. Hohe Werte sprechen für ein ausgeprägtes Ve meidungsverhalten auf \nGrund der in der Situation erlebten Angst. \n \n3.5 Statistische Auswertung \n \nDie statistische Auswertung erfolgte mit dem PC-Pro gramm SPSS Version 17 \n(IBM® SPSS® Statistics 17.0). Bei fehlender Normver teilung wurde non-\nparametrisch getestet, ansonsten parametrisch. Der Hauptvergleich erfolgte \nzwischen den Patienten, die ein Gedächtnistraining erhielten, und den \nPatienten, die kein solches Training erhielten (una bhängige Variablen). \nAbhängige Variablen sind die Ergebnisse in den oben  aufgeführten \nGedächtnistests. Außerdem erfolgte ein Vergleich hi nsichtlich der Abstinenzrate \nbeider Gruppen, die aus den Fragebögen ersichtlich ist. Der Signifikanzwert \nwurde bei p ≤ 0,05 bei beidseitiger Testung gesetzt. Da wir eige ntlich gerichtete \nHypothesen hatten, die Experimentalgruppe schneidet  insgesamt besser ab, \nhätte auch ein p-Wert von 0,05 einseitig genügt, we shalb wir bei zweiseitiger \nMessung p-Werte ≤ 0,10 in der Auswertung berücksichtigten. Insgesamt  \nbezieht sich die Auswertung auf den Vergleich von 1 24 Patienten in der \nKontrollgruppe und 86 Patienten in der Experimental gruppe. Als statistische \nKenngrößen werden das arithmetische Mittel ± eine S tandardabweichung   \n 37 angegeben sowie ggfs. die Art der vorgenommenen sta tistischen Testung und \nderen Kennwerte. \n \n \n \n   \n 38 4 Ergebnisse \n \n4.1 Soziodemographie der Patienten  \n4.1.1 Altersverteilung \n \nDurchschnittlich lag das Alter in der Kontrollgrupp e bei 44,65 ± 10,57 Jahren, in \nder Experimentalgruppe bei 43,95 ± 9,54 Jahren (sie he Tabelle 4).  \nDiese Werte der beiden Kohorten unterschieden sich damit nicht signifikant \nvoneinander. Das Altersmittel war annähernd repräse ntativ für \nAlkoholabhängige Menschen in der Bevölkerung. Die E BIS-Statistik (Feuerlein \net al., 1998) zeigte, dass Alkoholabhängigkeit im m ittleren Altersabschnitt \nzwischen 30 und 49 Jahren am stärksten vertreten wa r (Tabelle 3). \n \nAlter (Jahre) Mann Frau \n< 18 0,1 % 0,1 % \n18-19 0,4 % 0,4 % \n20-24 2,9 % 2.0 % \n5-29 8,8 % 6,2 % \n30-39 34,7 % 30,6 % \n40-49 30,6 % 32,7 % \n50-59 19,0 % 22,8 % \n> 60 0,2 % 0,4 % \nTabelle 3: Altersverteilung der Alkoholabhängigkeit  in % bei Mann und Frau (Feuerlein et \nal., 1998) \n \n4.1.2 Geschlechterverteilung \n \nDer Anteil der Frauen war in den Gruppen nicht sign ifikant verschieden (n=23 \n(18,5%) in der Kontrollgruppe, n=10 (11,6%) in der Experimentalgruppe).   \n 39 Wegen des geringen Frauenanteils insgesamt, musste auf die Untersuchung \nvon Geschlechtsdifferenzen verzichtet werden. \n \n \n4.2 Intelligenzniveau der Probanden (Mehrfach-Worts chatz-Test (MWT) und \nRaven Standard Progressive Matrices Test (SPM)) \n \nEine Aussage über die Einstufung des allgemeinen In telligenzniveaus der \nProbanden kann mittels einer Intelligenz-Normwertta belle, bezogen auf das \nAlter, getroffen werden (Lehrl, 1977). Im MWT wird die Gesamtzahl der richtig \nangekreuzten Zeilen mit den Leistungen einer repräs entativen Stichprobe \ndeutschsprachiger Erwachsener im Alter von 20 bis 6 4 Jahren verglichen. \nDanach lässt sich ein Intelligenzquotient ermitteln . Der Mittelwert richtig \nangekreuzter Zeilen lag bei der Kontrollgruppe bei 27,6 ± 5,46. Das entspricht \nnach der Normwerttabelle einem durchschnittlichen I ntelligenzquotienten (IQ) \nvon 101, was einer durchschnittlichen Intelligenz g leichzusetzen ist. In der \nExperimentalgruppe lag eine Gesamtpunktzahl von 27, 41 ± 4,79 vor. In der \ndem Test beigefügten Normentabelle entspricht dies einem IQ von 100. Dieser \nWert liegt ebenfalls im Bereich durchschnittlicher Intelligenz.  \nAuch im Raven Standard Progressive Matrices Test (S PM), der eine Aussage \nüber die allgemeine Intelligenz machen kann, liegt kein signifikanter \nUnterschied zur durchschnittlichen Intelligenz vor.  Im SPM wurden die richtigen \nAntworten der Probanden addiert. Diese konnten dann  unter Berücksichtigung \ndes Alters in tabellierte Normwerte (IQ-Wert) umgew andelt werden. Von den zu \nerreichenden 60 Punkten erreichte die Kontrollgrupp e 40,69 ± 11,15, die \nExperimentalgruppe 43,27 ± 9,15 Punkte. Die sich hi eraus ergebenen IQ-Werte \nentsprechen in beiden Gruppen ebenfalls einer durch schnittlichen Intelligenz. \nSomit ist in beiden Gruppen kein signifikanter Unte rschied bezüglich der \nIntelligenz nachzuweisen. \n   \n 40 4.3 Trinkverhalten \n4.3.1 Schwere der Abhängigkeit (Skala zur Erfassung  der Schwere der \nAlkoholabhängigkeit (SESA)) \n \nBei der Schwere der Abhängigkeit, die durch die Ska la zur Erfassung der \nSchwere der Alkoholabhängigkeit (SESA) erfasst wurd e, gab es keine \nsignifikanten Unterschiede zwischen den beiden Grup pen. Die \nGesamtpunktzahl in der Kontrollgruppe betrug 48,28 ± 18,54, in der \nExperimentalgruppe 45,69 ± 21,77. Beide Gruppen unt erschieden sich also \nnicht in der Schwere der Abhängigkeit (Tabelle 4) u nd ihre Werte entsprachen \nden mittleren Werten einer Stichprobe von Patienten  in einer \nAlkoholentzugsbehandlung (Prozentrang 56 und 57 bei  45,5 bis 48,5; John, \nHapke & Rumpf 2001). \n \n4.3.2 Dauer der Abhängigkeit \n \nDer Beginn des problematischen Alkoholkonsums lag i n der Kontrollgruppe bei \n157,86 ± 99,06 Monaten vor Beginn der Therapie in d er AHG Klinik Holstein,. \nDas entspricht etwa einer Dauer von 13 Jahren Alkoh olabhängigkeit. In der \nExperimentalgruppe haben die Probanden durchschnitt lich 169,31 ± 229,29 \nMonate vorher mit dem kritischen Konsum begonnen. D ie Patienten waren \nsomit durchschnittlich 14 Jahre alkoholabhängig. De r Unterschied zwischen den \nKohorten war nicht signifikant (siehe Tabelle 4) \n \n4.3.3 Abstinenzdauer \n \nDie Abstinenzdauer lag in der Kontrollgruppe bei 51 ,98 ± 98,61 Tagen. Die \ndurchschnittliche Abstinenzdauer der Experimentalgr uppe lag bei 64,34 ± 168,7 \nTagen. Auch hier ergab sich kein signifikanter Unte rschied (Tabelle 4). \n   \n 41 4.3.4 Alkoholmenge pro Woche \n \nDie Patienten in der Kontrollgruppe hatten pro Woch e vor Beginn der Abstinenz \nim Median 1681,73 ± 1149,2 Gramm reinen Alkohol zu sich genommen oder \n240 Gramm pro Tag. In der Experimentalgruppe waren es 1766,66 ± 978,75 \nGramm. Das entspricht einer Alkoholmenge von 252 Gr amm pro Tag (Tabelle \n4). \n \n \n4.4 Psychiatrische Komorbiditäten \n4.4.1 Depressivität (Beck-Depressions-Inventar (BDI )) \n \nEs bestand kein signifikanter Unterschied der Grupp en bezüglich depressiver \nSymptome, die mit Hilfe des Beck-Depressions-Invent ar (BDI) bestimmt \nwurden.  In der Kontrollgruppe wurde ein Gesamtwert  von 9,64 ± 8,19 erreicht.  \nIn der Experimentalgruppe erreichten die Probanden einen Wert von 9,94 ± \n8,34. Im Schnitt lag in beiden Gruppen also eine mi nimale Depression vor. \n \n4.4.2 Ängstlichkeit (Angstfrageboden (AF)) \n \nAuch im Angstfragebogen zeigte sich bezüglich Agora phobie, Angst vor \nVerletzungen und sozialer Ängste kein signifikanter  Unterscheid in beiden \nGruppen. Die Kontrollgruppe wies einen Gesamtwert v on 25,53 ± 18,8, die \nExperimentalgruppe einen Wert von 30,78 ± 21,74 von  120 möglichen Punkten \nauf. Damit war die Angstsymptomatik durchschnittlic h nicht extrem ausgeprägt. \n   \n 42 4.4.3 Aufmerksamkeitsdefizit-/Hyperaktivitätsstörun g (ADHS-Fragebogen) \n \nKontroll- und Experimentalgruppe unterschieden sich  nicht signifikant bezüglich \neiner ADHS-Symptomatik in allen 5 Subskalen des ADH S-Fragebogens. \nJeweils Angabe, der Anzahl mit „Ja“ beantworteten A ntworten. \n \n Kontrollgruppe  \n(Mittelwert ± 1 \nStandard-\nabweichung) Experimentalgruppe \n(Mittelwert ± 1 \nStandard-\nabweichung) T-Test  bzw. \nMann-Whitney-\nTest  für \nMittelwert-\ngleichheit Signifikanz  \nAlter  in Jahren  44,65 ± 10,57 43,95 ± 9,54 T= 0,49 0,63 \nSesa  48,28 ± 18,54 45,69 ± 21,77 T= 0,89 0,37 \nMWT  27,60 ± 5,46 27,41 ± 4,79 Z= 0,89 0,37 \nRaven  40,69 ± 11,16 43,27 ± 9,19 Z= -1,51 0,13 \nAbstinenzdauer \nin Tagen 50,98 ± 98,61 64,34 ± 168,71 T= 0,72 0,47 \nBDI  \nGesamtwert 9,64 ± 8,19 9,94 ± 8,33 T= 0,26 0,80 \nAngstfrage -\nbogen \nGesamtwert 25,53 ± 18,80 30,78 ± 21,74 T= -1,82 0,07 \nTrinkmenge pro \nWoche in Gramm 1681,73 ± \n1149,20 1766,66 ± \n978,75 T= 0,59 0,58 \nADHS Skala A  0,68 ± 1,13 0,86 ± 1,23 T= -1,10 0,28 \nADHS Skala B  3,80 ± 3,95 3,67 ± 4,04 T= 0,23 0,82 \nADHS Skala C  5,01 ± 4,03 5,26 ± 3,66 T= 0,46 0,65 \nADHS Skala D  4,61 ± 3,19 4,64 ± 3,39 T= 0,05 0,96 \nADHS Skala E  2,99 ± 2,23 3,08 ± 2,42 T= 0,28 0,78 \nBeginn des \nproblematischen \nKonsums \n(Zeitangabe in \nMonaten) 157,86 ± 99,06 169,31 ± 229,29  T= 0,49 0,62 \nTabelle 4: Vergleich der Kontrollgruppe und der Exp erimentalgruppe zum Zeitpunkt T1, \nAuswertung mittels T-Test bzw. Mann-Whitney-Test (Z -Werte angegeben)   \n 43 4.5 Vergleich der Leistungen von Kontroll- und der Experimentalgruppe im \nGedächtnistest zum Zeitpunkt T1 (Woche 2) \n \nIn der ersten neuropsychologischen Untersuchung in der zweiten Woche \n(Zeitpunkt T1) vor Beginn des Gedächtnistrainings u nterschieden sich die \nPatienten der Kontroll- und Experimentalgruppe in f ast allen untersuchten \nGedächtnisbereichen nicht signifikant voneinander. \nDas deklarative Verbalgedächtnis, die Lernleistung und die \nWiedererkennungsleistung, die wir mit dem Verbalen Lern- und \nMerkfähigkeitstest (VLMT) gemessen haben, waren in den ersten drei \nDurchgängen ähnlich ausgeprägt. Lediglich beim vier ten Durchgang schnitten \ndie Patienten der Experimentalbedingung etwas besse r ab (p = 0,02). In allen \nanderen anderen Testungen ergab sich kein signifika nter Unterschied. Im \nVLMT wurde jeweils die Anzahl richtiger Antworten v erglichen. Im Trail-Making-\nTest (TMT), der Aufmerksamkeit, visuomotorische Ges chwindigkeit und \nKoordination erfasst, gab es ebenfalls keine signif ikanten Unterschiede \nzwischen beiden Gruppen. Die Bedingung 4 im TMT ist  allerdings nahe der \nSignifikanz (Tabelle 5).  \n \n Kontrollgruppe  \n(Mittelwert ± \nStandard-\nabweichung) Experimentalgruppe \n(Mittelwert ± \nStandard-\nabweichung) T- bzw. Mann -\nWhitney-Test  für \nMittelwert-\ngleichheit Signifikanz  \nVLMT T1 \nDurchgang 1 7,02 ± 1,9 7,14 ± 2,2 T= 0,43 0,66 \nVLMT T1 \nDurchgang 2 9,71 ± 2,5 10,06 ± 2,34 Z= -0,87 0,38 \nVLMT T1 \nDurchgang 3 11,08 ± 2,68 11,56 ± 2,38 Z= -1,24 0,22 \nVLMT T1 \nDurchgang 4 11,91 ± 2,36 12,65 ± 2,17 Z= -2,38 0,02 \nTMT T1 \nBedingung 1 21,28 ± 7,76 24,29 ± 13,32 Z= -1,63 0,10 \nTMT T1 \nBedingung 2 34,55 ± 16,36 34,08 ± 14,83 Z= 0,07 0,94 \nTMT T1 45,65 ± 35,2 37,87 ± 23,10 Z= -0,99 0,32   \n 44 Bedingung 3  \nTMT T1 \nBedingung 4 110,90 ± 54,65 93,33 ± 36,29 Z= -1, 88 0,06 \nTMT T1 \nBedingung 5 31,18 ± 15,56 31,21 ± 14,98 Z= -0,28 0,78 \nTabelle 5: Vergleich der Kontroll- und der Experime ntalgruppe zum Zeitpunkt T1 (Woche \n2) bezüglich der Ergebnisse von VLMT und TMT mittel s T- bzw. Mann-Whitney-Test. Bei \nVLMT jeweils Angabe der vom Patienten richtig genan nten Antworten. Im TMT Angabe \nder benötigten Zeit in Sekunden. \n \nDie Leistungen in der verbalen Merkspanne, im figur alen Gedächtnis, in der \nunmittelbaren akustische Gedächtnisspanne und im lo gischen Gedächtnis \nsowie die allgemeine Leistungsfähigkeit  des Kurzze it- und \nLangzeitgedächtnisses, jeweils gemessen mit der Wec hsler-Memory-Scale \n(WMS-R), waren ebenfalls weitgehend gleich ausgeprä gt. Allerdings war die \nKontrollgruppe im figuralen Gedächtnis (p=0,04 ) und in der Interferenzaufgabe \ndes Stroop-Testes (p=0,04) besser, während die Expe rimentalgruppe bei der \nErinnerung der Geschichte A fast signifikant besser  abschnitt (p=0,06). \nAufgeführt wurde bei den Gedächtnisaufgaben jeweils  die Anzahl richtiger \nAntworten, im Stroop-Test wurde die Geschwindigkeit  der Aufgabenerfüllung \nbestimmt (Tabelle 6). \n \n \n Kontrollgruppe  \n(Mittelwert ± \nStandard-\nabweichung)  Experimentalgruppe \n(Mittelwert ± \nStandard-\nabweichung)  T- bzw. Mann -\nWhitney-Test  \nfür Mittelwert-\ngleichheit  Signifikanz  \nWMS -R T1 \nFigurales \nGedächtnis  6,99 ± 1,46 6,53 ± 1,66 T= 2,108 0,04 \nWMS -R T1 \nVerbales \nGedächtnis  18,54 ± 3,62 18,58 ± 3,59 Z= -0,48 0,64 \nWMS -R T1 \nZahlenspanne \nvorwärts  6,98 ± 1,77 6,98 ± 1,78 T= 0,03 0,98 \nWMS -R T1 6,53 ± 2,04 6,69 ± 1,96 T= -0,55 0,59   \n 45 Zahlenspanne \nrückwärts  \nWMS -R T1 \nLogisches \nGedächtnis \nGeschichte A \ndirekt  12,98 ± 4,07 14,23 ± 3,83 Z= -1,91 0,06 \nWMS -R T1 \nLogisches \nGedächtnis \nGeschichte A \ndelay  12,15 ± 4,21 12,99 ± 4,52 Z= -1,44 0,15 \nStroop  T1  \nFarben \nbenennen  31,36 ± 5,85 31,98 ± 5,48 Z= -1,37 0,17 \nStroop T1 Wörter \nlesen  21,78 ± 4,29 22,88 ± 5,08 Z= -1,84 0,07 \nStroop T1 \nInterferenz  59,78 ± 20,41  63,14 ± 18,74 Z= -2,07 0,04 \nStroop T1 \nInterferenz-\nUmschalten  66,86 ± 22,44  70,67 ± 25,78 Z= -0,84 0,39 \nTabelle 6: Vergleich der Kontroll- und der Experime ntalgruppe zum Zeitpunkt T1 (Woche \n2) bezüglich der Ergebnisse von WMS-R und Stroop mi ttels T- bzw. Mann-Whitney-Test. \nBei WMS-R jeweils Angabe der vom Patienten richtig genannten Antworten. Im Stroop \nAngabe der benötigten Zeit in Sekunden. \n \n4.6 Vergleich der Leistungen von Kontroll- und der Experimentalgruppe im \nGedächtnistest zum Zeitpunkt T2 (Woche 6) \n \nIn Woche 6 konnte man in der Experimentalgruppe, di e ein Training erhalten \nhat, eine deutliche Verbesserung im Verbalen Lern- und Merkfähigkeitstest \n(VLMT) in allen Durchgängen im Vergleich zur Kontro llgruppe beobachten. \nZudem zeigte die Experimentalgruppe in Bedingung 3 im Trail-Making-Test eine \nsignifikante Verbesserung. Während die Kontrollgrup pe durchschnittlich 36,35 ± \n25,7 Sekunden für die dritte Bedingung benötigte, b rauchte ein Proband aus \nder Experimentalgruppe im Schnitt nur 30,43 ± 22,86  Sekunden. Dabei zeigten   \n 46 sich allerdings keine signifikanten Unterschiede zw ischen beiden Gruppen in \nden anderen Bedingungen des Trail-Making-Tests (TMT ) (Tabelle 7). \n \n \n Kontrollgruppe  \n(Mittelwert ± \nStandard-\nabweichung) Experimentalgrup \npe (Mittelwert ± \nStandard-\nabweichung) T- bzw. \nMann-\nWhitney-\nTest  für \nMittelwert-\ngleichheit Signifikanz  \nVLMT  T2  \nDurchgang 1 6,92 ± 2,21 7,58 ± 2,4 T= -2,07 0,04 \nVLMT  T2  \nDurchgang 2 9,70 ± 2,42 10,50 ± 2,98 T= -2,06 0,04 \nVLMT T2 \nDurchgang 3 \n 11,01 ± 2,64 12,12 ± 2,69 Z= -3,08 0,002 \nVLMT  T2  \nDurchgang 4 11,83 ± 2,52 12,81 ± 2,34 Z= -3,15 0,002 \nTMT T2 \nBedingung 1 19,94 ± 5,96 21,51 ± 6,86 Z= -1,89 0,06 \nTMT  T2  \nBedingung 2 28,32 ± 12,28 28,16 ± 11,41 Z= -0,11 0,91 \nTMT T2 \nBedingung 3 36,35 ± 25,7 30,43 ± 22,86 Z= -1,96 0,05 \nTMT  T2  \nBedingung 4 93,66 ± 50,64 82,99 ± 32,52 Z= -0,63 0,53 \nTMT  T2  \nBedingung 5 26,28 ± 9,51 25,76 ± 8,79 Z= -0,40 0,69 \nTabelle 7: Vergleich der Kontroll- und der Experime ntalgruppe zum Zeitpunkt T2 (Woche \n6) bezüglich der Ergebnisse von VLMT und TMT mittel s T-bzw. Mann-Whitney-Test. Bei \nVLMT jeweils Angabe der vom Patienten richtig genan nten Antworten. Im TMT Angabe \nder benötigten Zeit in Sekunden. \n \nAuch im verbalen Gedächtnis und dem Erinnern der Ge schichte B im Wechsler-\nMemory-Scale (WMS-R), und zwar in der direkten wie auch der verspäteten \nWiedergabe, schnitt die Experimentalgruppe nun bess er ab. Somit lag eine \nsignifikante Verbesserung des Kurz- und Langzeitged ächtnisses in der Gruppe \nvor, die ein Training erhalten hatte. Es zeigten si ch allerdings keine   \n 47 signifikanten Unterschiede zwischen beiden Gruppen im Stroop-Test und auch \nim figuralen Gedächtnis ergab sich nun kein Vorteil  mehr für die Kontrollgruppe \n(Tabelle 8), \n \n \n Kontrollgruppe  \n(Mittelwert ± \nStandard-\nabweichung)  Experimentalgruppe \n(Mittelwert ± \nStandard-\nabweichung)  T- bzw. Mann -\nWhitney-Test  \nfür Mittelwert-\ngleichheit  Signifikanz  \nWMS -R T2 \nFigurales \nGedächtnis  7,27 ± 1,58 7,02 ± 1,69 T= 1,064 0,29 \nWMS -R T2 \nVerbales \nGedächtnis  20,12 ± 3,36 20,95 ± 2,44 Z= -2,11 0,03 \nWMS -R T2 \nZahlenspanne \nvorwärts  7,10 ± 1,9 7,13 ± 1,78 T= 0,09 0,91 \nWMS -R T2 \nZahlenspanne \nrückwärts  6,84 ± 2,03 6,80 ± 1,86 T= 0,13 0,90 \nWMS -R T2  \nLogisches \nGedächtnis \nGeschichte B \ndirekt  12,99 ± 4,48 14,72 ± 4,1 Z= -2,72 0,006 \nWMS -R T2 \nLogisches \nGedächtnis \nGeschichte B \ndelay  11,50 ± 4,66 13,87 ± 4,33 Z= -3,65 < 0,001 \nStroop T2 \nFarben \nbenennen  29,88 ± 5,58 31,28 ± 6,38 Z= -1,89 0,06 \nStroop T2 Wörter \nlesen  22,90 ± 16,46  22,71 ± 4,79 Z= -1,78 0,07 \nStroop T2 \nInterferenz 55,41 ± 18,15  56,85 ± 16,56 Z= -1,01 0,31 \nStroop T2 \nInterferenz-\nUmschalten  63,01 ± 23,97  64,05 ± 19,07 Z= -0,90 0,37   \n 48 Tabelle 8: Vergleich der Kontroll- und der Experime ntalgruppe zum Zeitpunkt T2 (Woche \n6) bezüglich der Ergebnisse von WMS-R und Stroop mi ttels T-bzw. Mann-Whitney-Test. \nBei WMS-R jeweils Angabe der vom Patienten richtig genannten Antworten. Im Stroop-\nTest Angabe der benötigten Zeit in Sekunden. \n \n4.7 Veränderung der Gedächtnisleistungen vom ersten  (T1) zum zweiten (T2) \nMesszeitpunkt. \n \nIm Intragruppenvergleich über die Messzeitpunkte T1  und T2 verbesserte sich \ndie Kontrollgruppe lediglich im verbalen Gedächtnis  des WMS-R signifikant (Z=-\n5,66, p < 0,001, Wilcoxon-Test), während die Experi mentalgruppe sich \nhypothesenkonform in den ersten drei Durchgängen de s VLMT (Durchgang 1: \nZ=-1.86, p=0,03, Durchgang 2: Z= -1,80, p=0,04 und Durchgang 3: Z=-2,28, \np=0,01, Wilcoxon-Test einseitig), im figuralen Gedä chtnis (Z= -2,28, p=0,01), im \nverbalen Gedächtnis (Z= -6,36, p <0,001) und in der  verzögerten Wiedergabe \nder Geschichte des WMS-R (Z= -2,19, p = 0,02) verbe sserte. \n \nÜber die gesamte Studie wurden insgesamt 286 Patien ten zu T1 und zu T2 \ngetestet (Kontroll-, Experimental- und Zwischengrup pe). Für jede Testung kam \nes hier von T1 zu T2 zu einer Verbesserung im stati stischen Mittel. Statistische \nSignifikanz erreichte diese jedoch nur im figuralen  und verbalen Gedächtnis  \ndes WMS-R (Z= -3,47 und p=0,001 bzw. Z= -9,58 und p  < 0,001), in der \nZahlenspanne vorwärts und rückwärts (Z = -1,93 und p=0,05 bzw. Z= -3,47 und \np=0,001), in allen Aufgaben des TMT (Z zwischen -4, 81 und -8,65, p jeweils < \n0,001) und in den beiden Interferenzaufgaben des St roop-Testes (Z = -8,32 und \n-6, 60, p jeweils < 0,001 im Wilcoxon-Test). Im VLM T und in der Testung des \nlogischen Gedächtnisses im WMS-R kam es dagegen übe r die Gesamtgruppe \nnicht zu einer signifikanten Verbesserung in der Le rnleistung. \n4.8  Vergleich der Leistungen von Kontroll- und der  Experimentalgruppe im \nGedächtnistest zum Zeitpunkt T3 (Woche 10)  \n   \n 49 In Woche 10 nach Beginn der Therapie wurde die Gesc hichte B des Wechsler-\nMemory-Scale (WMS-R) von der Experimentalgruppe mit  Gedächtnistraining \nbesser erinnert. Auch die Geschichte A sowie die Wö rter aus dem Verbalen \nLern- und Merkfähigkeitstest (VLMT) wurden tendenzi ell bzw. einseitig \nsignifikant besser wiedererkannt im Vergleich zur K ontrollgruppe (Tabelle 9). \n \n Kontrollgruppe  \n(Mittelwert ± \nStandard-\nabweichung) Experimentalgruppe \n(Mittelwert ± \nStandard-\nabweichung) Mann -Whitney -\nTest  für \nMittelwert-\ngleichheit (Z-\nWerte) Signifikanz  \nVLMT T3 \nAbfrage Liste \nA  2,98 ± 2,98 2,54 ± 2,57 -0,80 0,42 \nVLMT T3 \nAbfrage Liste \nC  3,67 ± 2,87 3,41 ± 2,86 -0,61 0,54 \nVLMT T3 \nAbfrage \nInterferenz 1,63 ± 1,72 1,84 ± 2,37 -0,21 0,83 \nVLMT T3 \nAbfrage \nWieder-\nerkennung 0,55 ± 0,76 0,85 ± 0,98  -1,85 0,06 \nWMS -R T3 \nGeschichte A 9,76 ± 4,60  11,05 ± 4,65 -1,73 0,08 \nWMS -R T3 \nGeschichte B 6,63 ± 3,75 10,38 ± 4,50 -4,97 < 0,001 \nTabelle 9: Vergleich der Kontroll- und der Experime ntalgruppe zum Zeitpunkt T3 (Woche \n10) bezüglich der Ergebnisse von VLMT und WMS-R mit tels Mann-Whitney-Test, bei \nVLMT und WMS-R jeweils Angabe der vom Patienten ric htig genannten Antworten. \n \n \n4.9 Vergleich der Abstinenzrate von Kontroll- und E xperimentalgruppe drei \nMonate nach Therapie \n   \n 50 Nach 3 Monaten waren 47 % der Probanden aus der Kon trollgruppe und 57 % \nProbanden der Experimentalgruppe abstinent (x² nach  Pearson 2,115, \np=0,094). Hier zeigte sich somit tendenziell eine h öhere Abstinenzrate in der \nExperimentalgruppe. \n \n \nAbbildung 5:  Rückfälle und Abstinenz (%) von Kontr oll- und Experimentalgruppe drei \nMonate nach Therapie (Stichprobe Kontrollgruppe n=1 24, Experimentalgruppe n=86) \n \n4.10 Vergleich der Abstinenzrate von Kontroll- und Experimentalgruppe sechs \nMonate nach Therapie \n \nNach 6 Monaten waren noch 36 % der Kontrollgruppe u nd 53,5 % der \nExperimentalgruppe abstinent (x² nach Pearson 5,543 , p=0,013). Es sind also \nsignifikant mehr Patienten sechs Monate nach Beendi gung der Therapie aus \nder Experimentalgruppe abstinent geblieben. \n \n  \n 51  \nAbbildung 6:  Rückfälle und Abstinenz (%) von Kontr oll- und Experimentalgruppe sechs \nMonate nach Therapie (Stichprobe Kontrollgruppe n=1 24, Experimentalgruppe n=86) \n \n \n \n \n 52 5 Diskussion  \n \nNach unserer Kenntnis ist dies die erste Studie in einer Deutschen \nEntwöhnungsklinik, in der die Auswirkung eines Gedä chtnistrainings im \nRahmen einer standardisierten Entwöhnungsbehandlung  auf die deklarative \nGedächtnisleistung und auf die weiteren Abstinenzau ssichten untersucht \nwurde. Wir konnten hypothesenkonform zeigen, dass ( a) sich das Gedächtnis \nim Verlauf der Abstinenz während der Entwöhnungsbeh andlung spontan etwas, \naber nicht in allen Bereichen signifikant (siehe 4. 7) verbessert, dass sich dies \naber (b) bei denjenigen Patienten, die gezielt in i hrer Gedächtnisleistung \ntrainiert wurden, signifikant mehr verbessert und ( c) dass das Training eine \nabstinenzfördernde Wirkung im ersten Halbjahr nach der Entlassung aus der \nstationären Therapie zeigt. \n \n5.1 Vergleich der eigenen Ergebnisse mit der Litera tur \n5.1.1 Soziodemographische Hintergründe \n \nMan geht heute davon aus, dass der Frauenanteil unt er den Alkoholabhängigen \nbei ca. 25% liegt (Uhl et al. 2003). Die vor allem von den ehemaligen \nLandesversicherungsanstalten und besonders von der jetzigen Deutschen \nRentenversicherung Nord (DRV-Nord) belegte AHG-Klin ik Holstein lag mit \neinem Frauenanteil von 18,5 % (Kontrollgruppe) bzw.  11,6 % \n(Experimentalgruppe) deutlich unter diesem Wert. We gen dieses geringen \nFrauenanteils musste auf die Untersuchung von Gesch lechtsdifferenzen \nverzichtet werden. Insgesamt muss aber davon ausgeg angen werden, dass die \ngefundenen Ergebnisse besonders auf männliche Alkoh olabhängige bezogen \nwerden müssen.  \nBei Frauen scheint der chronische Alkoholkonsum noc h schädlichere \nAuswirkungen auf das Gedächtnis zu haben. Sie schni tten bei Prüfungen des \nArbeitsgedächtnisses und der kognitiven Flexibilitä t deutlich schlechter ab als  \n 53 Männer (Flannery et al., 2007). Ein größeres Frauen kollektiv wäre interessant \ngewesen, um diese Ergebnisse zu überprüfen und um z u untersuchen, ob \nFrauen eventuell mehr oder weniger stark von einem Gedächtnistraining \nprofitieren als Männer. Auch zeigen Studien, dass F rauen spontan eine höhere \nAbstinenzrate nach 6 Monaten erreichen (Weisner et al., 2003), unabhängig \nvon einem Training. Es wäre also wichtig zu evaluie ren, ob Frauen durch ein \nGedächtnistraining noch höhere Abstinenzraten nach Entlassung erreichen als \nMänner. \nBekannt ist, dass eine höhere Intelligenz beider Ge schlechter assoziiert ist mit \neinem besseren episodischen Gedächtnis (Herlitz et al., 2002). Auch eine \nKorrelation zwischen der Kapazität des Arbeitsgedäc htnisses und der \nIntelligenz konnte nachgewiesen werden (Conway et a l., 2003). Somit hätte \neine Unterschied der Intelligenz in den Gruppen mög licherweise einen Einfluss \nauf die Ergebnisse der Gedächtnistestungen haben kö nnen. Unsere \nAusgangstests zeigten aber, dass zwischen den Kohor ten kein Unterschied in \nden angewandten Intelligenzmessungen bestand, so da ss \nIntelligenzunterschiede zwischen den Kohorten für d ie erzielten Ergebnisse \nnicht angenommen werden müssen.  \n  \n5.1.2 Trinkverhalten und Gedächtnis \n \nDie Schwere der Alkoholabhängigkeit ergab in Kontro ll- und \nExperimentalgruppe keinen signifikanten Unterschied , und kann somit ebenfalls \nals mögliche Störgröße ausgeschlossen werden. Denn die Schwere der \nAlkoholabhängigkeit steht in Korrelation zu Intelli genz und kognitiv-exekutiven \nFunktionen, unter anderem gemessen mit dem Trail-Ma king-Test (TMT) und \nStroop (Glass et al., 2009). Auch Abstinenzdauer un d die vorher konsumierte \nAlkoholmenge unterschieden sich nicht signifikant. In der vorgelegten Studie \nwurde kein Vergleich mit alters- und geschlechtsabg eglichenen gesunden \nProbanden gemacht. Es kann aber davon ausgegangen w erden, dass das \nGedächtnis der Patienten zum Zeitpunkt der Untersuc hungen durch den \nAlkoholkonsum noch beeinträchtigt war. So zeigte ei ne Studie von Davies et al.  \n 54 2005, dass Alkoholabhängige noch nach einer Abstine nzdauer von 5 Monaten \nsignifikant schlechter sind im deklarativen (verbal en) Gedächtnis und im Trail-\nMaking-Test. Patienten, die durchschnittlich 6,7 Ja hre abstinent gewesen sind, \nzeigen dagegen wieder annähernd gleiche kognitive F ähigkeiten wie eine nicht-\nalkoholabhängige Kontrollgruppe (Fein et al., 2006) . Die neuropsychologischen  \nFunktionen hängen also stark von der Abstinenzdauer  ab (Rourke et al, 1999). \nSie lassen sich durch ein gezieltes Training aber v erbessern, wie in dieser \nStudie gezeigt werden konnte. \n \n5.1.3 Psychiatrische Komorbiditäten \n \nEin großer Teil der alkoholabhängigen Patienten hat te neben der \nAlkoholabhängigkeit mindestens eine weitere psychia trische Diagnose. In \nmehreren Studien wiesen zwischen 40% (Echeburua et al., 2005) und 56,2% \n(Reker et al., 2004) der Patienten mindestens eine weitere Lebenszeitdiagnose \nauf. Angststörungen machen den größten Anteil  aus,  etwa 24,6 % der Männer \nund 50,9 % der Frauen in einer Alkoholentwöhnungsst ation hatten in einer \nStudie von Jung (2001) eine Angststörung in der Vor geschichte. In der gleichen \nStudie fand sich zusätzlich eine Depression bei 33, 3% der Frauen und 9,8% der \nMänner. Depressionen stellen somit, wie auch Aufmer ksamkeits-/ \nHyperaktivitätsstörung (ADHS), eine häufige Begleit erkrankung bei Alkoholikern \ndar.  \nIn unserer Studie bestand kein signifikanter Unters chied der Gruppen bezüglich \ndepressiver Symptome. Auch Aufmerksamkeits-/ Hypera ktivitätsstörungen \n(ADHS) oder Angststörungen unterschieden sich in Ko ntroll- und \nExperimentalgruppe nicht signifikant. In beiden Gru ppen lagen durchschnittlich \neine minimale Depression, eine unauffällige ADHS-Sy mptomatik sowie eine nur \ngering ausgeprägte Angstsymptomatik vor. Die Präval enz zusätzlicher \npsychiatrischer Störungen war in der vorliegenden S tudie somit auffallend \nniedrig und unser Patientenkollektiv war diesbezügl ich nicht repräsentativ. \nAllerdings wurden in dieser Studie auch nur aktuell e Symptome von \nDepressivität, Angst und ADHS erfragt. Die Zahl der  Komorbiditäten läge  \n 55 sicherlich auch in dieser Studie höher, wenn Lebens zeit-Prävalenzen mit \nberücksichtigt worden wären. King et al. (2003) bes chreiben deutlich mehr \nDepressionen und Angststörungen bei alkoholabhängig en Frauen im Vergleich \nzu Männern. Unsere geringe Frauenstichprobe kann so mit die niedrige \nPrävalenz beeinflusst haben. Studien zeigen aber, d ass das Rückfallrisiko \ngerade bei Depressionen und Angststörungen erhöht i st (Driessen et al.; 2001, \nSoyka et al.; 2003). Da zwischen den Kohorten kein Unterschied im Ausmaß \nder Komorbidität bestand, ist auch dieser Faktor ni cht erklärend für die \ngefundenen Unterschiede in Gedächtnisleistung und A bstinenzrate. Ungeklärt \nist aber, ob sich die niedrige Prävalenz der psychi atrischen Komorbiditäten \ninsgesamt positiv auf die Abstinenzrate in beiden G ruppen ausgewirkt hat.  \n \n5.1.4 Effekt des Gedächtnistrainings auf das deklar ative Gedächtnis \n \nIn beiden Gruppen kam es erwartungskonform zu einer  Verbesserung der \nGedächtnisleistung im Verlauf der Abstinenz. Damit bestätigen wir unsere erste \nHypothese, dass abstinente Alkoholabhängige, die üb er einen längeren \nZeitraum an einer medizinischen Rehabilitationsmaßn ahme teilnehmen, sich \nspontan verbessern hinsichtlich ihrer deklarativen und kognitiv-exekutiven \nGedächtnisleistungen. Einige kleinere Studien konnt en schon zeigen, dass über \neine Spontanverbesserung hinaus ein Gedächtnistrain ing die \nGedächtnisleistung bei alkoholabhängigen Patienten zusätzlich verbessern \nkann (Roehrich und Goldman, 1993;  Goldman und Gold man, 1988; Goldman, \n1990). Roehrich und Goldman (1993) haben sich dabei  vor allem auf ein \nbehandlungsrelevantes Förderprogramm (Aneignung des  Inhalts eines \nRückfall-Präventions-Programms) fokussiert. Vier Gr uppen von männlichen \nAlkoholikern erhielten jeweils zwei Testungen der G edächtnisleistung \nhinsichtlich des zu lernenden relevanten Inhalts. Z wischen diesen Testungen \nerhielten die Gruppen jeweils neuropsychologische T rainingsaufgaben  (n = \n15), ökologisch relevante Aufgaben (n = 15), Aufmer ksamkeits-Placebo \nAufgaben (n = 16) oder keine Intervention (n = 15).  Die Ergebnisse zeigten, \ndass ein Training zu einer signifikanten Verbesseru ng der kognitiven  \n 56 Fähigkeiten führt und somit auch zu einer besseren Aneignung der Inhalte der \nRückfall-Prävention. Somit könne ein kognitives För derprogramm zu einer \nErleichterung der Behandlung des Alkoholismus führe n. \nGoldman und Goldman (1988) untersuchten bei alkohol abhängigen Patienten \nunter 40 Jahren, ob ein Gedächtnistraining zu einer  Verbesserung der \nvisuospatialen Defizite führt. Darunter versteht ma n das für das \nvorübergehende Speichern von räumlichen und visuell en Informationen \nverantwortliche System. Sie verglichen bei mehreren  Gruppen von \nAlkoholabhängigen die Zeiten für die Durchführung d es Trail Making Test B, ein \nTeil des von uns eingesetzten D-KEFS. Dazu wurden v ier Gruppen von \nalkoholabhängigen Patienten (n=53) und eine Kontrol lgruppe (n=13) untersucht. \nZwei der Gruppen erhielten zwei Einheiten eines Ged ächtnistrainings während \neines einmonatigen Behandlungsprogramms. Die andere n Gruppen erhielten \nkein Training. Sie fanden im ersten Vergleich einen  Unterschied von ca. 60 \nSekunden, im zweiten Vergleich einen Unterschied vo n ca. 20 Sekunden. \nStandardabweichung und Standardfehler werden hier l eider nicht angegeben. \nDie Studie weist nach, dass sich die visuospatialen  problem-lösenden \nFähigkeiten mit einem Training verbessern, während die spontane Erholung \nwährend des ersten Monats der Abstinenz eher gering  ist.  \nDie von uns vorgelegten Ergebnisse ergänzen diese B efunde insofern, als eine \ngrößere, wenig selektierte Stichprobe gewählt wurde , die über einen längeren \nAbstinenzzeitraum untersucht und in einem Gruppense tting trainiert wurde. Die \nExperimentalgruppe, die ein gezieltes Gedächtnistra ining erhalten hat, erreichte \nauch bei uns im Vergleich zur Kontrollgruppe eine n och deutlichere Besserung \nüber die Zeit. Vor allem im Verbalen Lern- und Merk fähigkeitstest (VLMT), in \nden  Geschichten des Wechsler-Memory-Scale (WMS-R) und der Bedingung 3 \ndes Trail-Making-Test (TMT) ergaben sich in der Exp erimentalgruppe \nsignifikante Verbesserungen. Somit haben sich vor a llem im Bereich des Kurz- \nund Langzeitgedächtnisses, des deklarativen Verbalg edächtnisses, der \nLernleistung und der Wiedererkennungsleistung deutl iche Besserungen durch \ndas Gedächtnistraining eingestellt. Wir können somi t unsere zweite Hypothese  \n 57 stützen, dass eine Patientengruppe von einem geziel ten Gedächtnistraining \nprofitiert.  \nDa keine Informationsverarbeitung im optisch-verbal en Bereich und im Bereich \nder Aufmerksamkeit im Training trainiert wurde, war  auch keine Besserung im \nStroop-Test zu erwarten. Der Test diente als eine K ontrollbedingung; \ntatsächlich zeigten sich keine Gruppenunterschiede im Stroop-Test in Woche 6 \nder Testungen. Auch die anderen Teilaufgaben im Tra il-Making-Test (TMT), die \neher auf visuomotorische Geschwindigkeit, Koordinat ion und Flexibilität als auf \ndas deklarative Gedächtnis ausgerichtet sind, wiese n in beiden Gruppen keinen \nsignifikanten Unterschied nach. \n \n5.1.5 Effekt des Gedächtnistrainings auf die Abstin enz \n \nNach 3 Monaten waren 47 % der Probanden aus der Kon trollgruppe und 57 % \nProbanden der Experimentalgruppe abstinent, während  nach 6 Monaten noch \n36 % der Kontrollgruppe und 53,5 % der Experimental gruppe abstinent waren. \nSomit sind nach 6 Monaten in der Kontrollgruppe 64 % rückfällig geworden im \nVergleich zu 46,5 % Rückfälligen in der Gruppe, die  ein Training erhalten hat. \nDie Nachfrage nach der Abstinenz per Brief oder tel efonisch bei den Patienten \nverlief in den meisten Fällen problemlos. Es handel t sich um eine etablierte \nForm der Katamneseerhebung in der Alkoholismusforsc hung. Da in der Studie \nkeine finanziellen Mittel für persönliche Befragung en der aus einem weiten \nEinzugsbereich kommenden Patienten zur Verfügung st anden, ließen sich \nkostenaufwendigere Katamneseerhebungen nicht realis ieren. Werden \npersönliche Befragungen verbunden mit Atemalkoholko ntrollen und \nBestimmung des Ethylglukuronid (EtG), einem Metabol iten des Alkoholabbaus, \nder im Urin noch über Tage nach dem letzten Konsum nachweisbar sein kann, \ndürften zumindest Katamnesen in den ersten Wochen n ach Therapieende eine \nsignifikant höhere Rückfallrate ergeben (Junghanns et al. 2009). Ob dies auch \nfür Katamnesen Monate nach Therapieende noch gilt, ist allerdings nicht \ngesichert. In der hier vorgelegten Studie lässt sic h aber zumindest sagen: Beide \nuntersuchten Kohorten wurden auf die gleiche Weise katamnestisch untersucht,  \n 58 so dass der gefundene Unterschied in der Rückfallra te als hinreichend \ngesichert angesehen werden kann.  \nInsgesamt ist der Vergleich mit dem Schrifttum bezü glich der Katamnese \nproblematisch, da in anderen Studien meist differen te Katamnesezeiträume \nerfasst werden. Dadurch ergeben sich deutliche Unte rschiede in den \nKatamneseergebnissen der einzelnen Studien. Sie lie gen je nach \nStudienbedingen bei einer Abstinenzrate im Bereich von etwa 15 % bis sogar \n74 % (siehe Abbildung 7). Laut Sonntag und Künzel ( 2000) variieren die \nAbstinenzquoten über alle Studien betrachtet zwisch en 10 % und 65 %, bei den \nStudien mit Ergebnissen ein Jahr nach Therapieende zwischen 12 % und 63%, \nwobei eine längere stationäre Therapiezeit wohl mit  einem höheren \nTherapieerfolg einhergeht  (Sonntag und Künzel, 200 0). \n \n \nAbbildung 7: ausgewählte Katamneseergebnisse nach T herapie, modifiziert nach Körkel, \nJ. (1996) \n \nUnsere Katamnese erfasst nur ein halbes Jahr, liegt  aber insgesamt vermutlich \nim Mittelbereich des Spektrums, da das größte Risik o für Rückfälle in den \nersten Monaten nach Behandlungsende besteht. Dies w urde bereits in vielen \n \n 59 Studien belegt. Veltrup (1995) zeigte, dass nach ei ner ca. 3wöchigen \nEntzugsbehandlung 42 % der Patienten bereits im ers ten Monat nach \nBehandlungsende rückfällig waren. Bei Bechert et al . (1989) waren es sogar 50 \n% der Patienten. In einer Studie von Süß (1988) wur den 38 % aller Patienten, \ndie im Rahmen einer 6-Monats-Katamnese befragt wurd en, bereits innerhalb \ndes ersten Monats rückfällig. Bei Missel et al. (20 10) zeigt sich bei den \nRückfälligen, dass bei 59,5 % der Rückfall innerhal b der ersten drei Monate \nnach Abschluss der Behandlung erfolgte. In einer Me taanalyse kommt Süß \n(1995) zu dem Ergebnis, dass zur Bewertung einer Th erapie ein \nKatamnesezeitraum von bis zu einem Jahr ausreichend  sei, da sich die \nAbstinenzraten dann bereits stabilisierten. Insgesa mt ist unsere \nKatamnesedauer also als ausreichend anzusehen. \nZusammenfassend zeigt sich in unserer Studie, dass über den beobachteten \nZeitraum signifikant mehr Patienten aus der Experim entalgruppe mit einem \nGedächtnistraining abstinent geblieben sind. Vergle ichbare Studien waren beim \nLiteraturstudium nicht zu finden. Es gibt zwar viel e Studien, die zeigen, dass \ndas Gedächtnis spontan nach längerer Abstinenz bess er wird, aber der direkte \npositive Einfluss eines Gedächtnistrainings auf die  Rückfallquote wurde bisher \nnicht untersucht.  \n \n5.2 Stärken der Arbeit \n \nDiese Arbeit ist mit einer Stichprobenzahl von n=12 4 in der Kontrollgruppe und \nn=86 in der Experimentalgruppe die größte Studie zu r Wirkung eines \nGedächtnistrainings auf die Gedächtnisleistung von abstinenten \nAlkoholabhängigen. Sie ist die erste Studie, die si ch in Deutschland mit dem \ngezielten Einsatz von Gedächtnistraining in einer L angzeittherapie befasst und  \ndie erste Studie, die auch eine Auswirkung auf das nachfolgende \nAbstinenzverhalten aufzeigen kann. Des Weiteren zei chnet sich diese Studie  \ndadurch aus, dass die Gedächtnisleistung  deutlich umfassender geprüft wurde \nals in anderen Studien zu diesem Thema.  \n  \n 60 5.3 Limitationen der Arbeit \n \nZu kritisieren ist, dass diese Studie als Kohortens tudie und nicht als \nrandomisierte kontrollierte Studie durchgeführt wur de. Dadurch, dass zunächst \ndie Kontrollgruppe, dann die Experimentalgruppe rek rutiert wurde, kann nicht \nsichergestellt werden, dass sich die Klientel in ei nigen wichtigen Hinsichten \nunterschied und dadurch die Ergebnisse systematisch  beeinflusste. Bei einer \nrandomisierten kontrollierten Studie hätten solche systematischen Unterschiede \nzwischen den Gruppen durch eine Zufallsverteilung d er Personen zu den \nbeiden Gruppen weitgehend ausgeschlossen werden kön nen. Allerdings wäre \nein solches Design in einer einzelnen Klinik nicht umzusetzen gewesen, da \neinzelne Patienten die Zuweisung zur Trainingsgrupp e als Privileg oder auch \nals Schikane hätten empfinden können. Vielmehr war es nötig, dass zu einem \nbestimmten Zeitpunkt jeder Patient das gleiche Ange bot bekam,  um \nUnzufriedenheiten möglichst gering zu halten.  \nEine Möglichkeit, die Kohortenstudie weiter aufzuwe rten, hätte darin bestanden, \nim Anschluss an die Experimentalbedingung noch einm al eine \nKontrollbedingung durchzuführen (A-B-A-Design), um so eine systematische \nVerbesserung der Gedächtnisleistung über die Zeit, zum Beispiel durch immer \nbesser werdenden heimlichen Austausch über die  Tes t-Inhalte, \nauszuschließen. Dies war jedoch aus finanziellen Gr ünden - die finanzielle \nFörderung ging über zwei Jahre und war nicht zu ver längern - nicht möglich. \nAllerdings müsste man erwarten, dass eine systemati sche Verbesserung der \nGedächtnisleistungen durch heimlichen Austausch auc h in der \nBasisuntersuchung von der Kontroll- zur Experimenta lbedingung hin hätte \nauftreten müssen. Dies war jedoch nicht der Fall. I nsofern kann die \nVerbesserung der Gedächtnisleistung in Woche 6 mit hoher Wahrscheinlichkeit \ndem Training zugeschrieben werden. Der Vergleich mi t der Kontrollgruppe \nzeigt, dass diese Verbesserung sich von der Verbess erung infolge der \nAbstinenzdauer (Nixon et al., 1998; Carlen et al., 1984) noch signifikant abhebt. \nDie Studie war monozentrisch angelegt. Es wurden le diglich Patienten der AHG \nKlinik Holstein in die Studie einbezogen. Diese Kli nik wird vor allem und fast  \n 61 ausschließlich durch die Deutsche Rentenversicherun g Nord, ehemals \nLandesversicherungsanstalt (LVA), belegt. Die Versi cherten dieses \nRentenversicherungsträgers sind im Vergleich zu den  Versicherten der \nehemaligen BfA, jetzt Deutsche Rentenversicherung B und (DRV-Bund), in \nihrem beruflichen Status bislang noch deutlich zu u nterscheiden. In der DRV-\nBund sind mehr mittlere und höhere Angestellte, meh r Frauen und deutlich \nweniger Handwerker und Arbeiter vertreten. Insofern  kann auch das Ergebnis \nnicht mit letzter Sicherheit auf die Alkoholabhängi gen einer von der DRV-Bund \nbelegten Klinik übertragen werden. Hierzu wären mul tizentrische Studien \nerforderlich, am besten unter Einschluss auch südli cherer Regionen, in denen \ndie Zahl der Arbeitslosen deutlich geringer ist als  im norddeutschen Raum. Zu \nvermuten ist, dass die Abstinenzrate durch die beru flichen Bedingungen \ndeutlicher beeinflusst wird als durch ein Gedächtni straining.  \n \nHat das Gedächtnistraining über die Verbesserung de s deklarativen \nGedächtnisses die Verbesserung der Abstinenzdauer i n der \nExperimentalgruppe bewirkt? Dies lässt sich nicht e ndgültig beantworten. Es ist \ndurchaus denkbar, dass sich eine Stärkung des Selbs twertgefühls und des \nSelbstvertrauens durch Erkennen erster positiver Re sultate durch das Training, \nsowie die gesteigerte Aufmerksamkeit, Motivation  u nd Zuwendung durch das \nGedächtnistraining positiv auf die Abstinenzentsche idung und die \nAbstinenzstabilität ausgewirkt hat. Studien haben b ereits gezeigt, dass die \nVerbesserung des Selbstvertrauens mit der Abstinenz dauer korreliert (Romo et \nal., 2009). Bekannt ist, dass sich eine erhöhte Mot ivation und \nSelbstwirksamkeitserwartung des Patienten, darunter  versteht man den \nsubjektiven Glauben an die eigenen Fähigkeiten,  po sitiv auf die \nTherapieergebnisse auswirken.  \nAuch die Intensität der Therapie und die Vielfalt d er Therapieangebote haben \nneben einer guten Therapeut-Patient-Beziehung einen  Einfluss auf den \nTherapieerfolg  (Sonntag und Künzel, 2000). Eventue ll hätte man diese \nKriterien während und nach der Therapie noch genaue r erfassen können. \nDennoch machen es die Ergebnisse der Studie wahrsch einlich, dass ein  \n 62 Gedächtnistraining und die damit einhergehende Verb esserung der \nGedächtnisleistungen einen positiven Effekt - direk t oder indirekt - auf das \nAbstinenzergebnis im ersten Halbjahr nach Entlassun g aus der Therapie hat. \n \n5.4 Ausblick \n \nDiese Studie konnte zeigen, dass kognitive Training smethoden bei \nalkoholabhängigen Patienten als vielversprechende t herapeutische Ansätze für \ndas Ziel längerfristiger Abstinenz gelten können. D ie Einführung eines \nGedächtnistrainings in die Therapie von Alkoholabhä ngigen könnte in Zukunft \nhelfen, die Rückfallprävention zu verbessern und so mit auch langfristig \nsozioökonomische Kosten zu senken. Zur weiteren Ver besserung des Trainings \nsollte man weitere Studien durchführen, um eventuel l zusätzliche Aspekte \ngesondert zu beobachten und um zu ermitteln, welche  Patientengruppen \nbesonders von einem Training profitieren. Angesicht s des insgesamt guten \nLangzeitverlaufs unserer Patienten der Experimental gruppe wäre ein Vergleich \nmit anderen Therapiekonzepten ein weiterer lohnende r Beitrag zur Evaluation.  \n 63 6 Zusammenfassung \n \nAbstinente Alkoholabhängige haben häufig nach einer  Entgiftungsbehandlung \nnoch eine Einschränkung ihrer Gedächtnisleistung zu  beklagen. Diese könnte \ndie Aufnahme neuer Informationen und Verhaltensände rungen in Bezug auf ein \nabstinentes Leben negativ beeinflussen und so Ursac he eines erhöhten \nRückfallrisikos sein.  \nZiel der vorliegenden Arbeit war es, mit Hilfe eine r umfangreichen \nneuropsychologischen Testbatterie zu prüfen, ob die se Beeinträchtigung \nkognitiver Funktionen bei abstinenten alkoholabhäng igen Patienten, die an \neiner drei bis viermonatigen Entwöhnungsbehandlung teilnehmen, mit einem \nGedächtnistraining positiv beeinflusst werden kann und inwieweit sich eine \nmögliche Verbesserung der deklarativen Gedächtnisle istung auf die \nAbstinenzdauer auswirkt.  \nHierzu wurde in einem Kohorten-Design prospektiv zu  drei Messzeitpunkten die \nGedächtnisleistung einer Gruppe von 124 Alkoholabhä ngigen, die kein \nGedächtnistraining erhielten, mit der Leistung eine r Gruppe von 86 \nAlkoholabhängigen verglichen, die zwischen dem erst en und zweiten \nMesszeitpunkt ein Gedächtnistraining erhielten. Im Anschluss an die Therapie \nwurde eine Katamnese durchgeführt, in der die Patie nten nach drei und sechs \nMonaten nach ihrem Trinkverhalten befragt wurden.  \nDie Kohorten unterscheiden sich nicht bezüglich Alt er, Abstinenzdauer, Dauer \nder Abhängigkeit, Schwere der Abhängigkeit, vorher konsumierter \nAlkoholmenge pro Tag, Intelligenz, ADHS, Depressivi tät und Ängstlichkeit.  \nBei einer allgemeinen Verbesserung vom ersten zum z weiten Messzeitpunkt \nverbesserte sich die Experimentalgruppe signifikant  stärker im deklarativen \nGedächtnis und blieb auch ohne weiteres Training bi s zum dritten \nMesszeitpunkt besser. Zusätzlich wies die Experimen talgruppe sechs Monate \nnach Beendigung der Therapie eine signifikant besse re Abstinenzrate auf (53,5 \n% vs. 36 %).   \n 64 Die Ergebnisse dieser Studie sprechen dafür, dass e in Gedächtnistraining im \nRahmen einer Entwöhnungsbehandlung die Abstinenzcha ncen von \nAlkoholabhängigen verbessern kann.  \n 65 7 Abkürzungsverzeichnis \n \nBDI   Beck-Depression-Inventar \nD-KEFS Delis-Kaplan Executive Function System  \nDTCQ  Drug Taking Coinfidence Questionnaire \nFWIT  Farbe-Wort-Interferenz Liste \nMWT  Mehrfach-Wortschatz-Intelligenztest \nSPM  Standard Progressive Matrices \nTMT  Trail-Making-Test \nTTM  Transtheoretisches Modell \nVLMT  Verbaler Lern- und Merkfähigkeitstest \nWMS-R Wechsler- Memory- Scale-Revised \n \n \n \n \n  \n 66 8 Abbildungsverzeichnis \nAbbildung 1: Teilsysteme des Langzeitgedächtnisses (vereinfacht nach \nSquire und Zola, 1996) ............................ ................................. 13  \nAbbildung 2: Stroop-Test. Der Proband muss zunächst  die Farbe der \nBalken nennen, dann die Liste (schwarz gedruckter) \nFarbwörter lesen. In der Interferenzbedingung soll die \nFarbe, in der das Wort gedruckt ist, genannt werden . .............. 28  \nAbbildung 3: Trail-Making-Test (Ausschnitte). Der P roband soll zunächst \nalle 3en finden und durchstreichen, dann die Zahlen  (1-16) \noder Buchstaben (A-P) in aufsteigender Reihe verbin den. \nIn einem anderen Teil müssen alternierend Zahlen (i n \naufsteigender Reihe) und Buchstaben (dem Alphabet \nfolgend) verbunden werden: 1-A-2-B-3-C usw. bis 16- P). \nZuletzt soll eine bestehende Linie durch den Proban den so \nschnell wie möglich mit einem Stift nachgezogen wer den. ....... 29  \nAbbildung 4: Beispielaufgabe aus Raven’s Standard P rogressive Matrices \n(Raven et al., 2000) .............................. .................................... 32  \nAbbildung 5:  Rückfälle und Abstinenz (%) von Kontr oll- und \nExperimentalgruppe drei Monate nach Therapie \n(Stichprobe Kontrollgruppe n=124, Experimentalgrupp e \nn=86) ............................................. ........................................... 50  \nAbbildung 6:  Rückfälle und Abstinenz (%) von Kontr oll- und \nExperimentalgruppe sechs Monate nach Therapie \n(Stichprobe Kontrollgruppe n=124, Experimentalgrupp e \nn=86) ............................................. ........................................... 51  \nAbbildung 7: ausgewählte Katamneseergebnisse nach T herapie, \nmodifiziert nach Körkel, J. (1996) ................ ............................. 58  \n  \n 67 9 Tabellenverzeichnis \nTabelle 1: Übersicht der körperlichen, sozialen und  psychischen \nFolgeschäden einer Alkoholabhängigkeit (Lindenmeyer , \n1999) ............................................. ............................................. 8  \nTabelle 2: Übersicht der Testungen und Fragebögen . ..................................... 25  \nTabelle 3: Altersverteilung der Alkoholabhängigkeit  in % bei Mann und \nFrau (Feuerlein et al., 1998) ..................... ................................ 38  \nTabelle 4: Vergleich der Kontrollgruppe und der Exp erimentalgruppe zum \nZeitpunkt T1, Auswertung mittels T-Test bzw. Mann-\nWhitney-Test (Z-Werte angegeben) .................. ....................... 42  \nTabelle 5: Vergleich der Kontroll- und der Experime ntalgruppe zum \nZeitpunkt T1 (Woche 2) bezüglich der Ergebnisse von  \nVLMT und  TMT mittels T- bzw. Mann-Whitney-Test. Be i \nVLMT jeweils Angabe der vom Patienten richtig genan nten \nAntworten. Im TMT Angabe der benötigten Zeit in \nSekunden. ......................................... ....................................... 44  \nTabelle 6: Vergleich der Kontroll- und der Experime ntalgruppe zum \nZeitpunkt T1 (Woche 2) bezüglich der Ergebnisse von  \nWMS-R und Stroop mittels T- bzw. Mann-Whitney-Test.  Bei \nWMS-R jeweils Angabe der vom Patienten richtig \ngenannten Antworten. Im Stroop Angabe der benötigte n \nZeit in Sekunden. ................................. ..................................... 45  \nTabelle 7: Vergleich der Kontroll- und der Experime ntalgruppe zum \nZeitpunkt T2 (Woche 6) bezüglich der Ergebnisse von  \nVLMT und TMT mittels T-bzw. Mann-Whitney-Test. Bei \nVLMT jeweils Angabe der vom Patienten richtig genan nten \nAntworten. Im TMT Angabe der benötigten Zeit in \nSekunden. ......................................... ....................................... 46   \n 68 Tabelle 8: Vergleich der Kontroll- und der Experime ntalgruppe zum \nZeitpunkt T2 (Woche 6) bezüglich der Ergebnisse von  \nWMS-R und Stroop mittels T-bzw. Mann-Whitney-Test. Bei \nWMS-R jeweils Angabe der vom Patienten richtig \ngenannten Antworten. Im Stroop-Test Angabe der \nbenötigten Zeit in Sekunden. ...................... .............................. 48  \nTabelle 9: Vergleich der Kontroll- und der Experime ntalgruppe zum \nZeitpunkt T3 (Woche 10) bezüglich der Ergebnisse vo n \nVLMT und WMS-R mittels Mann-Whitney-Test, bei VLMT \nund WMS-R jeweils Angabe der vom Patienten richtig \ngenannten Antworten. .............................. ................................. 49   \n 69 10 Literaturverzeichnis \nAdams, K.M. und Grant, I. (1986) Influence of premo rbid risk factors on \nneuropsychological performance in alcoholics. J Cli n Exp Neuropsychol 8: 362-\n370. \n \nAdams, K.M., Gilman, S., Koeppe, R.A., Kluin, K.J.,  Brunberg, J.A., Dede, D., \nBerent, S., und Kroll, P.D. (1993) Neuropsychologic al deficits are correlated \nwith frontal hypometabolism in positron emission to mography studies of older \nalcoholic patients. Alcohol Clin Exp Re 17: 205-210 . \n \nAllen, D.N., G. Goldstein, und B.E. Seaton, Cogniti ve rehabilitation of chronic \nalcohol abusers. Neuropsychol Rev, 1997. 7(1): 21-3 9. \n \nAmbrose, M.L., Bowden, S.C., und Whelan, G. (2001) Working memory \nimpairments in alcohol-dependant participants witho ut clinical amnesia. Alcohol \nClin Exp Res 25: 185-191. \n \nAnderson P. (1995) Alcohol and risk of of physical harm. In: Holder H.D., \nEdwards G. (Hrsg.), Alcohol and public policy, Oxfo rd Press, 1995, Oxford, S. \n82-113 \n \nBaddeley A. (1996) The fractionation of working mem ory. Proc Natl Acad Sci U \nS A 93: 13468-13472. \n \nBaddeley, A.D. (1986), Working Memory. Oxford Unive rsity Press, Oxford. \n \nBates, M.E., Voelbel, G.T., Buckman, J.F., Labouvie , E.W., und Barry, D. \n(2005) Short-Term Neuropsychological Recovery in Cl ients with Substance Use \nDisorders. Alcohol Clin Exp Res, Vol. 29, No. 3, Ma rch 2005: 367-377. \n \nBechert, S., Czogalik, D., Dietsch, P., Leitner, M. , Lienemann, S., Täschner, K.I. \nund Widmaier, C. (1989) Zur Prognose des kurzfristi gen Rückfalls nach  \n 70 Entgiftung bei Alkoholkranken. In: Watzl, H. und Co hen, R. (Hrsg.) Rückfall und \nRückfallprophylaxe. Berlin. 167-175 \n \nBeck, A.T., Steer,R.A. und Brown, G.K. (2006), Beck -Depressions-Inventar (2. \nAuflage)  \n \nBecker, J.T., und Jaffe, J.H. (1984) Impaired memor y for treatment-relevant \ninformation in inpatient men alcoholics. J Stud Alc ohol 45: 339-343. \n \nBeresford, T.P., Arciniegas, D.B., Alfers, J., Clap p, L., Martin, B., Du, Y., Liu, D., \nShen, D., und Davatzikos, C. (2006) Hippocampus vol ume loss due to chronic \nheavy drinking. Alcohol Clin Exp Res 30: 149-154. \n \nBirbaumer, N., und Schmidt, R.F. (1996) Biologische  Psychologie, Berlin: \nSpringer-Verlag \n \nBlank, S., Heiling, M. Strathmann, und Junghanns, K . (2006) Kognitiv-exekutive \nFunktion. Sucht, 2006. \n \nBleich, S., Sperling, W., Degner, D., Graesel, E., Bleich, K., Wilhelm, J., \nHavemann-Reinecke, U., Javaheripour, K., und Kornhu ber, J. (2003) Lack of \nassociation between hippocampal volume reduction an d first-onset alcohol \nwithdrawal seizure. A volumetric MRI study. Alcohol  Alcohol 38: 40-44. \n \nBloomfield, K., Kraus, L. und Soyka, M. (2008) Alko holkonsum und \nalkoholbezogene Störungen. Aus der Reihe „Gesundhei tsberichtserstattung des \nBundes“. Hrsg. Robert-Koch-Institut. Heft 40 \n \nBlume, A.W., Davis, J.M., und Schmaling, K.B. (1999 ), Neurocognitive \ndysfunction in dually diagnosed patients: A potenti al roadblock to motivating \nbehavior change. Journal of Psychoactive Drugs, 31,  111-116. \n  \n 71 Blume, A.W. und Marlatt, G.A. (2000), Recent import ant substance related \nlosses predict readiness to change scores among peo ple with co-occuring \npsychiatric disorders. Addictive Behaviours, 25, 46 1-464. \n \nBlume, A.W., und Schmaling, K.B. (1996). Loss and r eadiness to change \nsubstance abuse. Addictive behavours, 21, 527-530. \n \nBlume, A.W., Schmaling, K.B., und Marlatt, G.A. (20 05) Memory, ececutive \ncognitive function, and readiness to change drinkin g behavior. Addictive \nBehaviors 30: 301-314. \n \nBrandt, J., Butters, N., Ryan, C.,  und Bayog, R. ( 1983) Cognitive loss and \nrecovery in long-term alcohol abusers. Arch Gen Psy chatry 40(4): p. 435-42. \n \nBrown, S.A., Tapert, S.F., Granholm, E., und Delis,  D.C. (2000). Neurocognitive \nfunctioning of adolescents: Effects of protracted a lcohol use: Alcoholism, \nClinical and Experimental Research, 24, 164-171. \n \nBurger, M., und Mensink, G.B. (2004) High alcohol c onsumption in Germany: \nresults of the German National Health Interview and  Examination Survey 1998,  \nPublic Health Nutr. 2004 Oct;7(7):879-84. \n \nCarlen, P.L., Wortzmann, G., Holgate, R.C., Wilkins on, D.A., Rankin, J.C. \n(1978) Reversible cerebral atrophy in recently abst inent chronic alcoholics \nmeasured by computed tomography scans. Science, Jun  2; 200(4345): 1076-8 \n \nCarlen, P.L., Wilkonson, D.A., Wortzman, G., Holgat e, R. (1984) Partially \nreversible cerecral atrophy and functional improvem ent in recently abstinent \nalcoholics. Can J Neurol Sci. Nov 11(4): 441-6 \n  \n 72 Cloninger, C.R., Bohman, M., Sigvardsson, S., (1981 ), Inheritance of alcohol \nabuse: cross-fostering analysis of adopted men. Arc hives of General \nPsychiatry, 38: 861-869 \n \nConway, A.R., Kane, M.J., Engle, R.W. (2003) Workin g memory capacity and \nits relation to generel intelligence. Trends Cogn S ci. Dec; 7(12): 547-52 \n \nCranach von, D., Drogen im Alten Ägypten. In: Völge r G, Welck K: Rausch und \nRealität: Drogen im Kulturvergleich Bd 2. Rowohlt, Reinbek, 1982, S. 480–487. \n \nDao-Castellana, M.H., Samson, Y., Legault, F., Mart inot, J.L., Aubin, H.J., \nCrouzel, C. et al. (1998) Frontal dysfunction in ne urologically normal chronic \nalcoholic subjects: metabolic and neuropsychologica l findings. Psychol Med 28: \n1039-1048. \n \nDavidson, P.S., Troyer, A.K., Moscovitch, M. (2006)  Frontal lobe contribution to \nrecognition and recall: linking basic research with  clinical evaluation and \nremediation. J Int Neuropsychol Soc 12: 210-223. \n \nDavies, S.J., Pandit, S.A., Feeney, A., Stevenson, B.J., Kerwin, R.W., Nutt, \nD.J., Marshall, E.J., Boddington, S., Lingford-Hugh es, A. (2005) Is there \ncognitive impairment in clinically 'healthy' abstin ent alcohol dependence? \nAlcohol & Alcoholism 40: 498-503 \n \nDelis, D.C., Kaplan, E., und Kramer, J.H. (2001) De lis Kaplan Executive \nFunction System (D-KEFS), San Antonio: The Psycholo gical Corporation. \n \nDemir, B., Ulug, B., Lay Ergun, E., und Erbas B. (2 002) Regional cerebral blood \nflow and neuropsychological functioning in early an d late onset alcoholism. \nPsychiatry Res 115: 115-125. \n  \n 73 De Rosa, E., Desmond, J.E., Anderson, A.K., Pfeffer baum, A., und Sullivan, \nE.V. (2004) The human basal forebrain integrates th e old and the new. Neuron \n41: 825-837. \n \nDesmond, J.E., Chen, S.H.A., De Rosa, E., Pryor, M. R., Pfefferbaum, A., und \nSullivan, E.V. (2003) Increased fronto-cerebellar a ctivation in alcoholics during \nverbal working memory: an fMRI study. Neuroimage 19 : 1121-1126. \n \nDriessen, M., Meier, S., Hill, A., Wetterling, T., Lange, W. und Junghanns, K. \n(2001) The course of anxiety, depression and drinki ng behaviours after \ncompleted detoxification in alcoholics with and wit hout comorbid anxiety and \ndepressive disorders. Alcohol & Alcoholism 36: 249- 255 \n \nDuffy, J.C. (1992) Alcohol consumption and liver ci rrhosis. In: Duffy J.C. (Hrsg.) \nAlcohol and illness, Edinburgh University Press, Ed inburgh, 1992, S. 36-43 \n \nDuffy, S.W., und Sharples, L.D. (2002) Alcohol and cancer risk. In: Duffy J.C. \n(Hrsg.) Alcohol and illness, Edinburgh University P ress, Edinburgh, 1992, S. 64-\n127 \n \nEcheburua, E., De Medina, R.B. und Aizpiri, J. (200 5) Alcoholism and \npersonality disorders: an exploratory study. Alcoho l and Alcoholism 40(4): 323-\n326 \n \nEdwin, D., Flynn, L., Klein, A., und Thuluvath, P.J . (1999) Cognitive impairment \nin alcoholic and nonalcoholic cirrhotic patients. H epatology 30: 1363-1367. \n \nFama, R., Pfefferbaum, A., und Sullivan, E.V. (2004 ) Perceptual learning in \ndetoxified alccoholic men: contributions from expli cit memory, executive \nfunction, and age. Alcohol Clin Res 28: 1657-1665. \n  \n 74 Fein, G., Torres, J., Price, L.J., Di Sclafani, V. (2006) Cognitive performance in \nlong-term abstinent alcoholic individuals. Alcohol Clin Exp Res Sep 30(9):1538-\n44 \n \nFeuerlein, W., Küfner, H., Soyka, M. (1998) Alkohol ismus-Mißbrauch und \nAbhängigkeit. Entstehung-Folgen-Therapie. 5. Auflag e. Thieme-Verlag \n \nFlannery, B., Fishbein, D., Krupitsky, E., Langevin , D., Verbitskaya, E., Bland, \nC., Bolla, K., Egorova, V., Bushara, N., Tsoy, M., und Zvartau, E. (2007) \nGender differences in neurocognitive functioning am ong alcohol-dependent \nRussian patients. Alcohol Clin Exp Res 31(5): p. 74 5-54.  \n \nForsberg, L.K, und Goldman, M.S. (1985) Experience- dependant recovery of \nvisuospatial functioning in older alcoholic patient s. J Abnorm Psychol 94: 519-\n529. \n \nFox, A.M., Coltheart, M., Solowij, N., Michie, P.T. , und Fox, G.A. (2000) \nDissociable cognitiev impairments in problem drinke rs. Alcohol Alcohol 35: 52-\n54. \n \nGiancola, P.R., und Moss, H.B. (1998). Executive fu nctioning in alcohol use \ndisorders. In M. Galanter (Ed.), Recent development s in alcoholism, vol. 14. \nThe consequences of alcoholism: Medical, neuropsych iatric, economic, cross-\ncultural (pp. 227-251). New York: Plenum Press. \n \nGlass, J.M., Buu, A., Adams, K.M., Nigg, J.T., Putt ler, L.I., Jester, J.M., Zucker, \nR.A. (2009) Effects of Alcoholism Severity and Smok ing on Executive \nNeurocognitive Function. Addiction, January 104(1):  38-48 \n \nGlenn, S.W., und Parsons O.A. (1992) Neuropsycholog ical efficiency measures \nin male and female alcoholics. J Stud Alcohol 53: 5 46-552. \n  \n 75 Goldman, R.S., und Goldman, M.S. (1988) Experience- dependent cognitive \nrecovery in alcoholics: a task component strategy. J Stud Alcohol 49(2): 142-\n148. \n \nGoldman, M.S. (1995) Recovery of cognitive function ing in alcoholics – the \nrelationship to treatment. Alcohol Health Res World  19: 148-154. \n \nGoldman, M.S., (1990) Experience-dependent neuropsy chological recovery and \nthe treatment of chronic alcoholism. Neuropsychol R ev 1(1): 75-101. \n \nHank, G., Hahlweg, K., Klann, N. (1990) Diagnostisc he Verfahren für Berater. \nBeltz, Weinheim \n \nHärting, C., Markowitsch, H.J., Neufeld, H., Calabr ese, P., und Deisinger, K. \n(2000) Wechsler Gedächtnis Test- Revidierte Fassung  (WMS-r), Göttingen: \nHogrefe. \n \nHelmstaedter, D., Landt, M., und Lux, S. (2001) VLM T, Verbaler Lern- und  \nMerkfähigkeitstest, 2001, Göttingen: Beltz. \n \nHerlitz, A., Yonker, J.E. (2002) Sex differences in  episodic memory: the \ninfluence of intelligence. J Clin Exp Neuropsychol.  Feb; 24(1): 107-14 \n \nHorner, M.D, Waid, L.R., Johnsons, D.E., Latham, P. K., und Anton, R.F. (1999) \nThe relationship of cognitive functioning to amount  of recent and lifetime alcohol \nconsumption in outpatient alcoholics. Addict Behav 24: 449-453. \n \nHüllinghorst, R. (1995) Zur Versorgung Suchtkranker  in Deutschland. DHS-\nJahrbuch Sucht 1995. Neuland, Geesthacht, S. 153-16 2. \n  \n 76 Ihara, H., Berrios, G.E., und London, M. (2000) Gro up and case study of the \ndysexecutive syndrome in alcoholism without amnesia . J Neurol Neurosurg \nPsychiatry 68(6): 731-7. \n \nJellinek, E.M., (1960) The Disease Concept of Alcoh olism, Hillhouse (New \nHaven) \n \nJohn, U., Veltrup, C., Schnofl, A., Wetterling, T.,  Kanitz, R.D., und Dilling, H. \n(1991) Gedächtnisdefizite bei Alkoholabhängigen in den ersten Wochen der \nAbstinenz. Z. Klein Psychol Psychopathol Psychother  39(4): p.348-56. \n \nJohn, U., Hapke, U., Rumpf, H.-J. (2001) Skala zur Erfassung der Schwere der \nAlkoholabhängigkeit (SESA) \n \nJung, M. (2001) Komorbide psychische Störungen bei alkoholabhängigen \nFrauen und Männern in stationärer Behandlung. Disse rtation, Tübingen \n \nJunghanns, K., Backhaus, J., Veltrup, C., Dageforde , J., Bruckmann, H., und \nWetterling, T. (2004) Midly disturbed hepatic and p ancreatic function during \nearly abstention from alcohol is associated with br ain atrophy and with disturbed \npsychometric performance. Alcohol Alcohol 39(2): p. 113-8. \n \nJunghanns, K., Blank, S., Tietz, U., Backhaus, J.,  und Wetterling, T. (2006) \nAlkoholabhängige beurteilen ihr Alltagsgedächtnis n ach Entgiftung schlechter \nals Gesunde. Unpubliziert \n \nKeeler, M.H., Taylor, C.I, Killer, W.C. (1974) Are all recently detoified alcoholics \ndepressed? Am J Psychiatry, 136: 586-588 \n \nKessler, R.C., Crum, R.M., Warner, L.A., Nelson, C. B., Schulenberg, J., \nAnthony, J.C. (1997) Lifetime co-occurrence of DSM- III-R alcohol abuse and  \n 77 dependence with other psychiatric disorders in the National Comorbidity \nSurvey. Arch Gen Psychiatry, Apr; 54(4): 313-21 \n \nKolb. B., und Whishaw, I.Q.  (1996) Fundamentals of  human neuropsychology \n(4th ed.). New York: Freeman. \n \nKing, A.C., Bernardy, N.C. und Hauner, K. (2003) St ressful events, personality, \nand mood disturbance: gender differences in alcohol ics and problem drinkers. \nAddictive Behaviors 28: 171-187 \n \nKoch, U., Brünger, M. und Löschmann, C. (1992) Zwis chenbericht zum Projekt: \nStatistische Auswertung des Dokumentationssystems D OSY und seiner 1-, 2- \nund 4 Jahres Katamnesen des Verbandes der Fachkrank enhäuser für \nSuchtkranke e.V, Freiburg. Abteilung Rehabilitation spsychologie. Albert-\nLudwigs-Universität Freiburg i. Brsg. \n \nKörkel, J. (1996): Neuere Ergebnisse der Katamnesef orschung. Folgerungen \nfür die Rückfallprävention. Abhängigkeiten 2: 39-60  \n \nKril, J.J., Halliday, G.M., Svoboda, M.D., und Cart wright, H. (1997) The cerebral \ncortex is damaged in chronic alcoholics. Neuroscien ce 79: 983-998. \n \nKubota, M., Nakazaki, S., Hirai, S., Saeki, N.,  Ya maura, A., und Kusaka, T. \n(2001) Alcohol consumption and frontal lobe shrinka ge: study of 1432 non-\nalcoholic subjects. J Neurosurg Psychiatry 71: 104- 106. \n \nKüfner, H., Feuerlein, W. und Huber, M. (1988) Die stationäre Behandlung von \nAlkoholabhängigen. Ergebnisse der 4-Jahres-Katamnes en, mögliche \nKonsequenzen für Indikationsstellung und Behandlung . Suchtgefahren 34, 157-\n272 \n  \n 78 Längle, G. und Schied, H.W. (1990) Zehn-Jahres-Kata mnesen eines \nintegrierten stationären und ambulanten Behandlungs programms für \nAlkoholkranke. Suchtgefahren 36, 97-105 \n \nLehrl, S., (1977) Mehrfach-Wortschatz-Intelligenzte st MWT-B. Erlangen:Straube \nLindenmeyer, J. (1998) Drug Taking Confidence Quest ionnaire (DTCQA) - \ndeutsche Fassung \n \nLindenmeyer, J. (1998) Fortschritte der Psychothera pie, Manuale für die Praxis, \nBand 6, Alkoholabhängigkeit Hogrefe, Verlag für Psy chologie Göttingen, Bern, \nToronto, Seattle, 1998 \n \nLongnecker, M.P. (1995) Alcohol consumption and ris k of cancer in humans: an \noverwiew, Alcohol 12: 87-96 \n \nLotfi, J. und Meyer, J.S. (1989) Cerebral hemodynam ic and metabolic effects of \nchronic alcoholism. Cerebrovasc Brain Metab Rev 1: 2-25. \n \nMaffli, E., Wacker, H.R. und Mathey, M.C. (1995) 7- Jahres-Katamnese von \nstationär behandelten Alkoholabhängigen in der deut schen Schweiz. Lausanne. \nSchweizerische Fachstelle für Alkohol- und andere D rogenprobleme (SFA), \nForschungsbericht Nr. 26/1995 \n \nMann, K., Agartz, I., Harper, C., Shoaf, S., Rawlin gs, R.R., Momenan, R., \nHommer D.W., Pfefferbaum, A., Sullivan, E.V., Anton , R.F., Drobes, D.J., \nGeorge, M.S., Bares, R., Machulla, H.J., Mundle, G. , Reimold, M., und Heinz, \nA. (2001) Neuroimaging in alcoholism: ethanol and b rain damage. Alohol Clin \nExp Res 25: 104S-109S. \n \nMann, K., Gunther, A., Stetter, F., und Ackermann, K. (1999) Rapid recovery \nfrom cognitive deficits in abstinent alcoholics: a controlled test-retest study. \nAlcohol Alcohol 34(4): 567-74.  \n 79  \nMarkowitsch, H.J. (1992) Neuropsychologie des Gedäc htnisses. Göttingen: \nHogrefe \n \nMiller, L. (1991) Predicting relapse and recovery i n alcoholism and addiction: \nneuropsychology, personality, and cognitive style. J Subst Abuse Treat 8: 277-\n291. \n \nMiller, W.R., und Rollnick, S. (1991) Motivational Interviewing: Preparing people \nto change addictive behavior. New York: Guilford. \n \nMiller, D. & Blum, K. (1996) Overload attention def icit disorder and the addictive \nbrain. Kansas City: Andrews and McMeel \n \nMissel, P. et al. (2010) Effektivität der stationär en Suchtrehabilitation – FVS-\nKatamnese des Entlassjahrgangs 2007 von Fachklinike n für Alkohol- und \nMedikamentenabhängige, SuchtAktuell 17/01.10: 9-20 \n \nMiyake A., Friedman, N.P., Emerson, M.J., Witzki, A .H., Howerter, A., und \nWager, T.D. (2000) The unity and diversity of execu tive functions and their \ncontributions to complex „Frontal Lobe“ tasks: a la tent variable analysis. Cognit \nPsychol 41: 49-100. \n \nMusalek, M., (2008) Sucht, Komorbidität und Behandl ung. Neue Wege in der \nBehandlung von Suchtkranken“ Pressegespräch vom 28. 01.2008. Anton-\nProksch-Institut. \nhttp://www.api.or.at/typo3/fileadmin/user_upload/pr esse/API_Pressemappe080 \n128.pdf (Stand: 10.09.2011) \n \nNixon, S.J., und Bowlby, D. (1996) Evidence of alco hol-related efficiency \ndeficits in an episodic learning task. Alcohol Clin  Exp Res 20: 21-24. \n  \n 80 Nixon, S.J., Tivis, R.D., Jenkins, M.R., Parsons, O .A. (1998) Effects of cues on \nmemory in alcoholics and controls. Alcohol Clin Exp  Res. Aug 22(5): 1065-9 \n \nOhlmeier, M., (2005) ADHS und Sucht, Psychneuro, 31  (11). 554-562 \n \nPage, R.D. und Linden, J.D. (1974) „Reversible“ org anic brain syndrome in \nalcoholics. A psychometric evaluation. Q J Stud Alc ohol 35: 98-107. \n \nParsons, O.A, und Nixon, S.J. (1993) Neurobehaviora l sequelae of alcoholism. \nAlcohol Clin Exp Res 11: 206-218. \n \nParsons, O.A. (1983) Cognitive dysfunction and reco very in alcoholics. Subst \nAlcohol Actions Misuse 4: 175-190 \n \nPfefferbaum, A., Desmond, J.E., Galloway, C., Menon , V., Glover, G.H., und \nSullivan E.V. (2001) Reorganization of frontal syst ems udes by alcoholics for \nspatial working memory: an fMRI study. Neuroimage 1 4:7-20. \n \nPitel, A.L., Beaunieux, H., Witkowski, T., Vabret, F., Guillery-Girard, B., \nQuinette, P., Desgranges, B., und Eustache, F. (200 7) Genuine Episode \nMemory Deficits and Executive Dysfunction in Alcoho lic Subjects Early in \nAbstinence. Alcohol Clin Exp Res, Vol. 31,. No.7: 1 169-1178. \n \nPitel, A.L., T. Witkowski, F. Vabret, B. Guillery-G irard, B. Desgranges, F. \nEustache, und Beaunieux, H. (2007) Effect of Episod ic and Working Memory \nImpairments on Semantic and Cognitive Procedural Le arning at Alcohol \nTreatment Entry. Alcohol Clin Exp Res, Vol. 31, No.  2: 238-248. \n \nProchaska, J.O., und DiClemente, C.C. (1982) Transt heoretical therapy: \nToward a more integrative model of change, Psychoth erapy, Theory, Research, \nand Practice, 19, 276-288 \n  \n 81 Prochaska, J.O, DiClemente, C.C., und Norcross, J.C . (1992) In search of how \npeople change: Application to addictive behaviors. American Psychologist, 47, \n1102-1114. \n \nRatti, M.T., Bo, P., Giardini, A., und Soragna, D. (2002) Chronic alcoholism and \nthe frontal lobe: which executive functions are imp aired? Acta Neurol Scand \n105: 276-281. \n \nRaven, J., Raven J.C., Court, J.H. (2000). Manual f or Raven´s Progressive \nMatrices and Vocabulary Scales. Section 3: The Stan dard Progressive \nMatrices. San Antonio, Texas: Harcourt Assessment \n \nReber, P., Knowlton, B., und Squire, L. (1996) Diss ociable properties of \nmemory systems: differences in the flexibility of d eclarative and nondeclarative \nknowledge. Behav Neurosci 110(5):861-71. \n \nRegier, D.A., Farmer, M.E., Rae, D.S., Locke, B.Z.,  Keith, S.J., Judd, L.L., \nGoldwin, F.K. (1990) Comorbidity of mental disorder s with alcohol and other \ndrug abuse. Results from the epidemiological Catchm ent Area (ECA) Study. J \nAm Med Assoc, 264: 2511-8 \n \nReker, T., Richter, D., Bätz, B., Luedtke, U., Kori tsch, H.D. und Reymann, G. \n(2004): Kurzfristige Effekte der stationären Akutbe handlung alkoholabhängiger \nPatienten. Eine prospektive, multizentrische Evalua tionsstudie. Der Nervenarzt \n75: 234-241 \n \nRoehrich, L., und Goldman, M.S. (1993) Experience-d ependant \nneuropsychological recovery and the treatment of al coholism. J Consult Clin \nPsychol 61: 812-821. \n \nRomelsjö, A. (1995) Alcohol consumption and uninten tional injury, suicide, \nviolence, work performance, and inter-generational effects. In: Holder H.D.,  \n 82 Edwards G. (Hrsg.) Alcohol and public policy, 1995,  Oxford Press, Oxford, S. \n114-142. \n \nRomo, L., Le Strat, Y., Aubry, C., Marquez, S., Hou deyer, K., Batel, P., Adès, \nJ., Gorwood, P. (2009) The role of brief motivation al intervention on self-efficacy \nand abstinence in a cohort of patients with alcohol  dependance. Int J Psychiatry \nMed. 39(3): 313-23 \n \nRosenbloom,  M.J., Rohlfing, T., O'Reilly, A.W., Sa ssoon, S.A., Pfefferbaum, A., \nund Sullivan, E.V. (2007) Improvement in memory and  static balance with \nabstinence in alcoholic men and women: selective re lations with change in brain \nstructure. Psychiatry Res 155(2):p. 91-102.  \n \nRourke, S.B., und Loberg, T., (1996) The neurobehav ioral correlates of \nalcoholism, in Neuropsychological Assessment of Neu ropsychiatric Disorders \n(Grant I., Adams, K.M. eds), pp. 423-485. Oxford Un iversity Press, New York. \n \nRourke, S.B., Grant, I. (1999) The interactive effe cts of age and length of \nabstinence on the recovery of neurosychological fun ctioning in chronic male \nalcoholics: a 2-year follow-up-study. J Int Neurops ychol Soc. Mar 5(3): 234-46 \n \nRyan, C., und  Butters, N. (1986) The neuropsycholo gy of alcoholism. In. D. \nWedding, A.M. Horton Jr., und J.S. Webster (Eds.), The Neuropsychology \nHandbook (pp. 376-409). New York: Springer. \n \nSaß, H. et al. (2003) Diagnostisches und Statistisc hes Manual Psychischer \nStörungen – Textrevision – DSM-IV-TR. Hogrefe, Gött ingen 2003 \n \nScheller, R., Klein, M. und Zimm, S. (1995) Verläuf e von Suchtkarrieren. \nLangzeitkatamnesen aus kritischer Perspektive. In: Körkel, J., Lauer., G. und \nScheller, R. (Hrsg.) Sucht und Rückfall. Stuttgart.  2-13 \n  \n 83 Seitz, H., Lieber, C.S., und Simanowski, U.A. (1995 ) Handbuch Alkohol, \nAlkoholismus, Alkoholbedingte Organschäden, Barth, Leipzig \n \nShaw, G.K., Waller, S., Latham, C.J., Dunn, G. und Thomson, A.D. (1997) \nAlcoholism: a long-term follow-up study of particip ants in an alcohol treatment \nprogramme. Alcohol & Alcoholism 32: 527-535 \n \nSkinner, F.K., MacDonnell, L.E. Glen, E.M., und Gle n, A.I. (1989) Repeated \nautomated assessment of abstinent male alcoholics: essential fatty acid \nsupplementation and age effects. Alcohol Alcohol 24 : 129-139. \n \nSolomon, D.A. und Malloy, P.F. (1992) Alcohol head injury, and \nneuropsychological function, Neuropsychol Rev 3: 24 9-280. \n \nSonntag, D. und Künzel, J. (2000) Hat die Therapied auer bei alkohol- und \ndrogenabhängigen einen positiven Einfluß auf den Th erapieerfolg? Sucht. \nZeitschrift für Wissenschaft und Praxis. 46. Jahrga ng, Sonderheft 2. \n \nSoyka, M., Hasemann, S. , Scharfenberg, C.D., Löhne rt, B. und Bottlender, M. \n(2003) Prospektive Untersuchung zur Effizienz der a mbulanten \nEntwöhnungstherapie bei alkoholabhängigen Patienten . Ergebnisse zur \nHaltequote und Katamnese. Der Nervenarzt 74: 226-23 4 \n \nSpearman, C. (1938) Measurement of intelligence. Sc ientia 64, 75 -62. \n \nStroop J.R. (1985) Farbe-Wort-Interferenz-Test FWIT . Hogrefe, Göttingen, \n1985. \n \nSullivan, E.V., Marsh, L. und Pfefferbaum, A. (2000 ) Pattern of motor and \ncognitive deficits in detoxified alcoholic men. Alc ohol Clin Exp Res 24: 611-621. \n \nSüß, H.M. (1988) Evaluation von Alkoholismustherapi e. Freiburg, Schweiz  \n 84  \nSüß, H.M. (1995) Zur Wirksamkeit der Therapie bei A lkoholabhängigen. \nErgebnisse einer Meta-Analyse. Psychologische Runds chau 46, 248-266. \n \nSquire, L., und Zola, S. (1996) Structure and funct ion of declarative and \nnondeclarative memory systems. in: Proc. Natl. Acad . Sci. USA Vol.93, \npp.13515-13522, November 1996  \n \nTapert, S.F., Ozyurt, S.S., Myers, M.G., und Brown,  S.A. (2004) Neurocognitive \nability in adults coping with alcohol and drug rela pse temptations. Am J Drug \nAlcohol Abuse 30: 445-460. \n \nTivis, R., Beatty, W.W., Nixon, S.J., und Parsons, O.A. (1995) Patterns of \ncognitive impairment among alcoholics: are there su btypes? Alcohol Clin Exp \nRes 19: 496-500. \n \nTracy, J.I., und Bates, M.E. (1999). The selesctive  effects of alcohol on \nautomatic and effortfull memory processes. Neuropsy chology, 13, 282-290. \n \nUhl, A. und Kobma, U. (2003) Epidemiologie des gesc hlechtsspezifischen \nAlkoholgebrauchs. Wiener Zeitschrift für Suchtforsc hung. Jg. 26 Nr. 3/4, S. 5-19 \n \nUmbricht-Schneiter, A., Santora, P., und Moore, R.D . (1989) Alcohol abuse: \ncomparison of methods for assessing ist prevalence and associated morbidity in \nhospitalized patients. Am J Med 91: 110-118. \n \nVaillant, G.E. (1988): What can long-term follow-up  teach us about relapse and \nprevention of relapse in addiction? British Journal  of Addiction 83: 1147-1157 \n \nVeltrup, C. (1995) Eine empirische Analyse des Rück fallgeschehens bei \nentzugsbehandelten Alkoholabhängigen. In: Körkel, J ., Lauer, G. und Scheller, \nR. (Hrsg.) Sucht und Rückfall. Stuttgart. 25-35  \n 85  \nVolkow, N.D., Fowler, J.S., und Wang, G.J. (2003) P ositron emission \ntomography and single-photon emission computed tomo graphy in substance \nabuse research. Semin Nucl Med 33: 114-128. \n \nWechsler, D. (1987) Wechsler Memory Scale - Revised , San Antonio, TX: The \nPsychological Corporation. \n \nWeisner, C., Thomas-Ray, G., Mertens, J.R., Satre, D.D. und Moore, C. (2003) \nShortterm alcohol and drug treatment outcomes predi ct long-term outcome. \nDrug and Alcohol Dependence 71: 281-294 \n \nWilens, T.E., Biederman, J., Mick, E., Faraone, S.V . (1997) Attention deficit \nhyperactivity disorder (ADHD) is assiciated with ea rls onset substance \ndisorders. J Nerv Ment Dis, 185: 475-48 \n \nYohmann, J.R., und Parsons, O.A. (1987) Verbal reas oning deficits in \nalcoholics. J Ner Ment Dis 175(4): p. 219-23. \n \nYohman, J.R., Parsons, O.A., und Leber, W.R. (1985)  Lack of recovery in male \nalcoholics’ neuropsychological performance one year  after treatment. Alcohol \nClin Exp Res 9(2): 114-7. \n \nZeberlein, K., Küfner, H. (2003) Deutsche Version d es Attention deficit and \nhyperactivity disorders Fragebogens. Ergebnisse ein er psychometrischen \nAnalyse. In: Glöckner-Rist, F., Rist, F. & H. Küfne r: Elektronisches Handbuch zu \nErhebungsinstrumenten im Suchtbereich (EHES) Versio n 3.00, Mannheim, \nZentrum für Umfragen, Methoden und Analysen. \n \nZinn, S., Stein, R., und Swartzwelder, H.S. (2004) Executive Functioning in \nAbstinence From Alcohol.  Alcohol Clin Exp Res, Vol . 28, No. 9: 1338-1346  \n 86 11 Danksagung \n \nAllen, die mir bei der Entstehung der vorliegenden Dissertation geholfen haben, \nmöchte ich sehr herzlich danken.  \nZunächst möchte ich Herrn Prof. Dr. Hohagen für die  Bereitstellung der \nnotwendigen Räumlichkeiten und Mittel zur Durchführ ung dieser Arbeit danken. \nMein besonderer Dank gilt Herrn PD Dr. med. habil. Klaus Junghanns für die \nfreundliche Überlassung des spannenden Themas sowie  für seine \nkonstruktiven Vorschläge, für seine Hilfsbereitscha ft und Freundlichkeit bei der \nKlärung von Problemen im Zusammenhang mit dieser Ar beit und für die \ngeduldige und wertvolle Unterstützung bei der stati stischen Auswertung.  \nHerrn Dipl.-psych. Matthias Margraf möchte ich für die engagierte und \numfassende Betreuung im gesamten Verlauf bei der Du rchführung dieser Arbeit \ndanken.  \nMein größter Dank gilt meinen Eltern, Gerlinde und Gundolf Kuhl, die mir erst \ndieses Studium und die Dissertation ermöglicht und immer an mich geglaubt \nhaben.  \n 87 12 Lebenslauf \n  \nPersönliche Angaben \nName:    Marie-Christine Cécile Kuhl                  \nAnschrift:  Im Tale 22 \n   20251 Hamburg \nGeburtsdatum:  24. Mai 1983 \nGeburtsort:  Caen/ Frankreich \n \nSchulbildung \n1989 - 1990  Grundschule Kestnerstraße, Hannover \n1990 - 1993  Johannisgrundschule, Altenberge \n1993 - 1999  Schillergymnasium, Münster \n1999 - 2002  St. Ursula Schule, Geisenheim \n06/2002  Erhalt der allgemeinen Hochschulreife  \n \nStudium \n10/2003 - 09/2004 Studium der Medizin an der Univer sité du Luxembourg \n   in Luxemburg \n10/2004 - 11/2010 Studium der Medizin an der Univer sität zu Lübeck \n12/2010  Erteilung der Approbation als Ärztin \n \nPraktika/ Famulaturen \n10/2002 - 11/2002 Krankenpflegepraktikum, Krankenha us Sankt Josef, \nRüdesheim \n01/2003 - 04/2003  Praktikum in verschiedenen Krank enhäusern in  \n   Indien (Lepra- Krankenhaus, Geburtsklinik,   \n   Ayurveda-Klinik) \n08/2005  Krankenpflegepraktikum, Sana-Kliniken Lübe ck \n02/2007  Famulatur in der Klinik für Anästhesiologi e, Krankenhaus \n   Sankt Josef, Rüdesheim  \n 88 03/2007 Famulatur in der Klinik für Psychiatrie und  Psycho-\ntherapie, UKSH Lübeck \n08/2007  Famulatur in der Klinik für Chirurgie, UKS H Lübeck \n03/2008  Famulatur in der Abteilung für Innere Medi zin,  \n   Krankenhaus St. Josef, Rüdesheim \n08/2008  Famulatur im „Department of gynecology and   \n   obstetrics“, N.R.S. Medical College and Hospital  in  \n   Kolkata (Indien) \n \nPraktisches Jahr \n08/2009 - 12/2008 Urologie, Kantonsspital Aarau, Sc hweiz \n12/2009 - 03/2010 Chirurgie, V.A. Medical Center No rthport, N.Y., USA \n03/2010 - 07/2010 Innere Medizin, Sana Kliniken Lüb eck \n \nDissertation \n2006-2009 Praktischer Teil der Dissertationsarbeit „Der Einfluß eines \nGedächtnistrainings auf den Therapieerfolg einer \nmedizinischen Rehabilitationsmaßnahme bei \nalkoholabhängigen Patienten“ \nDoktorvater: PD Dr. Junghanns, Klinik für Psychiatr ie und \nPsychotherapie, Universitätsklinikum Schleswig-Hols tein  \n \nBerufserfahrung \nSeit März 2011 Assistenzärztin in der Klinik für Ur ologie am \nUniversitätsklinikum Hamburg-Eppendorf \n \nPublikation \nEine Veröffentlichung der Ergebnisse der Dissertati on befindet sich in \nVorbereitung.  \n 89 13 Anhang \n \n13.1 Fragebögen \n13.1.1 Katamnese-Fragebogen \n \n \nSehr geehrte Frau / sehr geehrter Herr ____________ _______________, \n \nFüllen Sie den 90-Tage-Fragebogen bitte so genau wi e möglich aus. Falls Sie sich im Nachhinein \nnicht mehr genau erinnern können, versuchen Sie ein fach über den Daumen gepeilt Ihr \nTrinkmuster so gut es geht wiederzugeben. \n \nNach  Ablauf des letzten vermerkten Datums  schicken Sie uns bitte den Fragebogen im frankiert en \nUmschlag zurück. \n \nSie bekommen von uns automatisch den 90-Tage-Bogen für das nächste Vierteljahr zugeschickt, \nbis Sie zwei Bögen (entspricht etwa einem halben Ja hr) ausgefüllt haben. \n \nJeden Monat werden unter allen Patienten, die einen  Bogen im Quartal korrekt zurückgeschickt \nhaben, 50 € verlost . Der Gewinner wird, sofern er dem zugestimmt hat, bekannt gegeben.  \nGewinnen kann auch, wer angibt, getrunken zu haben!  \n \nDie von Ihnen erhaltenen Informationen werden ledig lich von der Fachklinik Holstein in \nZusammenarbeit mit der Universität Lübeck genutzt u nd anonymisiert  ausgewertet. Ihre \npersönlichen Daten werden nicht an Dritte (Krankenk asse, Rentenversicherungsträger etc.) \nweitergegeben. \n \nSo füllen Sie den 90-Tage-Nachbefragungsbogen aus: \n \nKennzeichnen Sie jeden einzelnen Tag.   \n \n1)  Wenn Sie abstinent  waren:  Tragen Sie ein großes X in der Mitte des \nTageskästchens ein. \n \n2)   Wenn Sie Alkohol konsumiert  haben: Tragen Sie ein großes A, B, C oder D ein, \num zu kennzeichnen, wie viel Sie getrunken \nhaben. \n \n \n  A:   bis 26g Alkohol    \n B:   27g – 60g Alkohol  \n      \n 90 Zur Bestimmung der Grammzahl siehe Tabelle   C:   61g – 150g Alkohol   \n  D:   mehr als 150g Alkohol    \n \nBier  kleines Bier 0,3 L  ≈   13g (0,1 L ≈   4g) \n großes Bier 0,5 L  ≈   20g  \nWein / Sekt     ein Glas / ein Piccolo 0,2 L  ≈   20g (0,1 L ≈ 10g) \n halber Liter 0,5 L  ≈   50g  \n Flasche Wein / Sekt 0,75 L  ≈   75g  \nHochprozentiges (ca. 38 %) kleinster Jägermeister 0,04 L ≈   12g (0,1 L ≈ 30g) \n herkömmlicher Flachmann 0,1 L  ≈   30g  \n Flasche Schnaps 0,75 L ≈   225g  \n \nMeine Adresse  bzw. Telefonnr . hat sich geändert .  Zukünftig bin ich wie folgt zu \nerreichen:  \n13.1.2  Katamnese- Telefonnachbefragungsbogen \n \n \nName:_________________________      Datum:_________ __             \nFachklinik Holstein \n• Ich habe den (die) letzten Nachbefragungsbo/ögen v on Ihnen noch nicht \nerhalten. \n \nA)  Waren Sie denn im letzten Vierteljahr (halben Jahr / Jahr) durchgängig \ntrocken,  \n oder haben Sie auch mal einen Schluck genommen, ga b es mal eine \nAusnahme? \n \nAbstinent:     \u0001  \u0002 Tele fertig / Glaubwürdigkeit \n Getrunken:     \u0001 B1-B5+G \n \n \nB-1) Wann haben Sie nach Behandlungsende das erste Mal wieder \ngetrunken? _________________________________ \n  \n 91 B-2) An wievielen Tagen haben Sie insgesamt in etwa  getrunken? \n1 2-4 5-7 Weniger als 14  Mehr als 14 \n     \n \nB-3) Wieviel in etwa getrunken?    Bild über Trinkmuster (Verlauf + Menge) \nverschaffen  \n___________________________________________________ ____________ \n_____ \n \n___________________________________________________ ____________ \n_____ \n \nB-4) In welcher Situation haben Sie das erste Mal w ieder getrunken? \n \nNegat. \nGefühle Posit. Gefühle  Soz. Verführ. Suchtdruck Kontr. Trinken  \n     \n \n___________________________________________________ ____________ \n_____ \n \nB-5) Trinken Sie wieder genau so viel wie früher? \nGenau so oder mehr \u0001  Weniger \u0001  Regelmäßig \n \u0001   Wieviel trinken Sie zur Zeit? Woche:________     \nSeit wann wieder trocken_________ \n \nGlaubwürdigkeit (Abstinenz oder Anzahl der Trinktage ) von 0-100 \neinschätzen: _______ \nBei Zweifel Begründung: \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}