{"title": "Hepatitis B: Übertragung und Folgen einer Infektion", "author": "Ingrid Müller; Biologin", "url": "https://focus-arztsuche.de/magazin/krankheiten/infektionskrankheiten/hepatitis-b-impfung-und-symptome", "hostname": "focus-arztsuche.de", "description": "Für wen eine Impfung wichtig ist und welche Symptome Hepatitis B verursacht.", "sitename": "FOCUS-GESUNDHEIT Arztsuche", "date": "2019-01-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hepatitis B: Was ist das?\nHepatitis B ist eine Leberentzündung, die durch den Hepatitis B-Virus (HBV) hervorgerufen wird. Die meisten Menschen stecken sich beim ungeschützten Sex an. Hepatitis B zählt weltweit zu den häufigsten Infektionskrankheiten. Nach Schätzungen der Weltgesundheitsorganisation WHO haben weltweit etwa zwei Milliarden Menschen eine Hepatitis B-Infektion durchgemacht oder durchlaufen sie derzeit.\nLaut Definition handelt es sich bei Hepatitis B um eine Infektionskrankheit, die akut oder chronisch verlaufen kann. Im ersten Fall heilt sie häufig von selbst wieder aus. Chronische Hepatitis B allerdings schädigt die Leber. Leberzirrhose und\n[Leberkrebs](/magazin/krankheiten/krebs-und-onkologie/leberkrebs-symptome-und-lebenserwartung) können die Folgen sein.\nEtwa 240 Millionen Menschen weltweit sind chronisch mit dem Hepatitis B-Virus infiziert – am häufigsten in der Subsahara Afrikas, in Ostasien, im Amazonasgebiet und in den südlichen Teilen Ost- und Zentraleuropas. In Deutschland ist Hepatitis B dagegen vergleichsweise selten: Durchschnittlich 0,3 Prozent der 18- bis 79-Jährigen haben eine akute oder chronische Hepatitis B.\nHepatitis B: Ansteckung meist beim Sex\nDie Hepatitis B-Übertragung geschieht am häufigsten durch sexuelle Kontakte. Ärzte schätzen, dass sich auf diesem Übertragungsweg 60 bis 70 Prozent der Patienten infizieren.\nDas Virus ist hoch infektiös, vor allem in der Frühphase der Hepatitis B-Infektion. Schon kleinste Virusteilchen genügen für eine Übertragung. Über winzige Verletzungen der Haut oder Schleimhaut dringt das Virus in den Körper ein.\nDie Hepatitis B-Ansteckung erfolgt über:\n- Körperflüssigkeiten: Blut, Speichel, Tränenflüssigkeit, Sperma, Vaginalsekret, Menstruationsblut und die Erstmilch nach einer Schwangerschaft (Kolostrum). Im Blut ist das Virus in hohen Mengen enthalten.\n- Infektion von Babys nach der Geburt: Frauen mit Hepatitis B geben das Virus zu einem hohen Prozentsatz an ihr Neugeborenes weiter. In Deutschland impfen Ärzte Babys innerhalb von zwölf Stunden nach der Geburt, wenn die Mutter infiziert ist.\n- Blut und Blutprodukte: Weil Blutspender heute sorgfältig ausgewählt werden und die Blutspendeeinrichtungen das Blut auf das Virus testen, ist dieser Hepatitis B-Übertragungsweg selten geworden. Ein geringes Restrisiko bleibt, für den Fall, dass sich der Erreger zum Zeitpunkt der Blutspende noch nicht im Labor nachweisen lässt.\n- Spritzen und Kanülen: Drogenabhängige sind besonders gefährdet. Vor allem, wenn sie Spritzen ohne ausreichende Desinfektion mehrfach oder gemeinsam benutzen.\n- Hepatitis B-Ansteckung im Krankenhaus oder einer Pflegeeinrichtung: Medizinisches Personal aber auch Patienten können sich anstecken, wenn Hygienemaßnahmen nicht ausreichend eingehalten werden.\n- Mangelnde Hygiene beim Tätowieren, Piercen und Ohrlochstechen birgt ebenfalls ein Risiko.\nHepatitis B: Inkubationszeit\nDie Inkubationszeit, also die Zeit zwischen der Ansteckung und dem Ausbruch der Hepatitis B, ist mit 45 bis 180 Tagen vergleichsweise lang. Im Schnitt liegt sie zwischen 60 und 120 Tagen. Wie lange es bis zum Auftreten der ersten Symptome dauert, hängt von der Virendosis, dem Hepatitis B-Übertragungsweg und dem Immunsystem ab.\nAuch wenn sich noch keine Symptome entwickelt haben, ist der Infizierte bereits ansteckend. Es genügt, dass das Virus im Blut ist. Eine sehr hohe Infektionsgefahr für andere besteht einige Wochen bevor die Krankheit ausbricht.\nHepatitis B: Akut oder chronisch – der Verlauf der Krankheit\nÄrzte unterscheiden eine akute Hepatitis B und eine chronische Hepatitis B. Die akute Form klingt innerhalb von drei bis fünf Wochen wieder ab. In mehr als 90 Prozent der Fälle heilt die akute Hepatitis B vollständig aus. Dann ist der Erkrankte lebenslang immun und vor einer weiteren Infektion geschützt.\nBei einer chronischen Hepatitis B ist der Erreger auch noch sechs Monate nach der Infektion im Blut nachweisbar. Die Leberentzündung besteht fort. Bei etwa fünf Prozent der Erwachsenen ist der Hepatitis B-Verlauf chronisch. Oft haben die Betroffenen zuvor nicht einmal etwas von der akuten Hepatitis B gespürt. Aus einer dauerhaften Leberentzündung kann sich mit der Zeit eine Leberzirrhose entwickeln. Auch das Risiko für Leberkrebs ist erhöht.\nHepatitis B: Impfung schützt\nHepatitis B lässt sich durch eine Impfung wirksam vorbeugen. Mit einer HBV-Impfung verhindert man zudem eine Ansteckung mit Hepatitis D, denn der geht eine Hepatitis B-Infektion voraus.\nDie Ständige Impfkommission des Robert Koch-Instituts (STIKO) gibt folgende Empfehlung für eine Hepatitis B-Impfung:\n- Säuglinge und Kleinkinder sollten eine Grundimmunisierung erhalten. Dafür sind – je nach Hepatitis B-Impfstoff – drei bis vier Impfungen notwendig. Ratsam sind die Impfungen im Alter von zwei, drei, vier und elf bis zwölf Monaten. Verwenden Ärzte einen Einzelimpfstoff gegen Hepatitis B, kann die Dosis im Alter von drei Monaten entfallen. Oft ist die Hepatitis B-Impfung im Rahmen der „U-Untersuchungen“ möglich.\n- Hepatitis B-Impfung für nicht geimpfte Kinder und Jugendliche: Sie sollten die Impfung möglichst vor der Pubertät aber spätestens bis zum 18. Lebensjahr nachholen.\n- Erwachsene, deren Immunsystem geschwächt ist oder die an folgenden Krankheiten leiden:\n[HIV](/magazin/krankheiten/infektionskrankheiten/aids-und-hiv-diese-symptome-und-tests-weisen-darauf-hin)-Infektionen, Lebererkrankungen oder [Dialyse](/magazin/therapien/dialyse-ablauf-nebenwirkungen-folgeschaeden)-Patienten. Eine Hepatitis B-Infektion kann in diesen Fällen besonders ungünstig verlaufen.\n- Medizinisches Personal, z.B. Ärzte, Kranken- und Altenpfleger, das mit HBV-Infizierten in Kontakt kommen könnte.\n- Drogenabhängige, homosexuelle Männer, Prostituierte\n- Urlauber, die in Länder mit hoher Hepatitis B-Raten reisen und ein riskantes Sexualverhalten pflegen.\nEine generelle Hepatitis B-Auffrischung empfiehlt die STIKO nicht. Sie ist allerdings ratsam, wenn Risikofaktoren für die Infektion mit Hepatitis B vorliegen, etwa weil beruflich Kontakt zu Hepatitis B-Patienten besteht.\nHepatitis B-Impfung: Nebenwirkungen\nDie häufigsten Nebenwirkungen der Hepatitis B-Impfung sind Rötungen, Schwellungen oder Schmerzen an der Einstichstelle sowie geschwollene Lymphknoten. Seltener klagen Geimpfte über\n[Müdigkeit](/magazin/symptome/muedigkeit-ursachen-und-was-tun), Abgeschlagenheit, Kopf- und [Gliederschmerzen](/magazin/symptome/gliederschmerzen-ursachen-und-was-tun) oder erhöhte Körpertemperatur. Nur vereinzelt verursacht die Impfung erhöhte Leberwerte oder allergische Reaktionen.\nAb wann besteht ein ausreichender Impfschutz?\nFür eine vollständige Grundimmunsierung sind, je nach verwendetem Impfstoff und Impfschema, drei bis vier Impfungen notwendig. Bereits zwei bis vier Wochen nach der ersten und zweiten Impfung ist oft schon ein Anstieg des Anti-HBs-Werts feststellbar. Eine wirksame Grundimmunisierung ist allerdings erst vorhanden, wenn der Anti-HBs-Wert vier bis acht Wochen nach der letzten Impfung mindestens 100 internationale Einheiten (IE) pro Liter Blut beträgt.\nDann kann der Patient davon ausgehen, dass er mindestens zehn bis fünfzehn Jahre einen Immunschutz gegen Hepatitis B besitzt. Wahrscheinlich besteht der Impfschutz aber deutlich länger, eventuell sogar ein Leben lang. Nur bei Menschen, die eine Immunschwäche haben (zum Beispiel Dialyse-Patienten), kann eine jährliche Kontrolle des Anti-HBs-Werts und eine Auffrischimpfung notwendig sein.\nHepatitis B: Symptome sind nicht immer vorhanden\nEine Hepatitis B-Infektion kann sehr unterschiedlich verlaufen. Eine akute Hepatitis B verusacht zunächst:\n- Unspezifische Symptome: Appetitlosigkeit,\n[Gelenkschmerzen](/magazin/symptome/gelenkschmerzen-was-sie-tun-koennen), Unwohlsein, Übelkeit, [Erbrechen](/magazin/symptome/erbrechen-ursachen-und-begleitsymptome), Erschöpfung und [Fieber](/magazin/symptome/ab-wann-habe-ich-fieber-und-was-kann-ich-dagegen-tun)\n- Nach drei bis zehn Tagen: Die Haut ist gelb verfärbt (\n[Gelbsucht](/magazin/symptome/gelbsucht-ursachen-und-symptome), [Ikterus](/magazin/symptome/gelbsucht-ursachen-und-symptome)), der Stuhl entfärbt, Urin dunkler\n- Bei Kindern:\n[Hautausschlag](/magazin/symptome/hautausschlag-ursachen-finden-und-richtig-behandeln)(Gianotti-Crosti-Syndrom)\n- Sehr selten: akutes Leberversagen (0,5 bis 1 Prozent)\nEinen Höhepunkt erreicht die Erkrankung nach ein bis zwei Wochen. Dann klingen die Symptome binnen zwei bis vier Wochen ab. In mehr als 90 Prozent der Fälle heilt die akute Hepatitis B vollständig aus. Bei etwa ein Drittel der Infizierten verläuft die Erkrankung ohne jegliche Symptome.\nBei der chronischen Hepatitis B sind die Erreger länger als sechs Monate im Körper nachweisbar. Bis zu zehn Prozent der HBV-infizierten Erwachsenen entwickeln einen chronischen Verlauf, oft ohne dass sie die akute Infektion überhaupt bemerkt haben. Die Hepatitis B-Symptome sind oft schwächer ausgeprägt als bei der akuten Form. Viele haben überhaupt keine Beschwerden. Mögliche Symptome der chronischen Hepatitis B sind:\n- Verstärkte Müdigkeit, Abgeschlagenheit, Erschöpfung, Leistungsabfall\n- Druck im rechten Oberbauch\n- Später: Symptome der Leberzirrhose und Leberkrebs\nHepatitis B: Behandlung bei chronischem Verlauf\nDie akute Hepatitis B müssen Ärzte in der Regel nicht behandeln, weil sie von selbst wieder ausheilt. Nur wenn die Leberfunktion eingeschränkt ist, benötigt der Patient eine Therapie. Beim sehr seltenen akuten Leberversagen müssen Ärzte sofort handeln und Hepatitis B-Medikamente einsetzen.\nBei einer chronischen Hepatitis kommen grundsätzlich alle Betroffenen für eine antivirale Therapie infrage. Eine Behandlung ist auf jeden Fall notwendig, wenn:\n- die Viruslast erhöht ist (einen Grenzwert von 2.000 IU/ml überschritten hat)\n- eine Entzündung mit wiederholt erhöhtem Transaminase-Spiegel vorliegt (Transaminasen sind Enzyme, die sich im Inneren einer Leberzelle befinden und freigesetzt werden, wenn eine Entzündung Leberzellen zerstört)\n- das Risiko für die Entwicklung einer Leberzirrhose erhöht ist oder diese bereits besteht\nFür die Therapie einer chronischen Hepatitis B stehen zwei Gruppen von Medikamenten zur Verfügung:\n- Nukleosidanaloga und Nukleotidanaloga: Die Wirkstoffe aus dieser Klasse hemmen die Virusvermehrung direkt. Die Hepatitis B-Medikamente gibt es als Tabletten, die täglich und meist lebenslang eingenommen werden müssen. Wirkstoffe der ersten Wahl sind Entecavir und Tenofovir. Auch Lamivudin und Telbivudin kommen in Frage, werden aber, laut neuer Leitlinie, nicht mehr zur Primärtherapie (Erstbehandlung) empfohlen. Die meisten vertragen die Hepatitis B-Therapie gut und Nebenwirkungen sind selten.\n- Pegyliertes Interferon alfa: Das Hepatitis B-Medikament (bei dem das Interferon mit der chemischen Verbindung Polyethylenglykol verändert wurde) regt das Immunsystem an, das Virus aktiv zu bekämpfen. Ärzte injizieren es einmal wöchentlich etwa 48 Wochen lang. Häufige Nebenwirkungen sind grippeähnliche Symptome wie Müdigkeit, Appetitlosigkeit, Gewichtsverlust,\n[Stimmungsschwankungen](/magazin/symptome/stimmungsschwankungen-ursachen-und-hilfe)und [Depressionen](/magazin/krankheiten/psychische-erkrankungen/depression-infos-ueber-erste-anzeichen-und-behandlung). Selten entwickeln Patienten Autoimmunerkrankungen.\nWie wird Hepatitis B bei Kindern und Jugendlichen behandelt?\nEine akute Hepatitis B braucht im Kinder- und Jugendalter meist nicht behandelt werden. Nur wenn eine besonders schwere Erkrankung besteht, muss eine Therapie mit einem Nukleosidanalogon erfolgen.\nBei einer chronischen Hepatitis B kann eine Behandlung notwendig sein. Zur Therapie ist für Patienten ab einem Lebensalter von zwei Jahren Entecavir zugelassen, für Patienten ab 12 Jahren Tenofovir. Patienten ab einem Lebensalter von drei Jahren können zudem mit pegyliertem Interferon behandelt werden. Kinder, die gleichzeitig eine immunsupressive Therapie benötigen, können mit einem Nukleosidanaloga oder Nukleotidanaloga behandelt werden.\nWie lässt sich eine erneute Hepatitis B-Infektion am besten verhindern?\nEine erneute Infektion (Reinfektion in der Fachsprache) kommt meist bei Patienten vor, die eine transplantierte Leber haben. Um diese Infektion zu vermeiden, wird heute eine Kombination aus Hepatitis B-Immunglobulin (Präparat, um eine Immuntität zu erzeugen) und antiviralen Medikamenten empfohlen. Die Behandlung beginnt in der Regel drei Monate vor der Lebertransplantation, erfolgt am Tag der Transplantation und ist nach dem Eingriff normalerweise ein Leben lang notwendig.\nHepatitis B: Heilbar oder nicht?\nDie akute Hepatitis B klingt meist spontan von selbst wieder ab. Eine auskurierte Hepatitis B bietet einen lebenslangen Schutz, denn der Organismus hat Antikörper gegen den Erreger gebildet.\nEine chronische Hepatitis B ist nicht heilbar. Medikamente können die Viren an der Vermehrung hindern und sie so in Schach halten. Sobald die Medikamente abgesetzt werden, flammt die Erkrankung wieder auf. Forscher arbeiten derzeit an einem therapeutischen Impfstoff, der zukünftig die Hepatitis B heilen soll.\nDiagnostik: Hepatitis B-Test deckt Viren und Antikörper auf\nMit Hilfe einer Blutprobe kann der Arzt feststellen, ob der Patient an Hepatitis B erkrankt ist. Im Labor wird analysiert, ob sich Bestandteile des Virus im Blut befinden. Wichtig ist dies vor allem bei Patienten, die keine Symptome verspüren. Der Hepatitis B-Test erfasst:\n- Virus-Antigene: Das sind spezielle Bestandteile der Virushülle, die das Immunsystem als fremd erkennt. Deshalb setzt es eine Abwehrreaktion in Gang. Insgesamt sind drei Antigene bekannt: HBs-Ag, HBc-Ag und HBe-Ag\n- Erbgut der Hepatitis-Viren (HBV-DNA)\n- Hepatitis B-Antikörper im Blut: Sie lassen sich aufspüren, wenn das Immunsystem schon einmal mit den verschiedenen Bestandteilen des Virus in Kontakt gekommen ist. Analog zu den drei Virusantigenen gibt es drei Antikörper: Anti-HBs-Antikörper, Anti-HBc-Antikörper und Anti-HBe-Antikörper\nWenn diese Antigene und Hepatitis B-Antikörper nachweisbar sind oder fehlen, können Ärzte feststellen, wer gesund ist, eine Hepatitis hat, ob diese ausgeheilt ist oder der Patient geimpft ist.\n- Eine aktuelle Hepatitis B-Erkrankung liegt vor, wenn sich im Blut das Erbgut der Hepatitis-Viren, das Antigen HBs-Ag und der Antikörper Anti-HBc nachweisen lassen; der Antikörper Anti-HBs fehlt hierbei\n- Es handelt sich um eine ausgeheilte Hepatitis B, wenn sich im Blut der Antikörper Anti-HBc (und meist auch der Antikörper Anti-HBs) finden lässt. Das Antigen HBs-Ag ist nicht vorhanden.\n- Bei einer wirksamen Impfung ist der Antikörper Anti-HBs als einziger Marker nachweisbar, es ist kein HBs-Ag und kein Anti-HBc vorhanden.\n- Ist der Patient gesund, aber nicht geimpft sind alle Marker negativ.\nDie Bestimmung der DNA des Hepatitis-Virus durch die PCR erlangt für die Diagnostik immer mehr Bedeutung. PCR (Polymerase-Kettenreaktion) ist eine Methode, um DNA-Abschnitte in kurzer Zeit zu vervielfältigen. Mit Hilfe dieses Verfahrens lässt sich eine vorhandene Hepatitis-Virenmenge bereits in einem sehr frühen Stadium feststellen und somit auch die Wahrscheinlichkeit, ob diese zu einer Infektion führen können.\nHepatitis B ist in Deutschland eine meldepflichtige Erkrankung.\nHepatitis B: Welche Folgen kann die Erkrankung haben?\nBei einer langjährigen chronischen Hepatitis B kann sich eine Leberzirrhose (Schrumpfleber) entwickeln. Hierbei geht intaktes Lebergewebe zugrunde und wandelt sich in Bindegewebe um. Je mehr funktionsfähiges Lebergewebe abstirbt, desto weniger kann das Organ seine Aufgaben erfüllen. Außerdem können Durchblutungsstörungen in der Leber entstehen.\nEine Leberzirrhose ist zudem eine Hauptursache für Leberkrebs. Durch die ständige Schädigung der Leberzellen kann sich ein hepatozelluläres Karzinom entwickeln.\nHepatitis B und Schwangerschaft\nDie Mutterschaftsrichtlinie besagt, dass Ärzte bei allen Schwangeren nach der 32. Schwangerschaftswoche - möglichst nahe des Geburtstermins - das Serum auf HBs-Ag untersuchen müssen. Meist infizieren sich Babys während der Geburt, seltener im letzten Schwangerschaftsdrittel oder später über die Muttermilch. Eine solche Infektion verläuft in etwa 90 Prozent der Fälle chronisch und das Kind hat lebenslang mit Hepatitis B zu tun.\nIst der mütterliche Hepatitis B-Test positiv, impfen Ärzte das Neugeborene unmittelbar nach der Geburt innerhalb von zwölf Stunden erstmals gegen Hepatitis B. Gleichzeitig verabreichen sie meist Antikörper, die HB-Immunglobuline. Einen Monat später folgt Impfung Nummer zwei und frühestens fünf Monate nach dieser die dritte Impfung. Dann ist der Impfschutz in der Regel aufgebaut.\nQuellen\n- S3-Leitlinie: Prophylaxe, Diagnostik und Therapie der Hepatitis-B-Virus-Infektion (Deutsche Gesellschaft für Gastroenterologie, Verdauungs- und Stoffwechselkrankheiten e.V. (DGVS) et al.); Stand: 28.06.2021\n- Online-Informationen Robert Koch Institut (RKI):\n[www.rki.de](https://www.rki.de/DE/Content/Infekt/EpidBull/Merkblaetter/Ratgeber_HepatitisB.html); Abruf 07.03.2023\n- Online-Informationen Deutsche Aidshilfe;\n[www.aidshilfe.de](https://www.aidshilfe.de/hepatitis-b); Abruf 07.03.2023", "language": null, "image": "https://focus-arztsuche.de/magazin/public/styles/facebook/public/2019-01/7.788980603_hepatitisb_shutterstock.jpg?h=e77d7fc1&itok=GR6YaVFQ", "pagetype": "article", "links": ["#", "/", "/magazin/archiv", "#", "/magazin/krankheiten", "/magazin/krankheiten/augen-und-augenkrankheiten", "/magazin/krankheiten/coronavirus-special-covid-19", "/magazin/krankheiten/haut-und-hautkrankheiten", "/magazin/krankheiten/orthopaedie", "/magazin/krankheiten/zaehne", "#", "/magazin/gesunde-ernaehrung", "/magazin/gesundheitstipps", "/magazin/verhuetungsmittel", "/magazin/wechseljahre", "/magazin/archiv", "/magazin/symptome", "/magazin/therapien", "#", "/top-aerzte", "/top-kliniken", "/top-privatkliniken", "https://focus-empfehlung.de/gesundheitsberufe/suche", "#", "/ueber-uns/siegel/top-mediziner", "/ueber-uns/siegel/silber-siegel", "/ueber-uns/siegel/top-krankenhaus", "/ueber-uns/siegel/top-rehaklinik", "/ueber-uns/siegel/top-kurort", "/empfehlungen", "https://focus-empfehlung.de/gesundheitsberufe/methodik", "#", "/fuer-aerzte", "/fuer-kliniken", "/aerzte", "#", "/magazin/krankheiten", "/magazin/krankheiten/augen-und-augenkrankheiten", "/magazin/krankheiten/coronavirus-special-covid-19", "/magazin/krankheiten/haut-und-hautkrankheiten", "/magazin/krankheiten/orthopaedie", "/magazin/krankheiten/zaehne", "#", "/magazin/gesunde-ernaehrung", "/magazin/gesundheitstipps", "/magazin/verhuetungsmittel", "/magazin/wechseljahre", "/magazin/archiv", "/magazin/symptome", "/magazin/therapien", "https://focus-arztsuche.de/magazin/gesundheitstipps/auf-herz-und-nieren-der-podcast-fuer-ein-gutes-koerpergefuehl", "https://focus-arztsuche.de/magazin/ueber-uns", "/", "/magazin/krankheiten", "/magazin/krankheiten/infektionskrankheiten", "/magazin/ueber-uns/ingrid-mueller", "/magazin/ueber-uns/susanne-wittlich", "#tocHeadline-0", "#tocHeadline-1", "#tocHeadline-2", "#tocHeadline-3", "#tocHeadline-4", "#tocHeadline-5", "#tocHeadline-6", "#tocHeadline-7", "#tocHeadline-8", "#tocHeadline-9", "/magazin/krankheiten/krebs-und-onkologie/leberkrebs-symptome-und-lebenserwartung", "/magazin/krankheiten/infektionskrankheiten/aids-und-hiv-diese-symptome-und-tests-weisen-darauf-hin", "/magazin/therapien/dialyse-ablauf-nebenwirkungen-folgeschaeden", "/magazin/symptome/muedigkeit-ursachen-und-was-tun", "/magazin/symptome/gliederschmerzen-ursachen-und-was-tun", "/magazin/symptome/gelenkschmerzen-was-sie-tun-koennen", "/magazin/symptome/erbrechen-ursachen-und-begleitsymptome", "/magazin/symptome/ab-wann-habe-ich-fieber-und-was-kann-ich-dagegen-tun", "/magazin/symptome/gelbsucht-ursachen-und-symptome", "/magazin/symptome/gelbsucht-ursachen-und-symptome", "/magazin/symptome/hautausschlag-ursachen-finden-und-richtig-behandeln", "/magazin/symptome/stimmungsschwankungen-ursachen-und-hilfe", "/magazin/krankheiten/psychische-erkrankungen/depression-infos-ueber-erste-anzeichen-und-behandlung", "https://www.rki.de/DE/Content/Infekt/EpidBull/Merkblaetter/Ratgeber_HepatitisB.html", "https://www.aidshilfe.de/hepatitis-b", "/magazin/ueber-uns#hoechster-qualitatsanspruch-so-arbeiten-wir", "/magazin/krankheiten/infektionskrankheiten/lungenentzuendung-symptome-und-schutz-vor-ansteckung", "/magazin/krankheiten/infektionskrankheiten/coronavirus-uebertragung-risiken-und-folgen", "/magazin/krankheiten/infektionskrankheiten/so-erkennen-sie-eine-chronische-bronchitis", "/magazin/krankheiten/infektionskrankheiten/akute-bronchitis-symptome-und-ansteckungsgefahr", "/magazin/krankheiten/infektionskrankheiten/grippe-alle-infos-ueber-symptome-und-impfung", "/magazin/krankheiten/infektionskrankheiten/aids-und-hiv-diese-symptome-und-tests-weisen-darauf-hin", "/magazin/krankheiten/infektionskrankheiten/lepra-alles-ueber-die-ansteckende-krankheit", "/magazin/krankheiten/tuberkulose-symptome-und-impfung", "/magazin/krankheiten/infektionskrankheiten/nasennebenhoehlenentzuendung-symptome-und-hausmittel", "/magazin/krankheiten/infektionskrankheiten/pilzinfektion-der-haut-symptome-und-behandlung", "/magazin/krankheiten/infektionskrankheiten/magen-darm-grippe-symptome-dauer-ursachen", "/magazin/krankheiten/infektionskrankheiten/lebensmittelvergiftung-symptome-und-dauer", "/magazin/krankheiten/infektionskrankheiten/meningitis-symptome-und-impfung-bei-hirnhautentzuendung", "/magazin/krankheiten/infektionskrankheiten/roeteln-alles-ueber-symptome-folgen-und-impfung", "/magazin/krankheiten/kinderkrankheiten/mumps-alles-ueber-symptome-und-den-mmr-impfstoff", "/magazin/krankheiten/kinderkrankheiten/windpocken-alles-ueber-impfung-und-symptome", "/top-aerzte", "https://www.instagram.com/focus_fit_gesund/", "https://de-de.facebook.com/focusgesund/", "mailto: support@focus-arztsuche.de", "/magazin/ueber-uns", "/ueber-uns/partner", "https://www.burda.com/de/karriere/suche/?q=&selected_facets=location_exact%3AM%C3%BCnchen&selected_facets=organization_exact%3ABurdaNews&selected_facets=organization_exact%3AFocus+Line+Extensions", "https://bcn.burda.de/marken/national/titel/focus-arztsuchede/", "/impressum", "/agb", "/datenschutz", "/nutzungsbedingungen", "javascript:window.__tcfapi('showConsentManager', 2, function (result) {});", "#newsletter", "/magazin/gesundheitstipps/auf-herz-und-nieren-der-podcast-fuer-ein-gutes-koerpergefuehl", "https://de-de.facebook.com/focusgesund/", "https://www.instagram.com/focus_fit_gesund/", "/magazin/ueber-uns", "https://www.afgis.de/zertifizierung/logo/focus-gesundheit-arztsuche/", "https://focus-empfehlung.de/", "https://focusbusiness.de/", "https://focus-anwalt.de/", "https://focus-steuerberater.de/", "https://focus-empfehlung.de/immobilienmakler", "https://focus-tierarzt.de", "/datenschutz"]}