{"title": "Haustier impfen?", "author": "Laxxmi Beitritt", "url": "https://www.symptome.ch/threads/haustier-impfen.79330/", "hostname": "symptome.ch", "description": "Mich würde interessieren, wie ihr es mit dem impfen haltet. Impft ihr eure(n) Hund bzw. Katze regelmäßig? Oder lasst ihr Einzelimpfungen machen? Oder impft ihr garnicht? Was sind die Vor- und Nachteile? Liebe Grüße, Kerstin", "sitename": "Symptome, Ursachen von Krankheiten", "date": "2010-10-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Mich würde interessieren, wie ihr es mit dem impfen haltet.\nImpft ihr eure Hund bzw. Katze regelmäßig? Oder lasst ihr Einzelimpfungen machen? Oder impft ihr garnicht?\nWas sind die Vor- und Nachteile?\nLiebe Grüße,\nKerstin\nHallo Laxxmi,\ndanke für Deinen Beitrag! Ich habe ähnliche Erfahrungen mit unseren beiden Dackeln gemacht... Der eine war ungeimpft (bis halt auf die Impfungen vom Züchter) und ist für seine Verhältnisse sehr alt geworden (hatte einen Herzfehler), der jetzige wurde regelmäßig geimpft und ist für seine Verhältnisse heute schon relativ krank (war von Geburt an ein putzmunteres Kerlchen)... Der erste war auch nie an irgendeiner Infektionserkrankungen erkrankt...\nViele Grüße\nBinnie\nAber doch nur, wenn man zustimmt. Gegen den Willen des Patienten darf der Arzt das nicht, denn das wäre Körperverletzung.Wenn man nämlich zum Arzt mit einer Verletzung geht, MUSS dieser impfen, hat mir der HP erklärt.\nLiebe Grüße,\nLaxxmi\nDa gab es auch noch keine Tier- und Kinderärzte. Die wollen schließlich auch leben. Schließlich stellen Impfungen hier doch einen recht hohen Umsatzanteil dar.so wie sich die Evolution in den letzten paar Millionen Jahren ohne Impfen entwickelt hatt gehts wohl ganz gut ohne\nDa gab es auch noch keine Tier- und Kinderärzte. Die wollen schließlich auch leben. Schließlich stellen Impfungen hier doch einen recht hohen Umsatzanteil dar.\nSinnvolle und wichtige Impfungen beim Hund sind die gegen Staupe (S) und Parvo (P). Auch gegen Hepatitis (H) sollten alle Hunde grundimmunisiert sein.\nJährliche Impfungen gegen Katzenseuche, -schnupfen usw. waren nie wissenschaftlich begründet. Das hat nun auch der Bundesverband Praktizierender Tierärzte zur Kenntnis genommen, der neue „Impfempfehlungen für die Kleintierpraxis“ herausgegeben hat.\nDenn Katzen können durch Impfungen an Krebs erkranken, und zwar an impfbedingten Fibrosarkomen. Das sind bösartige Tumore an der Impfstelle, die oft den Tod des Tieres zur Folge haben, selbst wenn die Geschwulst ein- oder mehrmals operativ entfernt wurde: Diese Tumore wachsen leider häufig nach.\nEs gab ja schon einige Impfungen, die wegen Wirkungslosigkeit oder weil sie selbst die Seuchen auslösten, wie z.B. die Impfung gegen Maul-und Klauenseuche, verboten wurden.Mir sind zum Beispiel drei meiner Katzen an Katzenseuche gestorben, obwohl sie geimpft waren.\nDer Ausbruch der Erkrankung kann durch rechtzeitige Impfung verhindert werden. Die Tollwut verdammte ursprünglich jeden, der infiziert wurde, zum Tode. Louis Pasteur entwickelte 1885 die erste Tollwut-Impfung mit abgeschwächten Erregern und rettete durch eine Impfung am 6. Juli 1885 das Leben von Joseph Meister, der von einem tollwütigen Hund gebissen worden war.[13]\nVon Fachleuten allerdings kann das tollwutverdächtige Tier eingefangen, in Quarantäne gebracht und unter veterinärmedizinischer Kontrolle beobachtet werden. Tritt nach 10 bis 14 Tagen keine Tollwut auf, war das Tier nicht befallen. Falls das Tier erkrankt, kann eine Virusdiagnostik durchgeführt werden. Bei der infizierten Person kann erst nach Ausbruch der Krankheit eine Diagnose gestellt werden.\nBei der vorbeugenden Impfung gegen Tollwut handelt es sich um einen Totimpfstoff, der meist aus inaktivierten Tollwut-Viren besteht, die die Krankheit nicht mehr auslösen können. Diese aktive Impfung wird in mehreren Dosen im Abstand von einigen Tagen bis Wochen in den Oberarm injiziert. Der genaue Impfplan ist präparatabhängig. Der Körper bildet nach der Injektion Antikörper gegen die Viren. Die Impfung muss ein Jahr nach dem ersten Impfzyklus einmal wiederholt und danach alle 5 Jahre aufgefrischt werden.\nBei einer Verletzung durch ein tollwutverdächtiges Tier wird zunächst eine passive Immunisierung mit fertigen Antikörpern gespritzt. Gleichzeitig wird mit der aktiven Impfung begonnen. Außerdem muss der Tetanus-Schutz kontrolliert werden.\nVerbreitung und Bekämpfung\nKarte der tollwutfreien Länder 2010\nTollwut ist in vielen Teilen der Welt enzootisch, nur wenige Länder sind tollwutfrei.\nDas Tollwut-Virus überlebt in weiträumigen, abwechslungsreichen, ländlichen Tierwelt-Reservoiren. Die obligatorische Impfung von Tieren ist in ländlichen Gebieten weniger wirksam. Schluck-Impfstoffe können in Ködern verteilt werden, was die Tollwut in ländlichen Gebieten Frankreichs, Ontarios, Texas', Floridas und anderswo erfolgreich zurückdrängte. Impfkampagnen können jedoch teuer sein, und eine Kosten-Nutzen-Analyse kann die Verantwortlichen dazu bringen, sich für Bestimmungen zur bloßen Eindämmung, statt zur völligen Beseitigung der Krankheit zu entscheiden.\nUm die Verbreitung der Krankheit zu bekämpfen, besteht für den grenzüberschreitenden Reiseverkehr mit kleinen Haus- und Heimtieren (Hunde, Katzen, Frettchen) schon seit Langem eine allgemeine Impfpflicht gegen Tollwut. Die von Land zu Land sehr unterschiedlichen zusätzlichen Bestimmungen wurden für die Verbringung von Tieren innerhalb der Europäischen Union mit der Einführung des EU-Heimtierausweises ab dem 4. Oktober 2004 vereinheitlicht.\nDeutschland\nWarnung vor Wildtollwut in Deutschland\nZur Bekämpfung der Fuchstollwut wurden in den vergangenen Jahren so genannte Impfköder entweder von Jagdausübungsberechtigten ausgebracht oder, wie in einzelnen Bundesländern, großflächig aus Flugzeugen abgeworfen. Deutschland gilt seit April 2008 nach den Kriterien der Weltorganisation für Tiergesundheit (OIE) als tollwutfrei (d. h. frei von terrestrischer Tollwut),[15] nicht jedoch nach den strengeren WHO-Kriterien (frei von jeglichen Tollwutviren, auch Fledermaustollwut). Während noch im Jahr 1980 insgesamt 6800 Fälle gemeldet wurden, waren es im Jahr 1991 noch 3500, im Jahr 1995 nur 855, im Jahr 2001 noch 50 und 2004 noch 12 gemeldete Fälle. Mit fünf Fällen 2004 am stärksten von der Tollwut betroffen war der Fuchs.\nVom 2. Quartal 2006 bis zum Dezember 2008 wurden in Deutschland keine Fälle von Tollwut bei Wild- oder Haustieren mehr gemeldet. Am 29. Dezember 2008 wurde jedoch im Landkreis Lörrach bei einem aus Kroatien importierten Hund amtlich die Tollwut festgestellt.[16]\nWenngleich die klassische (terrestrische) Tollwut in Deutschland nicht mehr vorkommt, lässt sich die Fledermaus-Tollwut vorerst nicht ausrotten. Ihre Erreger – Europäische Fledermaus-Lyssaviren (EBLV) 1 und 2 – sind mit dem klassischen Tollwutvirus eng verwandt, dennoch ist sie unabhängig von der klassischen Tollwut, jedoch für den Menschen ebenso gefährlich. Die derzeit verfügbaren Tollwut-Impfstoffe wirken auch gegen diese Viren. In den Jahren 2005 bis 2007 wurden insgesamt 32 Fälle der Fledermaus\nBali / Indonesien [Bearbeiten]\n2009 wurden mehrere Todesfälle von der Urlaubsinsel gemeldet. Zuvor galt die Insel als tollwutfrei\nIndien [Bearbeiten]\nIndien ist das Land der Erde, in dem die meisten Tollwutfälle bei Menschen bekannt sind.[1] Die Übertragung erfolgt dort überwiegend durch Bisse meist freilaufender Hunde. Da eine Immunglobulin-Behandlung oft nicht verfügbar ist, wird fast ausschließlich mit der Postexpositionsmethode behandelt, die möglicherweise nicht so gute Heilungschancen wie die kombinierte Methode verspricht. Bei einem längeren Aufenthalt sollte also an eine vorherige Aktivimpfung gedacht werden\nVielleicht recherchierst Du einfach Mal genauer. In den USA hatte diese Impfung hunderte Fälle von Kinderlähmung und etliche Todesfälle zur Folge.Also hat dein Bruder 1955 noch die Impfstoffe von Salk entwickelt, mit toten Viren, gespritzt bekommen. Oder du irrst dich in der Zeit. Denn mit der Schluckimpfung gab es einige Fälle.\nLG, Difi\nDie früher übliche Schluckimpfung wird heute nicht mehr verabreicht. Es handelte sich um einen Lebendimpfstoff, der in seltenen Fällen selbst Kinderlähmung auslöste. Um diese Risiko restlos auszuschalten empfiehlt die Ständige Impfkommission (STIKO), nur den Totimpfstoff in Spritzenform zu verwenden.\nEinführung der Schluckimpfung war im Jahr 1962. Also hat dein Bruder 1955 noch die Impfstoffe von Salk entwickelt, mit toten Viren, gespritzt bekommen. Oder du irrst dich in der Zeit. Denn mit der Schluckimpfung gab es einige Fälle.\nVielleicht recherchierst Du einfach Mal genauer. In den USA hatte diese Impfung hunderte Fälle von Kinderlähmung und etliche Todesfälle zur Folge.\nDas, was Du hier betreibst ist mMn. einfach nur ganz schlechter Stil.Vielleicht recherchierst Du einfach Mal genauer. In den USA hatte diese Impfung hunderte Fälle von Kinderlähmung und etliche Todesfälle zur Folge.\nZitat von nicht der papa\nVielleicht recherchierst Du einfach Mal genauer. In den USA hatte diese Impfung hunderte Fälle von Kinderlähmung und etliche Todesfälle zur Folge.\nGeschichte\nSeit den 1930er Jahren gab es Versuche, einen Polioimpfstoff herzustellen, meist mit durch Formaldehyd inaktivierten Viren. Diese waren jedoch nicht wirksam. Erst 1954 konnte in den USA ein von Salk und Mitarbeitern hergestellter inaktivierter Polioimpfstoff in einer großen randomisierten klinischen Studie mit mehreren hunderttausend Kindern getestet werden. Eine Zulassung des Impfstoffes erfolgte unmittelbar nach Bekanntgabe der Studienergebnisse 1955.\nWenige Wochen nach Beginn des Routineeinsatzes des inaktivierten Impfstoffes in den USA kam es zu einem schweren Zwischenfall. Durch Mängel in der Produktion gelangten nicht inaktivierte Polioviren in den Impfstoff. Dadurch wurden mehrere hunderttausend Kinder infiziert, es kam zu 51 Fällen von dauerhafter Paralyse und zu fünf Todesfällen. Dieser nach dem Hersteller Cutter Laboratories benannte Cutter-Incident gilt als einer der schwersten Arzneimittelskandale in den USA. Untersuchungen ergaben, dass Reste von Zellkulturzellen in der Virussuspension die vollständige Inaktivierung durch Formaldehyd verhindert hatten.[9]\nParallel zu Salk entwickelten mehrere Wissenschaftler orale Polioimpfstoffe, darunter Albert Sabin. Erste Studien mit dem Sabin-Impfstoff wurden ab 1957 durchgeführt, eine erste Zulassung erfolgte in den USA 1961, seit 1963 war ein Dreifachimpfstoff gegen alle drei Virustypen zugelassen. Dieser wurde schnell zum Standard in vielen Ländern weltweit, bis Ende der 1990er Jahre viele entwickelte Länder dazu übergingen, wieder den inaktivierten Impfstoff einzusetzen, nachdem die Länder für Poliofrei erklärt worden waren.\nSowohl der inaktivierte Impfstoff als auch der orale Impfstoff war teilweise bis Anfang der 1960er Jahre mit einem Affenvirus, dem SV40-Virus, kontaminiert. Möglicherweise kamen mehrere Millionen Menschen auf diesem Wege mit SV40 in Kontakt; es gibt allerdings keine adäquaten Belege dafür, dass es dadurch zu Erkrankungen kam.[10]\nSeit 1988 hat die Weltgesundheitsorganisation sich das Ziel gesetzt, das Poliovirus durch eine weltweite Impfkampagne auszurotten. Auch wenn das ursprüngliche Ziel, dies bis 2000 zu erreichen, verfehlt wurde gelang es, weite Teile der Erde als Poliofrei zu deklarieren. Das Poliovirus vom Typ II ist bereits seit 1999 ausgerottet. 2007 gab es weltweit 1310 Fälle von Poliomyelitis durch Wildviren. Die Viren vom Typ I und III sind 2008 noch in vier Ländern endemisch: Nigeria, Indien, Pakistan und Afghanistan.[11]", "language": null, "image": null, "pagetype": "website", "links": [null, "https://www.symptome.ch", "https://www.symptome.ch", null, "/whats-new/posts/", "/find-threads/unanswered", "/members/list/", null, "/forums/bewegung.99/", "/forums/entgiftung.447/", "/forums/ernaehrung.23/", "/forums/nahrungsergaenzung.241/", "/forums/saeure-basen-haushalt.167/", "/forums/gefuehlswelt.204/", "/forums/psyche-und-gesundheit.183/", "/forums/selbstfindung.432/", "/forums/staerkung-fuer-psyche-geist-und-seele.203/", "/forums/umgang-mit-stress.187/", "/forums/soziales-umfeld.323/", "/forums/familie-und-erziehung.264/", "/forums/leben-im-alter.443/", "/forums/partnerschaft-und-sexualitaet.260/", "/forums/erlebnisse.106/", "/forums/gemeinsam-vorwaerts.350/", "/forums/humor.31/", "/forums/kreativitaet.285/", "/forums/alltagstipps.185/", "/forums/buecher-gesundheit-leben.125/", "/forums/nachdenken.109/", "/forums/philosophie.184/", "/forums/religion.213/", null, "/forums/elektrosmog.22/", "/forums/geopathie.24/", "/forums/gifte.28/", "/forums/koerperpflege-kosmetik.407/", "/forums/radioaktivitaet.415/", "/forums/wohn-und-arbeitsumfeld.164/", "/forums/amalgam.3/", "/forums/bakterien-resistente-staemme.362/", "/forums/impfungen.178/", "/forums/medizinische-behandlungsfehler.440/", "/forums/zahnmedizin-und-zahnprobleme.191/", "/forums/alkohol.108/", "/forums/nikotin.101/", "/forums/rund-ums-thema-sucht.306/", "/forums/verschiedene-drogen.160/", null, "/krankheiten/", "/forums/ads-adhs-autismus.202/", "/forums/akne-ausschlag.462/", "/forums/allergie.166/", "/forums/asthma.467/", "/forums/augenkrankheiten.468/", "/forums/bakterielle-fehlbesiedlung.363/", "/forums/borreliose.150/", "/forums/burn-out-syndrom.452/", "/forums/cfids-cfs-me.324/", "/forums/demenz-alzheimer.412/", "/forums/depression.413/", "/forums/diabetes.254/", "/forums/fibromyalgie.359/", "/forums/frauenkrankheiten.175/", "/forums/fructose-intoleranz.103/", "/forums/gluten-intoleranz-zoeliakie.116/", "/forums/grippe-erkaeltung.465/", "/forums/hauterkrankungen.481/", "/forums/herz-kreislauf-erkrankungen.353/", "/forums/histamin-intoleranz.25/", "/forums/kinderkrankheiten.282/", "/forums/kopfschmerzen-migraene.355/", "/forums/krebs.252/", "/forums/kryptopyrrolurie-hpu-kpu.21/", "/forums/laktose-intoleranz.10/", "/forums/maennerkrankheiten.177/", "/forums/mcs.357/", "/forums/multiple-sklerose.356/", "/forums/neurodermitis.220/", "/forums/neurostress.189/", "/forums/osteoporose.476/", "/forums/oxidativer-nitrosativer-stress.171/", "/forums/panikattacken-angst.464/", "/forums/parasiten.365/", "/forums/pilzerkrankungen.199/", "/forums/rheumatische-erkrankungen.358/", "/forums/rueckenschmerzen.450/", "/forums/schilddruese-hormonsystem.311/", "/forums/tinnitus.428/", null, "https://therapeuten.symptome.ch/listing/", "https://therapeuten.symptome.ch/listing/results.php?category_id=1837&categories=1864", "https://therapeuten.symptome.ch/listing/results.php?category_id=2047&categories=2048", "https://therapeuten.symptome.ch/advertise.php", "https://www.symptome.ch/wiki/Notrufm%C3%B6glichkeiten_in_Krisensituationen", "/forums/was-koennte-mein-problem-sein.120/", "/forums/gesundheit-allgemein.193/", "/forums/krankheitsbilder-allgemein.196/", "/forums/ich-stelle-mich-vor.257/", "/forums/fragen-zur-bedienung-dieses-forums.33/", "/login/", "/register/", "/whats-new/", "/search/", "/search/", null, "/login/", "/register/", "https://www.symptome.ch", "/#krankheit.113", "/forums/tierkrankheiten.360/", "https://www.google.com/chrome/browser/", "/members/kerstin9.486/", "/threads/haustier-impfen.79330/", "/threads/haustier-impfen.79330/", "/threads/haustier-impfen.79330/page-2", "/threads/haustier-impfen.79330/page-3", null, "/threads/haustier-impfen.79330/page-6", "/threads/haustier-impfen.79330/page-2", null, "/threads/haustier-impfen.79330/page-2", "/threads/haustier-impfen.79330/page-6", "/members/kerstin9.486/", "/members/kerstin9.486/", "/threads/haustier-impfen.79330/post-556664", "/threads/haustier-impfen.79330/post-556664", "/threads/haustier-impfen.79330/post-556664", "/threads/haustier-impfen.79330/reply?quote=556664", "https://www.vitalstoffmedizin.com/newsletter-5-vitalstoffe-rene-graeber/", "/members/laxxmi.25057/", "/members/laxxmi.25057/", "/threads/haustier-impfen.79330/post-556688", "/threads/haustier-impfen.79330/post-556688", "/threads/haustier-impfen.79330/post-556688", "/goto/post?id=556664", null, "/threads/haustier-impfen.79330/reply?quote=556688", "/threads/haustier-impfen.79330/post-556693", "/threads/haustier-impfen.79330/post-556693", "/threads/haustier-impfen.79330/post-556693", "/threads/haustier-impfen.79330/reply?quote=556693", "https://www.naturheilt.com/regulatpro-immune-niedermaier/", "/members/laxxmi.25057/", "/members/laxxmi.25057/", "/threads/haustier-impfen.79330/post-556696", "/threads/haustier-impfen.79330/post-556696", "/threads/haustier-impfen.79330/post-556696", "/goto/post?id=556693", null, "/threads/haustier-impfen.79330/reply?quote=556696", "/members/nicht-der-papa.21332/", "/members/nicht-der-papa.21332/", "/threads/haustier-impfen.79330/post-556704", "/threads/haustier-impfen.79330/post-556704", "/threads/haustier-impfen.79330/post-556704", "/goto/post?id=556696", null, "/threads/haustier-impfen.79330/reply?quote=556704", "/members/therakk.27349/", "/members/therakk.27349/", "/threads/haustier-impfen.79330/post-556706", "/threads/haustier-impfen.79330/post-556706", "/threads/haustier-impfen.79330/post-556706", "/threads/haustier-impfen.79330/reply?quote=556706", "/members/nicht-der-papa.21332/", "/members/nicht-der-papa.21332/", "/threads/haustier-impfen.79330/post-556712", "/threads/haustier-impfen.79330/post-556712", "/threads/haustier-impfen.79330/post-556712", "/goto/post?id=556706", null, "/threads/haustier-impfen.79330/reply?quote=556712", "/members/therakk.27349/", "/members/therakk.27349/", "/threads/haustier-impfen.79330/post-556714", "/threads/haustier-impfen.79330/post-556714", "/threads/haustier-impfen.79330/post-556714", "/goto/post?id=556712", null, "/threads/haustier-impfen.79330/reply?quote=556714", "https://www.naturheilt.com/regulatpro-immune-niedermaier/", "/members/difi.14978/", "/members/difi.14978/", "/threads/haustier-impfen.79330/post-556938", "/threads/haustier-impfen.79330/post-556938", "/threads/haustier-impfen.79330/post-556938", null, "/threads/haustier-impfen.79330/reply?quote=556938", "/members/shelley.1011/", "/members/shelley.1011/", "/threads/haustier-impfen.79330/post-556947", "/threads/haustier-impfen.79330/post-556947", "/threads/haustier-impfen.79330/post-556947", "/threads/haustier-impfen.79330/reply?quote=556947", "/members/nicht-der-papa.21332/", "/members/nicht-der-papa.21332/", "/threads/haustier-impfen.79330/post-557005", "/threads/haustier-impfen.79330/post-557005", "/threads/haustier-impfen.79330/post-557005", "https://www.gbe-bund.de", "/threads/haustier-impfen.79330/reply?quote=557005", "/members/kerstin9.486/", "/members/kerstin9.486/", "/threads/haustier-impfen.79330/post-557037", "/threads/haustier-impfen.79330/post-557037", "/threads/haustier-impfen.79330/post-557037", null, null, "/threads/haustier-impfen.79330/reply?quote=557037", "/members/nicht-der-papa.21332/", "/members/nicht-der-papa.21332/", "/threads/haustier-impfen.79330/post-557041", "/threads/haustier-impfen.79330/post-557041", "/threads/haustier-impfen.79330/post-557041", null, "/threads/haustier-impfen.79330/reply?quote=557041", "https://www.naturheilt.com/regulatpro-immune-niedermaier/", "/members/ludwig-der-traeumer.27589/", "/members/ludwig-der-traeumer.27589/", "/threads/haustier-impfen.79330/post-557209", "/threads/haustier-impfen.79330/post-557209", "/threads/haustier-impfen.79330/post-557209", "https://www.zentrum-der-gesundheit.de/ia-impfung-von-haustieren.html", null, "/attachments/jimmy-3-94-jpg.10294/", "/threads/haustier-impfen.79330/reply?quote=557209", "/members/kerstin9.486/", "/members/kerstin9.486/", "/threads/haustier-impfen.79330/post-557213", "/threads/haustier-impfen.79330/post-557213", "/threads/haustier-impfen.79330/post-557213", "/threads/haustier-impfen.79330/reply?quote=557213", "/members/difi.14978/", "/members/difi.14978/", "/threads/haustier-impfen.79330/post-557266", "/threads/haustier-impfen.79330/post-557266", "/threads/haustier-impfen.79330/post-557266", "https://de.wikipedia.org/wiki/Tollwut", null, null, null, null, null, null, "/threads/haustier-impfen.79330/reply?quote=557266", "/members/nicht-der-papa.21332/", "/members/nicht-der-papa.21332/", "/threads/haustier-impfen.79330/post-557563", "/threads/haustier-impfen.79330/post-557563", "/threads/haustier-impfen.79330/post-557563", "/goto/post?id=557266", null, "/threads/haustier-impfen.79330/reply?quote=557563", "/members/difi.14978/", "/members/difi.14978/", "/threads/haustier-impfen.79330/post-557614", "/threads/haustier-impfen.79330/post-557614", "/threads/haustier-impfen.79330/post-557614", null, null, "/threads/haustier-impfen.79330/reply?quote=557614", "https://www.naturheilt.com/regulatpro-immune-niedermaier/", "/members/nicht-der-papa.21332/", "/members/nicht-der-papa.21332/", "/threads/haustier-impfen.79330/post-557973", "/threads/haustier-impfen.79330/post-557973", "/threads/haustier-impfen.79330/post-557973", "/goto/post?id=557563", null, "/threads/haustier-impfen.79330/reply?quote=557973", "/members/difi.14978/", "/members/difi.14978/", "/threads/haustier-impfen.79330/post-557990", "/threads/haustier-impfen.79330/post-557990", "/threads/haustier-impfen.79330/post-557990", null, null, "https://de.wikipedia.org/wiki/Polioimpfstoff", "/threads/haustier-impfen.79330/reply?quote=557990", "/threads/haustier-impfen.79330/", "/threads/haustier-impfen.79330/page-2", "/threads/haustier-impfen.79330/page-3", null, "/threads/haustier-impfen.79330/page-6", "/threads/haustier-impfen.79330/page-2", null, "/threads/haustier-impfen.79330/page-2", "/threads/haustier-impfen.79330/page-6", "/members/spy.64412/", "/threads/cfs-me-wenn-das-immunsystem-ueberwaeltigt-wird-und-eine-negativspirale-in-gang-setzt.145823/", "/members/spy.64412/", "/threads/cfs-me-wenn-das-immunsystem-ueberwaeltigt-wird-und-eine-negativspirale-in-gang-setzt.145823/", "/forums/cfids-cfs-me.324/", "/threads/cfs-me-wenn-das-immunsystem-ueberwaeltigt-wird-und-eine-negativspirale-in-gang-setzt.145823/latest", "/members/spy.64412/", "/members/spy.64412/", "/members/oregano.46/", "/threads/zeckenschutz-fuer-hunde.145607/", "/members/oregano.46/", "/threads/zeckenschutz-fuer-hunde.145607/", "/forums/tierkrankheiten.360/", "/threads/zeckenschutz-fuer-hunde.145607/latest", "/members/oregano.46/", "/members/oregano.46/", "/members/andree.44190/", "/threads/reiseimpfungen-nordafrika-und-suedamerika-was-braucht-man-wirklich.145466/", "/members/andree.44190/", "/threads/reiseimpfungen-nordafrika-und-suedamerika-was-braucht-man-wirklich.145466/", "/forums/impfungen.178/", "/threads/reiseimpfungen-nordafrika-und-suedamerika-was-braucht-man-wirklich.145466/latest", "/members/vigesimo.19300/", "/members/vigesimo.19300/", "/members/chaosic.66667/", "/threads/hpu-adhs-libidomangel-trt-keine-hilfe.145720/", "/members/chaosic.66667/", "/threads/hpu-adhs-libidomangel-trt-keine-hilfe.145720/", "/forums/was-koennte-mein-problem-sein.120/", "/threads/hpu-adhs-libidomangel-trt-keine-hilfe.145720/latest", "/members/granit.64300/", "/members/granit.64300/", "/members/vanilla.38762/", "/threads/starkes-schwitzen-was-koennte-die-ursache-sein.145588/", "/members/vanilla.38762/", "/threads/starkes-schwitzen-was-koennte-die-ursache-sein.145588/", "/forums/was-koennte-mein-problem-sein.120/", "/threads/starkes-schwitzen-was-koennte-die-ursache-sein.145588/latest", "/members/earl-grey.46448/", "/members/earl-grey.46448/", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "/whats-new/posts/?skip=1", "/members/mara1963.56897/", "/threads/schwerwiegende-nebenwirkungen-der-corona-impfstoffe-bis-hin-zu-todesfaellen.143841/post-1352620", "/forums/nachdenken.109/", "/members/oregano.46/", "/threads/tilidin-retardtabletten-und-andere-tabletten-nicht-ausblistern.145867/post-1352619", "/forums/gesundheit-allgemein.193/", "/members/zui11.16660/", "/threads/methylenblau-als-elektronenspender-antioxidant-und-stoffwechselankurbler.145744/post-1352618", "/forums/oxidativer-nitrosativer-stress.171/", "/members/oregano.46/", "/threads/fotos-2020-2021-2022-2023.142069/post-1352610", "/forums/kreativitaet.285/", "/members/hans-f.49718/", "/threads/niedrige-alkalische-phosphatase.145859/post-1352609", "/forums/was-koennte-mein-problem-sein.120/", "https://www.symptome.ch", "/#krankheit.113", "/forums/tierkrankheiten.360/", "/misc/language", "/ueberuns/", "/impressum/", "https://www.symptome.ch/threads/nutzungsbedingungen.23525/", "https://www.symptome.ch/threads/datenschutzbestimmungen.23529/", "/threads/board-regeln.23531/", "/help/", "/forums/-/index.rss", "https://www.facebook.com/gesundheitscommunity", "https://twitter.com/SymptomeCH", "/weiter/", "https://xenforo.com", "#top"]}