{"title": "Ayurveda, Trance und TCM", "author": null, "url": "https://www.wienerzeitung.at/h/ayurveda-trance-und-tcm", "hostname": "wienerzeitung.at", "description": null, "sitename": "wienerzeitung.at", "date": "2001-05-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Unserer sterilen High-Tech-Medizin wird oft mangelndes Eingehen auf die Patienten vorgeworfen. So würden etwa spirituelle Bedürfnisse oder das Verlangen nach mythisch orientierten Ritualen nicht erfüllt.\nVor allem vegetativ ins Wanken geratene Menschen, also mit sich und/oder der Gesellschaft Unzufriedenen, zieht es daher vermehrt zu alternativen Heilmethoden.\nDiese werden zu oft von Praktikern angeboten, deren Wissen auf einigen Kursstunden basiert, wofür eigentlich oft jahrelange Ausbildung nötig wäre.\n\"Wir können in Europa eigentlich keine Chinesische Medizin betreiben,\" meint der Ethnomediziner Armin Prinz von der Universität Wien, \"dazu müssten wir erst Chinesen werden\".\nMan könne auch medizinische Systeme nicht einfach aus dem kulturellen Kontext herausgerissen anwenden, man müsse sie zuerst adaptieren, resümiert er den Kult um den Ethno-Kult.\nOlmeca-Trance im Schwabenland\nIn einer ethnomedizinischen Anthologie hingegen wird von einer jungen Frau aus Süddeutschland berichtet, die kurz vor Urlaubsantritt von starken Zahnschmerzen überrascht wird und davon leicht benebelt eine CD mit dem Titel \"ecstatic trance\" der Ethnologin Felicitas Goodman in den CD-Player schiebt.\n\"Die junge Frau entzündet getrocknete Blätter, lässt ihren Körper vom Rauch einhüllen, nimmt eine Rassel in die Hand, wendet sich in die vier Himmelsrichtungen und rasselt dazu und pustet dann noch Mehl in die blank geputzte schwäbische Küche.\" Nach einer\nTrance-Reise u. a. durch ein Bärenmaul und einen Tunnel aus Licht \"war sie wieder draußen, in ihrer morgendlichen Küche und das Zahnweh war restlos verschwunden!\"\nAyurveda\nEin Mensch wird vollkommen gesund genannt, sagt ein ayurvedisches Lehrbuch aus dem Jahre 1000 v. Christus, dessen Stoffwechsel im Gleichgewicht ist, dessen Verdauung, Gewebe und Ausscheidungsvorgänge normal funktionieren. Dadurch sollen Selbst, Geist und Sinne sich in einem Zustand dauerhaften inneren Glücks befinden. Genau das versprechen Ayurveda-Kuren. Esoterisch motivierte Wellness boomt. Erholung und Entspannung von Stress in Arbeit und Beziehung sind angesagt. Also ab ins Ayurveda-Wochenende - ob nun in Sri Lanka oder in der eigenen Umgebung.\nEine Auseinandersetzung mit dem ayurvedischen System der Aktivierung der körpereigenen Selbstheilungskräfte oder eine Vorbereitung auf die zu erwartende Therapie erfolgt meist nicht. Die gewünschte Erholung stellt sich dann nicht immer ein.\nDer \"Spiegel\" berichtet von einer 30-jährigen Frau, die zum Geburtstag einen Ayurveda-Gutschein bekommen hat. \"Mehr als eine zwei bis dreistündige Behandlung habe sie nicht zu erwarten, erklärte man ihr. Keine Einführung in die Lehre, keine Warnung vor Nebenwirkungen. Nach knapp zwei Stunden Ölpantscherei wurde sie entlassen, tappte - wirklich entspannt, aber auch hypersensibel - in die Alltagswelt und raste schnurstracks in eine Depression.\"\nVor selbsternannten Heilern und Ethno-Pfuschern können wir uns, lautet die Bilanz - nur selbst schützen.", "language": null, "image": "https://www.wienerzeitung.at/opengraph-image.png?72798e534ea10554", "pagetype": null, "links": ["#main", "/", "/", "/hr/wissen/1", "/", "/rss.xml", "https://www.instagram.com/wienerzeitung/", "https://www.tiktok.com/@wz_auf_tiktok", "https://www.youtube.com/@wienerzeitung", "https://at.linkedin.com/company/wiener-zeitung", "https://www.mediengruppewienerzeitung.at/", "https://www.wienerzeitung.at", "https://www.inno-lab.at/", "https://www.traineeship.at/", "https://www.medienwissen.at/", "https://www.contentagenturaustria.at/", "https://www.wirtschaft.at/", "https://a.auftrag.at/", "https://auszug.at/", "https://www.evi.gv.at/", "/s/impressum", "/s/agb", "/s/datenschutz", "/s/erklaerung-zur-barrierefreiheit", "/s/cookie-policy"]}