{"title": "Henrik Jungaberle, Rolf Verres u.a. (Hrsg.): Rituale erneuern. Ritualdynamik und Grenzerfahrung [...]", "author": null, "url": null, "hostname": null, "description": "Rezension zu Henrik Jungaberle, Rolf Verres u.a. (Hrsg.): Rituale erneuern. Ritualdynamik und Grenzerfahrung [...], rezensiert von Stephan Quensel, 12.04.2007", "sitename": "socialnet Rezensionen: Rituale erneuern. Ritualdynamik und Grenzerfahrung aus interdisziplinärer Perspektive", "date": "2023-10-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Henrik Jungaberle, Rolf Verres u.a. (Hrsg.): Rituale erneuern. Ritualdynamik und Grenzerfahrung [...]\nRezensiert von\n[Prof. Dr. Stephan Quensel](rezensionen/rezensionen.php?r=42166), 12.04.2007\nHenrik Jungaberle, Rolf Verres, Fletcher DuBois (Hrsg.): Rituale erneuern. Ritualdynamik und Grenzerfahrung aus interdisziplinärer Perspektive.\n[Psychosozial-Verlag GmbH & Co. KG](http://www.psychosozial-verlag.de)\n(Gießen) 2006.\n397 Seiten.\nISBN 978-3-89806-544-3.\nD: 34,00 EUR,\nA: 35,00 EUR,\nCH: 60,00 sFr.\nReihe: Psyche und Gesellschaft.\nEinleitung\nIn der klassischen Kulturanthropologie/Ethnologie galten Rituale als relativ fest gefügte kulturelle Formen mit grenzüberschreitender Bedeutung - als Übergangsritual der Beschneidung etwa, als Hochzeits-Ritual oder bei der Bestattung, und zwar mit unterschiedlich starkem \"transzendentalen\" Bezug bei Schamanen und im Animismus ebenso wie in den Ritualen der Hochreligionen: Taufe, Messe, Gebetsrituale.\nHeute, im Zeitalter säkularer Ernüchterung mutiert das Ritual in den Händen höchst unterschiedlicher Wissenschaften zwischen routiniert habituellen Gewohnheiten und weithin Sinn-entleerten Formen zum familiären Frühstücks-Ritual, zur festlichen Ordensverleihung oder zum wiederbelebten \"Muff unter universitären Talaren\".\nVier Momente kreuzen sich im Ritual:\n- Die Entlastung durch die überkommene Form, etwa bei der Trauerbewältigung, die Wilhelm Schmid (S.27-35) am georgischen Trauer-Ritual analysiert;\n- als Moment gemeinschaftsbezogener Identitätsfindung;\n- in einer kulturell vorgeformten, emotional fundierten Sinn-Stiftung und\n- als Macht-Fixierung, die, wie bei allen kulturellen Formen, denjenigen zu Gute kommt, die deren Funktion definieren, nutzen und leiten können.\nOffen bleibt heute mehr denn je das Verhältnis zwischen kultureller Form und der darin vermittelten Sinnhaftigkeit, wie auch die Frage, inwieweit Rituale individuell wie gesellschaftlich gestaltet, variiert und erneuert werden können.\nDer Kontext\nDer vorliegende Band\nversammelt die Referate, Stellungnahmen und Diskussionen einer Tagung von\nRitualforschern und Ritualpraktikern, die im Jahr 2004 vom Heidelberger\nSonderforschungsbereich \"Ritualdynamik - Soziokulturelle und historische\nProzesse im Kulturvergleich\" (\n[www.ritualdynamik.uni-hd.de](http://www.ritualdynamik.uni-hd.de))\nveranstaltet wurde.\nEinen Schwerpunkt dieser Tagung bildete das Forschungsprojekt \"Ritualdynamik und Salutogenese beim Gebrauch und Missbrauch psychoaktiver Substanzen (RISA)\". Hier, im Grenzbereich zwischen \"Trance, Traum und Rausch\" (Dirk Revenstorf, S. 217-237) zeigt sich die \"dialektische\" Reichweite des Ritual-Konzepts besonders gut: Drogenkonsum als Grenzüberschreitung bildet seit jeher einen bedeutsamen Bestandteil alter und moderner Rituale ebenso, wie umgekehrt die kulturelle Form solcher Rituale das kontrollierende setting gelingenden Transzendierens bereitstellen kann: \"going back to the research with psychedelics, we could say rituals are the conscious arrangement of set and setting\" meint Ralph Metzer, Mitglied der Arbeitsgruppe von Timothy Leary in den frühen 60ger Jahren (S.256): Dies reicht vom five-o-clock-tea über den kreisenden Joint bis zur lärmenden Abiturfeier, vom Münchener Oktoberfest bis hin in die neuen Formen der Ayahuasca-Rituale, die Eduard Luna (S.319-337) beschreibt.\nZum Inhalt\nDie recht kunterbunte Sammlung setzt drei Schwerpunkte:\n- Zunächst versucht sie das Ritual-Konzept theoretisch zu verorten. Hierfür steht eine gute Einführung der drei Herausgeber (S.9-26) sowie ein interessanter Versuch, die dynamischen Beziehungen zwischen Form und Gehalt sowie zwischen individueller und kollektiver Sinngebung für eine Konkretisierung des Ritual-Begriffs einzusetzen (Norbert Groeben: \"Verhalten, Tun und Handeln in Ritualen\" S.195-211). Die anthropologische Tiefendimension dieser Dialektik untersucht Klaus-Peter Köpping (\"The Transgression of Limits and the Limits of Transgression in Collective Ritual\" S.267-292) unter Bezug auf den französischen Denker Bataille in einem nicht ganz einfach zu lesendem Beitrag als Paradox der - geordneten - Transgression zur Erhaltung der Norm: \"The paradox of the necessity of norms and the desire to overstep their boundaries\" bzw. \"if there is no occasion for ritual transgression, true mayhem and madness may overtake society\" (S.287, 280).\n- Ein zweiter Schwerpunkt gilt in mehreren Beiträgen der Ritual-Praxis: In der Familien- und Musik-Therapie, bei der Bestattung , im Alltag der Heidelberger Oberbürgermeisterin oder in der Praxis des dortigen Rektorats. Besonders überzeugend analysiert Stephan Marks (\"Faszination, Rausch, Trance - über die Wirkung von Ritualen im Nationalsozialismus\" S. 113-135) an Hand einschlägiger Interviews den nationalsozialistischen Macht-Missbrauch solcher Rituale, um aufzuzeigen, welche regressiven Mechanismen die affirmative Haltung der angesprochenen Bevölkerung aufrecht erhielten. Bewusst eingesetzte Ritual-Funktionen, die William Sax (\"At the Borders of Morality: rituals of aggression\" S.297-314), am Beispiel indischer Verfluchungs-Rituale verdeutlichen, und deren Funktionieren Rolf Verres (\"Was macht Rituale attraktiv? Eine motivationspsychologische Analyse\" S.137-155) individualpsychologisch erklären kann.\n- Die Beziehung zwischen Ritual, Rausch und Drogenkonsum bildet den dritten Schwerpunkt. Eingerahmt durch einen ausführlichen Erfahrungsbericht von Konstantin Wecker über seine Kokainabhängigkeit sowie durch die Geschichte der Ayahuasca-Rituale ordnet Ralph Metzner (\"Varieties of Ritual Involving Altered States of Consciousness\" S.253-266) den psychedelischen Drogenkonsum in größere Zusammenhänge ein, während Juraj Styk (\"Die Kultivierung veränderter Bewusstseinszustände in der Schweizerischen Ärztegesellschaft für psycholytische Therapien\" S.339-353) über dessen in der Schweiz mögliche psychotherapeutische Verwendung berichtet. Inwieweit schließlich das Ritual-Konzept auch für den Umgang mit jugendlichem Drogen-Konsum fruchtbar gemacht werden kann, diskutiert Henrik Jungaberle (\"Rituale und Integrationskompetenz beim Gebrauch psychoaktiver Substanzen\" S.77-106). Er möchte solche Rituale als \"Lernkontexte\" fassen: \"Statt Kontrollfixierung ist es notwendig eine umfassende Theorie der Integration von Rausch und Drogen in die Lebensganzheit einer Person zu entwickeln, die der Komplexität des Phänomens gerecht wird\" (S.77), zumal - angesichts fehlender Übergangsrituale für Jugendliche (Metzner S.363) - die zur Zeit üblichen jugendlichen \"Rituale - im Sinn von Settings für den Drogengebrauch - in der Regel wenig entwickelt, instabil , experimentell und an der Imitation von älteren Jugendlichen orientiert\" seien (359f). \"Die Devise \"Just say no to drugs\" löst gar nichts. Es ist besser, Menschen zu unterrichten, wie man sie korrekt verwendet\" beendet Luna (S.365) diese Diskussion über die Frage \"Können Rituale Drogenmissbrauch verhindern?\" (S.357-365).\nFazit\nEin hochinteressantes Thema, dessen reichhaltige Facetten zwar angesprochen werden, doch dessen Ertrag, wie so oft in solchen Tagungsbänden, eher unterzugehen droht. Zu unterschiedlich fallen die Beiträge aus, kaum durch die kurzen Überleitungen der Herausgeber gebündelt, im Niveau von der Grenze zur Esoterik über die klassisch ethnologische Analyse und Erfahrungs-Berichte bis hinein in ähnlich grenznahe theoretische Reflexionen. Vielleicht als Diskussion-Basis geeignet in der Hoffnung auf künftige Ergebnisse insbesondere auch des RISA-Projekts.\nRezension von\nProf. Dr. Stephan Quensel\n[Mailformular](/mailform.php?BID=42166&Betreff=Rezension%20von%20Henrik Jungaberle, Rolf Verres u.a. (Hrsg.): :%20Rituale erneuern. Ritualdynamik und Grenzerfahrung [...]&Backlink=https://www.socialnet.de/rezensionen/4602.php&Backtext=Rezension)\nEs gibt\n[76 Rezensionen](rezensionen/rezensionen.php&r=42166) von Stephan Quensel.\nZitiervorschlag\nStephan Quensel. Rezension vom 12.04.2007 zu: Henrik Jungaberle, Rolf Verres, Fletcher DuBois (Hrsg.): Rituale erneuern. Ritualdynamik und Grenzerfahrung aus interdisziplinärer Perspektive. Psychosozial-Verlag GmbH & Co. KG (Gießen) 2006. ISBN 978-3-89806-544-3. Reihe: Psyche und Gesellschaft. In: socialnet Rezensionen, ISSN 2190-9245, https://www.socialnet.de/rezensionen/4602.php, Datum des Zugriffs 26.10.2023.\nUrheberrecht\nDiese Rezension ist, wie alle anderen Inhalte bei socialnet, urheberrechtlich geschützt. Falls Sie Interesse an einer Nutzung haben, treffen Sie bitte vorher eine Vereinbarung mit uns. Gerne steht Ihnen die\n[Redaktion der Rezensionen](/mailform.php?BID=36740&Betreff=Interesse%20an%20Rezensionsnutzung&Backlink=www.socialnet.de/rezensionen/index.html&Backtext=Rezensionen)\nfür weitere Fragen und Absprachen zur Verfügung.", "language": null, "image": null, "pagetype": null, "links": ["/", "materialien/", "lexikon/", "rezensionen/", "international/", "studium/", "branchenbuch/", "kalender/", "stellenmarkt/", "/en/reviews/4602.php", "/", "materialien/", "lexikon/", "rezensionen/", "international/", "studium/", "branchenbuch/", "kalender/", "stellenmarkt/", "kontakt.html", "presse/", "datenschutz.html", "impressum.html", "ueber-socialnet/", "ueber-socialnet/mitarbeit/", "ueber-socialnet/publizieren.html", "ueber-socialnet/entwicklung.html", "ueber-socialnet/unterstuetzung.html", "newsletter/", "editorials/", "social-media.html", "recherche.html", "themenbereiche.html", "verlag/", "content.html", "buchversand/", "webagentur/", "webagentur/agb.html", "werbung/", "werbung/konditionen-und-preise.html", "werbung/mediadaten.html", "werbung/domainangebote.html", "werbung/agb-werbung.html", "/anfrage.php?anfrage=Newsletter", "werbung/veranstaltungen.html", "werbung/rezensionen.html", "https://www.sozial.de", "https://www.erzieherin.de", "https://www.vereinsrecht.de", "https://www.altenarbeit.info/", "https://www.empowerment.de/", "https://www.xn--gesprchsfhrung-9hb20b.info/", "https://www.maedchenarbeit.de/", "https://www.selbstevaluation.de/", "https://www.social-software.de/", "https://www.sozialraum.de", "https://www.werkstaetten-im-netz.de/", "materialien/", "lexikon/", "rezensionen/", "international/", "studium/", "branchenbuch/", "kalender/", "stellenmarkt/", "rezensionen/suche.html", "https://www.socialnet.de/", "rezensionen/", "rezensionen/rezensionen.php?r=42166", "/l.php?isbn=978-3-89806-544-3&von=Rezensionen", "http://www.psychosozial-verlag.de", "http://portal.d-nb.de/opac.htm?query=978-3-89806-544-3&method=simpleSearch", "http://kvk.bibliothek.kit.edu/hylib-bin/kvk/nph-kvk2.cgi?maske=kvk-redesign&lang=de&head=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Fhead.html&header=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Fheader.html&spacer=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Fspacer.html&footer=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Ffooter.html&css=none&input-charset=utf-8&ALL=&TI=&AU=&CI=&ST=&PY=&SB=978-3-89806-544-3&SS=&PU=&VERBUENDE=&kataloge=SWB&kataloge=BVB&kataloge=NRW&kataloge=HEBIS&kataloge=HEBIS_RETRO&kataloge=KOBV_SOLR&kataloge=GBV&kataloge=DDB&kataloge=STABI_BERLIN&OESTERREICH=&kataloge=BIBOPAC&kataloge=LBOE&kataloge=OENB&SCHWEIZ=&kataloge=SWISSBIB&kataloge=HELVETICAT&kataloge=BASEL&kataloge=ETH&kataloge=VKCH_RERO", "http://gso.gbv.de/DB=2.1/SET=3/TTL=1/CMD?MATCFILTER=N&MATCSET=N&IKT3=8183&ACT=SRCHA&IKT=7&SRT=YOP&TRM=978-3-89806-544-3", "/l.php?isbn=978-3-89806-544-3&von=Rezensionen", "http://www.psychosozial-verlag.de/978-3-89806-544-3 ", "http://www.ritualdynamik.uni-hd.de", "/mailform.php?BID=42166&Betreff=Rezension%20von%20Henrik Jungaberle, Rolf Verres u.a. (Hrsg.): :%20Rituale erneuern. Ritualdynamik und Grenzerfahrung [...]&Backlink=https://www.socialnet.de/rezensionen/4602.php&Backtext=Rezension", "rezensionen/rezensionen.php&r=42166", "/l.php?isbn=978-3-89806-544-3&von=Rezensionen", "/l.php?isbn=978-3-89806-544-3&von=Rezensionen", "/mailform.php?BID=36740&Betreff=Interesse%20an%20Rezensionsnutzung&Backlink=www.socialnet.de/rezensionen/index.html&Backtext=Rezensionen", "http://www.ffs-ev.org/projekterezensionen.html", "http://www.ffs-ev.org/projekterezensionen.html", "rezensionen/", "rezensionen/hilfe-rezensent.html", "rezensionen/hilfe-verlag.html", "rezensionen/hilfe-autor.html", "rezensionen/hilfe-leser.html", "rezensionen/verlinkung.html", "buchversand/", "mailform.php?BID=36740&Backlink=www.socialnet.de/rezensionen/&Backtext=Startseite%20der%20Rezensionen", "mailto:rezensionen@socialnet.de", "/rezensionen/27225.php", "/rezensionen/20268.php", "/rezensionen/13645.php", "/rezensionen/thema.php?id=4602", "buchversand/", "rezensionen/sponsoren.html", "rezensionen/sponsoring.html", "stellenmarkt/", "stellenmarkt/32359_73056.html", "stellenmarkt/32358_73056.html", "stellenmarkt/32357_75202.html", "stellenmarkt/", "newsletter/", "newsletter/", "social-media.html", "https://www.facebook.com/socialnet", "https://www.instagram.com/socialnet/", "https://www.linkedin.com/company/socialnet-gmbh", "https://www.pinterest.de/socialmedia9325/", "social-media.html", "impressum.html", "datenschutz.html", "ueber-socialnet/", "kontakt.html"]}