{"title": "Akupunktur als Behandlungsmethode bei Angst und Depressionen", "author": null, "url": "https://www.fitreisen.de/studien/article/akupunktur-als-behandlungsmethode-bei-angst-und-depressionen/", "hostname": "fitreisen.de", "description": "Die Universität von Gothenburg und das Research and Development Center Fyrbodal in Schweden führten eine randomisierte, kontrollierte Studie mit dem Ziel durch, die Wirksamkeit einer integrativen Behandlung (IB), therapeutischen Akupunktur (TA) und einer konventionellen Therapie bei der Linderung von Angst und Depression zu bewerten und zu vergleichen. Das Sample bestand aus 120 Erwachsenen im Alter […]", "sitename": "Fit Reisen Studien", "date": "2015-06-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Universität von Gothenburg und das Research and Development Center Fyrbodal in Schweden führten eine randomisierte, kontrollierte Studie mit dem Ziel durch, die Wirksamkeit einer integrativen Behandlung (IB), therapeutischen Akupunktur (TA) und einer konventionellen Therapie bei der Linderung von Angst und Depression zu bewerten und zu vergleichen. Das Sample bestand aus 120 Erwachsenen im Alter von 20 bis 55 Jahren mit psychischer Belastung. Diese wurde mit Hilfe der Hospital Anxiety and Depression (HAD)-Skala zu Beginn, nach vier und nach acht Wochen der Behandlung ausgewertet. Zu Studienbegann ließen sich keine Unterschiede in den drei Gruppen feststellen, nach vier und acht Wochen sank der HAD-Wert sowohl in der IB- als auch in der TA-Gruppe. Die konventionelle Behandlung zeigte keine signifikante Verbesserung. Die Studie belegte somit, dass sowohl IB als auch TA geeignet und effizienter als eine konventionelle Therapie sind, um Symptome wie Angst und Depressionen zu verringern.", "language": null, "image": null, "pagetype": "article", "links": ["https://www.fitreisen.de/studien/", "#", "https://www.fitreisen.de/studien/", "https://www.fitreisen.de/studien/article-category/traditionelle_chinesische_medizin/", "#", "https://www.fitreisen.de/studien/article-category/traditionelle_chinesische_medizin/", "https://www.fitreisen.de/studien/article/positive-wirkung-von-akupressur-auf-die-schlafqualitaet-bei-frauen-nach-der-menopause/", "https://www.fitreisen.de/studien/article/akupunktur-bei-alzheimer-krankheit/", "https://www.fitreisen.de/studien/article/tongxinluo-als-behandlungsmittel-bei-angina-pectoris/", "https://www.fitreisen.de/studien/article/rcm-104-bei-der-behandlung-von-adipositas/", "https://www.fitreisen.de/impressum", "#wrapper"]}