{"title": "PDF", "author": "PDF", "url": "https://www.iqwig.de/download/a22-64_nirmatrelvir-ritonavir_nutzenbewertung-35a-sgb-v_v1-0.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \nDossierbewertung  \nAuftrag:  \nVersion : \nStand : A22-64 \n1.0 \n29.09.2022  IQWiG -Berichte – Nr. 1429  \nNirmatrelvir/Ritonavir  \n(COVID- 19) – \nNutzenbewertung  gemäß  § 35a SGB  V Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - i - Impressum  \nHerausgeber  \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen  \nThema  \nNirmatrelvir/Ritonavir  (COVID -19) – Nutzenbewertung gemäß §  35a SGB  V \nAuftraggeber  \nGemeinsamer Bundesausschuss  \nDatum des Auftrags \n29.06.2022 \nInterne Auftragsnummer  \nA22-64 \nAnschrift des Herausgebers  \nInstitut für Qualität und Wirtschaftlichkeit i m Gesundheitswesen  \nIm Mediapark 8  \n50670 Köln  \nTel.: +49 221 35685-0 \nFax: +49 221 35685-1 \nE-Mail: berichte@iqwig.de  \nInternet: www.iqwig.de  \nISSN: 1864 -2500  Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - ii - Medizinisch -fachliche Beratung  \n Manfred Gogol  \nDas IQWiG dankt dem medizinisch -fachlichen Berater  für seinen  Beitrag zur \nDossierbewertung. Der Berater  war jedoch nicht in die Erstellung der Dossierbewertung \neingebunden. Für die Inhalte der Dossierbewertung ist allein das IQWiG verantwortlich. \nBeteiligung von Betroffenen  \nIm Rahmen der vorliegenden Dossierbewertung gingen keine Rückmeldungen von Betroffenen \nein. \nAn der Dossierbewertung beteiligte Mitarbeiterinnen und Mitarbeiter des IQWiG  \n Bent Müller  \n Nadia Abu Rajab  \n Claudia Kapp  \n Stefan Kobza \n Petra Kohlepp  \n Ana Liberman  \n Jona Lilienthal  \n Katrin Nink  \n \nSchlagwörter  \nNirmatrelvir, Ritonavir, COVID -19, Nutzenbewertung, NCT04960202 \nKeywords  \nNirmatrelvir, Ritonavir, COVID -19, Benefit Assessment, NCT04960202  Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - iii - Inhaltsverzeichnis \nSeite \n1 Hintergrund  ..................................................................................................................... 1  \n1.1 Zugelassenes Anwendungsgebiet  ............................................................................ 1  \n1.2 Verlauf des Projekts  ................................................................................................. 1  \n1.3 Verfahren der frühen Nutzenbewertung  ............................................................... 2  \n1.4 Erläuterungen zum Aufbau des Dokuments  ......................................................... 2  \n2 Offenlegung von Beziehungen (externe Sachverständige)  .......................................... 3  \nTeil I: Nutzenbewertung  ................................................................................................... I.1  \nTeil II: Anzahl der Patientinnen und Patienten sowie Kosten der Therapie  .............. II.1 \n Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir ( COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - 1 - 1 Hintergrund  \n1.1 Zugelassenes Anwendungsgebiet  \nNirmatrelvir/Ritonavir wird angewendet zur Behandlung einer Coronavirus -Krankheit 2019 \n(COVID -19) bei Erwachsenen, die keine zusätzliche Sauerstoffzufuhr benötigen und ein \nerhöhtes Risiko haben, einen schweren COVID-19- Verlauf zu entwickeln . \n1.2 Verlauf des Projekts  \nDer Gemeinsame Bundesausschuss ( G-BA) hat das Institut für Qualität und Wirtschaftlichkeit \nim Gesundheitswesen (IQWiG) mit der Nutzenbewertung des Wirkstoffs \nNirmatrelvir/Ritonavir gemäß §  35a Sozialgesetzbuch ( SGB ) V beauftragt. Die Bewertung \nerfolgt auf Basis eines Dossiers des pharmazeutischen Unternehmers (pU). Das Dossier wurde \ndem IQWiG am 29.06.2022 übermittelt.  \nDie Verantwortung für die vorliegende Bewertung und für das Bewertungsergebnis liegt \nausschließlich beim IQWiG. Die Bewertung wird zur Veröffentlichung an den G-BA \nübermittelt, der zu der Nutzenbewertung ein Stellungnahmeverfahren durchführt . Die \nBeschluss fassung über den Zusatznutzen erfolgt durch den G- BA im Anschluss an das \nStellungnahmeverfahren .  \nDie vorliegende Bewertung wurde unter Einbindung  eines externen Sachverständigen ( eines \nBeraters zu medizinisch -fachlichen Fragen) erstellt. Diese Beratung beinhaltete die schrift liche \nBeantwortung von Fragen zu den Themenbereichen Krankheitsbild / Krankheitsfolgen, \nTherapieziele, Patientinnen und Patienten  im deutschen Versorgungsalltag, Therapieoptionen, \ntherapeutischer Bedarf und Stand der medizinischen Praxis. Darüber hinaus konnte eine Einbindung im Projektverlauf zu weiteren spezifischen Fragen erfolgen. \nFür die Bewertung war zudem die Einbindung von Betroffenen  beziehungsweise \nPatientenorganisationen vorgesehen. Diese Einbindung sollte die schriftliche Be antwortung \nvon Fragen zu den Themenbereichen Erfahrungen mit der Erkrankung, Notwendigkeit der \nBetrachtung spezieller Patientengruppen, Erfahrungen mit den derzeit verfügbaren Therapien \nfür das Anwendungsgebiet, Erwartungen an eine neue Therapie und gegebe nenfalls  zusätzliche \nInformationen umfassen. Im Rahmen der vorliegenden Dossierbewertung gingen keine Rückmeldungen von Betroffenen  beziehungsweise Patientenorganisationen ein. \nDie Beteiligten außerhalb des IQWiG, die in das Projekt eingebunden wurden, erhielten keine Einsicht in das Dossier des pU. \nFür die vorliegende Nutzenbewertung war ergänzend zu den Angaben in den Modulen 1 bis 4 \ndie Verwendung von Informationen aus Modul  5 des Dossiers des pU notwendig. Es handelte \nsich dabei um Informationen zu Studienmethodik und Studienergebnissen. Die entsprechenden Angaben wurden in den vorliegenden Bericht zur Nutzenbewertung aufgenommen. Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - 2 - 1.3 Verfahren der frühen Nutzenbewertung  \nDie vorliegende Dossierbewertung ist Teil des Gesamtverfahrens zur frühen Nutzenbewertung. \nSie wird gemeinsam mit dem Dossier des pU (Module  1 bis 4) auf der Website des G- BA \nveröffentlicht. Im Anschluss daran führt der G-BA ein Stellungnahmeverfahren zu der \nDossierb ewertung durch. Der G- BA trifft seinen Beschluss zur frühen Nutzenbewertung nach \nAbschluss des Stellungnahmeverfahrens. Durch den Beschluss des G- BA werden \ngegebenenfalls  die in der Dossierbewertung dargestellten Informationen ergänzt. \nWeitere Informationen zum Stellungnahmeverfahren und zur Beschlussfassung des G- BA \nsowie das Dossier des pU finden sich auf der Website des G- BA (www.g -ba.de ). \n1.4 Erläuterungen zum Aufbau des Dokuments  \nDie vorliegende Dossierbewertung gliedert sich in 2 Teile , plus Anhänge  in Teil I . Die \nnachfolgende Tabelle 1 zeigt den Aufbau des Dokuments im Detail.  \nTabelle  1: Erläuterungen zum Aufbau des Dokuments  \nTeil I – Nutzenbewertung  \nKapitel I 1  Zusammenfassung der Ergebnisse der Nutzenbewertung \nKapitel I  2 bis I 5  Darstellung des Ergebnisses der Nutzenbewertung im Detail  \n Angabe, ob und inwieweit die vorliegende Bewertung von der Einschätzung des pU im \nDossier abweicht  \nTeil II – Anzahl der Patientinnen und Patienten sowie  Kosten der Therapie  \nKapitel II 1 und II 2 Kommentare zu folgenden Modulen des Dossiers des pU:  \n Modul  3, Abschnitt 3.2 (Anzahl der Patienten mit therapeutisch bedeutsamem \nZusatznutzen)  \n Modul  3, Abschnitt 3.3 (Kosten der Th erapie für die gesetzliche Krankenversicherung)  \nAM-NutzenV: Arzneimittel -Nutzenbewertungsverordnung ; pU: pharmazeutischer Unternehmer  \n \nBei der Dossierbewertung werden die Anforderungen berücksichtigt, die in den vom G -BA \nbereitgestellten Dossiervorlagen beschrieben sind (siehe Verfahrensordnung des G -BA1). \nKommentare zum Dossier und zum Vorgehen des pU sind an den jeweiligen Stellen der \nNutzenbewertung beschrieben .  \nBei Abschnittsverweisen, die sich auf Abschnitte im Dossier des pU beziehen, ist zusätzlich das betroffene Modul des Dossiers angegeben. Abschnittsverweise ohne Angabe eines Moduls beziehen sich auf den vorliegenden Bericht zur Nutzenbewertung. \n \n                                                 \n1 Gemeinsamer Bundesausschuss. Verfahrensordnung des Gemeinsamen Bundesausschusses [online]. URL: \nhttps://www.g -ba.de/richtlinien/42/ . Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - 3 - 2 Offenlegung von Beziehungen  (externe Sachverständige)  \nDiese Dossierbewertung wurde unter Einbindung eines externen Sachverständigen (eines \nmedizinisch -fachlichen Beraters) erstellt. Medizinisch -fachliche Beraterinnen  oder Berater , die \nwissenschaftliche Forschungsauf träge für das Institut bearbeiten, haben gemäß § 139b Abs. 3 \nSatz 2 SGB  V „alle Beziehungen zu Interessenverbänden, Auftragsinstituten, insbesondere der \npharmazeutischen Industrie und der Medizinprodukteindustrie, einschließlich Art und Höhe \nvon Zuwendungen“ offenzulegen. Das Institut hat von dem Berater ein ausgefülltes Formular „Formblatt zur Offenlegung von Beziehungen“ erhalten. Die Angaben wurden durch das \nspeziell für die Beurteilung der Interessenkonflikte eingerichtete Gremium des Instituts bewertet . Es wurden keine Interessenkonflikte festgestellt, die die fachliche Unabhängigkeit im \nHinblick auf eine Bearbeitung des vorliegenden Auftrags gefährden. Im Folgenden sind die Angaben zu Beziehungen zusammengefasst. Alle Informationen beruhen auf Selbstangaben der \nPerson anhand des „Formblatts zur Offenlegung von Beziehungen“. Das Formblatt ist unter \nwww.iqwig.de\n abrufbar. Die in diesem Formblatt verwendeten Fragen befinden sich im \nAnschluss an diese Zusammenfassung. \nNam e Frage 1  Frage 2  Frage 3 Frage 4  Frage 5  Frage 6  Frage 7  \nGogol, Manfred   ja ja nein ja nein nein nein \n Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - 4 - Im „Formblatt zur Offenlegung von Beziehungen “ (Version 03/2020) wurden folgende \n7 Fragen gestellt: \nFrage 1:  Sind oder waren Sie innerhalb des laufenden Jahres und der 3 Kalenderjahre davor \nbei einer Einrichtung des Gesundheitswesens (z. B. einer Klinik, einer Einrichtung der \nSelbstverwaltung, einer Fachgesellschaft, einem Auftragsforschungsinstitut), einem pharma -\nzeutischen Unternehmen, einem Medizinproduktehersteller oder einem industriellen Interes -\nsenverband angestellt oder für diese / dieses  / diesen selbstständig oder ehrenamtlich tätig bzw. \nsind oder waren Sie freiberuflich in eigener Praxis tätig?  \nFrage 2:  Beraten Sie oder haben Sie innerhalb des laufenden Jahres und der 3 Kalenderjahre \ndavor eine Einrichtung des Gesundheitswesens (z. B. eine Klinik, eine Einrichtung der \nSelbstverwaltung, eine Fachgesellschaft, ein Auftragsforschungsinstitut), ein pharmazeutisches Unternehmen, einen Medizinproduktehersteller oder einen industriellen Interessenverband \nberaten (z.  B. als Gutachter/ -in, Sachverständige/r, in Zusammenhang mit klinischen Studien \nals Mitglied eines sogenannten Advisory Boards / eines Data Safety Monitoring Boards  \n[DSMB] oder Steer ing Committees )? \nFrage 3:  Haben Sie innerhalb des laufenden Jahres und der 3 Kalenderjahre davor direkt oder \nindirekt von einer Einrichtung des Gesundheitswesens (z. B. einer Klinik, einer Einrichtung der \nSelbstverwaltung, einer Fachgesellschaft, einem Auf tragsforschungsinstitut), einem pharma -\nzeutischen Unternehmen, einem Medizinproduktehersteller oder einem industriellen Interes -\nsenverband Honorare erhalten (z. B. für Vorträge, Schulungstätigkeiten, Stellungnahmen oder \nArtikel)?  \nFrage 4:  Haben Sie oder hat Ihr Arbeitgeber bzw. Ihre Praxis oder die Institution, für die Sie \nehrenamtlich tätig sind, innerhalb des laufenden Jahres und der 3 Kalenderjahre davor von einer \nEinrichtung des Gesundheitswesens (z. B. einer Klinik, einer Einrichtung der Selbstverwaltung, einer Fachgesellschaft, einem Auftragsforschungsinstitut), einem pharmazeutischen Un -\nternehmen, einem Medizinproduktehersteller oder einem industriellen Interessenverband sogenannte Drittmittel erhalten (d.  h. finanzielle Unterstützung z. B. für Forschungsaktivitäten, \ndie Durchführung klinischer Studien, andere wissenschaftliche Leistungen oder Patent -\nanmeldungen)? Sofern Sie in einer größeren Institution tätig sind, genügen Angaben zu Ihrer \nArbeitseinheit, z.  B. Klinikabteilung, Forschungsgruppe. \nFrage 5:  Haben Sie oder hat Ihr Arbeitgeber bzw. Ihre Praxis oder die Institution, für die Sie \nehrenamtlich tätig sind, innerhalb des laufenden Jahres und der 3 Kalenderjahre davor sonstige \nfinanzielle oder geldwerte Zuwendungen, z. B. Ausrüstung, Personal, Unterstützung bei der \nAusrichtung einer Veranstaltung, Übernahme von Reisekosten oder Teilnahmegebühren für \nFortbildungen / Kongresse erhalten von einer Einrichtung des Gesundheitswesens (z. B. einer Klinik, einer Einrichtung der Selbstverwaltung, einer Fachgesellschaft, einem Auftrags -\nforschungsinstitut), einem pharmazeutischen Unternehmen, einem Medizinproduktehersteller Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - 5 - oder einem industriellen Interessenverband? Sofern Sie in einer größeren Institution tätig sind, \ngenügen Angaben zu Ihrer Arbeitseinheit, z. B. Klinikabteilung, Forschungsgruppe. \nFrage 6:  Besitzen Sie Aktien, Optionsscheine oder sonstige Geschäftsanteile einer Einrichtung \ndes Gesundheitswesens (z. B. einer Klinik, einem Auftragsforschungsinstitut), eines pharma -\nzeutischen Unternehmens, eines Medizinprodukteherstellers oder eines industriellen Interes -\nsenverbands? Besitzen Sie Anteile eines sogenannten Branchenfonds, der auf pharmazeutische \nUnternehmen oder Medizinproduktehersteller ausgerichtet ist? Besitzen Sie Patente für ein pharmazeutisches Erzeugnis, ein Medizinprodukt, eine medizinische Methode oder Gebrauchs -\nmuster für ein pharmazeutisches Erzeugnis oder ein Medizinprodukt? \nFrage 7:  Sind oder waren Sie jemals an der Erstellung einer medizinischen Leitlinie oder \nklinischen Studie beteiligt, die eine mit diesem Projekt vergleichbare Thematik behandelt/e? \nGibt es sonstige Umstände, die aus Sicht von unvoreingenommenen Betrachtenden als \nInteressenkonflikt bewertet werden können, z. B. Aktivitäten in gesundheitsbezogenen Inte -\nressengru ppierungen bzw. Selbsthilfegruppen, politische, akademische, wissenschaftliche oder \npersönliche Interessen?  \n Dossier bewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.1 -  \n  \nTeil I: Nutzenbewertung  Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.2 - I Inhaltsverzeichnis \nSeite \nI Tabellenverzeichnis  ...................................................................................................... I.3  \nI Abbildungsverzeichnis  .................................................................................................. I.4  \nI Abkürzungsverzeichnis  ................................................................................................ I.5  \nI 1 Kurzfassung der Nutzenbewertung  ............................................................................ I.6  \nI 2 Fragestellung  ............................................................................................................... I.14  \nI 3 Informationsbeschaffung und Studienpool  .............................................................. I.15  \nI 3.1  Eingeschlossene Studien  ...................................................................................... I.15  \nI 3.2  Studiencharakteristika  ........................................................................................ I.15  \nI 4 Ergebnisse zum Zusatznutzen  ................................................................................... I.28  \nI 4.1  Eingeschlossene Endpunkte  ................................................................................ I.28  \nI 4.2  Verzerrungspotenzial  ........................................................................................... I.33  \nI 4.3  Ergebnisse ............................................................................................................. I.34  \nI 4.4  Subgruppen und andere Effektmodifikatoren .................................................. I.38  \nI 5 Wahrscheinlichkeit und Ausmaß des Zusatznutzens  .............................................. I.39  \nI 5.1  Beurteilung des Zusatznutzens auf Endpunktebene ......................................... I.39  \nI 5.2  Gesamtaussage zum Zusatznutzen  ..................................................................... I.41  \nI 6 Literatur  ...................................................................................................................... I.43  \nI Anhang  A Suchstrategien  ......................................................................................... I.45  \nI Anhang  B Ergebnisse zu Nebenwirkungen  ............................................................. I.46  \nI Anhang  C Kaplan- Meier -Kurven  ............................................................................ I.51  \nI Anhang  D Anforderungen an eine qualitätsgesicherte Anwendung  .................... I.52  \n Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.3 - I Tabellenverzeichnis  \nSeite \nTabelle 1: Erläuterungen zum Aufbau des Dokuments ............................................................. 2  \nTabelle 2: Fragestellung der Nutzenbewertung von Nirmatrelvir/Ritonavir  ........................... I.6 \nTabelle 3: Nirmatrelvir/Ritonavir – Wahrscheinlichkeit und Ausmaß des Zusatznutzens .... I.13  \nTabelle 4: Fragestellung der Nutzenbewertung von Nirmatrelvir/Ritonavir  ......................... I.14  \nTabelle 5: Studienpool – RCT, direkter Vergleich: Nirmatrelvir/Ritonavir vs. Placebo  ....... I.15  \nTabelle 6 : Charakterisierung der eingeschlossenen Studie – RCT, direkter Vergleich \nNirmatrelvir/Ritonavir vs. Placebo  ................................................................................... I.16  \nTabelle 7: Charakterisierung der Intervention – RCT, direkter Vergleich \nNirmatrelvir/Ritonavir vs. Placebo  .................................................................................. I.18  \nTabelle 8: Angaben zu Begleittherapien (≥  2 % der Patientinnen und Patienten in ≥  1 \nBehandlungsarm) – RCT, direkter Vergleich: Nirmatrelvir/Ritonavir vs. Placebo \n(Gesamtpopulation) ......................................................................................................... I.21  \nTabelle 9: Charakterisierung der Studienpopulation sowie Studien- / Therapieabbruch – \nRCT, direkter Vergleich: Nirmatrelvir/Ritonavir vs. Placebo  ......................................... I.23  \nTabelle 10: Endpunktübergreifendes Verzerrungspotenzial (Studienebene) – RCT, \ndirekter Vergleich: Nirmatrelvir/Ritonavir vs. Placebo ................................................... I.26  \nTabelle 11: Matrix der Endpunkte – RCT, direkter Vergleich: Nirmatrelvir/Ritonavir vs. \nPlacebo  ............................................................................................................................. I.29  \nTabelle 12: Endpunktübergreifendes und endpunktspezifisches Verzerrungspotenzial – \nRCT, direkter Vergleich: Nirmatrelvir/Ritonavir vs. Placebo  ......................................... I.33  \nTabelle 13: Ergebnisse (Endpunktkategorien, dichotom) – RCT, direkter Vergleich: \nNirmatrelvir/Ritonavir vs. Placebo  .................................................................................. I.35  \nTabelle 14: Ergebnisse (Endpunktkategorien, Zeit bis zum Ereignis) – RCT, direkter \nVergleich: Nirmatrelvir/Ritonavir vs. Placebo  ................................................................ I.36  \nTabelle 15: Ausmaß des Zusatznutzens auf Endpunktebene: Nirmatrelvir/Ritonavir vs. \nPlacebo  ............................................................................................................................. I.40  \nTabelle 16: Positive und negative Effekte aus der Bewertung von Nirmatrelvir/Ritonavir \nim Vergleich zur Therapie nach ärztlicher Maßgabe ...................................................... I.41  \nTabelle 17: Nirmatrelvir/Ritonavir – Wahrscheinlichkeit und Ausmaß des Zusatznutzens .. I.42  \nTabelle 18: Häufige UEs – RCT, direkter Vergleich: Nirmatrelvir/Ritonavir vs. Placebo  ... I.47  \nTabelle 19: Häufige SUEs – RCT, direkter Vergleich: Nirmatrelvir/Ritonavir vs. Placebo  . I.48  \nTabelle 20: Häufige schwere UEs (DAIDS -Grad ≥ 3) – RCT, direkter Vergleich: \nNirmatrelvir/Ritonavir vs. Placebo  .................................................................................. I.48  \nTabelle 21: Abbrüche wegen UEs – RCT, direkter Vergleich: Nirmatrelvir/Ritonavir vs. \nPlacebo  ............................................................................................................................. I.49  \n Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.4 - I Abbildungsverzeichnis  \nSeite \nAbbildung 1: Kaplan -Meier -Kurve für den Endpunkt Linderung von COVID-19 \nSymptomen bis Tag 28 – RCT, direkter Vergleich: Nirmatrelvir/Ritonavir v s. \nPlacebo, EPIC -HR ........................................................................................................... I.51  \n Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.5 - I Abkürzungsverzeichnis  \nAbkürzung  Bedeutung  \nBMI  Body Mass Index  \nCOVID -19 Coronavirus Disease 2019 (Coronavirus -Krankheit 2019)  \nCOVRIIN  Fachgruppe Intensivmedizin, Infektiologie und Notfallmedizin  \nCYP3A4  Cytochrom P450 3A4 \nDAIDS  Division of Acquired Immunodeficiency Syndrome \nDEGAM  Deutsche  Gesellschaft für Allgemeinmedizin und Familienmedizin  \nEMA  European Medicines Agency (Europäische  Arzneimittel -Agentur ) \nG-BA Gemeinsamer Bundesausschuss  \nGIQ Global Impression Questions  \nGKV  gesetzliche Krankenversicherung  \nIQWiG  Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen  \nMedDRA  Medizinisches Wörterbuch für Aktivitäten im Rahmen der \nArzneimittelzulassung  \nPCR  Polymerase Chain Reaction (Polymerase -Kettenreaktion ) \npU pharmazeutischer Unternehmer  \nRCT  Randomized controlled Trial  (randomisierte kontrollierte Studie )  \nRKI Robert Koch -Institut  \nSARS -CoV -2 Severe Acute Respiratory Syndrome Coronavirus Type 2  \nSGB  Sozialgesetzbuch  \nSTIKO  Ständ ige Impfkommission  \nSUE  schwerwiegendes unerwünschtes Ereignis  \nVAS  visuelle Analogskala  \nUE unerwünschtes Ereignis \nWPAI  Work Productivity and Activity Impairment  \n \n Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.6 - I 1 Kurzfassung der Nutzenbewertung  \nHintergrund  \nDer Gemeinsame Bundesausschuss (G -BA) hat das Institut für Qualität und Wirtschaftlichkeit \nim Gesundheitswesen  (IQWiG)  mit der Nutzenbewertung des Wirkstoffs \nNirmatrelvir/Ritonavir gemäß §  35a Sozialgesetzbuch ( SGB ) V beauftragt . Die Bewertung \nerfolgt auf Basis eines Dossiers des pharmazeutischen Unternehmers (pU). Das Dossier wurde \ndem IQWiG am 29.06.2022 übermittelt.  \nFragestellung  \nDas Ziel des vorliegenden Berichts ist die Bewertung des Zusatznutzens von Nirmatrelvir/Ritonavir im Vergleich zur zweckmäßigen Vergleichstherapie zur Behandlung \neiner Coronavirus -Krankheit 2019 (COVID -19) bei Erwachsenen, die keine zusätzliche \nSauerstoffzufuhr benötigen und ein erhöhtes Risiko haben, einen schweren COVID -19-Verlauf \nzu entwickeln. \nAus der Festlegung der zweckmäßigen Vergleichstherapie des G -BA ergibt sich die in \nTabelle 2 dargestellte Fragestellung.  \nTabelle  2: Fragestellung der Nutzenbewertung von Nirmatrelvir/Ritonavir  \nIndikation  Zweckmäßige Vergleichstherapiea \nErwachsene mit COVID -19b, die keine zusätzliche \nSauerstoffzufuhr benötigen und ein erhöhtes Risiko haben, \neinen schweren COVID -19-Verlauf z u entwickelnc Therapie nach ärztlicher Maßgabed \na. Dargestellt ist jeweils die vom G -BA festgelegte zweckmäßige Vergleichstherapie.  \nb. Die Diagnose einer SARS -CoV -2 Infektion bei positivem Antigen -Schnelltest sollte durch einen PCR -Test \nbestätigt werden, insbesondere, wenn sich hieraus therapeutische Konsequenzen ableiten.  \nc. Es wird empfohlen, bei der Erhebung und Interpretation der Ergebnisse zur Wirksamkeit auch relevante \nSARS -CoV -2-Mutationsvarianten (z.  B. sogenannte Variants of Concern [VOC]) mit zu berücksichtigen.  \nd. Spezifische therapeutische Maßnahmen sind in der Regel bei leicht bis moderat symptomatischer COVID -19 \nnicht erforderlich. In der Therapie nach ärztlicher Maßgabe von nicht  hospitalisierten Patientinnen und \nPatienten sind daher in Abhän gigkeit von der Krankheitsschwere, sofern angezeigt primär symptomatische \nmedikamentöse Therapien (z. B. Analgetika, Antipyretika, Thromboseprophylaxe) zu berücksichtigen.  \nSeit kurzer Zeit sind die Wirkstoffe Casirivimab/Imdevimab, Remdesivir, Regdanvimab und Sotrovimab \nzur Behandlung von COVID -19-Patientinnen und Patienten, die keine zusätzliche Sauerstofftherapie \nbenötigen und bei denen ein erhöhtes Risiko für einen schweren Verlauf von COVID -19 besteht, \nzugelassen. Der Wirkstoff Molnupiravir ist noch nicht in der EU zugelassen, kann aber aufgrund der Allgemeinverfügung zum Bezug und zur Anwendung monoklonaler Antikörper und zum Bezug und zur Abgabe antiviraler, oral einzunehmender Arzneimittel gegen COVID -19 des Bundesministeriums für \nGesundheit vom 25. M ärz 2022 zur Behandlung von COVID -19 bei Erwachsenen, die keinen zusätzlichen \nSauerstoff benötigen und ein erhöhtes Risiko haben, einen schweren COVID -19-Verlauf zu entwickeln, \nangewendet werden. Die klinische Bedeutung dieser Therapieoptionen ist zum aktu ellen Zeitpunkt nicht \nbeurteilbar.  \nBei einem Fortschreiten der Krankheit und Hospitalisierung der Patientinnen und Patienten sind weitere, \nsowohl medikamentöse (z. B. Dexamethason, Remdesivir, Antikoagulation/Thromboseprophylaxe, \nAntibiotika), wie auch ni cht medikamentöse Therapien (z. B. Sauerstoffgabe, Art der Beatmung, bilanzierte \nFlüssigkeitstherapie) zu berücksichtigen.  \nCOVID -19: Coronavirus -Krankheit 2019; G -BA: Gemeinsamer Bundesausschuss; PCR: Polymerase -Ketten -\nreaktion; SARS -CoV -2: Severe Acute R espiratory Syndrome Coronavirus Type 2; VOC: Variants of Concern \n Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.7 - Der pU folgt der Festlegung der zweckmäßigen Vergleichstherapie des G- BA.  \nDie Bewertung wird anhand  patientenrelevanter Endpunkte auf Basis der vom pU im Dossier \nvorgelegten Daten vorgenom men.  \nStudienpool und Studiendesign  \nFür die Nutzenbewertung wird die Studie C4671005 (nachfolgend als Studie EPIC -HR \nbezeichnet ) herangezogen. Bei der Studie EPIC -HR handelt es sich um eine \nplacebokontrollierte, doppelblinde, randomisierte Phase -2/3-Studie zu Nirmatrelvir/Ritonavir. \nEingeschlossen wurden nicht hospitalisierte, symptomatische Patientinnen und Patienten in der \nFrühphase von COVID -19, bei denen ≥  1 Risikofaktor für einen schweren Verlauf von COVID -\n19 vorlag. Die Infektion mit Severe Acute Respiratory Syndrome Coronavirus Type 2 (SARS-\nCoV- 2) musste mittels Polymerase -Kettenreaktion (PCR) -Test ≤  5 Tage vor Randomisierung \nnachgewiesen werden.  \nGemäß Einschlusskriterien war z um Zeitpunkt des Studieneinschlusses für die Patientinnen und \nPatienten kein e zusätzliche Sauerstoffzufuhr erlaubt (Sauerstoffsättigung ≥  92 % bei \nRaumluft), und es durfte  keine Notwendigkeit einer Hospitalisierung in den ersten 48 Stunden  \nnach Randomisierung absehbar  sein. Zum Zeitpunkt des Studieneinschlusses hospitalisierte \nPatientinnen und Patienten waren von der Studie ausgeschlossen. Dementsprechend wurde in \nder Studie ausschließlich die ambulante Behandlung mit Nirmatrelvir/Ritonavir  untersucht. \nZudem waren Patientin nen und Patienten, die mindestens eine Impfung gegen COVID -19 \nerhalten haben, von der Studie ausgeschlossen. Es wurden somit in der Studie EPIC -HR \nausschließlich Patientinnen und Patienten ohne Impfschutz betrachtet. \nInsgesamt wurden 2246 Patientinnen und Patienten im Verhältnis 1:1 einer Behandlung mit \nNirmatrelvir/Ritonavir (N = 1120) oder der Placebogruppe (N = 1126) zugeteilt. \nDie Behandlung mit Nirmatrelvir/Ritona vir erfolgte gemäß Zulassung . \nPrimärer Endpunkt der Studie ist der kombinierte Endpunkt aus Hospitalisierung aufgrund von \nCOVID -19 oder Tod jeglicher Ursache bis Tag 28. Patientenrelevante sekundäre Endpunkte \nwaren die Gesamtmortalität, Endpunkte zur Morbidität sowie unerwünschte Ereignisse (UEs). \nDie Nachbeobachtung betrug gemäß Studienplanung endpunktspezifisch bis zu 24 Wochen. \nRelevante Teilpopulation \nIn die Studie EPIC -HR wurden Patientinnen und Patienten mit ≥  1 Risikofaktor für einen \nschweren COVID -19-Verlauf eingeschlossen. Die in den Einschlusskriterien definierten \nRisikofaktoren entsprachen jedoch nicht vollumfänglich den vom Robert Koch -Institut (RKI) \ndefinierten Risikofaktoren. Infolgedessen wird für die Nutzenbewertung eine RKI -konforme \nTeilpopulation der Studie EPIC -HR herangezogen. Patientinnen und Patienten dieser \nTeilpopulation m ussten mindestens 1 spezifische Vorerkrankung (z. B. immunsuppressive \nErkrankung oder Herz -Kreislauf -Erkrankungen) oder die Einnahme von immunschwächenden Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.8 - Medikamenten oder ein Alter von ≥  60 Jahre oder ein Body Mass Index ( BMI) von ≥  30 \naufweisen  oder Rauchen . Die relevante Teilpopulation besteht aus insgesamt 1908 Patientinnen \nund Patienten von denen 944 mit Nirmatrelvir/Ritonavir und 964 mit Placebo behandelt wurden. \nUmsetzung der zweckmäßigen Vergleichstherapie \nDer G -BA hat als zweckmäßige Vergleichstherapie eine Therapie nach ärztlicher Maßgabe \nfestgelegt. Bei leicht bis moderat symptomatischen COVID -19 sind in der Regel keine \nspezifischen therapeutischen Maßnahmen erforderlich. In der Therapie nach ärztlicher Maßgabe \nvon nicht hospitalisierten Patentinnen und Patienten sind daher in Abhängigkeit von der \nKrankheitsschwere, sofern angezeigt, primär symptomatische medikamentöse Therapien (z.  B. \nAnalgetika, Antipyretika, Thromboseprophylaxe) zu berücksichtigen. Bei einem Fortschreiten der Krankheit  und Hospitalisierung der Patientinnen und Patienten sind weitere sowohl \nmedikamentöse ( z. B. Dexamethason, Remdesivir, Antikoagulation/Thromboseprophylaxe, \nAntibiotika ) wie auch nicht medikamentöse Therapien (Sauerstoffgabe, bilanzierte \nFlüssigkeitstherap ie) einzubeziehen.  \nDie Begleitbehandlung mit entzündungs - und schmerzhemmenden Wirkstoffen in der Studie \nEPIC -HR stellt insgesamt eine hinreichende Umsetzung der zweckmäßigen Vergleichstherapie \ndar. Zwar liegen gemäß Leitlinie auch Empfehlungen zu weiteren  spezifischen antiviralen \nSubstanzen für die Frühphase von COVID -19 bei Patientinnen und Patienten mit einem \nerhöhten Risiko für einen schweren Verlauf vor, die in der Studie nicht zum Einsatz kamen. Allerdin gs wird diesen Therapieoptionen gemäß Leitlinien  lediglich eine schwache bzw. offene \nEmpfehlung für spezielle Risikogruppen ausgesprochen. Zudem ist davon auszugehen, dass sich die Behandlung von Patientinnen und Patienten mit COVID -19 im Verlauf der Pandemie \ninsbesondere mit der Zunahme der Immunkompetenz gegenüber SARS -CoV- 2 durch \nImpfungen und vorangegangene Virusexpositionen sowie dem Auftreten neuer Virusvarianten mit potenziell veränderter Pathogenität stetig verändert. Dass spezifische antivirale Substanzen \nin der Studie EPIC -HR nicht zum Einsatz kamen, bleibt für die vorliegende Nutzenbewertung \ndaher insgesamt ohne Konsequenz. \nEinschränkung der Studienpopulation im Vergleich zur aktuellen Situation der Pandemie  \nWie bereits oben beschrieben waren Patientinnen und Patienten mit mindestens einer Impfung \ngegen COVID -19 von der Studie EPIC -HR ausgeschlossen. Zum Zeitpunkt der \nNutzenbewertung weist dagegen ein großer Anteil der Bevölkerung aufgrund von Impfungen \nund ggf. vorangegangener Virusexposition bereits eine vollständige Immunisierung entsprechend  der Definition der Ständigen Impfkommission (STIKO) auf, wodurch sich das \nRisiko für einen schweren Verlauf von COVID -19 reduziert. Dementsprechend sind diese \nPatientinnen und Patienten vom vorliegenden Anwendungsgebiet nicht umfasst, da kein erhöhtes Risiko für einen schweren Verlauf der Erkrankung besteht. Bei Patientinnen und Patienten mit unvollständiger Immunisierung oder mit relevantem Risiko für ein \nunzureichendes Impfansprechen entsprechend der Definition der STIKO  kann allerdings \nweiterhin ein erhöhtes Risiko für einen schweren Verlauf der Erkrankung bestehen. Gleiches Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.9 - gilt gemäß Angaben der Fachgruppe Intensivmedizin, Infektiologie und Notfallmedizin  \n(COVRIIN) für Patientinnen und Patienten bei denen trotz Immunkompetenz und vollständiger \nImpfung kompl exe Risikofaktoren vorliegen . In der Studie EPIC -HR waren jedoch nur wenige \nPatientinnen und Patienten mit komplexen Risikofaktoren eingeschlossen . Der geringe Anteil \nan Patientinnen und Patienten mit komplexen Risikofaktoren in der Studienpopulation kann \nu. a. auf das Interaktionspotential von Nirmatrelvir/Ritonavir zurückgeführt werden. So sind \nCytochrom P 450 3A4 ( CYP3A4 )-Induktoren und Arzneimitteln mit starker CYP3A -abhäniger \nClearance bei der Gabe von Nirmatrelvir /Ritonavir kontraindiziert. Dies führt dazu, dass gerade \nältere, multimorbide Patientinnen und Patienten, welche aufgrund ihrer Vorerkrankungen Arzneimittel mit Interaktionspotenzial einnehmen, von der Behandlung mit Nirmatrelvir/Ritonavir ausgenommen sind.  \nPatientinnen und Patienten, die kein ausreichendes Impfansprechen zeigen und daher nicht \nvollständig immunisiert sind, wurden nicht in die  Studie EPIC -HR eingeschlossen. Ebenso \nnicht eingeschlossen wurden Patientinnen und Patienten, bei denen trotz Immunkompetenz und \nvollständiger Impfung komplexe Risikofaktoren vorliegen, die ein erhöhtes Risiko für einen schweren Verlauf zur Folge haben.  \nEin Evidenztransfer von den ungeimpften Patientinnen und Patienten in der Studie EPIC -HR \nauf Patientengruppen, die trotz Impfung keine vollständige Immunisierung erreichen und bei denen ein erhöhtes Risiko für einen schweren Krankheitsverlauf besteht, ist dennoch plausibel. Es bleibt jedoch unklar, ob die beobachteten Effekte der ungeimpften Patientinnen und \nPatienten u neingeschränkt auf diese Patientengruppen übertragbar sind. Dies wird bei der \nBeurteilung der Aussagesicherheit der Ergebnisse berücksichtigt. \nDarüber hinaus waren Patientinnen und Patienten mit einer früheren, molekulardiagnostisch \nbestätigten SARS -CoV- 2 Infektion von der Studie EPIC -HR ausgeschlossen. Jedoch wies etwa \ndie Hälfte  der in die Studie eingeschlossenen Patientinnen und Patienten trotz dieser \nEinschränkungen gemäß Einschlusskriterien einen positiven Serostatus zu Studienbeginn auf. Für diese Pat ientinnen und Patienten geht aus den vorliegenden Angaben nicht hervor, ob die \nvorangegangene Infektion asymptomatisch verlief.  Es bleibt unklar, ob die eingeschlossenen \nPatientinnen und Patienten mit positivem Serostatus mit Genesenen nach einer \nsymptomatischen COVID -19-Erkrankung, die im aktuellen Versorgungskontext einen Großteil \nder Population des vorliegenden Anwendungsgebiets darstellen, vergleichbar sind. \nIn Modul 4 A macht der pU keine Angaben dazu, welche Virusvariante bei den \neingeschloss enen Patientinnen und Patienten vorliegt. Aus dem Bewertungsbericht der \nEuropäischen Arzneimittel- Agentur (EMA)  geht jedoch hervor, dass ca. 99  % der Patientinnen \nund Patienten mit der Delta -Variante infiziert waren. Gemäß Fachinformation zeigt \nNirmatrelvir/Ritonavir in vitro jedoch auch eine antivirale Aktivität gegen die Omikron -\nVariante (B .1.1.529 ). Daher kann von einer Übertragbarkeit der beobachteten Effekte in der \nStudie auf die zum Zeitpunkt der Nutzenbewertung kursierenden Omikron- Varianten \nausgegan gen werden.  Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.10 - Zusammenfassend sind auf Basis der Studie EPIC -HR Aussagen zum Zusatznutzen für \nPatientinnen und Patienten möglich, die noch keine Impfung gegen COVID -19 erhalten haben \noder bei denen keine vollständige Immunisierung gegen COVID -19 vorliegt, bzw. bei denen \ntrotz Immunkompetenz und vollständiger Impfung aufgrund komplexer Risikofaktoren \nweiterhin ein erhöhtes Risiko für einen schweren Verlauf von COVID -19 besteht. Patientinnen \nund Patienten mit vollständiger Immunisierung sind vom vorliegenden Anwendungsgebiet \nnicht umfasst und daher nicht Gegenstand der vorliegenden Nutzenbewertung. Zudem sind ausschließlich Aussagen zum Zusatznutzen für Patientinnen und Patienten möglich, die mit \neiner Virusvariante infiziert sind, für die eine ausreichende antivirale Aktivität vorliegt.  \nVerzerrungspotenzial  und Einschätzung der Aussagesicherheit  \nDas endpunktübergreifende Verzerrungspotenzial wird für die Studie EPIC -HR als niedrig \neingestuft. Das endpunktspezifische Verzerrungspotenzial wird für die Ergebnisse z u allen \nverwertbaren Endpunkten, außer Linderung von COVID -19-Symptomen bis Tag 28, als niedrig \neingestuft. Für die Ergebnisse des Endpunkts Linderung von COVID -19-Symptomen bis Tag \n28 wird aufgrund des im Studienverlauf relevant sinkenden Rücklaufs von Fragebogen als hoch \neingeschätzt . \nWie bereits beschrieben ist ein Evidenztransfer von den in der Studie EPIC -HR \neingeschlossenen ungeimpften Patientinnen und Patienten auf Patientengruppen, die trotz \nImpfung keine vollständige Immunisierung erreichen oder bei denen trotz Immunkompetenz und vollständiger Impfung komplexe Risikofaktoren vorliegen, möglich. Es bleibt jedoch \nunklar, ob die beobachteten Effekte der ungeimpften Patientinnen und Patienten \nuneingeschränkt auf diese Patientengruppen übertragbar sind. Die Aussagesicherheit der Studienergebnisse für die vorliegende Fragestellung ist daher insgesamt reduziert. Auf Basis der Studie EPIC -HR können für alle dargestellten Endpunkte maximal Anhaltspunkte, \nbeispielsweise für einen Zusatznutzen, ausgesprochen werden. \nErgebnisse \nMortalität  \nGesamtmortalität Für den Endpunkt Gesamtmortalität zeigt sich ein statistisch signifikanter Unterschied \nzwischen den Behandlungsgruppen zum Vorteil von Nirmatrelvir/Ritonavir . Daraus ergibt sich \nein Anhaltspunkt für einen Zusatznutzen von Nirmatrelvir/Ritonavir  im Vergleich zur Therapie \nnach ärztlicher Maßgabe.  \nMorbidität \nSchwere COVID -19 \nFür den Endpunkt schwere COVID -19 zeigt sich ein statistisch signifikanter Unterschied \nzwischen den Behandlungsgruppen zum Vorteil von Nirmatrelvir/Ritonavir . Daraus ergibt sich \nein Anhaltspunkt für einen Zusatznutzen von Nirmatrelvir/Ritonavir  im Vergleich zur Therapie \nnach ärztlicher Maßgabe.  Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.11 - Bedarf intensivmedizinischer Betreuung aufgrund j eglicher Ursache  \nFür den Endpunkt Bedarf intensivmedizinischer Betreuung aufgrund jeglicher Ursache  zeigt \nsich ein statistisch signifikanter Unterschied zwischen den Behandlungsgruppen zum Vorteil \nvon Nirmatrelvir/Ritonavir . Daraus ergibt sich ein Anhaltspunkt für einen Zusatznutzen von \nNirmatrelvir/Ritonavir  im Vergleich zur Therapie nach ärztlicher Maßgabe.  \nLinderung von COVID- 19-Symptomen bis Tag 28 \nFür den Endpunkt Linderung von COVID -19-Symptomen bis Tag 28 zeigt sich ein statistisch \nsignifikanter Unterschied zwischen den Behandlungsgruppen zum Vorteil von \nNirmatrelvir/Ritonavir . Daraus ergibt sich ein Anhaltspunkt für einen Zusatznutzen von \nNirmatrelvir/Ritonavir  im Vergleich zur Therapie nach ärztlicher Maßgabe.  \nCOVID -19-Symptome zu Woche 24 \nFür den Endpunkt COVID -19-Symptome zu Woche 24 zeigt sich kein statistisch signifikanter \nUnterschied zwischen den Behandlungsgruppen. Daraus ergibt sich kein Anhaltspunkt für \neinen Zusatznutzen von Nirmatrelvir/Ritonavir  im Vergleich zur Therapie nach ärztlicher \nMaßgabe, ein Zusatznutzen ist damit nicht belegt. \nAktivitätsbeeinträchtigung (Work Productivity and Activity Impairment [WPAI] -COVID -19), \nGesundheitszustand (visuelle Analogskala [VAS] des EQ-5D) \nFür die Endpunkte  Aktivitätsbeeinträchtigung erhoben mittels des WPAI -COVID -19 und \nGesundheitszustand erhoben über die  VAS des  EQ-5D liegen keine verwertbaren Daten vor. \nDaraus ergibt sich für diese Endpunkte jeweils kein Anhaltspunkt für einen Zusatznutzen von \nNirmatrelvir/Ritonavir  im Vergleich zu r Therapie nach ärztlicher Maßgabe, ein Zusatznutzen \nist damit nicht belegt.  \nGesundheitsbezogene Lebensqualität \nEndpunkte zur gesundheitsbezogenen Lebensqualität wurden in der eingeschlossenen Studie \nnicht erhoben. \nNebenwirkungen  \nSchwerwiegende UEs ( SUEs ), schwere UEs und Abbruch wegen UEs \nBei der Erhebung der SUEs, schweren UEs und Abbrüche wegen UEs wurden im großen \nUmfang erkrankungsbezogene Ereignisse miterfasst. Der pU legt für diese Endpunkte in Modul \n4 A zwar Auswertungen unter Ausschluss von erkrankungsbezogenen Ereignissen vor, \nallerdings gibt er nicht an, welche Ereignisse als erkrankungsbezogen eingestuft und \ndementsprechend in den Auswertungen nicht berücksichtigt wurden. Dies führt dazu, dass die \nGesamtraten zu SUEs , schweren UEs und Abbrüche wegen UEs zur Bewertung der \nNebenwirkungen von Nirmatrelvir/Ritonavir  nicht verwertbar sind. Basierend auf den \nErgebnissen zu häufigen SUEs , schweren UEs und Abbrüche wegen UEs werden jedoch keine \nnegativen Effekte von Nirmatrelvir/Ritonavir  in einem Ausmaß erwartet, welche den \nZusatznutzen von Nirmatrelvir/Ritonavir  infrage stellen können. Für die Endpunkte der Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.12 - Kategorie Nebenwirkungen ergibt sich jeweils kein Anhaltspunkt für einen höheren oder \ngeringeren Schad en von Nirmatrelvir/Ritonavir  im Vergleich zu r Therapie nach ärztlicher \nMaßgabe, ein höherer oder geringerer Schaden ist damit nicht belegt. \nWahrscheinlichkeit und Ausmaß des Zusatznutzens, Patientengruppen mit \ntherapeutisch bedeutsamem Zusatznutzen  \nAuf Ba sis der dargestellten Ergebnisse werden die Wahrscheinlichkeit und das Ausmaß des \nZusatznutzens des Wirkstoffs Nirmatrelvir/Ritonavir im Vergleich zur zweckmäßigen \nVergleichstherapie wie folgt bewertet:  \nWie beschrieben gilt die folgende Aussage zum Zusatznutzen ausschließlich für erwachsene \nPatientinnen und Patienten, die noch keine Impfung gegen COVID -19 erhalten haben oder bei \ndenen keine vollständige Immunisierung gegen COVID -19 vorliegt bzw. bei denen trotz \nImmunkompetenz und vollständiger Impfung komplexe Risikofaktoren vorliegen. Patientinnen und Patienten mit vollständiger Immunisierung sind vom vorliegenden Anwendungsgebiet \nnicht umfasst, da kein erhöhtes Risiko für einen schweren Verlauf von COVID-19 besteht. \nIn der Gesamtschau zeigen sich für Erwachsene mit COVID -19, die keine zusätzliche \nSauerstoffzufuhr benötigen und bei denen ein erhöhtes Risiko für einen schweren Verlauf von \nCOVID -19 besteht, ausschließlich positive Effekte von Nirmatrelvir/Ritonavir im Vergleich \nzur Therapie nach ärztlicher Maßgabe. Für die Endpunkte Gesamtmortalität und schwere \nCOVID -19 ergibt sich  jeweils  ein Anhaltspunkt für einen erheblichen  Zusatznutzen. Für die \nEndpunkte Bedarf intensivmedizinischer Betreuung aufgrund jeglicher Ursache  und Linderung \nvon COVID -19-Symptomen  bis Tag 28 ergibt sich jeweils ein Anhaltspunkt für einen geringen \nZusatznutzen. Für die Nebenwirkungen liegen keine verwertbaren Daten vor. Jedoch werden \nauf Basis der verfügbaren Informationen keine negativen Effekte in einem Ausmaß vermutet, welche einen Zusatznutzen infrage stellen könnten. \nZusammenfassend gibt es für Erwachsene mit COVID -19, die keine zusätzliche \nSauerstoffzufuhr benötigen und ein erhöhtes Risiko haben, einen schweren COVID -19-Verlauf \nzu entwickeln einen Anhaltspunkt für einen erheblichen Zusatznutzen von Nirmatrelvir/\nRitonavir gegenüber der zweckmäßigen Vergleichstherapie Therapie nach ärztlicher Maßgabe. \nTabelle 3 zeigt eine Zusammenfass ung von Wahrscheinlichkeit und Ausmaß des Zusatznutzens \nvon Nirmatrelvir/Ritonavir . Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir ( COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.13 - Tabelle  3: Nirmatrelvir/Ritonavir – Wahrscheinlichkeit und Ausmaß des Zusatznutzens  \nIndikation  Zweckmäßige \nVergleichstherapiea Wahrscheinlichkeit und Ausmaß des Zusatznutzens  \nErwachsene mit COVID -19b, die keine \nzusätzliche Sauerstoffzufuhr benötigen und \nein erhöhtes Risiko haben, einen schweren \nCOVID -19-Verlauf zu entwickelnc Therapie nach ärztlicher Maßgabe\ne Anhaltspunkt für einen \nerheblichen Zusatznutzen  \na. Dargestellt ist jeweils die vom G -BA festgelegte zweckmäßige Vergleichstherapie.  \nb. Die Diagnose einer SARS -CoV -2 Infektion bei positivem Antigen -Schnelltest sollte durch einen PCR -Test \nbestätigt werden, insbesondere, wenn sich hieraus therapeutische Konsequenzen ableiten.  \nc. Es wird empfohlen, bei der Erhebung und Interpretation der Ergebnisse zur Wirksamkeit auch relevante \nSARS -CoV -2-Mutationsvarianten (z.  B. sogenannte Variants of Concern [VOC]) mit zu berücksichtige n. \nd. Patientinnen und Patienten mit vollständiger Immunisierung sind vom Anwendungsgebiet nicht umfasst (zur \nErläuterung siehe Abschnitt I 3.2).  \ne. Spezifische therapeutische Maßnahmen sind in der Regel bei leicht bis moderat symptomatischer COVID -19 \nnicht erforderlich. In der Therapie nach ärztlicher Maßgabe von nicht  hospitalisierten Patientinnen und \nPatienten sind daher in Abhängigkeit von der K rankheitsschwere, sofern angezeigt primär symptomatische \nmedikamentöse Therapien (z. B. Analgetika, Antipyretika, Thromboseprophylaxe) zu berücksichtigen.  \nSeit kurzer Zeit sind die Wirkstoffe Casirivimab/Imdevimab, Remdesivir, Regdanvimab und Sotrovimab \nzur Behandlung von COVID -19-Patientinnen und Patienten, die keine zusätzliche Sauerstofftherapie \nbenötigen und bei denen ein erhöhtes Risiko für einen schweren Verlauf von COVID -19 besteht, \nzugelassen. Der Wirkstoff Molnupiravir ist noch nicht in der EU zugelassen, kann aber aufgrund der \nAllgemeinverfügung zum Bezug und zur Anwendung monoklonaler Antikörper und zum Bezug und zur \nAbgabe antiviraler, oral einzunehmender Arzneimittel gegen COVID -19 des Bundesministeriums für \nGesundheit vom 25. März 2022 zur Behandlung von COVID -19 bei Erwachsenen, die keinen zusätzlichen \nSauerstoff benötigen und ein erhöhtes Risiko haben, einen schweren COVID -19-Verlauf zu entwickeln, \nangewendet werden. Die klinische Bedeutung dieser Therapieoptionen ist zum aktuellen Zeitpunkt nicht beurteilbar.  \nBei einem Fortschreiten der Krankheit und Hospitalisierung der Patientinnen und Patienten sind weitere, sowohl medikamentöse (z. B. Dexamethason, Remdesivir, Antikoagulation/Thromboseprophylaxe, \nAntibiotika), wie auch nicht  medikamentöse  Therapien (z. B. Sauerstoffgabe, Art der Beatmung, bilanzierte \nFlüssigkeitstherapie) zu berücksichtigen.  \nCOVID -19: Coronavirus -Krankheit 2019; G -BA: Gemeinsamer Bundesausschuss; PCR: Polymerase -Ketten -\nreaktion; SARS -CoV -2: Severe Acute Respiratory Syndro me Coronavirus Type 2; VOC: Variants of Concern  \n \nDas Vorgehen zur Ableitung einer Gesamtaussage zum Zusatznutzen stellt einen Vorschlag des \nIQWiG dar. Über den Zusatznutzen beschließt der G- BA. Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.14 - I 2 Fragestellung  \nDas Ziel des vorliegenden Berichts ist die Bewertung des Zusatznutzens von \nNirmatrelvir/Ritonavir im Vergleich zur zweckmäßigen Vergleichstherapie zur Behandlung \neiner Coronavirus -Krankheit 2019 (COVID -19) bei Erwachsenen, die keine zusätzliche \nSauerstoffzufuhr benötigen und ein erhöhtes Risiko haben, einen schweren COVID -19-Verlauf \nzu entwickeln. \nAus der Festlegung der zweckmäßigen Vergleichstherapie des G -BA ergibt sich die in \nTabelle 4 dargestellte Fragestellung.  \nTabelle  4: Fragestellung  der Nutzenbewertung von Nirmatrelvir/Ritonavir  \nIndikation  Zweckmäßige Vergleichstherapiea \nErwachsene mit COVID -19b, die keine z usätzliche \nSauerstoffzufuhr benötigen und ein erhöhtes Risiko haben, \neinen schweren COVID -19-Verlauf zu entwickelnc Therapie nach ärztlicher Maßgabed \na. Dargestellt ist jeweils die vom G -BA festgelegte zweckmäßige Vergleichstherapie.  \nb. Die Diagnose einer  SARS -CoV -2 Infektion bei positivem Antigen -Schnelltest sollte durch  einen PCR -Test \nbestätigt werden, insbesondere, wenn sich hieraus therapeutische Konsequenzen ableiten.  \nc. Es wird empfohlen, bei der Erhebung und Interpretation der Ergebnisse zur Wirksam keit auch relevante \nSARS -CoV -2-Mutationsvarianten (z.  B. sog enannte  Variants of Concern [VOC] ) mit zu berücksichtigen.  \nd. Spezifische therapeutische Maßnahmen sind in der Regel bei leicht bis moderat symptomatischer COVID -19 \nnicht erforderlich. In der Therapie nach ärztlicher Maßgabe von nicht  hospitalisierten Patientinnen und \nPatienten sind daher in Abhängigkeit von der Krankheitsschwere, sofern angezeigt primär symptomatische \nmedikamentöse Therapien  (z. B. Analgetika, Antipyretika, Thromboseprophylaxe) zu  berücksichtigen.  \nSeit kurzer Zeit sind die Wirkstoffe Casirivimab/Imdevimab, Remdesivir, Regdanvimab und Sotrovimab zur Behandlung von COVID -19-Patientinnen und Patienten, die keine zusätzliche Sauerstofftherapie \nbenötigen und bei denen ein erhöhtes Risiko für einen schweren Verlauf von COVID -19 besteht, \nzugelassen. Der Wirkstoff Molnupiravir ist noch nicht in der EU zugelassen, kann aber aufgrund der Allgemeinverfügung zum Bezug und zur Anwendung monoklonaler Antikörper und zum Bezug und zur Abgabe antivi raler, oral einzunehmender Arzneimittel gegen COVID -19 des Bundesministeriums für \nGesundheit vom 25. März 2022 zur Behandlung von COVID -19 bei Erwachsenen, die keinen zusätzlichen \nSauerstoff benötigen und ein erhöhtes Risiko haben, einen schweren COVID -19-Verlauf zu entwickeln, \nangewendet werden. Die klinische Bedeutung dieser Therapieoptionen ist zum aktuellen Zeitpunkt nicht beurteilbar.  \nBei einem Fortschreiten der Krankheit und Hospitalisierung der Patientinnen und Patienten sind weitere, sowohl medikamentöse ( z. B. Dexamethason, Remdes ivir, Antikoagulation/Thrombose prophylaxe, \nAntibiotika), wie auch nicht  medikamentöse Therapien ( z. B. Sauerstoffgabe, Art der Beatmung, bilanzierte \nFlüssigkeitstherapie) zu berücksichtigen.  \nCOVID -19: Coronavirus -Krankhei t 2019; G- BA: Gemeinsamer Bundesausschuss; PCR: Polymerase -Ketten -\nreaktion; S ARS -CoV -2: Severe Acute Respiratory Syndrome Coronavirus Type 2; VOC: Variants of Concern  \n \nDer pU folgt der Festlegung der zweckmäßigen Vergleichstherapie des G- BA.  \nDie Bewertung wird anhand  patientenrelevanter Endpunkte auf Basis der vom pU im Dossier \nvorgelegten Daten vorgenommen. Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.15 - I 3 Informationsbeschaffung und Studienpool  \nDer Studienpool der Bewertung wurde anhand der folgenden Angaben zusammengestellt: \nQuellen des pU im Dossier:  \n Studienliste zu Nirmatrelvir/Ritonavir  (Stand zum 20.05.2022) \n bibliografische Recherche zu Nirmatrelvir/Ritonavir  (letzte Suche am 29.04.2022) \n Suche in Studienregistern / Studienergebnisdatenbanken zu Nirmatrelvir/Ritonavir  (letzte \nSuche am 13.04.2022) \n Suche auf der Internetseite  des G -BA zu Nirmatrelvir/Ritonavir  (letzte Suche am \n13.04.2022) \nÜberprüfung der Vollständigkeit des Studienpools durch: \n Suche in Studienregistern zu Nirmatrelvir/Ritonavir  (letzte Suche am 07.07.2022), \nSuchstrategien siehe I Anhang A  \nDurch die Überprüfung wurde keine zusätzliche relevante Studie identifiziert . \nI 3.1 Eingeschlossene Studien  \nIn die Nutzenbewertung wird d ie in der folgenden Tabelle aufgeführte Studie eingeschlossen . \nTabelle  5: Studienpool – RCT, direkter Vergleich: Nirmatrelvir/Ritonavir vs. Placebo   \nStudie  Studienkategorie  Verfügbare Quellen  \nStudie zur \nZulassung \ndes zu \nbewertenden \nArzneimittels  \n(ja / nein)  Gesponserte \nStudiea \n \n \n \n(ja / nein)  Studie \nDritter \n \n \n \n(ja / nein)  Studien-\nbericht  \n \n \n(ja / nein \n[Zitat]) Register-\neinträgeb \n  \n(ja / nein \n[Zitat]) Publikation \nund sonstige \nQuellen\nc \n \n(ja / nein \n[Zitat]) \nC4671005 (EPIC -HRd) ja ja nein ja [1,2] ja [3-5] ja [6,7] \na. Studie, für die der pU Sponsor war.  \nb. Zitat der Studienregistereinträge sowie, falls vorhanden, der in den Studienregistern aufgelisteten Berichte \nüber Studiendesign und  / oder -ergebnisse. \nc. sonstige Quellen: Dokumente aus der Suche auf der Internetseite des G -BA und weitere öffentlich \nverfügbare Quellen  \nd. Die Studie wird in den folgenden Tabellen mit dieser Kurzbezeichnung genannt.  \nG-BA: Gemeinsamer Bundesausschuss; pU: pharmazeutischer Unternehmer; RCT: randomisierte kontrollierte \nStudie  \n \nFür die Nutzenbewertung wird die Studie C4671005 (nachfolgend als Studie EPIC -HR \nbezeichnet ) herangezogen. Dies stimmt mit dem Studienpool des pU überein. \nI 3.2 Studiencharakteristika  \nTabelle 6  und Tabelle 7 beschreiben die Studie zur Nutzenbewertung.Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.16 - Tabelle  6: Charakterisierung der eingeschlossenen Studie – RCT, direkter Vergleich Nirmatrelvir/Ritonavir vs. Placebo  (mehrseitige Tabelle)  \nStudie  Studiendesign  Population  Interventionen (Zahl der \nrandomisierten Patientinnen \nund Patienten) Studiendauer  Ort und Zeitraum der Durchführung  Primärer Endpunkt; sekundäre Endpunkte\na \nEPIC -HR RCT, \ndoppelblind, \nparallel  erwachsene Patientinnen und \nPatienten ( ≥ 18 Jahre) mit  \nbestätigter COVID -19b  \n mit ≥ 1 Risikofaktor für einen \nschweren Verlaufc  \n erstmaliges Auftreten von \nSymptomend ≤ 5 Tage vor der \nRandomisierung, und mind. \n1 Symptom am Tag der \nRandomisierung  \n ohne Notwendigkeit für eine Hospitalisierung (Akutver -\nsorgung ≥ 24 Stun den) \ninnerhalb von 48  Stunden nach \nRandomisierung (nach \nEinschätzung der \nStudienärztinnen bzw. Studienärzte)  \n Sauerstoffsättigung ≥  92 % bei \nRaumluft   Nirmatrelvir/Ritonavir (N = 1120)\ne \n Placebo (N  = 1126)e \n \ndavon relevante \nTeilpopulation: RKI -mITT2 -\nPopulationf \n Nirmatrelvir/Ritonavir \n(n = 944) \n Placebo (n  = 964)  Screening:  \n48 Stunden \n Behandlung:  \n5 bis 6 Tage  \n Beobachtung: 24 Wochen  \n 343 Studienzentren in  \nArgentini en, Brasilien, \nBulgarien, Indien, Japan, \nKolumbien, Malaysia, Mexiko, Polen, Puerto Rico, Russland, Spanien, Südafrika, Südkorea, Taiwan, Thailand, \nTschechien, Türkei, Ukraine, Ungarn, USA  \n \n07/2021– 04/2022  \n primärer Datenschnitt: \n11.12.2021  \n Studienende (Lan gzeit -\nFollow -up-Analyse): \n29.04.2022  primär:  \nkombinierter Endpunkt \naus Hospitalisierung aufgrund von COVID -\n19 oder Tod jeglicher \nUrsache bis Tag 28  \nsekundär:  \nMortalität, Morbidität, UEs Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.17 - Tabelle  6: Charakterisierung der eingeschlossenen Studie – RCT, direkter Vergleich Nirmatrelvir/Ritonavir vs. Placebo  (mehrseitige Tabelle)  \nStudie  Studiendesign  Population  Interventionen (Zahl der \nrandomisierten Patientinnen \nund Patienten) Studiendauer  Ort und Zeitraum der Durchführung  Primärer Endpunkt; sekundäre Endpunkte\na \na. Primäre Endpunkte beinhalten Angaben ohne Berücksichtigung der Relevanz für diese Nutzenbewertung. Sekundäre Endpunkte beinhalten ausschließlich Angaben \nzu relevanten verfügbaren Endpunkten für diese Nutzenbewertung.  \nb. Eine durch RT -PCR bestätigte SARS -CoV -2-Infektion, die mithilfe einer beliebigen Probe, die innerhalb von 5 Tagen vor der Randomisierung entnommen wurde, \nbestätigt wurde. Patientinnen und Patienten mit einer früheren, bereits bestätigten SARS -CoV -2-Infektion, die durch einen molekularen Test (Antigen oder \nNukleinsäure) aus einer beliebigen Probensammlun g festgestellt wurde, waren ausgeschlossen.  \nc. Risikofaktoren waren entweder ≥  60 Jahre; BMI > 25, derzeitiges Rauchen, immunsuppressive Erkrankung oder Therapie, Einnahme immunschwächender \nMedikamente, chronische Lungenerkrankung, Bluthochdruck, Herz -Kreislauf -Erkrankungen, Diabetes mellitus Typ 1 oder Typ 2, chronische Nierenerkrankung, \nSichelzellanämie, neurologische Entwicklungsstörungen (z.  B. Downsyndrom), aktive Krebserkrankung einschließlich behandlungsbedürftiger Krebsarten oder \nmedizintechnologisc he Abhängigkeiten (z.  B. CPAP [nicht COVID -19-bedingt]).  \nd. Husten, Kurzatmigkeit, Fieber, Schüttelfrost, Ermüdung, Muskel -, oder Gliederschmerzen, Diarrhö, Erbrechen, Übelkeit, Kopfschmerzen, Halsschmerzen, \nverstopfte oder laufende Nase  \ne. 11 vs. 11 Patie ntinnen und Patienten (Interventions - vs. Kontrollarm) erhielten keine Behandlung.  \nf. In die Studie EPIC -HR wurden Patientinnen und Patienten mit einem BMI ≥  25 als Risikofaktor für einen schweren COVID -19-Verlauf eingeschlossen. Das RKI \ngibt für  den BMI  als Risikofaktor  den Grenzwert  > 30 an . Für die Nutzenbewertung wird eine Teilpopulation (RKI -mITT2) herangezogen mit BMI ≥  30 als \nRisikofaktor für einen schweren COVID -19-Verlauf  (siehe Abschnitt I 3.2). Patientinnen und Patienten mit BMI < 30, die mindestens 1 anderen Risikofaktor \naufwiesen, sind in dieser Teilpopulation eingeschlossen.  \nBMI: Body Mass Index; COVID -19: Coronavirus -Krankheit 2019; CPAP: Continuous Positive Airway Pressure; n: relevante Teilpopulation; mITT: modifizierte \nIntention -to-Treat; N: Anzahl randomisierter Patientinnen und Patienten; RCT: randomisierte kontrollierte  Studie; RKI: Robert Koch -Institut; RT -PCR: Reverse -\nTranskriptase -Polymerase -Kettenreaktion; SARS -CoV -2: Severe Acute Respiratory Syndrome Coronavirus Type 2 ; UE: unerwünschtes Ereignis  \n \n Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.18 - Tabelle  7: Charakterisierung der Intervention – RCT, direkter Vergleich \nNirmatrelvir/Ritonavir vs. Placebo   \nStudie  Intervention  Vergleich  \nEPIC -HR Nirmatrelvir/Ritonavir oral, alle 12  Stunden für \n5 Tagea, b \n Nirmatrelvir 300 mg (2  Tabletten)  \n+ \n Ritonavir 100 mg (1 Kapsel)  Placebo für Nirmatrelvir/Ritonavir oral, alle \n12 Stunden für 5 Tagea, b \n  Dosisanpassungen waren nicht erlaubtc \n Erlaubte Begleitbehandlung  \n zusätzliche Standardtherapie gemäß lokaler Richtlinien zur Behandlung von COVID -19 \nNicht erlaubte Vor- und Begleitbehandlung  \n COVID -19-Impfstoffed, COVID -19-Rekonvaleszenzplasma  \n starke CYP3A4 -Induktoren ab 28 Tage vor der 1. Gabe der Studienmedikation  \n Medikamente mit starker CYP3A -abhäniger Clearance bei denen erhöhte \nPlasmakonzentration en mit schwerwiegenden und  / oder lebensbedrohlichen Ereignissen \nwährend der Behandlung verbunden sein können (ab 24 Stunden vor der 1. Gabe der \nStudienmedikation bis 4 Tage nach der letzten Dosis von Studienmedikation)  \na. Die 2. Dosis konnte zwischen 4 bis 12 Stunden nach der 1. Dosis eingenommen werden. Alle weiteren Dosen \nsollten alle 12 Stunden (±30 Minuten) eingenommen werden.  \nb. Falls eine Dosis versäumt wurde, sollte diese so bald wie möglich eingenommen werden, j edoch nicht später \nals 4 Stunden vor der nächsten geplanten Dosis. Die nächste Dosis des Studienmedikaments sollte nicht \nverdoppelt werden, um die versäumte Dosis nachzuholen. Die Dosierung sollte am Ende des Behandlungszeitraums (insgesamt 10 Dosen) beend et werden.  \nc. Abbruch der Studienbehandlung bei eGFR < 45 ml /min/1,73m ².  \nd. COVID- 19-Impfstoffe waren nach der Visite zu Tag 34 erlaubt.  \nCYP3A4: Cytochrom P450  3A4; COVID -19: Coronavirus -Krankheit 2019; eGFR: geschätzte glomeruläre \nFiltrationsrate; RCT : randomisierte kontrollierte Studie  \n \nBei der Studie EPIC -HR handelt es sich um eine  placebokontrollierte, doppelblinde, \nrandomisierte Phase-2/3-Studie zu Nirmatrelvir/Ritonavir. Eingeschlossen wurden nicht \nhospitalisierte , symptomatische Patientinnen  und Patienten in der Frühphase von COVID -19, \nbei denen ≥  1 Risikofaktor für einen schweren Verlauf von COVID -19 vorlag. Die Infektion \nmit Severe Acute Respiratory Syndrome Coronavirus Type 2 (SARS -CoV- 2) musste mittels \nPolymerase-Kettenreaktion (PCR) -Test ≤  5 Tage vor Randomisierung nachgewiesen  werden.  \nGemäß Einschlusskriterien war z um Zeitpunkt des Studieneinschlusses für die Patientinnen und \nPatienten keine zusätzliche Sauerstoffzufuhr erlaubt  (Sauerstoffsättigung ≥  92 % bei \nRaumluft), und es durfte  keine Notwendigkeit einer Hospitalisierung in den ersten 48 Stunden  \nnach Randomisierung absehbar  sein. Zum Zeitpunkt des Studieneinschlusses hospitalisierte \nPatientinnen und Patienten waren von der Studie ausgeschlossen. Dementsprechend wurde in \nder Studie ausschließlich die ambulante Behandlung mit Nirmatrelvir/Ritonavir  untersucht. \nZudem waren Patientinnen und Patienten, die mindestens eine Impfung gegen COVID -19 \nerhalten haben, von der Studie ausgeschlossen. Es wurden somit in der Studie EPIC -HR \nausschließlich Patientinnen und Patienten ohne Impfschutz betrachtet. \nInsgesamt wurden 2246 Patientinnen und Patienten im Verhältnis 1:1 einer Behandlung mit \nNirmatrelvir/Ritonavir (N = 1120) oder der Placebogruppe (N  = 1126) zugeteilt. Die Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.19 - Randomisierung erfolgte stratifiziert nach Region und nach Behandlung oder geplanter \nBehandlung mit monoklonalen Antikörpern gegen COVID-19.  \nDie Behandlung  mit Nirmatrelvir/Ritonavir  erfolgte gemäß Zulassung [8]. \nPrimärer Endpunkt der Studie ist der kombinierte Endpunkt aus Hospitalisierung aufgrund von \nCOVID -19 oder Tod jeglicher Ursache  bis Tag 28 . Patientenrelevante sekundäre Endpunkte \nwaren die Gesamtmortalität , Endpunkte zur Morbidität sowie unerwünschte Ereignisse (UEs).  \nGesamtmortalität, die patientenberichteten Endpunkte WPAI -COVID -19 und EQ -5D und UEs \nwurden bis zu Woche 24 nachbeobacht et. COVID -19 Symptome wurden täglich bis Tag 28 \nund abschließend zu Woche 24 erhoben. \nRelevante Teilpopulation  \nIn die Studie EPIC -HR wurden Patientinnen und Patienten mit ≥  1 Risikofaktor für einen \nschweren COVID -19-Verlauf eingeschlossen. Die in den Einschlusskriterien definierten \nRisikofaktoren entsprachen jedoch nicht vollumfänglich den vom Robert Koch -Institut ( RKI) \ndefinierten Risikofaktoren. Einschlussk riterien  in der Studie EPIC -HR in Bezug auf das Ris iko \nfür einen schweren COVID -19-Verlauf waren  das Vorliegen von spezifischen Vorerkrankungen  \n(z. B. immunsuppressive Erkrankung oder Herz -Kreislauf -Erkrankungen) , die Einnahme von \nimmunschw ächenden Medikamenten, ein Alter von ≥  60 Jahre, Rauchen oder ein Body Mass \nIndex ( BMI) von ≥ 25. Der Grenzwert für d en BMI entspricht jedoch nicht dem  vom RKI \ndefinierten Grenzwert , ab dem von einem erhöhten Ris iko für einen schweren COVID -19-\nVerlauf ausgegangen werden kann. Das RKI sieht ein erhöhtes Risiko für einen schweren \nCOVID -19-Verlauf erst ab  einem BMI von > 30 [9]. Hiervon ausgehend bildet der pU für die \nvorliegende Nutzenbewertung die RKI modifizierte  Intention -to-Treat -2-(RKI-mITT2 )-\nPopulation. In dieser Population sind Patientinnen und Patienten ausgeschlossen, die bei \nStudieneinschluss als einzigen Risikofaktor für einen schweren COVID -19-Verlauf einen BMI  \nvon ≥ 25 und <  30 aufwiesen. Somit ist für die vorliegende RKI -mITT2 -Population ein BMI  von \n≥ 30 als Risikofaktor definiert. Dies entspricht jedoch ebenfalls  nicht exakt den Angaben des RKI, \nwelches einen BMI > 30 als Risikofak tor für einen schweren COVID -19-Verlauf definiert . Trotz \ndieser Abweichung wird d ie RKI -mITT2 -Population zur Nutzenbewertung von \nNirmatrelvir/Ritonavir herangezogen. Diese umfasst insgesamt 1908 Patientinnen und Patienten \nvon denen 944 mit Nirmatrelvir/Ritonavir und 964 mit Placebo behandelt w urden. \nUmsetzung der zweckmäßigen Vergleichstherapie \nDer G -BA hat als zweckmäßige Vergleichstherapie eine Therapie nach ärztlicher Maßgabe \nfestgelegt. Bei leicht bis moderat symptomatischen COVID -19 sind in der Regel keine spezifi -\nschen therapeutischen Maßna hmen erforderlich. In der Therapie nach ärztlicher Maßgabe von \nnicht hospitalisierten Patentinnen und Patienten sind daher in Abhängigkeit von der \nKrankheitsschwere, sofern angezeigt, primär symptomatis che medikamentöse Therapien (z.  B. \nAnalgetika, Antipyretika, Thromboseprophylaxe) zu berücksichtigen. Bei einem Fortschreiten \nder Krankheit und Hospitalisierung der Patientinnen und Patienten sind weitere sowohl Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.20 - medikamentöse ( z. B. Dexamethason , Remdesivir, Antikoagulation/Thromboseprophylaxe, \nAntibiotika ) w ie auch nicht medikamentöse Therapien (Sauerstoffgabe, bilanzierte \nFlüssigkeitstherapie) einzubeziehen. \nGemäß der aktuellen Bewertung der Fachgruppe Intensivmedizin, Infektiologie und \nNotfallmedizin ( COVRIIN ) beim Robert Koch- Institut ( RKI) (Stand  05.07.2022) stehen neben \nNirmatrelvir/Ritonavir  die Virostatika  Molnupiravir und Remdesivir sowie d ie neutralisierenden \nmonoklonale n Antikörper Sotrovimab und Tixagevimab/Cilgavimab als antivirale Therapie in \nder Frühphase von COVID- 19 bei Patientinnen und Patienten mit Risikofaktoren für einen \nschweren Verlauf zur Verfügung  [10]. Für Molnupiravir und Tixagevimab/Cilgavimab liegt zum \nZeitpunkt der Nutzenbewertung jeweils keine Zulassung für das vorliegende Anwendungsgebiet \nvor. Die Empfehlungen der Fachgruppe COVRIIN decken sich im Wesentlichen mit den \nEmpfehlungen der zum Zeitpunkt der Nutzenbewertung aktuellen Leitlinien (S3 -Leitlinie zur \nstationären Therapie von Patientinnen und Patienten mit COVID -19 [Stand 28.02.2022] [ 11] und \nder Leitlinie der Deutschen Gesellschaft für Allgemeinmedizin und Familienmedizin (DEGAM) [Stand 04.02.2022]  [12]). In den Leitlinien wird diesen Substanzen allerdings lediglich eine \nschwache bzw. offene Empfehlung für spezielle Risikogruppen ausgesprochen. Dies wird vor  \nallem durch das Auftreten neuer Virusvarianten mit potenziell veränderter Pathogenität und der gesteigerten Immunkompetenz der Bevölkerung begründet, welche durch Impfung sowie vorangegangene Virusexposition gefördert wird. Insgesamt ist das aktuelle Risiko wegen einer SARS -CoV-2-Infektion eine stationäre oder ambulante Therapie zu benötigen, längerfristige \nEinschränkungen der Lebensqualität zu erfahren oder zu versterben gemäß Angaben in der S3-Leitlinie daher nur schwer quantifizierbar [ 11]. Die Auswahl der geeigneten Therapie sollte \ngemäß Leitlinien als  Einzelfallentscheidung unter Einbeziehung von individuellem Risikoprofil, \nImmunisierungsstatus, Komorbiditäten, Verfügbarkeit und Kontraindikationen erfolgen. Dies spiegelt sich auch in der Bewertung der Fachgruppe COVRIIN mit aktuellerem Stand \n(05.07.2022) wider, die neben dem Immunisierungsstatus bei den Vorschlägen für die Auswahl \nder antiviralen Therapie auch die Neutralisationsaktivität gegen die derzeit vorherrschenden Virusvarianten mit einfließen lässt [ 10,13]. \nVerabreichte Begleittherapien in der Studie EPIC -HR \nIn der Studie EPIC -HR sollte d ie COVID -19-Therapie gemäß lokalen Standards erfolgen. Jedoch \ngab es hierbei Ein schränkungen. D er Einsatz von COVID -19-Rekonvaleszentenplasma gegen \nSARS -CoV-2 war nicht erlaubt. Ebenso war die Anwendung von starken Cytochrom P450\n 3A4 \n(CYP3A4 )-Induktoren und Arzneimitteln mit starker CYP3A -abhän giger Clearance  nicht erlaubt \nwar. Einige der monoklonalen Antikörper bzw. antiviralen Wirkstoffe zur Behandlung von \nCOVID -19 standen zum Zeitpunkt der Studiendurchführung zudem noch nicht zur Verfügung [ 14]. \nDarüber hinaus gab es keine weiteren Einschränkungen oder spezifischen Vorgaben für die Begleitbehandlung im Interventions- sowie Kontrollarm. \nAngaben zu den Begleittherapien, die ≥  2 % der Patientinnen und Patienten in mindestens 1 \nStudienarm erhielten, sind in Tabelle 8 aufgeführt. Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.21 - Tabelle  8: Angaben zu Begleittherapien (≥  2 % der Patientinnen und Patienten in ≥  1 \nBehandlungsarm) – RCT, direkter Vergleich: Nirmatrelvir/Ritonavir vs.  Placebo \n(Gesamtpopulation)  (mehrseitige Tabelle)  \nStudie  \nWirkstoff  \nNicht  medikamentöse Behandlung Patientinnen und Patienten mit Begleittherapie n (%)  \nNirmatrelvir/Ritonavir \nN = 1109a Placebo  \nN = 1115a \nEPIC -HR   \nGesamt  854 (77,0)  868 (77,8)  \nEnalapril 33 (3,0)  30 (2,7)  \nLisinopril  72 (6,5)  59 (5,3)  \nLosartan  41 (3,7)  42 (3,8)  \nAscorbinsäure  160 (14,4)  167 (15,0)  \nAcetylsalicylsäure  141 (12,7)  136 (12,2)  \nParacetamol  302 (27,2)  292 (26,2)  \nAzithromycin  47 (4,2)  49 (4,4)  \nDexamethason  23 (2,1)  59 (5,3)  \nDoxycyclin 15 (1,4)  22 (2,0)  \nIbuprofen  83 (7,5)  100 (9,0)  \nMethylprednisolon 19 (1,7)  32 (2,9)  \nLevofloxacin  57 (5,1)  55 (4,9)  \nPrednison  21 (1,9)  23 (2,1)  \nCetirizindihydrochlorid  15 (1,4)  27 (2,4)  \nLoratadin  22 (2,0)  22 (2,0)  \nClopidogrel  30 (2,7)  32 (2,9)  \nEnoxaparin -Natrium  24 (2,2)  35 (3,1)  \nHydroxytyrosol; Nattokinase  8 (0,7)  23 (2,1)  \nFavipiravir  27 (2,4)  34 (3,0)  \nBisoprolol  18 (1,6)  25 (2,2)  \nBisoprolol fumarat  23 (2,1)  31 (2,8)  \nNatriumchlorid  10 (0,9)  31 (2,8)  \nZink  31 (2,8)  18 (1,6)  \nAmlodipin  41 (3,7)  41 (3,7)  \nDextromethorphan  26 (2,3)  37 (3,3)  \nHydrochlorothiazid  16 (1,4)  32 (2,9)  \nFamotidin  62 (5,6)  67 (6,0)  \nOmeprazol  22 (2,0)  34 (3,0)  \nPantoprazol  27 (2,4)  29 (2,6)  \nSalbutamol  37 (3,3)  39 (3,5)  \nMetformin  81 (7,3)  82 (7,4)  \nMetformin hydrochlorid  23 (2,1)  22 (2,0)  \nColecalciferol  35 (3,2)  33 (3,0)  \nVitamin D  24 (2,2)  19 (1,7)  Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.22 - Tabelle  8: Angaben zu Begleittherapien (≥  2 % der Patientinnen und Patienten in ≥  1 \nBehandlungsarm) – RCT, direkter Vergleich: Nirmatrelvir/Ritonavir vs.  Placebo \n(Gesamtpopulation)  (mehrseitige Tabelle)  \nStudie  \nWirkstoff  \nNicht  medikamentöse Behandlung Patientinnen und Patienten mit Begleittherapie n (%)  \nNirmatrelvir/Ritonavir \nN = 1109a Placebo  \nN = 1115a \nnicht  medikamentöse Behandlung    \nzusätzlicher Sauerstoffbedarf  10 (0,9b) 54 (4,8b) \na. Anzahl Patientinnen und Patienten, die mindestens eine Dosis der Studienmedikation erhielten. Für die \nrelevante Teilpopulation (RKI -mITT2 -Population) liegen keine Angaben zur Begleitmedikation vor.  \nb. eigene Berechnung  \nmITT: mo difizierte Intention -to-Treat; n: Anzahl Patientinnen und Patienten mit Folgetherapie; N: Anzahl \nausgewerteter Patientinnen und Patienten; RCT: randomisierte kontrollierte Studie; RKI: Robert Koch -Institut  \n \nAls Begleittherapien zur Behandlung von COVID -19 wurden in der Studie EPIC -HR \ninsbesondere entzündungs - und schmerzhemmende Wirkstoffe verabreicht. Diese wurden in \nbeiden Studienarmen etwa gleich häufig verabreicht. Spezifische therapeutische Maßnahmen, \nwie z.  B. Dexamethason  oder Sauerstoffgabe  wurden im Studienverlauf nur bei einem geringen \nAnteil der Patientinnen und Patienten eingesetzt. Diese Therapien werden allerdings auch erst \nin späteren Phasen der Erkrankung empfohlen. Beide Therapien wurden häufiger im \nKontroll arm eingesetzt (Dexamethason: 2,1 % [Nirmatrelvir/Ritonavir] vs. 5,3  % [Placebo]; \nSauerstoffbedarf 0,9  % [Nirmatrelvir/R itonavir] vs. 4,8 % [Placebo]) .  \nDie Begleitbehandlung mit entzündungs - und schmerzhemmenden Wirkstoffen in der Studie \nEPIC -HR stellt insgesamt eine hinreichende Umsetzung der zweckmäßigen Vergleichstherapie \ndar. Zwar liegen gemäß Leitlinie auch Empfehlung en zu weiteren spezifischen antiviralen \nSubstanzen für die Frühphase von COVID -19 bei Patientinnen und Patienten mit einem \nerhöhten Risiko für einen schweren Verlauf vor, die in der Studie nicht zum Einsatz kamen. Allerdings wird diesen Therapieoptionen, w ie oben beschrieben, gemäß Leitlinien lediglich \neine schwache bzw. offene Empfehlung für spezielle Risikogruppen ausgesprochen. Zudem ist davon auszugehen, dass sich die Behandlung von Patientinnen und Patienten mit COVID -19 \nim Verlauf der Pandemie insbeso ndere mit der Zunahme der Immunkompetenz gegenüber \nSARS -CoV- 2 durch Impfungen und vorangegangene Virusexpositionen sowie dem Auftreten \nneuer Virusvarianten mit potenziell veränderter Pathogenität stetig verändert. Dass spezifische antivirale Substanzen in der Studie EPIC -HR nicht zum Einsatz kamen, bleibt für die \nvorliegende Nutzenbewertung daher insgesamt ohne Konsequenz. \nTabelle 9 zeigt die Charakteristika der Patient innen und Patienten in der eingeschlossenen \nStudie. Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.23 - Tabelle  9: Charakterisierung der Studienpopulation sowie Studien - / Therapieabbruch – RCT, \ndirekter Vergleich: Nirmatrelvir/Ritonavir vs. Placebo  (mehrseitige Tabelle)  \nStudie  \nCharakteristikum  \nKategorie  Nirmatrelvir/Ritonavir  \nNa = 944 Placebo  \nNa = 964 \nEPIC -HR   \nAlter [Jahre], MW (SD)  47 (16)  48 (15)  \nAlter [Jahre], n (%)    \n18 bis 44  423 (45)  396 (41)  \n45 bis 59  296 (31)  309 (32)  \n60 bis 64  85 (9)  111 (12)  \n≥ 65 140 (15)b 148 (15)b \nGeschlecht [w / m], %  50 / 50  47 / 53  \nRegion, n (%)    \nUSA  387 (41)  395 (41)  \nEuropa  322 (34)  321 (33)  \nIndien  74 (8)  78 (8)  \nRest der Welt  161 (17)  170 (18)  \nDauer seit Auftreten der ersten Symptome, n (%)    \n≤ 3 Tage  637 (67)  632 (66)  \n> 3 Tage  307 (33)  332 (34)  \nAnzahl der Risikofaktoren für einen schwere \nCOVID -19-Verlauf, n (%)    \n1 483 (51)  476 (49)  \n2 261 (28)  286 (30)  \n3 143 (15)  134 (14)  \n4 49 (5)  51 (5)  \n> 4 8 (1)  17 (2)  \nRisikofaktoren, n (%)    \nRauchen  423 (45)  442 (46)  \nBMI ≥ 30 kg/m²  403 (43)b 415 (43)b \nBluthochdruck  358 (38)  375 (39)  \nAlter ≥  60 Jahre  225 (24)b 259 (27)b \nDiabetes mellitus  135 (14)  137 (14)  \nchronische Lungenerkrankung  62 (7)  39 (4)  \nkardiovaskuläre Erkrankung  42 (4)  49 (5)  \nchronische Nierenerkrankung  6 (1) 8 (1)  \nimmunsuppressive Erkrankung oder immunsuppressive Therapie  6 (1)  7 (1)  \nKrebserkrankung 5 (1)  6 (1)  \nmedizintechnologische Abhängigkeit  4 (< 1)  3 (< 1)  \nneuronale Entwicklungsstörung  2 (< 1)  1 (< 1)  \nHIV-Infektion  0 (0)  1 (< 1)  \nSichelzellenanämie  0 (0)  0 (0)  Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.24 - Tabelle  9: Charakterisierung der Studienpopulation sowie Studien - / Therapieabbruch – RCT, \ndirekter Vergleich: Nirmatrelvir/Ritonavir vs. Placebo  (mehrseitige Tabelle)  \nStudie  \nCharakteristikum  \nKategorie  Nirmatrelvir/Ritonavir  \nNa = 944 Placebo  \nNa = 964 \nCOVID -19 mAb -Behandlung, n (%)  60 (6)  60 (6)  \nserologischer Status, n (%)    \nnegativ  439 (47)  457 (47)  \npositiv  494 (52)  495 (51)  \nunklar  11 (1)  12 (1)  \nTherapieabbruch, n (%)c 47 (5)  67 (7)  \nStudienabbruch, n (%)d 53 (6)   71 (7)  \na. Anzahl randomisierter Patientinnen und Patienten der RKI -mITT2 Population.  \nb. eigene Berechnung  \nc. Häufige Gründe für den Therapieabbruch im Intervention - vs. Kontrollarm waren: eine Rücknahme der \nEinwilligungserklärung (2,6 % vs. 2,4 %) und UEs (1,8 % vs. 4,3 %).  \nd. Häufige Gründe für den Studienabbruch im Intervention - vs. Kontrollarm waren: eine Rücknahme der \nEinwilligungserklärung (3,8 % vs. 4,1  %) und Lost to Follow -up (1,4 % vs. 1,7  %).  \nBMI: Body  Mass  Index; COVID -19: Coronavirus -Krankheit 2019; HIV: humanes Immundefizienzvirus; m: \nmännlich; mAb: monoklonaler Antikörper; mITT: modifizierte Intention -to-Treat; MW: Mittelwert; n: Anzahl \nPatientinnen und Patienten in der Kategorie; N: Anzahl randomisierter Patientinnen und  Patienten der RKI -\nmITT2 Teilpopulation; RCT: randomisierte kontrollierte Studie; RKI: Robert Koch -Institut; \nSD: Standardabweichung; UE: unerwünschtes Ereignis; w:  weiblich  \n \nDie Patientencharakteristika sind zwischen den Behandlungsarmen weitestgehend \nausgeglichen. Die Patientinnen und Patienten waren im Mittel etwa 48 Jahre alt. Der Anteil der \nFrauen an der Studienpopulation lag bei ungefähr der Hälfte. Bei etwa 66  % der Patientinnen  \nund Patienten lagen Symptome ≤  3 Tage vor Studienbeginn vor . Der häufigste Risikofaktor für \neinen schweren COVID -19-Verlauf der  eingeschlossenen Patientinnen und Patienten waren \nRauchen ( 45 %) gefolgt von BMI ≥ 30 (43 %), Bluthochdruck ( 38 %) und Alter (25 %). Die \nHälfte der Patientinnen und Patienten wies 1 Risikofaktor auf. \nEinschränkung der Studienpopulation im Vergleich zur aktuellen Situation der Pandemie  \nWie bereits oben beschrieben waren Patientinnen und Patienten mit mindestens einer Impfung \ngegen COVID -19 von der Studie EPIC -HR ausgeschlossen. Zum Zeitpunkt der \nNutzenbewertung weist dagegen ein großer Anteil der Bevölkerung aufgrund von Impfungen \nund ggf. vorangegangener Virusexposition bereits eine vollständige Immunisierung entsprechend der Definition der Ständigen Impfkommission (STIKO) [ 15] auf, wodurch sich \ndas Risiko für einen schweren Verlauf von COVID -19 reduziert. Dementsprechend sind diese \nPatientinnen und Patienten vom vorliegenden Anwendungsgebiet nicht umfasst, da kein erhöhtes Risiko für einen schweren Verlauf der Erkrankung besteht. Bei Patientinnen und Patienten mit unvollständiger Immunisierung oder mit relevantem Risiko für ein \nunzureichendes Impfansprechen entspreche nd der Definition der STIKO [ 15] kann allerdings \nweiterhin ein erhöhtes Risiko für einen schweren Verlauf der Erkrankung bestehen. Gleiches Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.25 - gilt gemäß Angaben der Fachgruppe COVRIIN für Patientinnen und Patienten bei denen trotz \nImmunkompetenz und vollständiger Impfung komplexe Risikofaktoren vorliegen [ 10]. In der \nStudie EPIC -HR waren  jedoch nur wenige Patientinnen und Patienten mit kom plexen \nRisikofaktoren eingeschlossen . Es lag nur bei sehr wenigen Patientinnen und Patienten eine \nimmunsuppressive Erkrankung bzw. eine immunsuppressive Therapie (1 %) oder eine Krebserkrankung (1 %) vor. Nur 15 % der Patientinnen und Patienten war ≥  65 Jahre alt. Die \nhäufigsten Risikofaktoren waren Rauchen, erhöhter BMI und Bluthochdruck (siehe Tabelle 9) , \nwobei bei etwa d er Hälfte der Patientinnen und Patienten lediglich 1 Risikofaktor für einen \nschweren COVID -19-Verlauf vorlag. Der geringe Anteil a n Patientinnen und Patienten mit \nkomplexen Risikofaktoren in der Studienpopulation kann u. a. auf das Interaktionspotential von Nirmatrelvir/Ritonavir zurückgeführt werden . So sind CYP3A4 -Induktoren und Arzneimitteln \nmit starker CYP3A -abhän giger Clearance bei der Gabe von Nirmatrelvir/Ritonavir \nkontraindiziert. Dies führt dazu, dass gerade ältere, multimorbide Patientinnen und Patienten, \nwelche aufgrund ihrer Vorerkrankungen Arzneimittel mit Interaktionspotenzial einnehmen , \nvon der Behandlung mit Nirmatrelvir/Ritonavir ausgenommen sind. So wird bei  einer \nBehandlung mit den Statinen bzw. Lipidsenkern Simvastatin, Lovastatin  oder Lomi tapid  von \neiner gleichzeitigen Gabe von Nirmatrelvir/Ritonavir  zwingend abgeraten . Ebenfalls ist die \nGabe von bestimmten Antikoagulantien (z. B. Rivaroxaban, Edoxaban, Apixaban, Dabigatran ) \nkontraindiziert [ 14]. \nEbenfalls  wurden Patientinn en und Patienten, die kein ausreichendes Impfansprechen zeigen \nund daher nicht vollständig immunisiert sind, nicht in die Studie EPIC -HR eingeschlossen. \nEbenso nicht eingeschlossen wurden Patientinnen und Patienten, bei denen trotz Immunkompetenz und vollständiger Impfung komplexe Risikofaktoren vorliegen, die ein erhöhtes Risiko für einen schweren Verlauf zur Folge haben. \nEin Evidenztransfer von den ungeimpften Patientinnen und Patienten in der Studie EPIC -HR \nauf Patientengruppen, die trotz Impfung keine vollständige Immunisierung erreichen und bei \ndenen ein erhöhtes Risiko für einen schweren Krankheitsverlauf besteht, ist dennoch plausibel. Es bleibt jedoch unklar, ob die beobachteten Effekte der ungeimpften Patientinnen und Patienten uneingeschränkt auf diese Patientengruppen übertragbar sind. Dies wird bei der \nBeurteilung der Aussagesicherheit der Ergebnisse berüc ksichtigt (siehe Abschnitt I 4.2).  \nDarüber hinaus waren Patientinnen und Patienten mit einer früheren, molekulardiagnostisch \nbestätigten SARS -CoV- 2 Infektion von der Studie EPIC -HR ausgeschlossen.  Jedoch wies etwa \ndie Hälfte  der in die Studie eingeschlossenen Patientinnen und Patienten trotz dieser \nEinschränkungen gemäß Einschlusskriterien einen positiven Serostatus zu Studienbeginn auf. Für diese Patientinnen und Patienten geht aus den vorliegenden Angaben nicht hervor, ob die vorangegangene Infektion asymptomatisch verlief.  Es bleibt unklar, ob die eingeschlossenen \nPatientinnen und Patienten mit positivem Serostatus mit Genesenen nach einer \nsymptomatischen COVID -19-Erkrankung, die im aktuellen Versorgungskontext einen Großte il \nder Population des vorliegenden Anwendungsgebiets darstellen, vergleichbar sind. Dossierbewert ung A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.26 - In Modul 4 A macht der pU keine Angaben dazu, welche Virusvariante bei den \neingeschlossenen Patientinnen und Patienten vorliegt. Aus dem Bewertungsbericht der Europäischen Arzneimittel- Agentur (EMA)  geht jedoch hervor, dass ca. 99  % der Patientinnen \nund Patienten mit der Delta -Variante infiziert waren. Gemäß Fachinformation [8] zeigt \nNirmatrelvir/Ritonavir in vitro jedoch auch eine antivirale Aktivität gegen die Omikron -\nVariante (B.1.1.529). Daher kann von einer Übertragbarkeit der beobachteten Effekte in der \nStudie auf die zum Zeitpunkt der Nutzenbewertung kursierenden Omikron- Varianten \nausgegangen werden.  \nZusammenfassend sind auf Basis der Studie EPIC -HR Aussagen zum Zusatznutzen für \nPatientinnen und Patienten möglich, die noch keine Impfung gegen COVID -19 erhalten haben \noder bei denen keine vollständige Immunisierung gegen COVID -19 vorliegt, bzw. bei denen \ntrotz Immunkompetenz und vollständiger Impfung aufgrund komplexer Risikofaktoren \nweiterhin ein erhöhtes Risiko für einen schweren Verlauf von COVID -19 besteht. Patientinnen \nund Patienten mit vollständiger Immunisierung sind vom vorliegenden Anwendungsgebiet \nnicht umfasst und daher nicht Gegenstand der vorliegenden Nutzenbewertung. Zudem sind ausschließlich Aussagen zum Zusatznutzen für Patientinnen und Patienten möglich, die mit \neiner Virusvariante infiziert sind, für die eine ausreichende antivirale Aktivität vorliegt.  \nEndpunktübergreifendes Verzerrungspotenzial (Studi enebene)  \nTabelle 10 zeigt das endpunktübergreifende Verzerrungspotenzial (Verzerrungspotenzial auf \nStudienebene). \nTabelle  10: Endpunktübergreifendes Verzerrung spotenzial (Studienebene) – RCT, direkter \nVergleich: Nirmatrelvir/Ritonavir vs. Placebo  \nStudie  \nAdäquate Erzeugung \nder Randomisierungs -\nsequenz  \nVerdeckung der \nGruppenzuteilung  Verblindung  \nErgebnis unabhängige  \nBerichterstattu ng \nFehlen sonstiger \nAspekte  \nVerzerrungspotenzial \nauf Studienebene  Patientinnen und \nPatienten  \nBehandelnde \nPersonen  \nEPIC -HR ja ja ja ja ja ja niedrig  \nRCT: randomisierte kontrollierte Studie  \n \nDas endpunktübergreifende Verzerrungspotenzial wird für die Studie EPIC -HR als niedrig \neingestuft. \nÜbertragbarkeit der Studienergebnisse auf den deutschen Versorgungskontext  \nDer pU geht davon aus, dass sich die Resultate der Studie EPCI -HR sehr gut auf den deutschen \nVersorgungskontext übertragen lassen. Dies begründet er damit, dass das mediane \nErkrankungsalter der Patientinnen und Patienten in der mITT2- Population mit 47 bis 49 Jahren Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.27 - dem medianem Erkrankungsalter in Deutschland im Wochenverlauf entspr eche. Die Verteilung \nvon Frauen und Männern sei gleichmäßig über beide Studienarme und die Mehrheit der \neingeschlossenen  Patientinnen und Patienten kaukasischer Herkunft. \nDes Wei teren beschreibt der pU, dass eingeschlossene Patientinnen und Patienten in der Studie \nEPIC -HR mindestens 1 Risikofaktor  für einen schweren COVID -19-Verlauf vorwiesen und \nsomit Patientinnen und Patienten abbilde ten, für die Nirmatrelvir/Ritonavir zugelassen ist.  \nAuch seien die Patientinnen und Patienten in Bezug auf Dosierung, wie auch Behandlungs -\nbeginn entsprechend der Fachinformation von Nirmatrelvir/Ritonavir behandelt worden.  \nDer pU führt weiter aus, das die virologische Diagnostik in der Studie EPIC -HR zur Erkennung \neiner Infektion mit SARS -CoV-2, welche vorzugsweise auf RT-PCR oder alternativ auf andere \nmolekulare Antigentests  besteht , den Empfehlungen des RKI  entspr eche. Ebenso konnten alle \nPatientinnen und Patienten zusätzlich zur Prüfmedikation eine Standardbehandlung erhalten. \nDiese umfasste jede Therapie, die durch regulatorische Behörden zugelassen ist und wie \nangegeben angewendet wird oder die durch wissenschaftliche Einrichtungen empfohlen ist . \nSomit würde die Begleitmedikation, die für die Studienpopulation der Studie EPIC -HR gemäß \nStudienprotokoll erlaubt war, den Therapieoptionen im deutschen Versorgungsalltag \nentsprechen.  \nIn der Gesamtschau zeige sich, dass das Design der Studie EPIC -HR auf den deutschen \nVersorgungsalltag übertragbar sei  und ihre Ergebnisse somit für die Zusatznutzenbewertung \nherangezogen werden könn ten. \nDer pU legt keine weiteren Informationen zur Übertragbarkeit der Studienergebnisse auf den \ndeutschen Versorgungskontext vor.  \n Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.28 - I 4 Ergebnisse zum Zusatznutzen  \nI 4.1 Eingeschlossene Endpunkte  \nIn die Bewertung sollten folgende patientenrelevante Endpunkte eingehen:  \n Mortalität \n Gesamtmortalität \n Morbidität \n schwere COVID -19 \n Bedarf intensivmedizinischer Betreuung aufgrund jeglicher Ursache \n Linderung von COVID- 19-Symptomen  bis Tag 28 \n COVID-19-Symptome zu Woche 24 \n Aktivitätsbeeinträchtigung ( Work Productivity and Activity Impairment [ WPAI ]-\nCOVID -19) \n Gesundheitszustand ( visuelle Analogskala  [VAS]  des EQ -5D) \n gesundheitsbezogene Lebensqualität  \n Nebenwirkungen  schwerwiegende UEs ( SUEs ) \n schwere UEs (Division of Acquired Immunodef iciency Syndrome [DAIDS] -Grad ≥  3)  \n Abbruch wegen UEs \n gegebenenfalls weitere spezifische UEs  \nDie Auswahl der patientenrelevanten Endpunkte weicht von der Auswahl des pU ab, der im \nDossier ( Modul 4 A) weitere Endpunkte heranzieht .  \nTabelle 11 zeigt, für welche Endpunkte in der eingeschlossenen Studie Daten zur Verfügung \nstehen .  Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.29 - Tabelle  11: Matrix der Endpunkte – RCT, direkter Vergleich: Nirmatrelvir/Ritonavir vs. \nPlacebo   \nStudie  Endpunkte  \n \nGesamtmortalität  \nSchwere COVID -19a \nBedarf intensivmedizinischer Betreuung \naufgrund jeglicher Ursache  \nLinderung von COVID -19-Symptomen \nbis Tag 28b \nCOVID -19-Symptome zu Woche 24c \nAktivitätsbeeinträchtigung (WPAI -\nCOVID -19) \nGesundheitszustand (EQ 5D VAS)  \nGesundheitsbezogene Lebensqualität  \nSUEs  \nSchwere UEsd \nAbbruch wegen UEs  \nSpezifische UEs  \nEPIC -HR ja ja ja ja ja neine neine neinf neing neing neing neinh \na. operationalisiert als Hospitalisierung aufgrund von COVID -19 (Akutversorgung von >  24 Stunden)  \nb. ausgewertete Symptome: Myalgie, Kurzatmigkeit bzw. Schwierigkeiten beim Atmen, Schüttelfrost, Husten, \nDiarrhö, heißes oder fiebriges Gefühl (subjektive Wahrnehmung von Fie ber), Kopfschmerzen, Übelkeit, \nverstopfte Nase oder laufende Nase, Halsschmerzen, Erbrechen, Fatigue, V erlust des Geruchssinns und \nVerlust des Geschmackssinn s \nc. Zusätzlich zu den COVID -19-Symptomen bis Tag 28 wurden zu Woche  24 die Symptome \nKonzentrationsschwierigkeiten, Schlafstörungen, Herzklopfen und andere Symptome ausgewertet.  \nd. Schwere UEs sind operationalisiert als DAIDS -Grad ≥  3. \ne. keine verwertbaren Daten aufgrund von unzureichenden Rücklaufquoten  \nf. Endpunkt nicht erhoben  \ng. keine verwertbaren Daten vorhanden; d er pU legt keine Angaben dazu vor, welche Ereignisse er als \nerkrankungsbezogen einstuft (zur Erläuterung siehe nachfolgenden Text).  \nh. Es wurden keine spezifischen UEs basierend auf den in der relevanten Studie aufgetretenen UEs identifiziert.  \nCOVID -19: Coronavirus -Krankheit 2019; DAIDS: Division of Acquired Immunodeficiency Syndrome ; pU: \npharmazeutischer Unternehmer; RCT:  randomisie rte kontrollierte Studie; SUE : schwerwiegendes \nunerwünschtes Ereignis; UE: unerwünschtes Ereignis ; VAS: visuelle Analogskala ; WPAI: Work Productivity \nand Activity Impairment  \n \nMorbidität  \nSchwere COVID -19 \nSchwere COVID -19 war operationalisiert als  > 24 Stunden Akutversorgung in einem \nKrankenhaus oder einer ähnlichen Akutversorgungseinrichtung . Aus den Studienunterlagen \nund den Angaben des pU in Modul 4 A geht nicht hervor, unter welchen Bedingungen eine \nHospitalisierung aufgrund von COVID-19 erfolgte.  \nFür d ie vorliegende Nutzenbewertung wird der Endpunkt schwere COVID -19 operationalisiert \nals Hospitalisierung aufgrund von COVID -19 herangezogen. Es wird davon ausgegangen, dass \ndie Hospitalisierung nach Ermessen des behandelnden Arztes oder der behandelnden Är ztin \nerfolgte. Auf Basis der Angaben zum Anteil der Patientinnen und Patienten mit der \nNotwendigkeit zusätzlichen Sauerstoffs  (siehe Tabelle 8) wird zudem davon ausgegangen, dass Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.30 - die Hospitalisierung aufgrund von COVID-19 eine hinreichende Annäherung an das Auftreten \nvon schweren Krankheitsverläufen darstellt . Angaben zu Hospitalisierung aufgrund jeglicher \nUrsache liegen im Dossier nicht vor.  \nCOV ID-19-Symptome \nFür die Studie EPIC -HR wurden folgende 14 COVID -19-Symptome täglich  über 28 Tage  \nanhand eines digitalen Patiententagebuchs erhoben: \n Myalgie  \n Kurzatmigkeit bzw. Schwierigkeiten beim Atmen  \n Schüttelfrost \n Husten  \n Diarrhö  \n heißes oder fiebriges Gefühl (subjektive Wahrnehmung von Fieber) \n Kopfschmerzen  \n Übelkeit  \n verstopfte Nase oder laufende Nase  \n Halsschmerzen  \n Erbrechen  \n Fatigue  \n Verlust des Geruchssinns \n Verlust des Geschmackssinn s \nBei der Erhebung der Symptome wurde deren Schwere auf einer 4 -Punkte-L ikert-Skala  \neingeschätzt , in der der Wert 0 keinem Auftreten des entsprechenden Symptoms und die Werte \n1, 2 und 3 jeweils einen milden, mittelschweren oder schweren Schweregrad des jeweiligen \nSymptoms entspricht. Abweichend hiervon wurden die Symptome Erbrechen und Diarrhö jeweils auf einer 4 -Punkte- Häufigkeitsskala erhoben, wobei 0 für kein Auftreten, 1 für 1- bis 2-\nmaliges Auftreten, 2 für 3 - bis 4- maliges Auftreten und 3 für 5 -maliges oder häufigeres \nAuftreten standen. Die Symptome Verlust des Geruchsinns bzw. des Geschmackssinns wurden jeweils auf einer 3 -Punkte- Likert -Skala erhoben , wobei 0 einem normalen Geruchs - bzw. \nGeschmacksinn entsprach, 1 eine m verminderten Geruchs - bzw. Geschmackssinn und 2 einem \nVerlust des Geruchs- bzw. Geschmacksinns. \nDie Ana lyse von 11 Symptomen hiervon (ohne Fatigue, Verlust des Geruchssinnes und Verlust \ndes Geschmackssinnes ) war laut Studienplanung präspezifiziert. Neben d iesen Auswertungen , \nlegt der pU ebenfalls i n Modul 4 A Analysen zu allen 14 erhobenen COVID -19-Symptomen  \nbis Tag 28 vor. Da es sich bei den 3 zusätzlichen Symptomen um charakteristische COVID -19-Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.31 - Symptome handelt, wird die Linderung von alle n 14 COVID -19-Symptome zur \nNutzenbewertung herangezogen.  Der pU legt sowohl Auswertungen zu der Zeit bis zur \nLinderung jedes einzelnen, erhobenen COVID -19-Symptoms vor, als auch Auswertungen zur  \nZeit bis zur Linderung aller Symptome  insgesamt . Für die vorliegende Nutzenbewertung wird \ndie Zeit bis zur Linderung aller Symptome herangezogen. \nDie Linderung der  COVID -19-Symptome war operationalisiert als das Ereignis, das am ersten \nvon 4 aufeinanderfolgenden Tagen auftrat, an denen alle Symptome, die bei Eintritt in die \nStudie als mittelschwer (2) oder schwer (3) eingestuft wurden, als leicht (1) oder nicht \nvorhanden (0) eingestuft wurden und alle Symptome, die bei Eintritt in die Studie als leicht (1) \noder nicht vorhanden (0) eingestuft wurden, als nicht vorhanden (0) eingestuft wurden. Der erste Tag des Zeitraums der 4 aufeinanderfolgenden Tage galt als Zeitpun kt des Ereignisses.  \nZusätzlich wurden COVID -19-Symptome zum Studienende nach 24 Wochen telefonisch  \nerhoben. Bei dieser Erhebung wurden neben den 14 bereits beschriebenen Symptomen \nzusätzlich Konzentrationsschwierigkeiten, Schlafstörungen, Herzklopfen und a ndere \nSymptome ausgewertet.  Hierbei gibt es jedoch keine Angaben dazu,  wie zielgenau nach 24 \nWochen Symptome, welche im Zusammenhang  mit COVID -19 stehen  sollen , abgefragt \nwurden. Informationen, z. B. zum Wortlaut der Abfrage, legt der pU in seinem Dossier nicht \nvor. Der Endpunkt COVID -19-Symptome zu Woche 24 wird trotzdem zur Nutzenbewertung \nherangezogen . \nAktivitätsbeeinträchtigung ( WPAI -COVID -19) und Gesundheitszustand (EQ -5D VAS)  \nDie Endpunkte zur Aktivitätsbeeinträchtigung erhoben mittels der Frage 6 des  WPAI -COVID -\n19 und zum Gesundheitszustand erhoben mittels der VAS des EQ -5D sind patientenrelevant \nund werden zur Nutzenbewertung herangezogen. Der Gesundheitszustand erhoben mittels der \nVAS des EQ- 5D sollte an Tag 1, Tag 5, Tag 14, Tag 34 sowie im Rahmen des Follow -up zu \nWoche 12 und Woche 24 erhoben werden. Der Endpunkt Aktivitätsbeeinträchtigung (WPAI -\nCOVID -19) wurde zu Tag 5 und Tag 14 sowie zu Woche 12 und Woche 24 erhoben.  \nBei beiden Endpunkten sind die Rücklaufquoten zu Beginn der Erhebung mit jewei ls etwa 3  % \nsehr niedrig. Zu späteren Erhebungszeitpunkten steigen die Rücklaufquoten zwar, bleiben aber jeweils auf niedrigem Niveau unter 45 %. Folglich gehen nur sehr wenige Patientinnen und \nPatienten in die Auswertungen ein, sodass für die Nutzenbewert ung keine verwertbaren Daten \nvorliegen.  \nGlobal Impression Questions (GIQ)  \nDer pU beschreibt in Modul 4 A, dass es sich bei dem GIQ um 3 Fragen handelt , mit welchen \neine patientenberichte globale Einschätzung der Symptomatik und Lebensqualität möglich sei . \nDie Validität dieses Instruments kann auf Grundlage der vorliegenden Informationen nicht \nabschließend eingeschätzt werden. So  liegen weder die Wortlaute der einzelnen Fragen vor, \nnoch gibt es Informationen über die verwendeten Skalen. Auswertungen zum GIQ  werden \nsomit nicht für die Nutzenbewertung herangezogen. Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.32 - Nebenwirkungen  \nBei der Erfassung der UEs wurden neben therapiebezogenen UEs offensichtlich Ereignisse \nerfasst, die der Symptomatik der Erkrankung zuzuordnen sind. Der pU legt in Modul 4 A zwar \nAuswertungen unter Ausschluss von erkrankungsbezogenen Ereignissen vor. Allerdings legt er \nkeine Informationen dazu vor, welche Ereignisse als erkrankungsbezogen eingestuft und \ndementsprechend in den Auswertungen nicht berücksichtigt wurden. Für eine adäqu ate \nBewertung der Nebenwirkungen müssen die Gesamtraten der SUEs und schweren UEs ohne erkrankungsbezogene Ereignisse ausgewertet werden. Auf Basis der vorliegenden Angaben \nbleibt unklar, ob Ereignisse, die der Symptomatik der Grunderkrankung zuzuordnen sind, aus \nden Analysen ausgeschlossen wurden. Die Gesamtraten zu SUEs, schweren UEs und Abbruch wegen UEs sind für die vorliegende Nutzenbewertung daher nicht verwertbar. Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.33 - I 4.2 Verzerrungspotenzial  \nTabelle 12 beschreibt das Verzerrungspotenzial für die Ergebnisse der relevanten  Endpunkte. \nTabelle  12: Endpunktübergreifendes und endpunktspezifisches Verzerrungspotenzial – RCT, \ndirekter Vergleich: Nirmat relvir/Ritonavir vs. Placebo \nStudie   Endpunkte  \n \nStudienebene  \nGesamtmortalität  \nSchwere COVID -19a \nBedarf intensivmedizinischer Betreuung aufgrund \njeglicher Ursache  \nLinderung von COVID -19 Symptomen bis Tag 28b \nCOVID -19 Symptome zu Woche 24c \nAktivitätsbeeinträchtigung (WPAI -COVID- 19) \nGesundheitszustand (EQ 5D VAS)  \nGesundheitsbezogene Lebensqualität  \nSUEs  \nSchwere UEsd \nAbbruch wegen UEs  \nSpezifische UEs  \nEPIC -HR N N N N He N -f -f -g -h -h -h -i \na. operationalisiert als Hospitalisierung aufgrund  von COVID -19 (Akutversorgung von > 24 Stunden)  \nb. ausgewertete Symptome: Myalgie, Kurzatmigkeit bzw. Schwierigkeiten beim Atmen, Schüttelfrost, Husten, \nDiarrhö, heißes oder fiebriges Gefühl (subjektive Wahrnehmung von Fieber), Kopfschmerzen, Übelkeit, \nVerstopfte Nase oder laufende Nase, Halsschmerzen, Erbrechen, Fatigue, Verlust des Geruchssinn s und \nVerlust des Geschmackssinn s \nc. Zusätzlich zu den COVID -19-Symptomen bis Tag 28 wurden zu Woche 24 die Symptome \nKonzentrationsschwierigkeiten, Schlafstörungen, Herzklopfen und andere Symptome ausgewertet.  \nd. Schwere UEs sind operationalisiert als DAIDS -Grad ≥ 3. \ne. im Studienverlauf sinkender Rücklauf von Fragebogen  \nf. unzureichende Rücklaufquoten  \ng. nicht erhoben  \nh. keine verwertbaren Daten vorhanden; Der pU legt keine Angaben dazu vor, welche Ereignisse er als \nerkrankungsbezogen einstuft (zur Erläuterung siehe nachfolgenden Text).  \ni. Es wurden keine spezifischen UEs basierend auf den in der relevanten Studie aufgetretenen UEs identifiziert . \nCOVID -19: Coronaviru s-Krankheit 2019; DAIDS: Division of Acquired Immunodeficiency Syndrome;  H: \nhoch;  N: niedrig ; pU: pharmazeutischer Unternehmer; RCT: randomisierte kontrollierte Studie; SUE: \nschwerwiegendes unerwünschtes Ereignis; UE: unerwünschtes Ereignis; VAS: visuelle Analogskala; WPAI: \nWork Productivity and Activity Impairment  \n \nDas Verzerrungspotenzial wird für die Ergebnisse zu allen verwertbaren Endpunkten, außer \nLinderung von COVID -19-Symptomen bis Tag 28, als niedrig eingestuft. Für die Ergebnisse \ndes E ndpunkts Li nderung von COVID -19-Symptomen bis Tag 28 wird aufgrund des im \nStudienverlauf relevant sinkenden Rücklaufs von Fragebogen als hoch eingeschätzt. Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.34 - Zusammenfassende Einschätzung der Aussagesicherheit  \nDie nachfolgende Einschätzung zur Aussagesicherheit  bezieht  sich, wie in Abschnitt I 3.2 \nbereits beschrieben , auf Patientinnen und Patienten, die noch keine Impfung gegen COVID -19 \nerhalten haben oder bei denen keine vollst ändige Immunisierung gegen COVID -19 vorliegt, \nbzw. bei denen trotz Immunkompetenz und vollständiger Impfung aufgrund komplexer \nRisikofaktoren weiterhin ein erhöhtes Risiko für einen schweren Verlauf von COVID -19 \nbesteht. Patientinnen und Patienten mit vollständiger Immunisierung sind vom vorliegenden Anwendungsgebiet nicht umfasst und daher nicht Gegenstand der vorliegenden \nNutzenbewertung. Darüber hinaus sind ausschließlich Aussagen zum Zusatznutzen für \nPatientinnen und Patienten möglich, die mit einer Vir usvariante infiziert sind, für die eine \nausreichende antivirale Aktivität vorliegt.  \nWie bereits in Abschnitt I 3.2 beschrieben ist ein Evidenztransfer von den in der Studie EPIC -\nHR eingeschlossenen ungeimpften Patientinnen und Patienten auf Patientengruppen, die trotz \nImpfung keine vollständige Immunisierung erreichen oder bei denen trotz Immunkompetenz und vollständiger Impfung komplexe Risikofaktoren vorliegen, mög lich. Es bleibt jedoch \nunklar, ob die beobachteten Effekte der ungeimpften Patientinnen und Patienten \nuneingeschränkt auf diese Patientengruppen übertragbar sind. Die Aussagesicherheit der \nStudienergebnisse für die vorliegende Fragestellung ist daher insge samt reduziert. Auf Basis \nder Studie EPIC -HR können für alle dargestellten Endpunkte maximal Anhaltspunkte, \nbeispielsweise für einen Zusatznutzen, ausgesprochen werden. \nI 4.3 Ergebnisse \nTabelle 13 und Tabelle 14  fassen  die Ergebnisse z um Vergleich von Nirmatrelvir/Ritonavir mit \nPlacebo  bei Patientinnen und Patienten mit COVID -19, die keine zusätzliche Sauerstoffzufuhr \nbenötigen und ein erhöhtes Risiko haben, einen schweren COVID -19-Verlauf zu entwickeln , \nzusammen. Die Daten aus dem Dossier des pU werden , wo notwendig, durch eigene \nBerechnungen ergän zt. \nTabellen zu häufigen UEs, häufigen SUEs, häufigen schweren UEs und Abbrüchen wegen UEs \nsind in I Anhang B  dargestellt.  Kaplan -Meier -Kurven zu den dargestellten Ereigniszeitanalysen \nsind in I Anhang C  dargestellt.  Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.35 - Tabelle  13: Ergebnisse (Endpunktkategorien, dichotom) – RCT, direkter Vergleich: \nNirmatrelvir/Ritonavir vs. Placebo   \nStudie  \nEndpunktkategorie  \nEndpunkt  \n Nirmatrelvir/Ritonavir   Placebo   Nirmatrelvir/Ritonavir vs.  \nPlacebo  \nN Patientinnen \nund Patienten \nmit Ereignis  \nn (%)   N Patientinnen \nund Patienten \nmit Ereignis  \nn (%)   RR [95  %-KI]; \np-Wert  \nEPIC -HR        \nMortalität         \nGesamtmortalität  944 0 (0)   964 15 (1,6)   0,03 [0,00; 0,55];  \n0,017  \nMorbidität         \nschwere COVID -19 944 10 (1,1)   964 60 (6,2)   0,17 [0,09; 0,33];  \n< 0,001a \nBedarf \nintensivmedizinischer Betreuung aufgrund \njeglicher Ursache  944 0 (0)   964 9 (0,9)   0,05 [0,00; 0,92];  \n0,044  \nCOVID -19-Symptome zu \nWoche 24  944 37 (3,9)   964 34 (3,5)   1,11 [0,70; 1,76];  \n0,651  \nAktivitätsbeeinträchtigung \n(WPAI)  keine verwertbaren Datenb \nGesundheitszustand \n(EQ-5D VAS)  keine verwertbaren Datenb \nGesundheitsbezogene \nLebensqualität  Endpunkt nicht erhoben  \nNebenwirkungen         \nUEs (ergänzend \ndargestellt)  keine verwertbaren Datenc \nSUEs  keine verwertbaren Datenc \nschwere UEsd keine verwertbaren Datenc \nAbbruch wegen UEs  keine verwertbaren Datenc \na. eigene Berechnung von RR, KI und p -Wert (unbedingter exakter Test, CSZ -Methode nach [ 16]) \nb. keine verwertbaren Daten aufgrund von unzureichenden Rücklaufquoten  \nc. Der pU legt keine Angaben dazu vor, welche Ereignisse er als erkrankungsbezogen einstuft (siehe Abschnitt \nI 4.1).  \nVom pU angegebenen Gesamtraten ohne erkrankungsbezogene Ereignisse: SUEs: 6 (0,6  %) \n[Nirmatrelvir/Ritonavir] vs. 8 (0,8  %) [Placebo]; schwere UEs: 21 (2,2  %) [Nirmatrelvir/Ritonavir] vs. 26 \n(2,7 %) [Placebo];  Abbruch wegen UEs: 11 (1,2 %) [Nirmatrelvir/Ritonavir] vs. 14 (1,5  %) [Placebo].  \nd. Schwere UEs sind operationalisiert als DAIDS -Grad ≥  3. \nCOVID -19: Coronavirus -Krankheit 2019; DAIDS: Division of Acquired Immunodeficiency Syndrome; \nKI: Konfidenzintervall; n:  Anzahl Patientinnen und Patienten mit (mindestens 1) Ereignis; N:  Anzahl \nausgewerteter Patientinnen und Patienten; pU: pharmazeutischer Unternehmer; RCT: randomisierte \nkontrollierte Studie; RR: relatives Risiko; SUE: schwerwiegendes unerwünschtes Ereignis; UE:  unerwünschtes \nEreignis; VAS: visuelle Analogskala; WPAI: Work Productivity and Activity Impairment  \n Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.36 - Tabelle  14: Ergebnisse (Endpunktkategorien, Zeit bis zum Ereignis) – RCT, direkter \nVergleich: Nirmatrelvir/Ritonavir vs. Placebo  \nStudie  \nEndpunktkategorie  \nEndpunkt  Nirmatrelvir/Ritonavir   Placebo   Nirmatrelvir/Ritonavir \nvs. \nPlacebo  \nN Mediane Zeit bis \nzum Ereignis in \nTagen  \n[95 %-KI] \nPatientinnen und \nPatienten mit \nEreignis  \nn (%)   N Mediane Zeit bis \nzum Ereignis in \nTagen  \n[95 %-KI] \nPatientinnen und \nPatienten mit \nEreignis  \nn (%)   HR [95  %-KI]; p -Werta \nEPIC -HR        \nMorbidität         \nLinderung von COVID -\n19-Symptomen bis Tag 28  928 16 [15; 17]  \n588 (63,4)   955 20 [19; 22]  \n522 (54,7)   1,30 [1,16; 1,47];  \n< 0,001  \na. HR, KI und p -Wert: Cox -Proportional -Hazards -Modell adjustiert nach Behandlung, Viruslast zu Baseline, \nSerologiestatus zu Baseline, Region, Behandlung oder geplante Behandlung mit monoklonalen Antikörpern \ngegen COVID -19 zu Studienbeginn, Zeit zwischen Auftreten der Symptome und Gabe der ersten Dosis (≤ 3 \nTage, > 3 Tage) und die Interaktion zwischen Behandlung und Kovariablen.  \nCOVID -19: Coronavirus -Krankheit 2019; HR: Hazard Ratio; KI: Konfidenzintervall; n: Anzahl Patientinnen \nund Patienten mit Ereignis ; N: Anzahl ausgewerteter Patientinnen und Patienten; RCT:  randomisierte \nkontrollierte Studie  \n \nAuf Basis der ver fügbaren Informationen können für alle Endpunkte maximal Anhaltspunkte, \nbeispielsweise für  einen Zusat znutzen, ausgesprochen werden (siehe Abschnitt I 4.2). \nMortalität \nGesamtmortalität  \nFür den Endpunkt Gesamtmortalität zeigt sich ein statistisch signifikanter Unterschied \nzwischen den Behandlungsgruppen zum Vorteil von Nirmatrelvir/Ritonavir . Daraus ergibt sich \nein Anhaltspunkt für einen Zusatznutzen von Nirmatrelvir/Ritonavir  im Vergleich zur Therapie \nnach ärztlicher Maßgabe.  \nMorbidität  \nSchwere COVID -19 \nFür den Endpunkt schwere COVID -19 zeigt sich ein statistisch signifikanter Unterschied \nzwischen den Behandlungsgruppen zum Vorteil von Nirmatrelvir/Ritonavir . Daraus ergibt sich \nein Anhaltspunkt für einen Zusatznutzen von Nirmatrelvir/Ritonavir  im Vergleich zur Therapie \nnach ärztlicher Maßgabe.  \nBedarf intensivmedizinischer Betreuung aufgrund jeglicher Ursache  \nFür den Endpunkt Bedarf intensivmedizinischer Betreuung aufgrund jeglicher Ursache  zeigt \nsich ein statistisch signifikanter Unterschied zwischen den Behandlungsgruppen zum Vorteil Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.37 - von Nirmatrelvir/Ritonavir . Daraus ergibt sich ein Anhaltspunkt für einen Zusatznutzen von \nNirmatrelvir/Ritonavir  im Vergleich zur Therapie nach ärztlicher Maßgabe.  \nLinderung von COVID -19-Symptomen  bis Tag 28 \nFür den Endpunkt Linderung von COVID -19-Symptomen bis  Tag 28 zeigt sich ein statistisch \nsignifikanter Unterschied zwischen den Behandlungsgruppen zum Vorteil von \nNirmatrelvir/Ritonavir . Daraus ergibt sich ein Anhaltspunkt für einen Zusatznutzen von \nNirmatrelvir/Ritonavir  im Vergleich zur Therapie nach ärztlicher Maßgabe.  \nCOVID -19-Symptome zu Woche 24  \nFür den Endpunkt COVID -19-Symptome zu Woche 24 zeigt sich kein statistisch signifikanter \nUnterschied zwischen den Behandlungsgruppen. Daraus ergibt sich kein Anhaltspunkt für  \neinen Zusatznutzen von Nirmatrelvir/Ritonavir  im Vergleich zur Therapie nach ärztlicher \nMaßgabe, ein Zusatznutzen ist damit nicht belegt. \nAktivitätsbeeinträchtigung (WPAI -COVID -19), Gesundheitszustand (EQ -5D VAS)  \nFür die Endpunkte Aktivitäts beeinträchtigu ng erhoben mittels des WPAI -COVID -19 und \nGesundheitszustand erhoben über die  VAS des  EQ-5D liegen keine verwertbaren Daten vor \n(siehe Abschnitt I 4.1) . Daraus ergibt sich für diese Endpunkte jeweils kein Anhaltspunkt für \neinen Zusatznutzen von Nirmatrelvir/Ritonavir  im Vergleich zu r Therapie nach ärztlicher \nMaßgabe, ein Zusatznutzen ist damit nicht belegt. \nGesundheitsbezogene Lebensqualität  \nEndpunkte zur gesundheitsbezogenen Lebensqualität wurden in der eingeschlossenen Studie \nnicht erhoben. \nNebenwirkungen  \nSUEs, schwere UEs und Abbruch wegen UEs  \nBei der Erhebung der SUEs, schweren UEs und Abbrüche wegen UEs wurden im großen \nUmfang erkrankungsbezogene Ereignisse miterfasst.  Der pU legt für diese Endpunkte in Modul \n4 A zwar Auswertungen unter Ausschluss von erkrankungsbezogenen Ereignissen vor, \nallerdings gibt er nicht an, welche Ereignisse als erkrankungsbezogen eingestuft und \ndementsprechend in den Auswertungen nicht berücksichtigt wurden. Dies führt dazu, dass die \nGesamtraten zu SUEs , schweren UEs und Abbrüche wegen UEs zur Bewertung der \nNebenwirkungen von Nirmatrelvir/Ritonavir  nicht verwertbar sind. Basierend auf den \nErgebnissen zu häufigen SUEs , schweren UEs und Abbrüche wegen UEs (siehe I Anhang B ) \nwerden jedoch keine negativen Effekte von Nirmatrelvir/Ritonavir  in einem Ausmaß erwartet, \nwelche den Zusatznutzen von Nirmatrelvir/Ritonavir  infrage stellen können. Für die Endpunkte \nder Kategorie Nebenwirkungen ergibt sich jeweils kein Anhaltspunkt für einen höheren oder geringeren Schaden von Nirmatrelvir/Ritonavir  im Vergleich zur Therapie nach ärztlicher \nMaßgabe, ein höherer oder geringerer Schaden ist damit nicht belegt. Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.38 - I 4.4 Subgruppen und andere Effektmodifikatoren \nFür die vorliegende Nutzenbewertung sind folgende Subgruppenmerkmale relevant:  \n Alter (< 6 5 Jahre vs. ≥ 65 Jahre)  \n Geschlecht (männlich vs. weiblich)  \nDer pU legt für die Endpunkte Bedarf intensivmedizinischer Betreuung aufgrund jeglicher \nUrsache und COVID -19-Symptome zu Woche 24 keine Subgruppenanalysen vor. \nInteraktionstests werden durchgeführt, wenn mindestens 10 Patientinnen und Patienten pro Subgruppe in die Analyse eingehen. Bei binären Daten müssen darüber hinaus in mindestens 1 \nSubgruppe mindestens 10 Ereignisse vorliegen. \nEs werden nur die Ergebnisse dargestellt, bei denen eine Effektmodifikation mit einer  statistisch \nsignifikante n Interaktion zwischen Behandlung und Subgruppenmerkmal  (p-Wert < 0,05) \nvorliegt . Zudem werden ausschließlich Subgruppenergebnisse dargestellt, wenn mindestens in \neiner Subgruppe ein statistisch signifikanter und relevanter E ffekt vorliegt.  \nAus den vorliegenden Subgruppenergebnissen ergeben sich unter Anwendung der oben \nbeschriebenen Methodik keine Effektmodifikationen. Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.39 - I 5 Wahrscheinlichkeit und Ausmaß des Zusatznutzens  \nNachfolgend wird die Wahrscheinlichkeit und das Ausmaß des Z usatznutzens auf \nEndpunktebene hergeleitet. Dabei werden die verschiedenen Endpunktkategorien und die \nEffektgrößen berücksichtigt. Die hierzu verwendete Methodik ist in den Allgemeinen \nMethoden des IQWiG erläutert [ 17]. \nDas Vorgehen zur Ableitung einer Gesamtaussage zum Zusatznutzen anhand der Aggregation \nder auf Endpunktebene hergeleiteten Aussagen stellt einen Vorschlag des IQWiG dar. Über den Zusatznutzen beschließt der G- BA. \nI 5.1 Beurteilung des Zusatznutzens auf Endpunktebene  \nAusgehend von den in Kapitel I 4 dargestellten Ergebnissen w ird das Ausmaß des jeweiligen \nZusatznutzens auf Endpunkt ebene eingeschätzt (siehe Tabelle 15). \nBestimmung der Endpunktkategorie für die Endpunkte zur Symptomatik \nFür die nachfolgenden Endpunkte zur Symptomatik geht aus dem Dossier nicht hervor, ob diese \nschwerwiegend  / schwer oder nicht schwerwiegend  / nicht schwer sind. Für diese Endpunkte \nwird die Einordnung begründet. \nSchwere COVID -19, Bedarf intensivmedizinischer Betreuung aufgrund jeglicher Ursache  \nEreignisse, die eine stationäre Behandlung erfordern, sind als schwer bzw. schwerwiegend \nanzusehen. Daher werden die  Endpunkte schwere COVID -19 und Bedarf \nintensivmedizinischer Betreuung aufgrund jeglicher Ursache  der Endpunktkategorie \nschwerwiegende / sch were Symptome / Folgekomplikationen zugeordnet. \nLinderung von COVID -19-Symptomen  bis Tag 28 \nDer Schweregrad der  abgefragten COVID -19-Symptome zu Beginn der Studie EPIC -HR wird \ninsgesamt  als nicht schwer bzw. nicht schwerwiegend anzusehen. So  berichtet  die Mehrzahl \nder Patientinnen und Patienten zu Studienbeginn ausschließlich von leichten oder \nmittelschweren Symptomen ( 58 % [Nirmatrelvir/Ritonavir] vs. 61 % [Placebo]) . Daher wird \nder Endpunkt Linderung von COVID -19-Symptomen bis Tag 28  der Endpunktkategorie  nicht \nschwerwiegende / nicht schwere Symptome / Folgekomplikationen zugeordnet.  Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.40 - Tabelle  15: Ausmaß des Zusatznutzens auf Endpunktebene: Nirmatrelvir/Ritonavir vs. Placebo  \nEndpunktkategorie  \nEndpunkt  \n Nirmatrelvir/Ritonavir vs. Placebo  \nMediane Zeit bis zum Ereignis \n(Tage) bzw. Ereignisanteil (%)  Effektschätzung [95  %-KI];  \np-Wert  \nWahrscheinlichkeit\na Ableitung des Ausmaßesb \nMortalität    \nGesamtmortalität  0 % vs. 1,6  % \nRR: 0,03 [0,00; 0,55]  \np = 0,017  \nWahrscheinlichkeit: Anhaltspunkt  Endpunktkategorie: Mortalität \nKIo < 0,85 \nZusatznutzen, Ausmaß: erheblich  \nMorbidität    \nschwere COVID -19 1,1 % vs. 6,2  % \nRR: 0,17 [0,09; 0,33]  \np < 0,001  \nWahrscheinlichkeit: Anhaltspunkt  Endpunktkategorie: schwerwiegende  / \nschwere Symptome / Folgekomplikationen  \nKIo < 0,75, Risiko ≥  5 % \nZusatznutzen, Ausmaß: erheblich  \nBedarf \nintensivmedizinischer \nBetreuung aufgrund jeglicher Ursache  0 % vs. 0,9  % \nRR: 0,05 [0,00; 0,92]  \np = 0,044  \nWahrscheinlichkeit: Anhaltspunkt  Endpunktkategorie: schwerwiegende / \nschwere Symptome / Folgekomplikationen  \n0,90 ≤ KI\no < 1,00 \nZusatznutzen, Ausmaß: gering  \nLinderung von COVID -\n19-Symptomen bis Tag 28  16 vs. 20 Tage  \nHR: 1,30 [1,16; 1,47]  \nHR: 0,77 [0,68; 0,86]c \np < 0,001  \nWahrscheinlichkeit: Anhaltspunkt  Endpu nktkategorie: nicht schwerwiegende / \nnicht schwere Symptome / Folgekomplikationen  \n0,80 ≤ KI\no < 0,90 \nZusatznutzen, Ausmaß: gering  \nCOVID -19-Symptome zu \nWoche 24  3,9 % vs. 3,5  % \nRR: 1,11 [0,70; 1,76]  \np = 0,651  geringerer Nutzen / Zusatznutzen nicht \nbelegt  \nAktivitätsbeeinträchtigung \n(WPAI)  keine verwertbaren Daten  geringerer Nutzen / Zusatznutzen nicht belegt  \nGesundheitszustand (EQ-5D VAS)  keine verwertbaren Daten  geringerer Nutzen / Zusatznutzen nicht belegt  \nGesundheitsbezogene Lebensqualität   \n– Endpunkte aus dieser Kategorie \nwurden nicht erhoben .  geringerer Nutzen / Zusatznutzen nicht belegt  \nNebenwirkungen    \nSUEs  keine verwertbaren Daten  höherer / geringerer Schaden nicht belegt  \nschwere UEs  \nAbbruch wegen UEs  \na. Angabe der Wahrscheinlichkeit, sofern ein statistisch signifikanter und relevanter Effekt vorliegt  \nb. Einschätzungen zur Effektgröße erfolgen je nach Endpunktkategorie mit unterschiedlichen Grenzen anhand \nder oberen Grenze des Konfidenzintervalls (KI o) \nc. eigene Berechnung, umgedrehte Effektrichtung zur Anwendung der Grenzen bei der Ableitung des \nAusmaßes des Zusatznutzens  \nCOVID -19: Coronavirus -Krankheit 2019; HR: Hazard Ratio; KI: Konfidenzintervall; KI o: obere Grenze des \nKonfidenzintervalls; RR: relatives Risiko; SUE: schwerwiegendes unerwünschtes Ereignis; UE: unerwünschtes \nEreignis; VAS: visuelle Analogskala; WPAI: Work Productivity and Activity Impairment  Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.41 - I 5.2 Gesamtaussage zum Zusatznutzen  \nTabelle 16 fasst die Resultate zusammen, die in die Gesamtaussage zum Ausmaß des \nZusatznutzens einfließen.  \nTabelle  16: Positive und negative Effekte aus der Bewertung von Nirm atrelvir/Ritonavir  im \nVergleich zu r Therapie nach ärztlicher Maßgabe  \nPositive Effekte  Negative Effekte  \nMortalität  \n Gesamtmortalität: Anhaltspunkt für  einen Zusatznutzen – Ausmaß: erheblich  – \nschwerwiegende / schwere Symptome  / Folgekomplikationen  \n schwere COVID -19: Anhaltspunkt für einen Zusatznutzen – Ausmaß: erheblich  \n Bedarf intensivmedizinischer Betreuung aufgrund jeglicher Ursache: Anhaltspunkt für \neinen Zusatznutzen – Ausmaß: gering  – \nnicht schwerwiegende / schwere Symptome / Folgekomplikation en \n Linderung von COVID -19-Symptomen  bis Tag 28: Anhaltspunkt für einen \nZusatznutzen – Ausmaß: gering – \nFür Endpunkte zur gesundheitsbezogenen Lebensqualität sowie zu Nebenwirkungen liegen keine verwertbaren \nDaten vor.  \nEffekte gelten nur für Patientinnen und Patienten, die noch keine Impfung gegen COVID -19 erhalten haben \noder bei denen keine  vollständige Immunisierung gegen COVID -19 vorliegt, bzw. bei denen trotz \nImmunkompetenz und vollständiger Impfung komplexe Risikofa ktoren vorliegen.  \nCOVID -19: Coronavirus -Krankheit 2019 \n \nWie in Abschnitt I 3.2 beschrieben gilt die folgende Aussage zum Zusatznutzen ausschließlich \nfür erwachsene Patientinnen und Patienten, die noch keine Impfung gegen COVID -19 erhalten \nhaben oder bei denen keine voll ständige Immunisierung gegen COVID -19 vorliegt bzw. bei \ndenen trotz Immunkompetenz und vollständiger Impfung komplexe Risikofaktoren vorliegen. \nPatientinnen und Patienten mit vollständiger Immunisierung sind vom vorliegenden Anwendungsgebiet nicht umfasst, da kein erhöhtes Risiko für einen schweren Verlauf von \nCOVID -19 besteht. \nIn der Gesamtschau zeigen sich für Erwachsene mit COVID -19, die keine zusätzliche \nSauerstoffzufuhr benötigen und bei denen ein erhöhtes Risiko für einen schweren Verlauf von \nCOVID -19 besteht, ausschließlich positive Effekte von Nirmatrelvir/Ritonavir im Vergleich \nzur Therapie nach ärztlicher Maßgabe. Für die Endpunkte Gesamtmortalität und schwere \nCOVID -19 ergibt sich  jeweils  ein Anhaltspunkt für einen erheblichen  Zusatznutzen. Für die  \nEndpunkte Bedarf intensivmedizinischer Betreuung aufgrund jeglicher Ursache  und Linderung \nvon COVID -19-Symptomen  bis Tag 28 ergibt sich jeweils ein Anhaltspunkt für einen geringen \nZusatznutzen. Für die Nebenwirkungen liegen keine verwertbaren Daten vor. Jedoch werden \nauf Basis der verfügbaren Informationen keine negativen Effekte in einem Ausmaß vermutet, \nwelche einen Zusatznutzen infrage stellen könnten. \nZusammenfassend gibt es für Erwachsene mit COVID -19, die keine zusätzliche \nSauerstoffzufuhr benötigen und ein erhöhtes Risiko haben, einen schweren COVID -19-Verlauf Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.42 - zu entwickeln einen Anhaltspunkt für einen erheblichen Zusatznutzen von Nirmatrelvir/\nRitonavir gegenüber der zweckmäßigen Vergleichstherapie Therapie nach ärztlicher Maßgabe. \nTabelle 17 stellt zusammenfassend das Ergebnis der Bewertung des Zusatznutzens von \nNirmatrelvir/Ritonavir im Vergleich mit der  zweckmäßigen Vergleichstherapie dar. \nTabelle  17: Nirmatrelvir/Ritonavir  – Wahrscheinlichkeit und Ausmaß des Zusatznutzens  \nIndikation  Zweckmäßige \nVergleichstherapiea Wahrscheinlichkeit und Ausmaß des Zusatznutzens  \nErwachsene mit COVID -19b, die keine \nzusätzliche Sauerstoffzufuhr benötigen und \nein erhöhtes Risiko haben, einen schweren \nCOVID -19-Verlauf zu entwickelnc Therapie nach ärztlicher Maßgabe\ne Anhaltspunkt für einen erheblichen Zusatznutzen  \na. Dargestellt ist jeweils die vom G -BA festgelegte zweckmäßige Vergleichstherapie.  \nb. Die Diagnose einer SARS -CoV -2 Infektion bei positivem Antigen -Schnelltest sollte durch  einen PCR -Test \nbestätigt werden, insbesondere, wenn sich hieraus therapeutische Konsequenzen ableiten.  \nc. Es wird empfohlen, bei der Erhebung und Interpretation der Ergebnisse zur Wirksamkeit auch relevante \nSARS -CoV -2-Mutationsvarianten (z.  B. sogenannte Variants of Concern [VOC] ) mit zu berücksichtigen.  \nd. Patientinnen und Patienten mit vollständiger Immunisierung sind vom Anwendungsgebiet nicht umfasst (zur \nErläuteru ng siehe Abschnitt I 3.2).  \ne. Spezifische therapeutische Maßnahmen sind in der Regel bei leicht bis moderat symptomatischer COVID -19 \nnicht erforderlich. In der Therapie nach ärztlicher Maßgabe von nicht  hospitalisierten Patientinnen und \nPatienten sind daher in Abhängigkeit von der Krankheitsschwere, sofern angezeigt primär symptomatische \nmedikamentöse Therapien (z. B. Analgetika, Antipyretika, Thromboseprophylaxe) zu berücksichtigen.  \nSeit kurzer Zeit sind die Wirkstoffe Casirivimab/Imdevimab, Remdesivir, Regdanvimab und Sotrovimab zur Behandlung von COVID -19-Patientinnen und Patienten, die keine zusätzliche Sauerstofftherapie \nbenötigen und bei denen ein erhöhtes Risiko für einen schweren Verlauf von COVID -19 besteht, \nzugelassen. Der Wirkstoff Molnupiravir ist noch nicht in der EU zugelassen, kann aber aufgrund der \nAllgemeinverfügung zum Bezug und zur Anwendung monoklonaler Antikörper und zum Bezug und zur \nAbgabe antiviraler, oral einzunehmender Arzneimittel gegen COVID -19 des Bundesministeriums für \nGesundheit vom 25. März 2022 zur Behandlung von COVID -19 bei Erwachsenen, die keinen zusätzlichen \nSauerstoff benötigen und ein erhöhtes Risiko haben, einen schweren COVID -19-Verlauf zu entwickeln, \nangewendet werden. Die klinische Bedeutung dieser Therapieoptionen ist zum aktuellen Zeitpunkt nicht \nbeurteilbar.  \nBei einem Fortschreiten der Krankheit und Hospitalisierung der Patientinnen und Patienten sind weitere, \nsowohl medika mentöse (z. B. Dexamethason, Remdesivir, Antikoagulation/Thromboseprophylaxe, \nAntibiotika), wie auch nicht  medikamentöse Therapien (z. B. Sauerstoffgabe, Art der Beatmung, bilanzierte \nFlüssigkeitstherapie) zu berücksichtigen.  \nCOVID -19: Coronavirus -Krankheit 2019; G -BA: Gemeinsamer Bundesausschuss; PCR: Polymerase -Ketten -\nreaktion; SARS -CoV -2: Severe Acute Respiratory Syndrome Coronavirus Type 2; VOC: Variants of Concern  \n \nDie oben beschriebene Einsch ätzung weicht von der des pU ab, der einen Beleg für einen \nbeträchtlichen Zusatznutzen  von Nirmatrelvir/Ritonavir gegenüber einer Therapie nach \närztlicher Maßgabe bei  Erwachsene mit COVID -19, die keine zusätzliche Sauerstoffzufuhr \nbenötigen und ein erhöhtes Risiko haben, einen schweren COVID -19-Verlauf zu entwickeln \nableitet . \nDas Vorgehen zur Ableitung einer Gesamtaussage zum Zusatznutzen stellt einen Vorschlag des \nIQWiG dar. Über den Zusatznutzen beschließt der G- BA. Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.43 - I 6 Literatur  \nDas Literaturverzeichnis enthält Zitate des pU, in denen gegebenen falls bibliografische \nAngaben fehlen. \n1. Pfizer. An Interventional Efficacy and Safety, Phase 2/3, Double-Blind, 2- Arm Study to \nInvestigate Orally Administered PF -07321332/Ritonavir Compared With Placebo in \nNonhospitalized Symptomatic Adult Participants With COVID -19 Who are at Increased Risk \nof Progressing to Severe Illness; study C4671005; Zusatzanalysen [unveröffentlicht]. 2022.  \n2. Pfizer. An Interventional Efficacy and Safety, Phase 2/3, Double-Blind, 2- Arm Study to \nInvestigate Orally Administered PF -07321332/Ritonavir Compared With Placebo in \nNonhospitalized Symptomatic Adult Participants With COVID -19 Who are at Increased Risk \nof Progressing to Severe Illness; study C4671005; Final Clinical Study Report \n[unveröffentlicht]. 2022.  \n3. Pfizer. An Interventional Efficacy and Safety, Phase 2/3, Double-Blind, 2- arm Study to \nInvestigate Orally Administered PF -07321332/Ritonavir Compared with Placebo in \nNonhospitalized Symptomatic Adult Participants with COVID -19 who are at Increased Risk \nof Progressing to severe Illness [online]. [Zugriff: 18.07.2022]. URL: \nhttps://www.clinicaltrialsregister.eu/ctr -search/search?query=eudract_number:2021-002895-\n38. \n4. Pfizer. EPIC-HR: Study of Oral PF-07321332/Ritonavir Compared With Placebo in \nNonhospitalized High Risk Adults With COVID-19 [online]. 2022 [Zugriff: 18.07.2022]. \nURL: https://ClinicalTrials.gov/show/NCT04960202 . \n5. Pfizer. An Interventional Efficacy and Safety, Phase 2/3, Double-Blind, 2- Arm Study to \nInvestigate Orally Administered Pf -07321332/Ritonavir Compared with Placebo in \nNonhospitalized Symptomatic Adult Participants with Covid -19 Who Are at Increased Risk \nof Progressing to Severe Illness [online]. 2022 [Zugriff: 18.07.2022]. URL: https://jrct.niph.go.jp/en- latest -detail/jRCT2031210267\n. \n6. European Medicines Agency. Paxlovid; CHMP assessment report [online]. 2022 [Zugriff: \n01.09.2022]. URL: https://www.ema.europa.eu/documents/assessment-report/paxlovid- epar-\npublic- assessment -report_en.pdf . \n7. Hammond J, Leister-Tebbe H, Gardner A et al. Oral Nirmatrelvir for High-Risk, Nonhospitalized Adults with Covid-19. N Engl J Med 2022; 386(15): 1397-1408. https://dx.doi.org/10.1056/NEJMoa2118542\n. \n8. Pfizer Europe. Fachinformation Paxlovid 150 mg + 100 mg Filmtabletten. Stand: Januar \n2022. \n9. Robert Koch- Institut. Epidemiologischer Steckbrief zu SARS -CoV-2 und COVID-19 \n[online]. 2021 [Zugriff: 25.08.2022]. URL: \nhttps://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Steckbrief.html . Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.44 - 10. Fachgruppe COVRIIN beim Robert- Koch -Institut. Antivirale Therapie in der Frühphase \neiner SARS -CoV-2-Infektion [online]. 2022 [Zugriff: 09.08.2022]. URL: \nhttps://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/COVRIIN_Dok/Antivira le\n_Therapie_Fruehphase.pdf?__blob=publicationFile . \n11. Kluge S, Janssens U, Welte T et al. S3- Leitlinie - Empfehlungen zur stationären Therapie \nvon Patienten mit COVID -19 [online]. 2022 [Zugriff: 18.08.2022]. URL: \nhttps://www.awmf.org/uploads/tx_szleitlinien/113 -001LGl_S3_Empfehlungen-zur-\nstationaeren -Therapie-von- Patienten -mit-COVID -19_2022-03.pdf . \n12. Deutsche Gesellschaft für Allgemeinmedizin und Familienmedizin. SARS -CoV-2/Covid-\n19-Informationen & Praxishilfen für niedergelassene Hausärztinnen und Hausärzte; S2e-\nLeitlinie [online]. 2022 [Zugriff: 18.08.2022]. URL: \nhttps://www.degam.de/files/Inhalte/Leitlinien -Inhalte/Dokumente/DEGAM- S2-\nLeitlinien/053 -054_S2e_SARS-CoV-2%20und%20COVID-19/V22/053-\n054l_S2e%20Coronavirus_V22_22-02-2022.pdf . \n13. Fachgruppe COVRIIN beim Robert- Koch -Institut. Möglicher Einsatz der \nneutralisierenden monoklonalen Antikörper in Abhängigkeit von der diagnostizierten SARS-\nCoV-2-Virusvariante [online]. 2022 [Zugriff: 18.08.2022]. URL: \nhttps://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/COVRIIN_Dok/Monoklon\nale_AK.p df?__blob=publicationFile . \n14. Fachgruppe COVRIIN beim Robert- Koch -Institut. Hinweise zu \nArzneimittelwechselwirkungen von Paxlovid (Nirmatrelvir/Ritonavir) [online]. 2022 [Zugriff: \n23.08.2022]. URL: \nhttps://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/COVRIIN_Dok/Arzneimitt\nelwechselwirkungen_Paxlovid.pdf?__blob=publicationFile . \n15. Koch J, Vygen- Bonnet S, Bogdan C et al. Wissenschaftliche Begründung zur COVID-19-\nImpfempfehlung der STIKO für Personen mit durchgemachter SARS-CoV-2-Infektion und bisher unvollständiger Immunisierung. Epidemiologisches Bulletin 2022; 21: 44-51. https://dx.doi.org/10.25646/10068\n. \n16. Martín Andrés A, Silva Mato A. Choosing the optimal unconditioned test for comparing \ntwo independent proportions. Computat Stat Data Anal 1994; 17(5): 555-574. \nhttps://dx.doi.org/10.1016/0167-9473(94)90148-1 . \n17. Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen. Allgemeine Methoden; Version 6.1 [online]. 2022 [Zugriff: 27.01.2022]. URL: \nhttps://www.iqwig.de/methoden/allgemeine -methoden -v6-1.pdf\n. \n \n Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.45 - I Anhang  A Suchstrategien  \nStudienregister  \n1. ClinicalTrials.gov  \nAnbieter: U.S. National Institutes of Health  \n URL: http://www.clinicaltrials.gov  \n Eingabeoberfläche: Expert  Search  \nSuchstrategie  \nNirmatrelvir OR PF -07321332 \n \n2. EU Clinical Trials Register  \nAnbieter: European Medicines Agency  \n URL: https://www.clinicaltrialsregister.eu/ctr -search/search  \n Eingabeoberfläche: Basic Search  \nSuchstrategie  \nNirmatrelvir* OR PF07321332 OR PF -07321332 OR (PF 07321332)  \n 3. International Clin ical Trials Registry Platform Search Portal  \nAnbieter: World Health Organization  \n URL: \nhttps://trialsearch.who.int \n Eingabeoberfläche: Standard Search  \nSuchstrategie  \nNirmatrelvir OR PF07321332 OR PF -07321332 OR PF  07321332  \n Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.46 - I Anhang  B Ergebnisse zu Nebenwirkungen  \nIn den nachfolgenden Tabellen werden für die Gesamtraten UEs, SUEs und schwere UEs \n(DAIDS -Grad ≥  3) Ereignisse für SOCs und PTs gemäß Medizinischem Wörterbuch für \nAktivitäten im Rahmen der Arzneimittelzulassung (Med DRA) jeweils auf Basis folgender \nKriterien dargestellt:  \n Gesamtrate UEs (unabhängig vom Schweregrad): Ereignisse, die bei mindestens 10 % der \nPatientinnen und Patienten in 1 Studienarm aufgetreten sind \n Gesamtraten schwere UEs ( DAIDS -Grad ≥  3) und SUEs: Ere ignisse, die bei mindestens \n5 % der Patientinnen und Patienten in 1 Studienarm aufgetreten sind  \n zusätzlich für alle Ereignisse unabhängig vom Schweregrad: Ereignisse, die bei mindestens 10 Patientinnen und Patienten und bei mindestens 1 % der Patientinnen  und \nPatienten in 1 Studienarm aufgetreten sind \nFür den Endpunkt Abbruch wegen UEs erfolgt eine vollständige Darstellung aller Ereignisse (SOCs  / PTs), die zum Abbruch geführt haben. Dossierbewer tung A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.47 - Tabelle  18: Häufige UEsa – RCT,  direkter Vergle ich: Nirmatrelvir/Ritonavir  vs. Placebo   \nStudie  Patientinnen und Patienten mit Ereignis  \nn (%)  \nSOCb, c \nPTb, c Nirmatrelvir/Ritonavir  \nN = 944 Placebo  \nN = 964 \nEPIC -HR   \nGesamtrate UEsc 226 (23,9)  234 (24,3)  \nAllgemeine Erkrankungen und Beschwerden am \nVerabreichungsort  14 (1,5)  11 (1,1)  \nErkrankungen der Atemwege, des Brustraums und Mediastinums  16 (1,7)  27 (2,8)  \nErkrankungen des Gastrointestinaltrakts  52 (5,5)  47 (4,9)  \nDiarrhö  30 (3,2)  17 (1,8)  \nÜbelkeit  11 (1,2)  16 (1,7)  \nErkrankungen des Nervensystems  67 (7,1)  23 (2,4)  \nDysgeusie  54 (5,7)  3 (0,3)  \nKopfschmerzen  8 (0,8)  12 (1,2)  \nInfektionen und parasitäre Erkrankungen  24 (2,5)  68 (7,1)  \nCOVID -19 3 (0,3)  14 (1,5)  \nCOVID -19-Pneumonie  8 (0,8)  38 (3,9)  \nPneumonie  2 (0,2)  11 (1,1)  \nSkelettmuskulatur -, Bindegewebs - und \nKnochenerkrankungen  11 (1,2)  10 (1,0)  \nStoffwechsel - und Ernährungsstörungen  17 (1,8)  12 (1,2)  \nUntersuchungen  83 (8,8)  94 (9,8)  \nAktivierte partielle Thromboplastinzeit verlängert 9 (1,0)  12 (1,2)  \nAlaninaminotransferase erhöht  17 (1,8)  25 (2,6)  \nAspartataminotransferase erhöht  10 (1,1)  12 (1,2)  \nC-reaktives Protein erhöht  10 (1,1)  11 (1,1)  \nFibrin D Dimer erhöht  19 (2,0)  31 (3,2)  \nRenale Kreatininclearance vermindert  16 (1,7)  18 (1,9)  \na. Ereign isse, die bei ≥ 10 Patientinnen und Patienten in mindestens 1 Studienarm aufgetreten sind. Die \nAnalyse basierte auf UE, die am oder vor der Visite zu Tag 34 begannen.  \nb. MedDRA -Version 24.0; SOC - und PT -Schreibweise ohne Anpassung aus Modul  4 A übernommen  \nc. inkl. erkrankungsbezogene Ereignisse; Eine Auswertung nach MedDRA SOC/PT für UEs ohne Ereignisse, \ndie dem Progress der Grunderkrankung COVID -19 zugeordnet werden konnten, liegt nicht vor . \nCOVID -19: Coronavirus -Krankheit 2019;  MedDRA:  Medizinisches Wörterbuch für Aktivitäten im Rahmen \nder Arzneimittelzulassung; n: Anzahl Patientinnen und Patienten mit mindestens 1 Ereignis; N: Anzahl \nausgewerteter Patientinnen und Patienten der RKI- Safety -Population; PT: bevorzugter  Begriff; \nRCT:  randomisierte kont rollierte Studie; RKI: Robert Koch -Institut; SOC: Systemorganklasse; \nUE: unerwünschtes Ereignis  \n \n Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.48 - Tabelle  19: Häufige SUEsa – RCT, direkter Vergleich: Nirmatrelvir/Ritonavir vs. Placebo   \nStudie  Patientinnen und Patienten mit Ereignis  \nn (%)  \nSOCb, c \nPTb, c Nirmatrelvir/Ritonavir  \nN = 944 Placebo  \nN = 964 \nEPIC -HR   \nGesamtrate SUEsc 17 (1,8)  66 (6,8)  \nAllgemeine Erkrankungen und Beschwerden am \nVerabreichungsort  0 (0)  16 (1,7)  \nInfektionen und parasitäre Erkrankungen  11 (1,2)  50 (5,2)  \nCOVID -19-Pneumonie  7 (0,7)  34 (3,5)  \na. Ereignisse, die bei ≥ 10 Patientinnen und Patienten in mindestens 1 Studienarm aufgetreten sind. Die Analyse \nbasierte auf UE, die am oder vor der Visite zu Tag 34 begannen.  \nb. MedDRA -Version 24.0; SOC - und PT -Schreibweise ohne Anpassung aus Modul  4 A übernommen  \nc. inkl. erkrankungsbezogene Ereignisse; Eine Auswertung nach MedDRA SOC/PT für UEs ohne Ereignisse, \ndie dem Progress der Grunderkrankung COVID -19 zugeordnet werden konnt en, liegt nicht vor.  \nCOVID -19: Coronavirus -Krankheit 2019; MedDRA:  Medizinisches Wörterbuch für Aktivitäten im Rahmen \nder Arzneimittelzulassung; n: Anzahl Patientinnen und Patienten mit mindestens 1 Ereignis; N: Anzahl \nausgewerteter Patientinnen und Patienten der RKI- Safety -Population; PT: bevorzugter Begriff; \nRCT:  randomisierte kontrollierte Studie; RKI: Robert Koch -Institut; SOC: Systemorganklasse; SUE: \nschwerwiegendes unerwünschtes Ereignis  \n \nTabelle  20: Häufige schwere UE s (DAIDS -Grad ≥ 3)a – RCT, direkter Vergleich: \nNirmatrelvir/Ritonavir vs. Placebo  \nStudie  Patientinnen und Patienten mit Ereignis  \nn (%)  \nSOCb, c \nPTb, c Nirmatrelvir/Ritonavir  \nN = 944 Placebo  \nN = 964 \nEPIC -HR   \nGesamtrate schwere UEs (DAIDS -Grad ≥ 3)c 43 (4,6)  92 (9,5)  \nErkrankungen der Atemwege, des Brustraums und Mediastinums  1 (0,1)  17 (1,8)  \nInfektionen und parasitäre Erkrankungen  9 (1,0)  48 (5,0)  \nCOVID -19-Pneumonie  5 (0,5)  32 (3,3)  \nUntersuchungen  29 (3,1)  31 (3,2)  \nRenale Kreatininclearance vermindert  11 (1,2)  12 (1,2)  \na. Ereignisse, die bei ≥ 10 Patientinnen und Patienten in mindestens 1 Studienarm aufgetreten sind. Die Analyse \nbasierte auf UE, die am oder vor der Visite zu Tag 34 begannen.  \nb. MedDRA -Version 24.0; SOC - und PT -Schreibweise ohne Anpassung aus Modul  4 A übernommen  \nc. inkl. erkrankungsbezogene Ereignisse; Eine Auswertung nach MedDRA SOC/PT für UEs ohne Ereignisse, \ndie dem Progress der Grunderkrankung COVID -19 zugeordnet werden konnten, liegt nicht vor.  \nAIDS: Erworbenes Immunsc hwächesyndrom; COVID -19: Coronavirus -Krankheit 2019; DAIDS: Division of \nAIDS Table for Grading the Severity of Adult and Pediatric Adverse Events; MedDRA:  Medizinisches \nWörterbuch für Aktivitäten im Rahmen der Arzneimittelzulassung; n:  Anzahl Patientinnen und Patienten mit \nmindestens 1 Ereignis; N: Anzahl ausgewerteter Patientinnen und Patienten der RKI -Safety -Population; PT: \nbevorzugter Begriff; RCT:  randomisierte kontrollierte Studie; RKI: Robert Koch -Institut; SOC: \nSystemorganklasse; UE: unerwünschtes Er eignis  \n Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.49 - Tabelle  21: Abbrüche wegen UEsa – RCT, direkter Vergleich: Nirmatrelvir/Ritonavir vs. \nPlacebo  (mehrseitige Tabelle)  \nStudie  Patientinnen und Patienten mit Ereignis  \nn (%)  \nSOCb, c \nPTb, c Nirmatrelvir/Ritonavir  \nN = 944 Placebo  \nN = 964 \nEPIC -HR   \nGesamtrate Abbrüche wegen UEsc 17 (1,8)  41 (4,3)  \nAllgemeine Erkrankungen und Beschwerden am \nVerabreichungsort  0 (0) 2 (0,2)  \nAsthenie  0 (0) 1 (0,1)  \nPeriphere Schwellung  0 (0) 1 (0,1)  \nErkrankungen der Atemwege, des Brustraums  und \nMediastinums  0 (0) 8 (0,8)  \nAkute respiratorische Insuffizienz  0 (0) 1 (0,1)  \nDyspnoe  0 (0) 1 (0,1)  \nHypoxie  0 (0) 1 (0,1)  \nInterstitielle Lungenerkrankung  0 (0) 1 (0,1)  \nPneumonitis  0 (0) 3 (0,3)  \nRespiratorische Insuffizienz  0 (0) 1 (0,1)  \nErkrankungen der Geschlechtsorgane und der \nBrustdrüse  1 (0,1)  0 (0) \nVaginale Blutung  1 (0,1)  0 (0) \nErkrankungen der Nieren und Harnwege  0 (0) 1 (0,1)  \nNierenfunktionsbeeinträchtigung  0 (0) 1 (0,1)  \nErkrankungen des Gastrointestinaltrakts  4 (0,4)  7 (0,7)  \nSchmerzen im Unterbauch  1 (0,1)  0 (0) \nDiarrhö  1 (0,1)  1 (0,1)  \nGastritis  0 (0) 1 (0,1)  \nÜbelkeit  3 (0,3)  4 (0,4)  \nErbrechen  3 (0,3)  2 (0,2)  \nErkrankungen des Nervensystems  3 (0,3)  2 (0,2)  \nSchwindelgefühl  1 (0,1)  1 (0,1)  \nDysgeusie  1 (0,1)  0 (0) \nKopfschmerzen  1 (0,1)  0 (0) \nRestless -legs-Syndrom  0 (0) 1 (0,1)  \nGefäßerkrankungen  2 (0,2)  0 (0)  \nHypertonie  1 (0,1)  0 (0) \nHypertensive Krise  1 (0,1)  0 (0) \nInfektionen und parasitäre Erkrankungen  2 (0,2)  17 (1,8)  \nCOVID -19 1 (0,1)  12 (1,2)  \nCOVID -19-Pneumonie  1 (0,1)  4 (0,4)  \nPneumonie  0 (0) 1 (0,1)  Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.50 - Tabelle  21: Abbrüche wegen UEsa – RCT, direkter Vergleich: Nirmatrelvir/Ritonavir vs. \nPlacebo  (mehrseitige Tabelle)  \nStudie  Patientinnen und Patienten mit Ereignis  \nn (%)  \nSOCb, c \nPTb, c Nirmatrelvir/Ritonavir  \nN = 944 Placebo  \nN = 964 \nEPIC -HR   \nGesamtrate Abbrüche wegen UEsc 17 (1,8)  41 (4,3)  \nPsychiatrische Erkrankungen  0 (0) 1 (0,1)  \nSchlaflosigkeit  0 (0) 1 (0,1)  \nSkelettmuskulatur -, Bindegewebs - und \nKnochenerkrankungen  1 (0,1)  0 (0) \nMyalgie  1 (0,1)  0 (0) \nUntersuchungen  8 (0,8)  9 (0,9)  \nAlaninamino transferase erhöht  1 (0,1)  0 (0) \nAspartatamino transferase erhöht  1 (0,1)  1 (0,1)  \nGlukose im Blut erhöht  0 (0) 1 (0,1)  \nRenale Kreatininclearance vermindert  3 (0,3)  4 (0,4)  \nDifferenzialblutbild der Leukozyten anomal  1 (0,1)  0 (0) \nGlomeruläre Filtrationsrate anomal  0 (0) 1 (0,1)  \nGlomeruläre Filtrationsrate vermindert  2 (0,2)  2 (0,2)  \nSauerstoffsättigung erniedrigt  1 (0,1)  0 (0) \nLeukozytenzahl erniedrigt  2 (0,2)  0 (0)  \na. Ereignisse, die bei ≥ 10 Patientinnen und Patienten in mindestens 1 Studie narm aufgetreten sind. Die Analyse \nbasierte auf UE, die am oder vor der Visite zu Tag 34 begannen.  \nb. MedDRA -Version 24.0; SOC - und PT -Schreibweise ohne Anpassung aus Modul  4 A übernommen  \nc. inkl. erkrankungsbezogene Ereignisse; Eine Auswertung nach MedDRA SOC/PT für UEs ohne Ereignisse, \ndie dem Progress der Grunderkrankung COVID -19 zugeordnet werden konnten, liegt nicht vor . \nCOVID -19: Coronavirus -Krankheit 2019; MedDRA:  Medizinisches Wörterbuch für Aktivitäten im Rahmen \nder Arzneimittel zulassung; n:  Anzahl Patientinnen und Patienten mit mindestens 1 Ereignis; N: Anzahl \nausgewerteter Patientinnen und Patienten der RKI- Safety -Population; PT : bevorzugter Begriff; \nRCT:  randomisierte kont rollierte Studie; RKI: Robert Koch -Institut; SOC: Syste morganklasse; \nUE: unerwünschtes Ereignis  \n Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.51 - I Anhang  C Kaplan- Meier -Kurven  \n \nAbbildung 1: Kaplan -Meier -Kurve für den Endpunkt Linderung von COVID-19 Symptomen \nbis Tag 28 – RCT, direkter Vergleich: Nirmatrelvir/Ritonavir vs. Placebo, EPIC -HR \nDossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.52 - I Anhang  D Anforderungen an eine qualitätsgesicherte Anwendung  \nNachfolgend  werden die Angaben des pU aus Modul 1, Abschnitt 1.8 „Anforderungen an eine \nqualitätsgesicherte Anwendung“ ohne Anpassung dargestellt. \n„Die Anforderungen an eine qualitätsgesicherte Anwendung sind ausführlich in der Fach- \nund Gebrauchsinformation sowie im Risiko-Management- Plan von Nirmatrelvir/Ritonavir \nbeschrieben.  \nDosierung und Art der Anwendung  \nDie empfohlene Dosierung beträgt 300 mg Nirmatrelvir (zwei 150- mg-Tabletten) und \n100 mg Ritonavir (eine 100 -mg-Tablette) zur gleichzeitigen Einnahme alle 12 Stunden über \neinen Zeitraum von 5 Tagen. Nirmatrelvir/Ritonavir sollte so schnell wie möglich nach der \nDiagnose von COVID -19 und innerhalb von 5 Tagen nach Symptombeginn angewendet \nwerden. Es wird empfohlen, die 5- tägige Behandlung abzuschließen, auch wenn der Patient \nnach Beginn der Behandlung mit Nirmatrelvir/Ritonavir aufgrund einer schweren oder kritischen COVID -19-Erkrankung hospitalisiert werden muss.  \nWenn der Patient eine Dosis Nirmatrelvir/Ritonavir ausgelassen hat und der vorgesehene Einnahmezeitpunkt weniger als 8 Stunden zurückliegt, sollte die Einnahme so bald wie \nmöglich nachgeholt und anschließend das übliche Einnahmeschema wieder aufgenommen \nwerden. Wenn der vorgesehene Einnahmeze itpunkt mehr als 8 Stunden zurückliegt, sollte \ndie ausgelassene Dosis nicht mehr eingenommen und stattdessen die nächste Dosis zur gewohnten Zeit eingenommen werden. Es sollte keine doppelte Dosis eingenommen werden, \num die ausgelassene Dosis zu ersetzen.  \nNirmatrelvir muss gleichzeitig mit Ritonavir eingenommen werden. Nirmatrelvir/Ritonavir \nkann mit oder ohne eine Mahlzeit eingenommen werden. Die Tabletten sollten als Ganzes geschluckt und nicht gekaut, zerbrochen oder zerdrückt werden, da derzeit keine D aten \nverfügbar sind.  \nBesondere Patientengruppen  \n• Patienten mit eingeschränkter Nierenfunktion  \n• Patienten mit eingeschränkter Leberfunktion  \n• Begleittherapie mit einem Ritonavir - oder Cobicistat-haltigen Regime \n• Kinder und Jugendliche  \nEmpfehlungen finden sich in den Abschnitten 4.4 und 5.2 der Fachinformation  \n Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.53 - Gegenanzeigen   \n• Überempfindlichkeit gegen die Wirkstoffe oder einen der in Abschnitt 6.1 der \nFachinformation genannten sonstigen Bestandteile.  \n• Arzneimittel mit stark CYP3A -abhängiger Clearance, bei denen eine erhöhte \nPlasmakonzentration mit schwerwiegenden und/ oder lebensbedrohlichen Reaktionen einhergeht.  \n• Arzneimittel, die starke CYP3A -Induktoren sind, bei denen signifikant reduzierte \nNirmatre lvir/ Ritonavir -Konzentrationen im Plasma mit einem potenziellen Verlust des \nvirologischen Ansprechens und einer möglichen Resistenzbildung einhergehen können.  \n• Die Behandlung mit Nirmatrelvir/Ritonavir darf nicht unmittelbar nach dem Absetzen \neines der in  Abschnitt 4.3 der Fachinformation genannten Arzneimittel begonnen \nwerden, da die Wirkung des kürzlich abgesetzten CYP3A -Induktors verzögert nachlässt \n(siehe Abschnitt 4.5 der Fachinformation).  \nEine Orientierungshilfe, welche Arzneimittel für eine gleichzeitige Einnahme mit \nNirmatrelvir/Ritonavir kontraindiziert sind, kann Abschnitt 4.3 der Fachinformation entnommen werden. Es handelt sich nicht um eine vollständige Liste aller Arzneimittel, die mit Nirmatrelvir/Ritonavir kontraindiziert sind.  \nBesondere W arnhinweise und Vorsichtsmaßnahmen für die Anwendung  \nIn Abschnitt 4.4 der Fachinformation sind folgende Warnhinweise und Vorsichtsmaßnahmen für die Anwendung aufgeführt:  \n• Risiko schwerwiegender Nebenwirkungen aufgrund von Wechselwirkungen mit \nanderen Arzneimitteln (insbesondere über CYP3A metabolisierte Arzneimittel)  \n• Schwere Nierenfunktionsstörung  \n• Schwere Leberfunktionsstörung  \n• Hepatotoxizität  \n• Risiko der Entwicklung einer Resistenz gegen HIV-Proteaseinhibitoren  \n• Sonstige Bestandteile  \n \n Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - I.54 - Schwangerschaft und Stillzeit  \nFrauen im gebärfähigen Alter \nFrauen im gebärfähigen Alter sollten eine Schwangerschaft während der Behandlung mit \nNirmatrelvir/Ritonavir und als Vorsichtsmaßnahme für 7 Tage nach Abschluss der \nBehandlung mit Nirmatrelvir/Ritonavir vermeiden. \nDie Anwendung von Ritonavir kann die Wirksamkeit kombinierter hormoneller \nKontrazeptiva verringern. Patientinnen, die kombinierte hormonelle Kontrazeptiva anwenden, sollte geraten werden, während der Behandlung mit Nirmatrelvir/Ritonavir und \nbis zum ersten  Menstruationszyklus nach Beendigung der Behandlung mit \nNirmatrelvir/Ritonavir eine andere wirksame Methode zur Empfängnisverhütung oder eine \nzusätzliche Barriere -Methode anzuwenden (siehe Abschnitt 4.5 der Fachinformation). \nSchwangerschaft \nDie Anwendung von Nirmatrelvir/Ritonavir während der Schwangerschaft und bei Frauen im gebärfähigen Alter, die keine Verhütungsmittel anwenden, wird nicht empfohlen, es sein denn, der klinische Zustand erfordert eine Behandlung mit Nirmatrelvir/Ritonavir. \nStillzeit  \nDas S tillen sollte während der Behandlung und als Vorsichtsmaßnahme für 7 Tage nach \nBeendigung der Behandlung mit Nirmatrelvir/Ritonavir unterbrochen werden.“ \n \n Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - II.1 -  \n   \nTeil II: Anzahl der Patientinnen und \nPatienten  sowie Kosten  der Therapie  Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - II.2 - II Inhaltsverzeichnis \nSeite \nII Tabellenverzeichnis  .................................................................................................... II.3 \nII Abkürzungsverzeichnis  .............................................................................................. II.4 \nII 1 Kommentar zur Anzahl der Patientinnen und Patienten mit therapeutisch \nbedeutsamem Zusatznutzen (Modul  3 A, Abschnitt  3.2) ........................................ II.5 \nII 1.1  Beschreibung der Erkrankung und Charakterisierung der Zielpopulation  .. II.5 \nII 1.2  Therapeutischer Bedarf  ....................................................................................... II.5 \nII 1.3  Anzahl der Patientinnen und Patienten in der GKV -Zielpopulation  ............. II.5 \nII 1.3.1  Beschreibung des Vorgehens des pU .............................................................. II.5 \nII 1.3.2  Bewertung des Vorgehens des pU  ................................................................... II.7 \nII 1.3.3  Anzahl der Patientinnen und Patienten mit therapeutisch bedeutsamem Zusatznutzen .................................................................................................... II.9\n \nII 1.3.4  Zukünftige Änderung der Anzahl der Patientinnen und Patienten ................ II.10  \nII 1.3.5  Anzahl der Patientinnen und Patienten – Zusammenfassung  ........................ II.10  \nII 2 Kommentar zu den Kosten der Therapie für die GKV (Modul  3 A, \nAbschnitt  3.3) ............................................................................................................ II.11  \nII 2.1  Behandlungsdauer  .............................................................................................. II.11  \nII 2.2  Verbrauch  ........................................................................................................... II.11  \nII 2.3  Kosten des zu bewertenden Arzneimittels und der zweckmäßigen Vergleichstherapie  .............................................................................................. II.11\n \nII 2.4  Kosten für zusätzlich notwendige GKV -Leistungen  ....................................... II.12  \nII 2.5  Jahrestherapiekosten  ......................................................................................... II.12  \nII 2.6  Kosten der Therapie für die GKV – Zusammenfassung  ................................ II.13  \nII 2.7  Versorgungsanteile  ............................................................................................. II.14  \nII 3 Literatur  .................................................................................................................... II.15  \n Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - II.3 - II Tabellenverzeichnis  \nSeite \nTabelle 1: Anzahl der Patientinnen und Patienten in der GKV-Zielpopulation .................. II.10  \nTabelle 2: Kosten für die GKV für die zu bewertende Therapie und die zweckmäßige \nVergleichstherapie pro Patientin oder Patient bezogen auf 1 Jahr ................................ II.13  \n Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - II.4 - II Abkürzungsverzeichnis  \nAbkürzung  Bedeutung  \nCOVID -19 Coronavirus-Krankheit 2019 \nG-BA Gemeinsamer Bundesausschuss  \nGEDA  Gesundheit in Deutschland aktuell  \nGKV  gesetzliche Krankenversicherung  \npU pharmazeutischer Unternehmer  \nRKI Robert Koch -Institut  \nSARS -CoV -2 Severe Acute Respiratory Syndrome Coronavirus Type 2  \n Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - II.5 - II 1 Kommentar zur Anzahl der Patientinnen und Patienten mit therapeutisch \nbedeutsamem Zusatznutzen (Modul  3 A, Abschnitt  3.2) \nDie Angaben des pharmazeutischen Unternehmers ( pU) zur Anzahl der Patientinnen und \nPatienten  mit therapeutisch bedeutsamem Zusatznutzen befinden sich in Modul 3 A \n(Abschnitt 3.2) des Dossiers.  \nII 1.1 Beschreibung der Erkrankung und Charakterisierung der Zielpopulation  \nDer pU beschreibt die Coronavirus -Krankheit 2019 ( COVID -19) nachvollziehbar und \nplausi bel. \nDie Zielpopulation charakterisiert der pU korrekt gemäß der Fachinformation von  \nNirmatrelvir/Ritonavir. Demnach wird Nirmatrelvir/Ritonavir zur Behandlung von COVID -19 \nbei Erwachsenen  angewendet, die keine zusätzliche Sauerstoffzufuhr benötigen und ein \nerhöhtes Risiko haben, einen schweren COVID-19- Verlauf zu entwickeln [ 1]. \nII 1.2 Therapeutischer Bedarf  \nDer pU  gibt einen Bedarf an Behandlungsmöglichkeiten an, die die bestehenden Impf -\nmaßnahmen ergänzen und ungeachtet der Virusvariante eine zuverlässige Therapie der Virus -\ninfektion über einen kurzen Behandlungszeitraum ermöglichen. \nII 1.3 Anzahl der Patientinnen und Patienten in der GKV -Zielpopulation  \nII 1.3.1 Beschreibung des Vorgehen s des pU  \nDer pU liefert ein e Modellierung [ 2], um die  Anzahl der  Patientinnen und Patienten in der \nZielpopulation der gesetzlichen Krankenversicherung (GKV)  unter Berücksichtigung \nverschiedener Szenarien  und unterschiedliche r Annahmen zu schätzen. Das Modell wird im \nFolgenden dargestellt.  \nDie Grundidee des Modells besteht laut pU darin, die Ausbreitung des  Severe Acute \nRespiratory Syndrome Coronavirus Type 2  (SARS -CoV-2) von Woche zu Woche durch eine \nvariierende wöchentliche Ausbreitungsrate 𝑟𝑟𝑊𝑊𝑊𝑊𝑊𝑊ℎ𝑒𝑒𝑒𝑒𝑒𝑒𝑒𝑒𝑒𝑒𝑒𝑒𝑒𝑒  nachzubilden und anschließend die \njeweilige Anzahl der wöchentlichen Neuinfektionen 𝑋𝑋 𝑊𝑊𝑊𝑊𝑊𝑊ℎ𝑒𝑒𝑒𝑒𝑒𝑒𝑒𝑒𝑒𝑒𝑒𝑒𝑒𝑒   rekursiv, also durch \nwiederholtes Anwenden der Rechenvorschrift 𝑋𝑋𝑘𝑘+1 =𝑋𝑋𝑘𝑘∗𝑟𝑟𝑘𝑘 mit zuvor gewähltem \nAnfangsniveau 𝑋𝑋𝑘𝑘0 zu ermitteln.  Für die Bestimmung der wöchentlichen Ausbreitungs raten \nlegt der pU die wöchentlich an das Robert Koch- Institut (RKI) übermittelte n Anzahlen der  \nNeuinfektionen von März 2020 bis Mai 2022 [3] bzw. deren Änderungsrate zur jeweiligen \nVorwoche  zugrunde. Beide  beinhalten  laut pU implizit zu jedem Zeitpunkt  den jeweiligen \nEinfluss durch \n die sich im Umlauf befindlichen Virusvarianten, \n den Impffortschritt in der Bevölkerung, \n die Wirksamkeit der Impfungen, Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - II.6 -  eine Saisonalität,  \n das Bestehen von Eindämmungsmaßnahmen wie Hygieneregeln und Lockdowns sowie \n die Mobilität der Bevölkerung \nund lassen Veränderungen dieser Einflüsse erkennen. Der pU  gibt an, die Ä nderungsraten um \nbestimmte Einflussfaktoren zu bereinigen. Dies sei für die Einflüsse durch neu auftretende \nVirusvarianten, Impfungen und den Anteil der Genesenen möglich , sodass die Änderungsrate \nauf den Stand „Wil dtyp, 0 % geimpft und kein Genesenenschutz“ normiert worde n sei. \nDas Modell soll für eine Spanne von 52 Wochen die wöchentlichen Neuinfektionen generieren. \nFür die 17 Wochen in den Sommermonaten Mai bis August wurden feste Werte (Daten aus \ndem Jahr 2020 bzw. 2021) für die Anzahl der wöchentlichen Neuinfektionen verwendet. Der Wert der 17. Sommerwoche diente dann als Startwert für die rekursive Modellierung. Die \nModellierung anhand wöchentlicher Ausbreitungsraten wurde anschließend  für 35 Wochen von \nAnfang S eptember bis Ende April des Folgejahres angewendet.  \nAuf Basis der festen Werte (Jahr 2020 bzw. 2021) und der Ausbreitungsraten (Jahr 2020 / 2021 \nbzw. 2021 / 2022) bildet der pU die folgenden 4 Ausgangssituationen: \n Startwert 2020 / Ausbreitung 2020 / 2021 \n Startwert 2021 / Ausbreitung 2020 / 2021 \n Startwert 2020 / Ausbreitung 2021 / 2022 \n Startwert 2021 / Ausbreitung 2021 / 2022 \nAuf diese Ausgangssituationen wurden dann die  folgende n 4 Szenarien angewendet, die sich \nlaut pU aus den Einflussfaktoren vorherrschende Virusvariante, Impfquote und durchschnittliche Impfwirksamkeit zusammensetzen : \n A: Omikron BA.2, 78 % Impfquote, 60 % durchschnittliche Impfwirksamkeit \n B: Omikron BA.2, 90 % Impfquote, 60 % durchschnittliche Impfwirksamkeit \n C: Omikron BA.2, 78 % Impfquote, 80 % durchschnittliche Impfwirksamkeit \n D: Omikron BA.2, 90 % Impfquote, 80 % durchschnittliche Impfwirksamkeit \nDaraus  ergeben sich nach Angaben des pU  4 verschiedene Spannen für die Gesamtzahl der \nmodellierten jährlichen Neuinfektionen:  \n A: 30 718 755 bis 41 915 665 \n B: 11 271 870 bis 23 285 810 \n C: 786 572 bis 5 963 249 \n D: 116 189 bis 902 603 Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - II.7 - Für die Bestimmung der Patientinnen und Patienten in der Zielpopulation werden laut  pU im \nweiteren Personen ohne Impfung und ein Anteil der Personen mit einem Impfdurchbruch \nberücksichtigt. Zusätzlich nimmt der pU insbesondere an, dass bei 51,9 % aller Erwachsenen \nRisikofaktoren vorliegen [ 4] und dass die Impfquote in der Population der Erwachsenen mit \nRisikofaktoren 90 % beträgt [ 5]. \nBasierend auf diesen Annahmen ermittelt er  für die oben beschriebenen S zenarien  folgende \nAnzahl der Patientinnen und Patienten in  der Zielp opulation: \n A: 11 506 877 bis 15 701 106 Patientinnen und Patienten in der Zielpopulation \n B: 4 883 190 bis 10 087 859 Patientinnen und Patienten in der Zielpopulation \n C: 253 756 bis 1 923 804 Patientinnen und Patienten in der Zielpopulation \n D: 50 335 bis 391 025 Patientinnen und Patienten in der Zielpopulation \nAus den 4 Spannen der Patientenzahlen bildet  der pU eine Gesamts panne von 50 335 bis \n15 701 106 Patientinnen und Patienten in der Zielpopulation. Unter Berücksichtigung eines \nerwarteten G KV-Anteils unter den Betroffenen von 88,1 % [6,7] ermittelt der pU eine Anzahl \nvon 44 345 bis 13 832 674 Patientinnen und Patienten in der GKV-Zielpopulation. \nII 1.3.2 Bewertung des Vorgehens des pU  \nDer pU gibt an, dass das Infektionsgeschehen in Deutschland sehr dynamisch und von diversen \nFaktoren abhängig ist  und daher die Schätzung der zukünftigen Anzahl der Patientinnen und \nPatienten in der Zielpopulation mit extremen Unsicherheiten behaftet ist.  Diese Einschätzung \nist nachvollziehbar. Im Folgenden werden einige Unsicherheiten hinsichtlich des Modells  und \nden zugrundeliegenden Annahmen aufgeführt. \nDie Bestimmung der Anzahl der Neuinfektionen mit SARS -CoV-2 im Verlauf des Jahres 2022 \nist unsicher, da die Entwicklung unter anderem  von Einflüssen der Varianten von SARS -CoV-2 \nabhängt. Das vom pU vorgelegte Modell berücksichtigt  mit Bezug auf Omikron  nur die \nVarianten BA.1 und BA.2 [ 2]. Zum  Stand vom 11.08.2022 lässt sich aus dem Wochenbericht \ndes RKI [8] für die  Kalenderwoche 30 ein Anteil von circa 94 % für die Omikron -Variante \nBA.5  in Deutschland entnehmen. Zusätzlich ist unklar, inwieweit die vom pU angenommene \ndurchschnittliche Impfwirksamkeit von 60 % bzw. 80 % auf BA.5 und ggf. weitere Varianten \nübertragbar ist.  Auch zeigt die Entwicklung der Neuinfektionen, dass die vom pU getroffene \nAnnahme niedriger Fallzahlen in den Sommermonaten für das Jahr 2022 nicht zutrifft [ 9,10]. \nDarüber hinaus umfasst die Anzahl der Neuinfektionen auch eine unbekannte Anzahl asymptomatischer Fälle, die in der vorliegenden Bewertung nicht als Teil der Zielp opulation \nangesehen werden.  Es ist daher insgesamt unklar, inwieweit sich die Patientenzahlen im Modell \nverändern, wenn darin BA.5 und ggf. weitere Varianten sowie eine Beschränkung auf symptomatische Fälle  Berücksichtigung finden.  Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - II.8 - Der pU nimmt an, dass be i 51,9 % aller Erwachsenen Risikofaktoren vorliegen. Hierbei  greift \nder pU auf die Auswertung einer Querschnittsbefragung [ 4] zurück, die im Auftrag des RKI \nbundesweit telefonisch durchgeführt wurde, um hieraus einen Anteil der Patientinnen und \nPatienten abzuschätzen, die ein erhöhtes Risiko für einen schweren Verlauf bei COVID -19 \nhaben. Die Auswertung beruht  auf der Studie „Gesundheit in Deutschland a ktuell (GEDA) \n2019 / 2020- EHIS“  und liefert Angaben zu 23 001 Personen ab einem Alter von 15 Jahren, die \nzwischen April 2019 und Oktober 2020 befragt wurden. Ein erhöhtes Risiko für einen schweren \nVerlauf wurde definiert über ein  Alter ab 65 Jahren oder das Vorliegen von Vorerkrankungen \noder Risikofaktoren, die nach Literaturanalysen mit einem relativen Risiko >  1 für \nHospitalisierung oder Versterben einhergehen (für Details siehe [ 4], dort Tabelle 1). Der \nAnteilswert 51,9 % ist vor allem  aufgrund der vorliegenden Risikodefinition mit Uns icherheit \nbehaftet, da  nur jene Erkrankungen oder Risikofaktoren berücksichtigt wurden, die in der \nStudie GEDA 2019/2020- EHIS und damit teilweise vor der Pandemie erhoben wurden. Es \nbleiben demnach  unter anderem Patientinnen und Patienten in dem Anteilswert \nunberücksichtigt, bei denen eine Krebserkrankung vorliegt. \nEin w eiterer Grund für die Unsicherheit  ist, dass der vom pU vorgelegten Quelle des RKI  keine  \nImpfquote von 90 % für di e Population der Erwachsenen mit Risikofaktoren zu entnehmen ist  \n[5]. \nIn der Herleitung des pU wurde kein Anteilswert für Patientinnen und Pati enten v eranschlagt , \nbei denen kein zusätzlicher Sauerstoffbedarf besteht. Es ist unklar, wie viele Patientinnen und \nPatienten zum Diagnosezeitpunkt einen zusätzlichen Sauerstoffbedarf haben und somit aus der \nZielpopulation auszuschließen sind. \nSchließlich  wird unter Berücks ichtigung der  in der Fachinformation von Nirmatrelvir/Ritonavir \n[1] in Abschnitt 4.3 genannten Gegenanzeigen und in Abschnitt 4.4 aufgeführten besonderen \nWarnhinweise und Vorsi chtsmaßnahmen für die Anwendung  in der realen Versorgung ein Teil \nder Patientinnen und Patienten in der GKV -Zielpopulation nicht mit Nirmatrelvir/Ritonavir \nbehandelt [ 11]. \nTrotz der Unsicherheiten wird in der vorliegenden Bewertung davon ausgegangen, dass die \nAnzahl der Patientinnen und Patienten in der GKV -Zielpopulation innerhalb der vom pU \nangegebenen Spanne liegt. Die Gründe für diese Bewertung werden im Folgenden dargestellt. \nBewertung der Untergrenze  \nIn den Dossiers aus den bisherigen Verfahren im gleichen  bzw. in einem ähnlichen  \nAnwendungsgebiet (siehe unten Einordnung in bisherige Verfahren) [ 12,13] sind höhere \nUntergrenzen für die GKV -Zielpopulation angegeben (Remdesivir: 217 755; Sotrovimab: \n933 140). In der Gesamtschau der bisherigen Verfahren [ 14-16] ist davon auszugehen, dass die \nwahre Patientenzahl höher liegt als die vom pU angegebene Untergrenze. Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - II.9 - Bewertung der Obergrenze \nDer Bewertung  der Obergrenze liegt die folgende Überlegung zugrunde: Erwachsene mit \nvollständiger Immunisierung sind nicht Bestandteil der GKV -Zielpopulation. Als Annäherung \nan den  Anteil dieser Erwachsenen an der Gesamtbevölkerung der Erwachsenen kann der  Anteil \nder Erwachsenen mit 1. Booster-I mpfung (71,8 % zum 29.06.2022 [17]) herangezogen werden . \nUnter Annahme von ca. 73,274 Mi llionen  GKV- Mitgliedern [7] und einem Anteil der \nErwachsenen von ca. 83,5 % (eigene Berechnung auf Basis von [ 6]) verbleiben nach \nSubtra ktion des A nteils mit 1. Booster-Impfung ca. 17,3 Mi llionen  Erwachsene (eigene \nBerechnung) ohne vollständige Immunisierung in der GKV. Von dieser Anzahl ist wiederum \ndie Anzahl derjenigen Erwachsenen abzuziehen, die im Jahr 2022 nicht an COVID -19 \nerkranken oder zwar an COVID -19 erkranken, jedoch kein erhöhtes Risiko haben, einen \nschweren COVID -19-Verlauf zu entwickeln. Es wird davon ausgegangen, dass das Ergebnis – \nund somit die wahre Patientenzahl – niedriger liegt als die vom pU angegebene Obergrenze \n(13 832 674 Patientinnen und Patienten in der GKV-Zielpopulation).  \nEinordnung in bisherige Verfahren  \nEs liegen 2 Dossier bewertungen in dem vorliegenden Anwendungsgebiet  (Remdesivir [14]) \nbzw. einem ähnlichen Anwendungsgebiet ( Sotrovimab [ 16] umfasst zusätzlich  Jugendliche ab \n12 Jahren mit min destens 40 kg Körpergewicht ) vor1. In den Verfahren zu Remdesivir ( Angabe \nim Dossier: 217 755 bis 1 306 528 Patientinnen und Patienten in der GKV-Zielpopulation [ 12]) \nund Sotrovimab ( Angabe im Dossier: 933 140 bis 2 197 722 Patien tinnen und Patienten in der \nGKV-Zielpopulation [ 13]) wurde die jeweilige Spanne der Patientenzahl in der zugehörigen \nDossierbewertung als unsicher bewertet [ 14,16] . Die Anzahl der Patientinnen und Patienten im \nvorliegenden Dossier  liegt für die Untergrenze niedriger und für die Obergrenze deutlich höher , \nsodass durch die breitere Spanne i nsgesamt in der vorliegenden Herleitung den Unsicherheiten \nbesser Rechnung getragen  wird und auch  die wahre Patientenzahl  mit höherer \nWahrscheinlichkeit innerhalb dieser breiten  – vom pU gelieferten – Spanne liegt. \nII 1.3.3 Anza hl der Patientinnen und Patienten mit therapeutisch  bedeutsamem \nZusatznutzen  \nEs wurden durch den pU und in der vorliegenden Nutzenbewertung keine Subgruppen oder \nTeilpopulationen mit unterschiedlichen Aussagen zum Zusatznutzen identifiziert. Daher \nwerden keine Patientenzahlen für Subgruppen oder Teilpopulationen mit unterschiedlichen Aussagen zum Zusatznutzen ausgewiesen. \n                                                 \n1 Das Anwendungsgebiet von Casirivimab/Imdevimab  zur Behandlung von COVID -19 wird als nicht \nausreichend ähnlich eingestuft, da zumindest die Omikron -Variante – abweichend vom Anwendungsgebiet von \nNirmatrelvir/Ritonavir  – nicht als Bestandteil des Anwendungsgebiets von Casirivimab/Imdevimab  angesehen \nwird [15]. Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - II.10 - II 1.3.4 Zukünftige Änderung der Anz ahl der Patientinnen und Patienten  \nDer pU gibt an, dass jegliche Prognose zur Inzidenz und Prävalenz von COVID -19 in den \nkommenden Jahren mit Unsicherheit behaftet ist . Dies sei auf das dynamische Infektions -\ngeschehen zurückzuführen, welches von zahlreichen Faktoren abhängig  sei, wie beispielsweise \nder vorherrschenden Virus variante, der Impfquote oder von saisonalen Effekte n. Insgesamt gibt \nder pU an, weder für die Inzidenz noch für die Prävalenz innerhalb der nächsten 5 Jahre \nAngaben machen zu können. \nII 1.3.5 Anzahl der Patientinnen und Patienten – Zusammenfassung  \nTabelle  1: Anzahl der Patientinnen und Patienten in der GKV -Zielpopulation  \nBezeichnung \nder zu \nbewertenden \nTherapie  Bezeichnung der  \nPatienten gruppe  Anzahl der \nPatientinnen \nund Patientena Kommentar  \nNirmatrelvir/\nRitonavir  Erwachsene mit COVID -\n19, die keine zusätzliche \nSauerstoffzufuhr \nbenötigen und ein erhöhtes Risiko haben, einen schweren COVID -\n19-Verlauf zu entwickeln  44 345–\n13 832 674 Die Anzahl der Patientinnen und Patienten  in der \nGKV- Zielpopulation  liegt – trotz bes tehender \nUnsicherheiten – mit hoher Wahrscheinlichkeit \ninnerhalb der vom pU gelieferten Spanne.  \n \na. Angabe des pU  \nCOVID -19: Coronavirus -Krankheit 2019; GKV: gesetzliche Krankenversicherung; pU: pharmazeutischer \nUnternehmer  \n Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - II.11 - II 2 Kommentar zu den Kosten der Therapie für die GKV  (Modul  3 A, Abschnitt  3.3) \nDie Angaben des pU zu den Kosten der Therapie für die  GKV befinden sich i n Modul 3 A \n(Abschnitt 3.3) des Dossiers.  \nDer Gemeinsame Bundesausschuss ( G-BA) hat für Nirmatrelvir/Ritonavir  die folgende \nzweckmäßige Vergleichstherapie benannt:  \n Therapie nach ärztlicher Maßgabe  \nDer G -BA führt aus, dass für die zweckmäßige Vergleichstherapie spezifische therapeutische \nMaßnahmen in der Regel bei leicht bis moderat symptomati scher COVID -19 nicht erforderlich \nsind. In der Therapie nach ärztlicher Maßgabe von nicht hospitalisierten Patientinnen und \nPatienten sind daher in Abhängigkeit von der Krankheitsschwere, sofern angezeigt, primär symptomatische medikamentöse Therapien (z. B. Analgetika, Antipyretika, Thrombose -\nprophylaxe) zu berücksichtigen. Bei einem Fortschreiten der Krankheit und Hospitalisierung \nder Patientinnen und Patienten sind weitere, sowohl medikamentöse (z.  B. Dexamethason, \nRemdesivir, Antikoagulation/Thrombosepr ophylaxe, Antibiotika) als auch nicht medika -\nmentöse Therapien (z.  B. Sauerstoffgabe, Art der Beatmung, bilanzierte Flüssigkeitstherapie) \nzu berücksichtigen. \nEine Kommentierung der Angaben des pU zu den Kosten der zweckmäßigen \nVergleichstherapie entfällt in den Abschnitten II 2.1 bis II 2.4. Der Grund hierfür ist, dass der \npU für die zweckmäßige Vergleichstherapie die Anzahl der  Behandlungen, den Verbrauch, die \nArzneimittelkosten und die Kosten  für zusätzlich notwendige GKV -Leistungen als patienten -\nindividuell unterschiedlich ausweist. Dies ist plausibel.  \nII 2.1 Behandlungsdauer  \nDie Angaben des pU zur  Behandlungsdauer von Nirmatrelvir/Ritonavir  entsprechen der Fach -\ninformation  [1] unter Annahme von 1 Behandlung über 5 Tage pro Jahr. Mehrere Behandlungen \npro Jahr sind in der Fachinformation nicht explizit ausgeschlossen. \nII 2.2 Verbrauch  \nDie Angaben des pU zum Verbrauch von Nirmatrelvir/Ritonavir  je Behandlung entsprechen \nder Fachinformation [ 1]. \nII 2.3 Kosten des zu bewertenden Arzneimittels und der zweckmäßigen  \nVergleichstherapie \nDer pU gibt an, dass N irmatrelvir/Ritonavir  von der Bundesregierung zentral beschafft  wurde \nund liefert eigene Kostenangaben. Pro Packung Nirmatrelvir/Ritonavir  (20 Filmtabletten \nNirmatrelvir zu je 150  mg und 10 Filmtabletten Ritonavir zu je 100 mg) setzt der pU Kosten in \nHöhe von 1084,39 € ( Taxe- VK: 1149,16 € abzüglich Apothekenrabatt 1,77 € und \nHerstellerrabatt 63,00  €) an. Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - II.12 - Nirmatrelvir/Ritonavir  ist – übereinst immend mit den Angaben des pU – in der Liste „Übersicht \nzentral beschaffte COVID -19 A rzneimittel ohne Impfstoffe“ [ 18] aufgeführt . Es ist jedoch \nderzeit nicht auszuschließen, dass für einen Teil des Jahres 2022 Kosten zulasten der GKV \nentstehen werden. Beispielsweise tritt die Allgemeinverfügung späteste ns am 25.11.2022 außer \nKraft [ 19]. \nII 2.4 Kosten für zusätzlich notwendige GKV -Leistungen  \nDer pU setzt keine Kosten für zusätzlich notwendige GKV -Leistungen an, da laut Fach -\ninformatio n [1] keine anfallen. Di es ist nachvollziehbar. \nII 2.5 Jahrestherapiekosten  \nDer pU ermittelt für N irmatrelvir/Ritonavir  Jahrestherapiekosten in Höhe von 1084,39 €. Diese \nAngabe beinhaltet ausschließlich Arzneimittelkosten, die unter der Annahme von 1 Behandlung pro Jahr  (siehe Abschnitt II 2.1) und anhand der vom pU angegebenen Packungskosten (siehe \nAbschnitt II 2.3 ) plausibel sind. Es ist jedoch darauf hinzuweisen, dass N irmatrelvir/Ritonavir  \nin der Liste für zentral beschaffte COVID -19 Ar zneimittel aufgeführt ist (siehe Abschnitt  \nII 2.3).  \nFür die Therapie nach ärztlicher Maßgabe sind die Jahrestherapiekosten laut pU patienten -\nindividuell unterschiedlich. Dies ist plausibel.  Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Rito navir ( COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - II.13 - II 2.6 Kosten der Therapie für die GKV – Zusammenfassung  \nTabelle  2: Kosten für die GKV für die zu bewertende Therapie  und die zweckmäßige Vergleichstherapie pro Patientin oder Patient bezogen  \nauf 1 Jahr  \nBezeichnung der zu \nbewertenden Therapie bzw. der  \nzweckmäßigen \nVergleichstherapie  Bezeichnung der  \nPatienten gruppe  Arzneimittel -\nkosten in €a Kosten für zusätzlich  \nnotwendige GKV -Leis-\ntungen in €a Kosten für sonstige GKV -\nLeistungen (gemäß Hilfs -\ntaxe) in €a Jahres -\ntherapie -\nkosten in €a Kommentar  \nNirmatrelvir/Ritonavir  Erwachsene mit COVID -19, die keine \nzusätzliche \nSauerstoffzufuhr \nbenötigen und ein erhöhtes Risiko haben, einen \nschweren COVID -19-\nVerlauf zu entwickeln  1084,39  0 0 1084,39  Der Angabe n des pU sind  unter der Annahme von 1 \nBehandlung pro Jahr  (siehe Abschnitt II 2.1) und \nanhand der vom pU angegebenen Packungskosten \n(siehe Abschnitt II 2.3) plausibel.  \nEs ist jedoc h darauf hinzuweisen, dass \nNirmatrelvir/Ritonavir  in der Liste für zentral \nbeschaffte COVID -19 Arzneimittel aufgeführt ist.  \nTherapie nach ärztlicher \nMaßgabe patientenindividuell unterschiedlich  Die Angabe des pU ist plausibel.  \na. Angaben des  pU \nCOVID -19: Coronavirus -Krankheit 2019; GKV: gesetzliche Krankenversicherung; pU: pharmazeutischer Unternehmer  \n Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - II.14 - II 2.7 Versorgungsanteile  \nLaut pU lie gen keine Daten zur Häufigkeit von Kontraindikationen sowie zu Patienten -\npräferenzen vor. Ferner geht er davon aus, dass die überwiegende Mehrheit der Patientinnen \nund Patienten die Behandlung mit Nirmatrelvir/Ritonavir im ambulanten Sektor erhält. \nInsgesamt kann laut pU der genaue Mark tanteil von Nirmatrelvir/Ritonavir nicht beziffert \nwerden.  Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - II.15 - II 3 Literatur  \nDas Literaturverzeichnis enthält Zitate des pU , in denen gegebenenfalls bibliografische \nAngaben fehlen. \n1. Pfizer. Fachinformation: Paxlovi 150 mg + 100 mg Filmtabletten [online]. 2022 [Zugriff: \n25.07.2022]. URL : https://www.fachinfo.de . \n2. Pfizer Pharma. PaxlovidTM -Patientenzahlenmodellierung in Abschnitt 3.2. 2022.  \n3. Robert Koch- Institut. COVID -19-Fälle nach Altersgruppe und Meldewoche; Stand: \n12.05.2022 [online]. 2022 [Zugriff: 13.05.2022]. URL: \nhttps://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Daten/Altersverteilung.xlsx\n?__blob=publicationFile . \n4. Rommel A, Treskova-Schwarzbach M, Scholz S et al. Bevölkerung mit einem erhöhten \nRisiko für schwere COVID-19-Verläufe in Deutschland. Auswertungen der Studie GEDA \n2019/2020-EHIS. 2021.  \n5. Robert Koch- Institut. Epidemiologisches Bulletin 2 7/2021 [online]. 2021 [Zugriff: \n13.05.2022]. URL: \nhttps://www.rki.de/DE/Content/Infekt/EpidBull/Archiv/2021/Ausgaben/27_21.pdf?__blob=p\nublic ationFile . \n6. Statistisches Bundesamt. Bevölkerungsstand (Anzahl) nach Altersgruppen zum 31.12.2020 \n[online]. 2022 [Zugriff: 13.05.2022]. URL: https://www -\ngenesis.destatis.de/genesis/online?operation=abruft abelleBearbeiten&levelindex=1&levelid=\n1652426675657&auswahloperation=abruftabelleAuspraegungAuswaehlen&auswahlverzeich\nnis=ordnungsstruktur&auswahlziel=werteabruf&code=12411-\n0005&auswahltext=&werteabruf=starten#abreadcrumb . \n7. Bundesministerium für Gesundhe it. Gesetzliche Krankenversicherung - Kennzahlen und \nFaustformeln [online]. 2021 [Zugriff: 13.05.2022]. URL: \nhttps://www.bundesgesundheitsministerium.de/fileadmin/Dateien/3_Downloads/Statistiken/G\nKV/Kennzahlen_Daten/KF2021Bund_Juli_2021.pdf . \n8. Robert Koch-Institut. Wöchentlicher Lagebericht des RKI zur Coronavirus- Krankheit -2019 \n(COVID -19) - 11.08.2022 – Aktualisierter Stand für Deutschland [online]. 2022 [Zugriff: \n15.08.2022]. URL: \nhttps://www.rki.de/DE/Content/InfAZ/N/Neuartiges _Coronavirus/Situationsberichte/Wochen\nbericht/Wochenberichte_Tab.html . \n9. Pfizer Pharma. Nirmatrelvir / Ritonavir; Dossier zur Nutzenbewertung gemäß § 35a SGB \nV; Modul 3A. [Demnächst verfügbar unter: https://www.g -\nba.de/bewertungsverfahren/nutzenbewertung/844/#dossier ].  Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - II.16 - 10. Robert Koch- Institut. COVID -19-Fälle nach Meldewoche und Geschlecht sowie Anteile \nmit für COVID -19 relevanten Symptomen, Anteile Hospitalisierter/Verstorbener und \nAltersmittelwert/-median (Tabelle wird jeden Donnerstag aktualisiert) [online]. 2022 [Zugriff: \n23.08.2022]. URL: \nhttps://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Daten/Klinische_Aspekte.x\nlsx?__blob=publicationFile . \n11. Hüttemann D. Interaktionspotenzial erschwert Paxlovid- Verordnung: Dänische Analyse \n[online]. 2022 [Zugriff: 13.07.2022]. URL: https://www.pharmazeutische-\nzeitung.de/interaktionspotenzial- erschwert -paxlovid-verordnung-134286/ . \n12. Gilead Sciences. Remdesivir (Veklury); Dossier zur Nutzenbewertung gemäß § 35a SGB V [online]. 2022 [Zugriff: 19.04.2022]. URL: \nhttps://www.g -\nba.de/bewertungsverfahren/nutzenbewertung/784/#dossier . \n13. GlaxoSmithKline. Sotrovimab (Xevudy); Dossier zur Nutzenbewertung gemäß § 35a SGB V [online]. 2022 [Zugriff: 30.08.2022]. URL: \nhttps://www.g -\nba.de/bewertungsverfahren/nutzenbewertung/835/#dossier . \n14. Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen. Remdesivir (COVID -\n19, ohne zusätzliche Sauerstoffzufuhr, erhöhtes Risiko für schweren Verlauf) – Nutzenbewertung gemäß § 35a SGB V; Dossierbewertung [online]. 2022 [ Zugriff: \n19.04.2022]. URL: \nhttps://www.iqwig.de/download/a22-04_remdesivir_nutzenbewertung-\n35a-sgb-v_v1-0.pdf . \n15. Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen. Casirivimab/Imdevimab (Behandlung von COVID-19) – Nutzenbewertung gemäß § 35a SGB V; Dossierbewertung [online]. 2022 [Zugriff: 18.07.2022]. URL: \nhttps://www.iqwig.de/download/a22-\n48_casirivimab-imdevimab_nutzenbewertung-35a- sgb-v_v1-0.pdf . \n16. Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen. Sotrovimab (COVID -\n19) – Nutzenbewertung gemäß § 35a SGB V; Dossierbewertung [online]. 2022 [Zugriff: 31.08.2022]. URL: \nhttps://www.iqwig.de/download/a22-56_sotrovimab_nutzenbewertung-\n35a-sgb-v_v1-0.pdf . \n17. Robert Koch- Institut. COVID-19-\nImpfungen_in_Deutschland/Aktuell_Deutschland_Impfquoten_COVID-19 [online]. 2022 [Zugriff: 29.07.2022]. URL: \nhttps://github.com/robert-koch- institut/COVID -19-\nImpfungen_in_Deutschland/blob/ecf01657d0a1e697ab119f55837d0bd324068ec6/Aktuell_De\nutschland_Impfquoten_COVID-19.csv . \n18. Robert Koch- Institut. Übersicht zentral be schaffte COVID -19 Arzneimittel ohne \nImpfstoffe [online]. 2022 [Zugriff: 13.09.2022]. URL: \nhttps://www.rki.de/D E/Content/InfAZ/N/Neuartiges_Coronavirus/Therapie/Uebersicht-\nCOVID -19-Arzneimittel.pdf?__blob=publicationFile . Dossierbewertung  A22 -64 Version 1.0 \nNirmatrelvir/Ritonavir  (COVID -19) 29.09.2022 \nInstitut für Qualität und Wirtschaftlichkeit im Gesundheitswesen ( IQWiG ) - II.17 - 19. Bundesministerium der Justiz. Verordnung zur Änderung der Monoklonale-Antikörper-\nVerordnung und der Coronavirus- Schutzmasken -Verordnung (Stand 09.03.2022) [online]. \n2022 [Zugriff: 06.04.2022]. URL: \nhttps://www.bundesanzeiger.de/pub/publication/Fc8kqma2ucWBaWaH5RS/content/Fc8kqma\n2ucWBaWaH5RS/BAnz%20AT%2010.03.2022%20V2.pdf?inline . \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}