{"title": "Naturheilkunde: Die Medizin der Natur - Die 13 besten Naturheilkräuter", "author": "Autorin Barbara Huber", "url": "https://www.online-apotheken-im-vergleich.de/ratgeber/naturheilkunde-die-medizin-der-natur/", "hostname": "online-apotheken-im-vergleich.de", "description": "Natürliche, verträgliche Heilungsprozesse, geringe Nebenwirkungen, ein Appell an die körpereigene Selbstheilungskraft - das alles sind Ziele der Naturheilkunde. Viele Menschen haben die Heilkraft der Natur bereits für sich entdeckt. Hier erfahren Sie alles Wissenswerte über die Medizin der Natur.", "sitename": "Online Apotheken Vergleich", "date": "2018-02-26", "id": null, "license": null, "body": null, "comments": "Preisanfrage: (keine Bestellung)\nErfahrung mit Ihrer Apotheke habe ich noch nicht, aber vielleicht lönnen Sie mir helfen. Ich suche Tee mit folgender Mischung:\n44 gr. Mateblätter – – 44 gr. Brennesselblätter – – 33 gr. Löwenzahnkraut – – 33 gr. Zinnkraut – – 22 gr. Bohnenschalen – – 22 gr. Stiefmütterchenkraut – – 11 gr. Ringelblumenblüten – – 11 gr. Lemongras\nDiese Mischung ergibt 220 Gramm:\nIch möchte davon 1 kg. – verpackt in 4 x 200 Gramm und 2 x 100 Gramm\nKönnen Sie mir für 1 kg. Tee ein Preisangebot unterbreiten?\nVielen Dank und liebe Grüße aus Worms 🙂\nHallo Heidemarie,\nwir selbst sind ein unabhängiger Online Apotheken Test und betreiben nicht selbst eine Apotheke. Bei der apo-rot Apotheke haben Sie die Möglichkeit, Ihren Tee selbst in den jew. gewünschten Mengenangaben zu mischen. Alternativ gibt es auch Online Shops wie 5Cups.de, meine-teemischung.de oder mycupoftea-shop.com, die sich direkt auf individuelle Teemischungen spezialisiert haben. Wir hoffen, Sie werden dort fündig. Beste Grüße\nEine Freundin von mir ist großer Fan von Naturheilkunde und hat mir empfohlen, mich darüber zu informieren, weil das ganz toll und wirksam ist. Ich wusste nicht, dass in Phytotherapie die verschiedenen Pflanzen als Tee, Saft, Tinktur, Pulver oder Öl benutzt werden. Das kann echt interessant sein. Ich werde mich weiter erkundigen und es vielleicht mal ausprobieren. Danke\nEs ist gut, dass man einige Krankheiten mit Heilpflanzen heilen kann. Man sollte nur wissen, welche Pflanzen für welche Krankheiten geeignet sind. Ich persönlich zum Beispiel mag sehr Ingwertee und trinke ihn jeden Tag.\nOft hole ich mir bei meiner Apotheke gute Ratschläge für meine vegane Ernährung falls ich im seltenen Fall doch einmal Krank werden sollte. Sie sind immer sehr freundlich und manchmal etwas ratlos aber es bessert sich und ich freue mich wenn sie mir immer wieder ein paar mehr Informationen geben können.\nVielen Dank für einen interessanten Beitrag zur Naturheilkunde. Ich interessiere mich schon seit Langem für Phytotherapie und verwende auch die meisten von genannten natürlichen Heilmitteln. Wenn ich aber krank bin, nehme ich die vom Arzt verschriebenen traditionellen Arzneien.", "commentsbody": null, "raw_text": null, "text": "Natürliche, verträgliche Heilungsprozesse, geringe Nebenwirkungen, ein Appell an die körpereigene Selbstheilungskraft – das alles sind Ziele der Naturheilkunde. Viele Menschen haben die Heilkraft der Natur bereits für sich entdeckt. In der Natur steckt mehr Heilkraft, als die meisten denken. Hier erfahren Sie alles Wissenswerte über die Medizin der Natur.\nWas vielen nicht bewusst ist: Naturheilkunde und Heilpflanzen sind bereits seit langer Zeit in unserem Alltag integriert. Bei Erkältung oder Übelkeit einen Kamille- oder Fencheltee trinken – auch dieses übliche Haushaltsmittel gehört zur Phytotherapie, einem Bereich der Naturheilkunde.\nOb Bachblüten, Akkupunktur oder Gymnastik – Immer mehr Menschen verwenden heute natürliche Heilungsmethoden.\nInhalt des Artikels\n[1 Was genau versteht man unter Naturheilkunde?](#Was_genau_versteht_man_unter_Naturheilkunde) [2 Naturheilkunde als Ergänzung der üblichen Schulmedizin](#Naturheilkunde_als_Ergaenzung_der_ueblichen_Schulmedizin) [3 Unterschiede zwischen Naturheilkunde Und Homöopathie?](#Unterschiede_zwischen_Naturheilkunde_Und_Homoeopathie) [4 Doch woher kommt die Idee der Naturheilkunde?](#Doch_woher_kommt_die_Idee_der_Naturheilkunde) [5 Die bekanntesten Heilpflanzen und ihre Wirkung](#Die_bekanntesten_Heilpflanzen_und_ihre_Wirkung) [5.1 Kamille – „Echte Kamille“](#Kamille_Echte_Kamille) [5.2 Baldrian (Valeriana officinalis)](#Baldrian_Valeriana_officinalis) [5.3 Ingwer (Zingiber officinale Rosc)](#Ingwer_Zingiber_officinale_Rosc) [5.4 Pfefferminze (Mentha piperita)](#Pfefferminze_Mentha_piperita) [5.5 Johanniskraut (Hypericum perforatum)](#Johanniskraut_Hypericum_perforatum) [5.6 Myrrhe (Commiphora myrrha)](#Myrrhe_Commiphora_myrrha) [5.7 Salbei (Salvia officinalis)](#Salbei_Salvia_officinalis) [5.8 Brennnessel (Urtica dioica)](#Brennnessel_Urtica_dioica) [5.9 Zwiebel](#Zwiebel) [5.10 Aloe Vera (Echte Aloe)](#Aloe_Vera_Echte_Aloe) [5.11 Lavendel](#Lavendel) [5.12 Leinsamen](#Leinsamen) [5.13 Hagebutte (Rosa canina)](#Hagebutte_Rosa_canina) [5.14 Hibiskus](#Hibiskus) [5.15 Fenchel](#Fenchel) [6 Vorteile und Nachteile der natürlichen Heilkunst](#Vorteile_und_Nachteile_der_natuerlichen_Heilkunst) [7 Naturheilkunde oder Schulmedizin?](#Naturheilkunde_oder_Schulmedizin)\nWas genau versteht man unter Naturheilkunde?\nDie Naturheilkunde bezeichnet die Heilung einer Krankheit auf Basis natürlicher Heilmittel.\nDer Begriff ist breit gefächert und umfasst verschiedene Therapiearten und Behandlungsmethoden. Grundsätzlich baut die Naturheilkunde auf dem natürlichen Selbstheilungsprozess des Körpers auf und versucht diesen durch pflanzliche Mittel oder natürliche Therapien zu unterstützen. So sollen Krankheiten gelindert oder sogar geheilt werden.\nDie Naturheilkunde geht von einem natürlichen Gleichgewicht des Körpers aus. Gerät dieses Gleichgewicht ins Ungleichgewicht, wird man krank. Bei leichteren Krankheiten, wie z. B. einer einfachen Erkältung, schafft es der Körper meist selbst, dieses Gleichgewicht wieder herzustellen. Dieser Prozess kann aber auch mit der Naturmedizin unterstützt werden. Bei schwerwiegenden Krankheiten raten viele Heilpraktiker allerdings auch einen schulmedizinischen Arzt zur Behandlung hinzuzuziehen.\nÜber die Jahre haben sich immer mehr neue Anwendungsbereiche der Naturheilkunde entwickelt. Die Wirkung von natürlichen Heilmitteln ist entweder bereits wissenschaftlich erwiesen oder basiert auf Erfahrungsberichten. Da jedoch nicht allen Therapien eine Wirksamkeit nachgewiesen werden konnte, sind diese noch sehr umstritten. Durch empirische Forschung versucht man, die Wirksamkeit der Methoden zu stützen oder zu widerlegen.\nViele der\n[in Deutschland häufigsten Krankheiten](https://www.online-apotheken-im-vergleich.de/ratgeber/volkskrankheiten-die-haeufigsten-krankheiten-in-deutschland/), lassen sich oft schon durch eine naturmedizinische Therapie behandeln. Zu den bekanntesten Therapien der Naturheilkunde gehören beispielsweise:\nDie Phytotherapie\nBei der Phytotherapie werden Heilpflanzen als Arzneimittel verwendet. Diese Heilkunst baut auf dem Wissen der Heilpflanzenkunst (Phytopharmakognosie) auf. Ein Wirkstoff ist bei den dabei verwendeten Pflanzen meist nachgewiesen. Angewendet werden die verschiedenen Pflanzen als Tee, Saft, Tinktur, Pulver oder Öl. Pflanzliche Mittel werden häufig auch schon in der Schulmedizin angewendet.\nHydrotherapie und Balneotherapie\nHier wird Wasser in kaltem, warmem, heißem, wechselwarmem und sogar dampfförmigem Zustand verwendet. Die Hydrotherapie stärkt die Abwehrhaltung des Immunsystems indem der Körper lernt, besser mit Temperaturschwankungen umzugehen. Bereits von den Römern wurde die sog. Wassertherapie angewandt. Diese Therapie wird bei unterschiedlichsten Beschwerden eingesetzt. So kann kaltes Wasser z. B. Entzündungen entgegenwirken oder dazu beitragen, Krampfadern zu verhindern. Wechselwarmes Wasser fördert die Durchblutung des Körpers, stärkt so das Immunsystem und kann Krankheiten besser entgegenwirken. Warmes Wasser hingegen wirkt entspannend und wird oft als wohltuendes Bad verwendet. Den dampfförmigen Einsatz von Wasser kennt man aus der Sauna. Ein Dampfbad lindert die Anfälligkeit für Infekte und stärkt die Luftwege des Körpers.\nBewegungstherapie\nUnter Bewegungstherapie versteht man unterschiedlichste, von einem Fachtherapeuten geplante und dosierte Bewegungen. Diese Therapie gliedert man in unterschiedliche Konzepte wie zum Beispiel die Krankengymnastik.\nDiätetik und gesunde Ernährung\nGesunde Ernährung spielt bei unserem täglichen Wohlbefinden und auch bei der Behandlung von Krankheiten eine wichtige Rolle. So wird eine Diät, also der Verzicht auf bestimmte Lebensmittel, oft als Unterstützung einer Behandlung eingesetzt. Die Art der Diät wird je nach Krankheitsbild oder erwünschter Wirkung angepasst. Auch beim Entgegenwirken chronischer Müdigkeit oder allgemeiner Trägheit kann eine gesunde Ernährung helfen. Eine Ernährungsberatung durch einen Ernährungsberater oder Heilpraktiker ist daher zu empfehlen.\nAkkupunktur\nDie Akkupunktur ist eine recht bekannte Therapiemethode, die aus der traditionellen chinesischen Heilkunst stammt. Bei der Akkupunktur sticht der Heilpraktiker kleine Nadeln an bestimmte Punkte, die an Energiebahnen im Körper liegen. Diese Therapie kann durchblutungsfördernd wirken oder zur Entspannung der Muskeln beitragen.\nAkupressur (Shiatsu)\nEbenfalls eine traditionell chinesische Heilmethode ist die Akupressur. Sie ist eine Form der Druckmassage und soll Schmerzen lindern sowie für Entspannung sorgen. Mit einzelnen Fingerkuppen oder gar der ganzen Handfläche, wird an ganz bestimmten Energie- oder Schmerzpunkten Druck ausgeübt. An entzündeten oder stark gereizten Stellen oder bei Herz- Kreislaufbeschwerden, sollte keine Akupressur eingesetzt werden.\nOrdnungstherapie\nWie der Name schon vermuten lässt, geht es bei der Ordnungstherapie darum, den persönlichen Alltag zu „ordnen“. Routinen sollen in den Alltag gebracht und eigene Grenzen gesetzt werden\n„Im Maße liegt die Ordnung. Jedes Zuviel und Zuwenig setzt anstelle von Gesundheit die Krankheit.“ – Sebastian Kneipp\nAus diesem Prinzip von Kneipp baut die Ordnungstherapie auf. Ein ausgewogener und gesundheitsförderlicher Lebensstil trägt viel zur Gesundheit bei. So machen z. B. die richtige Menge an Schlaf, ausgewogene und regelmäßige Mahlzeiten fitter und wirken Müdigkeit, Schlafstörungen und Schlappheit entgegen. Bekommt der Körper zu wenig oder sogar zu viel Schlaf, fühlt man sich müde oder ausgelaugt. Isst man zu wenig, fehlt die Konzentration. Isst man zu viel, liegt die Priorität des Körpers beim Verdauen, was ebenfalls mangelnde Konzentration zur Folge hat.\nNaturheilkunde als Ergänzung der üblichen Schulmedizin\nWer kennt es nicht? Das Wartezimmer ist voll, die Ärzte im Stress. Für die Behandlung bleiben kaum mehr 10 Minuten und am Ende bekommt man doch nur wieder ein Antibiotikum verschrieben. Die Nachfrage nach natürlichen Heilungsmethoden steigt. Statt bei einer Erkältung oder Grippe direkt auf ein Antibiotikum oder andere starke Medikamente zurückzugreifen, versuchen immer mehr Menschen natürliche Mittel zur Genesung einzusetzen.\nVon vielen auch als Alternativ- oder Komplementärmedizin bezeichnet, versuchen Heilpraktiker mit der Naturheilkunde die herkömmliche Schulmedizin zu ergänzen und zu bereichern. Die Naturheilkunde wird dann verwendet, wenn eine leichtere Erkrankung vorliegt, oder eine nebenwirkungsarme und sanftere Behandlung verwenden möchte.\nDoch hier ist Vorsicht geboten. Nicht immer reicht eine Behandlung durch die Naturheilkunde aus. Bei schweren Krankheiten oder Infekten sollte immer ein schulmedizinischer Arzt hinzugezogen werden.\nSuchen Sie sich am besten einen Arzt, der auf verschiedene Heilungsmethoden zurückgreifen kann und auch Bereiche der Alternativmedizin beherrscht. Bei vielen Ärzten ist der Bereich der Naturheilkunde bereits während der Ausbildung fest im Lehrplan verankert. So können diese Ärzte die Schwere der Krankheit einschätzen und eine angemessene Behandlung einsetzen. Die Naturheilkunde wird immer öfter in der Schulmedizin eingesetzt und auch zunehmend anerkannt.\nEine natürliche Behandlung wird oft bei leichten oder chronischen Krankheiten eingesetzt, um die Nebenwirkungen möglichst gering zu halten.\nDie Therapien der Naturheilkunde müssen meist etwas länger angewendet werden, um eine Wirkung zu zeigen. Daher sollte immer genau abgewogen werden, welche Behandlung es wann einzusetzen gilt.\nUnterschiede zwischen Naturheilkunde Und Homöopathie?\nDer Begriff der Alternativmedizin umfasst viele verschiedene Bereiche der Heilkunst. So fallen sowohl die Homöopathie und die Naturheilkunde darunter.\nDoch sind Homöopathie und Naturheilkunde dasselbe? Fälschlicherweise oft als Synonym verwendet, unterscheiden sich beide Bereiche jedoch voneinander. Oft wird die Homöopathie auch als Teilbereich der Naturheilkunde angesehen.\nBei der Homöopathie wird nach einer klar vorgeschriebenen Methode behandelt. Die Naturheilkunde hingegen, ist der Überbegriff verschiedener Behandlungsmethoden, die sehr unterschiedlich sein können.\nWährend viele naturheilkundliche Behandlungen als Ergänzung der Schulmedizin angewandt werden, ist die Homöopathie von der Schulmedizin nicht anerkannt. Die Wirksamkeit einer homöopathischen Behandlung konnte bisher nicht nachgewiesen werden. Bei vielen naturheilkundlichen Behandlungen ist eine Wirkung jedoch bewiesen und auch schulmedizinisch anerkannt.\nDoch woher kommt die Idee der Naturheilkunde?\nKrankheiten existieren schon genauso lang wie die Menschheit selbst. Seit Beginn der menschlichen Evolution versuchen die Menschen Schmerzen zu lindern und Krankheiten zu heilen. Im Laufe der Zeit hat sich diese Art zu heilen immer weiter entwickelt.\nUrsprünglich war die Naturheilkunde keine Form der Krankheitstherapie, sondern bezeichnete die Fähigkeit der Natur sich selbst zu heilen. Der Arzt war dabei nur der Behandelnde, die eigentliche Heilung wurde durch die Natur bewirkt. Schon damals glaubte man an die Selbstheilungskräfte des Körpers und versuchte dies mit natürlichen Heilkräutern oder Therapien zu unterstützen\nBis heute wird die Naturheilkunde immer weiter durch naturwissenschaftliche Erkenntnisse gestärkt und weiterentwickelt.\nDie bekanntesten Heilpflanzen und ihre Wirkung\nOb Kamillentee, Johanniskraut oder Aloe Vera – Die Natur hat eine Vielzahl an Heilkräutern und natürlicher Medizin zu bieten, die erstaunlich vielfältige Wirkungsbereiche aufweisen. Während es früher nur Überlieferungen von Erfahrungen waren, ist die Wirksamkeit vieler Heilpflanzen heute naturwissenschaftlich bewiesen. Es empfiehlt sich, einige natürliche Mittel immer in der eigenen\n[Hausapotheke](https://www.online-apotheken-im-vergleich.de/ratgeber/checkliste-hausapotheke/) zu haben.\nKamille – „Echte Kamille“\nDie beruhigende Wirkung der echten Kamille (Matriaria recuita), war schon im alten Ägypten bekannt. Inzwischen wächst Kamille fast überall und ist besonders in Europa, Asien und Nordamerika weit verbreitet. Häufig wird Kamille als Kamillentee, Salbe oder Lösung zum Gurgeln verwendet. Diese weit verbreitete Heilpflanze wirkt Erkältungskrankheiten entgegen und kann helfen Magen- Darm-Beschwerden sowie Erbrechen zu lindern. Kamille regt das Immunsystem an und wirkt entzündungshemmend und beruhigend.\nBaldrian (Valeriana officinalis)\nUrsprünglich aus Europa und Asien, hat diese Heilpflanze eine beruhigende Wirkung und wird bei Unruhe, Schlafstörungen, Angst- und Spannungszuständen eingesetzt. Auch bei durch Unruhe bedingten Magenbeschwerden, kann die Einnahme von Baldrian helfen. Die ätherischen Öle, die aus der Pflanze gewonnen werden, werden zu Tabletten oder Tropfen verarbeitet. Je nach Art der Beschwerden wird Baldrian kurz vorm Schlafengehen oder ein bis drei Mal über den Tag verteilt eingenommen. Baldrian kann auch in Kombination mit anderen beruhigenden Heilpflanzen wie Melisse oder Kamille eingenommen werden.\nIngwer (Zingiber officinale Rosc)\nMit seinem aromatischen, unverkennbaren Geschmack, wird Ingwer besonders in der asiatischen Küche oft als Zutat verwendet. Neben seiner Rolle als Gewürz, gehört er aber auch zu den Heilpflanzen. Ingwer hilft bei Verdauungsproblemen, Völlegefühl, Reisekrankheiten oder Übelkeit. Die Wurzel hat einen würzig-scharfen, etwas süßen Geschmack und wird oft als Tee eingenommen. Auch die Einnahme als Pulver ist bei z. B. Reisekrankheiten möglich. Häufig wird Ingwer auch als Tee in Kombination mit Honig getrunken. Ingwer stammt ursprünglich aus Südostasien und wurde schon damals in der traditionellen chinesischen Medizin eingesetzt.\nPfefferminze (Mentha piperita)\nIn unserer Gesellschaft wegen ihres angenehmen Duftes und Geschmacks sehr beliebt, ist die Pfefferminze. Diese Heilpflanze schmeckt auffällig intensiv nach Menthol und ist angenehm würzig. Die Pfefferminze kommt so in der Natur nicht vor, da sie eine Kreuzung verschiedener Minzarten ist. Heute ist die Pflanze besonders in Europa und Nordamerika weit verbreitet. Als Tee oder Öl wird Pfefferminze bei Erkältungskrankheiten, Verdauungsbeschwerden, Blähungen, Kopfschmerzen, Entzündungen sowie bei Muskel– und Spannungsschmerzen angewendet. Das japanische Minzöl zeichnet sich durch einen besonders hohen Gehalt an Menthol aus, und wird bei Kopfschmerzen auf die Stirn gerieben, um die Schmerzen zu lindern.\nJohanniskraut (Hypericum perforatum)\nDas Öl des Johanniskrauts, wird bei Verletzungen wie Wunden oder Verbrennungen aber auch bei Angstzuständen und Depressionen eingesetzt. Die Heilpflanze mit den auffallend gelben Blüten wirkt beruhigend und lindert die Symptome wie Schlafstörungen oder Nervosität einer Depression. Auch bei Rheuma wird die Pflanze oft eingesetzt. Angewendet wird diese Heilpflanze als reines ätherisches Öl, Salbe, als Tee oder in Tablettenform. Die stimmungsaufhellende Wirkung tritt allerdings erst nach mehreren Wochen ein. Eine Behandlung über einen längeren Zeitraum ist daher notwendig. Johanniskraut kommt vor allem in Europa und Westasien vor.\nMyrrhe (Commiphora myrrha)\nMyrrhe ist das Harz eines strauchartigen Baumes aus Arabien. Früher wurde Myrrhe, ähnlich wie Weihrauch, für spirituelle oder religiöse aber auch therapeutische Zwecke genutzt. Heute ist die Heilpflanze für Ihre desinfizierende, entzündungshemmende und wundheilende Wirkung bekannt. Häufig verwendet, wird Myrrhe als Gurgellösung bei Mund- und Schleimhautentzündungen. Auch Halsschmerzen können durch die Anwendung von Myrrhe gelindert werden-\nSalbei (Salvia officinalis)\nDiese stark aromatisch riechende Heilpflanze verwenden wir häufig als Tee oder Bonbons. Salbei stammt ursprünglich aus dem Mittelmeergebiet. Er wirkt entzündungshemmend bei Entzündungen im Mund-, Rachen- oder Halsbereich. Sogar bei Verdauungsproblemen oder bei Beschwerden in den Wechseljahren kann Salbei verwendet werden.\nBrennnessel (Urtica dioica)\nDie meisten kennen sie noch aus der Kindheit, die Brennnessel. Bei Berührung dieser Pflanze, brechen die sog. Brennhaare ab und ein auf der Haut brennender Stoff wird auf der Haut verteilt; gefolgt von kleinen Bläschen und einem brennenden Gefühl. Doch trotz allem gehört auch die Brennnessel zur Gattung der Heilpflanzen. Die Brennnessel kommt auf der ganzen Welt vor und wächst oft am Straßen- oder Feldrand. Der Saft, der aus den Blättern der Pflanze gewonnen wird, kann bei Rheuma, entzündeten Gelenkpartien oder Blasenentzündung eingesetzt werden. Üblicherweise werden die Blätter der Brennnessel zu Tee verarbeitet und eingenommen. Aus der Wurzel kann ebenfalls ein Arzneimittel hergestellt werden.\nZwiebel\nSchon in der Antike sehr beliebt, darf die Zwiebel heute in kaum einem Haushalt fehlen und ist Bestandteil von zahlreichen Gerichten. Ursprünglich kommt die Zwiebel aus Asien, ist aber inzwischen auch in Europa weit verbreitet. Die Zwiebel hilft gegen Appetitlosigkeit und beugt altersbedingte Gefäßveränderungen vor. Zudem sagt man ihr nach, dass sie gegen Diabetes, erhöhte Fettwerte, Darminfektionen sowie bei Wund- und Narbenheilung helfen soll. Reibt man einen Insektenstich mit einer Zwiebel ein, so wird Schmerz und Juckreiz gelindert.\nAloe Vera (Echte Aloe)\nDie Aloe Vera Pflanze ist sehr beliebt und wird in den unterschiedlichsten Bereichen eingesetzt. Besonders in der Kosmetikbranche ist das Gel, welches aus dem Saft der Blätter gewonnen wird, nicht mehr wegzudenken. Die Aloe Vera Pflanze besitzt bis zu 50 cm lange, dicke Blätter, welche am Rand mit spitzen Stacheln bestückt sind. In diesen Blättern befindet sich der bereits leicht gelförmige Saft, aus dem eine Creme oder ein Gel hergestellt wird. Aloe Vera wird vor allem zur Behandlung von Hauterkrankungen eingesetzt. Mir ihrer entzündungshemmenden und schmerzlindernden Wirkung, trägt die Pflanze außerdem zur Heilung von Verbrennungen bei. Dickt man den aus den Blättern gewonnenen Saft ein, kann dieser auch gegen Verstopfungen helfen, da er abführend wirkt. Man nimmt an, dass die Echte Aloe aus dem Sudan stammt. Heute ist sie beinahe im gesamten Mittelmeergebiet in Asien, Nordafrika und im Nahen Osten verbreitet.\nLavendel\nMit ihre rosa bis lilafarbenen Blüten und dem wohltuenden Duft, ist diese Pflanze nicht nur schön anzusehen, sondern hat auch eine beruhigende Wirkung und gehört damit auch zu den Heilpflanzen. Sie wird vor allem bei nervös bedingten Schlafstörungen, Unruhezuständen oder Kreislaufbeschwerden verwendet. Lavendel wird als Tee oder Öl in der Naturmedizin verwendet. Als Zusatz für ein Bad kann Lavendel auch rheumatisch bedingte Schmerzen lindern oder bei Atembeschwerden helfen. Diese Heilpflanze stammt ursprünglich aus dem Mittelmeergebiet und blüht nur in der kurzen Zeit von Juli bis August.\nLeinsamen\nDie Leinsamen gehören zu den sogenannten Superfoods und haben viele positive Wirkungen auf die Gesundheit Aus den Leinsamen wird Leinöl gewonnen, welches vielseitig einsetzbar ist und oft auch als Nahrungsmittelzusatz dient. Das aus Leinsamen gewonnene Leinöl hilft bei Verstopfung, bei Gastritis (Magenschleimhautentzündung) und kann Magen- Darm-Erkrankungen vorbeugen. Lein kommt auf der ganzen Welt vor.\nHagebutte (Rosa canina)\nDie Hagebutte wird hauptsächlich wegen Ihres hohen Vitamin C Gehalts geschätzt. Dadurch ist die Hagebutte gut gegen Erkältungen und Müdigkeit geeignet und stärkt allgemein das Immunsystem des Körpers. Die Schalen der Hagebutte werden dabei meist zu einem Tee aufgegossen. Früher wurde die Hagebutte vorwiegend auch Hundsrose genannt. Hagebuttensträucher sind hauptsächlich in Europa, Nordafrika und Mittelasien vorzufinden.\nHibiskus\nAuch dieses wunderschöne, tropische Gewächs ist eine Heilpflanze. Überwiegend in wärmeren Gebieten angesiedelt, kann der Hibiskus antibakteriell, krampflösend, durstlöschend oder harntreibend wirken. Er regt den Stoffwechsel des Körpers an, stärkt das Immunsystem und soll zur allgemeinen Entschlackung des Körpers beitragen. Aus den mit kochendem Wasser übergossenen Blüten, wird ein Tee gewonnen. Dieser Tee kann entweder getrunken werden oder als Umschlag an betroffenen Stellen angewendet werden. Trinkt man diesen Tee drei Mal täglich, kann auch hoher Blutdruck gesenkt werden.\nFenchel\nOft als Tee zubereitet, wird Fenchel bei Erkältungskrankheiten sowie Verdauungsbeschwerden eingesetzt. Auch als ätherisches Öl kann diese allgemein bekannte Heilpflanze eine beruhigende Wirkung bei z. B. Augenlidentzündungen haben. Unter anderem wegen seines Geschmacks ist Fenchel heute eine der beliebtesten Heilpflanzen und in beinahe jedem Haushalt zu finden. Fenchel stammt ursprünglich aus dem Mittelmeergebiet, ist heute aber auch in ganz Europa, Asien, zum Teil in Südamerika und Afrika vorzufinden.\nVorteile und Nachteile der natürlichen Heilkunst\nVorteile:\nSehr oft auch als „sanfte Medizin“ betitelt, hat Naturheilmittel keine oder nur sehr schwache Nebenwirkungen. Daher werden sie gerne alternativ zu stärkeren Medikamenten eingesetzt, sofern es möglich ist. Besonders bei chronischen Krankheiten, die eine langwierige Behandlung erfordern, empfiehlt es sich, die natürliche Heilkunst zu verwenden.\nEin Heilpraktiker hat zudem oft mehr Zeit um sich intensiv mit dem Patienten zu beschäftigen und eine Krankheit zu diagnostizieren. Ein Arzt mit schulmedizinischem Schwerpunkt muss hingegen weitaus mehr Patienten in kürzerer Zeit behandeln, woraus meist eine geringe Behandlungs- und Diagnosezeit resultiert.\nNachteile:\nDer Heilungsprozess bei der Naturheilkunde dauert meist Wochen oder sogar Monate. Die Schulmedizin bekämpft die Symptome wesentlich schneller, da hier stärkere Medikamente zum Einsatz kommen.\nIm Gegensatz zur Schulmedizin ist die Naturheilkunde nicht in der Lage, schwerwiegende Krankheiten zu heilen.\nNaturheilkunde oder Schulmedizin?\nNaturheilkunde ist mit ihrer Vielfältigkeit eine gute Ergänzung der üblichen Schulmedizin. Bei leichteren Krankheiten bietet diese natürliche Medizin eine nebenwirkungsarme Alternative zu starken Medikamenten. Trotzdem ist die Schulmedizin bei stärkeren Krankheiten unverzichtbar.\nIm Zweifelsfall sollte immer ein Arzt über die Art der Behandlung entscheiden. Suchen Sie sich daher am besten einen Arzt, der auch auf naturmedizinische Methoden und Medikamente zurückgreift. So kann der Arzt entscheiden ob eine Behandlung durch einen Heilpraktiker oder natürliche Mittel ausreichen oder auf schulmedizinische Mittel zurückgegriffen werden sollte.\nNaturheilkundliche Mittel können Sie bereits in vielen Online Apotheken rezeptfrei erwerben. Ein breites Sortiment an Naturheilmitteln finden Sie bei\n[Aliva](https://www.online-apotheken-im-vergleich.de/gutscheine/aliva-apotheke-gutschein-test-erfahrungen-mit-der-online-apotheke/), [Zur Rose](https://www.online-apotheken-im-vergleich.de/gutscheine/zur-rose-gutschein-test-erfahrungen-mit-der-online-apotheke/) oder [shop-apotheke.com](https://www.online-apotheken-im-vergleich.de/gutscheine/shop-apotheke-gutschein-test-erfahrungen-mit-der-online-apotheke/). Wer vorbeugend natürliche Medikamente zu Hause hat, kann bei anfänglichen Erkrankungen schnell reagieren und dieser entgegenwirken.\nDiese Beiträge könnten Sie auch interessieren:\n[Gefälschte Medikamente und Arzneimittel – Wie groß ist die Gefahr wirklich? ](https://www.online-apotheken-im-vergleich.de/ratgeber/gefaelschte-medikamente-und-arzneimittel-wie-gross-ist-die-gefahr-wirklich/)\n[Sport und Gesundheit: Diese Sportarten sind gut für Ihre Gesundheit](https://www.online-apotheken-im-vergleich.de/ratgeber/diese-sportarten-sind-gut-fuer-ihre-gesundheit/)\n[Checkliste Hausapotheke](https://www.online-apotheken-im-vergleich.de/ratgeber/checkliste-hausapotheke/)\n[Volkskrankheiten: Die häufigsten Krankheiten in Deutschland](https://www.online-apotheken-im-vergleich.de/ratgeber/volkskrankheiten-die-haeufigsten-krankheiten-in-deutschland/)\nBildquellen:\nTitelbild: (© Bru-nO/pixabay.com).\nFließtext:\ncenczi (© cenczi/pixabyay.com)\nandreas160578 (© andreas160578/pixabyay.com)\nMyriams-Fotos (© Myriams-Fotos/pixabyay.com)\nCouleur (© Couleur/pixabyay.com)\nHeilpflanzen:\nKamille: SerKuch (© SerKuch/pixabyay.com)\nBaldrian: SerKuch (© WikimediaImages/pixabay.com)\nIngwer: marker_photography (© marker_photography/pixabay.com)\nPfefferminze: congerdesig (© congerdesign/pixabay.com)\nJohanniskraut: PhotoMIX-Company (© PhotoMIX-Company/pixabay.com)\nMyrrhe: Leo_65 (© Leo_65/pixabay.com)\nBrennnessel: Pezibear (© Pezibear/pixabay.com)\nSalbei: jjf230@pixabay( © jjf230/pixabay.com)\nZwiebel: stevepb (© stevepb/pixabay.com)\nAloe Vera: aslampang (© aslampang/pixabay.com)\nLavendel: Hans (© Hans/pixabay.com)\nLeinsamen: Pezibear (© Pezibear/pixabay.com)\nHagebutte: hajninjah (© hajninjah/pixabay.com)\nHibiskus: Websi (© Websi/pixabay.com)\nFenchel: Congerdesign (© Congerdesign/pixabay.com)", "language": null, "image": "https://www.online-apotheken-im-vergleich.de/wp-content/uploads/naturheilkunde-naturmeditin-heilpraktiker.jpg", "pagetype": "article", "links": ["https://www.online-apotheken-im-vergleich.de/", "/", "#content", "/", "https://www.online-apotheken-im-vergleich.de/gutscheine/", "https://www.online-apotheken-im-vergleich.de/ratgeber/", "https://www.online-apotheken-im-vergleich.de/ratgeber/apotheke-lieferdienst-vergleich/", "https://www.online-apotheken-im-vergleich.de/ueber-uns/", "https://www.online-apotheken-im-vergleich.de/suche/", "https://www.online-apotheken-im-vergleich.de/author/redaktion/", "https://www.online-apotheken-im-vergleich.de/ratgeber/naturheilkunde-die-medizin-der-natur/#comments", "#Was_genau_versteht_man_unter_Naturheilkunde", "#Die_Phytotherapie", "#Hydrotherapie_und_Balneotherapie", "#Bewegungstherapie", "#Diaetetik_und_gesunde_Ernaehrung", "#Akkupunktur", "#Akupressur_Shiatsu", "#Ordnungstherapie", "#Naturheilkunde_als_Ergaenzung_der_ueblichen_Schulmedizin", "#Unterschiede_zwischen_Naturheilkunde_Und_Homoeopathie", "#Doch_woher_kommt_die_Idee_der_Naturheilkunde", "#Die_bekanntesten_Heilpflanzen_und_ihre_Wirkung", "#Kamille_Echte_Kamille", "#Baldrian_Valeriana_officinalis", "#Ingwer_Zingiber_officinale_Rosc", "#Pfefferminze_Mentha_piperita", "#Johanniskraut_Hypericum_perforatum", "#Myrrhe_Commiphora_myrrha", "#Salbei_Salvia_officinalis", "#Brennnessel_Urtica_dioica", "#Zwiebel", "#Aloe_Vera_Echte_Aloe", "#Lavendel", "#Leinsamen", "#Hagebutte_Rosa_canina", "#Hibiskus", "#Fenchel", "#Vorteile_und_Nachteile_der_natuerlichen_Heilkunst", "#Naturheilkunde_oder_Schulmedizin", "https://www.online-apotheken-im-vergleich.de/ratgeber/volkskrankheiten-die-haeufigsten-krankheiten-in-deutschland/", "https://www.online-apotheken-im-vergleich.de/ratgeber/checkliste-hausapotheke/", "https://www.online-apotheken-im-vergleich.de/gutscheine/aliva-apotheke-gutschein-test-erfahrungen-mit-der-online-apotheke/", "https://www.online-apotheken-im-vergleich.de/gutscheine/zur-rose-gutschein-test-erfahrungen-mit-der-online-apotheke/", "https://www.online-apotheken-im-vergleich.de/gutscheine/shop-apotheke-gutschein-test-erfahrungen-mit-der-online-apotheke/", "https://www.online-apotheken-im-vergleich.de/ratgeber/gefaelschte-medikamente-und-arzneimittel-wie-gross-ist-die-gefahr-wirklich/", "https://www.online-apotheken-im-vergleich.de/ratgeber/diese-sportarten-sind-gut-fuer-ihre-gesundheit/", "https://www.online-apotheken-im-vergleich.de/ratgeber/checkliste-hausapotheke/", "https://www.online-apotheken-im-vergleich.de/ratgeber/volkskrankheiten-die-haeufigsten-krankheiten-in-deutschland/", "https://www.online-apotheken-im-vergleich.de/ratgeber/naturheilkunde-die-medizin-der-natur/", "https://www.online-apotheken-im-vergleich.de/author/redaktion/", "https://www.online-apotheken-im-vergleich.de/ratgeber/", "https://www.online-apotheken-im-vergleich.de/author/redaktion/", "https://www.online-apotheken-im-vergleich.de/gutscheine/apotal-gutschein-test-erfahrungen-mit-der-online-apotheke/", "https://www.online-apotheken-im-vergleich.de/gutscheine/medpex-gutschein-test-erfahrungen-mit-der-online-apotheke/", "https://www.online-apotheken-im-vergleich.de/ratgeber/naturheilkunde-die-medizin-der-natur/#comment-399", "#comment-399", "https://www.online-apotheken-im-vergleich.de/ratgeber/naturheilkunde-die-medizin-der-natur/#comment-400", "https://www.awin1.com/awclick.php?gid=365333&mid=14255&awinaffid=400061&linkid=2405511&clickref=", "#comment-400", "https://www.online-apotheken-im-vergleich.de/ratgeber/naturheilkunde-die-medizin-der-natur/#comment-537", "#comment-537", "https://www.online-apotheken-im-vergleich.de/ratgeber/naturheilkunde-die-medizin-der-natur/#comment-610", "#comment-610", "https://www.online-apotheken-im-vergleich.de/ratgeber/naturheilkunde-die-medizin-der-natur/#comment-637", "#comment-637", "https://www.online-apotheken-im-vergleich.de/ratgeber/naturheilkunde-die-medizin-der-natur/#comment-761", "#comment-761", "/ratgeber/naturheilkunde-die-medizin-der-natur/#respond", "/ueber-uns/", "https://www.online-apotheken-im-vergleich.de/ratgeber/apotheke-lieferdienst-vergleich/", "https://www.online-apotheken-im-vergleich.de/ratgeber/mayd-erfahrungen-test/", "https://www.online-apotheken-im-vergleich.de/gutscheine/medpets-gutschein-test-erfahrungen-mit-der-online-apotheke/", "https://www.online-apotheken-im-vergleich.de/gutscheine/apotheke-de-gutschein-test-und-erfahrung-mit-der-online-apotheke/", "https://www.online-apotheken-im-vergleich.de/ratgeber/checkliste-hausapotheke/", "https://www.online-apotheken-im-vergleich.de/", "https://www.online-apotheken-im-vergleich.de/gutscheine/", "https://www.online-apotheken-im-vergleich.de/category/ratgeber/", "https://www.online-apotheken-im-vergleich.de/ratgeber/online-tierapotheke-tiermedizin/", "https://www.online-apotheken-im-vergleich.de", "https://www.online-apotheken-im-vergleich.de/gutscheine/", "https://www.online-apotheken-im-vergleich.de/ratgeber/apotheken-preisvergleich-aspirin-produkte-guenstig-kaufen/", "https://www.online-apotheken-im-vergleich.de/gutscheine/shop-apotheke-gutschein-test-erfahrungen-mit-der-online-apotheke/", "https://www.online-apotheken-im-vergleich.de/gutscheine/docmorris-gutschein-test-erfahrungen-mit-der-online-apotheke/", "https://www.online-apotheken-im-vergleich.de/gutscheine/zur-rose-gutschein-test-erfahrungen-mit-der-online-apotheke/", "https://www.online-apotheken-im-vergleich.de/ratgeber/medikamente-richtig-einnehmen-darauf-muessen-sie-achten/", "https://www.online-apotheken-im-vergleich.de/ratgeber/checkliste-hausapotheke/", "https://www.online-apotheken-im-vergleich.de/ratgeber/reiseapotheke-checkliste/", "https://www.online-apotheken-im-vergleich.de/ueber-uns/", "https://www.online-apotheken-im-vergleich.de/datenschutz/", "https://www.online-apotheken-im-vergleich.de/impressum/", "https://all-inkl.com/info/umweltschutz/PA1D4F1CBA36DE5", "https://www.datenschutz-dsb.com/", "https://www.online-apotheken-im-vergleich.de/datenschutz/", "#", "#", "#", "#", "#", "https://www.online-apotheken-im-vergleich.de/datenschutz/", "https://www.online-apotheken-im-vergleich.de/impressum/", "#", "#", "#", "#", "#", "https://www.online-apotheken-im-vergleich.de/impressum/", "#", "https://policies.google.com/privacy?hl=de", "#", "https://policies.google.com/privacy", "https://www.online-apotheken-im-vergleich.de/datenschutz/", "https://www.online-apotheken-im-vergleich.de/impressum/", "https://www.online-apotheken-im-vergleich.de", "#", "#", "/", "https://www.online-apotheken-im-vergleich.de/gutscheine/", "https://www.online-apotheken-im-vergleich.de/ratgeber/", "https://www.online-apotheken-im-vergleich.de/ratgeber/apotheke-lieferdienst-vergleich/", "https://www.online-apotheken-im-vergleich.de/ueber-uns/", "https://www.online-apotheken-im-vergleich.de/suche/"]}