{"title": "Homepage", "author": null, "url": "https://jobs.wien.gv.at/", "hostname": "wien.gv.at", "description": "Jobportal der Stadt Wien - alle Infos zur Karriere bei der Stadt, Berufsfelder und freie Stellen, Online-Bewerbung", "sitename": "Homepage", "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Stadtverwaltung Wien ist die größte Arbeitgeberin in Wien und steht für soziale Verantwortung, Verlässlichkeit und klare Strukturen. Die rund 67.000 Mitarbeiter*innen arbeiten im Bereich der kommunalen Verwaltung und in der Daseinsvorsorge mit einem breiten Dienstleistungsangebot für die Bürger*innen der Stadt.\nStellenangebote\nWollen Sie Ihre Fragen zur Jobsuche und zur Bewerbung persönlich stellen? Die Mitarbeiter*innen im\n[Job Infocenter](/jobinfocenter/) stehen Ihnen gerne zur Verfügung.\nBenefits\nKarrierechancen\nBetriebliche Gesundheitsförderung\nFlexibles Arbeiten\nLife Balance\nWeiterentwicklung\nGleichbehandlung\nNachhaltigkeit\nSichere Arbeitgeberin\nPensionskasse\nIn wenigen Schritten zu Ihrem neuen Job\n-\nBewerben Sie sich über das Jobportal der Stadt Wien\nWählen Sie aus unseren aktuellen Stellenangeboten eine Stelle aus, die zu Ihnen passt. Bewerben Sie sich online und stellen Sie uns die erforderlichen Informationen zur Verfügung. Schon ist der erste Schritt zu einem Job bei der Stadt Wien getan.\n-\nPrüfung der\nBewerbungsunterlagen\nSobald Ihre Bewerbung bei uns eingelangt ist, erhalten Sie eine Bestätigung. Die zuständige Fachabteilung prüft Ihre Bewerbungsunterlagen und trifft eine erste Vorauswahl.\n-\nRückmeldung - Erstes Kennenlernen\nWir kontaktieren Sie (häufig telefonisch) um die Rahmenbedingungen und den weiteren Verlauf des Bewerbungsverfahrens mit Ihnen zu besprechen.\n-\nWir freuen uns, Sie persönlich kennenzulernen!\nStimmen unsere Vorstellungen und Erwartungen überein, laden wir Sie zu einem persönlichen Gespräch bei uns ein. Das Gespräch führen die Recruiterin bzw. der Recruiter und die zukünftige Führungskraft. Stellen Sie sich auf fachliche und persönliche Fragen ein.\nFür manche Positionen führen wir auch eine Arbeitsprobe oder einen Online-Test durch – über den genauen Ablauf des Auswahlverfahrens informieren wir Sie.\n-\nHerzlich willkommen!\nUnsere Vorstellungen und Werte passen zusammen und Sie haben beim Auswahlverfahren überzeugt – einer Beschäftigung bei der Stadt Wien steht nichts mehr im Wege.\nWir freuen uns auf eine Zusammenarbeit, herzlich willkommen!", "language": null, "image": "https://jobs.wien.gv.at/content/images/metawien.jpg", "pagetype": "website", "links": ["#content", "https://wien.gv.at/barrierefreiheit", "/", "https://www.wien.gv.at", "", "/die-stadt-als-arbeitgeberin/", "/stellenangebote/", "/stellenangebote/", "/talente-pool/", "/berufsfelder/", "/praktika/", "/lehre/", "/fur-mitarbeiterinnen/", "/die-stadt-als-arbeitgeberin/", "/stellenangebote", "/jobinfocenter/", "/benefits/", "https://www.wien.gv.at/info/impressum.html", "https://www.wien.gv.at/kontakte/ma02/ds-info/bewerbung-ds.html", "/jobinfocenter"]}