{"title": "Einfluss wiederholter COVID-19-Booster auf das Immunsystem", "author": null, "url": "https://www.sciencemediacenter.de/alle-angebote/rapid-reaction/details/news/einfluss-wiederholter-booster-impfungen-auf-das-immunsystem/", "hostname": "sciencemediacenter.de", "description": "Lauterbach empfiehlt vierte Corona-Impfung für alle, die Stiko hält dagegen. Gibt es mögliche immunologische Risiken nach wiederholten Boostern?", "sitename": "sciencemediacenter.de", "date": "2022-07-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Einfluss wiederholter COVID-19-Booster auf das Immunsystem\n- Gesundheitsminister Lauterbach empfiehlt vierte Corona-Impfung für alle\n- Stiko-Chef Mertens hält dagegen: „viel hilft nicht viel“\n- kein eindeutiger wissenschaftlicher Konsens in der Fachwelt\nAbermals herrscht Verwirrung über die aktuellen Empfehlungen zur COVID-19-Impfung. Die europäische Arzneimittelagentur Ema sowie die EU-Gesundheitsbehörde ECDC empfehlen eine vierte Impfung für alle ab 60 Jahren, die Ständige Impfkommission (Stiko) dagegen rät bisher lediglich über 70-Jährigen und Vorerkrankten zur vierten Dosis. Und Bundesgesundheitsminister Karl Lauterbach plädierte Ende vergangener Woche darauf, auch unter 60-Jährige sollten eine weitere Impfung in Betracht ziehen. Kritik dazu kam prompt von Stiko-Chef Thomas Mertens. Er kenne keine Daten, die einen solchen Ratschlag rechtfertigten, sagte er der „Welt am Sonntag“ und fügte hinzu: „Ich halte es für schlecht, medizinische Empfehlungen unter dem Motto ,viel hilft viel‘ auszusprechen“.\nInsbesondere für jüngere, gesunde Menschen stellt sich aktuell die Frage nach dem Nutzen weiterer Impfungen, wenn der Schutz gegen schwere Krankheitsverläufe doch nach drei Dosen (mit mRNA-Vakzinen) bereits besteht – und das vermutlich langfristig gegen mehrere Virusvarianten. Einen Schutz vor Infektion bieten die bisherigen Impfstoffe zudem nur für kurze Zeit. Das SMC hat Forschende aus dem Bereich der Immunologie deshalb noch einmal dazu befragt, welchen Effekt wiederholte Auffrischungsimpfungen im Detail auf das Immungedächtnis haben und in welchen Fällen denkbare immunologische Risiken den Nutzen der Booster überwiegen könnten. Ein eindeutiger wissenschaftlicher Konsens zu diesen Fragen besteht offenbar nicht.\n- Prof. Dr. Onur Boyman, Direktor der Klinik für Immunologie, Universitätsspital Zürich, Schweiz\n- Prof. Dr. Andreas Thiel, Leiter der Arbeitsgruppe Regenerative Immunologie und Altern am Berlin Institute of Health, Charité – Universitätsmedizin Berlin\n- Prof. Dr. Andreas Radbruch, Wissenschaftlicher Direktor, Deutsches Rheuma-Forschungszentrum Berlin (DRFZ)\n- Prof. Dr. Christian Bogdan, Direktor des Mikrobiologischen Instituts – Klinische Mikrobiologie, Immunologie und Hygiene, Universitätsklinikum Erlangen, und Mitglied der Ständigen Impfkommission\nStatements\nProf. Dr. Onur Boyman\nDirektor der Klinik für Immunologie, Universitätsspital Zürich, Schweiz\n„Auffrischimpfungen gegen SARS-CoV-2 führen zu einer quantitativen und qualitativen Verbesserung des Immungedächtnisses gegen das Virus. Ersteres zeigt sich zum Beispiel im Anstieg von SARS-CoV-2-spezifischen Antikörperwerten nach der Impfung. Diese wiederum führt zu einer Wiederherstellung hoher Antikörperwerte im Blut und an den Schleimhäuten, wo das Virus eindringt, da die Antikörpermengen an diesen Orten mit der Zeit abnehmen. Die qualitative Verbesserung zeigt sich anhand der breiter werdenden Immunantwort gegen SARS-CoV-2. Das bedeutet zum Beispiel, dass bei einer Auffrischimpfung auch neue Antikörper gebildet werden, die stärker an das Spike-Protein von SARS-CoV-2 binden oder neue Stellen des Spike-Proteins erkennen können, was auch einen besseren Schutz gegen neue SARS-CoV-2-Varianten mit sich bringt.“\n„Eine relevante Zunahme von immunologischen Nebenwirkungen mit jeder Auffrischimpfung ist nicht zu erwarten, was auch durch erste Studien zur vierten Impfung bestätigt werden konnte. Aktuell versucht man besser zu verstehen, welche SARS-CoV-2-Varianten als Vorlage für den Impfstoff verwendet werden sollten, um zukünftig einen bestmöglichen Schutz gegen zirkulierende Viren sowie Folgeschäden wie Long Covid zu gewährleisten und dabei den Bedarf an Auffrischimpfungen möglichst niedrig zu halten.“\n„Die Behauptungen, dass durch mehr Booster-Impfungen das Immunsystem ,gesättigt‘ würde oder dass mehr oder weniger Booster-Impfungen besser oder schlechter sind, sind so nicht korrekt. Diese Aspekte müssen individuell angeschaut werden, was bedeutet, dass Menschen, die zum Beispiel aufgrund ihres hohen Alters oder einer Immunschwäche ein erhöhtes Risiko tragen, eine schwere COVID-19-Erkrankung zu entwickeln, von häufigeren Booster-Impfungen profitieren können. Was die Behauptung der ,Sättigung‘ des Immunsystems anbelangt, so ist diese sehr theoretisch und entspricht nicht der klinischen Erfahrung.“\nProf. Dr. Andreas Thiel\nLeiter der Arbeitsgruppe Regenerative Immunologie und Altern am Berlin Institute of Health, Charité – Universitätsmedizin Berlin\n„Die bisherige dritte Impfung sollte als ganz normale letzte Impfung eines Grundschematas angesehen werden. Viele Studien (auch unsere eigenen) zeigen ganz deutlich, dass die dritte Impfung auch bei Jüngeren ein Muss ist, um länger anhaltende Antikörpertiter zu induzieren – und im großen Maßstab in Studien aus Israel und Großbritannien wird hier auch eine Wirkung auf die schweren Verläufe insbesondere bei Älteren demonstriert.“\n„Erst die vierte Impfung sollte man dann als ersten richtigen Booster bezeichnen. Und auch für diese vierte Impfung gibt es schon Studienergebnisse, die zumindest mehrmonatige starke Effekte demonstrieren. Es gibt meines Erachtens keine Studien die das Gegenteil, also negative Effekte auf Immunitäten, aufzeigen. Ich würde daher auch infrage stellen, dass es im Moment bekannte immunologische Risiken gibt. Für die jährlichen Impfungen mit unterschiedlichen Influenza-Impfstoffen, die ja für vulnerable Gruppen ausdrücklich empfohlen wird, sind keine Studien bekannt, die einen negativen Effekt einer solchen Empfehlung aufzeigen.“\n„Gesetzt den Fall, dass in ein Immunsystem geimpft wird, dass noch ausreichend geschützt ist, gibt es vielmehr Daten, die zeigen, dass dann gar nicht viel passiert. Noch vorhandene Antikörper fangen den Impfstoff dann unter Umständen so effizient weg, dass nur eine geringe erneute Aktivierung des immunologischen Gedächtnisses stattfindet. Und genauso stellt man sich ja die Wirkweise des immunologischen Gedächtnisses vor.“\n„Bei abfallendem Immunschutz wird das Immungedächtnis durch eine Auffrischungsimpfung reaktiviert. Ist noch ausreichend Schutz vorhanden, nimmt diese Aktivierung entsprechend ab. Immunologische Risiken wiederholter Booster sind bisher nicht bekannt. Pockenimpfungen wurden zum Beispiel in den USA (aber auch in Deutschland) bei Mitarbeitern von Hochsicherheitslaboren zum Teil jährlich vorgeschrieben. Es gibt hier keine negativen Effekte. Die Immunität gegen einen Erreger oder eine Impfung ist im Allgemeinen ,gedeckelt‘. Es gibt auch Einzelfälle, die sich zahlreiche Male gegen COVID-19 haben impfen lassen. Selbst in diesen Einzelfällen sind keine starken Nebenwirkungen bekannt.“\n„Bei jüngeren Menschen sollte, wenn sich nicht noch sehr veränderte SARS-CoV-2-Varianten entwickeln, das Boostern dann irgendwann nicht mehr nötig sein, weil sie bereits durch die vorherigen Impfungen eine langandauernde Immunität zum Beispiel gegen Omikron entwickelt haben. Alte Menschen und solche mit Vorerkrankungen können diesen Immunschutz aber irgendwann nicht mehr aufbauen.“\n„Ein Problem im Moment ist allerdings, dass Long Covid auch nach Omikron für Jüngere ein Problem ist – wenn auch deutlich geringer bei dreifach Geimpften. Mit einer vierten Impfung – einem ersten richtigen Booster – können auch Jüngere zurzeit ihr Long-Covid-Risiko wahrscheinlich nochmals senken. Ich bin im Großen und Ganzen also auf der Linie von Herrn Minister Lauterbach.“\nProf. Dr. Andreas Radbruch\nWissenschaftlicher Direktor, Deutsches Rheuma-Forschungszentrum Berlin (DRFZ)\n„Das immunologische Gedächtnis steigert seine langfristige Antikörperproduktion nach jeder neuen Provokation so lange, bis es sich an dieses Antigen in dieser Dosis auf diesem Wege gewöhnt hat. Es ist dann ,satt‘. Wird der Impfstoff systemisch verabreicht, wie die COVID-19-Impfstoffe, fangen die Antikörper das Antigen ab, bevor es eine erneute Immunreaktion auslösen kann. Das sieht man bereits nach der vierten Impfung mit Moderna- oder Biontech-Impfstoffen [1] [2]. Bereits Munro et al. diskutieren, dass Geimpfte, die bereits nach drei Impfungen eine gute Immunität haben, auf die vierte gar nicht mehr ansprechen. Es kann also vorhergesagt werden, dass viele Jüngere auf die vierte Impfung gar nicht mehr ansprechen, und die meisten dann bei der fünften Impfung nicht mehr ansprechen. Dabei dürfte es egal sein, ob der Impfstoff an Omikron angepasst ist oder nicht, wenn man die Ergebnisse der vergleichenden Immunisierung von Affen auf den Menschen übertragen kann [3]. Es bleibt die Frage, was man mit dem vierten Schuss erreichen will?“\n„Der Schutz vor schwerer Erkrankung und Tod (Eigenschutz) ist bereits nach der zweiten Impfung bei 90 und nach der dritten bei 94 Prozent, langfristig und auch gegen Omikron [4]. Da wird die vierte Impfung nicht viel draufsetzen für die Jüngeren, eher für die Älteren, und da kann man diskutieren, ob ab 60 oder 70 oder 80. Immunologisch wird es davon abhängen, wie gut die einzelne Person auf die ersten drei Impfungen reagiert hat, unabhängig von ihrem Alter. Aus immunologischer Sicht wäre es verantwortungsbewusst, die ,non-responder‘ der Risikogruppen serologisch zu erfassen und sie passiv prophylaktisch zu schützen – mit Antikörperpräparaten, ganz im Sinne der Serumtherapie von Behring, für die 1901 der erste Nobelpreis für Medizin vergeben wurde. Der Schutz vor Ansteckung als solcher ist bei den gegenwärtigen Impfstoffen grundsätzlich eher bescheiden. Kurz nach der vierten Impfung beträgt er gerade mal zwischen 10 und 30 Prozent [1], also nicht der Rede wert, und er wird auch nur relativ kurz andauern. Es sei denn, man ist genesen und (dreifach) geimpft, dann scheint dieser Schutz stabiler zu sein, etwa 90 Prozent über ein Jahr [5]. Ob die vierte Impfung da noch etwas draufsetzt, erscheint mehr als zweifelhaft. Warum das so ist, ist meines Wissens noch unklar. Es hat etwas damit zu tun, dass der Schutz vor Ansteckung völlig davon abhängt, dass neutralisierende Antikörper aus dem Körperinneren auf die Oberfläche der Schleimhäute der Atemwege transportiert werden müssen, um das Virus daran zu hindern, uns überhaupt zu infizieren. Diesen Transport übernehmen der Poly-Ig-Rezeptor (IgA) und der neonatale Ig-Rezeptor (IgG), und über deren Aktivierung durch die Impfstoffe (und das Virus) ist meines Wissens noch keine Arbeit erschienen. Allerdings haben Chan und Kollegen gezeigt, dass die Antikörper schnell von den Schleimhäuten verschwinden, auch wenn sie im Blut noch in großen Mengen vorhanden sind [6].“\n„Nebenbei gesagt: Es ist deshalb wissenschaftlicher Unfug, die neutralisierenden Antikörper des Bluts als Korrelat für Immunität zu diskutieren. Weder korrelieren sie mit dem Schutz vor schwerer Erkrankung, das machen alle spezifischen Antikörper, egal ob sie neutralisieren oder nicht, und auch die spezifischen Immunzellen, die Virus-infizierte Zellen erkennen und abtöten, noch korrelieren sie mit dem Schutz vor Ansteckung, den dazu müssten sie erstmal auf die Schleimhäute kommen.“\n„Zusammengefasst: Die Bilanz der bisher durchgeführten vierten Impfung ist ernüchternd. Sie deutet darauf hin, dass drei Impfungen reichen, um ein stabiles immunologisches Gedächtnis gegen SARS-CoV-2 und seine Varianten aufzubauen. Es schützt uns langfristig gegen schwere Erkrankung und Tod, aber leider nicht vor Ansteckung.“\n„Ich stimme Herrn Mertens uneingeschränkt zu: Beim Impfen gilt nicht ,viel hilft viel‘. Es kommt auf einen intelligenten Dialog mit dem Immunsystem an. Und es hilft, zu verstehen, wie das Immunsystem funktioniert. Wiederholte nutzlose ,blinde‘ Booster haben mehrere Risiken, selbst wenn das Antikörper-produzierende adaptive Immunsystem gar nicht mehr anspringt. Das angeborene Immunsystem aus Fresszellen und Granulozyten wird ,trainiert‘ und reagiert. Während der Nutzen der vierten Impfung überschaubar ist, reagierten 80 Prozent der Geimpften mit lokalen Nebenwirkungen und 40 Prozent mit systemischen Nebenwirkungen [1]. Das ist zumindest unangenehm. Nicht auszuschließen ist auch, dass das Immunsystem bei einzelnen Geimpften gegen andere Komponenten des Impfstoffs als das kodierte Spike-Protein reagiert, dass also Unverträglichkeiten für zukünftige Impfungen mit ähnlich aufgebauten Impfstoffen entstehen. Zu prüfen wäre auch, ob nicht doch auch Autoimmunerkrankungen entstehen könnten. Zurzeit sind mir dazu keine Daten bekannt. Wir selbst haben gezeigt, dass das Virus selbst bei schwer betroffenen Patienten eine chronische Immunreaktion auslösen kann, die nicht mehr gegen das Virus gerichtet ist [7]. Erste Hinweise gibt es darauf, dass eine starke Immunität gegen eine bestimmte Variante des Virus das Immunsystem so prägt, dass es schlecht gegen eine neue Variante reagiert, die nennt man Originalantigen-Sünde (Original Antigenic Sin). Reynolds und Kollegen haben dreimal Geimpfte verglichen, die entweder vorher schon mit der Wuhan-Form des Virus infiziert und davon genesen waren, oder nicht. Infizierten sich diese Personen dann mit Omikron, produzierten die Wuhan-Genesenen keine an Omikrons Mutationen angepasste Antikörper [8]. Es bleibt abzuwarten, ob sich dieser Effekt auch durch zu viel ,blindes‘ Boostern einstellen wird, und bei wem. Ganz unerwartet wäre es nicht.“\n„Zusammengefasst: Immunologisch profitieren von einer vierten Impfung diejenigen, deren immunologisches Gedächtnis gegen SARS-CoV-2 nach drei Impfungen (und eventuell Infektion) noch unterentwickelt ist. Das sind wenige. Der Immunstatus kann gemessen werden. Zu viel des Guten birgt gewisse Risiken, deren man sich bewusst sein sollte.“\nProf. Dr. Christian Bogdan\nDirektor des Mikrobiologischen Instituts – Klinische Mikrobiologie, Immunologie und Hygiene, Universitätsklinikum Erlangen, und Mitglied der Ständigen Impfkommission\n„Verschiedene Untersuchungen im Rahmen von COVID-19-Impfstudien haben klar ergeben, dass längere Impfabstände vorteilhaft sind in Hinblick auf die Stärke der ausgelösten Immunantwort und die daraus resultierende Schutzdauer. Dies bedingt im Prinzip bereits die Grundimmunisierung, wo primär ein sehr kurzer Abstand zwischen der ersten und zweiten Impfung von 21 bis 28 Tagen in den Zulassungsstudien gewählt wurde, um in der Notfallsituation der Pandemie möglichst schnell Daten und damit auch möglichst schnell einen Impfstoff zur Verfügung zu haben. Besonders wichtig ist, dass eine Booster-Impfung – also die dritte Impfung – in einem deutlichen Abstand zur zweiten Impfung stattfindet, im Idealfall nicht früher als sechs Monate. Das Gleiche gilt für eine mögliche zweite Booster-Impfung, die die Stiko allerdings nur für besondere Risikogruppen empfiehlt. Auch hier ist der Regelabstand mindestens sechs Monate zur vorangegangenen dritten Impfung.“\n„Durch Einhaltung dieser Abstände ist gewährleistet, dass tatsächlich eine Steigerung der T- und B-Zell-Immunantwort ausgelöst wird und vorher gebildete Gedächtniszellen erneut aktiviert werden und sich in entsprechende Effektor-T-Zellen beziehungsweise Antikörper-produzierende Plasmazellen umwandeln. Impft man hingegen in eine noch laufende vorangegangene Immunantwort hinein, ist dieser Effekt stark abgeschwächt, da die applizierten beziehungsweise im Körper produzierenden Impfantigene – wie das Spike-Protein im Falle der COVID-19-Impfstoffe – zum Beispiel rasch abgefangen werden. Die Devise ,viel hilft viel‘ gilt beim Impfen eben nicht.“\n„Die COVID-19-Impfung dient einzig und allein dazu, schwere SARS-CoV-2-Infektionen, Hospitalisierung und Tod infolge von COVID-19 zu verhindern. Bei immunkompetenten Personen ohne Vorerkrankungen wird dieses Ziel bei den momentan zirkulierenden Virusvarianten durch drei Impfungen erreicht. Weitere Impfungen bringen bei dieser Personengruppe derzeit keinen Zusatznutzen. Insbesondere lassen sich die harmlosen, erkältungsartigen Infektionen durch die Omikron-Variante damit nicht verhindern. Anders sieht es bei immunkompromittierten Personen – zum Beispiel betagte Menschen und Menschen mit Tumorleiden oder Transplantaten – aus, die gegebenenfalls nach drei Impfungen gar keinen ausreichenden Schutz aufbauen. Hier ist eine vierte Impfung in jedem Fall ratsam, wie bereits von der Stiko im Januar 2022 empfohlen.“\n„Zur Frage des möglichen Schadens von zusätzlichen, klinisch nicht indizierten Impfungen gibt es bisher für die SARS-CoV-2-Impfstoffe keine umfassenden immunologischen Untersuchungen. Grundsätzlich wird eine zweite Boosterimpfung, also eine vierte Impfung gut vertragen, was die lokalen oder auch systemischen normalen Impfreaktionen anbelangt. Die immunologische Wirkung repetitiver mRNA-Impfungen wird derzeit intensiv beforscht [9].“\nAngaben zu möglichen Interessenkonflikten\nAlle: Keine Angaben erhalten.\nLiteraturstellen, die von den Experten zitiert wurden\n[1] Regev-Yochai G et al. (2022):\n[Efficacy of a Fourth Dose of Covid-19 mRNA Vaccine against Omicron.](https://www.nejm.org/doi/full/10.1056/NEJMc2202542) New England Journal of Medicine. DOI: 10.1056/NEJMc2200415.\n[2] Munro APS et al. (2022):\n[Safety, immunogenicity, and reactogenicity of BNT162b2 and mRNA-1273 COVID-19 vaccines given as fourth-dose boosters following two doses of ChAdOx1 nCoV-19 or BNT162b2 and a third dose of BNT162b2 (COV-BOOST): a multicentre, blinded, phase 2, randomised trial.](https://doi.org/10.1016/S1473-3099(22)00271-7) Lancet Infectious Disease. DOI: 10.1016/S1473-3099(22)00271-7.\n[3] Gagne M et al. (2022):\n[mRNA-1273 or mRNA-Omicron boost in vaccinated macaques elicits comparable B cell expansion, neutralizing antibodies and protection against Omicron](https://www.biorxiv.org/content/10.1101/2022.02.03.479037v1). BioRxiv. DOI: 10.1101/2022.02.03.479037.\nEs handelt sich hierbei um eine Vorabpublikation, die noch keinem Peer-Review-Verfahren unterzogen und damit noch nicht von unabhängigen Experten und Expertinnen begutachtet wurde.\n[4] Tenforde MW et al. (2022):\n[Effectiveness of mRNA Vaccination in Preventing COVID-19–Associated Invasive Mechanical Ventilation and Death — United States, March 2021–January 2022.](http://dx.doi.org/10.15585/mmwr.mm7112e1) Morbidity and Mortality Weekly Report. DOI: 10.15585/mmwr.mm7112e1.\n[5] Hall V et al. (2022):\n[Protection against SARS-CoV-2 after Covid-19 Vaccination and Previous Infection](https://www.nejm.org/doi/full/10.1056/NEJMoa2118691). New England Journal of Medicine. DOI: 10.1056/NEJMoa2118691.\n[6] Chan RWY et al. (2021):\n[The Mucosal and Serological Immune Responses to the Novel Coronavirus (SARS-CoV-2) Vaccines](https://www.frontiersin.org/articles/10.3389/fimmu.2021.744887/full). Frontiers. DOI: 10.3389/fimmu.2021.744887.\n[7] Ferreira-Gomez M et al. (2021):\n[SARS-CoV-2 in severe COVID-19 induces a TGF-β-dominated chronic immune response that does not target itself.](https://doi.org/10.1038/s41467-021-22210-3) Nature Communications. DOI: 10.1038/s41467-021-22210-3.\n[8] Reynolds CJ et al. (2022):\n[Immune boosting by B.1.1.529 (Omicron) depends on previous SARS-CoV-2 exposure.](https://www.science.org/doi/10.1126/science.abq1841) Science. DOI: 10.1126/science.abq1841.\n[9] Irrgang P et al. (2022):\n[Class switch towards non-inflammatory IgG isotypes after repeated SARS-CoV-2 mRNA vaccination](https://www.medrxiv.org/content/10.1101/2022.07.05.22277189v1). MedRxiv. DOI: 10.1101/2022.07.05.22277189.\nEs handelt sich hierbei um eine Vorabpublikation, die noch keinem Peer-Review-Verfahren unterzogen und damit noch nicht von unabhängigen Experten und Expertinnen begutachtet wurde.\nWeitere Recherchequellen\nScience Media Center (21.04.2022):\n[Nutzen und Perspektive weiterer COVID-19-Booster](https://www.sciencemediacenter.de/alle-angebote/press-briefing/details/news/nutzen-und-perspektive-weiterer-covid-19-booster/). Press Briefing.\nIm Rahmen dieses Pressegesprächs diskutierte die SMC-Redaktion mit namhaften Immunologen über die Immunwirkung von Auffrischungsimpfungen und über die weitere Impfstrategie für den Herbst und Winter.\nScience Media Center (15.03.2022):\n[Suche nach einem universellen COVID-19-Impfstoff](https://www.sciencemediacenter.de/alle-angebote/science-response/details/news/suche-nach-einem-universellen-covid-19-impfstoff/). Science Response.\nDieser Beitrag behandelt die Grenzen der Schutzwirkung bisheriger Corona-Impfstoffe und beleuchtet, inwieweit ein universeller Impfstoff, der mehrere Virusvarianten beinhaltet, entwickelt und eingesetzt werden könnte.\nCenters for Disease Control and Prevention (2022):\n[Rates of COVID-19 Cases and Deaths by Vaccination Status](https://covid.cdc.gov/covid-data-tracker/#rates-by-vaccine-status). COVID Data Tracker.\nDiese monatliche Datenauswertung aus den USA beschäftigt sich unter anderem mit dem Schutz vor Tod durch Auffrischungsimpfungen für das Alter 50+ bei verschiedenen Coronavirus-Varianten.", "language": null, "image": "https://www.sciencemediacenter.de/fileadmin/_processed_/8/d/csm_win8-tile-310x310_3a47363b80.png", "pagetype": null, "links": ["#main", "/alle-angebote/suchergebnis/", "/", "/alle-angebote/rapid-reaction/details/news/einfluss-wiederholter-booster-impfungen-auf-das-immunsystem/", "#no", "/en/our-offers/rapid-reaction/details/news/einfluss-wiederholter-booster-impfungen-auf-das-immunsystem/", "/alle-angebote/rapid-reaction/details/news/einfluss-wiederholter-booster-impfungen-auf-das-immunsystem/", "#no", "/en/our-offers/rapid-reaction/details/news/einfluss-wiederholter-booster-impfungen-auf-das-immunsystem/", "/das-smc/das-smc/", "/das-smc/das-smc/", "/das-smc/together-for-fact-news/", "/das-smc/team/", "/das-smc/wer-uns-kritisch-begleitet/", "/das-smc/wie-wir-uns-finanzieren/", "/das-smc/pressemitteilungen/", "/das-smc/jobs/", "/alle-angebote/alle-angebote/", "/alle-angebote/alle-angebote/", "/alle-angebote/unsere-angebotsformen/", "/alle-angebote/medizin-und-lebenswissenschaften/", "/alle-angebote/klima-und-umwelt/", "/alle-angebote/energie-und-mobilitaet/", "/alle-angebote/digitales-und-technologie/", "/alle-angebote/coronavirus/", "/alle-angebote/coronavirus/corona-report/", "/alle-angebote/coronavirus/corona-zeitreihen/", "/alle-angebote/coronavirus/kommentierte-publikationsliste/", "/alle-angebote/energiewende/", "/alle-angebote/energiewende/gasspeicher-report/", "/alle-angebote/operation-explorer/", "/fuer-journalisten/fuer-journalisten/", "/fuer-journalisten/fuer-journalisten/", "/fuer-journalisten/wie-wir-arbeiten/", "/fuer-journalisten/unsere-embargoregeln/", "/fuer-journalisten/faq-journalisten/", "/fuer-wissenschaftler/fuer-forschende/", "/fuer-wissenschaftler/fuer-forschende/", "/fuer-wissenschaftler/wie-wir-expertise-suchen/", "/fuer-wissenschaftler/faq-wissenschaftler/", "/fuer-wissenschaftler/kommunikatoren/", "/fuer-wissenschaftler/faq-kommunikatoren/", "/fuer-foerderer/fuer-foerdernde/", "/fuer-foerderer/fuer-foerdernde/", "/fuer-foerderer/foerderer/", "/fuer-foerderer/verein-der-freunde-und-foerderer/", "/fuer-foerderer/faq-foerderer/", "/kontakt/", "/kontakt/anfahrt/", "#print", "https://twitter.com/intent/tweet?original_referer=www.sciencemediacenter.de&text=Einfluss%20wiederholter%20COVID-19-Booster%20auf%20das%20Immunsystem&tw_p=tweetbutton&url=https://www.sciencemediacenter.de/alle-angebote/rapid-reaction/details/?tx_news_pi1%5Bnews%5D=931&cHash=dd6ddb8190f8ce60f7df18efb47836c0", "http://www.facebook.com/sharer.php?u=https://www.sciencemediacenter.de/alle-angebote/rapid-reaction/details/?tx_news_pi1%5Bnews%5D=931&cHash=dd6ddb8190f8ce60f7df18efb47836c0", "whatsapp://send?text=Einfluss%20wiederholter%20COVID-19-Booster%20auf%20das%20Immunsystem", "mailto:info@sciencemediacenter.de", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.sciencemediacenter.de/alle-angebote/rapid-reaction/details/?tx_news_pi1%5Bnews%5D=931&cHash=dd6ddb8190f8ce60f7df18efb47836c0&title=Einfluss%20wiederholter%20COVID-19-Booster%20auf%20das%20Immunsystem", "/alle-angebote/suchergebnis/?tx_solr%5Bfilter%5D%5B0%5D=keyword%3ASARS-CoV-2", "/alle-angebote/suchergebnis/?tx_solr%5Bfilter%5D%5B0%5D=keyword%3ACOVID-19", "/alle-angebote/suchergebnis/?tx_solr%5Bfilter%5D%5B0%5D=keyword%3AImpfungen", "/alle-angebote/suchergebnis/?tx_solr%5Bfilter%5D%5B0%5D=keyword%3AImmunsystem", "https://www.nejm.org/doi/full/10.1056/NEJMc2202542", "https://doi.org/10.1016/S1473-3099(22)00271-7", "https://www.biorxiv.org/content/10.1101/2022.02.03.479037v1", "http://dx.doi.org/10.15585/mmwr.mm7112e1", "https://www.nejm.org/doi/full/10.1056/NEJMoa2118691", "https://www.frontiersin.org/articles/10.3389/fimmu.2021.744887/full", "https://doi.org/10.1038/s41467-021-22210-3", "https://www.science.org/doi/10.1126/science.abq1841", "https://www.medrxiv.org/content/10.1101/2022.07.05.22277189v1", "https://www.sciencemediacenter.de/alle-angebote/press-briefing/details/news/nutzen-und-perspektive-weiterer-covid-19-booster/", "https://www.sciencemediacenter.de/alle-angebote/science-response/details/news/suche-nach-einem-universellen-covid-19-impfstoff/", "https://covid.cdc.gov/covid-data-tracker/#rates-by-vaccine-status", "#print", "#nav", "/alle-angebote/alle-angebote/", "/alle-angebote/unsere-angebotsformen/", "/alle-angebote/medizin-und-lebenswissenschaften/", "/alle-angebote/klima-und-umwelt/", "/alle-angebote/energie-und-mobilitaet/", "/alle-angebote/digitales-und-technologie/", "/alle-angebote/coronavirus/", "/alle-angebote/energiewende/", "/alle-angebote/operation-explorer/", "https://twitter.com/intent/tweet?original_referer=www.sciencemediacenter.de&text=Einfluss%20wiederholter%20COVID-19-Booster%20auf%20das%20Immunsystem&tw_p=tweetbutton&url=https://www.sciencemediacenter.de/alle-angebote/rapid-reaction/details/?tx_news_pi1%5Bnews%5D=931&cHash=dd6ddb8190f8ce60f7df18efb47836c0", "http://www.facebook.com/sharer.php?u=https://www.sciencemediacenter.de/alle-angebote/rapid-reaction/details/?tx_news_pi1%5Bnews%5D=931&cHash=dd6ddb8190f8ce60f7df18efb47836c0", "whatsapp://send?text=Einfluss%20wiederholter%20COVID-19-Booster%20auf%20das%20Immunsystem", "mailto:info@sciencemediacenter.de", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.sciencemediacenter.de/alle-angebote/rapid-reaction/details/?tx_news_pi1%5Bnews%5D=931&cHash=dd6ddb8190f8ce60f7df18efb47836c0&title=Einfluss%20wiederholter%20COVID-19-Booster%20auf%20das%20Immunsystem", "/kontakt/datenschutz/", "https://twitter.com/smc_germany", "https://www.youtube.com/c/ScienceMediaCenterGermany", "/feed.rss", "http://www.klaus-tschira-stiftung.de", "http://www.wpk.org", "/fuer-foerderer/fuer-foerdernde/#c322", "/kontakt/impressum/", "/kontakt/datenschutz/"]}