{"title": "Was die Rechten an der Globalisierung nicht verstanden haben", "author": "Thomas Laschyk", "url": "https://www.volksverpetzer.de/politik/neue-rechte-1/", "hostname": "volksverpetzer.de", "description": "Über Symptome wird viel gesprochen: Islamophobie, Politikverdrossenheit, das Erstarken von Nationalismus, Medienmisstrauen, Rassismus, Forderungen nach Grenzen, Überwachung, militärischer Stärke. Doch über die Ursachen wird nicht genug reflektiert. Man muss zunächst verstehen, vor welchem soziopolitischen und ökonomischen Hintergrund die Neuen Rechten entstanden sind, um angemessen auf sie zu reagieren.", "sitename": "Volksverpetzer", "date": "2018-01-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Über Symptome wird viel gesprochen: Islamophobie, Politikverdrossenheit, das Erstarken von Nationalismus, Medienmisstrauen, Rassismus, Forderungen nach Grenzen, Überwachung, militärischer Stärke. Doch über die Ursachen wird nicht genug reflektiert. Man muss zunächst verstehen, vor welchem soziopolitischen und ökonomischen Hintergrund die Neuen Rechten entstanden sind, um angemessen auf sie zu reagieren.\nRechtsextreme, völkische, nationalistische und faschistische Bewegungen gab es immer, doch wie kommt es, dass sie derzeit so einen Aufwind erleben? Natürlich gibt es darauf keine einzelne Antwort, aber ich will versuchen, in diesen und darauffolgenden Artikeln ein paar von ihnen aufzuzählen. Ich denke, um angemessen den Vormarsch der Neuen Rechten international, aber auch in Deutschland zu verhindern, ist es unabdingbar, ihre Motive und Techniken zu verstehen und auch wie der derzeitige politische Diskurs aussieht und (nicht) funktioniert.\nIn späteren Artikeln möchte ich dann darauf aufbauend analysieren, was wir als Gesellschaft und als Individuen ändern können und müssen, um die derzeit herrschenden Missstände zu beseitigen und den sich aufbauenden Diskurs der Neuen Rechten zu unterbrechen und zu ersetzen.\nNatürlich wird meine Problemanalyse ein wenig an seiner Unvollständigkeit scheitern und es gibt sicherlich Aspekte und Ursachen, die über meine Aufzählungen hinaus gehen werden, man bedenke beispielsweise den Einfluss des Internets, der die Tribalisierung verstärkte und ungeahnte Vernetzungsmöglichkeiten bot, und Social Media, die Fake News neuen Ausmaßes und Filterblasen schufen. Jedoch möchte ich ein Problem voranstellen, dass meiner Meinung nach ebenfalls im Herzen der Debatte liegt, ohne den meisten bewusst zu sein.\nDie Risiken der marktradikalen Globalisierung\nNach dem Zusammenbruchs des Ostblocks schien das „Ende der Geschichte“ gekommen zu sein. 1992 argumentiere Francis Fukuyama, dass sich die liberale, demokratische Marktwirtschaft gegen Kommunismus und Nationalsozialismus durchgesetzt habe und den Höhepunkt und die Perfektion der Gesellschaftsformen darstelle. Ein Vierteljahrhundert galt dies mehr oder weniger als Konsens.\nDoch die Umsetzung der liberalen Demokratie in einer globalen Marktwirtschaft brachte nicht nur Gutes hervor, sondern auch einige Probleme mit sich und war nicht so gerade heraus, wie Fukuyama das einst vermutete. Vor 10 Jahren bereits bildeten sich kritische Betrachtungen der Globalisierung, die vor einem „autoritären Kapitalismus“, „rabiatem Rechtspopulismus“ (Heitmeyer 1998) und einem „protektionistischen Rückschlag“ (Rodrik 1997) warnten.\nEine polanyische Mechanik?\nArgumentiert wurde, dass wir auf einer globalen Ebene ähnliche Vorgänge wiedererleben, wie seinerzeit der Zusammenbruch der kleinen, feudalen, agrarisch geprägten Wirtschaftsräumen und deren Entwicklung zu Wirtschaftsräumen auf nationaler Ebene in Wohlfahrtsstaaten. Karl Polanyi argumentierte 1944, dass die Entwicklung der kapitalistischen Industriegesellschaft aus der Feudalgesellschaft nur dank der Schaffung eines nationalen Rahmens und nationaler Institutionen gelang.\nDiese Entwicklung wiederhole sich nun auf globaler Ebene, wenn der Kapitalismus die Grenzen des Nationalstaates überschreitet und sich ein globaler Markt bilde, mit allerlei positiven wie negativen Aspekten. Damals war die geforderte Lösung die Einbettung der unregulierten und ungebändigten Ökonomie in transnationale Strukturen, wie internationale Institutionen und überstaatliche Regierungskörper. Wenn also unsere Wirtschaft bereits global ist, müssen es unsere Institutionen auch werden. Internationale Probleme brauchen internationale Lösungen. So weit, so gut.\nTerrorismus, Klimawandel, Finanzkrise, Migration\nDoch geändert wurde nichts – und alle beschriebenen Risiken und Folgen wurden letztlich wahr, ohne dass die Welt darauf vorbereitet war: Internationaler Terrorismus, Klimawandel, Finanz- und Währungskrise, große Migrations- und Flüchtlingsströme. Teilweise als Folge und als Antwort darauf entstand ein „Kampf der Kulturen“ (Huntington, 1996) und die zu analysierenden Gegenbewegungen dazu (, die auch nicht alle „rechts“ sind, man denke an Attac oder das Weltsozialforum 2001 in Porto Alegre). (*\n[Auch wenn sich Attac zum Beispiel auch teilweise rechter Diskursmuster bedient](http://www.km21.org/capital/kapitalismuskritik-kritik.htm#attac))\nDer Aufstieg der Neuen Rechten nicht allein auf die mit der Globalisierung einhergehenden Schwierigkeiten und Herausforderungen zu erklären\n[(Sie ist viel komplexer, dazu mehr in Teil 2)](https://www.volksverpetzer.de/politik/linke-eliten/), sondern auch mit der Art und Weise dieser Umsetzung der Globalisierung. Und zwar in Form einer marktradikalen Globalisierung, manche kennen es auch als „Neoliberalismus“. Diese vorherrschende Ideologie sieht kein Problem in einer globalen, deregulierten Wirtschaft und freien Kapitalströmen und hat damit kein Interesse, internationale Institutionen zu schaffen.\nDoch neoliberale Demokratien brauchen Voraussetzungen, deren Grundlagen sie selbst nicht genügend bieten können: Medien mit einem gewissen Meinungspluralismus, Gewerkschaften, Parteien und Vereine, in welchen Menschen sich selbst verwirklichen können; Parteien, denen es wirklich gelingt, die Interessen ihrer Milieus zu artikulieren und durchzusetzen (ohne an finanziellen und bürokratischen Hürden zu scheitern) und ein Bildungssystem, das nicht nur darauf zugeschnitten ist, „Humankapital“ für die Wirtschaft bereit zu stellen (Vgl. Geiselberger 2016).\nVertreter des Marktradikalismus würden mir hier durchaus widersprechen und einwenden, dass eben jene bisherige Staatsintervention in die Märkte für die Probleme verantwortlich ist. Letztlich kommt es wohl immer auf die konfliktbehaftete Frage an, wie die Balance zwischen Markt und Staat aussehen soll. Der Staat hat die Aufgabe, Marktversagen zu verhindern, wo das jedoch notwendig ist, muss ausgehandelt werden. Doch ich glaube, das ist hier nötig.\nDie falschen Lösungen der Neuen Rechten\nIch denke, diese Schwierigkeiten, Herausforderungen und Unzulänglichkeiten der bisherigen Globalisierung und vor allem ein fehlender Wille, diese zu bekämpfen, gerade im Kontext neuer Medien, sind sehr wichtige und zu wenig diskutierte Faktoren, die den Neuen Rechten ihren derzeitigen Auftrieb verschaffen. Wachsende soziale Ungerechtigkeit, die Finanzkrise, internationaler Terrorismus und die Folgen des Klimawandels, insbesondere in Form von großen Flüchtlings- und Migrationsströmen verunsichern die Bürger, welche die immer gleichen Globalisierungspläne der Regierungen immer weniger als Lösung ansehen.\nDoch eine Lösung in Form von supranationalen Institutionen, Gesetzen, Gerichten und damit direkt oder indirekt zusammenhängend weniger Marktradikalität (=mehr staatliche Regulierung) widerspricht dennoch gesellschaftlichem Konsens und wird aktiv mit Lobbyarbeit bekämpft. Viel mehr bedienen sich gesellschaftliche Diskurse immer mehr alternativen Lösungsvorschlägen, die sich (mindestens der politischen und kulturellen) Globalisierung gänzlich entgegenstellen und einen neuen Nationalismus propagieren. Ich denke, diese wachsende Ungleichheit und Korruption ist einer der wichtigsten Treiber dieses Neuen Nationalismus,\n[wie auch eine Studie der Vereinten Nationen bestätigt.](http://www.undp.org/content/dam/undp/library/Democratic%20Governance/Local%20Governance/UNDP-RBA-Preventing-Extremism-2015.pdf)\nDie Globalisierung als Ganzes wird als Fehler angesehen, nicht ihre Umsetzung. Eine neue Form von nationalem Protektionismus gewinnt an Popularität. Gepaart mit konservativen, autoritären und xenophoben Ideologien bildet sich daraus einer der Grundpfeiler des Nationalismus und der Ideologie der Neuen Rechten. Mehr dazu in Teil 2:\n[Sind die Eliten unserer Gesellschaft „links“? In gewisser Weise schon.]", "language": null, "image": "https://www.volksverpetzer.de/wp-content/uploads/2018/01/Neue-Rechte-NEU-1.jpg", "pagetype": "article", "links": ["https://www.volksverpetzer.de/", "https://www.volksverpetzer.de", "https://www.volksverpetzer.de/ueber-uns/", "https://www.volksverpetzer.de/credits/", "https://www.volksverpetzer.de/app/", "https://volksverpetzer-shop.de", "https://www.volksverpetzer.de/videos/", "https://www.volksverpetzer.de/unterstutzen/", "https://www.volksverpetzer.de/author/volksverpetzer/", "https://www.volksverpetzer.de/category/aktuelles/", "http://www.km21.org/capital/kapitalismuskritik-kritik.htm#attac", "https://www.volksverpetzer.de/politik/linke-eliten/", "http://www.undp.org/content/dam/undp/library/Democratic%20Governance/Local%20Governance/UNDP-RBA-Preventing-Extremism-2015.pdf", "https://www.volksverpetzer.de/politik/linke-eliten/", "https://steadyhq.com/de/volksverpetzer", "https://www.volksverpetzer.de/unterstutzen/", "https://volksverpetzer-shop.de/", "https://www.volksverpetzer.de/unterstutzen/", "https://volksverpetzer-shop.de/", "https://www.volksverpetzer.de/", "https://www.volksverpetzer.de/ueber-uns/", "https://www.volksverpetzer.de/category/video/", "https://volksverpetzer-shop.de/", "https://www.volksverpetzer.de/spenden/", "https://www.volksverpetzer.de/impressum-volksverpetzer/", "https://www.volksverpetzer.de/impressum-volksverpetzer/", "https://www.volksverpetzer.de/datenschutzerklaerung/", "https://www.paypal.com/donate/?hosted_button_id=8LXQZGF3BDWVU", "https://steadyhq.com/volksverpetzer", "https://volksverpetzer-shop.de/", "https://twitter.com/Volksverpetzer", "https://www.reddit.com/r/Volksverpetzer/", "https://www.facebook.com/volksverpetzer", "https://www.youtube.com/c/Volksverpetzer", "https://t.me/dervolksverpetzer", "https://www.instagram.com/volksverpetzer", "https://digitalcourage.social/@Volksverpetzer", "https://digitalcourage.social/@Volksverpetzer", "https://botsin.space/@faktenbot", "https://www.volksverpetzer.de/impressum-volksverpetzer/", "https://www.volksverpetzer.de/datenschutzerklaerung/", "#", "#", "#", "https://cookiedatabase.org/tcf/purposes/", "#", "#", "#", "#"]}