{"title": "Reiseplanung – Schutz vor Krankheit auf Reisen", "author": "ACIO", "url": "https://www.versicherung-vergleiche.de/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/", "hostname": "versicherung-vergleiche.de", "description": null, "sitename": "versicherung-vergleiche.de", "date": "2017-05-05", "id": null, "license": null, "body": null, "comments": "13 Gedanken zu “Reiseplanung – Schutz vor Krankheit auf Reisen”\nDanke für den tollen Artikel. Die Reiseplanungs-Checkliste werde ich ab sofort immer verwenden, damit ich ja nichts mehr vergesse!\n🙂\nInteressanter und hilfreicher Bericht, ich werde in meiner Bank mal nachfragen, da ich meine Reiseversicherungen über meine Kreditkarte laufen habe.\nDanke für die Tipps!\nLiebe Grüße\nSigrid\nHallo Sigrid,\nmach das mal und vergleiche die Leistungen mal bei uns.\nViele Grüße\nDaniel\nToller Beitrag. Danke für diese Tollen Tipps, die sind sehr hilfreich 🙂\nLiebe Grüße Fabian\nHi Fabian,\nprima, dann haben wir ja alles richtig gemacht.\nBesten Gruß\nDaniel\nHallo liebes schlechte Gewissen, ich bin „etwas“ schluderig was Versicherungen angeht. Danke für die Anregung, ich checke dann mal meine Policen.\nSonnige Grüße,\nJas\nHallo Jasmin,\nja ich war es auch bisher. Aber nun mit Einblick in die Branche fühlt man sich fast unterversorgt. Aber Reisekrankenversicherungen können schnell helfen und sind günstiger als das Sonnenöl, was man sich kauft.\nLG\nDaniel\nSo einen Beitrag wollte ich auch mal schreiben, das ist jetzt wohl hinfällig, der ist ja mega ausführlich! Und alles wusste ich selber nicht 🙂 Super Checkliste, die ist echt praktisch!\nLG,\nVerena\nHallo Verena, ja der Artikel hat auch ein wenig gedauert.. Viel Recherche und Infos von den Kollegen aus der Versicherungsabteilung. Schön dass er Dir gefällt. Vielen Dank\nDaniel\nSehr informativer und hilfreicher Beitrag! Ich fliege im Oktober nach Island. Da muss ich mir auch langsam noch ein paar Gedanken zu Versicherungen und Co. machen. Also vielen Dank für die Erinnerung und die Tipps 🙂\nLieben Gruß\nJil\nHallo Jil, gerne. Dazu sind wir ja da. Und damit man nicht nur die schnöden Infos zu den ollen Tarifen bekommt, gibt es eben ein wenig MEHR an Infos.\nViel Spaß in Island.\nLG\nDaniel\nSehr gute Tipps! Ich habe mir ehrlich gesagt noch nie Gedanken um eine zusätzliche Reiseversicherung gemacht, aber für längere Reisen (5+ Tage) sollte ich das wirklich mal tun!\nHallo Isabell, ja man glaubt ga nicht wie schnell einem etwas passieren kann. Selbst wenn es nur der abgebrochene Zahn beim Frühstücksbrötchen ist.", "commentsbody": null, "raw_text": null, "text": "Checkliste für Ihre Reiseplanung\nSo gehen Sie Ihre Reiseplanung richtig an – Nutzen Sie die Checkliste zum Ausdrucken!\nWichtige Tipps zu Reisekrankenversicherungen\n[Reisekrankenversicherungen](https://www.versicherung-vergleiche.de/reisekrankenversicherung/index.php) sind das absolute Muss für Reisen, wenn Sie sich vor einer Verschuldung durch Arztkosten schützen wollen. Besonders wichtig ist der Rücktransport – dieser sollte im Vertrag als medizinisch sinnvoll eingestuft werden.\nLangzeit-Auslandskrankenversicherungen sind für lange Reisen wie Work & Travel, Auslandssemester oder Au Pair eine sinnvolle Absicherung. Die Angebote für längerfristige Auslandskrankenversicherungen sind sehr vielfältig, daher bietet sich ein\n[umfassender Vergleich ](https://www.test.de/Auslandsreise-Krankenversicherung-Gute-Policen-fuer-lange-Reisen-4589823-0/)an. Auch hier empfiehlt es sich, auf die Altersgrenze zu achten.\nWarum nicht eine Versicherung abschließen bei Reisebuchung?\nAltverträge der Reisekrankenversicherung: Prüfen Sie, welche Versicherungen Sie bereits abgeschlossen haben und ob sich ein Wechsel eventuell lohnen könnte. Fragen Sie Ihren aktuellen Anbieter, ob er veraltete Bedingungen erneuern kann. Wenn nicht, bietet sich ein Wechsel an.\nAngebote vom Reiseveranstalter: Bei Versicherungen, die zusammen mit der Buchung angeboten werden, ist besondere Vorsicht geboten – oft ist mit einem Klick ein Jahresvertrag abgeschlossen worden, der nur minimale Leistungen beinhaltet. Auslandsreise-Krankenversicherungen sollten lieber nicht auf die Schnelle abgeschlossen werden.\nKreditkarten-Versicherung: Reiseversicherungen, die über die Kreditkarte laufen, sind oft nicht an aktuelle Standards angepasst. Informieren Sie sich über die enthaltenen Leistungen und schließen Sie notfalls eine zusätzliche Reisekrankenversicherung ab. Gerade in dem Bereich der Rücktransportkosten sollten die Leistungen der an die Kreditkarte angeschlossenen Reisekrankenversicherung geprüft werden. Neben einer kostspieligen OP, sind die Kosten für den Rücktransport ebenfalls schnell im fünfstelligen Bereich, sagt auch Urs vom\n[Philippinen-Blog.ch](https://www.philippinen-blog.ch/).\nVersicherungs-Pakete: In Versicherungs-Paketen sind häufig überflüssige Leistungen enthalten, während gleichzeitig Doppelversicherungen ermöglicht werden. Buchen Sie die notwendigen Versicherungen lieber einzeln.\nVersicherungen über Automobilklubs: Bei Versicherungen über Automobilklubs sind häufig ungenügende Leistungen enthalten, wie zum Beispiel eine Kostenübernahme für Operationen bis zu 13.000 EUR. Sollte eine komplizierte OP erforderlich sein, werden diese Kosten sehr wahrscheinlich überschritten, wobei Sie die Differenz selber tragen müssen. Informieren Sie sich lieber ausführlich bei andere Anbietern.\nDiese Leistungen zeichnen eine gute Reisekrankenversicherung aus\n- Ihr Reiseland ist in die Leistung eingeschlossen\n- Rücktransport wird als medizinisch sinnvoll eingestuft (100%)\n- Der Krankentransport in ein anderes Krankenhaus wird übernommen (100%)\n- Krankenhausleistungen eingeschlossen (100%)\n- Rücktransport bei Todesfall (100%)\n- Arzt- und Krankenhaussuche eingeschlossen\n- Dolmetscherservice wenn nötig\n- Kinderbetreuung bei Krankheitsfall der Eltern\n- Die Kosten für das Elternbett werden bei eingeliefertem Kind übernommen\n- Telefonkosten für Erstkontakt zur Versicherung werden übernommen\n- Provisorische Zahnkronen und Zahnarztkosten werden übernommen\nFehlen diese Leistungen in Ihrer Reisekrankenversicherung, sollten Sie über einen Wechsel nachdenken.\nNutzen Sie unsere Reiseplanung-Checkliste für Ihre Auslandsreise\n[Wenn Sie eine Reise planen, sollten Sie neben einer Packliste für Ihren Koffer noch einige andere Dinge beachten, die Ihnen Ihre Reiseplanung erleichtern. Sind Sie verletzt oder schwer erkrankt und benötigen eine Behandlung, haben Sie so alle wichtigen Infos zur Hand.](https://www.versicherung-vergleiche.de/weblog/wp-content/uploads/2017/05/Reiseplanung_Artikel.pdf)\nWir haben Ihnen aus mehreren Blogs erfahrener Reiseblogger die wichtigsten Informationen für eine sichere Reiseplanung zusammengetragen. Gerade, wenn Sie in ein Land reisen, in dem Sie sich nicht auskennen oder eine Sprachbarriere haben, kann diese\n[Checkliste zum Ausdrucken](https://www.versicherung-vergleiche.de/weblog/wp-content/uploads/2017/05/Reiseplanung_Artikel.pdf) behilflich sein.\nWichtigste Adressen und Telefonnummern im Reiseland herausschreiben\nViele Blogger verweisen auf die\n[Deutschen Konsulate](https://www.auswaertiges-amt.de/de/search?search=auslandsvertretungen), welche Ihnen als Bundesbürger in dem jeweiligen Reiseland hilfreich zur Seite stehen können. Sollten Sie einmal ein schwerwiegendes Problem haben, welches Sie nicht alleine lösen können, oder bei dem Sie Probleme haben, haben Sie hier einen Ansprechpartner zur Seite. Es gab schon Reiseblogger, die ein geeignetes Krankenhaus suchten und erst durch das Konsulat Hilfe bekamen.\nDie Reiseapotheke und das Erste-Hilfe-Set\nBei kleineren Verletzungen oder Krankheiten wie Durchfall oder anderen Magen-Darm-Erkrankungen hilft auch wie in Deutschland nur eines – die Zeit. Dennoch ist nach Meinung der Vielreisenden eine gute\n[Reiseapotheke](https://www.taklyontour.de/reiseapotheke-checkliste/) Gold wert. Sie haben mit ihr bekannte Medikamente zur Hand, die Sie genau in Ihrem Wirkungsgrad kennen. Ein weiterer Tipp von Reisebloggern: Einheimische haben oft ihre eigenen Hausmittel, die beispielsweise bei Mücken- bzw. Moskitostichen am besten helfen. Sollte ein Notfall eintreten, ist neben einem [Erste-Hilfe-Set](http://nordtrekking.de/2014/03/packliste-mein-erste-hilfe-set-auf-trekking-tour/) sicher auch eine aufgefrischte Erste-Hilfe-Schulung hilfreich.\nImpfungen: Informieren Sie sich vor Reiseantritt über Krankheiten in Ihrem Zielland und fragen Sie im Zweifelsfall bei Ihrem Arzt nach, welche Impfungen für Sie ratsam sein könnten.\nAuslandskrankenschein: Dort wo die European Health Insurance Card (EHIC) nicht gilt, kann ein Auslandskrankenschein von Nöten sein. Dies ist im außereuropäischen Ausland oder beispielsweise auch in Bosnien-Herzegowina der Fall. Den Auslandskrankenschein fordern Sie bei Ihrer gesetzlichen Krankenversicherung an. Dieser deckt allerdings auch nur die Notfallleistungen ab. Für einen umfassenden Schutz empfiehlt sich der Abschluss einer Reisekrankenversicherung.\nReiseschecks: Wer von früheren Reisen noch die Zahlung über Reiseschecks kennt, der sollte sich um eine alternative Zahlungsmethode bemühen, denn Reiseschecks sind seit Ende 2015 in Deutschland nicht mehr erhältlich. Alternativ sind Zahlungen über EC-Karte, Kreditkarte oder ganz traditionell über Bargeld im Ausland möglich. Informieren Sie sich bei Barzahlung frühzeitig über die Wechselkurse.\nErgänzung – Weitere Reiseversicherungen, die Ihr Hab und Gut absichern\n[Reisegepäckversicherung: Eine Reisegepäckversicherung geht in den meisten Fällen mit vielen Bedingungen einher – und das bei einem vergleichbar hohen Beitragspreis. Ist der Diebstahl wirklich unverschuldet? Ist der Kaufbeleg noch vorhanden? Wie hoch ist der Wert des Produktes nach zwei Jahren Gebrauch? Schadensersatz kann außerdem in vielen Fällen von den Verkehrsunternehmen gefordert werden, bei denen die Gegenstände verloren gehen. Für günstigere Gepäckstücke ist eine Reisegepäckversicherung daher selten ratsam. Werden jedoch teure Sportausrüstungen, Laptops oder ähnliches mit in den Urlaub genommen, so kann sich eine ](https://www.versicherung-vergleiche.de/weblog/wp-content/uploads/2017/05/Tipps-zur-Reiseplanung.png) [Reisegepäckversicherung](https://www.test.de/Reisegepaeckversicherung-Welche-Police-wann-leistet-und-wer-noch-haftet-4978038-0/) dennoch lohnen. Vorher sollte man sich jedoch bei der eigenen Hausratversicherung erkundigen, ob die Produkte eventuell auch auf Reisen mitversichert sind.\nReiserücktrittversicherung: Falls Sie vor der Reise unversehens erkranken oder Sie einen Unfall erleiden, werden Sie sich über Ihre abgeschlossene Reiserücktrittsversicherung freuen. Diese lohnt sich insbesondere bei Menschen, die viel oder teuer verreisen. Wählen Sie dabei bestenfalls eine Versicherung ohne Selbstbeteiligung, denn darin versteckt sich oft eine Kostenfalle. Bei nur einer Reise von rund 100 EUR im Jahr müssen Sie selbst entscheiden, ob sich eine Reiserücktrittversicherung für Sie lohnt. Vorsicht:\n[Reiserücktrittversicherungen](https://www.test.de/Reiseruecktrittversicherungen-im-Vergleich-5015691-0/) zahlen nur bei unvorhergesehenen Ereignissen wie Krankheit oder Tod. Ein Urlaub, den Sie nicht antreten, weil sie keine Lust mehr haben, wird nicht erstattet.\nReisehaftpflichtversicherung: Eine Reisehaftpflichtversicherung wird dann sinnvoll, wenn in Deutschland keine private Haftpflichtversicherung vorhanden ist. Diese zahlt nämlich auch oft für Auslandsaufenthalte für mehrere Monate (bitte bei der eigenen Haftpflichtversicherung informieren!). Falls Sie im Urlaub einem anderen Menschen Schaden zufügen oder dessen Eigentum beschädigen, so kann eine Reisehaftpflichtversicherung Sie vor hohen Kosten bewahren.\nMallorca-Police: Beim Buchen eines Mietwagens für den Urlaub kann einen das Kleingedruckte schon einmal überfordern. Häufig kommt man dann im Urlaubsland an und stellt fest, dass der Wagen gar nicht versichert ist und der Mietwagenhändler nun unverschämte Extra-Kosten verlangt. Vor solchen Erlebnissen schützt die Mallorca-Police, denn sie gilt für Mietwagen in ganz Europa. Im Schnitt kostet die Versicherung um die 20 EUR im Monat. Falls Sie beim Buchen des Mietwagens jedoch ganz genau aufpassen, ist die\n[Mallorca-Police ](http://www.finanztip.de/kfz-versicherung/mallorca-police/) für Sie nicht zwingend notwendig.", "language": null, "image": null, "pagetype": null, "links": ["https://www.versicherung-vergleiche.de/weblog/", "http://www.versicherung-vergleiche.de/weblog/", "https://www.versicherung-vergleiche.de/weblog/category/aktuell/", "http://www.versicherung-vergleiche.de/weblog/tag/krankenzusatzversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/zahnzusatzversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/heilpraktiker-zusatzversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/krankenhauszusatzversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/pflegezusatzversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/sehhilfen-zusatzversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/krankentagegeld/", "https://www.versicherung-vergleiche.de/weblog/category/vorsorge-zusatzversicherung/", "http://www.versicherung-vergleiche.de/weblog/tag/krankenversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/private-krankenversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/krankenkasse/", "https://www.versicherung-vergleiche.de/weblog/category/auslandsreisekrankenversicherung/", "http://www.versicherung-vergleiche.de/weblog/tag/vorsorge", "https://www.versicherung-vergleiche.de/weblog/category/berufsunfahigkeitsversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/altersvorsorge-rente/", "https://www.versicherung-vergleiche.de/weblog/category/betriebliche-altersvorsorge/", "https://www.versicherung-vergleiche.de/weblog/category/risikolebensversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/unfallversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/sterbegeldversicherung/", "http://www.versicherung-vergleiche.de/weblog/tag/rentenversicherung", "http://www.versicherung-vergleiche.de/weblog/tag/sachversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/haftpflichtversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/hausratversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/rechtsschutzversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/gebaudeversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/kfz-versicherung/", "#", "https://www.versicherung-vergleiche.de/weblog/", "#", "http://www.versicherung-vergleiche.de/weblog/", "https://www.versicherung-vergleiche.de/weblog/category/aktuell/", "http://www.versicherung-vergleiche.de/weblog/tag/krankenzusatzversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/zahnzusatzversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/heilpraktiker-zusatzversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/krankenhauszusatzversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/pflegezusatzversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/sehhilfen-zusatzversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/krankentagegeld/", "https://www.versicherung-vergleiche.de/weblog/category/vorsorge-zusatzversicherung/", "http://www.versicherung-vergleiche.de/weblog/tag/krankenversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/private-krankenversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/krankenkasse/", "https://www.versicherung-vergleiche.de/weblog/category/auslandsreisekrankenversicherung/", "http://www.versicherung-vergleiche.de/weblog/tag/vorsorge", "https://www.versicherung-vergleiche.de/weblog/category/berufsunfahigkeitsversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/altersvorsorge-rente/", "https://www.versicherung-vergleiche.de/weblog/category/betriebliche-altersvorsorge/", "https://www.versicherung-vergleiche.de/weblog/category/risikolebensversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/unfallversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/sterbegeldversicherung/", "http://www.versicherung-vergleiche.de/weblog/tag/rentenversicherung", "http://www.versicherung-vergleiche.de/weblog/tag/sachversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/haftpflichtversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/hausratversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/rechtsschutzversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/gebaudeversicherung/", "https://www.versicherung-vergleiche.de/weblog/category/kfz-versicherung/", "https://www.versicherung-vergleiche.de/weblog", "https://www.versicherung-vergleiche.de/weblog/category/aktuell/", "https://www.versicherung-vergleiche.de/weblog/author/acio-team/", "https://www.versicherung-vergleiche.de/weblog/2017/05/05/", "#czr-comments-title", "https://www.versicherung-vergleiche.de/reisekrankenversicherung/index.php", "https://www.test.de/Auslandsreise-Krankenversicherung-Gute-Policen-fuer-lange-Reisen-4589823-0/", "https://www.philippinen-blog.ch/", "https://www.versicherung-vergleiche.de/weblog/wp-content/uploads/2017/05/Reiseplanung_Artikel.pdf", "https://www.versicherung-vergleiche.de/weblog/wp-content/uploads/2017/05/Reiseplanung_Artikel.pdf", "https://www.auswaertiges-amt.de/de/search?search=auslandsvertretungen", "https://www.taklyontour.de/reiseapotheke-checkliste/", "http://nordtrekking.de/2014/03/packliste-mein-erste-hilfe-set-auf-trekking-tour/", "https://www.versicherung-vergleiche.de/weblog/wp-content/uploads/2017/05/Tipps-zur-Reiseplanung.png", "https://www.test.de/Reisegepaeckversicherung-Welche-Police-wann-leistet-und-wer-noch-haftet-4978038-0/", "https://www.test.de/Reiseruecktrittversicherungen-im-Vergleich-5015691-0/", "http://www.finanztip.de/kfz-versicherung/mallorca-police/", "whatsapp://send?text=Ich habe einen interessanten Artikel gefunden:https://www.versicherung-vergleiche.de/", "https://www.versicherung-vergleiche.de/weblog/bei-einer-reise-im-ernstfall-richtig-abgesichert/", "https://www.versicherung-vergleiche.de/weblog/bei-einer-reise-im-ernstfall-richtig-abgesichert/", "https://www.versicherung-vergleiche.de/weblog/bei-einer-reise-im-ernstfall-richtig-abgesichert/", "https://www.versicherung-vergleiche.de/weblog/bestehende-versicherungen-und-alg-ii-bedurftigkeit/", "https://www.versicherung-vergleiche.de/weblog/bestehende-versicherungen-und-alg-ii-bedurftigkeit/", "https://www.versicherung-vergleiche.de/weblog/bestehende-versicherungen-und-alg-ii-bedurftigkeit/", "https://www.versicherung-vergleiche.de/weblog/aktuelle-versicherungsthemen-kw-23/", "https://www.versicherung-vergleiche.de/weblog/aktuelle-versicherungsthemen-kw-23/", "https://www.versicherung-vergleiche.de/weblog/aktuelle-versicherungsthemen-kw-23/", "https://www.versicherung-vergleiche.de/weblog/griechenland-krise-belastet-die-allianz/", "https://www.versicherung-vergleiche.de/weblog/griechenland-krise-belastet-die-allianz/", "https://www.versicherung-vergleiche.de/weblog/griechenland-krise-belastet-die-allianz/", "/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/#respond", "#commentlist-container", "https://www.versicherung-vergleiche.de/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/#comment-1816", "/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/?replytocom=1816#respond", "https://www.versicherung-vergleiche.de/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/#comment-1682", "/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/?replytocom=1682#respond", "https://www.versicherung-vergleiche.de/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/#comment-1683", "/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/?replytocom=1683#respond", "https://www.versicherung-vergleiche.de/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/#comment-1668", "/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/?replytocom=1668#respond", "https://www.versicherung-vergleiche.de/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/#comment-1679", "/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/?replytocom=1679#respond", "https://www.versicherung-vergleiche.de/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/#comment-1666", "/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/?replytocom=1666#respond", "https://www.versicherung-vergleiche.de/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/#comment-1667", "/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/?replytocom=1667#respond", "https://www.versicherung-vergleiche.de/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/#comment-1664", "/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/?replytocom=1664#respond", "https://www.versicherung-vergleiche.de/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/#comment-1665", "/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/?replytocom=1665#respond", "https://www.versicherung-vergleiche.de/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/#comment-1661", "/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/?replytocom=1661#respond", "https://www.versicherung-vergleiche.de/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/#comment-1663", "/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/?replytocom=1663#respond", "https://www.versicherung-vergleiche.de/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/#comment-1660", "/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/?replytocom=1660#respond", "https://www.versicherung-vergleiche.de/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/#comment-1662", "/weblog/reiseplanung-schutz-vor-krankheit-auf-reisen/?replytocom=1662#respond", "http://www.versicherung-vergleiche.de/weblog/feed/rss/", "https://www.versicherung-vergleiche.de/weblog/berufsunfaehigkeitsversicherung-wichtige-rechtliche-grundlagen/", "https://www.versicherung-vergleiche.de/weblog/was-ist-eine-risikolebensversicherung/", "https://www.versicherung-vergleiche.de/weblog/testsieger-2018-der-zahn-tarife-von-stiftung-warentest/", "https://www.versicherung-vergleiche.de/weblog/selbststaendige-erhalten-kein-krankengeld/", "https://www.versicherung-vergleiche.de/weblog/private-unfallversicherung-nicht-nur-fuer-motorradfahrer/", "https://www.versicherung-vergleiche.de/weblog/reisekrankenversicherung-versicherungsschutz-fuer-krankheit-auf-reisen/", "https://www.versicherung-vergleiche.de/weblog/", "https://www.versicherung-vergleiche.de/weblog/impfungen-fuer-kinder-welche-sind-sinnvoll/", "https://www.versicherung-vergleiche.de/weblog/kieferorthopaeden-sind-hohe-eigenanteile-vergangenheit/#comment-1884", "https://www.versicherung-vergleiche.de/weblog/pflegereform-pflegegrade-beantragen/#comment-1883", "https://www.versicherung-vergleiche.de/weblog/pflegereform-pflegegrade-beantragen/#comment-1882", "https://www.versicherung-vergleiche.de/weblog/testsieger-2018-der-zahn-tarife-von-stiftung-warentest/#comment-1881", "https://www.versicherung-vergleiche.de/weblog/kieferorthopaeden-sind-hohe-eigenanteile-vergangenheit/#comment-1880", "https://www.versicherung-vergleiche.de/weblog/berufsunfaehigkeitsversicherung-wichtige-rechtliche-grundlagen/", "https://www.versicherung-vergleiche.de/weblog/was-ist-eine-risikolebensversicherung/", "https://www.versicherung-vergleiche.de/weblog/testsieger-2018-der-zahn-tarife-von-stiftung-warentest/", "https://www.versicherung-vergleiche.de/weblog/selbststaendige-erhalten-kein-krankengeld/", "https://www.versicherung-vergleiche.de/weblog/private-unfallversicherung-nicht-nur-fuer-motorradfahrer/", "https://www.versicherung-vergleiche.de/weblog", "https://de.wordpress.org/", "https://presscustomizr.com/customizr", "#"]}