{"title": "DARM-CARE Curcuma Bioaktiv Tonikum Salus | 14369973", "author": null, "url": "https://www.preisapo.de/darm-care-curcuma-bioaktiv-tonikum-salus-500ml-tonikum-14369973", "hostname": "preisapo.de", "description": null, "sitename": "Preisapo", "date": "2023-10-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "DARM-CARE Curcuma Bioaktiv Tonikum Salus 500 ml\n22,40 €*\nSie sparen: 12,59 €\nSofort lieferbar, 1-2 Werktage (versandfertig)\nNahrungsergänzungsmittel. Die empfohlene Verzehrmenge pro Tag darf nicht überschritten werden.\nNahrungsergänzungsmittel sind kein Ersatz für eine ausgewogene, abwechslungsreiche Ernährung und eine gesunde Lebensweise.\nAußerhalb der Reichweite von Kindern lagern.\nBenötigen Sie vor dem Kauf dieses Artikels nähere Informationen über die Zusammensetzung des Produktes? Unter der Rufnummer 0800 / 2033300 geben wir Ihnen gerne Auskunft über die Pflichtangaben nach LMIV.\nDarm-Care Curcuma Bioaktiv TonikumFür Darmgesundheit, Verdauung und Immunsystem mit Calcium, Magnesium und Vitamin D3 plus Curcuma mit optimierter Bioverfügbarkeit\nDer Darm als SchutzschildWer denkt, die Verdauung ist das einzige Aufgabengebiet des Darms, unterschätzt ihn gewaltig. Neben der Aufnahme von Nährstoffen bietet die Darmschleimhaut die größte Angriffsfläche des Körpers für Krankheitserreger und Umweltgifte. Nährstoffe und Nützliches dürfen in den Körper passieren. Für Krankheitserreger und Schadstoffe bildet ein gesunder Darm allerdings eine schier undurchdringliche Barriere.\nDafür sorgen seine 4 Schutzebenen: Die Darmflora mit bis zu 100 Billionen Darmbakterien, die vor festen Bestandteilen schützende Schleimschicht, die Darmschleimhautzellen und die Bindegewebsschicht mit den Abwehrzellen des Immunsystems.\nGesunde Verdauung und intakte DarmstrukturDas Darm-Care Curcuma Bioaktiv Tonikum versorgt den Körper mit Vitalstoffen für eine gesunde Verdauung und für die Darmstruktur.\nEs unterstützt die Darmmuskulatur und Peristaltik a), die Erneuerung von Darmschleimhautzellen, das Immunsystem b) sowie die Verdauung c) mit Calcium, Magnesium und Vitamin D3.\nAuch Curcuma kann positive Eigenschaften auf die Verdauungsfunktion haben, da es z.B. die Fettverdauung unterstützt. In Indien und China hat Curcuma (Curcuma longa L.) eine Jahrtausende lange Tradition. Es ist Hauptbestandteil von Curry-Gewürzmischungen und wird aufgrund seiner antibakteriellen Eigenschaften zum Schutz von Speisen vor dem Verderb geschätzt. In der Ayurveda- Lehre und der Traditionellen Chinesischen Medizin gilt Curcuma als reinigend und energiespendend.\nDas Darm-Care Curcuma Bioaktiv Tonikum enthält Curcumin mit optimierter Bioverfügbarkeit und weitere natürlich pflanzliche Inhaltsstoffe, wie Apfel-Pflaumenextrakt und einen Gewürz- Kräuterauszug aus Curcuma, Schafgarbe, Artischocke und Ingwer.\nNehmen Sie 1-mal täglich 20 ml zur Unterstützung der Darmgesundheit. Im Rahmen einer Magen- Darm-Kur wird eine Anwendung über einen Zeitraum von 2 Monaten empfohlen. Diese kann mehrmals im Jahr wiederholt werden. Das Tonikum ist auch zur Daueranwendung geeignet.\nDas Darm-Care Curcuma Bioaktiv Tonikum ist frei von Konservierungsstoffen, alkoholfrei, laktosefrei, glutenfrei, vegetarisch und vegan.\na) Calcium, Magnesium und Vitamin D tragen zu einer normalen Muskelfunktion und somit auch zur Darmmuskulatur und Peristaltik bei.\nb) Vitamin D unterstützt die Zellteilung, u.a. auch die Erneuerung der Darmschleimhautzellen, und ist wichtig für die normale Funktion des Immunsystems.\nc) Calcium unterstützt die normale Funktion von Verdauungsenzymen.\nEine gesunde Lebensweise und eine ausgewogene und abwechslungsreiche Ernährung sind wichtig für Ihre Gesundheit.\nVerzehrempfehlung1-mal täglich 20 ml zum Frühstück oder Mittagessen\nWichtige HinweiseEine gesunde Lebensweise ist immer wichtig.\nDie angegebene empfohlene tägliche Verzehrmenge nicht überschreiten! Nahrungsergänzungsmittel sollen nicht als Ersatz für eine ausgewogene und abwechslungsreiche Ernährung verwendet werden.\nBei Verschluss der Gallenwege (z. B. durch Gallensteine) und bei Einschränkungen der Leberfunktion wird die Verwendung des Produkts nicht empfohlen.\nLagerungshinweiseUngeöffnete Flasche nicht über 25 °C aufbewahren.\nFlasche vor Gebrauch schütteln. Nicht aus der Flasche trinken.\nDie Flasche muss nach Gebrauch sofort verschlossen und stehend im Kühlschrank aufbewahrt werden.\nAußerhalb der Reichweite von kleinen Kindern lagern. Haltbarkeit nach Anbruch: innerhalb von 4 Wochen aufbrauchen.", "language": null, "image": "https://www.preisapo.de/images/products/preisapo/gross/14369973_g.jpg", "pagetype": "product", "links": ["https://www.preisapo.de/watchlist/index?p=1", "/account/login", "/account/login", "/account", "/account/profile", "/account/address", "/account/payment", "/account/order", "https://www.preisapo.de/watchlist/index?p=1", "/checkout/cart", "/", "https://www.preisapo.de/watchlist/index?p=1", "/account/login", "/account/login", "/account", "/account/profile", "/account/address", "/account/payment", "/account/order", "https://www.preisapo.de/watchlist/index?p=1", "/checkout/cart", "https://www.preisapo.de/topseller/", "https://www.preisapo.de/kategorien/nahrungsergaenzung/", "https://www.preisapo.de/kategorien/diabetes/", "https://www.preisapo.de/kategorien/blase-niere-prostata/", "https://www.preisapo.de/kategorien/augen-und-ohren/", "https://www.preisapo.de/kategorien/wundbehandlung/", "https://www.preisapo.de/kategorien/familie-und-kinder/", "https://www.preisapo.de/kategorien/pflege-und-beauty/", "https://www.preisapo.de/kategorien/vitamine-und-mineralstoffe/", "https://www.preisapo.de/kategorien/haut-haare-naegel/", "https://www.preisapo.de/kategorien/magen-und-darm/", "https://www.preisapo.de/kategorien/herz-und-kreislauf/", "https://www.preisapo.de/kategorien/homoeopathie/", "https://www.preisapo.de/kategorien/abnehmen-und-sport/", "https://www.preisapo.de/kategorien/schmerzmittel/", "https://www.preisapo.de/kategorien/allergie-und-heuschnupfen/", "https://www.preisapo.de/kategorien/grippe-und-erkaeltung/", "https://www.preisapo.de/kategorien/beruhigung-und-stimmungsaufhellung/", "https://www.preisapo.de/kategorien/tierpflege-und-hygiene/", "https://www.preisapo.de/kategorien/angebote/", "", "https://www.preisapo.de/topseller/", "/widgets/cms/d7b1cd371a3d4580b67225ac31cfe69c", "/watchlist/add?productId=33f61cc1f9214e4fb67a5b6a1fa1ee2b&page=product-detail", "https://www.preisapo.de/darm-care-curcuma-bioaktiv-tonikum-salus-250ml-tonikum-12558463", "https://www.preisapo.de/darm-care-curcuma-bioaktiv-tonikum-salus-250ml-tonikum-12558463", "https://www.preisapo.de/images/products/preisapo/lmiv/14369973_lmiv.pdf", "https://www.preisapo.de/images/products/preisapo/beipackzettel/14369973.pdf", "/account/login", "tel:+498002033300", "/widgets/cms/6a9dc36bb9ba4091832b73f438bc1b1a", "https://www.preisapo.de/service/versandinformation/", "https://www.preisapo.de/service/zahlungsarten/", "https://www.preisapo.de/service/rezept-einloesen/", "https://www.preisapo.de/service/kontakt/", "/media/0b/58/6a/1694670759/muster-widerrufsformular_preisapo.pdf", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "https://versandhandel.dimdi.de/websearch/servlet/Gate?accessid=dimdi_var&term=c265109cec97c9684b7db18e4e803819", "https://www.bvl.bund.de/DE/Arbeitsbereiche/05_Tierarzneimittel/04_AntragstellerUnternehmen/12_Haendlerregister/05_Tabelle/tam_haendler_node.html#BVL-H-999", "https://www.preisapo.de/agb/", "https://www.preisapo.de/datenschutz/", "https://www.preisapo.de/haeufige-fragen/", "#", "https://www.preisapo.de/impressum/"]}