{"title": "Rainer Kästle", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "1999-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Diagnose\nUnser oberstes Ziel ist es, diagnostisch zu erfassen, wo die Ursachen Ihrer Erkrankung liegen. Darauf basierend erfolgt eine auf Sie individuell abgestimmte kausale Behandlungsstrategie.\nLiebe Patientinnen und Patienten\nIn unserem Therapiezentrum KÄSTLE verbinden wir als Heilpraktiker traditionelle und moderne Verfahren miteinander, um Ihnen als Patient die für Sie beste Behandlung zukommen zu lassen. Ziel ist es, die Ursachen Ihrer Erkrankung diagnostisch zu erfassen, den Heilungsprozess auf allen Ebenen zu fördern und so langfristige Therapieerfolge zu sichern.\nDas von uns aus langjähriger Praxistätigkeit und Erfahrung entwickelte Therapiekonzept bietet Ihnen ein breites Spektrum an sowohl konventioneller als auch ganzheitlicher Diagnostik. Besonders die Naturheilverfahren sind ein wichtiger Schwerpunkt in unserem Therapiezentrum. Wir möchten, dass Sie sich von Anfang an bei uns gut aufgehoben fühlen. Auch unsere freundlichen MitarbeiterInnen sorgen dafür, dass Sie sich von Beginn an wohlfühlen. Unseren Heilpraktikern sowie dem ganzen Team liegt eine dem Patienten zugewandte Behandlung am Herzen. Sie als Patient stehen bei uns immer im Mittelpunkt.\nWir freuen uns, Ihnen auf folgenden Seiten einen Eindruck in unsere Praxis im Asamhof in der Münchener Innenstadt geben zu können. Gerne stehen wir – die Heilpraktiker Rainer und Sebastian Kästle und Team – Ihnen für Fragen, Anliegen und Wünsche zur Verfügung.\nRainer und Sebastian Kästle\nViren, Bakterien und viele andere Erreger belasten unseren Körper. Deshalb ist es insbesondere in der heutigen Zeit wichtig ein gut funktionierendes Immunsystem zu besitzen. In unserer Praxis analysieren wir sowohl den aktuellen Status Ihres Immunsystems, als dass wir auch bei bestehenden Defiziten mit unterschiedlichen und hoch wirksamen Therapiekonzepten darauf reagieren.\nAls Heilpraktiker arbeiten wir nach einem von uns durch langjährige Erfahrung und Praxistätigkeit entwickelten Therapiekonzept. Dieses bietet Ihnen ein breites Spektrum an Naturheilverfahren, konventioneller und ganzheitlicher Diagnostik. Dabei stehen Sie als Patient stets im Mittelpunkt. Denn es gibt nur einen Grund für die Quelle unseres Bestrebens um die optimale Diagnose und Therapie – und das ist Ihre Gesundheit. Unser ganzheitsmedizinisches Spektrum von Diagnostik und Therapie verbindet traditionelle und moderne Verfahren miteinander. Dadurch werden Behandlungssynergien genutzt, die Selbstheilkräfte anfacht und diese wirkungsvoll auf dem Weg zur Gesundheit unterstützt.\nWir freuen uns, dass wir durch das langjährige Bestehen des THERAPIEZENTRUM KÄSTLE ein erstklassiges Netzwerk von Kollegen und Fachärzten aufbauen konnten, das Ihnen zur diagnostischen Absicherung oder bei therapeutischer Notwendigkeit zur Verfügung steht.\nUnser oberstes Ziel ist es, diagnostisch zu erfassen, wo die Ursachen Ihrer Erkrankung liegen. Darauf basierend erfolgt eine auf Sie individuell abgestimmte kausale Behandlungsstrategie.\nWir bieten Ihnen ein innovatives und ausbalanciertes Konzept aus den Bereichen Osteopathie, Neuraltherapie, Homöopathie, Naturheilverfahren und energetischer Medizin.\nWir schöpfen aus einem großen Therapiefundus und begleiten Ihren individuellen Therapieverlauf mit größter Sorgfalt – denn Sie als Mensch stehen bei uns in der CITYPHYSIO im Mittelpunkt.\nDie Augendiagnose ist eine alte überlieferte Hinweisdiagnose, die mit den Jahren durch Heilpraktiker wie Josef Angerer auf hohem Niveau ausgearbeitet wurde. Im Vorfeld von Erkrankungen kann sie dort helfen früh zu reagieren, wo klinische Untersuchungen und Befunde noch negativ sind.\nIn unserem Therapiezentrum in der Altstadt von München arbeiten wir mit der Kirliandiagnostik. Die Topografie des Kirlian Bildes ergibt sich aus 20 Meridian Anfangs- und Endzonen an Händen und Füßen. Wie alle energetischen Diagnosemethoden orientiert sich auch die Kirlianfotographie an der klinischen Diagnostik.\nIn unserer Praxis in München erweitert die ganzheitliche Labordiagnostik die klassische Labordiagnostik. Verschiedene Körpersubstanzen wie Blut, Urin, Stuhl, Speichel, Haare und auch Abstriche werden auf ihre Zusammensetzung hin untersucht. Das Spektrum der Analysen erstreckt sich von Basisparametern bis zu außerordentlich komplexen Untersuchungen.\nEinige Untersuchungen zur Diagnose und Differentialdiagnose erfolgen extern, wie beispielsweise bildgebende Verfahren wie MRT, Röntgen oder CT und andere visuelle Darstellungen. Bei Notwendigkeit können wir einen kurzfristigen Termin für unsere Patienten vereinbaren.\nEinen Schwerpunkt unserer Praxis in der Münchener Innenstadt stellt die Osteopathie dar. Osteopathie ist die neuzeitliche Entwicklung aus zwei der ältesten Behandlungstechniken, die die Menschheit kennt – Massage und Manipulation. Sie spannt einen Bogen von der osteopathischen Diagnose zur osteopathischen Behandlung, welche die strukturellen und funktionellen Probleme des Körpers umfasst.\nDurch die Injektion eines Lokalanästhetikums an Schmerzpunkte, in das zugehörige Segment, an das Blutgefäßsystem oder in ein sogenanntes Störfeld, gelingt es, außergewöhnliche Heilerfolge zu erzielen. Die Neuraltherapie wird besonders zur Behandlung von Schmerzgeschehen orthopädischer und rheumatischer Genese, von Neuralgien, allen Formen des Kopfschmerzes, Allergien und Durchblutungsstörungen, sowie in der Störfelddiagnostik eingesetzt. Insbesondere bei Erkrankungen der Wirbelsäule und der Gelenke zeigt die Neuraltherapie in Verbindung mit Osteopathie und Homöosiniatrie die Möglichkeiten einer kausalen Heilung.\nViele Arten von Schmerzen wie z.B. bei Arthrose, Rheuma oder anderen Gelenk- und Wirbelsäulenerkrankungen therapieren wir flankierend mit Akupunktur. Dabei wird die Ursache der Beschwerden und nicht nur das Symptom Schmerz behandelt. Zudem aktiviert der so hervorgerufene Reiz körpereigene Heilungskräfte, sodass der Organismus gezielt dazu angeregt wird, sich selbst wieder ins Gleichgewicht zu bringen. Der Körper kann gesunden und die allgemeine Konstitution wird gestärkt.\nNaturheilkunde ist ein Überbegriff für verschiedene Behandlungsmethoden, die auf natürliche Ressourcen zurückgreifen, um Krankheiten zu behandeln oder eine Besserung des Allgemeinbefindens herbeizuführen. Diese Behandlungsmethode ist in unserer Praxis in der Nähe vom Sendlinger Tor besonders zentral. Die Naturheilkunde entstand aus der Erfahrungsheilkunde und wurde mit naturwissenschaftlichen Methoden verfeinert.\nDie Homöopathie ist eine ganzheitliche Therapiemethode, die den ganzen Menschen auf seiner körperlichen, geistigen und emotionalen Ebene zu erfassen sucht. Sie beruht auf drei Grundpfeilern: der Ähnlichkeitsregel, dem Arzneimittelbild und der Potenzierung der Substanzen.\nDas Erkennen und die Behandlung von Störungen des Energieflusses oder der Erkrankungen von Energiesystemen, wie dem Meridiansystems der traditionellen chinesischen Medizin (TCM), stellen eine wichtige Säule der Ganzheitsmedizin dar. Hierzu zählen neben der Akupunktur auch die Homöosiniatrie, einer Verbindung von Akupunktur, Neuraltherapie und Homöpathie.\nInfusionen können Bestandteil eines Behandlungsplans sein und werden in unserer Praxis häufig als Ergänzung zu anderen Therapiemaßnahmen eingesetzt. Dadurch können wir Ihren Organismus unterstützen und z.B. gezielt den Cholesterinspiegel, Gefäßverkalkungen, das Hormonsystem oder den Leberstoffwechsel beeinflussen.\nAusbildung zum Heilpraktiker an der Josef-Angerer-Schule in München. Tätigkeit als Sanitäter im Rettungsdienst und Katastrophenschutz. Assistenz in verschiedenen Naturheilpraxen.\nEigene Praxis seit 1985 in München mit angeschlossener Physiotherapie und medizinsicher Trainingstherapie, seit 2014 in Praxisgemeinschaft mit meinem Sohn Sebastian Kästle.\nOsteopathie Ausbildung an der British School of Osteopathy (BSO) in London. Weiterbildungen in Kinderosteopathie, Sportmedizin, Akupunktur und anderen Naturheilverfahren.\nLehrer für Osteopathie an der Josef-Angerer-Schule, München. Leiter des Arbeitskreises für Osteopathie, Chiropraktik und Neuraltherapie Südbayern.\nGründung und Vorsitzender des Osteopathie Forum München e.V. Im Rahmen dieser Organisation maßgebliche Beteiligung am Aufbau der Osteopathie in Deutschland.\nZahlreiche Veröffentlichungen, Vorträge und Workshops.\nWeltweite Reisen zu Heilern und Naturheilweisen.\nZulassung zur Ausübung der Heilkunde als Heilpraktiker durch Gesundheitsamt Bad Tölz, 1982\nZulassung als Osteopath für Großbritannien und assoziierten Ländern durch das General Osteopathic Council GOSc, London, 2000\nAusbildung zum Heilpraktiker am Heilpraktikerinstitut Lotz und Zentrum für Naturheilkunde München.\nZulassung zur Ausübung der Heilkunde als Heilpraktiker durch das Gesundheitsamt Starnberg 2012 und seit 2014 in Praxisgemeinschaft mit meinem Vater Rainer Kästle.\n5 jähriges Studium der Osteopathie an der Osteopathieakademie München und diverse Fortbildungen wie Neuraltherapie, Infusionstherapie, Manuelle Therapie und medizinische Trainingstherapie.\nVerschiedene Dozententätigkeiten wie 6 Jahre Fachdozent an der Homöopathieakademie Gauting im Bereich Orthopädie, Dozent für Sportmedizin an der Heilpraktikerschule Josef Angerer München und für Fachfortbildungen für den Heilpraktikerverband Bayern.\n8 Jahre Physiotherapeut am Olympiastützpunkt München und medizinische Betreuung der deutschen Judo Nationalmannschaft.\nDie Behandlung des Bewegungsapparates unter ganzheitsmedizinischen Aspekten ist schon seit der Eröffnung der Praxis im Jahr 1989 ein wesentlicher Schwerpunkt. Die Praxis für Naturheilverfahren und Osteopathie wurde kontinuierlich zu einem Therapiezentrum mit Physiotherapie weiterentwickelt. Mit dem Eintritt von Sebastian Kästle in die väterliche Praxis im Jahr 2008 wurde das Behandlungsspektrum um eine gerätegestützte medizinische Trainingstherapie erweitert. Sein besonderer Behandlungsschwerpunkt ist die sportmedizinische Betreuung von Spitzensportlern. Vater und Sohn legen beide großen Wert auf kontinuierliche Fortbildungen des gesamten Teams, um Ihnen stets die beste Behandlung zukommen zu lassen.\nAuch Infektionen mit Viren, Bakterien und sonstigen Erregern führen nicht nur zu Suppression Ihres Immunsystems, sondern chronifizieren sich häufig. Das Gefühl einer „inneren Bremse“ und Symptome wie reduzierter Antrieb, Lustlosigkeit und Müdigkeit auch schon nach dem morgendlichen Aufstehen sind deutliche Symptome. Hier bietet unser individuelles Therapiekonzept nach spezifischer Ursachenanalyse einige sinnvolle Behandlungsansätze.\nUmweltgifte, Alkohol und chemische Medikamente bringen immer öfter unseren Körper an sein Limit. Müdigkeit, Antriebsschwäche und Hautirritationen sind meist die Folge. Insbesondere im Frühjahr und Herbst sind die besten Zeiten um Schadstoffe „Auszuleiten“. Im Fokus stehen dabei die Organe Leber, Niere und die Milz mit dem Lymphsystem. Wir als Heilpraktiker finden ein auf Sie angepasstes Entgiftungskonzept, damit Sie frisch in die neue Jahreszeit starten können.\nImmer mehr Menschen leiden nicht nur unter Beschwerden im Verdauungstrakt, sondern entwickeln immunologische Reaktionen auf bestimmte Nahrungsmittel. Symptome treten meist erst einige Stunden oder auch Tage nach dem Verzehr auf. Mittels unserer speziellen Untersuchungsmethoden können gezielt die Verursacher identifizieren und darauf mit einem individuellen Therapiekonzept reagieren.\nImmer mehr Patienten kommen ohne Schmerz oder spürbare Einschränkungen Ihrer mentalen oder physischen Leistungsfähigkeit in unsere Praxis. Genau deshalb versuchen wir diesen Ist-Zustand auch bei drohenden Stressphasen, sportlichen Herausforderungen oder größeren Belastungszuständen möglichst lange zu halten oder sogar noch zu optimieren. Hierbei beurteilen wir auch die Flüssigkeit des Lebens - Ihr Blut. Der Schlüssel zum Erfolg sind hier aussagekräftige Laborparameter, welche wesentlich über ein großes Blutbild hinausreichen.\nOb prä- oder post-operativ, auch nach Verletzungen stehen wir Ihnen als Heilpraktiker zur Seite und unterstützen Ihre Genesung. Über 2 Jahre arbeitete HP Sebastian Kästle in einer der renommiertesten (Sport) Rehakliniken am Tegernsee. Unser Rehabilitationsprogramm wird individuell auf Ihren Verletzungszustand und/oder das Prozedere nach OP abgestimmt, damit Sie möglichst schnell wieder zurück im Beruf sind. Aber auch das Basistraining „Return to Sports“ findet in unserer Praxis seine erfolgreiche Anwendung.\nDer Wechsel von feuchtkühler Luft, geheizten Wohnungen und klimatisierten Räumlichkeiten überfordert viele Menschen und damit das Immunsystem. Häufige Reaktionen sind Erkältung und Entzündung der Atemwege. Wir unterstützen Sie mit einem wirksamen naturheilkundlichen Behandlungskonzept. Dabei steht eine schnelle Genesung und ein langfristig optimiertes Immunsystem im Mittelpunkt.\nMüdigkeit, Stressbelastung, Bauchschmerz, und Blähungen sind typische Zeichen welche auf eine Stoffwechselproblematik im Darm hinweisen können. Sowohl die naturheilkundlich und osteopathische Therapie, als auch die Untersuchungen des Mikrobioms sind hier Schlüssel zu einer erfolgreichen Behandlung.\nKinder aller Altersstufen können an einer verwirrenden Vielfalt von Problemen, Erkrankungen und Behinderungen leiden. Osteopathie kann sich bei vielen dieser Fälle als eine sehr effektive Behandlungsform erweisen, so dass Kinder fit und gesund werden, und es auch bleiben.\nEin Mangel an Nährstoffen, Spurenelementen, Vitaminen und Aminosäuren reduziert häufig Ihre Leistungsfähigkeit. Damit Sie wieder sowohl in der Freizeit, Sport und beruflich performen können, unterstützen wir dies mit einem auf Sie angepassten und hoch wirkungsvollen Infusionskonzept. Um die optimale (Wirkstoff-) zusammensetzung bzw. Inhaltstoffe der Regenerationsinfusion zu finden, ist eine genaue Analyse Ihres Ist-Zustandes sinnvoll.\nDie heutige Zeit verlangt unserm Körper und Geist so einiges ab. Ständige Erreichbarkeit, kaum Zeit für Erholung und sportlichen Ausgleich hinterlässt immer mehr Spuren an uns. Deshalb ist es um so wichtiger Ihren Körper ausreichend mit Nährstoffen wie Aminosäuren und Vitamine zu versorgen. Wir als Heilpraktiker versuchen Ihr Stresslevel mit einem auf Sie angepassten Therapiekonzept deutlich zu reduzieren.\nDie starke Zunahme von Allergien verunsichert immer mehr Menschen. Allergisch reagierende Patienten erwarten besonders in der Naturheilpraxis nachhaltige Linderung. Daher behandeln wir mögliche Regulationsstörungen und beseitigen bestmöglich Dispositionen.\nBei Störungen im Bereich des Kiefergelenks, das als das meistbenutzte Gelenk des Menschen gilt, setzen wir auch Osteopathie ein. Dadurch können wir nicht nur Schmerzen am Kiefergelenk, Knirschen und Kopfschmerzen beseitigen, sondern auch Ohrgeräusche wie Tinnitus.\nDie Praxis für Naturheilverfahren und Osteopathie wurde von Heilpraktiker Rainer Kästle 1985 im Augustinerhaus in der Münchner Innenstadt eröffnet. Schon in den ersten Jahren war die Behandlung des Bewegungsapparates unter ganzheitsmedizinischen Aspekten ein wesentlicher Schwerpunkt. Die wachsende Praxis erforderte größere Räumlichkeiten, was 1989 durch einen Umzug in den heutigen Standort im Asamhof direkt neben der Asamkirche gelöst wurde. Die Praxis wurde kontinuierlich zu einem Therapiezentrum weiterentwickelt. So erfolgte 1999 eine Erweiterung mit einer eigenständigen Physiotherapiepraxis. Einige international bekannte Osteopathen therapierten im Laufe der Jahre in der Praxis, wodurch sich ein hervorragender Erfahrungsaustausch entwickelte. Über viele Jahre war die Praxis Treffpunkt von verschiedenen Arbeitskreisen und Fortbildungsinstitutionen.\n2008 trat der Sohn Sebastian Kästle in die Praxis ein. Als Heilpraktiker und Physioterapeuth stärkt er die Kontinuität und Weiterentwicklung des Therapiezentrums. Unter seiner Regie wurde das Behandlungsspektrum um eine gerätegestützte medizinische Trainingstherapie erweitert. Einer seiner Behandlungsschwerpunkte ist die sportmedizinische Betreuung von Spitzensportlern. Zusammen legen wir größten Wert auf kontinuierliche Fort- und Weiterbildung aller Mitglieder unseres Praxisteams. Gemeinsam freuen wir uns am steten Wandel der Medizin teilzunehmen und unter diesem Aspekt Ihnen ein von uns entwickeltes Konzept moderner Ganzheitsmedizin anbieten zu können.\nUnser Ziel ist es, mit unseren Leistungen Ihre Lebensqualität nachhaltig zu steigern.\nDenn Bewegungsverlust und Schmerzen können die Lebensqualität äußerst negativ beeinflussen. Ziel unseres individuellen physiotherapeutischen und trainingswissenschaftlichen Therapiekonzeptes ist die volle Wiederherstellung und Optimierung ihrer körperlichen Funktionsfähigkeit. Dies erreichen wir im harmonischen Zusammenspiel mit körperlichen und mentalen Faktoren.\nWir haben langjährige Erfahrung im Bereich konservativer Therapiemethoden und Rehabilitation. Auch durch Einflüsse der Trainingstherapie im Breiten- und Leistungssport wird nach erfolgreicher Physiotherapie ihre Leistungsfähigkeit aktiv gesichert und verbessert. Dieses möchten wir Ihnen vermitteln.\nEs ist uns ein Anliegen, dass Sie als unser Patient eine deutliche Verbesserung erlangen. Dafür setzen wir viele verschiedene Therapiemethoden ein. Informieren Sie sich hier gerne ausführlich über unser breites Leistungsspektrum.\nDie CITYPHYSIO ist für alle Kassen, Privatversicherte und Berufsgenossenschaftsfälle zugelassen. Mehr dazu und unser Team finden sie online auf der Webseite unter:\n[www.cityphysio.de](https://cityphysio.de)\nDas Therapiezentrum KÄSTLE finden Sie auf der Sendlinger Straße in der Altstadt von München. Durch die zentrale Lage sind wir besonders mit den öffentlichen Verkehrsmitteln gut zu erreichen. Steigen Sie einfach an der Haltestelle Marienplatz oder Sendlinger-Tor-Platz aus. Diese erreichen Sie mit zahlreichen S- und U-Bahnen, mit der Trambahn sowie mit dem Bus. Für Anreisende mit dem Auto gibt es in unmittelbarer Nähe des Therapiezentrums Parkplätze und Parkhäuser, die während der üblichen Geschäftszeiten gebührenpflichtig sind. Aufgrund der großen und hellen Parkplätze empfehlen wir das Parkhaus am Oberanger.", "language": null, "image": null, "pagetype": null, "links": ["#", "#", "#flag_Praxis_", "#flag_Leistung_", "#flag_Kaestle", "#flag_Team_", "#flag_Aktuelles_", "#flag_Kontakt_", "index_en.html", "https://www.facebook.com/TherapiezentrumKaestle", "#", "#flag_Praxis_", "#flag_Leistung_", "#flag_Kaestle", "#flag_Team_", "#flag_Aktuelles_", "#flag_Kontakt_", "index_en.html", "#flag_Praxis", "#flag_Kaestle", "#flag_Leistung", "#flag_Kontakt_", "#flag_Augendiagnose", "#flag_Kirliandiagnostik", "#flag_Labordiagnostik", "#flag_Untersuchungen", "#flag_Osteopathie", "#flag_Neuraltherapie", "#flag_Akupunktur", "#flag_Naturheilkunde", "#flag_Homoeopathie", "#flag_Energetische_Medizin", "#flag_Infusionstherapie", "#flag_cityphysio", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "http://www.heilpraktikerverband-bayern.de", "http://www.heilpraktiker.org/", "http://www.osteopathy.org.uk/home/", "http://www.acon-ev.de/", "http://www.ak-augendiagnose.de/", "https://www.ian-st-moritz.ch/", "#", "http://www.heilpraktikerverband-bayern.de", "http://www.heilpraktiker.org/", "https://www.magdeburger-news.de/?c=20200531105656&tag=Gesund", "https://www.forum-naturheilkunde.de/ratgeber/rueckenschmerzen-ganzheitlich-behandeln.html", "#", "#flag_Kaestle", "#flag_Kaestle", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "https://cityphysio.de", "mailto:info@kaestle-muc.com", "#", "#flag_Praxis_", "#flag_Leistung_", "#flag_Kaestle_", "#flag_Team_", "#flag_Aktuelles_", "#flag_Kontakt_", "https://www.facebook.com/TherapiezentrumKaestle", "./PDFs/Impressum_Datenschutz.pdf", "./PDFs/Impressum_Datenschutz.pdf"]}