{"title": "DAX®-Rente mit attraktiven Renditechancen | NÜRNBERGER Versicherung", "author": "NÜRNBERGER Versicherung", "url": "https://www.nuernberger.de/rentenversicherung/dax-rente/", "hostname": "nuernberger.de", "description": "Mit der NÜRNBERGER DAX®-Rente eine renditestarke Altersvorsorge mit Sicherheitsplus sichern. Garantiertes Vermögenswachstum ohne Verluste!", "sitename": "NÜRNBERGER Versicherung", "date": "2015-06-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "*Die NÜRNBERGER DAX®-Rente ist eine konventionelle Rentenversicherung, bei der Sie mit den laufenden Überschüssen und unter Berücksichtigung einer jährlich neu festgelegten monatlichen Renditeobergrenze (=Cap) an der Wertentwicklung eines Index partizipieren können.\nDie NÜRNBERGER DAX®-Rente: konventionell - nur cleverer\nEine Frage, die uns alle irgendwann beschäftigt: \"Was ist eine sichere Altersvorsorge, die mir später ein gutes Leben ermöglicht?\"\nEine Antwort: die NÜRNBERGER DAX®-Rente.\nSie beteiligen sich an der Wertentwicklung des DAX® - einer der weltweit erfolgreichsten Aktienindizes mit namhaften deutschen Aktien - und profitieren dabei von den Gewinnen. Alternativ können Sie sich auch für den DAX RC20 entscheiden. In beiden Fällen haben mögliche Negativkurse keinen Einfluss auf Ihr Vermögen, denn Ihr Vertrag ist vor Verlusten geschützt. Sie können aber auch ganz auf Nummer sicher gehen und die sichere Verzinsung wählen, damit Ihr Vertragswert garantiert kontinuierlich wächst.\nUnd das Beste: Sie können sich jedes Jahr aufs Neue für eine der beiden Varianten entscheiden oder sogar beide miteinander kombinieren.\nDie NÜRNBERGER DAX®-Rente bietet Ihnen die perfekte Balance aus Renditechancen und Sicherheit.\nAlle Infos zur NÜRNBERGER DAX®-Rente zum Herunterladen\nDie Vorteile der NÜRNBERGER DAX®-Rente\n- Sie haben jährlich die Wahl: sichere Verzinsung oder Beteiligung an der Wertentwicklung des DAX®\n- Verluste sind ausgeschlossen - jeder Vermögenszuwachs wird automatisch gesichert (Lock-in)\n- Im Erlebensfall wird mindestens die garantierte Leistung ausbezahlt\n- Im Todesfall erhalten Sie das Vertragsguthaben, mindestens jedoch die eingezahlten Beiträge\n- Garantierte Mindestrente schon bei Vertragsabschluss\n- Kapitalentnahme möglich\n- Der Rentenbeginn ist flexibel - vorverlegen oder hinausschieben je nach Bedarf möglich\nUnsere Tarife der DAX®-Rente im Detail\nDAX®-Rente mit Indexpartizipation\nBeteiligen Sie sich mit den laufenden Überschüssen und unter Berücksichtigung einer jährlich neu festgelegten Grenze (= Cap) an der Wertentwicklung des Index\n- Sie haben die Wahl: Entscheiden Sie sich bei der Indexpartizipation für den DAX® oder für den DAX® Risk Control 20 RV (kurz: DAX® RC 20)\n- Der DAX® RC 20 sorgt für mehr Kursstabilität: Die Aktienzusammensetzung ist analog zum DAX® mit dem Unterschied, dass Schwankungen im Index (= Risiko) auf 20 % begrenzt werden\n- Sie profitieren von den monatlichen Gewinnen des Index bis zu einer Renditeobergrenze (= Cap), die jährlich neu festgelegt wird\n- Die monatlichen Gewinne und Verluste des Index werden für jeweils 1 Jahr addiert. Ist dieser Wert positiv, wird Ihr Vertragswert damit verzinst und gesichert (Lock-in). Ihr aktueller Vertragswert ist durch den Lock-in immer geschützt und kann somit nie sinken\n- Ihre Sicherheit: Ist die Rendite aufs Jahr gesehen negativ, wird sie auf 0 gesetzt. Ein Minus gibt es also nicht für Sie.\n- Anstelle der Indexpartizipation können Sie auch eine sichere Verzinsung wählen. Der Zinssatz dafür wird jährlich neu festgelegt.\n- Eine Kombination aus sicherer Verzinsung und Indexpartizipation ist in 25 %-Schritten möglich\nDAX®-Vorteilsrente\nPasst sich Ihrem Leben an - und nicht umgekehrt\n- Lebenslange garantierte Rente\n- Option auf erhöhte Rente bei Pflegebedürftigkeit im Sinne des SGB (Sozialgesetzbuch) zum Rentenbeginn und während des Rentenbezugs (entsprechend dem jeweils aktuellen SGB-Pflegebedürftigkeitsbegriff)\n- Erhöhte Rente, sobald 1 von 4 ADL (Aktivitäten des täglichen Lebens) nicht mehr verrichtet werden kann\n- Erhöhte Rente bei Demenz\n- Finanzielle Flexibilität auch ab Rentenbeginn: Kapitalauszahlung ohne Wartezeit möglich\n- Todesfallleistung vor und nach Rentenbeginn\nDas Prinzip der NÜRNBERGER DAX®-Rente\nDer Deutsche Aktienindex DAX®\nDer DAX® zählt zu den erfolgreichsten Aktienindizes weltweit und vereint namhafte deutsche Aktien. Seine hohe Diversifikation bietet in Krisen Stabilität und Sicherheit.*\nJahresrenditen der Indexpartizipation\nDie Grafik zeigt die Jahresrenditen des DAX® im Vergleich zur Indexpartizipation (monatlicher Cap 2,7 %).**\nIndexpartizipation bei steigendem Index\nDie Erträge aus der Indexpartizipation werden Ihrem Vertrag gutgeschrieben und sofort gesichert (Lock-in).\nIndexpartizipation bei fallendem Index\nTrotz negativer Entwicklung des Index sinkt Ihr Vertragsguthaben nicht.\nSichere Verzinsung\nDer jährlich festgelegte Zinssatz wird Ihrem Vertrag gutgeschrieben.\nQuellen:\n*NÜRNBERGER Versicherung; Stand: 06.2022\n**NÜRNBERGER Versicherung; Stand: 06.2022\nUnser Tipp: Die NÜRNBERGER DAX®-Rente - clever kombiniert\nSie wissen nicht, ob Sie die Beteiligung am Aktienindex oder die sichere Verzinsung wählen sollen? Machen Sie einfach beides! Eine Aufteilung ist in 25 %-Schritten möglich. So können Sie z. B. jederzeit jeweils zur Hälfte (50 %) an der Wertentwicklung des DAX® teilhaben und gleichzeitig vom festgelegten Zinssatz profitieren.\nÜbersicht Renditeverläufe DAX®-Rente\n[Hier finden Sie die bisherigen Monatsrenditen im Verlauf der Indexjahre](https://www.nuernberger.de/rentenversicherung/dax-rente/renditeverlaeufe/)\nUnsere Zusatzpakete zur DAX®-Rente für jeden Bedarf\nBerufsunfähigkeits-Zusatzversicherung\nEin intelligentes Paket aus Altersvorsorge und Berufsunfähigkeitsversicherung\nNÜRNBERGER Plus\nMöchten Sie Ihren Lebensstandard auch bei steigenden Lebenskosten halten?\nVorteilsrente\nFür eine erhöhte Rente bei Pflegebedürftigkeit oder Demenz\nHäufige Fragen zur NÜRNBERGER DAX®-Rente\n-\nWas ist die NÜRNBERGER DAX®-Rente?\nDie NÜRNBERGER DAX®-Rente ist eine konventionelle Rentenversicherung, bei der Sie mit den laufenden Überschüssen und unter Berücksichtigung einer jährlich neu festgelegten Grenze (= Cap) an der Wertentwicklung eines Index teilhaben können (Indexpartizipation).\nDas bedeutet: Ihr Vermögen wächst in Jahren mit positiver Wertentwicklung des DAX®. In Jahren mit negativer Wertentwicklung werden Verluste auf 0 gesetzt. Ihr Vermögen kann also jedes Jahr steigen - Verluste sind dagegen ausgeschlossen.\n-\nWie werden meine Beiträge bei der NÜRNBERGER DAX®-Rente angelegt?\nBei der DAX®-Rente werden Ihre Sparbeiträge immer vollständig in unserem Sicherungsvermögen angelegt. Wir legen großen Wert auf Sicherheit, wenn es um die Verwaltung unseres Sicherungsvermögens geht. Deswegen erfolgt die Anlage im Wesentlichen in Darlehen, Hypotheken, festverzinslichen Wertpapieren, Immobilien und Aktien.\n-\nWas ist der Unterschied zwischen den beiden Indizes DAX® und DAX® RC 20?\nDer DAX® spiegelt in seinem Verlauf den wirtschaftlichen Erfolg der 40 größten und umsatzstärksten deutschen Unternehmen wider. Er zählt zu den erfolgreichsten europäischen Aktienindizes. Beim DAX® RC 20 ist die Aktienzusammensetzung analog zum DAX®. Der Unterschied liegt darin, dass die Schwankungen im Index (= Risiko) möglichst bei 20 % gehalten werden.\n-\nWas ist die Überschussbeteiligung?\nWir erzielen in der Regel Kapital-, Risiko- und sonstige Erträge. Soweit diese nicht zum Erbringen der garantierten Leistungen benötigt werden, beteiligen wir Sie in Form von Überschüssen daran. Diese Überschüsse verwenden wir bei der DAX®-Rente, um Ihren Vertrag an Kurssteigerungen teilhaben zu lassen, die der DAX® oder der DAX® RC 20 im Verlauf eines Indexjahres erzielt.\n-\nWas hat es mit dem Cap auf sich?\nVor Kursverlusten in schlechten Börsenjahren schützen wir Sie. Um das leisten zu können, wird die Wertsteigerung in guten Jahren beschränkt. Kursgewinne eines Monats werden nur bis zur Höhe einer von uns jährlich neu festgelegten Grenze (= Cap) berücksichtigt. Die Höhe des Caps hängt im Wesentlichen vom gewählten Index, der aktuellen Kapitalmarktlage und der Höhe der Überschussbeteiligung ab. Dieser Cap spielt also eine wichtige Rolle bei Ihrem Vertrag.\n-\nWarum gibt es einen Cap für die positiven Monate?\nDer Cap ist der Preis dafür, dass Ihr angespartes Guthaben auch bei Kursverlusten nicht sinken kann. Deshalb gibt es diese Renditeobergrenze für die Monate, in denen der Kurs steigt. Informationen zur Höhe des Caps und zum Verlauf des aktuellen Indexjahres finden Sie\n[hier](https://www.nuernberger.de/rentenversicherung/dax-rente/renditeverlaeufe/)im Internet.\n1. Indexjahr (01.06.2015 - 31.05.2016):\n- Der Cap für den DAX® beträgt für das 1. Indexjahr vom 01.06.2015 bis zum 31.05.2016 3,0 %.\n- Der Cap für den DAX® RC 20 beträgt für das 1. Indexjahr vom 01.06.2015 bis zum 31.05.2016 3,7 %.\n2. Indexjahr (01.06.2016 - 31.05.2017):\n- Der Cap für den DAX® beträgt für das 2. Indexjahr vom 01.06.2016 bis zum 31.05.2017 2,7 %.\n- Der Cap für den DAX® RC 20 beträgt für das 2. Indexjahr vom 01.06.2016 bis zum 31.05.2017 3,5 %.\n3. Indexjahr (01.06.2017 - 31.05.2018):\n- Der Cap für den DAX® beträgt für das 3. Indexjahr vom 01.06.2017 bis zum 31.05.2018 2,6 %.\n- Der Cap für den DAX® RC 20 beträgt für das 3. Indexjahr vom 01.06.2017 bis zum 31.05.2018 3,3 %.\n4. Indexjahr (01.06.2018 - 31.05.2019):\n- Der Cap für den DAX® beträgt für das 4. Indexjahr vom 01.06.2018 bis zum 31.05.2019 2,4 %.\n- Der Cap für den DAX® RC 20 beträgt für das 4. Indexjahr vom 01.06.2018 bis zum 31.05.2019 3,1 %.\n5. Indexjahr (01.06.2019 - 31.05.2020):\n- Der Cap für den DAX® beträgt für das 5. Indexjahr vom 01.06.2019 bis zum 31.05.2020 2,6 %.\n- Der Cap für den DAX® RC 20 beträgt für das 5. Indexjahr vom 01.06.2019 bis zum 31.05.2020 3,1 %.\n6. Indexjahr (01.06.2020 - 31.05.2021):\n- Der Cap für den DAX® beträgt für das 6. Indexjahr vom 01.06.2020 bis zum 31.05.2021 2,5 %.\n- Der Cap für den DAX® RC 20 beträgt für das 6. Indexjahr vom 01.06.2020 bis zum 31.05.2021 2,9 %.\n7. Indexjahr (01.06.2021 - 31.05.2022):\n- Der Cap für den DAX® beträgt für das 7. Indexjahr vom 01.06.2021 bis zum 31.05.2022 2,5 %.\n- Der Cap für den DAX® RC 20 beträgt für das 7. Indexjahr vom 01.06.2021 bis zum 31.05.2022 2,9 %.\n8. Indexjahr (01.06.2022 - 31.05.2023):\n- Der Cap für den DAX® beträgt für das 8. Indexjahr vom 01.06.2022 bis zum 31.05.2023 2,4 %.\n- Der Cap für den DAX® RC 20 beträgt für das 8. Indexjahr vom 01.06.2022 bis zum 31.05.2023 2,7 %.\nEine Übersicht zu den bisherigen jährlichen Renditeverläufen finden Sie\n[hier.](https://www.nuernberger.de/rentenversicherung/dax-rente/renditeverlaeufe/)\n-\nWelche Leistungen bietet die NÜRNBERGER DAX®-Rente?\n- Ganz nach persönlichem Wunsch erhalten Sie entweder eine monatliche Rente (lebenslang garantiert) oder eine einmalige Kapitalauszahlung\n- Sie können die Rente flexibel früher oder später beginnen lassen\n- Schon bei Vertragsabschluss garantieren wir Ihnen eine Mindestrente\n- Im Erlebensfall wird mindestens die garantierte Leistung ausbezahlt\n- Im Todesfall erhalten Sie das Vertragsguthaben, mindestens jedoch die eingezahlten Beiträge\n- Während der Laufzeit des Vertrags können Sie jederzeit Kapital zuzahlen (bis 5 Jahre vor Ablauf) oder auch entnehmen - bei Pflegebedürftigkeit oder schwerer Krankheit ist die Kapitalauszahlung sogar steuerfrei\n-\nWie funktioniert die NÜRNBERGER DAX®-Rente?\nDie monatlichen Gewinne und Verluste des Aktienindex werden für jeweils ein Indexjahr (vom 01.06. bis zum 31.05.) addiert. Ist dieser Wert positiv, wird Ihr Vertragswert damit verzinst und gesichert (Lock-in). Ein negatives Ergebnis wird nicht berücksichtigt. Ihr bereits angespartes Vermögen kann somit auch bei Kursverlust nicht sinken.\nUm diese Sicherheit zu bieten, wird die monatliche Rendite nach oben begrenzt (= Cap). Sie haben jedes Jahr die Wahl zwischen sicherer Verzinsung und Beteiligung an der Wertentwicklung des DAX® oder DAX® RC 20.\n-\nWarum wird in den DAX® investiert?\n- Weil er zu den erfolgreichsten Aktienindizes weltweit zählt und namhafte deutsche Aktien vereint\n- Weil er positiv aus der Eurokrise hervorgegangen ist\n- Weil sein guter Branchenmix für ein ausgewogenes Chancen-/Risikoverhältnis sorgt\n- Weil die gute konjunkturelle Situation in Deutschland für ihn spricht\n-\nWie unterscheidet sich die DAX®-Rente zur anderen konventionellen Rentenversicherung der NÜRNBERGER?\nBei beiden Versicherungen ist das Vertragsguthaben sicher im Deckungsstock angelegt und Sie können Ihre Überschüsse zur Investition am Aktienmarkt verwenden.\nBei der DAX®-Rente sind Sie wie oben beschrieben indirekt an der Wertentwicklung des Index beteiligt. Einmal zugeteilte Erträge bleiben Ihnen auch bei Kursverlusten erhalten.\nBei der anderen konventionellen Rente der NÜRNBERGER können Sie mit der Überschussverwendungsart Invest-Bonus auch an der Wertentwicklung eines Fonds/Depots teilhaben. Allerdings sind durch die direkte Beteiligung Ihre Überschüsse bei Kursverlusten nicht geschützt.\nDie Bezeichnung DAX® ist eine eingetragene Marke der Deutsche Börse AG (\"der Lizenzgeber\"): Die auf dem Index basierenden Finanzinstrumente werden vom Lizenzgeber nicht gefördert, verkauft oder auf eine andere Art und Weise unterstützt. Die Berechnung des Index stellt keine Empfehlung des Lizenzgebers zur Kapitalanlage dar oder beinhaltet in irgendeiner Weise eine Zusicherung des Lizenzgebers hinsichtlich einer Attraktivität einer Investition in entsprechende Produkte.\nZu diesem Produkt gibt es ein Basisinformationsblatt. Dieses finden Sie\n[hier](https://www.nuernberger.de/kundenservice/downloads/).\nWir sind für Sie da\nSie wünschen eine persönliche Beratung? Rufen Sie uns einfach an oder suchen Sie den nächsten Berater in Ihrer Nähe.\nTelefonischer Kontakt\nOrtstarif, Montag bis Freitag von 8 bis 20 Uhr\noder", "language": null, "image": "https://www.nuernberger.de/medien/img/produkte/buehnenbilder/1200x630/dax-rentenversicherung.jpg", "pagetype": "website", "links": ["https://www.nuernberger.de/ueber-uns/karriere/", "https://meine.nuernberger.de", "https://www.nuernberger.de/", "tel:+49911531333300", " https://www.nuernberger.de/kontakt/rueckruf-vereinbaren/index.jsp", "https://www.nuernberger.de/kontakt/e-mail-schreiben/index.jsp", "mailto:info@nuernberger.de", null, null, null, null, null, null, null, null, null, "https://www.nuernberger.de/kundenservice/schaden-melden/", "tel:+49911531-333300", "https://www.nuernberger.de/kontakt/e-mail-schreiben/index.jsp", "https://www.nuernberger.de/ihr-berater-vor-ort/", "https://www.nuernberger.de/kundenservice/schaden-melden/", "https://www.nuernberger.de/", "", "https://www.nuernberger.de/kfz-versicherung/", "https://www.nuernberger.de/kfz-versicherung/autoversicherung/", "https://www.nuernberger.de/kfz-versicherung/motorradversicherung/", "https://www.nuernberger.de/kfz-versicherung/oldtimerversicherung/", "https://www.nuernberger.de/haftpflichtversicherung/", "https://www.nuernberger.de/haftpflichtversicherung/privathaftpflichtversicherung/", "https://www.nuernberger.de/haftpflichtversicherung/hundehaftpflicht/", "https://www.nuernberger.de/haftpflichtversicherung/pferdehaftpflicht/", "https://www.nuernberger.de/haftpflichtversicherung/jagdhaftpflichtversicherung/", "https://www.nuernberger.de/haftpflichtversicherung/haus-grundbesitzerhaftpflicht/", "https://www.nuernberger.de/haftpflichtversicherung/wassersporthaftpflicht/", "https://www.nuernberger.de/haftpflichtversicherung/bauherrenhaftpflicht/", "https://www.nuernberger.de/haftpflichtversicherung/gewaesserschadenhaftpflicht/", "https://www.nuernberger.de/haus-wohnen/", "https://www.nuernberger.de/haus-wohnen/hausratversicherung/", "https://www.nuernberger.de/haus-wohnen/wohngebaeudeversicherung/", "https://www.nuernberger.de/haus-wohnen/rohbauversicherung/", "https://www.nuernberger.de/haus-wohnen/wohnungs-schutzbrief/", "https://www.nuernberger.de/haus-wohnen/internet-versicherung/", "https://www.nuernberger.de/krankenversicherung/", "https://www.nuernberger.de/krankenversicherung/zahnzusatzversicherung/", "https://www.nuernberger.de/krankenversicherung/sehen-und-hoeren/", "https://www.nuernberger.de/krankenversicherung/auslandskrankenversicherung/", "https://www.nuernberger.de/krankenversicherung/krankenhauszusatzversicherung/", "https://www.nuernberger.de/krankenversicherung/alternative-medizin/", "https://www.nuernberger.de/krankenversicherung/ambulante-zusatzversicherung/", "https://www.nuernberger.de/krankenversicherung/krankentagegeld/", "https://www.nuernberger.de/krankenversicherung/rundumschutz/", "https://www.nuernberger.de/krankenversicherung/private-krankenversicherung/", "https://www.nuernberger.de/krankenversicherung/krebsversicherung/", "https://www.nuernberger.de/krankenversicherung/inform/", "https://www.nuernberger.de/pflegeversicherung/", "https://www.nuernberger.de/pflegeversicherung/pflegetagegeld/", "https://www.nuernberger.de/pflegeversicherung/pflegevorsorge/", "https://www.nuernberger.de/pflegeversicherung/pflegeschutzbrief/", "https://www.nuernberger.de/rechtsschutz/", "https://www.nuernberger.de/rechtsschutz/rechtsschutzversicherung/", "https://www.nuernberger.de/rechtsschutz/verkehrsrechtsschutz/", "https://www.nuernberger.de/existenzsicherung/", "https://www.nuernberger.de/existenzsicherung/berufsunfaehigkeitsversicherung/", "https://www.nuernberger.de/existenzsicherung/dread-disease-versicherung/", "https://www.nuernberger.de/existenzsicherung/unfallversicherung/", "https://www.nuernberger.de/existenzsicherung/grundfaehigkeitsversicherung/", "https://www.nuernberger.de/lebensversicherung/", "https://www.nuernberger.de/lebensversicherung/risikolebensversicherung/", "https://www.nuernberger.de/lebensversicherung/sterbegeldversicherung/", "https://www.nuernberger.de/rentenversicherung/", "https://www.nuernberger.de/rentenversicherung/klassische-rentenversicherung/", "https://www.nuernberger.de/rentenversicherung/fondsgebundene-rentenversicherung/", "https://www.nuernberger.de/rentenversicherung/dax-rente/", "https://www.nuernberger.de/gewerbe/inhaber-mitarbeiter/betriebliche-altersvorsorge/", "https://www.nuernberger.de/rentenversicherung/ruerup-rente/", "https://www.nuernberger.de/sport-freizeit/", "https://www.nuernberger.de/sport-freizeit/musikinstrumentenversicherung/", "https://www.nuernberger.de/sport-freizeit/pferdetransportversicherung/", "https://www.nuernberger.de/sport-freizeit/sportbootkaskoversicherung/", "https://www.nuernberger.de/sport-freizeit/reisegepaeckversicherung/", "https://www.nuernberger.de/sport-freizeit/wertsachenversicherung/", "https://www.nuernberger.de/sport-freizeit/veranstaltungsversicherung/", "https://www.nuernberger.de/kinder-jugendliche/", "https://www.nuernberger.de/kinder-jugendliche/kindervorsorge/", "https://www.nuernberger.de/kinder-jugendliche/berufsunfaehigkeitsversicherung-schueler/", "https://www.nuernberger.de/beamte-oeffentlicher-dienst/", "https://www.nuernberger.de/beamte-oeffentlicher-dienst/dienstunfaehigkeitsversicherung/", "https://www.nuernberger.de/beamte-oeffentlicher-dienst/diensthaftpflichtversicherung/", "https://www.nuernberger.de/beamte-oeffentlicher-dienst/beihilfeversicherung/", "https://www.nuernberger.de/finanzprodukte/", "", null, "https://www.nuernberger.de/kundenservice/ukraine-hilfe-versicherungsschutz/", "https://www.nuernberger.de/kundenservice/corona-pandemie/versicherungen-corona/", "https://www.nuernberger.de/kundenservice/schaden-melden/", "https://www.nuernberger.de/kundenservice/adresse-aendern/index.jsp", "https://www.nuernberger.de/kundenservice/bankdaten-aendern/index.jsp", "https://www.nuernberger.de/kundenservice/vertragsauskunft/index.jsp", "https://www.nuernberger.de/kundenservice/berufsunfaehig-was-nun/", "https://www.nuernberger.de/kundenservice/fahrerplus/", "https://www.nuernberger.de/kundenservice/easyscan/", "https://www.nuernberger.de/kundenservice/gesundheitsservice/", "https://www.nuernberger.de/kundenservice/downloads/", "https://www.nuernberger.de/kundenservice/beschwerden/", "https://www.nuernberger.de/kundenservice/todesfall-melden/index.jsp", "https://www.nuernberger.de/kundenservice/rechnung-rezept-einreichen/index.jsp", "https://www.nuernberger.de/kundenservice/freunde-werben/", null, "https://www.nuernberger.de/kundeninformation/aktuelle-fondswerte/", "https://www.nuernberger.de/kundeninformation/beitragsdepot/", "https://www.nuernberger.de/kundeninformation/informationen-zur-riester-rente/", "https://www.nuernberger.de/kundeninformation/umgang-mit-kundendaten/", "https://www.nuernberger.de/kundeninformation/ertragsquellen/", "https://www.nuernberger.de/kundeninformation/informationen-zur-betrieblichen-altersvorsorge/", "https://www.nuernberger.de/kundeninformation/steueransaessigkeit-pflicht-im-ausland/", null, "https://www.nuernberger.de/kontakt/kundenportal/", "https://www.nuernberger.de/kontakt/kontaktmoeglichkeiten/", "/ihr-berater-vor-ort/", "https://www.nuernberger.de/kontakt/e-mail-schreiben/index.jsp", "https://www.nuernberger.de/kontakt/rueckruf-vereinbaren/index.jsp", "", "https://www.nuernberger.de/ratgeber/", "https://www.nuernberger.de/ratgeber/auto/", "https://www.nuernberger.de/ratgeber/beruf/", "https://www.nuernberger.de/ratgeber/gesundheit/", "https://www.nuernberger.de/ratgeber/zuhause/", "https://www.nuernberger.de/ratgeber/freizeit/", "https://www.nuernberger.de/ratgeber/oeffentlicher-dienst/", "#", "https://www.nuernberger.de/ratgeber/gesundheit/osteopathie-kosten/", "https://www.nuernberger.de/ratgeber/gesundheit/hufelandverzeichnis/", "https://www.nuernberger.de/ratgeber/gesundheit/bioresonanztherapie/", "https://www.nuernberger.de/ratgeber/freizeit/veranstaltungsversicherung-hochzeit/", "https://www.nuernberger.de/ratgeber/freizeit/auslandskrankenversicherung-im-ausland-abschliessen/", "https://www.nuernberger.de/ratgeber/auto/evb-nummer/", "https://www.nuernberger.de/ueber-uns/karriere/", "https://meine.nuernberger.de", "https://www.nuernberger.de/gewerbe/", "", "https://www.nuernberger.de/gewerbe/betrieb-gebaeude/", "https://www.nuernberger.de/gewerbe/betrieb-gebaeude/inhaltsversicherung/", "https://www.nuernberger.de/gewerbe/betrieb-gebaeude/glasversicherung/", "https://www.nuernberger.de/gewerbe/betrieb-gebaeude/gewerbliche-gebaeudeversicherung/", "https://www.nuernberger.de/gewerbe/betrieb-gebaeude/bauleistungsversicherung/", "https://www.nuernberger.de/gewerbe/technik/", "https://www.nuernberger.de/gewerbe/technik/gebaeudetechnikversicherung/", "https://www.nuernberger.de/gewerbe/technik/maschinenbruchversicherung/", "https://www.nuernberger.de/gewerbe/technik/elektronikversicherung/", "https://www.nuernberger.de/gewerbe/technik/photovoltaikversicherung/", "https://www.nuernberger.de/gewerbe/technik/cyberversicherung-unternehmen/", "https://www.nuernberger.de/gewerbe/gewerblicher-rechtsschutz/", "https://www.nuernberger.de/gewerbe/gewerblicher-rechtsschutz/rechtsschutz-selbststaendige/", "https://www.nuernberger.de/gewerbe/gewerblicher-rechtsschutz/berufsrechtsschutz-selbststaendige/", "https://www.nuernberger.de/gewerbe/gewerblicher-rechtsschutz/markenrecht-patentrecht/", "https://www.nuernberger.de/gewerbe/betriebliche-haftpflichtversicherung/", "https://www.nuernberger.de/gewerbe/betriebliche-haftpflichtversicherung/betriebshaftpflichtversicherung/", "https://www.nuernberger.de/gewerbe/betriebliche-haftpflichtversicherung/vermoegensschadenhaftpflicht/", "https://www.nuernberger.de/gewerbe/betriebliche-haftpflichtversicherung/d-o-versicherung/", "https://www.nuernberger.de/gewerbe/betriebliche-haftpflichtversicherung/it-haftpflicht/", "https://www.nuernberger.de/haftpflichtversicherung/bauherrenhaftpflicht/", "https://www.nuernberger.de/haftpflichtversicherung/haus-grundbesitzerhaftpflicht/", "https://www.nuernberger.de/gewerbe/transport-verkehr/", "https://www.nuernberger.de/gewerbe/transport-verkehr/kfz-versicherung-kfz-handel-handwerk/", "https://www.nuernberger.de/gewerbe/transport-verkehr/transportversicherung/", "https://www.nuernberger.de/gewerbe/transport-verkehr/warentransportversicherung/", "https://www.nuernberger.de/gewerbe/transport-verkehr/flottenversicherung/", "https://www.nuernberger.de/gewerbe/transport-verkehr/verkehrshaftungsversicherung/", "https://www.nuernberger.de/gewerbe/inhaber-mitarbeiter/", "https://www.nuernberger.de/gewerbe/inhaber-mitarbeiter/betriebliche-altersvorsorge/", "https://www.nuernberger.de/gewerbe/inhaber-mitarbeiter/betriebliche-einkommensabsicherung/", "https://www.nuernberger.de/gewerbe/inhaber-mitarbeiter/betriebliche-krankenversicherung/", "https://www.nuernberger.de/gewerbe/inhaber-mitarbeiter/gruppenunfallversicherung/", "https://www.nuernberger.de/gewerbe/inhaber-mitarbeiter/betriebsunterbrechungsversicherung/", "https://www.nuernberger.de/gewerbe/versicherungspakete/", "https://www.nuernberger.de/gewerbe/versicherungspakete/veranstaltungsversicherung/", "https://www.nuernberger.de/gewerbe/versicherungspakete/multi-risk-versicherung/", "https://www.nuernberger.de/gewerbe/versicherungspakete/ausstellungsversicherung/", null, "https://www.nuernberger.de/gewerbe/branchen/versicherungen-apotheke/", "https://www.nuernberger.de/gewerbe/branchen/versicherungen-bauhauptgewerbe/", "https://www.nuernberger.de/gewerbe/branchen/versicherungen-baunebengewerbe/", "https://www.nuernberger.de/gewerbe/branchen/versicherungen-bestattungsunternehmen/", "https://www.nuernberger.de/gewerbe/branchen/versicherungen-erneuerbare-energien/", "https://www.nuernberger.de/gewerbe/branchen/versicherungen-grosshandel-produzierendes-gewerbe/", "https://www.nuernberger.de/gewerbe/branchen/versicherungen-heilwesen/", "https://www.nuernberger.de/gewerbe/branchen/versicherungen-hotels-gaststaetten/", "https://www.nuernberger.de/gewerbe/branchen/it-dienstleister-versicherung/", "https://www.nuernberger.de/gewerbe/branchen/versicherungen-kammerberufe/", "https://www.nuernberger.de/gewerbe/branchen/versicherung-kleingewerbe/", "https://www.nuernberger.de/gewerbe/branchen/versicherungen-kraftfahrzeuggewerbe/", "https://www.nuernberger.de/gewerbe/branchen/versicherungen-land-forstwirtschaft/", "https://www.nuernberger.de/gewerbe/branchen/versicherungen-lebensmittelhandel-handwerk/", "https://www.nuernberger.de/gewerbe/branchen/versicherungen-mittelstaendische-betriebe/", "https://www.nuernberger.de/gewerbe/branchen/versicherungen-pferdehaltende-einrichtungen/", "https://www.nuernberger.de/gewerbe/branchen/versicherungen-schoenheitspflege/", "https://www.nuernberger.de/gewerbe/branchen/versicherungen-spediteure-frachtfuehrer/", "https://www.nuernberger.de/gewerbe/branchen/versicherungen-veranstalter/", "", null, "https://www.nuernberger.de/gewerbe/kundenservice/schaden-melden/", "https://www.nuernberger.de/gewerbe/kundenservice/adresse-aendern/index.jsp", "https://www.nuernberger.de/gewerbe/kundenservice/bankdaten-aendern/index.jsp", "https://www.nuernberger.de/gewerbe/kundenservice/beschwerden/index.jsp", "https://www.nuernberger.de/gewerbe/kundenservice/gesundheitsservice/", "https://www.nuernberger.de/gewerbe/kundenservice/betriebsrentenstaerkungsgesetz/", null, "/ihr-berater-vor-ort/", "https://www.nuernberger.de/gewerbe/kontakt/e-mail-schreiben/index.jsp", "https://www.nuernberger.de/gewerbe/kontakt/rueckruf-vereinbaren/index.jsp", "", null, "https://www.nuernberger.de/gewerbe/ratgeber/leben/", "https://www.nuernberger.de/gewerbe/ratgeber/schaden/", "https://www.nuernberger.de/gewerbe/ratgeber/gesundheit/", "#", "https://www.nuernberger.de/gewerbe/ratgeber/schaden/sportunfall-im-verein-wer-zahlt/", "https://www.nuernberger.de/gewerbe/ratgeber/leben/rueckdeckungsversicherung/", "https://www.nuernberger.de/gewerbe/ratgeber/schaden/messestand/", "https://www.nuernberger.de/gewerbe/ratgeber/schaden/betrieblicher-brandschutz/", "https://www.nuernberger.de/gewerbe/ratgeber/schaden/veranstaltung-planen/", "https://www.nuernberger.de/gewerbe/ratgeber/schaden/denkmalschutz/", "https://www.nuernberger.de/ueber-uns/karriere/", "https://meine.nuernberger.de", "https://www.nuernberger.de/ueber-uns/", "", "https://www.nuernberger.de/ueber-uns/unternehmen/die-nuernberger/", "https://www.nuernberger.de/ueber-uns/unternehmen/vorstand/", "https://www.nuernberger.de/ueber-uns/unternehmen/sponsoring/", "https://www.nuernberger.de/ueber-uns/unternehmen/ratings/", "https://www.nuernberger.de/ueber-uns/unternehmen/compliance/", "", null, "https://www.nuernberger.de/ueber-uns/presse/pressemeldungen/", "https://www.nuernberger.de/ueber-uns/presse/presseteam/", "https://www.nuernberger.de/ueber-uns/presse/studien/", "https://www.nuernberger.de/ueber-uns/presse/downloads/", null, "", "https://www.nuernberger.de/ueber-uns/karriere/", "https://www.nuernberger.de/ueber-uns/karriere/stellenangebote/", "https://www.nuernberger.de/ueber-uns/karriere/messen-und-events/", "https://www.nuernberger.de/ueber-uns/karriere/benefits/", "https://www.nuernberger.de/ueber-uns/karriere/hinter-den-kulissen/", "#", "https://www.nuernberger.de/ueber-uns/karriere/berufseinsteiger/", "https://www.nuernberger.de/ueber-uns/karriere/berufserfahrene/", "https://www.nuernberger.de/ueber-uns/karriere/schueler/", "https://www.nuernberger.de/ueber-uns/karriere/studenten/", "", "https://www.nuernberger.de/ueber-uns/investor-relations/berichte/", "https://www.nuernberger.de/ueber-uns/investor-relations/hauptversammlung/", "https://www.nuernberger.de/ueber-uns/investor-relations/aktie/", "https://www.nuernberger.de/ueber-uns/investor-relations/finanzkalender/", "https://www.nuernberger.de/ueber-uns/investor-relations/pflichtmitteilungen/", "", "https://www.nuernberger.de/ueber-uns/verantwortung/rubriken/", "https://www.nuernberger.de/ueber-uns/verantwortung/rubriken/strategie/", "https://www.nuernberger.de/ueber-uns/verantwortung/rubriken/editorial/", "https://www.nuernberger.de/ueber-uns/verantwortung/rubriken/wirtschaft-und-werte/", "https://www.nuernberger.de/ueber-uns/verantwortung/rubriken/menschen-und-gesellschaft/", "https://www.nuernberger.de/ueber-uns/verantwortung/rubriken/umwelt-und-region/", "https://www.nuernberger.de/ueber-uns/verantwortung/rubriken/transparenzverordnung/", "https://www.nuernberger.de/ueber-uns/verantwortung/rubriken/klimaneutralitaet/", "https://www.nuernberger.de/ueber-uns/verantwortung/rubriken/principles-for-responsible-investment/", "https://www.nuernberger.de/ueber-uns/verantwortung/rubriken/lieferkettensorgfaltspflichtengesetz/", "#", "https://www.nuernberger.de/ueber-uns/verantwortung/rubriken/wirtschaft-und-werte/interview-fred-wagner/", "https://www.nuernberger.de/ueber-uns/verantwortung/rubriken/wirtschaft-und-werte/big-data/", "https://www.nuernberger.de/ueber-uns/verantwortung/rubriken/menschen-und-gesellschaft/gesundheitspartner-betterdoc/", "https://www.nuernberger.de/ueber-uns/verantwortung/rubriken/menschen-und-gesellschaft/diversity/", "https://www.nuernberger.de/ueber-uns/verantwortung/rubriken/wirtschaft-und-werte/ki-digitalisierung/", "https://www.nuernberger.de/ueber-uns/verantwortung/rubriken/umwelt-und-region/versicherungen-klimawandel/", "https://meine.nuernberger.de", "https://www.nuernberger.de/angebot-anfordern/nuernberger-dax-rente/index.jsp", "https://www.nuernberger.de/rentenversicherung/dax-rente/#faq", null, null, null, "https://www.nuernberger.de/pdf/LV003_502_pf.pdf", "https://www.nuernberger.de/pdf/LV000_504_pf.pdf", "https://www.nuernberger.de/pdf/LV005_503_pf.pdf", "https://www.nuernberger.de/pdf/LV005_503_pf.pdf", null, "https://www.nuernberger.de/rentenversicherung/ruerup-rente/", "https://www.nuernberger.de/gewerbe/angebot-anfordern/betriebliche-altersversorgung/index.jsp", null, "https://www.nuernberger.de/angebot-anfordern/nuernberger-dax-rente/index.jsp", null, null, "https://www.nuernberger.de/pdf/LV003_502_pf.pdf", null, "https://www.nuernberger.de/angebot-anfordern/nuernberger-dax-rente/index.jsp", null, "#carousel1225242", "#carousel1225242", null, null, null, "https://www.nuernberger.de/rentenversicherung/dax-rente/renditeverlaeufe/", null, null, "https://www.nuernberger.de/angebot-anfordern/nuernberger-dax-rente/index.jsp", null, "https://www.nuernberger.de/rentenversicherung/dax-rente/renditeverlaeufe/", "https://www.nuernberger.de/rentenversicherung/dax-rente/renditeverlaeufe/", null, "https://www.nuernberger.de/angebot-anfordern/nuernberger-dax-rente/index.jsp", null, "https://www.nuernberger.de/kundenservice/downloads/", null, "tel:+499115315", " https://www.nuernberger.de/kontakt/rueckruf-vereinbaren/index.jsp", null, "https://www.nuernberger.de/rentenversicherung/fondsgebundene-rentenversicherung/", "https://www.nuernberger.de/rentenversicherung/klassische-rentenversicherung/", "https://www.nuernberger.de/rentenversicherung/ruerup-rente/", "https://www.nuernberger.de/", "https://www.nuernberger.de/kfz-versicherung/", "https://www.nuernberger.de/rentenversicherung/", "https://www.facebook.com/sharer/sharer.php?u=https://www.nuernberger.de/rentenversicherung/dax-rente/", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.nuernberger.de/rentenversicherung/dax-rente/", "https://www.xing.com/spi/shares/new?url=https://www.nuernberger.de/rentenversicherung/dax-rente/", "https://twitter.com/home?status=https://www.nuernberger.de/rentenversicherung/dax-rente/", "https://www.facebook.com/nuernberger", "https://www.xing.com/company/nuernberger", "https://twitter.com/nuernberger", "https://www.youtube.com/user/NuernbergerTV", "https://www.nuernberger.de/rentenversicherung/klassische-rentenversicherung/", "https://www.nuernberger.de/rentenversicherung/fondsgebundene-rentenversicherung/", "https://www.nuernberger.de/rentenversicherung/dax-rente/", "https://www.nuernberger.de/gewerbe/inhaber-mitarbeiter/betriebliche-altersvorsorge/", "https://www.nuernberger.de/rentenversicherung/ruerup-rente/", "https://www.nuernberger.de/kundeninformation/informationen-zur-riester-rente/", "https://www.nuernberger.de/kontakt/e-mail-schreiben/index.jsp", "https://www.nuernberger.de/kontakt/rueckruf-vereinbaren/index.jsp", "https://www.nuernberger.de/kundenservice/schaden-melden/", "https://www.nuernberger.de/kundenservice/adresse-aendern/index.jsp", "https://www.nuernberger.de/kundenservice/bankdaten-aendern/index.jsp", "https://www.nuernberger.de/kontakt/kundenportal/", "https://www.nuernberger.de/ihr-berater-vor-ort/", "https://www.nuernberger.de/", "https://www.nuernberger.de/gewerbe/", "https://www.nuernberger.de/ueber-uns/", "https://www.nuernberger.de/ueber-uns/karriere/", "https://www.nuernberger.de/ueber-uns/presse/pressemeldungen/", "https://www.nuernberger.de/datenschutz/", "https://www.nuernberger.de/impressum/"]}