{"title": "Naturheilkunde Jenny Bohnert | Ihr Weg Zur Neuen Balance Und Besseren Vitalität", "author": "Dreiqbik", "url": "https://balanceyourflow.de/", "hostname": "balanceyourflow.de", "description": "Mittels ganzheitlicher Behandlungsformen wird dem Körper wieder Kraft zur Selbstheilung und Regeneration verliehen. Der Mensch erreicht persönliche Stabilität, Stärke und Balance.", "sitename": "Naturheilkunde Jenny Bohnert", "date": "2020-10-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Naturheilkunde\nJenny Bohnert\nIhr Weg zur neuen Balance und besseren Vitalität\nKraftvoll, vital und ganzheitlich\nDas eigene Wohlbefinden sowie der Gesundheitszustand sind stark von der Balance des Nervensystems abhängig. Kommt es zu Blockaden und Belastungen im Körper, ausgelöst durch falsche Ernährung, mangelnde Bewegung, Fehlhaltungen, Unfälle und Operationen, Medikamente etc. gilt es, genauer hinzuschauen. Körperliche und psychologische Abläufe sind gestört, der Körper gerät aus dem Gleichgewicht, weshalb eine eigene Regulation meist nicht mehr möglich ist. Mittels ganzheitlicher Methoden wird dem Körper wieder Kraft zur Selbstheilung und Regeneration verliehen. Der Mensch erreicht persönliche Stabilität, Stärke und Balance.\nDas bin ich\nHallo, ich bin Jenny!\nSchön, dass Sie zu mir gefunden haben!\nWenn Sie auf der Suche nach einem vitalen Weg voller Power und Energie sind, dann sind Sie bei mir genau richtig! Lassen Sie uns gemeinsam Ihrem Körper, Ihrem Geist und Ihrer Seele Balance, Stabilität und Kraft verleihen. Ich freue mich darauf, Sie persönlich kennenzulernen.\nIch selbst hatte viele Jahre mit starker Neurodermitis zu kämpfen, außerdem waren durch einen unerwarteten Schicksalsschlag Trauer, Schmerz und Überlastung meine täglichen Begleiter. Doch mit dem Gefühl, nicht gesund werden zu können und keine Freude zu empfinden, wollte ich mich nicht abfinden. Auf der Suche nach ganzheitlichen Methoden habe ich es geschafft, meinen Körper wieder in Balance zu bringen.\nSchon seit ich denken kann, erfüllt es mich, Menschen neue Wege aufzuzeigen und Sie dabei zu unterstützen, Ihre Heilung in Gang zu bringen und Ihre Vitalität wieder zu entdecken.\nIch bin im Bereich hnc® und Tapping ausgebildet und zertifiziert. Um mein medizinisches Wissen zu vervollständigen, habe ich das Studium zur Heilpraktikerin absolviert (Prüfung ausstehend).\nBehandlungsmethoden\nHNC® Methode\nRegelkreisläufe & menschlicher Körper im Mittelpunkt\nBei hnc® (human neuro cybrainetics) handelt es sich um eine ganzheitliche Methode, welche sich mit dem menschlichen Nervensystem und seinen Regelkreisläufen beschäftigt. Die körperlichen Abläufe werden in Ihrer Gesamtheit betrachtet.\nMittels eines speziellen kinesiologischen Muskeltests werden gestörte Regelkreisläufe und Ungleichgewichte im Körper ermittelt. Durch die Stimulierung von Muskeln, Reflexzonen, Akupunktur- und Triggerpunkten wird das Nervensystem reorganisiert und eine normale Reizverarbeitung ermöglicht.\nEs folgen sofortige Korrekturen am Körper wie beispielsweise das Lösen von Blockaden. Ob der Körper die Korrekturen umsetzt, kann sofort mit einem erneuten Muskeltest nachkontrolliert werden. Diese Methode ist befreiend, sanft und frei von Nebenwirkungen.\nZiel ist es, die Regelkreisläufe im Bereich der Funktionalität, Immunität und Emotionalität wieder frei von Blockaden herzustellen und die Selbstheilungskräfte zu aktivieren.\nDie Basis der hnc®-Methode bilden bewährte Alternativmethoden. Hierzu gehören unter anderem:\n- Osteopathie\n- Kinesiologie\n- Akupressur\n- Sanfte Chiropraktik Meridianarbeit\n- Sacro-Occipital-Technik\n- Cranio-Sacral-Therapie\nDie hnc®-Heilmethode kann für alle Menschen jeden Alters als Prophylaxe, bei akuten Symptomen oder zur Unterstützung der Regeneration angewendet werden. Diese Methode ist besonders auch für Kinder geeignet.\nDie Anzahl der Termine hängt von den jeweiligen Beschwerden und der Komplexität ab.\nDie Balancierung verschiedener Regelkreisläufe auf die allgemeine Funktionalität erfolgt in zwei Sitzungen. Schon während dieser beiden Termine können erste Veränderungen allgemeiner Natur bzw. im Rahmen der Symptomatik wahrgenommen werden.\nIndividuelle Themen sowie besondere Stressoren werden in weiteren Sitzungen bearbeitet. Hierbei kann es sich um aktuelle als auch um weit zurückliegende Ereignisse, körperlicher oder emotionaler Reaktionen handeln. Schicht für Schicht werden Probleme, Blockaden und alte Muster aufgearbeitet.\nZwischen den Terminen sollten mindestens 5-7 Tage Regenerationszeit liegen. Diese Zeit benötigen unsere Körperzellen, um neue Impulse im Körper umzusetzen.\nDie HNC®-Methode wird unter anderem eingesetzt bei:\nKopfschmerzen / Migräne / Schwindel / Tinnitus / Bandscheibenvorfälle / Schleudertrauma / Herzerkrankungen / Gelenkprobleme / Beckenschiefstand / Skoliose / Rheuma / Autoimmunerkrankung / Stoffwechselerkrankung / Konzentrationsstörung /Lernschwäche / Neurodermitis / Allergien / Hormonelle Störungen / Chronische Müdigkeit / Burn Out Syndrom / Nervosität / Fibromyalgie / Neuralgien\n„Die hnc® Methode ist Teil der Komplementärmedizin/ Alternativmedizin und begründet sich auf Erfahrungen. Die Wirkungsweisen sind, wie alle anderen alternativen Behandlungsmethoden auch, gemäß wissenschaftlich erprobter Maßstäbe nicht erwiesen. Die hier dargestellten Informationen ersetzen keine Untersuchung und/oder Behandlung durch einen Arzt oder Heilpraktiker.“\nNoch Fragen? Selbstverständlich beantworte ich alle Fragen gerne persönlich oder per E-Mail!\nEft (Emotional Freedom Technique)\nseelische und geistige Stabilität & Belastbarkeit\nStress oder Erschöpfungszustände, Ängste oder Panikattacken sowie negative Gefühle bestimmen unseren Alltag und unterbrechen den Energiefluss im Körper, durch den wiederum eine bzw. mehrere Blockaden entstehen.\nSie verhindern, dass alle Kraftanstrengungen und Bemühungen nicht zum gewünschten Ergebnis führen. Hier kommt die EFT Methode zum Einsatz. Sie kombiniert Elemente der traditionellen chinesischen Medizin (Akupressur) mit den modernsten Erkenntnissen der Psychologie.\nMittels Klopfens werden verschiedene Akupunkturpunkte stimuliert, der Energiefluss wird angeregt und harmonisiert. Ziel ist es, die im Energiesystem vorhandenen Blockaden aufzulösen und in Balance zu bringen. Bereits nach den ersten Klopfrunden kann eine starke Intensitätsminderung der Blockade festgestellt werden.\nDie EFT Methode wird unter anderem eingesetzt bei:\nÄngsten / Phobien / Stress / Schlafstörungen / Konzentrationsprobleme / Liebeskummer / Beziehungsprobleme / Wut / Traurigkeit / Neid / Allergien / Heuschnupfen / Asthma / Neurodermitis / Rauchen / Übergewicht /blockierenden Glaubensstätze\n„Die EFT Methode ist Teil der Komplementärmedizin/ Alternativmedizin und begründet sich auf Erfahrungen. Die Wirkungsweisen sind, wie alle anderen alternativen Behandlungsmethoden auch, gemäß wissenschaftlich erprobter Maßstäbe nicht erwiesen. Die hier dargestellten Informationen ersetzen keine Untersuchung und/oder Behandlung durch einen Arzt oder Heilpraktiker“\nNoch Fragen? Selbstverständlich beantworte ich alle Fragen gerne persönlich oder per E-Mail!\nAktuelle Preise\nUnverbindliches Telefongespräch (kostenlos, 15 min)\nSie möchten in Erfahrung bringen, wie ich Sie am besten unterstützen kann? Melden Sie sich gerne telefonisch, ich freue mich auf Ihren Anruf.\nhnc®-Session (120 €, 60 Min) /\nKids-HNC®-Session (50€, 60MIN)\nEine hnc®-Session dauert etwa 60 Minuten. Der Preis pro Session für Erwachsene liegt bei 120 € und für Kids bei 50 €.\nEFT-Session (75 €, 60 Min )\nEine EFT-Session dauert etwa 60 Minuten. Der Preis liegt pro Session bei 75 €.\nSchnupperpaket (210 €, 120 Min)\n1 X Balancierung der Körperstruktur und Ausrichtung\n1 X Balancierung der inneren Organe und Stressoren\nPremium-Balance-Paket (400 €, 240 Min)\n2 X Balancierung der Körperstruktur sowie der inneren Organe\n2 X Individuelle Termine, auf Ihre weiteren Bedürfnisse abgestimmt (Z. B. körperliche Beschwerden, Stressoren, Unverträglichkeiten)", "language": null, "image": "https://balanceyourflow.de/wp-content/uploads/2020/12/uebermich-jenny.png", "pagetype": "website", "links": ["/", "/#uebermich", "/#methoden", "/#kontakt", "/#uebermich", "/#methoden", "/#kontakt", "#intro", "https://calendly.com/balanceyourflow/termin?month=2021-07", "https://calendly.com/balanceyourflow/termin?month=2021-07", "/#kontakt", "tel:015906196318", "mailto:jenny.bohnert@balanceyourflow.de", "/#uebermich", "/#methoden", "/#kontakt", "/#uebermich", "/#methoden", "/#kontakt", "/wp-content/uploads/2020/12/Anamnesebogen.pdf", "https://balanceyourflow.de/impressum/", "https://balanceyourflow.de/datenschutzerklaerung/", "/wp-content/uploads/2020/12/Anamnesebogen.pdf", "https://balanceyourflow.de/impressum/", "https://balanceyourflow.de/datenschutzerklaerung/"]}