{"title": "Anatomie des Menschen: Zähne", "author": "Immo Sennewald; WDR", "url": "https://www.planet-wissen.de/natur/anatomie_des_menschen/zaehne/index.html", "hostname": "planet-wissen.de", "description": "Zähne sind mehr als Kauwerkzeuge, sie sind auch ein Zeichen für Gesundheit. Auch deshalb gehört ein makelloses Gebiss inzwischen zum Schönheitsideal dazu.", "sitename": "planet-wissen.de", "date": "2021-01-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Mehr als Kauwerkzeuge]\nEin breites Lächeln wirkt nur halb so sympathisch, wenn es ein lückenhaftes oder ungepflegtes Gebiss entblößt. Kein Wunder also, das ein makelloses Gebiss inzwischen zum Schönheitsideal dazu gehört.\nIm Vergleich zu anderen Organen ist ein Zahn etwas sehr Simples – so scheint es. Bei genauerem Hinsehen stellt sich jedoch heraus, dass er raffiniert für seine Arbeit eingerichtet und Teil eines perfekten Systems ist, in dem Zähne, Kieferknochen, Zahnfleisch, Zunge, Gaumen und Schleimhäute zusammenspielen.\nStörungen des Systems alarmieren uns sofort: Zahnschmerzen gehören zum Unangenehmsten, was\n[Nerven](/natur/anatomie_des_menschen/nerven/index.html) an Botschaften zu übermitteln haben. Mundgeruch und Probleme mit der [Verdauung](/natur/anatomie_des_menschen/verdauen/index.html), die Ausbreitung von Infektionen über den Rachenraum oder in den Blutkreislauf: All das kann mit Zahnproblemen zusammenhängen.\n[Freund und Feind]\nDer Mundraum ist eine wichtige \"Schnittstelle\" zwischen Menschen und ihrer Umgebung: Nahrung wird durch ihn ebenso aufgenommen wie jede Menge Krankheitserreger. Im Mund tummeln sich\n[Viren](/natur/mikroorganismen/viren/index.html), [Bakterien](/natur/mikroorganismen/bakterien_urkeime_helfer_erreger/index.html), Einzeller aller Art und werden normalerweise von der körpereigenen Abwehr beherrscht.\nMit dem \"Streptococcus mutans\" – dem\n[Karieserreger](/natur/anatomie_des_menschen/zaehne/pwiekariesundparodontose100.html) – hat sie allerdings Probleme. Es lohnt sich vorzubeugen, da die Krankenversicherungen längst nicht mehr alle Kosten einer Zahnarztbehandlung übernehmen.\nWer nicht nur seine Zähne gelb, sondern auch sein Zahnfleisch rasch alt aussehen lassen möchte, sollte viel rauchen. Das begünstigt Entzündungen, lässt das Zahnfleisch schwinden und verkürzt auch die Lebensdauer von Inlays, Brücken, Kronen oder gar Implantaten.\nAlle anderen dürfen hoffen, mit guter Pflege und Prophylaxe ihr strahlendes Lächeln zeigen und etliche Euro an Zahnersatz sparen zu können.\nKaries hat zugeschlagen\n[Putz mich – aber richtig!]\nSollte man besser elektrisch oder von Hand putzen? Das ist eher Glaubenssache, denn die richtige Technik ist letztlich entscheidend: Nicht scheuern, das schadet Zahnschmelz und Zahnfleisch, sondern die elektrische Zahnbürste behutsam um die Konturen herumführen, oder mit der normalen Zahnbürste \"von rot nach weiß\" (also vom Zahnfleisch zu den Zähnen) leicht kreisend den Belag entfernen.\nBürsten sollten rechtzeitig erneuert werden, und jeder sollte eine eigene benutzen, auch wenn die Liebe groß ist. Zahnbürsten schaffen bei mindestens zweiminütiger Anwendung aber nur 50 Prozent der Beläge, Zahnseide für die Zwischenräume hilft weiter.\nModerne Zahncremes taugen fast alle für die Pflege. Mittel, die besonderes Weiß versprechen, sind dagegen mit Vorsicht zu genießen. Auch Mundspülungen sollten besser nur auf ärztlichen Rat erfolgen.\nFrüh übt sich, wer keine Löcher will\n[Richten, retten, reparieren]\nSogar Hollywood-Star Tom Cruise schmückte sich in der Öffentlichkeit schon mit einer Zahnspange. Vor 30 Jahren hassten Kinder das Instrument zur Korrektur der Zahnstellung aus tiefstem Herzen – heute ist es fast ein Prestigeobjekt.\nSchiefe Zähne machen nicht nur den Vergleich zwischen eigenem Spiegelbild und perfekt gestylten Werbefotos zur Qual, sondern auf lange Sicht auch das Kauen. Sie verkürzen die Lebensdauer der Zähne, weil Belastungen ungleichmäßig verteilt werden.\nDer – wenn nötig mit korrigierenden Maßnahmen – gewachsene Zahn ist dem besten Ersatz vorzuziehen, deshalb hat die Zahnmedizin in den vergangenen Jahrzehnten große Anstrengungen unternommen, Zähne zu retten. Die Extraktion, also das Ziehen der Zähne, ist nur das letzte Mittel. Und wenn sie schon unvermeidlich geworden ist, dann soll der Ersatz möglichst exakt die Geometrie und Kraftflüsse des \"Originals\" wiederherstellen.\nHilfestellung für schiefe Zähne\n[Amalgam: Gift in aller Munde?]\nAmalgam, die silberne Füllung für Zähne, die wegen Kariesbefall ausgebohrt und dann verschlossen werden müssen, erregte in den 1980er- und 1990er-Jahren die Gemüter. Sie enthielt Quecksilber, das in winzigen Mengen im Laufe der Zeit in den Körper gelangte. Eine eindeutig krankmachende Wirkung konnte nie nachgewiesen werden, aber besonders empfindliche Menschen klagten dennoch über Nebenwirkungen.\nAus den Zahnarztpraxen verschwunden ist Amalgam bis heute nicht. Es wird weiterhin hauptsächlich zur Füllung größerer Löcher im hinteren Zahnbereich verwendet.\nSeit Anfang des 19. Jahrhunderts war Amalgam ein sicherer, leicht anwendbarer Füllstoff, der auch wegen seiner niedrigen Kosten und seiner problemlosen Verarbeitbarkeit von den Krankenkassen und Zahnärzten zäh verteidigt wurde.\nIndessen war der Ruf des Amalgams nach einigen Kampagnen in den Medien so angeschlagen, dass viele Patienten sich alte Füllungen vorsorglich und ungeachtet der nicht nachgewiesenen, angeblich schädlichen Wirkungen, entfernen ließen.\n[Hightech fürs Gebiss]\nDem Bauern Kracke in Wilhelm Buschs Bildergeschichte riss der Doktor mit einem Haken einen hohlen Zahn aus – eine schmerzhafte Prozedur. Heute gehören fast nebenwirkungsfreie lokale Betäubung, annähernd schmerzfreie Kariesbehandlung und die Versorgung mit unterschiedlichen Füllstoffen zum Alltag in jeder Zahnarztpraxis.\nDie Zukunft verspricht noch mehr Hightech: Computer können im sogenannten Rapid-Prototyping-Verfahren Inlays, Prothesen oder Implantate mit genauer Passform berechnen und fertigen. Japanische Forscher haben einen synthetischen Zahnschmelz entwickelt, sodass zumindest kleine Löcher schmerzfrei mit einer Paste statt mit dem Bohrer behandelt werden können. Und Pharmazeuten arbeiten schon seit Jahren an einer\n[Impfung](/gesellschaft/medizin/impfung/index.html) gegen Karies.\n[Hypnose statt Spritze?]\nWas eigentlich genau passiert, wenn ein Patient auf dem Zahnarztstuhl in Trance versinkt und ohne Betäubungsmittelspritzen kaum etwas davon spürt, dass der Zahnarzt im Mundraum hantiert, ist unklar.\nAber dass\n[Hypnose bei der Zahnbehandlung funktioniert](/gesellschaft/psychologie/hypnose/index.html), bestätigen zahlreiche Ärzte ebenso wie Patienten, die von der noch selten angebotenen Methode berichten.\nSo viel ist jedenfalls sicher: Mit Entspannungstechniken lässt sich schon der Angst vor dem Zahnarzt vorbeugen. Wer auf dem Stuhl entspannt bleibt, seine Atmung kontrolliert und sich während des Eingriffs ablenken lässt, hat weniger Stress und weniger Schmerzen.\nDie Anwendung alternativer (ganzheitlicher) Methoden auch in der Zahnmedizin wird zunehmend akzeptiert. Zahnärzte bieten zum Beispiel\n[Akupunktur](/gesellschaft/medizin/akupunktur/index.html) und Hypnose an, die Zusammenhänge von Körperhaltung und Kieferstellung werden beachtet, alternative Heilmittel geprüft.\nWas der Einzelne letztlich bevorzugt, hängt von seiner eigenen Bereitschaft ab, sich mit dem Thema Gesundheit zu beschäftigen, sich zu informieren und Entscheidungen zu treffen.\nOb hypnotisiert oder nicht: Hauptsache entspannt\n[Ersatz bleibt Ersatz]\nWenn der Blick in den Spiegel unzufrieden macht, weil sich die Zähne in Form und Farbe von den makellos weißen, regelmäßigen Perlenketten der Lifestyle-Reklame unterscheiden, dann gilt es eines zu bedenken: Zähne leben. Verschönerungsmaßnahmen gehen auf Kosten der natürlichen Substanz. Sie erfordern ein Abtragen – oder im Falle eines eingesetzten Schmucksteins ein Ausbohren – des Zahnschmelzes.\nSo weit auch die Möglichkeiten der Zahntechnik heute fortgeschritten sein mögen: Die natürliche Ausstattung ist normalerweise erste Wahl, und sie lässt sich mit Pflege und kleinen Korrekturen in präsentabler Form erhalten.\nUm so wichtiger ist es, schon im\n[Babyalter](/gesellschaft/familie/babys_und_kleinkinder_die_ersten_lebensjahre/index.html) für die Gesundheit der Zähne etwas zu tun: Kariesinfektionen vorbeugen, durch richtige Ernährung und regelmäßiges Putzen schon die Milchzähne schützen – und damit spätere Probleme und Kosten zu vermeiden.\nQuelle: SWR | Stand: 18.01.2021, 14:58 Uhr", "language": null, "image": "https://www.planet-wissen.de/natur/anatomie_des_menschen/zaehne/introzaehneinnengjpg100~_v-gseaclassicxl.jpg", "pagetype": "article", "links": [null, "#goToContent", "#mainmenu", "#wdrSuche", "/index.html", "http://www.br.de/fernsehen/ard-alpha/index.html", "http://www.swr.de/", "http://www1.wdr.de/themen/index.html", null, "/layout/sucheplanetwissen102.jsp", "/layout/sucheplanetwissen102.jsp", "/index.html", "/natur/index.html", null, null, null, "/index.html", "/sendungen/index.html", "/natur/index.html", "/technik/index.html", "/geschichte/index.html", "/kultur/index.html", "/gesellschaft/index.html", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.planet-wissen.de%2Fnatur%2Fanatomie_des_menschen%2Fzaehne%2Fpwwbzaehne100.html%3Fat_medium%3Dplanet-wissen.de%26at_campaign%3Dsharing%26at_source%3DFacebook", "http://twitter.com/share?url=https%3A%2F%2Fwww.planet-wissen.de%2Fnatur%2Fanatomie_des_menschen%2Fzaehne%2Fpwwbzaehne100.html%3Fat_medium%3Dplanet-wissen.de%26at_campaign%3Dsharing%26at_source%3DTwitter&text=Z%C3%A4hne&via=planetwissen", "mailto:?subject=Linktipp%3A%20Z%C3%A4hne&body=Linktipp%3A%20Z%C3%A4hne%0Ahttps%3A%2F%2Fwww.planet-wissen.de%2Fnatur%2Fanatomie_des_menschen%2Fzaehne%2Fpwwbzaehne100.html%3Fat_medium%3Dplanet-wissen.de%26at_campaign%3Dsharing%26at_source%3DE-Mail", "whatsapp://send?text=Linktipp%3A%20Z%C3%A4hne%20https%3A%2F%2Fwww.planet-wissen.de%2Fnatur%2Fanatomie_des_menschen%2Fzaehne%2Fpwwbzaehne100.html%3Fat_medium%3Dplanet-wissen.de%26at_campaign%3Dsharing%26at_source%3DWhatsapp", "#", null, "#Kauwerkzeuge", "#Freund-und-Feind", "#Putz-mich-richtig", "#reparieren", "#Amalgam", "#Hightech", "#Hypnose", "#ErsatzbleibtErsatz", null, "/natur/anatomie_des_menschen/nerven/index.html", "/natur/anatomie_des_menschen/verdauen/index.html", null, "/natur/mikroorganismen/viren/index.html", "/natur/mikroorganismen/bakterien_urkeime_helfer_erreger/index.html", "/natur/anatomie_des_menschen/zaehne/pwiekariesundparodontose100.html", null, null, null, null, "/gesellschaft/medizin/impfung/index.html", null, "/gesellschaft/psychologie/hypnose/index.html", "/gesellschaft/medizin/akupunktur/index.html", null, "/gesellschaft/familie/babys_und_kleinkinder_die_ersten_lebensjahre/index.html", "/sendungen/sendung-mythen-medizin-100.html", "/natur/anatomie_des_menschen/zaehne/pwiekariesundparodontose100.html", "/natur/anatomie_des_menschen/zaehne/pwiediezaehneunsererahnen100.html", "/gesellschaft/psychologie/hypnose/index.html", "/natur/anatomie_des_menschen/zaehne/pwvideoplanetwissenvideozaehneunddieernaehrungsweisebeitieren100.html", "/natur/anatomie_des_menschen/zaehne/pwiekariesundparodontose100.html", "/natur/anatomie_des_menschen/zaehne/pwiedentaltourismusurlaubaufdemzahnarztstuhl100.html", "/natur/anatomie_des_menschen/zaehne/pwiewissensfrage104.html", "/natur/anatomie_des_menschen/zaehne/pwiewissensfrage628.html", "/natur/anatomie_des_menschen/zaehne/pwiediezaehneunsererahnen100.html", "/natur/anatomie_des_menschen/zaehne/zaehne-linktipps-100.html", "/natur/anatomie_des_menschen/nieren_klaeranlage_des_koerpers/index.html", "/natur/anatomie_des_menschen/haut_des_menschen/index.html", "/natur/anatomie_des_menschen/nerven/index.html", "/natur/anatomie_des_menschen/index.html", "/index.html", "/natur/index.html", "#", "#", "#", "#", "#", "#", "/layout/sucheplanetwissen102.html", "/newsletter/index.html", "https://www1.wdr.de/unternehmen/der-wdr/standorte/studios/dortmund/redaktionbildung100.html", "/sitemap/index.html", "http://www.planet-schule.de/", "/sendungen/index.html", "/natur/index.html", "/technik/index.html", "/geschichte/index.html", "/kultur/index.html", "/gesellschaft/index.html", "/gesellschaft/essen/kochen/fotostrecken-100.html", "https://www.daserste.de/", "https://one.ard.de/", "https://www.funk.net/", "https://programm.tagesschau24.de/", "http://www.br.de/fernsehen/ard-alpha/index.html", "https://www.3sat.de/", "https://www.arte.tv/de", "https://www.kika.de/", "https://www.phoenix.de/", "https://www.br.de/", "https://www.hessenschau.de/", "https://www.mdr.de/nachrichten/index.html", "https://www.ndr.de/", "https://dein.radiobremen.de/", "https://www.rbb24.de/", "https://www.sr.de/sr/home/index.html", "https://www.swr.de/", "https://www1.wdr.de/index.html", "https://www.dw.com/de/themen/s-9077", "https://www.deutschlandradio.de", "/impressum/index.html", "/kontakt/index.html", "/datenschutz/datenschutz316.html", "http://ard.de/", "#goToHead"]}