{"title": "Unser Leistungsansatz der Orthopädie Duisburg Süd", "author": null, "url": "https://orthopaedie-duisburg-sued.de/leistungen", "hostname": "orthopaedie-duisburg-sued.de", "description": "Unser Leistungsansatz der Orthopädie Duisburg Süd. Hier finden Sie alle Leistungen die wir Ihnen als Patient anbieten können.", "sitename": "Orthopädische Praxis & Unfallchirurgie Duisburg", "date": "2022-02-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Zitat Prof. Dr. J.- D. Hoppe, ehem. Präsident der Bundesärztekammer (Rheinsches Ärzteblatt)\n„Die Kassenmedizin ist längst an ihre Grenzen gestoßen. In einem unterfinanziertem System ist moderne Medizin nicht mehr für jeden verfügbar. Der Patient hingegen erwartet vollkommen zu Recht von uns Ärztinnen und Ärzten eine individuelle Behandlung entsprechend den Möglichkeiten der modernen Medizin. So erleben wir tagtäglich in Klinik und Praxis, dass die gesetzliche Krankenversicherung unter ihrer Finanzierungsrestitution den Anschluss an den medizinischen Fortschritt verliert.“\nLiebe Patientin, lieber Patient, diese Aussagen des ehemaligen Präsidenten der Bundesärztekammer dürfen ihren Aufenthalt in unserer Praxis nicht belasten. Vielmehr werden wir als orthopädische und unfallchirurgische Praxis Orthopädie Duisburg Süd auch weiterhin bestrebt sein, Ihnen ein hohes Maß an Versorgungsqualität, Aufmerksamkeit, medizinischer Sachkenntnis und bestmögliche Therapie zukommen zu lassen.\nAus diesem Grunde wurde das Orthopädie Duisburg Süd-Konzept entwickelt, dessen Leistungen, Service und Behandlungskomfort wir Ihnen anbieten. Ziel ist es, mit größtmöglicher Aufmerksamkeit Ihren Aufenthalt in dieser Praxis so angenehm wie möglich zu gestalten und letztlich einen bestmöglichen Therapieerfolg unter Einbeziehung aller orthopädischen und unfallchirurgischen Behandlungsmaßnahmen zu ermöglichen.\nBei jedem Ihrer Besuche in unserer Praxis laden wir Sie ein, sich über neuartige Therapiekonzepte Ihrer vorliegenden Gesundheitsstörungen zu informieren. Für die Dauer Ihres Aufenthaltes in der Orthopädie Duisburg Süd gewährleisten wir neben den offerierten Maßnahmen eine verkürzte Wartezeit und eine entsprechende Terminvergabe.\nWir hoffen, Sie für unser alternatives Therapiekonzept gewinnen zu können und stehen Ihnen bei Rückfragen gerne zur Verfügung.\nIhr Orthopädie Duisburg Süd-Team\nUnsere Leistungen im Überblick\nDigitales Röntgen\nAkupunktur\nArthrosetherapie\nChirotherapie / Manuelle Therapie\nFußdruckmessung\nKinderorthopädie\nKnochendichtemessung / Osteoporosetherapie\nNeuraltherapie n. Huneke\nPhysikalische Therapie\nProliferationstherapie\nSportmedizin\nStoßwellentherapie\nSchmerztherapie Wirbelsäule\n3D-Wirbelsäulenvermessung\nDigitales Röntgen\nUnsere digitales Röntgen vermindert die Strahlenbelastung, beinhaltet einen verbesserten Bedienungskomfort und eine schnellere Datenübertragung.\nAkupunktur\nDie Akupunktur gehört zur traditionellen chinesischen Medizin (TCM). Sie ist eine sehr wirkungsvolle Methode bei der Bekämpfung von Schmerzen und ist dabei eine nebenwirkungsarme Therapie.\nDie Gesundheit eines Menschens wird aus Sicht der TCM durch die Lebensenergie „Qi“ bestimmt, die auf Energiebahnen, den sogenannten Meridianen, durch den Körper fließt und im Bereich definierter Akupunkturpunkte an die Hautoberfläche tritt. Fließt die Lebensenergie „Qi“ harmonisch, ist der Körper gesund. Bei Krankheit und Schmerz ist der Fluss der Lebensenergie behindert. Ziel der Akupunktur aus Sicht der TCM ist es, den Energiefluss durch die Nadelung definierter Akupunkturpunkte wieder zu normalisieren.\nViele Studien haben den Erfolg der Akupunktur bei unterschiedlichen orthopädischen Erkrankungen eindrucksvoll belegt.\nArthrosetherapie\nDie gelenkbildenden Anteile der Knochen sind mit einer Knorpelschicht überzogen, damit unsere Gelenke „reibungslos“ funktionieren. Die Knorpelschicht wird u. a. durch die Gelenkflüssigkeit ernährt, die in der Gelenkinnenhaut gebildet wird. Durch die Knorpelschicht und die Gelenkflüssigkeit wird ein optimaler Schutz und eine gute Beweglichkeit der Gelenke erzielt.\nAls Arthose bezeichnet man den Verschleiß der Gelenke. Der Verschleiß kann u. a. altersbedingt (degenerativ) oder nach einem Unfall (posttraumatisch) auftreten. Heutzutage sind jedoch auch jüngere Patienten infolge falscher Haltung, Leistungssport und Übergewicht vom vorzeitigem Gelenkverschleiß betroffen. Bei der Arthrose wird die Knorpelschicht zerstört.\nDie Arthrosebehandlung erstreckt sich von Bewegungsübungen, Gewichtsreduktion, orthopädische Hilfsmittel (Bandagen, Schuhzurichtung, Einlagen) über pharmakologische Maßnahmen (Schmerz- und Entzündungshemmung) bis hin zu Gelenkinjektionen.\nDie Gelenkflüssigkeit und der Knorpel bestehen u. a. aus Hyaluronsäure.\nDie Hyaluronsäure hat folgende Aufgaben:\nStoßdämpferfunktion\nSchmierfunktion\nFilterfunktion (für Entzündungsstoffe)\nSchmerzlinderung\nJe nach Beanspruchung des Gelenkes verändert sich die Viskosität der Gelenkflüssigkeit. Spritzt man Hyaluronsäure in das betroffene Gelenk, verbessert sich die Gleitfähigkeit des Gelenkes und der Knorpel kann wieder Hyaluronsäure zur Stabilisierung des Gelenkes einbauen.\nChirotherapie / Manuelle Therapie\nDie Chirotherapie oder Manuelle Medizin ist eine medizinische Schule, die sich mit der Wiederherstellung der Beweglichkeit von Gelenken befasst, die in Form und Zusammensetzung intakt sind, deren Funktion jedoch gestört ist.\nWenn ein Gelenk in seiner Funktion, d.h. Beweglichkeit, eingeschränkt ist, bezeichnet man diesen Zustand als Blockierung. Die Blockierung betrifft oft nur eine Bewegungsrichtung, während alle anderen Bewegungsrichtungen, die das Gelenk betreffen, frei und nicht eingeschränkt sind. Zum Teil können durch die Blockierung auch benachbarte Gelenke betroffen sein. Ebenso können sich Muskeln verspannen, die an der Bewegung des blockierten Gelenkes beteiligt sind.\nDie Aufgabe des Chirotherapeuten ist es, die Blockierungen zu erkennen und sie mit entsprechenden manuellen Griffen wieder zu lösen. Chirotherapeuten sind ausschließlich Ärzte, die durch Weiterbildung und nach einer Prüfung diese Zusatzbezeichnung erworben haben.\nFußdruckmessung\nDie Fußdruckmessung (Pedographie) dient dem Orthopäden zur Diagnostik und dem Orthopädietechniker und Orthopädieschuhmacher zur Fertigung von orthopädischen Schuheinlagen.\nUm eine optimale Einlagenversorgung zu gewährleisten, ist die übliche Herstellungsmethode nach Trittspur oder Gipsabdruck, insbesondere für die Anwendung im sportlichen Bereich, nicht ausreichend. Während die übliche Vermessung statisch im Stand erfolgt, ist nur mit der Pedographie die dynamische Analyse des Abrollvorgangs möglich.\nDer Patient geht bei der Vermessung über eine mit 11.000 Sensoren ausgestattete Druckmessplatte. Die erzeugten Informationen werden von einer speziellen Computereinrichtung in Echtzeit dargestellt. Hierbei wird jede einzelne Phase des Abrollvorgangs analysiert und graphisch dargestellt.\nKinderorthopädie\nDie Kinderorthopädie ist ein Spezialgebiet der Orthopädie, das sich mit angeborenen und erworbenen Deformitäten und Erkrankungen des Bewegungsapparates bei Kindern und Jugendlichen befasst.\nHierzu zählen u. a. die Behandlung von Skoliosen (Seitverbiegung der Wirbelsäule), Trichterbrust, Hühnerbrust, Achsabweichungen der Extremitäten und die Klumpfußbehandlung.\nFrau Eliane Carvalho Hagen hat sich im Rahmen ihrer Ausbildung intensiv mit der Kinderorthopädie beschäftigt. Sie war mehrere Jahre in der Abteilung für Kinderorthopädie im Hospital das Clinicas, Recife, Brasilien tätig.\nKnochendichtemessung / Osteoporosetherapie\nDer natürliche Prozess des Knochenabbaus beginnt mit dem 35. Lebensjahr. Bei der Osteoporose (Knochenschwund) schreitet dieser natürliche Vorgang zu schnell fort. Der Knochen wird porös und Knochenbrüche können die Folge sein.\nBei der Knochendichtemessung wird die Dichte, d. h. der Mineralsalzgehalt, des Knochens bestimmt. Es gibt unterschiedliche Verfahren, um die Knochendichte zu messen. Bei der DXA-Methode (dual-energy-X-ray-absorptiometry oder auch Röntgen-Absorptions-Messung) wird eine relativ strahlenarme Messung des Knochenmineralgehaltes am Stammskelett (Lendenwirbelsäule, Hüfte) durchgeführt.\nJe geringer der Kalziumgehalt ist, desto poröser ist der Knochen und desto leichter können die Röntgenstrahlen den Knochen durchdringen. Die DXA- Methode ist die weltweit verbreitetste Methode der Knochendichtemessung.\nBei einer Osteopenie (Vorstufe der Osteoporose) sollte auf eine ausreichende Zufuhr von Kalzium (1.000-1.500 mg pro Tag) und Vitamin D3 (800-1.000 I. E. pro Tag) geachtet werden.\nBei einer manifesten Osteoporose ist die Einnahme eines Bisphosphonates notwendig. Dadurch wird der Knochenaufbau gestärkt und der Knochenabbau gehemmt.\nNeuraltherapie n. Huneke\nDie Neuraltherapie zählt zur Komplementärmedizin und ist eine Regulationstherapie. Die Gebrüder Ferdinand und Walter Huneke waren wesentlich an der Entdeckung und Entwicklung dieser Therapieform beteiligt. Es handelt sich um eine Injektionstherapie mit einem Lokalanästhetikum (Procain).\nDie Neuraltherapie stützt sich auf das Prinzip der Wechselwirkung von Regelkreisen innerhalb unseres Körpers. Durch die Neuraltherapie werden die Selbstheilungskräfte des Körpers angeregt, wodurch man u. a. chronische und akute Erkrankungen des Bewegungsapparates behandeln kann.\nDie Neuraltherapie wird in eine Segmenttherapie und Störfeldtherapie unterteilt. Bei der Segmenttherapie behandelt man im Bereich der Beschwerden. Bei der Störfeldtherapie erfolgt die Behandlung durch Ausschaltung sog. Störfelder, die andere Körperteile negativ beeinflussen können (Narben, Zähne, chron. entzündete Gewebe etc.).\nPhysikalische Therapie\nDie Physikalische Therapie umfasst medizinische Behandlungsformen, die mit physikalischen Mitteln wie Druck, Wärme, Kälte oder Strom arbeiten. Diese werden eingesetzt, um Schmerzen zu lindern, Funktionen des Bewegungsapparates (z. B. Muskelkraft oder Beweglichkeit) zu erhalten oder zu verbessern und um die allgemeine körperliche Fitness zu steigern.\nMit Hilfe der physikalischen Therapie lassen sich folgende Therapieziele erreichen bzw. unterstützen:\nSchmerzbekämpfung\nErhaltung und Verbesserung der Funktionen des Bewegungsapparates (Beweglichkeit, Belastbarkeit, Muskelkraft)\nVerbesserung von Durchblutung und Nährstoffversorgung der verschiedenen Gewebe\nVerbesserung der Reaktionsfähigkeit und der allgemeinen körperlichen Fitness\nProliferationstherapie\nDie Proliferationstherapie wendet man bei chronischen Schmerzen aufgrund von instabilen Gelenken und dadurch hervorgerufenen Gelenkverschleiß an. Bei der Proliferationstherapie handelt es sich um eine Injektionstherapie, die an der Wurzel des Problems ansetzt. Es wird nicht nur der Schmerz bekämpft, sondern das Gelenk wird regeneriert. Sie ist eine wirkungsvolle Alternative zur gezielten Standardinjektion mit Cortison. Aufgrund des Wirkungsprinzips können sich auch noch Erfolge einstellen, wenn Cortisoninjektionen bereits wirkungslos geworden sind.\nEin Gelenk wird durch Gelenkbänder stabilisiert. Bei instabilen Gelenken kommt es zu einer Überdehnung der Bänder, wodurch sich die Instabilität des Gelenkes verstärkt. Bei der Proliferationstherapie wird eine hochprozentige Glucoselösung und/oder Kochsalzlösung in Kombination mit einem Betäubungsmittel in die Gelenkbänder gespritzt. Der gesetzte Reiz an den Bändern ruft eine Reaktion mit vermehrter Bildung von stabilisierenden Fasern innerhalb des Bandes hervor. Dadurch kommt es zu einer erneuten Stabilisierung der Bandstrukturen sowie des Gelenkes.\nJe nach Diagnose können eine oder mehrere Spritzen pro Sitzung erforderlich sein. Insgesamt umfasst die Therapie in der Regel 6 Sitzungen mit einem Abstand von drei Tagen zwischen den Injektionen.\nSportmedizin\nDie Sportmedizin beschäftigt sich mit dem Einfluss von Bewegung, Training und Sport auf die Gesundheit und mit der Vorbeugung, Diagnostik und Behandlung von Sportverletzungen und Sportschäden. Dazu gehören u. a. Sportverletzungen wie Muskelzerrungen, Muskelrisse, Sehnenverletzungen und Gelenkverletzungen. Neben der Behandlung von akuten Sportverletzungen ist auch die Prävention von Überbelastungsschäden ein weiterer Schwerpunkt.\nVon den Partnern dieser Praxis, die persönlich dem Sport verbunden sind, wurden Betreuungen von Einzelsportlern und Mannschaften, u. a. der deutschen Rudernationalmannschaft, durchgeführt. Ebenso wurden sportmedizinische Kongresse im In- und Ausland maßgeblich mitorganisiert und geleitet.\nStoßwellentherapie\nBei der Stoßwellentherapie werden akustische Druckwellen als kurze Impulse gezielt auf eine bestimmte Körperregion gerichtet. Stoßwellen bewirken im Körper unterschiedliche Reaktionen wie eine Blockierung der Schmerzrezeptoren sowie eine Entspannung und Stoffwechselanregung im Gewebe.\nDie Stoßwellentherapie findet ihre Anwendungen bei Beschwerden an der Achillessehne, der Kniescheibensehne (Patellaspitzensyndrom), der Hüfte und am Ellenbogen (Tennis- und Golferellenbogen). Ebenso typische Krankheitsbilder sind die Kalkschulter und der Fersensporn, die mit der Stoßwellentherapie erfolgreich behandelt werden können.\nBei der Triggerpunkt-Stoßwellentherapie kommt es zur Auflösung sogenannter „Triggerpunkte“ in der Muskulatur. Bei den „Triggerpunkten“ handelt es sich um knotenartige Verhärtungen der Muskulatur, die zu lokalen oder fortgeleiteten Schmerzen führen können.\nSchmerztherapie Wirbelsäule\nGrundlagen\nDie Wirbelsäule besteht aus den Wirbelkörpern, die wiederum durch die Bandscheiben miteinander verbunden sind. An den einzelnen Wirbelkörpern schließt sich der sog. Wirbelbogen an, der den Rückenmarkskanal umgibt. Die einzelnen Wirbelbögen sind durch die kleinen Wirbelgelenke, den sog. Facettengelenken, miteinander verbunden.\nFacettengelenke, Wirbelkörper und Bandscheiben dürfen nie isoliert betrachtet werden. Der degenerative Verschleiß betrifft stets alle Strukturen.\nKlinik\nPatienten mit degenerativem Verschleiß im Bereich der Wirbelsäule klagen häufig über quälende Rückenschmerzen. Diese treten zum Teil morgens nach dem Aufstehen oder nach längerem Sitzen auf.\nBei Bandscheibenvorfällen berichten die Patienten über einen stechenden zum Teil elektrisierenden Schmerz mit Ausstrahlung bis in das Bein. Bei manifesten Vorfällen können Sensibilitätsstörungen und Lähmungen der Muskulatur auftreten.\nÄhnlich wie an den großen Gelenken (Knie, Hüfte) kann sich an den kleinen Wirbelgelenken eine Arthrose entwickeln, die sogenannte Facettenarthrose. Hierbei klagen die Patienten meist über einen nahezu ständigen, tief sitzenden Rückenschmerz.\nWenn die Patienten über eine „Beinschwäche“ nach zunehmender Gehstrecke klagen, sollte eine Rückenmarkskanaleinengung (Spinalkanalstenose) ausgeschlossen werden.\nDiagnostik\nZunächst ist eine ausführliche Schilderung des Krankheitsverlaufs notwendig mit nachfolgender gründlicher klinischer und neurologischer Untersuchung. Zur weiteren Beurteilung und zur Einordnung des Schmerzbildes ist in der Regel eine bildgebende Diagnostik (Röntgen, Computertomographie, Kernspintomographie) erforderlich. Unter Wertung der oben genannten Befunde kann der Arzt ein gezieltes Therapiekonzept in Zusammenarbeit mit dem Patienten entwickeln.\nTherapie\nJe nach Beschwerdebild kann individuell eine Injektionsbehandlung durchgeführt werden. Unter Röntgenkontrolle kann die Nadelspitze gezielt an den Rückenmarkskanal, an die Nervenwurzel oder an die Facettengelenke positioniert werden. Mit einem Tropfen Kontrastmittel kann die exakte Platzierung der Nadelspitze genau kontrolliert werden. Im Anschluss kann das Medikament gespritzt werden.\nUm den Effekt und die Wirkungsdauer der mikrotherapeutischen Infiltration zu steigern, kann eine sog. Thermokoagulation durchgeführt werden. Bei dieser Technik werden die kleinen Nervenendigungen im Bereich der Facettengelenke verödet, um die Schmerzleitung zu unterbrechen. Bei der Thermokoagulation wird hierfür Wärme angewendet.\nEntscheidend im Anschluss an die erfolgreiche Injektionsbehandlung ist es, dass der Patient sein Leben entsprechend Wirbelsäulen gerecht gestaltet! Wesentliche Empfehlungen sind ein regelmäßiges Training zur Kräftigung der die Wirbelsäule stabilisierenden Muskulatur sowie ein rückengerechtes Verhalten im Alltag.\n3D-Wirbelsäulenvermessung\nDie dynamische Haltungsdiagnostik bietet Möglichkeiten Fehlstellungen des Haltungs- und Bewegungsapperates und fehlerhafte Bewegungsabläufe zu erkennen und zu korrigieren. Diese Methode ist nicht strahlenbelastend und somit vor allem auch bei Kindern einsetzbar.\nUnser Ziel\nUnser Ziel ist es, Sie entsprechend Ihrer Beschwerden optimal angepasst zu therapieren. Unser bestens ausgebildetes Team greift dabei auf ein großes Spektrum sowohl aus der klassischen als auch modernen orthopädischen Therapie zurück.\nDamit Sie in kürzester Zeit wieder gesund und aktiv Ihr Leben gestalten können, stehen uns die nebenstehenden Therapiemethoden zur Verfügung.\nDiese Website verwendet Cookies, um die Funktionsfähigkeit der Website sicherstellen zu können. Zudem können wir mit Ihrer Einwilligung über Cookies Informationen über die Nutzung dieser Website sammeln, um unsere Website zu verbessern und Ihnen relevante Inhalte anzuzeigen. Außerdem geben wir Informationen zu Ihrer Verwendung unserer Website an unsere Partner für soziale Medien, Werbung und Analysen weiter. Unsere Partner führen diese Informationen möglicherweise mit weiteren Daten zusammen, die Sie ihnen bereitgestellt haben oder die sie im Rahmen Ihrer Nutzung der Dienste gesammelt haben. Dabei kann auch eine Verarbeitung in Drittländern, wie z.B. der USA, erfolgen. Mit Klick auf „Einverstanden“ stimmen Sie der Verwendung aller Cookies zu. Unter \"Einstellungen\" können Sie jeder Zeit Ihre Cookie Präferenzen individuell verwalten.\nNotwendige Cookies\nImmer aktiv\nDie erforderlichen oder technisch notwendigen Cookies sind für die grundlegenden Funktionen der Website erforderlich und ermöglichen es uns, den Service, den wir Ihnen über unsere Websites anbieten, zu verbessern, z.B. indem wir es Ihnen ermöglichen, Informationen über Seiten unserer Website zu tragen, um zu vermeiden, dass Sie Informationen erneut eingeben müssen, oder indem wir Ihre Präferenzen erkennen, wenn Sie zu unserer Website zurückkehren. Weitergehende Informationen dazu finden Sie in unserer Datenschutzerklärung.\nVorlieben\nDie technische Speicherung oder der Zugriff ist für den rechtmäßigen Zweck der Speicherung von Präferenzen erforderlich, die nicht vom Abonnenten oder Benutzer angefordert wurden.\nStatistik und Analyse Cookies\nDie technische Speicherung oder der Zugriff, der ausschließlich zu statistischen Zwecken erfolgt.Weitergehende Informationen dazu finden Sie in unserer Datenschutzerklärung\nMarketing Cookies\nMit diesen Cookies kann die Reichweite unseres eigenen Angebots gemessen werden. Die Cookies ermöglichen es uns unter anderem zu verfolgen, welche Website vor dem Zugriff auf unsere Website besucht wurde und wie unsere Website genutzt wurde. Diese Daten verwenden wir unter anderem zur Optimierung unserer Website durch Auswertung der von uns durchgeführten Kampagnen. Ihre Daten werden durch die Anbieter [Google, Microsoft, Facebook,..] in den USA verarbeitet, was mit entsprechenden Risiken, z. B. eines heimlichen Datenzugriffs durch US-Behörden verbunden ist. Mit Ihrer Einwilligung erklären Sie sich auch mit der Verarbeitung Ihrer Daten in den USA einverstanden. Weitergehende Informationen zu unseren Partnern finden Sie in der Datenschutzerklärung.", "language": null, "image": "https://orthopaedie-duisburg-sued.de/wp-content/uploads/IMG_0355.jpeg", "pagetype": "article", "links": ["#content", "tel:+4920348499040", "https://orthopaedie-duisburg-sued.de/", "https://orthopaedie-duisburg-sued.de/ueber-uns", "https://orthopaedie-duisburg-sued.de/leistungen", "https://orthopaedie-duisburg-sued.de/kontakt", "https://orthopaedie-duisburg-sued.de/", "https://orthopaedie-duisburg-sued.de/ueber-uns", "https://orthopaedie-duisburg-sued.de/leistungen", "https://orthopaedie-duisburg-sued.de/kontakt", "https://www.doctolib.de/einzelpraxis/duisburg/praxis-carvalho-hagen", "/ueber-uns", "/leistungen", "/kontakt", "tel:+4920348499040", "#top", "https://orthopaedie-duisburg-sued.de/impressum-datenschutz", "https://orthopaedie-duisburg-sued.de/impressum-datenschutz", "#", "#", "#", "https://cookiedatabase.org/tcf/purposes/", "#", "#", "#", "#"]}