{"title": "Die Wirkung von Astragalus - die Superwurzel in der TCM", "author": "Yumimei", "url": "https://www.yumimei-naturkosmetik.de/post/die-wirkung-von-astragalus-tcm-huang-qi", "hostname": "yumimei-naturkosmetik.de", "description": "Die TCM verwendet die Superwurzel bereits seit Jahrtausenden zur Kräftigung der Lebensenergie - Qi. In diesem Beitrag geht es um die Wirkung dieser Wunderwurzel insbesondere in der Naturkosmetik.", "sitename": "Yumimei", "date": "2022-02-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Traditionelle Chinesische Medizin (TCM) verwendet die Astragaluswurzel - auch Huang Qi genannt - bereits seit Jahrtausenden zur Kräftigung der Lebensenergie - Qi. In diesem Beitrag geht es um die Wirkung dieser Wunderwurzel insbesondere in der Naturkosmetik.\nDie Astragalus Pflanze\nAstragalus Membranaceus gehört zur Gattung der Hülsenfrüchte und ist damit mit der uns gut bekannten Erbse verwandt. Die Herkunft der Heilpflanze ist die Mongolei sowie der Norden Chinas, daher ist Astragalus auch unter der asiatischen Bezeichnung Huang Qi bekannt. Im deutschsprachigen Raum kennt man die Pflanze auch unter dem Namen Tragant oder Tragantwurzel.\nIn der Traditionellen Chinesischen Medizin zählt Astragalus (Huang Qi) zu den wichtigsten Heilmitteln und wird schon seit 3000 Jahren erfolgreich eingesetzt. Dabei werden lediglich die Wurzeln der Heilpflanze verarbeitet und genutzt. Geerntet werden die Wurzeln der 4-jährigen Pflanze, natürlich in Bio-Qualität. Die Wurzeln, ähnlich der Ingwerknollen, sind ca. 2 cm dick mit gelb-brauner Schale und innen gelb-weiß gefärbt.\nAstragalus enthält diese Wirkstoffe\nIsoflavonoide (wirken entzündungshemmend), organische Säuren, Phytosterole, gute Fettsäuren, 21 Arten von lebensnotwendige Aminosäuren, Mineralstoffe wie Kalzium, Eisen, Selen, Folsäure und Zink.\nAstragalus hat eine nachweislich verjüngende Wirkung\nForschungen haben bestätigt, dass Inhaltsstoffe der Astragaluswurzel die natürliche Zellalterung nicht nur verlangsamen, sondern auch umkehren können. Wissenschaftler schreiben die Länge der Telomere als Zeichen der Alterung von Zellen zu. Astragalus kann die Telomere (Endstücke der Chromosomen) der Zellen wieder verlängern.\nTelomere bestehen aus repetitiven DNA-Sequenzen. Man kann sie sich als kleine Kappen, die die Chromosomenenden schützen vorstellen. Einige Forscher haben herausgefunden, dass das Enzym Telomerase, die Telomere wieder verlängern kann und wurden sogar im Jahr 2009 mit dem Nobelpreis für ihre Arbeit geehrt. Der fortschreitende Alterungsprozess (Biologisches Alter der Zellen) macht sich in unseren Zellen durch die Verkürzung der Telomere bemerkbar. Diese verkürzen sich nach jeder Zellteilung. D. h. mit der Lebenszeit verlieren unsere Zellen immer mehr die Fähigkeit sich zu teilen. Wir werden alt.\nLaut Studien kann die Astragaluswurzel das Enzym Telomerase aktivieren und dadurch bewirken, dass die Telomere sich wieder verlängern. Astragalus repariert die DNA und erhöht die Lebenserwartung. Damit hat sich dieses Naturprodukt den Namen Superwurzel redlich verdient!\nAstragalus kann mehr als nur Anti-Aging\nNeben der verjüngenden Wirkung auf die Zellen bietet Huang Qi weitere Vorteile insbesondere für empfindliche und anspruchsvolle Haut.\nAllergische Hautentzündung - Dermatitis\nTests zur Wirkung auf allergische Hautentzündungen haben ergeben, dass Astragalus durchaus mit den medizinischen Corticoiden mithalten kann.\nWundheilung\nReduziert Entzündungen\nFördert Zellwachstum\nDurchblutungsfördernd\nPflege\nVerhindert das Austrocknen der Haut\nVersorgt mit Nährstoffen\nVerbessert das Hautbild\nBei unserer Pflegeserie verwenden wir die Astragaluswurzel, um der Hautalterung vorzubeugen. In der Traditionellen Chinesischen Medizin wird Huang Qi sehr häufig angewendet, da es das \"Wei Qi\" stärkt und dadurch einen protektiven Effekt auf der Körperoberfläche erzielt.\nQuellen:\n[1] Wang Y, Qian XJ, Hadley HR, Lau BH. Phytochemicals potentiate interleukin-2 generated lymphokine-activated killer cell cytotoxicity against murine renal cell carcinoma. Mol Biother 1992;4:143-146 [2] Zee-Cheng RK. Shi-quan-da-bu-tang (ten significant tonic decoction), SQT. A potent Chinese biological response modifier in cancer immunotherapy, potentiation and detoxification of anticancer drugs. Methods Find Exp Clin Pharmacol", "language": null, "image": "https://static.wixstatic.com/media/ab93d7_7d3caba6d3034660a0c3f6df7e6ccae7~mv2.jpg/v1/fill/w_721,h_481,al_c,lg_1,q_80/ab93d7_7d3caba6d3034660a0c3f6df7e6ccae7~mv2.jpg", "pagetype": "article", "links": ["https://www.yumimei.de/shop", "https://www.yumimei.de/gesichtscreme", "https://www.yumimei.de/handpflege", "https://www.yumimei.de/nagelpflege", "https://www.yumimei.de/geschenk-sets", "https://www.yumimei.de/geschenkgutschein", "https://www.yumimei.de/über-uns", "https://www.yumimei.de/was-ist-yumimei", "https://www.yumimei.de/yumimei-inhaltsstoffe", "https://www.yumimei.de/blog", "https://www.yumimei.de/members", "https://www.yumimei.de", "https://www.yumimei.de/cart", "https://www.yumimei.de/blog", "https://www.yumimei.de/blog/categories/tcm-kräuter", "https://www.yumimei.de/blog/categories/hautpflege", "https://www.wix.app/stores/14605b7a-6295-4e74-b77a-6f2b1f870ab5/catalog/a69ccb4d-fa46-3009-071f-bd0cd3f8b32d?d=https://www.yumimei.de/product-page/hand-cream-day-huang-qi", "https://www.yumimei.de/blog/categories/tcm-kräuter", "https://www.yumimei.de/blog/categories/hautpflege", "https://www.yumimei.de/blog", "https://www.yumimei.de/post/reishi", "https://www.yumimei.de/post/reishi", "https://www.yumimei.de/post/hautpflege-mit-der-astragalus-wurzel", "https://www.yumimei.de/post/hautpflege-mit-der-astragalus-wurzel", "https://www.yumimei.de/post/warum-naturkosmetik-besser-für-dich-ist", "https://www.yumimei.de/post/warum-naturkosmetik-besser-für-dich-ist", "https://www.instagram.com/yumimei_cosmetics/?hl=de", "https://www.facebook.com/pages/category/Skin-Care-Service/Yumimei-Natural-Cosmetics-105298914857272/", "https://www.amazon.de/s?k=yumimei&dc&__mk_de_DE=%C3%85M%C3%85%C5%BD%C3%95%C3%91&ref=a9_asc_1", "https://www.yumimei.de/versand-und-zahlung", "https://www.yumimei.de/haendler", "https://www.yumimei.de/kontakt", "https://www.yumimei.de/impressum", "https://www.yumimei.de/datenschutz"]}