{"title": "Die AUTISMUS-EPIDEMIE beenden", "author": "Автор J B Handley", "url": "https://www.litres.ru/book/j-b-handley-31274213/die-autismus-epidemie-beenden-66204557/chitat-onlayn/", "hostname": "litres.ru", "description": "Читать онлайн книгу «Die AUTISMUS-EPIDEMIE beenden» автора J.B. Handley полностью, на сайте или через приложение Литрес: Читай и Слушай. Страница 7.", "sitename": "Читать онлайн «Die AUTISMUS-EPIDEMIE beenden», J.B. Handley", "date": "2012-03-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Als ich in den 1980er-Jahren ein Kind war, gab es nur drei Impfstoffe für Kinder: DTP, Polio und MMR (mehrmals verabreicht, um die Immunität zu „stärken“). Heute sind die Impfungen gegen Influenza (Grippe), Hepatitis B, Hepatitis A, Hämophilus influenzae Typ B (Hib), Pneumokokken (PCV), Rotavirus, Meningitis und Varizellen (Windpocken) in den Kinderimpfkalender aufgenommen (und werden mehrfach durch Auffrischimpfungen verabreicht). Wenn Sie jemand fragt, ob Ihr Kind „durchgeimpft“ ist, lautet Ihre richtige Antwort möglicherweise: „Auf der Grundlage welchen Jahrzehnts?“ Erwähnenswert ist, dass Kinder in den 1980er-Jahren, als viel weniger Impfstoffe verabreicht wurden (und eins von 10.000 Kindern Autismus hatte), nicht „auf der Straße starben“.\nLassen Sie mich einen Moment innehalten und Ihre Aufmerksamkeit auf den Begriff „empfohlener Impfkalender“ lenken. Wenn Sie sich als Elternteil fragen, welche Impfungen Ihr Kind bei seiner nächsten Vorsorgeuntersuchung verabreicht bekommt, können Sie die Website der CDC besuchen und finden den „empfohlenen Impfkalender“. Beachten Sie, dass dieser Kalender den Eltern nicht „empfohlen“ wird, als leiteten Sie eine Behörde (obwohl die CDC Sie das glauben machen möchte). Dieser Impfkalender wird der AAP empfohlen, die ihn sofort übernimmt, sowie Kinderärzten, die in ihrer Praxis oft Prämien für die vollständige Einhaltung der Impfungen erhalten. Für die Eltern ist es de facto ein vorgeschriebener Plan, da Kinder in den meisten US-amerikanischen Bundesstaaten nicht zur Schule gehen können, ohne geimpft worden zu sein. Auch wenn Sie vielleicht eine Ausnahmeregelung anstreben – sei sie religiös, philosophisch oder medizinisch begründet –, wird es immer schwieriger, diese zu erhalten. Tatsächlich gibt es Bemühungen vieler staatlicher Gesetzgeber, diese Ausnahmeregelungen für Impfungen komplett zu streichen, wie es Kalifornien 2015 mit der Verabschiedung des SB 277 getan hat (und damit der dritte Staat mit nur einer medizinischen Ausnahmeregelung ist).\nBis heute hat das 1986 geschaffene Impfgericht mehr als 3,7 Milliarden US-Dollar für Schadensersatzansprüche infolge von Impfschäden ausgezahlt – finanziert von, wohlgemerkt, amerikanischen Steuerzahlern. Die meisten dieser Klagen werden von den Familien eingereicht, deren Kinder durch Impfungen Schäden erlitten haben.26 Der Markt für Impfstoffe hat im Jahr 2020, ich sagte es bereits, wahrscheinlich einen Wert von 60 Milliarden Dollar27, gegenüber 170 Millionen Dollar in den frühen 1980er-Jahren28, als das Gesetz von 1986 in Kraft trat. Die New York Times berichtete 2014: „Impfstoffe waren einst ein Verlustbringer für die Hersteller, da ihre Produktion oft teurer ist als die herkömmlicher Medikamente; heute können Impfstoffe sehr profitabel sein … Seit 1986 haben sie laut der CDC die Durchschnittskosten für die Durchimpfung eines privat versicherten Kindes bis zum Alter von 18 Jahren von 100 auf 2.192 Dollar erhöht.“29\nEs ist kaum zu glauben. Das Einzige, was den Markt auf dem Weg zu 60 Milliarden Dollar bremsen könnte, sind die Zweifel der Verbraucher. Wenn Eltern Impfstoffe nicht infrage stellen, so wie meine Frau Lisa und ich es nicht taten, generiert die Branche noch mehr Profite. Aber wenn Eltern beginnen, an der Sicherheit von Impfstoffen zu zweifeln, könnte die Pharmaindustrie einen Riesenverlust erleiden. Genau hier kommt Autismus ins Spiel. Bei einer Quote von 1 zu 36 Kindern ist dies kein akzeptabler Kompromiss. Es ist gar nicht so schwer, sich vorzustellen, warum die Wahrheit so sehr unterdrückt und so heftig bekämpft wird.\nDie Definition von „geimpft“ ist schwer zu definieren. Geimpft zu werden, bedeutete nicht nur vor 20 Jahren noch etwas ganz anderes, sondern sich impfen zu lassen hat heute je nach Geburtsort in der Welt eine unterschiedliche Bedeutung. Nehmen wir zum Beispiel den Impfkalender Dänemarks, der dort von der nationalen Gesundheits- und Arzneimittelbehörde reguliert und überwacht wird.30 Er bietet Eltern ein planmäßiges Impfprogramm für Kinder, ähnlich wie in den USA, aber im dänischen Plan fehlen die Impfstoffe für die folgenden fünf Krankheiten, die amerikanische Kinder erhalten: Hepatitis B, Hepatitis A, Grippe, Rotaviren und Windpocken.\nAbb. 2.4: Anzahl der Impfstoffe, die ein „durchgeimpftes“ Kind bis zum Alter von fünf Jahren erhält. Daten von Centers for Disease Control and Prevention und dem dänischen Impfprogramm für Kinder.\nEin durchgeimpftes amerikanisches Kind und ein durchgeimpftes dänisches Kind sind nicht das gleiche, letzteres erhält weitaus weniger Impfstoffe (insgesamt 16 in Dänemark gegenüber 38 in den USA, siehe Abbildung 2.4). Wenn diese Impfstoffe lebenswichtig sind, warum sollte dann ein Land, das vielen als Ausgangsort für Reisen nach Europa dient, die Impfungen, die der amerikanische Kalender vorsieht, ausschließen? Der Hepatitis-B-Impfstoff wird in den meisten europäischen Ländern nur an die Nachkommen von Müttern verabreicht, die selbst an Hepatitis B leiden. In den meisten Ländern Europas werden Kinder nicht regelmäßig gegen Hepatitis A, Rotaviren, Varizellen (Windpocken) oder Grippe geimpft.\nWenn wir etwas genauer hinschauen, stellen wir fest, dass Kinder in Großbritannien nicht gegen Windpocken geimpft werden. Im Vereinigten Königreich leitet der National Health Service (NHS) das Impfprogramm und er erklärt, warum er Kindern den Impfstoff gegen Windpocken nicht verabreicht:\nDie Impfung gegen Windpocken ist nicht Teil des regelmäßigen britischen Impfprogramms für Kinder, da Windpocken in der Regel eine leichte Krankheit sind, insbesondere bei Kindern. Es besteht auch die Sorge, dass die Einführung einer Windpockenimpfung für alle Kinder möglicherweise das Risiko für Windpocken und Gürtelrose bei Erwachsenen erhöht.31\nIn Großbritannien wird die Impfung gegen Windpocken nicht empfohlen. Möchten aber in den USA die Eltern ihr Kind nicht gegen Windpocken impfen lassen, könnten sie von ihrem Kinderarzt wegen „nicht ausreichenden Impfschutzes“ gerügt werden oder Probleme bekommen, ihr Kind in einer Kindertagesstätte oder Schule anzumelden. Willkommen im Land des Impfchaos.\nIn Deutschland gibt es keine verbindliche Impflicht, doch die Ständige Impfkommission (STIKO) hat das Geschehen im Auge und empfielt einen Impfkalender für Säuglinge, Kinder, Jugendliche und Erwachsene. (Anm. d. Verlags: Eine Ausnahme ist dabei das Masernschutzgesetz: Seit Anfang 2020 müssen Eltern nachweisen, dass ihre Kinder vor der Aufnahme in einer Gemeinschaftseinrichtung wie Kindergarten oder Schule gegen Masern geimpft wurden. Auch für Personen, die in Gemeinschafts- oder medizinischen Einrichtungen beschäftigt sind, gilt das Gesetz, also beispielsweise Erzieher, Lehrer oder medizinisches Personal. Die Immunisierung erfolgt als Kombinationsimpfung gegen Masern, Mumps und Röteln, die sog. MMR-Impfung.)\nIch lebe in Oregon. Wie in jedem Bundesstaat haben wir ein staatliches Gesundheitsamt, in unserem Fall ist es die Gesundheitsbehörde von Oregon (OHA). Um die Überwachung von Infektionskrankheiten regeln zu können, hat der Staat Gesetze dafür eingeführt, wie schnell ein Gesundheitsdienstleister das Auftreten bestimmter Infektionskrankheiten bei einem Patienten an die OHA melden muss. Die Krankheiten werden in drei Kategorien eingeteilt: sofortige Meldung, innerhalb von 24 Stunden und innerhalb eines Arbeitstages – also ein Rankingsystem hinsichtlich der Bedenken der OHA über verschiedene Infektionskrankheiten.\nIn meinem Bundesstaat gibt es insgesamt 67 „meldepflichtige“ Krankheiten. Von diesen 67 haben wir nur gegen zehn Impfstoffe, nicht aber für die anderen 57 meldepflichtigen Krankheiten. Von den 17 Krankheiten, die sofort gemeldet werden müssen, impfen wir gegen vier davon, sodass 100 % der Kinder gegen die anderen 13 Krankheiten „ungeschützt“ bleiben.32\nImpfstoffe legen um niemanden einen Schutzring; unser Immunsystem bleibt unsere wichtigste Abwehr gegen Krankheiten, zumindest für die 57 meldepflichtigen hier in Oregon, gegen die wir keinen Impfstoff haben. Wie der Bestsellerautor Dr. Bob Sears erklärt:\nEin gesundes Immunsystem ist der Schlüssel zur Prävention von Infektionskrankheiten. Wir alle sind täglich Millionen von Keimen ausgesetzt und Impfstoffe decken nur einen winzigen Bruchteil von 1 % dieser Keime ab. Wir müssen uns also auf unser eigenes Immunsystem verlassen, um die meisten potenziellen Infektionen abzuwehren.33\nIch würde sogar behaupten, dass das Verständnis der meisten Menschen dafür, was ein Impfstoff bewirkt und wie er funktioniert, sehr simpel ist und in etwa so aussieht: Man bekommt einen völlig sicheren Impfstoff, er stärkt das Immunsystem, und dann ist man vor der Krankheit, gegen die man geimpft wurde, geschützt, vielleicht für immer. Nur dass kein Teil dieser einfachen Erklärung der Wahrheit entspricht.\nJedes Jahr werden Ausbrüche von Keuchhusten, Mumps und Masern gemeldet. Es gibt eine einfache Erklärung für diese Regelmäßigkeit und es ist nicht so, wie Sie denken. Einfach ausgedrückt: Die Impfstoffe wirken nicht so gut. Wie die Associated Press im Jahr 2013 berichtete: „Eine Regierungsstudie liefert eine neue Theorie darüber, warum der Impfstoff gegen Keuchhusten nicht so gut zu wirken scheint wie erwartet. Die Forschungsergebnisse legen nahe, dass der Impfstoff die Menschen zwar davor bewahrt, krank zu werden, sie aber nicht daran hindert, Keuchhusten – auch bekannt als Pertussis – auf andere zu übertragen. ‚Das könnte die Zunahme der Fälle mit Keuchhusten erklären, die wir in den USA beobachten‘, sagte einer der Forscher, Tod Merkel, von der Food and Drug Administration.“34 Im Jahr 2017 behaupteten Forscher des öffentlichen Gesundheitswesens an der Boston University, dass das Wiederauftreten von Keuchhustenfällen „weitgehend auf das immunologische Versagen azellulärer Impfstoffe zurückzuführen“ sei, wie der leitende Forscher Dr. Christopher J. Gill erklärte:\nDiese Krankheit ist wieder da, weil wir nicht wirklich verstanden haben, wie unsere Immunabwehr gegen Keuchhusten funktioniert, und wir haben nicht verstanden, wie die Impfstoffe wirken müssen, um sie zu verhindern. Stattdessen stapeln wir eine Vermutung auf die andere und befinden uns jetzt in der unangenehmen Lage zuzugeben, dass wir möglicherweise einige entscheidende Fehler gemacht haben. Das ist definitiv nicht der Punkt, von dem wir dachten, dass wir ihn 2017 erreicht hätten.35\nUnd was die Medien über Masern und andere Krankheitsausbrüche berichten, erklärt nur selten, dass die Mehrheit der an Keuchhusten, Masern oder Mumps erkrankten Menschen geimpft wurde. Erst vor wenigen Jahren gab es einen Mumpsausbruch an der Harvard University. Es stellte sich heraus, dass „die infizierten Studenten alle, wie gesetzlich vorgeschrieben, gegen Mumps geimpft worden waren. Es ist möglich, dass der Impfstoff bei einigen Menschen nicht gewirkt hat oder dass das Virus so mutiert ist, dass die Impfung weniger wirksam war. Der Impfstoff gegen Mumps kann etwa 12 Prozent der Personen, die ihn erhalten, nicht gegen die Krankheit immunisieren, sodass es selbst in stark geimpften Bevölkerungen gelegentlich zu Mumpsausbrüchen kommt.“36\nIm Oktober 2017 hielt der CDC-eigene Beratende Ausschuss für Impfpraktiken eine Sitzung ab, um die Frage der Impfstoffwirksamkeit zu erörtern: „Die Forschung deutet darauf hin, dass zehn oder mehr Jahre nach der zweiten Dosis [gegen Mumps] im Kindesalter der Schutz vor dem Virus so weit nachlässt, dass eventuell Ausbrüche auftreten.“37 Interessant ist in diesem Zusammenhang, dass es in Pennsylvania gegen Merck, den Hersteller des Mumps-Impfstoffs, eine Whistleblower-Klage gibt, in der ehemalige Mitarbeiter des Pharmaunternehmens behaupten, Merck habe die Wirksamkeitsdaten des Impfstoffs gegen Mumps geheim gehalten, weil sie zeigten, dass er oft nicht wirkte. Die Whistleblower betonen in ihrer Klage, „der Arzneimittelhersteller wusste, dass sein Impfstoff weniger wirksam war als die behauptete Effektivität von 95 Prozent und dass die Geschäftsleitung darüber informiert war und auch Tests überwachte, die die tatsächliche Effektivität verschleierten.“38\nImpfstoffe müssen keine Doppelblindstudien durchlaufen, bevor sie an Säuglinge verabreicht werden. Wenn ein Pharmaunternehmen Impfstoffe testet, gibt es keine „Kontrollgruppe“, die einen Placebo-Impfstoff erhält, um herauszufinden, ob sich die nachteiligen Auswirkungen bei der Verabreichung eines neuen Impfstoffs unterscheiden. Schlimmer noch: Der Sicherheitstest während einer neuen Impfstoffstudie bewertet Nebenwirkungen, nachdem die Teilnehmer zwei bis fünf Tage lang einen Impfstoff erhalten haben. So wurde zum Beispiel der einzige eigenständige Polio-Impfstoff in den USA nach der Verabreichung nur 48 Stunden überwacht.39 Das war’s. Autismus, dessen Manifestation einige Zeit in Anspruch nimmt, würde bei diesen Sicherheitstests niemals erfasst werden. Tatsächlich kann es Wochen, Monate oder sogar Jahre dauern, bis viele der durch Impfstoffe ausgelösten Nebenwirkungen – Guillain-Barré-Syndrom, chronisch-entzündliche demyelinisierende Polyneuropathie und rheumatoide Arthritis – auftreten, sodass die Sicherheitschecks keine davon erfassen würden.\nEin weiteres Beispiel ist die Sicherheitsstudie von Recombivax, einer der weltweit am häufigsten verwendeten Hepatitis-B-Impfstoffe, der vielen amerikanischen Babys am ersten Lebenstag verabreicht wird. Die Untersuchung umfasste „434 Dosen RECOMBIVAX HB, 5 µg …, die 147 gesunde Säuglinge und Kinder (bis zu 10 Jahren) erhielten und die nach jeder Dosis 5 Tage lang überwacht wurden.“40 Das gesamte Sicherheitsprofil für diesen Impfstoff, der an Millionen von Kindern verabreicht wurde, basierte auf 147 Säuglingen, die fünf Tage lang unter Beobachtung standen. Und sie erhielten keine weiteren Impfstoffe, obwohl Babys im Alter von zwei, vier, sechs und zwölf Monaten gleichzeitig mindestens vier weitere Impfstoffe bekommen, und zwar gegen Rotaviren, DTP, Hib und PCV. Wie der Kinderarzt Dr. Harold E. Buttram in einem Brief an das BMJ schreibt:\nUm die Kriterien des wissenschaftlichen Nachweises zu erfüllen, müsste eine Untersuchung zur Impfstoffsicherheit vor und nach Studien am Menschen durchgeführt werden, die mögliche nachteilige Auswirkungen auf das neurologische, immunologische und hämatologische System untersuchen, wobei geimpfte mit nicht geimpften Personen verglichen werden müssten, und zwar sowohl in ausreichender Zahl als auch über einen hinreichenden Zeitraum, um aussagekräftig zu sein. Studien dieser Art hat es nie gegeben und offenbar wurden diesbezüglich auch keine Versuche unternommen. Basierend auf persönlichen Beobachtungen scheint es, dass Vorher-Nachher-Tests von staatlichen Gesundheitsbehörden bewusst vermieden wurden, aus Angst, dass die Ergebnisse das Vertrauen der Öffentlichkeit in Impfprogramme beeinträchtigen würden. Solange diese Art von Sicherheitstests nicht durchgeführt wird, ist es eine faktische Gewissheit, dass viele unerwünschte Impfreaktionen unerkannt stattfinden und auch weiterhin auftreten werden. Solange keine aussagekräftigen, objektiven Sicherheitstests zu Impfstoffen erfolgen, kann man meiner Meinung nach dem NIH, der CDC und der FDA mit Recht Fahrlässigkeit beim Schutz der Gesundheit und des Wohlergehens der amerikanischen Öffentlichkeit, insbesondere der Kinder, vorwerfen.\nDa die Sicherheitstests für Impfstoffe, bevor sie für über 70 Millionen amerikanische Kinder in den Handel kommen, dermaßen begrenzt sind, verlässt sich die CDC auf das Sicherheitsmonitoring, sobald die Impfstoffe in der wirklichen Welt verabreicht werden, wo die Dinge noch problematischer werden.41\nDas Gesetz von 1986, das die Impfstoffhersteller von der Haftung für Impfschäden befreite, rief auch VAERS ins Leben, ein passives Berichterstattungssystem für impfstoffinduzierte Nebenwirkungen. Das bedeutet, dass VAERS nur in dem Maße funktioniert, in dem Ärzte oder Eltern bereit sind, einen Impfschaden an das VAERS-Onlinesystem zu melden. Da die meisten Eltern keine Vorstellung davon haben, wie so ein Impfschaden aussieht, ferner die meisten Ärzte nicht darin geschult sind, einen solchen Schaden zu erkennen, und Impfstoffe nach allgemeiner Auffassung völlig harmlos sind, können Sie sich die Grenzen dieses Systems vorstellen, und die Wissenschaft bekräftigt das: 2007 finanzierte die CDC drei Jahre lang eine Studie von Harvard Pilgrim Health Care mit 715.000 Patienten, in der festgestellt wurde, dass „weniger als 1 Prozent der impfstoffbedingten Nebenwirkungen gemeldet werden.“42\nIm Jahr 2016 gingen bei VAERS 59.117 Berichte über impfstoffinduzierte Nebenwirkungen ein, darunter 432 Todesfälle und 10.284 Notaufnahmen.43 Wenn diese 59.117 Berichte 1 % der tatsächlichen Gesamtzahl ausmachten, würde dies bedeuten, dass es tatsächlich 5,9 Millionen meldepflichtige, unerwünschte Ereignisse durch Impfstoffe in einem einzigen Jahr gegeben hätte.\nDie von der CDC finanzierte Harvard-Pilgrim-Studie hatte zum Ziel, die Meldung von Impfschäden automatisch anzupassen, indem bekannte Impfreaktionen in die Krankenakten von Patienten einprogrammiert wurden, bei denen kurz vor der Impfung bestimmte Reaktionen auftraten. Die Pilotstudie lieferte beunruhigende Ergebnisse, denn bei 715.000 Personen wurden 35.570 mögliche Impfreaktionen festgestellt.44 Das sind 2,6Prozent der Impfstoffempfänger – weit entfernt von der Zahl „einer von einer Million“, die von denen verbreitet wird, die Impfstoffe vermarkten! Die Forscher der Harvard-Pilgrim-Studie waren bereit, dieses neue Meldesystem in VAERS zu integrieren, berichteten aber stattdessen, dass bei der CDC Funkstille über eine Studie herrschte, die mehr als eine Million Dollar kostete, wie der Untersuchungsleiter Ross Lazarus berichtete:\nLeider gab es nie eine Gelegenheit, Leistungsbewertungen des Systems durchzuführen, da die notwendigen CDC-Kontakte nicht mehr zur Verfügung standen und die für den Datenerhalt zuständigen CDC-Berater nicht mehr auf unsere mehrfachen Anfragen reagierten, mit den Tests und der Auswertung fortzufahren.\nEine dreijährige Studie erbrachte Ergebnisse, die für die CDC so potenziell verheerend waren – weil die Rate der unerwünschten Ereignisse so viel höher war als alles, was die CDC der Öffentlichkeit mitteilen konnte –, dass das Programm eingestellt wurde.\nWelche Schäden kann ein Impfstoff genau verursachen? 1991 untersuchte das renommierte Institute of Medicine (IOM) die Nebenwirkungen von nur einem Impfstoff, dem DTP, und kam zu dem Schluss, dass die Wissenschaft einen kausalen Zusammenhang mit den folgenden sechs Impfschäden belegt: akute Enzephalopathie, chronische Arthritis, akute Arthritis, Schock und ungewöhnlicher schockartiger Zustand, Anaphylaxie und langwieriges, untröstliches Schreien.45 Im Jahr 2012 untersuchte das IOM die 158 häufigsten Impfschäden, die VAERS gemeldet wurden, und fand heraus, dass die Wissenschaft bei 18 dieser Schäden „einen kausalen Zusammenhang überzeugend unterstützt“, stellte aber fest, dass es keine wissenschaftlichen Beweise gibt, die 135 weitere Schäden entweder bestätigen oder bestreiten.46 Hier ist die Liste der Schäden, die durch Impfstoffe verursacht werden könnten, nur hat niemand nachgesehen:\nEnzephalitis, Enzephalopathie, infantile Spasmen, fieberfreie Anfälle, Krampfanfälle, zerebelläre Ataxie, akute disseminierte Enzephalomyelitis, transverse Myelitis, Sehnervenentzündung, Neuromyelitis optica, Multiple Sklerose, Guillain-Barré-Syndrom, chronisch entzündliche demyelinisierende Polyneuropathie, Brachialneuritis, amyotrophe Lateralsklerose, Kleinfaserneuropathie, chronische Urtikaria, Erythema nodosum, systemischer Lupus erythematodes, Polyarteriitis nodosa, Psoriasis-Arthritis, reaktive Arthritis, rheumatoide Arthritis, juvenile idiopathische Arthritis, Arthralgie, Autoimmunhepatitis, Schlaganfall, chronische Kopfschmerzen, Fibromyalgie, plötzlicher Kindstod, Hörverlust, Thrombozytopenie, Immunthrombozytopenie.\nBei 86 Prozent der Impfschäden, die dem VAERS gemeldet wurden, weiß niemand, ob sie mit Impfstoffen in Zusammenhang stehen.\nЭта и ещё 2 книги за 399 ₽\nЧтобы воспользоваться акцией, добавьте нужные книги в корзину. Сделать это можно на странице каждой книги, либо в общем списке:", "language": null, "image": null, "pagetype": null, "links": ["/?podpiska_litres", "/", "/pages/login/", null, null, "#", "#", "/pages/my_books_all/", "/pages/my_books_all/", "/pages/my_books_fresh/", "/pages/my_views/", "/pages/new_liked/", "/pages/new_basket/", "/pages/my_folders_list/", "/pages/new_genres/", "/legkoe-chtenie/", "/knigi-detektivy/", "/knigi-fantastika/", "/knigi-boeviki-ostrosugetnaya/", "/knigi-lubovnye-romany/", "/knigi-priklucheniya/", "/sereznoe-chtenie/", "/knigi-sovremennaya-proza/", "/klassicheskaya-literatura/", "/knigi-publicistika/biografii-memuary/", "/sereznoe-chtenie/ob-istorii-serezno/", "/sereznoe-chtenie/ctihi-poeziya/", "/istoriya/", "/knigi-detektivy/istoricheskie/", "/knigi-priklucheniya/istoricheskie/", "/knigi-fantastika/istoricheskaya/", "/knigi-publicistika/biografii-memuary/", "/knigi-sovremennaya-proza/istoricheskaya-literatura/", "/znaniya-navyki/biznes/", "/biznes-knigi/lichnaya-effektivnost/", "/biznes-knigi/kadrovyj_menedzhment/", "/biznes-knigi/zarubezhnaya-delovaya-literatura/", "/biznes-knigi/o-biznese-populyarno/", "/biznes-knigi/menedzhment/", "/znaniya-navyki/", "/knigi-psihologiya/samorazvitiye-lichnostnyy-rost/", "/znaniya-navyki/biznes/", "/knigi-ezoterika/", "/knigi-nauka-obrazovanie/nauchno-populyarnaya-literatura/", "/znaniya-navyki/uchebnaya-nauchnaya-literatura/", "/psihologiya-motivaciya/", "/knigi-psihologiya/samorazvitiye-lichnostnyy-rost/", "/knigi-psihologiya/", "/knigi-ezoterika/", "/knigi-publicistika/biografii-memuary/", "/psihologiya-motivaciya/istorii-iz-zhizni/", "/sport-zdorove-krasota/", "/sport-zdorove-krasota/medicina-i-zdorove/", "/sport-zdorove-krasota/krasota/", "/sport-zdorove-krasota/sport/", "/erotika-seks/seksualnyye-rukovodstva/", "/hobbi-dosug/", "/knigi-dom-semya/prikladnaya-literatura/", "/knigi-ezoterika/yoga/", "/knigi-dom-semya/kulinariya/", "/knigi-krasota-zdorove/sport-fitnes/", "/knigi-dom-semya/moda-stil/", "/dom-dacha/", "/dom-dacha/domashnee-hozyaystvo/", "/knigi-dom-semya/kulinariya/", "/knigi-dom-semya/rukodeliye-remesla/", "/knigi-dom-semya/otdykh-turizm/", "/knigi-dom-semya/hobbi_uvlecheniya/", "/detskie-knigi/", "/detskie-knigi/fantastika/", "/detskie-knigi/priklucheniya/", "/detskie-knigi/zarubezhnye/", "/detskie-knigi/proza/", "/detskie-knigi/skazki/", "/roditelyam/", "/knigi-dom-semya/vospitanie-detey/", "/knigi-psihologiya/detskaya/", "/detskie-knigi/", "/zdorovye-detey/", "/publicistika-periodicheskie-izdaniya/", "/knigi-publicisticheskaya_literatura/", "/periodicheskie-izdaniya/", "/tags/samizdat/", "/pages/new_genres/", "/novie/", "/luchshie-knigi/", "/chto-slushat/", "/chto-chitat/", "/podborki/", "/selfpublishing/", "/pages/put_money_on_account/?descr=18", "/kollekcii-knig/predzakaz-so-skidkoy/", "/podborki/", "/luchshie-avtori/", "/pages/podcasts/", "/kollekcii-knig/bestsellery-proverennye-vremenem-hudozhka/", "/tags/tolko-na-litres/", "/kollekcii-knig/prochti-pervym/", "/litres_subscription/", "/podpiska-v-podarok/", "/abonement/", "/abonement-v-podarok/", "/luchshie-knigi/tag_chernoviki/", "/reader/", "/selfpub/", "/kniga-luchshiy-podarok/", "/app/", "/ux-research-now/1/", "https://journal.litres.ru/", "/o-kompanii/", null, "/pages/new_genres/", "/", "/genre/home_health-6449/", "/author/j-b-handley-31274213/", "/book/j-b-handley-31274213/die-autismus-epidemie-beenden-66204557/", "/book/j-b-handley-31274213/die-autismus-epidemie-beenden-66204557/chitat-onlayn/", "/luchshie-knigi/?lang=12", "/author/j-b-handley-31274213/", "/book/j-b-handley-31274213/die-autismus-epidemie-beenden-66204557/?track=from_o_knige#recenses", "/book/j-b-handley-31274213/die-autismus-epidemie-beenden-66204557/chitat-onlayn/", "javascript: void(0);", "javascript: void(0);", "javascript: void(0);", "javascript: void(0);", "javascript: void(0);", "javascript: void(0);", "javascript: void(0);", "javascript: void(0);", "/pages/libhouse_map/?art=66204557", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "/kniga-drugu/", "/genre/home_health-6449/", "#", "/book/j-b-handley-31274213/die-autismus-epidemie-beenden-66204557/", "/book/j-b-handley-31274213/die-autismus-epidemie-beenden-66204557/chitat-onlayn/", "/book/j-b-handley-31274213/die-autismus-epidemie-beenden-66204557/chitat-onlayn/page-6/", "/book/j-b-handley-31274213/die-autismus-epidemie-beenden-66204557/chitat-onlayn/", "/book/j-b-handley-31274213/die-autismus-epidemie-beenden-66204557/chitat-onlayn/page-3/", "/book/j-b-handley-31274213/die-autismus-epidemie-beenden-66204557/chitat-onlayn/page-5/", "/book/j-b-handley-31274213/die-autismus-epidemie-beenden-66204557/chitat-onlayn/page-6/", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "/pages/order_by_email/?art=66204557", "/pages/my_settings/", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "/abonement/", "/pages/litres_oferta/", "/o-kompanii/", "/o-kompanii/contactnaya-informaciya/", "/o-kompanii/vacancii/", "https://litres.helpdeskeddy.com/ru/", "https://litres.helpdeskeddy.com/ru/knowledge_base/article/634/category/57", "/ux-research-now/1/", "/app/", "/pages/put_money_on_account/?descr=18", "/pages/litres_oferta/", "/static/litres/inc/ru/privacy_policy.html", "/static/litres/inc/ru/receive_newsletters.html", "/static/litres/inc/ru/tech_docs.html", "/o-kompanii/partneram/avtoram-i-izdatelstvam/", "/o-kompanii/partneram/avtoram-i-izdatelstvam/", "/o-kompanii/biblioteka/", "/o-kompanii/partnerskie-programmy/", "/partners/", "/corp-library/", "https://selfpub.ru/?utm_source=litres&utm_medium=footer", "/reader/", "/luchshie-knigi/", "/skoro-v-prodazhe/", "/luchshie-avtori/", "/intervju/", "https://vk.com/mylitres", "https://ok.ru/litres", "https://www.youtube.com/channel/UCtwqA50TvhYbF11cNKMDUAw", "https://zen.yandex.ru/litres", "https://t.me/LitRes_ebooks", "https://www.ozon.ru/", null, "/static/litres/inc/ru/privacy_policy.html", "/pages/cms/?page=5636"]}