{"title": "PDF", "author": "PDF", "url": "www.bauchspeicheldruese-pankreas-selbsthilfe.de/wp-content/uploads/2022/05/2022-04-Stellungnahme-HA-Wiss.-Beirat-zur-Maly-Meditation.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \n \n \n \n \n \n Arbeitskreis der Pankreatektomierten e.V.  \nBundesgeschäftsstelle  \nThomas -Mann -Str. 40, 53111 Bonn  \nTelefon: 0228 33889 -251 \nTelefax: 0228 33889 -253 \nE-Mail: bgs@adp -bonn.de  \nInternet: www.adp -bonn.de  \n \nhelfen – austauschen – informieren\n  \nVorstand des AdP e.V.:  \nHerr. L. Otto, Vorsitzender  \nHerr F. Möhlenbrock, 1. stellv. Vorsitzender  \nFrau A. Raih, 2. stellv. Vorsitzende  \nHerr H. Kotyrba, Beisitzer  \nFrau B. Fricke, Beisitzerin  \nHerr J. Schäfer, Beisitzer  Bankverbindung:  \nSparkasse KölnBonn  \nIBAN: DE20 3705 0198 1900 8459 08  \nBIC: COLSDE33XXX  \nSteuer -Nr.: 205 -5758 -1526  \n \n \n \n \n \n \n \n \n \nStellungnahme des Hauptausschusses des Wissenschaftlichen Beirates des Arbeitskreises der \nPankreatektomierten (AdP) zur Maly Meditation  \n \nIn den vergangenen Jahren und Monaten gab es immer wieder Anfragen an den AdP zur Maly Me-\nditation. Dies nimmt der Hauptausschuss des Wissenschaftliche Beirates zum Anlass hierzu eine \nkurze Stellungnahme abzugeben.  \nDie von Wolfgang Maly entwickelte Maly -Meditation ist eine spezielle Meditationsform mit Hand-\nauflege n unter Einbeziehung des/der nächsten Partner*in, die auf Spiritualität und Visualisierung \ndes Krebsgeschehens konzipiert ist, das jeder erlernen und für sich nutzen kann. Auf die Einbindung \nder Angehörigen in die Maly -Meditation wird dabei besonderen Wert  gelegt.  \nDie Maly -Meditation zielt darauf ab, Selbstheilungskräfte im Körper zu aktivieren, um Krankheiten \nbzw. Krankheitsverläufe günstig zu beeinflussen. Herr Maly ist durch persönliche Erfahrungen bei \nseiner Ehefrau und bei ihm selbst davon überzeugt, d ass die von ihm entwickelte Meditationsform \nden Krankheitsverlauf bei seiner Frau und ihm nach einer Rückenmarksverletzung günstig beein-\nflusst hat. Es sollen insbesondere die negativen Stress - und Angstfaktoren reduziert, die den Selbst-\nheilungskräften entg egenwirken, Schmerzen gelindert und insgesamt die Lebensqualität verbessert \nwerden.  \nAuch bei Patienten mit Pankreaserkrankungen, insbesondere beim Pankreaskarzinom (Bauchspei-\ncheldrüsenkrebs), hat die Maly Mediation eine größere Anwendung gefunden. Es gibt  aber auch \nandere Stimmen und Kritik an dieser Meditationsform.  \n \n \n Datum:  April 2022   \n S e i t e  2 | 3 \n Der Hauptausschuss des Wissenschaftlichen Beirates des AdP gibt zur Maly -Meditation folgende \nobjektive Stellungnahme ab.  \n \n1) Damit neue Behandlungsmethoden/Medikamente/Therapiekonzepte Einzug in die Medizin \nerlangen, müssen diese ihre Wirksamkeit in großen wissenschaftlichen Studien nachhaltig unter Be-\nweis stellen. Dies hat dann auch in der Regel eine entsprechende Kostenerstattung durch die Kran-\nkenkassen zur Folge.  \n \n2) Über die Maly -Meditation beim Pankreaskarzinom liegt derzeit nur eine wissenschaftliche \nUntersuchung in Form einer Dissertationsschrift (Titel „ Meditation nach Maly als Ergänzung zur \nschulmedizinischen Behandlung bei Patienten mit fortgeschrittenem Pankrea skarzinom“) vor. In \ndieser Arbeit wurden die Effekte der Maly -Meditation bei 20 Patienten mit fortgeschrittener Tumo-\nrerkrankung in einer sogenannten explorativen prospektiven Studie untersucht.  \n \nDiese Untersuchung wurde von Frau Prof. Dr. med. habil. Kari n Meißner von der Universität Coburg \nbetreut und zeigte bei den Patienten eine subjektiv empfundene Reduktion der Stress - und Angst-\nempfindung und in den individuellen Befragungen eine Verbesserung der Lebensqualität. In den \nobjektivierbaren Analysen und Be fragungen zeigten sich keine Veränderungen im Stresserleben, der \nSchmerzintensität  und der Schmerzmitteleinnahme . Die als Studienziel angenommene positive Be-\neinflussung des Cortisolspiegels als menschliches Stresshormon konnte in den Analysen nicht nach-\ngewiesen werden. Die beschriebenen Überlebenszeiten der 20 behandelten Patienten sind nicht \nunterschiedlich zu vergleichbaren Patienten mit einem fortgeschrittene n Pankreaskarzinom  ohne \nMaly -Meditation . \n \nDie Ergebnisse dieser explorativen prospektiven Studie zur Maly -Meditation sind aber durchaus in-\nteressant und sollten in einer größer angelegten und  dann auch randomisierte n Studie (Vergleich \nder Behandlungen mit und ohne Maly -Meditation) beim Pankreaskarzinom untersucht werden.  \n \n3) Berichtete Einzelfälle von Ver besserungen des Krankheitsverlaufs bei Patienten mit Pankre-\naskarzinom lassen sich der Maly -Meditation nicht unbedingt direkt zuordnen, da bei diesen Patien-\nten meist auch eine Kombination von wissenschaftlich etablierten Therapien (z.B. Operation, Che-\nmother apie, Bestrahlungstherapie, etc.) Anwendung gefunden haben.  \n \n4) Eine Maly Meditation kann aber aus unserer Sicht als eine zusätzliche Maßnahme im Rahmen \neiner komplementärmedizinischen Behandlung Anwendung finden. Wie man bereits aus langjähri-\ngen Patientenbet reuungen wei ß und letztendlich auch in dieser Promotionsarbeit erneut dargestellt \nwird, ist die zusätzliche Zuwendung in der Begleitung schwer kranker Patienten mit der Diagnose \neines fortgeschrittenen Pankreaskarzinoms immens wichtig für die subjektive Em pfindung und \nKrankheitsverarbeitung.  \n \nAn dieser Stelle möchten wir zudem mit Nachdruck klarstellen, dass die Maly -Meditation keine \nnachteiligen Effekte hat, aber definitiv keine Alternative zu einer wissenschaftlich etablierten, on-\nkologischen Therapie (Sch ulmedizin) darstellt, um bösartige Tumoren, wie das Pankreaskarzinom, \nzu behandeln .  \n S e i t e  3 | 3 \n  \nErgänzend wollen wir Ihnen an dieser Stelle die Begriffsdefinitionen für alternative, komplementäre \nund integrative Therapien aufzeigen, weil in den Medien und in der Bevölkerung, diese oft nicht \nrichtig verstanden und eingesetzt werden.  \n \n \nAlternativtherapie:  Hier besteht die Möglichkeit zur Entscheidung zwischen 2 oder mehreren Be-\nhandlungsmethoden.  \n \nKomplementärtherapie:  Ergänzung der Schulmedizin (konventionellen Ther apie) durch verschie-\ndene Behandlungsmethoden.  \n \nIntegrative Therapie:  Aktive Zusammenarbeit von Schulmedizin (konventioneller Medizin) mit der \nKomplementärmedizin.  \nEs bleibt deshalb dem Einzelnen überlassen, ob er/sie diese spezielle Meditationsform, die d ie Spi-\nritualität und insbesondere den/die Partner*in einbezieht, in Eigenverantwortung, als zusätzliche \nMaßnahme zur Behandlung seiner Krebserkrankung oder anderen schweren Erkrankung en anwen-\ndet. \n \nWir hoffen, dass Ihnen diese Informationen weiterhelfen.  \n \nIm Namen des Hauptausschusses des Wissenschaftlichen Beirates  \n \n \nProf. Dr. med. Helmut Friess  \nVorsitze nder des Wiss. Beirates des AdP  \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}