{"title": "Literaturstudium zur sagittalen Balance der Wirbelsäule und Validierung der Reliabilität eines neuen vereinfachten Messverfahrens", "author": "Anna Stavenhagen; Universität Leipzig", "url": null, "hostname": null, "description": "Das Konzept der spinopelvinen sagittalen Balance beruht auf der Wechselwirkung und dem Abhängigkeitsprinzip zwischen Einstellung der Wirbelsäulenkrümmungen zueinander sowie Einstellung der Wirbelsäule zum Becken in der Sagittalebene (Koller et al. 2009). Die sagittale Balance der Wirbelsäule wird beschrieben durch Winkel und Abstände. Sie definieren einerseits die optimale Ausrichtung der Wirbelsäule im Verhältnis zum Becken in der Sagittalebene. Andererseits werden sie zur Beschreibung von Pathologien genutzt. In den beiden letzten Jahrzehnten sind unterschiedliche, teils konkurrierende Konzepte zur sagittalen Balance entstanden (Duval-Beaupère et al. 1992, During et al. 1985, Jackson & McManus 1994, Jackson et al. 1998). Das französische Modell der Autorengruppe um Duval-Beaupère und Legaye (Duval-Beaupère et al. 1992, Legaye & Duval-Beaupère 1998) gilt in der heutigen wissenschaftlichen Diskussion als maßgeblich (Harding 2009). Die Parameter dieses Modells sind der individuell konstante, anatomische Parameter Pelvic Incidence und die positionalen Parameter Pelvic Tilt und Sacral Slope. Dem Konzept von Duval-Beaupère et al. liegen biomechanische Untersuchungen zur Verteilung der Schwerkraft mit dem Barycentremeter zugrunde (Duval-Beaupère et al. 1992). Der wesentliche Parameter im Konzept nach During et al. (1985) ist der pelvisakrale Winkel. Jackson und Co-Autoren definieren die spinopelvine Balance in der Sagittalen mittels des Beckenradius-Methode mit dem namensgebenden Parameter PR, einer Längenangabe, und dem Winkel PR-S1 (Jackson et al. 1998, Jackson & Hales 2000). Letztgenannte Parameter wurden durch Korrelations- und Reliabilitätsanalysen erhoben. Die vorliegende Arbeit stellt im Rahmen eines Literaturstudiums die konkurrierenden Konzepte und ihre Weiterentwicklungen vor. Das Verhalten der unterschiedlichen Parameter während Wachstum und Alter wird beschrieben. Ihr Verhalten bei und ihr potentieller Einfluss auf die Entwicklung von Pathologien der Wirbelsäule wird anhand des Beispiels der Spondylolisthese beleuchtet. Den vorangestellten Konzepten und insbesondere ihrer Anwendung zur Berechnung der optimalen sagittalen Balance, zur Berechnung der optimalen Lordose und zur Distinktion des physiologischen vom pathologischen Zustand ist eine zunehmende Komplexität gemeinsam. Es werden komplizierte mathematische Gleichungen (Legaye & Duval-Beaupère 2005; Boulay et al. 2006) und aufwendige wie teure Computersoftware bei der Anwendung der Konzepte benötigt (Berthonnaud et al. 2005b). Baig et al. schlugen 2010 ein alternatives Verfahren zur Beschreibung eines Teilaspekts der spinopelvinen Balance in der Sagittalen vor. Anhand des Parameters hüftsakraler Abstand soll die Vorhersage der lumbalen Lordose erfolgen. Die eigenen Untersuchungen prüfen das Konzept nach Baig et al. mittels einer Reliabilitätsuntersuchung. Ermittelt wird die Intrarater- und die Interrater-Reliabilität für lumbale Lordose und hüftsakralen Abstand. Die lumbale Lordose wird dabei mittels des gebräuchlichen Verfahrens nach Cobb (Cobb 1948) vom ersten Sakral- bis zum ersten Lendenwirbelkörper gemessen. Der hüftsakrale Abstand bezeichnet den Abstand zwischen Mittelpunkt beider Femurköpfe und Promontorium auf einer Röntgenaufnahme der Lendenwirbelsäule im lateralen Strahlengang (Baig et al. 2010). Bei der Konstruktion des hüftsakralen Abstandes und seiner Festlegung als morphologischer Parameter, wird die bicoxofemorale Achse (Achse durch das Zentrum beider Femurköpfe) (Jackson & McManus 1994; John & Fisher 1994) als Fixpunkt gewählt. Die bicoxofemorale Achse stellt das Zentrum der Beckenrotation dar (John& Fisher 1994). Vermessen wurden die Röntgenaufnahmen von 30 rückengesunden Freiwilligen zu je zwei unterschiedlichen Zeitpunkten von jeweils drei unabhängigen Untersuchern. Die eigenen Untersuchungen verfolgen zur Hypothesenprüfung eine Reliabilitätsanalyse (Intrarater und Interrater-Reliabilität). Man folgt bei der Festlegung des Parameters „hüftsakraler Abstand“ als konstantem, durch die Beckenanatomie vorgegebenen Parameter damit der Methodik Jacksons, nach der die Festlegung der anatomischen Parameter durch hohe Übereinstimmung in longitudinalen Untersuchungen erfolgte (Jackson & Hales 2000). Das Ergebnis der Reliabilitätsanalyse zeigt hohe Werte für die Intrarater und Interrater-Reliabilität. Das Ergebnis der anschließend durchgeführten Regressionsanalyse für hüftsakralen Abstand (unabhängige Variable) und den Winkel der lumbalen Lordose (abhängige Variable) zeigt einen negativen Zusammenhang. Zusammenfassend weisen die Ergebnisse der statistischen Auswertung darauf hin, dass das vorgestellte Verfahren nach Baig et al. (2010) eine zuverlässige Methode zur Bestimmung der lumbalen Lordose ist und unabhängig von der Erfahrung des Untersuchers replizierbare Ergebnisse liefert.", "sitename": null, "date": "2014-08-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "- AutorIn\n- Anna Stavenhagen\n- Titel\n- Literaturstudium zur sagittalen Balance der Wirbelsäule und Validierung der Reliabilität eines neuen vereinfachten Messverfahrens\n- Zitierfähige Url:\n[https://nbn-resolving.org/urn:nbn:de:bsz:15-qucosa-149920](https://nbn-resolving.org/urn:nbn:de:bsz:15-qucosa-149920)\n- Datum der Einreichung\n- 18.12.2013\n- Datum der Verteidigung\n- 24.06.2014\n- Abstract (DE)\n- Das Konzept der spinopelvinen sagittalen Balance beruht auf der Wechselwirkung und dem Abhängigkeitsprinzip zwischen Einstellung der Wirbelsäulenkrümmungen zueinander sowie Einstellung der Wirbelsäule zum Becken in der Sagittalebene (Koller et al. 2009). Die sagittale Balance der Wirbelsäule wird beschrieben durch Winkel und Abstände. Sie definieren einerseits die optimale Ausrichtung der Wirbelsäule im Verhältnis zum Becken in der Sagittalebene. Andererseits werden sie zur Beschreibung von Pathologien genutzt. In den beiden letzten Jahrzehnten sind unterschiedliche, teils konkurrierende Konzepte zur sagittalen Balance entstanden (Duval-Beaupère et al. 1992, During et al. 1985, Jackson & McManus 1994, Jackson et al. 1998). Das französische Modell der Autorengruppe um Duval-Beaupère und Legaye (Duval-Beaupère et al. 1992, Legaye & Duval-Beaupère 1998) gilt in der heutigen wissenschaftlichen Diskussion als maßgeblich (Harding 2009). Die Parameter dieses Modells sind der individuell konstante, anatomische Parameter Pelvic Incidence und die positionalen Parameter Pelvic Tilt und Sacral Slope. Dem Konzept von Duval-Beaupère et al. liegen biomechanische Untersuchungen zur Verteilung der Schwerkraft mit dem Barycentremeter zugrunde (Duval-Beaupère et al. 1992). Der wesentliche Parameter im Konzept nach During et al. (1985) ist der pelvisakrale Winkel. Jackson und Co-Autoren definieren die spinopelvine Balance in der Sagittalen mittels des Beckenradius-Methode mit dem namensgebenden Parameter PR, einer Längenangabe, und dem Winkel PR-S1 (Jackson et al. 1998, Jackson & Hales 2000). Letztgenannte Parameter wurden durch Korrelations- und Reliabilitätsanalysen erhoben. Die vorliegende Arbeit stellt im Rahmen eines Literaturstudiums die konkurrierenden Konzepte und ihre Weiterentwicklungen vor. Das Verhalten der unterschiedlichen Parameter während Wachstum und Alter wird beschrieben. Ihr Verhalten bei und ihr potentieller Einfluss auf die Entwicklung von Pathologien der Wirbelsäule wird anhand des Beispiels der Spondylolisthese beleuchtet. Den vorangestellten Konzepten und insbesondere ihrer Anwendung zur Berechnung der optimalen sagittalen Balance, zur Berechnung der optimalen Lordose und zur Distinktion des physiologischen vom pathologischen Zustand ist eine zunehmende Komplexität gemeinsam. Es werden komplizierte mathematische Gleichungen (Legaye & Duval-Beaupère 2005; Boulay et al. 2006) und aufwendige wie teure Computersoftware bei der Anwendung der Konzepte benötigt (Berthonnaud et al. 2005b). Baig et al. schlugen 2010 ein alternatives Verfahren zur Beschreibung eines Teilaspekts der spinopelvinen Balance in der Sagittalen vor. Anhand des Parameters hüftsakraler Abstand soll die Vorhersage der lumbalen Lordose erfolgen. Die eigenen Untersuchungen prüfen das Konzept nach Baig et al. mittels einer Reliabilitätsuntersuchung. Ermittelt wird die Intrarater- und die Interrater-Reliabilität für lumbale Lordose und hüftsakralen Abstand. Die lumbale Lordose wird dabei mittels des gebräuchlichen Verfahrens nach Cobb (Cobb 1948) vom ersten Sakral- bis zum ersten Lendenwirbelkörper gemessen. Der hüftsakrale Abstand bezeichnet den Abstand zwischen Mittelpunkt beider Femurköpfe und Promontorium auf einer Röntgenaufnahme der Lendenwirbelsäule im lateralen Strahlengang (Baig et al. 2010). Bei der Konstruktion des hüftsakralen Abstandes und seiner Festlegung als morphologischer Parameter, wird die bicoxofemorale Achse (Achse durch das Zentrum beider Femurköpfe) (Jackson & McManus 1994; John & Fisher 1994) als Fixpunkt gewählt. Die bicoxofemorale Achse stellt das Zentrum der Beckenrotation dar (John& Fisher 1994). Vermessen wurden die Röntgenaufnahmen von 30 rückengesunden Freiwilligen zu je zwei unterschiedlichen Zeitpunkten von jeweils drei unabhängigen Untersuchern. Die eigenen Untersuchungen verfolgen zur Hypothesenprüfung eine Reliabilitätsanalyse (Intrarater und Interrater-Reliabilität). Man folgt bei der Festlegung des Parameters „hüftsakraler Abstand“ als konstantem, durch die Beckenanatomie vorgegebenen Parameter damit der Methodik Jacksons, nach der die Festlegung der anatomischen Parameter durch hohe Übereinstimmung in longitudinalen Untersuchungen erfolgte (Jackson & Hales 2000). Das Ergebnis der Reliabilitätsanalyse zeigt hohe Werte für die Intrarater und Interrater-Reliabilität. Das Ergebnis der anschließend durchgeführten Regressionsanalyse für hüftsakralen Abstand (unabhängige Variable) und den Winkel der lumbalen Lordose (abhängige Variable) zeigt einen negativen Zusammenhang. Zusammenfassend weisen die Ergebnisse der statistischen Auswertung darauf hin, dass das vorgestellte Verfahren nach Baig et al. (2010) eine zuverlässige Methode zur Bestimmung der lumbalen Lordose ist und unabhängig von der Erfahrung des Untersuchers replizierbare Ergebnisse liefert.\n- Freie Schlagwörter (DE)\n- sagittale spinale Balance, Wirbelsäule, Becken, Reliabilität, Lordose, Kyphose, Spondylolisthese\n- Freie Schlagwörter (EN)\n- sagittale spinal balance, spine, pelvis, reliability, alignment, lordosis, kyphosis, spondylolisthesis\n- Klassifikation (DDC)\n- 610\n- Normschlagwörter (GND)\n- Wirbelsäule , Gleichgewicht , Lordose , Kyphose\n- GutachterIn\n- Prof. Dr. Christoph Josten\n- PD Dr. Ralph Kayser\n- BetreuerIn\n- Prof. Dr. med. Christoph-Eckhard Heyde\n- Den akademischen Grad verleihende / prüfende Institution\n- Universität Leipzig, Leipzig\n- URN Qucosa\n[urn:nbn:de:bsz:15-qucosa-149920](https://nbn-resolving.org/urn:nbn:de:bsz:15-qucosa-149920)\n- Veröffentlichungsdatum Qucosa\n- 04.08.2014\n- Dokumenttyp\n- Dissertation\n- Sprache des Dokumentes\n- Deutsch\n- Inhaltsverzeichnis\nAbbildungsverzeichnis Tabellenverzeichnis Abkürzungsverzeichnis 1 Einführung 1.1 Vorstellung des Themengebiets 1.2 Ziel der Arbeit 2 Die Balance der Wirbelsäule in der sagittalen Ebene 2.1 Anatomie von Wirbelsäule und Becken 2.1.1 Anatomie der Wirbelsäule 2.1.1.1 Spezielle anatomische Gegebenheiten der Lendenwirbelsäule 2.1.2 Anatomie des Beckens und des lumbosakralen Überganges 2.2 Ebenen, Lordose, Kyphose, thorakolumbaler Übergang 2.2.1 Die Körperebenen 2.2.2 Die Messung der Wirbelsäulenkrümmungen in der sagittalen Ebene: Lordose und Kyphose 2.2.2.1 Lendenlordose und Brustkyphose 2.2.2.1.1 Die korrekte Standposition zur Erfassung der Krümmungen der Wirbelsäule in der sagittalen Ebene 2.2.2.2 Das Winkelprofil der Wirbelsäule in der sagittalen Ebene 2.2.2.3 Segmentale Winkelmessung 2.2.2.3.1 Thorakolumbaler Übergang 2.2.2.4 Winkelmessung nach Cobb 2.2.2.5 Geometrische Konstruktion der spinalen Krümmungen 2.2.2.6 Problematik der Messung spinaler Krümmungen 2.3 Konzepte zur sagittalen Balance 2.3.1 Die Wirbelsäulenkrümmungen und ihr Verhältnis zur Achse der Schwerkraft: C7-Lot und sagittale vertikale Achse 2.3.1.1 Das C7-Lot 2.3.1.2 Die sagittale vertikale Achse, SVA 2.3.2 Der pelvisakrale Winkel im Konzept nach During 2.3.2.1 Die Parameter Durings 2.3.2.2 Zusammenhänge zwischen den Parametern 2.3.2.3 Die Sakrale Inklination 2.3.3 Das Konzept der Gruppe um Duval-Beaupère: Pelvic Incidence 2.3.3.1 Vorbedingungen 2.3.3.1.1 Die bicoxofemorale Achse („Hip Axis“ oder „Hip Sacral Axis“) 2.3.3.2 Pelvic Incidence 2.3.3.3 Positionale Parameter: Sacral Slope, Pelvic Tilt, S1-Overhang 2.3.3.4 Das Verhältnis von PI und den positionalen Parametern sowie der lumbalen Lordose 2.3.3.5 Das Verhältnis der spinopelvinen Parameter zu den unteren Extremitäten 2.3.3.6 Verhalten der spinopelvinen Parameter bei Pathologien 2.3.3.7 Die Neigungswinkel 2.3.3.7.1 L1-Tilt und T9-Tilt 2.3.3.7.2 Das Verhältnis der spinopelvinen Parameter und des Neigungswinkels von T9 (T9-Tilt) 2.3.3.7.3 Weitere Neigungswinkel 2.3.3.7.3.1 Lumbar Tilt, Thoracic Tilt und Cervical Tilt 51 2.3.3.7.3.2 Anwendung des lumbalen Neigungswinkels (Lumbar Tilt) zur Einteilung von 4 lordotischen Krümmungstypen 2.3.4 Das Konzept nach Jackson: Pelvic Radius Technique 2.3.4.1 Pelvine Parameter: Beckenradius PR, PR-S1-Winkel und hip-axis 2.3.4.2 Spinale Parameter: T12-S1-Lordose, T1-T12- und T4-T12-Kyphose, segmentale Lordosemessung 2.3.4.3 Spinopelvine Parameter nach Jackson 2.3.4.4 Horizontaler Abstand zu den Lotlinien durch HA, C7 und T4 – Spinal Balance Techniques 2.3.4.5 Die Quotienten 2.3.4.6 Sagittale Balance und Imbalance als Kompensation und Dekompensation im Modell nach Jackson („Sacropelvic Translation“) 2.3.4.7 Zusammenfassung der Normalparameter spinaler Balance im Modell nach Jackson et al. – Terminologie des Alignment 2.3.4.7.1 Positive und negative Bezeichnung von Winkeln und Abständen 2.3.4.7.2 Korrelationsanalyse und Reliabilität der Beckenradius-Methode 2.3.4.7.3 Normalparameter – die „4 C.s“ 2.3.5 Computergestützte Messung spinopelviner Parameter 2.4 Sagittale Balance in der Entwicklung des Menschen: Wachstum und Alter 2.4.1 Entwicklung der Wirbelsäule 2.4.2 Sagittale Balance des Heranwachsenden 2.4.3 Sagittale Balance im Alter – die Wirbelsäule des alternden Menschen 3 Das Krankheitsbild der Spondylolisthese als Beispiel für die Anwendbarkeit der Konzepte zur sagittalen Balance – Relevanz der sagittalen Imbalance 3.1 Spondylolisthese 3.1.1 Definition 3.1.2 Ätiologie und Einteilung 3.1.2.1 Klassifikation nach Ätiologie 3.1.2.1.1 Einteilung nach Wiltse et al. und Ätiologie unter biomechanischen Gesichtspunkten 3.1.2.1.2 Einteilung nach Marchetti und Bartolozzi 3.1.2.2 Einteilung nach Schweregrad 3.1.2.3 Radiologische Erfassung mittels Gleitwinkel und Kreuzbeinbasiswinkel 3.1.3 Spondylolisthese und Konzepte sagittaler Balance 3.1.3.1 Spondylolisthese im Konzept nach Duval-Beaupère, Legaye et al. 3.1.3.2 Weiterentwicklungen auf Grundlage des Konzepts nach Duval-Beaupère, Legaye et al. 3.1.3.2.1 L5 Incidence Angle 3.1.3.2.2 Chirurgische Klassifikation der Spondylolisthese auf Grundlage des Konzepts nach Duval-Beaupère, Legaye et al. 3.1.3.2.3 Sagittale Balance vor und nach operativer Versorgung der Spondylolisthese 3.1.3.3 Spondylolisthese im Konzept nach Jackson et al. (Beckenradiusmethode) 4 Eigene Untersuchungen zur Reliabilität des alternativen Messverfahrens nach Baig et al. 4.1 Vorstellung der Methode nach Baig et al. 4.2 Material und Methode 4.2.1 Messmethode 4.2.1.1 Messung des hüftsakralen Abstandes („Hip-sacral axis“) 4.2.1.2 Messung der lumbalen Lordose nach der Cobb Methode 4.2.2 Materialien 4.2.2.1 Auswahl der Röntgenbilder und Kriterien zur Teilnahme an der Untersuchung 4.2.2.2 Untersucher 4.2.3 Durchführung der Messung 4.2.3.1 Anpassung der Rohwerte von HS 4.2.4 Verwendete Analysemethoden 4.2.4.1 Reliabilität 4.2.4.2 Korrelation 4.2.4.3 Regression 4.3 Ergebnisdarstellung 4.3.1 Deskriptive Statistik 4.3.2 Reliabilität der Methode 4.3.3 Korrelationsanalyse 4.3.4 Regressionsanalyse 4.4 Zusammenfassung der statistischen Auswertung, Beantwortung der Fragestellung 5 Diskussion Zusammenfassung der Arbeit Bildmaterial Literaturverzeichnis Anhang Erklärung über die eigenständige Abfassung der Arbeit Lebenslauf Danksagung", "language": null, "image": null, "pagetype": null, "links": [null, "/", "/", "/landing-page/#skip2content", "/landing-page/#skip2nav", "/impressum/", null, "https://nbn-resolving.org/urn:nbn:de:bsz:15-qucosa-149920", "https://nbn-resolving.org/urn:nbn:de:bsz:15-qucosa-149920", "https://ul.qucosa.de/api/qucosa%3A12813/attachment/ATT-0/", "/nutzungshinweise-fuer-die-digitalen-objekte-in-qucosa/#c154", "/landing-page/", "/landing-page/", null, null, "/", "/ueber-den-publikationsserver/", "/ueber-qucosa/", "/veroeffentlichen/", "/recherche/", "/faq/", "/impressum/", "/datenschutzerklaerung/", "https://www.qucosa.de/typo3/", "http://www.dini.de/"]}