{"title": "«Nicht nur kranke, auch gesunde Menschen glauben unendlich viel Unsinn» | NZZ", "author": "Urs Hafner", "url": "https://www.nzz.ch/gesellschaft/nicht-nur-kranke-auch-gesunde-menschen-glauben-unendlich-viel-unsinn-ld.1673299", "hostname": "nzz.ch", "description": "Der britische Mediziner Edzard Ernst kämpft gegen die Verheissungen der Alternativmedizin. Einer ihrer eifrigsten Anhänger ist Prinz Charles, der in einem homöopathischen Haushalt aufgewachsen ist. Wie sein Kritiker Ernst.", "sitename": "Neue Zürcher Zeitung", "date": "2022-04-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Der britische Mediziner Edzard Ernst kämpft gegen die Verheissungen der Alternativmedizin. Einer ihrer eifrigsten Anhänger ist Prinz Charles, der in einem homöopathischen Haushalt aufgewachsen ist. Wie sein Kritiker Ernst.\nHerr Ernst, Prinz Charles verficht unermüdlich die Homöopathie. Wie ist er dazu gekommen?\nDie königliche Familie hat schon immer mit dieser Heilmethode geliebäugelt. Die Affinität geht zurück auf einen Arzt, der um 1800 mit Samuel Hahnemann, dem Begründer der Homöopathie, persönlich bekannt war und diese in England eingeführt hat. Im letzten Jahrhundert gab es sogar fünf homöopathische Hospitäler in Grossbritannien, die allerdings nicht überdauert haben. Aber Prinz Charles propagiert ja nicht nur die Homöopathie, sondern jede Alternativmedizin, solange sie nichts mit moderner Technik zu tun hat.\nCharles, der Prince of Wales, glaubt zum Beispiel an die Aromatherapie?\nEr glaubt an fast alles, von der Akupunktur über Bachblüten und Osteopathie bis zur Puls- und Zungendiagnose – Hauptsache, das Verfahren ist alternativ. Charles folgt einer einfachen Formel: je älter und «natürlicher», desto besser. Dass keine wissenschaftliche Evidenz vorliegt für die Wirksamkeit dieser Methoden, stört ihn offenbar nicht. Charles schwärmt von der Weisheit der alten Zeiten, die durch die Zivilisation verschüttet worden sei und die man wiederbeleben müsse. Aber Homöopathie und Detox nützen nun einmal nichts gegen Krebs, im Gegenteil.\nManchen Kranken geht es freilich nach der Einnahme von homöopathischen Kügelchen besser.\nDas stimmt, es geht sogar Tieren besser, aber das ist nicht auf die eingenommene Substanz zurückzuführen, sondern auf Placeboeffekte und die Empathie des Arztes. Ich sage nicht, dass jede alternative Methode Quatsch ist, die Wirksamkeit der Phytotherapie und der Mind-Body-Medizin etwa ist durch gute Evidenz belegt. Die Schulmedizin kann von der Alternativmedizin einiges lernen, sogar von der Homöopathie. Das Verhältnis von Arzt und Patient ist hier zuweilen vorbildlich ausgestaltet. Alternative Behandler hören meist aufmerksam zu und nehmen sich ausreichend Zeit für ihre Patienten.\nSie haben soeben ein kritisches Buch über Prinz Charles’ Leidenschaft für die Alternativmedizin veröffentlicht. Erweisen Sie dem Thronfolger damit nicht zu viel der Ehre?\nCharles ist in meinem Buch lediglich ein prominentes Beispiel, mit dem ich versuche, die Alternativmedizin auszuleuchten. In diesem Bereich ist Charles’ weltweiter Einfluss auf die öffentliche Meinung beträchtlich. Er hat sich auch schon stolz als «Feind der Aufklärung» bezeichnet. Es ist erstaunlich, dass er sich als medizinischer Experte versteht, obschon er von Medizin keine Ahnung hat. Er könnte sich für sinnvollere Zwecke einsetzen und beispielsweise den Kampf gegen die Klimaerwärmung wirkungsvoller führen. Charles ist kein Naturwissenschafter, sondern hat Kunstgeschichte studiert. Unter der Anleitung seines Gurus Laurens van der Post ist er schon in jungen Jahren in den Antirationalismus abgeglitten. In der Wüste Kalahari hat er mit ihm mystische Erfahrungen gesucht.\nAlso mit dem Schriftsteller van der Post, der sich gegen die Apartheid engagierte?\nJa. Sir van der Post war eine äusserst zwielichtige Figur. Er hat offenbar faszinierende Bücher geschrieben und zugleich seine Biografie derart zusammengelogen, dass er am Ende selbst nicht mehr wusste, was Dichtung und was Wahrheit ist. Mit fünfzig schwängerte er ein vierzehnjähriges Mädchen, das ihm anvertraut worden war. Er hielt es sich jahrelang als Geliebte.\nCharles und Sie haben eine gemeinsame Geschichte. Der Prinz sorgte dafür, dass die Universität Exeter 1993 weltweit die erste Professur für Alternativmedizin einrichtete, auf die Sie berufen wurden.\nJa, nur hatten Charles und ich völlig verschiedene Vorstellungen über die Aufgaben dieser Professur. Ich erforschte mit meinem Team die Alternativmedizin, Charles dagegen wollte sie nicht hinterfragen, sondern propagieren. Als ich immer mehr Belege dafür fand, dass viele Verfahren der Alternativmedizin nicht wirksam und manchmal sogar gefährlich sind, nahmen die Spannungen zwischen mir und Charles zu. Schliesslich beteiligte er sich 2010 an der Abschaffung meines Lehrstuhls. Sein Privatsekretär beschuldigte mich des Vertrauensbruchs, worauf meine Universität eine dreizehn Monate dauernde Untersuchung gegen mich durchführte. Ich musste mir einen Anwalt nehmen. Am Ende wurde ich zwar freigesprochen, aber ich hatte jeglichen Rückhalt verloren und trat vorzeitig in den Ruhestand.\nIst Prinz Charles’ damaliges Verhalten der Grund dafür, dass Sie ihn jetzt kritisieren?\nNein. Zehn Jahre habe ich gewartet in der Hoffnung, jemand würde ein Buch über Charles’ esoterische Seite schreiben. Da niemand dieses heisse Eisen anfassen wollte, habe ich selbst zur Feder gegriffen. Ich habe versucht, dabei so objektiv wie möglich vorzugehen. Daher erwähne ich den persönlichen Zwist nur kurz und der Vollständigkeit halber.\nHat der Prinz sich nach dem Erscheinen des Buchs bei Ihnen gemeldet?\nNatürlich nicht, das wäre undenkbar. Sich mit einem seiner Kritiker auf eine Tasse Tee zu treffen oder ihn anzurufen, ist nicht Charles’ Stil. Er hat sich solchen Diskussionen noch nie gestellt. Wenn überhaupt, kommuniziert er nur über seinen Privatsekretär. Nun gut, immerhin bin ich nicht im Tower of London gelandet, im königlichen Verlies.\nSind Sie enttäuscht von Charles?\nSicher, auch traurig, aber es geht mir nicht um meine Person. Charles hätte mit seinem Einfluss so viel Gutes erreichen können, zum Beispiel, dass schwerkranke Leute sich nicht verzweifelt an die Alternativmedizin klammern und so ihr Leben verkürzen oder Unsummen Geld verschwenden. In England müssen die Patienten die Behandlungen selbst bezahlen, während in Deutschland und der Schweiz die Krankenkassen für vieles aufkommen, was ich unverständlich finde. Aber nicht nur kranke, auch kerngesunde Menschen glauben unendlich viel Unsinn. Im Internet verbreiten Millionen von Websites faustdicke Lügen über alle möglichen Quacksalbereien. Mein Buch soll ein Beitrag im Kampf gegen den Irrationalismus sein. Ich will zeigen, wie Charles und andere Adepten der Alternativmedizin Trugschlüssen aufsitzen und solche verbreiten.\nEdzard Ernst ist einer der profiliertesten Kritiker der Alternativmedizin. 1948 in Deutschland geboren, hatte er Professuren in Hannover und Wien inne, bevor er 1993 als Professor für Komplementärmedizin an die britische Universität Exeter berufen wurde. Dort führte er zahlreiche Studien zur Wirksamkeit und zu den Risiken alternativmedizinischer Therapien durch. Ernsts neustes Buch nimmt Prinz Charles’ Leidenschaft für Esoterisches ins Visier: «Charles. The Alternative Prince. An Unauthorised Biography» (Imprint Academic Ltd., Exeter 2022).\nUnd was halten Sie vom Szientismus, vom Glauben an die «science»?\nAuch dagegen wende ich mich. Leider macht man die Studierenden der Medizin noch immer zu Lernmaschinen. Sie müssen sich bis zum Gehtnichtmehr vollstopfen mit Wissen. Das Denken kommt dabei zu kurz. Als ich an der Universität Wien unterrichtete, habe ich einen Kurs für kritisches Denken angeboten. Nach meinem Weggang nach Exeter verschwand er aus dem Curriculum.\nWie haben Sie den Kurs gestaltet?\nGanz einfach: Wir haben uns aktuelle Publikationen vorgenommen, oft aus dem alternativmedizinischen Bereich. Die Studierenden hatten die Schwachstellen zu identifizieren und Vorschläge zu liefern, wie man die Studien hätte besser durchführen können.\nSie selbst sind in einem homöopathischen Haushalt aufgewachsen . . .\n. . . wie Charles. Wir haben noch eine Gemeinsamkeit: Wir sind im gleichen Jahr zur Welt gekommen. Aber das wär’s. Als junger Arzt habe ich einige Monate in einem homöopathischen Spital gearbeitet, sogar mit Erfolg. Darum weiss ich, wovon ich rede. Die Frage, was den Patienten geholfen hat, das Homöopathikum oder meine Zuwendung, war eine Motivation für mich, diesen Bereich zu erforschen.", "language": null, "image": "https://img.nzz.ch/2022/04/20/a94f7763-d27f-4e06-965b-6239829884b1.jpeg?width=1200&height=675&fit=bound&quality=75&auto=webp&crop=3744,2106,x0,y1253&wmark=nzz", "pagetype": "article", "links": ["/deutschland", "/gesellschaft", "/deutschland", "", "mailto:?body=%0ADieser%20Artikel%20wird%20Ihnen%20empfohlen%3A%20https%3A%2F%2Fwww.nzz.ch%2Fgesellschaft%2Fnicht-nur-kranke-auch-gesunde-menschen-glauben-unendlich-viel-unsinn-ld.1673299%3Fmktcid%3Dsmsh%26mktcval%3DE-mail%0Ahttps%3A%2F%2Fwww.nzz.ch%0A%C2%A9%20NZZ%20AG%20-%20Alle%20Rechte%20vorbehalten%0A&subject=NZZ.ch%3A%20INTERVIEW%20-%20%C2%ABNicht%20nur%20kranke%2C%20auch%20gesunde%20Menschen%20glauben%20unendlich%20viel%20Unsinn%C2%BB", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.nzz.ch%2Fgesellschaft%2Fnicht-nur-kranke-auch-gesunde-menschen-glauben-unendlich-viel-unsinn-ld.1673299%3Fmktcid%3Dsmsh%26mktcval%3DFacebook", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.nzz.ch%2Fgesellschaft%2Fnicht-nur-kranke-auch-gesunde-menschen-glauben-unendlich-viel-unsinn-ld.1673299%3Fmktcid%3Dsmsh%26mktcval%3DTwitter&text=INTERVIEW%20-%20%C2%ABNicht%20nur%20kranke%2C%20auch%20gesunde%20Menschen%20glauben%20unendlich%20viel%20Unsinn%C2%BB&via=NZZ", "https://www.linkedin.com/shareArticle?url=https%3A%2F%2Fwww.nzz.ch%2Fgesellschaft%2Fnicht-nur-kranke-auch-gesunde-menschen-glauben-unendlich-viel-unsinn-ld.1673299%3Fmktcid%3Dsmsh%26mktcval%3DLinkedIn&title=INTERVIEW%20-%20%C2%ABNicht%20nur%20kranke%2C%20auch%20gesunde%20Menschen%20glauben%20unendlich%20viel%20Unsinn%C2%BB&mini=true&source=nzz", "https://www.xing.com/spi/shares/new?url=https%3A%2F%2Fwww.nzz.ch%2Fgesellschaft%2Fnicht-nur-kranke-auch-gesunde-menschen-glauben-unendlich-viel-unsinn-ld.1673299%3Fmktcid%3Dsmsh%26mktcval%3DXing", "/wochenende/gesellschaft/homoeopathie-natalie-grams-kaempft-gegen-die-glaubenslehre-ld.1481938", "/wochenende/gesellschaft/homoeopathie-natalie-grams-kaempft-gegen-die-glaubenslehre-ld.1481938", "/gesellschaft/anthroposophie-wie-viel-esoterik-steckt-in-demeter-und-weleda-ld.1625162", "/gesellschaft/anthroposophie-wie-viel-esoterik-steckt-in-demeter-und-weleda-ld.1625162", "/schweiz/dr-bagozki-ein-bolschewik-zwischen-den-fronten-ld.1757256", "/schweiz/dr-bagozki-ein-bolschewik-zwischen-den-fronten-ld.1757256", "/schweiz/marokkanisches-ziegenleder-fuer-den-schweizer-liberalismus-ld.1754703", "/schweiz/marokkanisches-ziegenleder-fuer-den-schweizer-liberalismus-ld.1754703", "/zuerich/zuerich-karl-buerkli-hat-gegen-alfred-escher-fuer-die-demokratie-gekaempft-ld.1742143", "/zuerich/zuerich-karl-buerkli-hat-gegen-alfred-escher-fuer-die-demokratie-gekaempft-ld.1742143", "/schweiz/jeder-mensch-ist-ein-schizophrener-ld.1739775", "/schweiz/jeder-mensch-ist-ein-schizophrener-ld.1739775", "/schweiz/die-neuerfindung-der-schweiz-in-51-tagen-die-verfassung-die-keiner-wollte-ld.1733306", "/schweiz/die-neuerfindung-der-schweiz-in-51-tagen-die-verfassung-die-keiner-wollte-ld.1733306", "/neueste-artikel", "/schweiz/informelle-treffen-strafverfahren-gegen-michael-lauber-und-gianni-infantino-werden-eingestellt-ld.1762535", "/schweiz/informelle-treffen-strafverfahren-gegen-michael-lauber-und-gianni-infantino-werden-eingestellt-ld.1762535", "/panorama/tag-der-krawatte-kroatien-ist-das-ursprungsland-des-schlips-ld.1762197", "/panorama/tag-der-krawatte-kroatien-ist-das-ursprungsland-des-schlips-ld.1762197", "/sport/simracing-max-verstappen-schwoert-auf-die-e-sports-variante-ld.1762158", "/sport/simracing-max-verstappen-schwoert-auf-die-e-sports-variante-ld.1762158", "/feuilleton/deutschland-und-das-ende-der-grossen-illusionen-ld.1762263", "/feuilleton/deutschland-und-das-ende-der-grossen-illusionen-ld.1762263", "/schweiz/religioese-prozessionen-duerfen-nicht-verboten-werden-ld.1762395", "/schweiz/religioese-prozessionen-duerfen-nicht-verboten-werden-ld.1762395", "/schweiz/nach-wahlpanne-gruene-wittern-morgenluft-fuer-angriff-auf-bundesratssitz-ld.1762434", "/schweiz/nach-wahlpanne-gruene-wittern-morgenluft-fuer-angriff-auf-bundesratssitz-ld.1762434"]}