{"title": "Energetiker Irene Christine Maria Schischek", "author": null, "url": "https://energetiker-irene-schischek.business.site", "hostname": "business.site", "description": "Irene Christine Maria Schischek", "sitename": "energetiker-irene-schischek.business.site", "date": "2023-10-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ich biete folgende Leistungen an:\n- Cranio Sacral Balancing\n- Kinesiologie\n- Holistic Pulsing\n- Energie- und Chakrenausgleich\n- Aurareinigung\n- Reiki Anwendung\n- Energetische Raumreinigung\nWohnhaft in Deutschlandsberg, Hausbesuche auf Anfrage in Graz, Graz-Umgebung, Leibnitz und Deutschlandsberg\nTermine nach Vereinbarung per Telefon oder Mail haveasmile@gmx.at\nMeine Anwendungen stellen keinerlei Ersatz für ärztliche Diagnosen und Behandlungen dar und sind auch kein Ersatz für psychologische oder psychotherapeutische Behandlungen oder Untersuchungen.\nÜber mich:\nIch bin 39 Jahre alt und beschäftige mich schon seit über 20 Jahren mit diversen spirituellen, esoterischen und okkulten Themen: Räuchern, energetische Reinigung/Hilfestellung mit Ritualen und Sigillen, Meditation, Philosophie, Chakren, Meridiansystem, Cranio Sacral Balancing, Reiki, Holistic Pulsing, Lomi Energetik, Körper-Spiegel-System, etc.\nFür meine Tätigkeit verwende ich auch Hilfsmittel wie Kristalle, Halbedelsteine, Aromaöle, Pendel, Runen, Klangschalen und Weihrauch. Seit Anfang des Jahres biete ich meine Tätigkeit als Energetiker, so wie Lebensraum-Consulting - energetische Wohnraumreinigung an.\nCranio Sacral Balancing:\nCranio Sacral Balancing ist eine sanfte Art der Körperarbeit und dient der Aktivierung der Selbstheilungskräfte des Menschen, diese Technik hat sich aus der Osteopathie entwickelt und geht in ihrer Entwicklung auf William G. Sutherland zurück. Das cranio-sacral System besteht primär aus Hirn- und Rückenmarkshäuten, Schädelknochen, Faszien, Hirn-, Rückenmarksflüssigkeit (Liquor) und anderen physiologischen Strukturen, die sich in einer lebenslangen, rhythmischen Bewegung befinden. Der Anwender arbeitet mit sanften Techniken an diesen Strukturen, da ohne Gegendruck in voller Entspannung gearbeitet wird, können nachhaltige Ergebnisse erzielt werden: Gesundheitsförderung im Bewegungsapparat, Verdauungssystem, so wie dem Hormonsystem, Stressabbau, Regeneration, Unterstützung bei Verarbeitung von Geburtstraumata und Zahn-u. Kieferthematiken.\nAustestung mittels kinesiologischem Muskeltest.\nKinesiologie:\nMithilfe des kinesioloogischem Musketelst lassen sich Blocken finden und durch den Einsatz von Mudrads, Meridiane und Akupunkturpunkte auflösen.\nHolsitic Pulsing:\nMit sanften, schwiegenden Bewegegung wird der Köper des Klienten in Bewegung gebracht (unser Körper besteht zu 70% aus Wasser), der Ryhtmus entspricht in etwa der Herzfrequenz eines ungeborenen Kindes.\nLomi Energetik:\nKahi Loa: Mit streichenden Berührungen wird die Verbindung der Urelemente Feuer, Luft, Wasser, Erde, Pflanze, Tier und Mensch in der Anwendung mit dem Klienten in Einklang gebracht (hawaiianisch: Kahi Loa - die große Streichung).\nMana Mana Lima Nui: Bei dieser Lomi Anwendung wird - mit sanften Berührungen - der Energiekörper (Kino Mana) ins Gleichgewicht bzw. der Energiefluss wieder in Bewegung gebracht.\nHinweis: Lomi-Energetik verwendet keine massageverwandten Techniken\nChakren- und Energieausgleich:\nUnter Verwendung der Methoden nach dem Körper-Spiegel-System, Kristallen, Halbedelsteinen und anderen Techniken wird ein tiefer Entspannungszustand erreicht, in welchem energetische Blockaden gelöst und der Energiefluss wieder aktiviert wird.\nReiki:\nReiki bedeutet \"universale Lebensenergie\", es wird versucht durch das Auflegen der Hände, diese vitalisierende und stärkende Lebensenergie des Universums zu nutzen, um das Energiesystem auszugleichen - diese Form der Anwendung stammt aus Japan.\nBlockaden lösen:\nAngelehnt an das japanische Strömen, werden die Hände auf bestimmte Energiepunkte des Körpers gelegt, mit dem Ziel den energetischen Zustand zu harmonisieren und die Selbstheilungskräfte zu aktivieren.\nPreise je Anwendung 70,00\nEnergetische Wohnraumreinigung:\nDurch die Kraft der Elemente, Rituale, Sigillen und Hilfsmitteln wie Räuchern und Kristallen werden negative Energiefelder lichtvoll aufgelöst. Eine ruhige, helle und einladende Atmosphäre im Raum kann dadurch erreicht werden.\nPreis und Dauer auf Anfrage\nBewertungen auf www.herold.at:\nhttps://www.herold.at/gelbe-seiten/deutschlandsberg/KJmXw/schischek-irene/\nWKO Mitglied", "language": null, "image": "https://lh5.googleusercontent.com/p/AF1QipNrvsZSPweaO0GI3yGKUCpSLOW4sHV78xktmTUG", "pagetype": "website", "links": ["/", null, "tel:+43-650-6516429", "https://www.google.com/maps/dir//Energetiker+Irene+Christine+Maria+Schischek/data=!4m8!4m7!1m0!1m5!1m1!1s0x476fc1c35481ff37:0x594238df43551b78!2m2!1d15.208911599999999!2d46.8130568", null, null, null, null, null, "https://search.google.com/local/writereview?placeid=ChIJN_-BVMPBb0cReBtVQ984Qlk", "https://search.google.com/local/reviews?placeid=ChIJN_-BVMPBb0cReBtVQ984Qlk", "/about", "//www.google.com/maps/uv?pb=!1s0x476fc1c35481ff37:0x594238df43551b78!3m1!7e131!4s!5sEnergetiker+Irene+Christine+Maria+Schischek&hl=de&imagekey=!1e10!2sAF1QipOvTF96y-pPpaYksLUZsj5deMU2e37lrz7-Fb7S", "//www.google.com/maps/uv?pb=!1s0x476fc1c35481ff37:0x594238df43551b78!3m1!7e131!4s!5sEnergetiker+Irene+Christine+Maria+Schischek&hl=de&imagekey=!1e10!2sAF1QipNrvsZSPweaO0GI3yGKUCpSLOW4sHV78xktmTUG", "https://www.google.com/maps/place/Energetiker+Irene+Christine+Maria+Schischek/data=!3m1!4b1!4m2!3m1!1s0x476fc1c35481ff37:0x594238df43551b78", "tel:+43-650-6516429", "https://www.google.com/maps/dir//Energetiker+Irene+Christine+Maria+Schischek/data=!4m8!4m7!1m0!1m5!1m1!1s0x476fc1c35481ff37:0x594238df43551b78!2m2!1d15.208911599999999!2d46.8130568", "https://support.google.com/business/answer/7388122", "https://www.google.com/business/how-it-works/website", null, "tel:+43-650-6516429", "https://www.google.com/maps/dir//Energetiker+Irene+Christine+Maria+Schischek/data=!4m8!4m7!1m0!1m5!1m1!1s0x476fc1c35481ff37:0x594238df43551b78!2m2!1d15.208911599999999!2d46.8130568", "https://support.google.com/business/answer/9156388", null]}