{"title": "Herzlich willkommen!", "author": null, "url": null, "hostname": null, "description": "Dr. rer. nat. Ralf Hertle, Heilpraktiker, Naturheilkunde, Mora Bioresonanz, Kolloidales Silber, Dunkelfeld Mikroskopie, Tervica, Schumann Therapie, Hulda Clark Therapeut", "sitename": null, "date": "2018-09-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Herzlich willkommen!\nMein Name ist Dr. rer. nat. Ralf Hertle, Heilpraktiker.\nMein Angebot umfasst neben den naturheilkundlichen Therapieangeboten in meiner Praxis auch Dienstleistungen, Geräte und spezifische Produkte für die Naturheilkunde, die sie unter dem Titel HEGAMED finden.\nPraxis für Ganzheitsmedizin\nAlle in der Leiste links, unter der Rubrik Praxis für Ganzheitsmedizin, aufgeführten Therapien können Sie in meiner Praxis in Anspruch nehmen. Aufgrund der Anamnese und körperlichen Untersuchung wird eine oder eine Kombination verschiedener Therapien angewendet. Auf den jeweiligen Seiten erhalten Sie detailliertere Informationen.\nSelbstverständlich bestimmen Sie welche Therapie Sie wünschen!\nHEGAMED\nHEGAMED bietet Ihnen Dienstleistungen, Geräte und spezifische Produkte für die Naturheilkunde. Dabei arbeite ich mit Herstellern zusammen, deren Produkte überzeugen und zu bezahlbaren Preisen erschwinglich sind.\nWählen Sie aus unserem Produktangebot. Sollten Sie nicht das Gesuchte finden, dann fragen Sie uns!", "language": null, "image": null, "pagetype": null, "links": [null, "index.html", "index.html", "#", "index.html", "heilpraktiker-kirchheim-teck.html", "praxis-fuer-ganzheitsmedizin.html", "mora-bioresonanz.html", "neuraltherapie.html", "dorn-methode.html", "clark-und-beck.html", "orthomolekulare-medizin-01.html", "phytotherapie.html", "dunkelfelddiagnose.html", "hegamed.html", "dunkelfeldmikroskopie.html", "haut-und-darmpflege-01.html", "aloe-vera-01.html", "orthomol.html", "kolloidales-silber.html", "vortraege.html", "veranstaltungen.html", "kontakt.html", "impressum.html", "datenschutz.html", null, "index.html", "kontakt.html", "impressum.html", "datenschutz.html"]}