{"title": "Nahrungsergänzung: Der große Nepp mit den kleinen Gesundheitshelfern - WELT", "author": "Susanne Donner", "url": "https://www.welt.de/gesundheit/article125622233/Der-grosse-Nepp-mit-den-kleinen-Gesundheitshelfern.html", "hostname": "welt.de", "description": "Vitamintabletten sind gesund, Selen und Fischöl können nicht schaden – wird den Verbrauchern suggeriert. Von wegen! Höchste Zeit mit den Mythen um die Nahrungsergänzungsmittel aufzuräumen.", "sitename": "WELT", "date": "2014-03-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Tomaten sind hell und wässrig, der Salat wirkt schon im Laden welk. Obst und Gemüse sind zu dieser Jahreszeit besonders fad. Da treffen Warnungen vor einem Vitaminmangel auf offene Ohren.\nNur mithilfe von Tabletten kann man sich ausreichend versorgen, verbreiten Presseagenturen im Dienst der Industrie. Vitamin D für die Knochen, C für die Abwehrkräfte und verschiedene Bs für schöne Haut und Haare.\nSelbst Kranken helfen die Kapseln. Fischöl gegen Herz-Kreislauf-Beschwerden,\n[Johanniskraut](https://www.welt.de/themen/johanniskraut/) gegen [Depressionen](https://www.welt.de/themen/depression/), Nachtkerzenöl gegen [Neurodermitis](https://www.welt.de/themen/neurodermitis/) und Ginkgo gegen das vorzeitige Vergessen.\n„Der Markt ist unüberschaubar groß und wächst weiter, für Vitamin C beispielsweise zweistellig“, sagt Hans Hauner, Ernährungsmediziner von der\n[Technischen Universität München](https://www.tum.de/). „Da steckt eine traumhafte Rendite drin. Viele Vitamine kosten in der Herstellung heute nur ein paar Euro pro Tonne.“\nDer Nationalen Verzehrsstudie zufolge nehmen drei Viertel der Deutschen irgendein Nahrungsergänzungsmittel. Besonders beliebt sind Vitamin C und A sowie die Mineralstoffe Calcium und Magnesium.\nEs wäre nichts dagegen einzuwenden, wären diese Extras wirklich gesund. „Aber 99 Prozent sind reiner Voodoo. Die Heilsversprechen sind wissenschaftlich nicht belegt“, sagt Hauner.\nAugenlicht mit Vitaminen auch nicht besser\nAngeblich sollen Vitamin C, E und Betacarotin unter anderem besonders gut fürs Augenlicht sein. Aber als das internationale Forschungsnetzwerk\n[Cochrane Collaboration](http://www.cochrane.de/de/arbeitsgebiet-cc) diese Behauptung am Beispiel des Grauen Stars überprüfte, fiel das Urteil so eindeutig aus, dass es gar keiner weiteren Forschung bedürfe.\n120.000 Probanden aus neun Studien entwickelten die Alterserkrankung genauso oft – ob mit oder ohne Tabletten. Mit den Vitaminen sahen sie nicht besser und konnten den schleichenden Verlust des Sehvermögens auch nicht bremsen. Bei einigen verfärbte sich aber die Haut wegen des Betacarotins gelblich.\nDie Extraportion Vitamine schützt aber doch vor\n[Krebs](https://www.welt.de/themen/krebs/), glauben viele. Und seit Jahrzehnten versuchen Wissenschaftler, das zu beweisen. Die Industrie würde es gewiss mit Drittmitteln danken.\nIm Oktober 2012 schien die schwierige Geburt endlich geschafft. Die Schlagzeile „Tägliche Einnahme eines Multivitamins verringert das Krebsrisiko“ machte die Runde. 14.641 Ärzte hatten zehn bis dreizehn Jahre lang entweder täglich ein Präparat oder ein Placebo eingenommen. Die Vitamingruppe erkrankte geringfügig seltener an Krebs.\nVitamintabletten wirken nur bei Vitaminmangel\nHans Konrad Biesalski, Autor der Studie und Ernährungswissenschaftler an der\n[Universität Hohenheim](https://www.uni-hohenheim.de/), relativiert aber: „Es die einzige Studie, die einen Nutzen von Multivitamintabletten bei Gesunden zeigt. Es ist fraglich, ob sich der Effekt bestätigen lässt.“\nIn allen bisherigen Untersuchungen – und es sind Dutzende – konnten Vitamine bei Gesunden nicht helfen. Sie wirken nur, wenn die Teilnehmer bereits unter einem Mangel litten.\nDann sei aber der Griff zur Pille die schlechtere Wahl, sagt Biesalski. Sie füllt zwar das Vitamindepot, aber andere, ebenso wichtige Nährstoffe fehlen dem Körper weiterhin. „Ein ungesunder Lebensstil wird durch Vitaminpillen nicht gesünder“, sagt der Stuttgarter Experte.\nIhm sind die Tabletten nicht einmal das Geld wert, obwohl auch er nicht nur gesund isst. Obst kommt ihm nur selten in den Einkaufswagen, weil er den klebrigen Saft an den Händen nicht mag. Zum Ausgleich trinkt er ein Glas Gemüsesaft, wenn er abends nach Hause kommt.\nIn Großbritannien hat sich der emeritierte Professor Edzard Ernst, der Erste, der je einen Lehrstuhl für Alternativmedizin innehatte, zu einem Wächter der Heilsversprechen aufgeschwungen. Regelmäßig durchkämmt er die Literatur, ob dieser oder jener Stoff dem Siechtum vorbeugen.\nSein Fazit heute, unmissverständlich: „Obwohl Tausende das Gegenteil behaupten, sind Nahrungsergänzungsmittel zum Vorbeugen von Krebs und Herzproblemen nutzlos.“\nAlte Legenden lassen sich nicht erhärten\nSelbst jahrtausendelang währende Legenden lassen sich nicht unbedingt erhärten. Dabei sind die Geschichten manchmal so anrührend schön, dass man gern alles glauben möchte. Eine davon erzählt vom Ginkgo, einem der ältesten Bäume der Erde.\nBei Hiroshima gedeihen seit Jahrzehnten einige Ginkgobäume rings um eine Tempelanlage. Keine tausend Meter entfernt schlug am 6. August 1945 die Atombombe ein. Das sakrale Bauwerk fiel in sich zusammen. Die Ginkgobäume aber überlebten.\nSeither interessiert sich die westliche Medizin für den Baum mit seinen schmetterlingsförmigen Blättern. Er muss offensichtlich besonders vital und widerstandsfähig sein. Die Chinesen verwenden die Blätter seit Jahrtausenden zur Wundheilung. Laut Internet schützt er nun aber auch vor\n[Demenz](https://www.welt.de/themen/demenz/).\nDoch offenbar ist das nur Wunschdenken. „Wir haben so viele wütende Anrufe bekommen“, bedauert Steven DeKosky, Gesundheitsforscher von der\n[University of Pennsylvania](http://www.upenn.edu/).\n2008 schloss er die bisher größte Studie zum Einfluss von Ginkgo auf den geistigen Abbau ab. „Dabei waren wir selbst so unendlich enttäuscht. Nichts wäre schöner, als wenn ein Mittel, das so billig und nebenwirkungsfrei ist, auch hilft.“\nGinkgo kann geistigen Abbau nicht stoppen\nDoch DeKosky fügte nur eine weitere Studie zu dem wachsenden Stapel hinzu, demzufolge Ginkgo dem alternden Gehirn nichts bringt. 3069 über 75-Jährige ließen er und seine Kollegen mehr als sechs Jahre lang zwei Mal täglich einen Auszug aus der Pflanze oder ein Placebo nehmen. Es tat sich – nichts. Demenzen traten nicht seltener auf. Das geistige Befinden war weder besser noch brillierten die Probanden in Tests.\nDer deutsche Hersteller Dr. Willmar Schwabe, der Ginkgopräparate anbietet, hält mit eigenen Studien dagegen, die angeblich die Wirksamkeit belegen. Das\n[Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen](https://www.iqwig.de/) hatte – vor Erscheinen der amerikanischen Studie – zumindest attestiert, dass Ginkgo bei schwacher und mittlerer Demenz helfen könne, den Alltag zu bewältigen.\nAllerdings sei unklar, wie stark das pflanzliche Mittel wirke, weil die Studien sehr unterschiedlich ausfielen. Von den sieben ausgewerteten Papieren waren sechs vom Hersteller Schwabe gewesen.\nDeKosky ist der Ginkgo trotzdem ans Herz gewachsen. Er möchte seine Heilkräfte weiter erforschen. Aber entsprechende Tabletten nimmt er bisher nicht: „Ich setze auf regelmäßigen Sport und gesunde Ernährung, weil das in den wissenschaftlichen Studien viel deutlicher vor geistigem Abbau schützt.“\nNur wenige Mittel halten Gesundheitsversprechen\nViele Nahrungsergänzungsmittel helfen nicht oder Wissenschaftler können die Wirkung nicht eindeutig beweisen. So bewirkt Nachtkerzenöl gegen Neurodermitis bisherigen klinischen Studien zufolge nicht mehr als ein Placebo. Kürbiskern soll zwar die Prostata schützen, aber sauber belegt ist auch das nicht.\nWissenschaftlich haltlos – das ist auch das häufigste Urteil der\n[Europäischen Lebensmittelbehörde EFSA](http://www.efsa.europa.eu/de/) im oberitalienischen Parma, die seit 2008 Gesundheitsversprechen auf Lebensmittel prüft. In Studien am Menschen müssen Hersteller diese beweisen.\nVon über 3000 geprüften Anträgen bestanden bisher nur 251 Gesundheitsversprechen. Obwohl die Behörde sich nur Lebensmittel vornimmt, spricht das Versagen auch gegen Kapseln aller Art. Denn oft sind die Waren mit Stoffen angereichert, die auch isoliert als Tabletten in den Handel kommen.\n„Bei härterer Prüfung wäre noch viel mehr durchgefallen. Die Behörde versucht nur, die allergröbsten Lügen abzufangen“, kommentiert Hauner. So hat die EFSA Vitamine und Mineralstoffe pauschal durchgewinkt, ohne sie systematisch zu testen.\nDeshalb macht Biotin nun Haut und Haare schön. Dass die Deutschen mit diesem Vitamin über alle Maßen gut versorgt sind und ein Extra an Biotin sinnlos ist, „sei nicht Aufgabe der Prüfung durch die EFSA“, heißt es aus Parma.\nEinnahme von Vitamin-D-Pillen nicht zu empfehlen\nNach derselben Logik ist Vitamin D gut für eine gesunde Körperabwehr und die Muskeln. Dabei raten Fachgesellschaften ab, das Vitamin künstlich einzunehmen. Denn der Körper bildet es hauptsächlich selbst, wenn Tageslicht auf die Haut trifft.\nFünf bis fünfundzwanzig Minuten Sonne für Gesicht, Arme und Beine pro Tag genügen dafür schon. Wer im Sommer ausreichend Licht tankt, füllt seinen Vitamin-D-Speicher für den Winter.\nNur Stubenhockern, stark verhüllten Personen sowie Dunkelhäutigen und über 65-Jährigen könnte ein Präparat helfen, erklärt Helmut Heseker, Präsident der\n[Deutschen Gesellschaft für Ernährung](http://www.dge.de/). Obwohl er selbst die meiste Zeit hinter seinem Schreibtisch verbringt, leidet er unter keinem Mangel. Dabei ist sein Lieblingsgericht sogar Hausmannskost pur: Grünkohl mit Wurst und Salzkartoffeln.\nWarum aber greifen andere so gern zu Tabletten? Darauf gibt es viele Antworten. Es ist bequem, einmal am Tag ein paar Pillen zu schlucken. Viel bequemer jedenfalls, als den Lebenswandel zu ändern.\nUnd Vitamine und Pflanzen wie Ginkgo und Nachtkerze haben ein durch und durch positives Image. Kaum vorstellbar, dass sie schädlich sind. „Viele Verbraucher unterliegen auch dem Trugschluss ‚viel hilft viel‘“, analysiert Klaus Richter vom\n[Bundesinstitut für Risikobewertung](http://www.bfr.bund.de/de/start.html).\nBei Betacarotin langen die Deutschen in hohen Dosen zu\n„Man läuft aber im Gegenteil Gefahr, die fein austarierte Balance zwischen verschiedenen Nährstoffen zu stören und sich zu schaden, wenn man Nährstoffe künstlich zuführt“, sagt er.\nHoch dosiertes Betacarotin, die Vorstufe von Vitamin A, und Vitamin E, hat in Studien das Krebsrisiko erhöht. Mit Betacarotin und Vitamin E starben Probanden um fünf Prozent häufiger.\nMit diesem Wissen erscheinen die Erkenntnisse der Nationalen Verzehrsstudie in einem ganz anderen Licht: Gerade bei Betacarotin langen die Deutschen in hohen Dosen zu. Womöglich erweisen sie sich damit einen Bärendienst.\nEs ist nicht die einzige Falle für Pillenfans: Zink im Übermaß beeinträchtigt die Aufnahme des Spurenelements Selen. Künstlich zugeführtes Selen erhöhte in einigen, nicht in allen Studien das Risiko, zuckerkrank zu werden.\nDie allermeisten Menschen tun am besten daran, gesund und abwechslungsreich zu essen, findet Richter. Auf Tabletten können sie getrost verzichten. Nur wenigen Bevölkerungsgruppen raten Ärzte überhaupt dazu.\nFrauen mit Kinderwunsch wird Folsäure empfohlen\nBeispielsweise sollen Frauen mit Kinderwunsch Folsäure einnehmen, weil dieser Stoff bei der Entwicklung des Nervensystems hilft und einem Neuralrohrdefekt, einer schweren Missbildung des Kindes, vorbeugt.\n„Man muss schon vor der Schwangerschaft damit beginnen“, so Hauner. „Die meisten nehmen das erst im zweiten oder dritten Monat. Dann bringt es nicht mehr viel.“\nStattdessen greifen werdende Mütter eifrig zu anderen Tabletten. „Da wird alles Mögliche geschluckt, was den Apothekern so einfällt. Fischöl war lange Zeit populär“, sagt Hauner.\nIn Studien war aufgefallen, dass Frauen, die besonders viel Fisch aßen, besonders schlaue Kinder bekamen. Aber bis heute ist der Zusammenhang unklar. Wer mehr Fisch isst, ist oft auch besser ausgebildet und gesundheitsbewusster, gibt Hauner zu bedenken.\nFischölkapseln können die Schwangerschaft verlängern\nAls er die Probe aufs Exempel machte und Schwangeren Fischölkapseln gab, verlängerte sich zu seiner Überraschung die Schwangerschaft, die Geburt musste häufiger künstlich eingeleitet werden. „Das sollte man wirklich sein lassen“, sagt Hauner mit Blick auf die vermeintlichen Intelligenzkapseln.\nFischölpillen sind insofern das beste Beispiel für die paracelsussche Weisheit, was wirkt, kann schaden und hat in aller Regel Nebenwirkungen. Fischöle senken beispielsweise mehreren Studien zufolge den Blutdruck und haben es deshalb sogar in die Behandlungsleitlinie geschafft.\nOb ein bisschen Öl jeden Tag ausreicht, um Herzinfarkte abzuwenden, ist wiederum unklar.\nDen Pillenkritiker Edzard Ernst ficht das nicht an: „Ich nehme Fischöl, weil ich glaube, dass es meinem Herz-Kreislauf-System eher nützt als schadet.“ Nun ja, Probleme bei der Geburt muss der Brite immerhin nicht fürchten.", "language": null, "image": "https://img.welt.de/img/gesundheit/mobile125622227/8461356697-ci16x9-w1200/DWO-WS-ILLU-aw-06-jpg.jpg", "pagetype": "article", "links": ["/", "/newsticker/", "https://digital.welt.de/?cid=onsite.ca.performance.acquisition.welt_plus.abo-button.neu", "/", "/apps/", "/autor/", "/next/", "/podcasts/", "/themen/", "https://www.welt.de/verantwortung/", "https://wetter.welt.de/", "/meinewelt/newsletter", "/spiele/online-spiele/article8000221/Kreuzwortraetsel-Taeglich-neue-Fragen.html", "/spiele/online-spiele/article1336655/Sudoku.html", "https://www.welt.de/241521373", "https://www.welt.de/kmpkt/article246102742/Schachraetsel-Wie-viele-Koenige-koennen-Sie-mattsetzen.html", "https://www.welt.de/schlagzeilen/", "/tv-programm-live-stream/", "/tv-programm-live-stream/", "/tv-programm-n24-doku/", "/mediathek/", "/mediathek/talk/duell-des-tages/", "/mediathek/talk/deffner-und-zschaepitz/", "/mediathek/n24-doku-entdecken/", "/mediathek/talk/politik/welt-talk/", "/mediathek/dokumentation/", "/mediathek/magazin/", "/mediathek/sendungen-a-z/", "/videos/", "/mediathek/moderator/", "https://www.welt.de/mediathek/article163230255/So-empfangen-Sie-WELT-und-N24-Doku-in-Full-HD-Qualitaet.html", "https://www.welt.de/mediathek/article196624211/Die-WELT-Nachrichtensender-TV-App-Live-TV-Nachrichten-Dokus-on-demand-streamen.html", "/weltplus/", "/politik/weltplus/", "/wirtschaft/weltplus/", "/finanzen/weltplus/", "/sport/weltplus/", "/vermischtes/weltplus/", "/wissenschaft/weltplus/", "/gesundheit/weltplus/", "/kultur/weltplus/", "/debatte/weltplus/", "/geschichte/weltplus/", "/reise/weltplus/", "/icon/weltplus/", "/politik/", "/politik/deutschland/", "/politik/ausland/", "/wirtschaft/", "https://jobs.welt.de/", "/wirtschaft/karriere/", "/finanzen/", "/wirtschaft/webwelt/", "/boerse/", "/motor/", "/wirtschaft/mittelstand/", "/wirtschaft/better-future/", "/wirtschaft/vision-now/", "https://www.welt.de/wirtschaft/future-pioneers-award/", "/wirtschaft/deutscher-ki-preis/", "/sonderthemen/messewirtschaft/", "https://www.welt.de/productstorys/bmw/article247303242/ANZEIGE-Wann-Sie-hier-die-Haende-in-den-Schoss-legen-koennen.html", "https://asbs.welt.de/product-story/mercedes-benz/eqt/index.html", "https://www.welt.de/Advertorials/50-german-leaders/", "https://www.welt.de/Advertorials/thought-leaders/", "https://www.welt.de/Advertorials/innovation-deutschland/", "https://www.welt.de/finanzen/article244870968/Zinsen-Hier-verdienen-Sie-am-Tages-und-Festgeld.html", "https://www.welt.de/Advertorials/quirion/", "/Advertorials/servicevalue/", "/Advertorials/geldanlagecheck/", "/Advertorials/gfc-awards-2022/", "https://secure.adnxs.com/clktrb?id=777201", "/sport/", "/sport/fussball/video-highlights/", "/sport/fussball/bundesliga/", "/sport/fussball/", "/sport/fussball/dfb-pokal/", "https://sportdaten.welt.de/", "/sport/fussball/em/", "https://sportdaten.welt.de/fussball/1bundesliga/spiele-und-ergebnisse/", "/sport/handball", "/sport/basketball/", "/sport/formel1/", "/sport/darts/", "/sport/schach/", "/sport/golf/", "/sport/tennis/", "/sport/fitness/", "/vermischtes/", "/vermischtes/kriminalitaet/", "/vermischtes/prominente/", "/vermischtes/meine-geschichte/", "/vermischtes/kurioses/", "/vermischtes/katastrophen/", "/vermischtes/weltgeschehen/", "/kmpkt/", "/food/", "/kaufberatung/", "/debatte/", "/debatte/kommentare/", "/debatte/kolumnen/", "/debatte/kolumnen/zippert_zappt/", "/satire/", "/wissenschaft/", "/gesundheit/", "/wissenschaft/umwelt/", "/wissenschaft/weltraum/", "/gesundheit/psychologie/", "https://www.welt.de/sponsored/rolex/", "/kultur/", "/kultur/stuetzen-der-gesellschaft/", "/kultur/literarischewelt/", "/kultur/kino/", "/kultur/pop/", "/kultur/kunst/", "/kultur/theater/", "https://www.welt.de/kultur/architektur/", "/kultur/klassik/", "/kultur/medien/", "https://www.welt.de/Advertorials/vereinigte-domstifter/article247666620/Merseburger-Dom-Zaubersprueche-Schatzsuche-und-Orgelpfeifen.html <https://www.welt.de/Advertorials/vereinigte-domstifter/article247666620/Merseburger-Dom-Zaubersprueche-Schatzsuche-und-Orgelpfeifen.html", "https://www.welt.de/Advertorials/vereinigte-domstifter/article247665600/Naumburger-Dom-Weltkulturerbe-schoenste-Frau-des-Mittelalters.html", "/iconist/", "/iconist/partnerschaft/", "/iconist/mode/", "https://www.welt.de/iconist/trends/", "/iconist/service/", "/iconist/fitness/", "/iconist/essen-und-trinken/", "https://www.welt.de/iconmagazine/", "https://www.welt.de/iconmagazine/fashion/", "https://www.welt.de/iconmagazine/design/", "https://www.welt.de/iconmagazine/watches/", "https://www.welt.de/iconmagazine/icons/", "https://www.welt.de/iconmagazine/ontour/", "https://www.welt.de/iconmagazine/jewels/", "https://www.welt.de/iconmagazine/beauty/", "/geschichte/", "/themen/erster-weltkrieg/", "/geschichte/zweiter-weltkrieg/", "/themen/kalter-krieg/", "/themen/mittelalter/", "/themen/archaeologie/", "/podcasts/attentaeter/", "/reise/", "/reise/nah/", "/reise/Fern/", "/reise/deutschland/", "/reise/staedtereisen/", "https://wetter.welt.de/europa/", "/reise/nordsee/", "/reise/ostsee/", "/reise/Kreuzfahrt/", "/reise/winter/", "https://www.welt.de/Advertorials/select-luxury-travel/", "/Advertorials/a-rosa-flusskreuzfahrten/", "/regionales/", "/regionales/hamburg/", "/regionales/berlin/", "/regionales/nrw/", "/regionales/bayern/", "/regionales/baden-wuerttemberg/", "/regionales/niedersachsen/", "/regionales/hessen/", "/regionales/rheinland-pfalz-saarland/", "/regionales/sachsen/", "/regionales/sachsen-anhalt/", "/regionales/thueringen/", "/regionales/mecklenburg-vorpommern/", "/sonderthemen/", "https://www.welt.de/sonderthemen/bierreport/", "https://www.welt.de/sonderthemen/medizin-der-zukunft/", "/sonderthemen/reiseland-dubai/", "/sonderthemen/mode-_-lifestyle/", "/sonderthemen/genussland-spanien/", "/sonderthemen/elektromobilitaet/", "/sponsored/genuss-rheinland-pfalz/", "/sonderthemen/weinland-frankreich/", "https://www.welt.de/sonderthemen/beethoven/", "/sonderthemen/welt-transformationsgipfel/", "https://www.welt.de/themenspecial/nachhaltigkeit/mcdonalds/", "https://www.welt.de/sponsored/handel-im-wandel/", "https://sonderthemen.welt.de/", "/services/article7894222/Kontakt.html", "/services/article7893735/Impressum.html", "https://www.mediaimpact.de/de/portfolio/welt-digital", "/schlagzeilen/", "https://digital.welt.de/ra_23_nabo", "https://digital.welt.de/ra_23_nabo_premium", "/club/", "https://digital.welt.de/community", "https://digital.welt.de/wn_app_abo", "https://edition.welt.de/", "/newsletter/", "https://zeitung.welt.de/", "https://epaper.welt.de/", "/tv-programm-live-stream/", "/podcasts/", "https://gutscheine.welt.de/", "https://gutscheine.welt.de/gutscheine/hm", "https://gutscheine.welt.de/gutscheine/otto", "https://gutscheine.welt.de/gutscheine/asos-de", "https://gutscheine.welt.de/gutscheine/toom", "https://gutscheine.welt.de/gutscheine/shein", "https://gutscheine.welt.de/gutscheine/medpex", "https://gutscheine.welt.de/gutscheine/na-kd", "https://gutscheine.welt.de/gutscheine/jd-sports", "https://gutscheine.welt.de/gutscheine/o2", "https://gutscheine.welt.de/gutscheine/douglas", "/vergleich/", "https://www.welt.de/vergleich/akku-staubsauger/", "https://www.welt.de/vergleich/kaffeevollautomat/", "https://www.welt.de/vergleich/heissluftfritteuse/", "https://www.welt.de/vergleich/waschmaschine/", "/marktplatz/article132865764/Einfach-Kunst-kaufen.html", "https://unternehmen.welt.de/", "https://lo.la.welt.de/login?target=https%3A%2F%2Fwww.welt.de%2F", "https://lo.la.welt.de/register?target=https%3A%2F%2Fwww.welt.de%2F", "https://www.welt.de/meinewelt/", "https://www.welt.de/meinewelt/einstellungen", "https://www.welt.de/meinewelt/newsletter/", "https://www.welt.de/club", "https://www.welt.de/meinewelt/profile/", "https://www.welt.de/meinewelt/vorteile/", "https://www.welt.de/meinevorteile/", "https://digital.welt.de/faq", "https://www.welt.de/meinewelt/logout", "/newsticker", "/", "/gesundheit/", "/gesundheit/", "/gesundheit/psychologie/", "/themen/erkaeltung/", "/themen/impfung/", "/gesundheit/article157753293/Krankheiten-von-A-Z.html", "https://www.welt.de/wissenschaft/", "#Comments", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.welt.de%2Fgesundheit%2Farticle125622233%2FDer-grosse-Nepp-mit-den-kleinen-Gesundheitshelfern.html%3Fcid%3Dsocialmedia.facebook.shared.web", "https://twitter.com/share?url=https%3A%2F%2Fwww.welt.de%2Fgesundheit%2Farticle125622233%2FDer-grosse-Nepp-mit-den-kleinen-Gesundheitshelfern.html%3Fcid%3Dsocialmedia.twitter.shared.web&text=Nahrungserg%C3%A4nzung%3A+Der+gro%C3%9Fe+Nepp+mit+den+kleinen+Gesundheitshelfern&via=welt", "whatsapp://send?text=Hallo%2C%0A%0Aich+habe+gerade+einen+sehr+interessanten+Text+in+der+%22Welt%22+gelesen%3A%0A%0Ahttps%3A%2F%2Fwww.welt.de%2Fgesundheit%2Farticle125622233%2FDer-grosse-Nepp-mit-den-kleinen-Gesundheitshelfern.html%3Fcid%3Dsocialmedia.whatsapp.shared.web", "https://www.linkedin.com/shareArticle?url=https%3A%2F%2Fwww.welt.de%2Fgesundheit%2Farticle125622233%2FDer-grosse-Nepp-mit-den-kleinen-Gesundheitshelfern.html%3Fcid%3Dsocialmedia.linkedin.shared.web", "mailto:?subject=Empfohlener%20Artikel%20von%20welt.de&body=Hallo%2C%0A%0Adas%20hier%20ist%20interessant%20%E2%80%93%20kommt%20von%20welt.de%3A%0A%0Ahttps%3A%2F%2Fwww.welt.de%2Fgesundheit%2Farticle125622233%2FDer-grosse-Nepp-mit-den-kleinen-Gesundheitshelfern.html%3Fcid%3Dsocialmedia.email.sharebutton%0A%0ACheck%20die%20Welt%3A%20Aktuelle%20Nachrichten%2C%20Hintergr%C3%BCnde%2C%20Analysen%20%E2%80%93%20jetzt%20auf%20https%3A%2F%2Fwww.welt.de%2F%0A", "/gesundheit/", "#Comments", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.welt.de%2Fgesundheit%2Farticle125622233%2FDer-grosse-Nepp-mit-den-kleinen-Gesundheitshelfern.html%3Fcid%3Dsocialmedia.facebook.shared.web", "https://twitter.com/share?url=https%3A%2F%2Fwww.welt.de%2Fgesundheit%2Farticle125622233%2FDer-grosse-Nepp-mit-den-kleinen-Gesundheitshelfern.html%3Fcid%3Dsocialmedia.twitter.shared.web&text=Nahrungserg%C3%A4nzung%3A+Der+gro%C3%9Fe+Nepp+mit+den+kleinen+Gesundheitshelfern&via=welt", "whatsapp://send?text=Hallo%2C%0A%0Aich+habe+gerade+einen+sehr+interessanten+Text+in+der+%22Welt%22+gelesen%3A%0A%0Ahttps%3A%2F%2Fwww.welt.de%2Fgesundheit%2Farticle125622233%2FDer-grosse-Nepp-mit-den-kleinen-Gesundheitshelfern.html%3Fcid%3Dsocialmedia.whatsapp.shared.web", "https://www.linkedin.com/shareArticle?url=https%3A%2F%2Fwww.welt.de%2Fgesundheit%2Farticle125622233%2FDer-grosse-Nepp-mit-den-kleinen-Gesundheitshelfern.html%3Fcid%3Dsocialmedia.linkedin.shared.web", "mailto:?subject=Empfohlener%20Artikel%20von%20welt.de&body=Hallo%2C%0A%0Adas%20hier%20ist%20interessant%20%E2%80%93%20kommt%20von%20welt.de%3A%0A%0Ahttps%3A%2F%2Fwww.welt.de%2Fgesundheit%2Farticle125622233%2FDer-grosse-Nepp-mit-den-kleinen-Gesundheitshelfern.html%3Fcid%3Dsocialmedia.email.sharebutton%0A%0ACheck%20die%20Welt%3A%20Aktuelle%20Nachrichten%2C%20Hintergr%C3%BCnde%2C%20Analysen%20%E2%80%93%20jetzt%20auf%20https%3A%2F%2Fwww.welt.de%2F%0A", "https://www.welt.de/themen/johanniskraut/", "https://www.welt.de/themen/depression/", "https://www.welt.de/themen/neurodermitis/", "https://www.tum.de/", "http://www.cochrane.de/de/arbeitsgebiet-cc", "https://www.welt.de/themen/krebs/", "https://www.uni-hohenheim.de/", "https://www.welt.de/themen/demenz/", "http://www.upenn.edu/", "https://www.iqwig.de/", "http://www.efsa.europa.eu/de/", "http://www.dge.de/", "http://www.bfr.bund.de/de/start.html", "/gesundheit/", "/gesundheit/article124174457/Forscher-zweifeln-am-Nutzen-von-Vitamin-D-Pillen.html", "/gesundheit/", "/gesundheit/article123533746/Aeltere-schlucken-oft-zu-viel-Magnesium-und-Vitamin-E.html", "/gesundheit/", "/gesundheit/article123323592/Hohe-Kalziumdosen-erhoehen-womoeglich-Infarktrisiko.html", "/gesundheit/", "/gesundheit/article118478880/Was-die-Deutschen-fuer-ihre-Gesundheit-schlucken.html", "/gesundheit/", "/gesundheit/article113603612/Zu-viel-Selen-kann-Magen-und-Haaren-schaden.html", "/gesundheit/", "/gesundheit/article13870375/Eiweissbomben-machen-keinen-Mister-Universum.html", "/gesundheit/plus247772810/Superfood-So-gesund-ist-das-Mini-Gruen.html", "/gesundheit/", "/gesundheit/article247420720/Blei-Die-schrecklichen-Folgen-der-Bleibelastung-fuer-unsere-Gesundheit.html", "/politik/deutschland/", "/politik/deutschland/article247361054/Wenn-die-Krankenhaus-Ernaehrung-Patienten-krank-macht.html", "/kmpkt/", "/kmpkt/article206273563/Kuchen-Quiz-10-Fragen-die-echte-Kuchen-Kenner-beantworten-koennen-und-du.html", "https://www.welt.de/themen/vitamine/", "https://www.welt.de/themen/ernaehrung/", "https://www.welt.de/themen/nahrungsergaenzungsmittel/", "https://www.welt.de/themen/johanniskraut/", "https://www.welt.de", "/services/article7893735/Impressum.html", "/services/article157550705/Datenschutzerklaerung-WELT-DIGITAL.html", "/services/article122129231/Nutzungsbedingungen-WELT-Digital.html", "/services/article7894222/Kontakt.html", "/feedback/", "#cmp-layer", "#cmp-opt-out", "/services/article240689327/Widerruf-Nutzerkennungen.html", "https://karriere.welt.de/", "/services/article157911156/Jugendschutz.html", "https://cancellation.prod.ps.welt.de/", "https://digital.welt.de/faq", "https://www.welt.de/verantwortung/", "https://www.welt-photo.de", "https://www.facebook.com/welt/", "https://twitter.com/welt", "https://www.instagram.com/welt/", "/apps/article174576784/Nutzen-Sie-die-WELT-News-App-auf-Ihrem-Smartphone.html", "/apps/article118565353/WELT-Edition.html"]}