{"title": "Storchenambulanz", "author": null, "url": "https://www.sana.de/biberach/medizin-pflege/praxis-fuer-frauenheilkunde-und-geburtshilfe/storchenambulanz", "hostname": "sana.de", "description": null, "sitename": "Sanaklinikenag", "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Das Team der Storchenambulanz besteht aus zwei erfahrenen Fachärzten für Geburtshilfe und den Hebammen. Die Arztpraxis und Hebammenpraxis kooperieren eng miteinander. Dadurch können Sie unser Ärzte- und Hebammenteam bereits im Rahmen der Schwangerschaftsvorsorge kennen lernen.\nGeburtsinformationsabende\nDurch den monatlichen Informationsabend im Sana Klinikum Biberach möchten wir Ihnen helfen, sich auf die Geburt Ihres Kindes vorzubereiten. Lernen Sie unseren Kreißsaal bereits vor der Entbindung kennen.\nGeburt\nWährend der Geburt können die Schwangeren durch Bewegung, Bäder, aber auch durch angebotene Homöopathie und Akupunktur den Verlauf der Geburt positiv beeinflussen. Es stehen jederzeit auch moderne schmerzlindernde Verfahren zur Geburtserleichterung (PDA) zur Verfügung. Die Wassergeburt ist jederzeit möglich. Unsere Geburtshilfe ist hebammenzentriert. Während des gesamten Geburtsverlaufes wird eine Hebamme intensiv die Gebärende unterstützen und auch den werdenden Vater mit einbeziehen, denn wir legen großen Wert auf die Anwesenheit des werdenden Vaters. Außergewöhnlich niedrig ist bei uns die Rate an Dammschnitten.\nStillen\nBeim Stillen legen wir einerseits Wert auf ein erfolgreiches Stillerlebnis, respektieren andererseits aber auch ihren Wunsch, einmal nicht zu stillen.\nKurse\nIn Kooperation mit der Hebammenpraxis bieten wir folgende Kurse:\nBesondere Angebote\n- K-Taping / Homöopathie\n- Aromatherapie\n- Fußreflexzonentherapie (geburtsvorbereitend oder bei Problemen in der Schwangerschaft)\nKurse vor der Geburt\n- Geburtsvorbereitung mit und ohne Partner (inklusive Säuglingspflege)\n- Wissenswertes rund ums Baby\nnach der Geburt\n- Mutter-Kind-Treff\n- Stillberatung\n- Nachsorge\n- Babymassage\n- Rückbildungsgymnastik", "language": null, "image": null, "pagetype": null, "links": ["/biberach", "#", "/biberach/kontakt", "/biberach/aktuelles", "/biberach/notfall", "/", "/biberach/medizin-pflege", "/biberach/gut-zu-wissen", "/biberach/ueber-uns", "/biberach/karriere", "/kliniken", "/biberach", "/biberach/medizin-pflege", "/biberach/medizin-pflege/praxis-fuer-frauenheilkunde-und-geburtshilfe", "#", "#", "#", "/biberach/medizin-pflege", "/biberach/gut-zu-wissen", "/biberach/ueber-uns", "/biberach/karriere", "/biberach/impressum", "/biberach/datenschutz", "/biberach/kontakt", "https://www.instagram.com/sana.kliniken/", "https://de-de.facebook.com/sana.kliniken/", "https://www.youtube.com/@SanaKlinikumBiberach", "https://de.linkedin.com/company/sana-kliniken", "https://www.xing.com/companies/sanaklinikenag"]}