{"title": "78 Naturheilverfahren im Test", "author": "Alle Inhalte kostenlos abrufbar", "url": "https://www.oekotest.de/geld-versicherungen/78-Naturheilverfahren-im-Test_95328_1.html", "hostname": "oekotest.de", "description": "Naturmedizin für Kassenpatienten? Bei uns kein Problem, posaunen seit Jahren viele Kassen. Die Realität sieht anders aus. Die gesetzlichen Grenzen sind eng, aber leider vielfach unbekannt. ÖKO-TEST zeigt, wie und wo sanfte Medizin auf Rezept wirklich möglich ist.", "sitename": "Oekotest.de", "date": "2010-05-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Deutschland ist das Paradies. Zumindest für Kassenpatienten, die Krankheiten und Wehwehchen mit Naturheilverfahren kurieren wollen. Gesundheitsreform hin, Kosteneinsparung her - die klammen Kassen schütten ein Füllhorn (finanzieller) Wohltaten über die Versicherten aus.\nDiesen Eindruck vermitteln zumindest Tests wie die Servicestudie: Gesetzliche Krankenkassen 2009 des DISQ. Das Deutsche Institut für Servicequalität hatte 20 der größten deutschen Krankenkassen befragt, ob sie ihren Mitgliedern Naturheilverfahren bezahlen, von anthroposophischer Medizin über Eigenbluttherapie bis hin zu Qigong und Taichi. Das Ergebnis: Laut DISQ zahlt die Techniker Krankenkasse TK für 21 der 24 abgefragten Verfahren \"uneingeschränkt\", ebenso die DAK. Bei der Barmer sind es immerhin noch 18.\nDas Problem: Für viele der abgefragten Verfahren wie die Eigenharntherapie - durch das Trinken des eigenen Urins soll das Immunsystem aktiviert werden - oder die Irisdiagnostik - durch den tiefen Blick in die Augen sollen Krankheiten zu erkennen sein - dürfen die Kassen gar nicht \"uneingeschränkt\" leisten, sondern allenfalls in Ausnahmefällen. So hat das Bundesverfassungsgericht entschieden, dass nahezu jede Behandlungsmethode bezahlt werden muss, wenn ein Patient lebensbedrohlich erkrankt ist und anerkannte schulmedizinische Methoden nicht (mehr) helfen. Auch in Kliniken und der Reha dürfen Verfahren angewandt werden, die die Kassen im Normalfall nicht bezahlen müssen oder dürfen. Von solchen Ausnahmen abgesehen sind die Spielräume der Krankenkassen eng begrenzt. Von der Möglichkeit, einen ganzen Strauß von Naturheilverfahren \"uneingeschränkt\" zu übernehmen, sind sie auch angesichts der Finanznöte weiter entfernt denn je.\nDie Leidtragenden solcher Testaussagen sind die Patienten. Bei denen werden Erwartungen geweckt, und wenn sie sich ohne Rückfrage bei den Kassen von mehr oder minder seriösen Heilern behandeln lassen, müssen sie unter Umständen die Kosten aus eigener Tasche bezahlen. Auch die seriösen Ärzte gehören zu den Verlierern, wenn sie Behandlungen auf Krankenkassenkarte mit solchen Verfahren verweigern müssen und dadurch in Erklärungsnöte geraten. Wer einen hartnäckigen Patienten dann noch auf die Möglichkeit der privaten Abrechnung hinweist, kommt schnell in den Verdacht, ein Abzocker im weißen Kittel zu sein.\nGeheimniskrämerei schafft Misstrauen\nVon ÖKO-TEST zu den Fehlern befragt, erklärte DISQ-Geschäftsführer Markus Hamer, er sehe \"keine Veranlassung, die Studie zurückzuziehen\". In einer weiteren Mail ließ er uns wissen, \"die finale Entscheidung\" könne nur der Auftraggeber der Studie, der Fernsehsender n-tv, treffen.\nDie Weigerung zur Rücknahme könnte damit zusammenhängen, dass das DISQ ein Hamburger Marktforschungsunternehmen ist, das für solchen Studien viel Geld verlangt. So kosten die genauen Ergebnisse der Krankenkassenuntersuchung den interessierten Leser eine Schutzgebühr von 250 Euro plus MwSt. Was die ausgezeichneten Kassen für die Werbung mit dem Label bezahlen müssen, ist nicht zu erfahren. Darüber, so Hamer, habe man mit n-tv Stillschweigen vereinbart. Die TK erklärt die Kosten zu \"Betriebsinterna\". n-tv schweigt sich aus, weil ÖKO-TEST \"Konkurrent und Mitbewerber\" sei. Solche Geheimniskrämerei muss Misstrauen hervorrufen, und es stellt sich die Frage, ob da mehr Geld im Spiel ist als die 500 bzw. 300 Euro Bearbeitungsgebühr, die die Stiftung Warentest bzw. ÖKO-TEST von den Kassen und anderen Anbietern verlangen. Was übrigens jeder auf unserer und der Internetseite der Berliner Kollegen nachlesen kann.\nAllerdings ist die Studie des DISQ nur die inkompetente Spitze des Eisbergs. Krankenkassentests finden sich in vielen Zeitungen und Zeitschriften - mit ähnlich guten Testergebnissen für die Naturheilverfahren. Auch Guter Rat kürt die \"Beste Krankenkasse\". Als wir uns dort nach den Naturheilverfahren erkundigten, antwortete die zuständige Redakteurin, man wisse nicht, wie die Bewertung genau zustande komme (Anmerkung: ÖKO-TEST hat die Antwort etwas verkürzt und auf den Punkt gebracht). Auskunft könne uns www.gesetzlicheKrankenkassen.de geben, die die Daten erhoben haben. Dort hieß es, Zugriff habe nur der Chef Thomas Adolph - und der sei leider im Urlaub. Vermutlich unterscheiden sich die Ergebnisse jedoch kaum von denen in der Zeitschrift Euro, in Focus Money oder in der Bild am Sonntag. Denn alle bekommen ihre Daten von Adolph.\nAuch ÖKO-TEST hat bis vor einigen Jahren mit ihm zusammengearbeitet, doch wir erheben unsere Daten seither selbst. Ebenso Finanztest von der Stiftung Warentest. Doch die Finanztester berücksichtigen die Naturheilverfahren in ihren Tests mit Ausnahme der Homöopathie nicht. So umgehen sie einen Bereich, der für die Versicherten zwar sehr wichtig, aber zugleich ein Minenfeld ist. Denn unser Test zeigt: Nicht einmal die großen Spieler am Markt wie AOKs, die sich über ihren Bundesverband abstimmen könnten, sind einig darüber, welche Verfahren sie bezahlen dürfen.\nDaher ist den Zeitungen und Zeitschriften kein Vorwurf zu machen, selbst wenn die Testergebnisse teilweise fragwürdig sind. Auch Thomas Adolph nicht. Er hat in der Vergangenheit die Erhebung der Daten immer wieder verbessert. So lässt er sich inzwischen mit rechtsverbindlicher Unterschrift durch den Vorstand bestätigen, dass die Kasse richtige Angaben zu ihren Leistungen gemacht und den Fragebogen korrekt ausgefüllt haben. Leider sind die Unterschriften oft das Papier nicht wert, auf dem sie geschrieben stehen.\nDabei ist jeder, der die Leistungen von Krankenkassen bewerten will, auf solche Abfragen angewiesen. Denn nicht alles ist einfach nachprüfbar in den Satzungen geregelt. Doch die Kassen haben in der Vergangenheit eine erstaunliche \"Kreativität\" bei der Beantwortung entwickelt. Selbstverständlich gibt niemand falsche Auskünfte. So teilte uns die TK auf Anfrage zu den merkwürdigen Ergebnissen der DISQ-Studie mit, sie beantworte \"entsprechende Fragebögen wahrheitsgemäß\". Wenn bestimmte Leistungen nur eingeschränkt erbracht würden, weise die TK darauf hin. \"Der redaktionelle Umgang mit diesen Hinweisen ist jedoch höchst unterschiedlich, wie immer wieder zu beobachten ist.\"\nSo weit, so gut. Dennoch warb die TK auf ihrer Internetseite mit den Testergebnissen. Dazu TK-Sprecher Michael Schmitz feinsinnig: \"Um deutlich zu machen, dass es sich um Aussagen des DISQ handelt, ist seinerzeit die Formulierung ,laut DISQ'-Studie gewählt worden.\" Das heißt: Selbstverständlich wussten wir, dass die Ergebnisse fehlerhaft dargestellt sind, waschen aber unsere Hände in Unschuld. Auch die DAK hat die Freiräume genutzt. Die Abfrage sei \"sehr allgemein gehalten\" gewesen. \"Deshalb konnten teilweise auch Methoden dann übernommen werden, wenn sie nicht Gegenstand der ambulanten vertragsärztlichen Behandlung sind, sondern anderweitig erbracht werden\", so Pressesprecher Frank Meiners. Selbstverständlich haben wir auch bei der Barmer-GEK nachgefragt, die angekündigte Antwort war allerdings bis zum Redaktionsschluss noch nicht eingegangen.\nIn anderen Branchen würde die Konkurrenz die Gerichte anrufen. Nicht so die Krankenkassen: Die Kleinen können offenbar nicht oder es fehlt ihnen der Mut, sich mit den Großen anzulegen. Und die Schwergewichte hacken sich gegenseitig kein Auge aus. Im Gegenteil: Zwischen ihnen gibt es anscheinend einen Wettbewerb, wer die größte \"Kreativität\" an den Tag legt und somit im Test am besten abschneidet.\nÖKO-TEST ist daher diesmal einen anderen Weg gegangen. Zunächst einmal stellten wir fest, welche Naturheilverfahren die Kassen überhaupt in welchem Umfang bezahlen dürfen. Schon das war nicht einfach. Sozialgesetzbuch, verschiedene Richtlinien und die Stellungnahmen des Gemeinsamen Bundesausschusses mussten ausgewertet und interpretiert werden.\nFolglich besteht auch unter den Kassen keine Einigkeit. Beispiel Neuraltherapie, bei der nervenwirksame Mittel in bestimmte Zonen des Körpers gespritzt werden, um an anderen Stellen eine heilende Wirkung zu erzielen. \"Diese Therapie ist ein wissenschaftlich nicht anerkanntes Verfahren. Bisher konnte für den postulierten Wirkmechanismus kein wissenschaftlicher Nachweis erbracht werden. Eine Kostenübernahme ist ausgeschlossen\", befindet die KKH-Allianz. Ähnlich äußern sich einige AOKs. Die \"Kasse leistet\", erklärt dagegen die AOK Saarland, während sich die AOK Rheinland-Pfalz unentschieden gibt: Die Kostenübernahme sei \"abhängig von Indikation und Leistungserbringer\".\nGleiches gilt für die Heliotherapie, die die Heilwirkung der Sonnenstrahlen nutzen soll. \"Vertragsleistung, soweit vom Arzt erbracht\", erklärt die AOK Schleswig-Holstein. \"Keine Leistung\", sagt dagegen die AOK Hessen. Auch die BIG meint: \"Keine Leistung der gesetzlichen Krankenversicherung\", während die AOK Bayern zumindest in der Kur dafür zahlen will. Doch das ist nichts Besonderes, denn das darf eigentlich jeder.\nEinigkeit herrschte nur bei ganz wenigen Verfahren. So wollen alle Kassen für die Akupunktur bei chronischen Knie- und bei chronischen Rückenschmerzen bezahlen, ebenso für die Lymphdrainage. Doch schon bei Fango, eigentlich eine unstreitige Kassenleistung, schert die mhplus BKK aus und reklamiert eine Einzelfall-Entscheidung. Umgekehrt will die BKK Dürkopp-Adler ihren Mitgliedern - was durchaus erlaubt ist - einen Kurs für die Atemtherapie nach Middendorf bezahlen, während alle anderen Kassen hier die Leistung verweigern.\nDas von uns trotz solcher Schwierigkeiten erarbeitete Leistungsprofil verglichen wir dann mit den Antworten der Kassen. Insgesamt hatten wir knapp 120 angeschrieben, 40 antworteten nicht oder verweigerten ausdrücklich die Teilnahme. Den restlichen 80 gaben wir nach einer ersten Fragerunde die Möglichkeit, ihre Antworten zu präzisieren und Belege für behauptete Leistungen vorzulegen. Das Ergebnis dieser zweiten Fragerunde wurde den Kassen danach zur endgültigen Stellungnahme zurückgespielt. Das Ergebnis für die besten finden Sie in diesem Heft, den Rest im Internet unter www.oekotest.de\nDas Testergebnis\nDer Vergleich der endgültigen Antworten der Kassen mit dem Leistungsprofil zeigt auf der einen Seite, wo eine Kasse tatsächlich ihren Spielraum nutzt und den Versicherten substanzielle Mehrleistungen bietet. Vor allem aber entlarvte der Abgleich die Strategien der Kassen, mit denen sie sich in Tests bislang gut verkauft haben, ohne dass die Versicherten wirkliche Mehrleistungen erhalten.\nBeeindrucken wollten uns einige Kassen mit dem Reha-Trick. So leistet die Barmer-GEK eigenen Angaben zufolge für eine Vielzahl von Naturheilverfahren wie Ayurveda, der verbotenen Elektroakupunktur nach Voll, der Ozon- und der Colon-Hydrotherapie. Allerdings nicht in der ambulanten Praxis, sondern nur, wenn der Versicherte im Krankenhaus liegt oder in eine Reha-Einrichtung eingewiesen wurde.\nDie Techniker-Krankenkasse weist mit dem Reha-Trick Leistungen für Osteopathie, Chelattherapie, Feldenkrais oder Reflexzonenmassage aus. Damit nutzen die Kassen geschickt eine Lücke im Sozialversicherungsrecht. Im Krankenhaus oder in der Reha \"gilt der Grundsatz: Jede Therapie darf angewandt werden. Auch Therapieverbote für die vertragsärztliche Praxis spielen dann keine Rolle\", erläutert Kristine Reis-Steinert, Pressesprecherin des Gemeinsamen Bundesausschusses aus Berlin. Dieses Ungleichgewicht zwischen ambulanter und stationärer Praxis will der Gemeinsame Bundesausschuss, der entscheidet, was bezahlt werden darf und was nicht, zwar ändern. Bis dahin können sich \"schlaue\" Kassen aber weiterhin einer Werbemethode erfreuen, die bisher kaum einem Tester aufgefallen ist.\nAuch der Einzelfall-Trick lässt eine Kasse in Tests gut dastehen. So begründet die BKK Mobil Oil die Leistungen für elf Naturheilverfahren, die von Ayurveda bis Venenoperationen mit Radiowellen reichen, mit einem Urteil des Bundesverfassungsgerichts. Danach muss eine Kasse unter bestimmten Bedingungen bei schwerwiegenden Erkrankungen dem Versicherten jede Behandlungsmethode bezahlen. Eine Abwandlung des Einzelfall-Tricks ist die Leistung auf Basis eines Gutachtens. Hier wird die Leistung von einem positiven Gutachten des Medizinischen Dienstes abhängig gemacht. Einen generellen Anspruch haben die Patienten also nicht. Mit dieser Masche will die BKK Phoenix gleich bei fünf Therapien punkten.\nNoch raffinierter gehen BKK Pfalz und BKK Wirtschaft & Finanzen zu Werke. Ihr \"Bonus-Trick\" funktioniert für alle Verfahren und für jeden Versicherten. Um ein Naturheilverfahren zu erhalten, müssen lediglich die Vorgaben des Kassen-Fitness-Programms erfüllt werden. Dann gibt es einen Bonus. Der ist frei verfügbar und kann für den Kauf eines Fahrrads ebenso eingesetzt werden wie für ein exklusives Abendessen. Die beiden BKKs tun aber so, als würden damit Naturheilverfahren bezahlt. Ebenso wie mit dem Reha-Trick könnte fast jede Kasse so ihre Leistungen aufplustern, ohne den Versicherten substanziell etwas zu bieten. Zudem reichen die 40 Euro, die die BKK Wirtschaft & Finanzen pro Jahr verspricht, wohl kaum für die angemessene Bezahlung eines Naturheilverfahrens.\nAus dem Kabinett der Seltsamkeiten zaubert die AOK Baden-Württemberg Leistungen für die Akupunktur bei chronischem Allgemeinschmerz, die eigentlich nicht erstattet werden dürfen. Gezahlt werden soll trotzdem - auf Basis einer Bestimmung, die der Knie- und Rückenakupunktur vorbehalten ist. Die AOK Hessen will im Bereich der Colon-Hydro-Therapie mit einer \"Colon-Massage\" punkten, während die anderen AOKs wie die meisten Kassen hier \"keine Leistung\" angeben.\nDie Liste der Merkwürdigkeiten, mit denen die Kassen punkten wollen, ließe sich fast endlos fortsetzen. So will die Siemens BKK für die Eigenbluttherapie zahlen, wenn die Therapie ohne Zusätze erfolgt. Doch bei dieser Leistung handelt es sich nicht um das Naturheilverfahren, sondern lediglich die Reinfusion von Blut im Rahmen einer Operation. Die KKH-Allianz wiederum definiert die Chelattherapie als Kassenleistung, weil ein bestimmtes Medikament zur Ausleitung von Schwermetallen tatsächlich über Rezept abgerechnet werden darf. Die Barmer-GEK greift auch für Kleinigkeiten noch zum Reha-Trick und will in Ermangelung eines Kurses für Shiatsu diese Leistung im Krankenhaus anbieten. Doch mit solchen Spitzfindigkeiten, die üblicherweise in Tests Zusatzpunkte bringen, aber für die Versicherten bedeutungslos sind, ist bei uns kein Blumentopf zu gewinnen. Im Gegenteil: Wer es übertreibt, bekommt Minuspunkte wegen versuchter Irreführung.\nÜberraschend war, dass Kassen nicht nur ihre Leistungen übertreiben, sondern teilweise weniger Leistungen angeben, also nach dem Sozialrecht möglich und vorgeschrieben sind. Unsere Fragen und damit die Bestimmungen des Sozialgesetzbuches und der entsprechenden Richtlinien überforderten vor allem kleinere Kassen eindeutig. Doch wenn nicht klar ist, dass beispielsweise die Atemtherapie als Atemübung nach Lungenschädigung geleistet werden darf, nicht aber als Selbsterfahrungstherapie nach Middendorf, dürften auch die Versicherten keine korrekte Auskunft erhalten.\nDie meisten Kassen bieten für Pilates, Qigong, Reiki, Shiatsu und Taichi Kurse zum Eigentraining an. Wird ein solcher Naturheilkurs von der Kasse selbst durchgeführt, dann ist er für die Versicherten meist kostenlos. Größere Kassen, wie die AOKs, die Ersatzkassen oder die IKKs haben hier meist ein umfassendes Angebot. Werden Kurse von externen Anbietern durchgeführt, gibt es meist einen Kassenzuschuss von rund 80 Prozent. Oft können mehrere Kurse pro Jahr belegt werden. Nicht berücksichtigt haben wir bei der Bewertung, dass auch die absolute Höhe der Kostenerstattung bei den Kassen unterschiedlich ist. So zahlt die DAK für Kurse von Fremdanbietern maximal 75 Euro je Kurs. Großzügiger sind hier viele Betriebskrankenkassen. Von der BKK Dürkopp-Adler beispielsweise gibt es 90 Prozent der Kosten und bis zu 500 Euro pro Jahr für jeden Versicherten.\nEinen Freiraum für Mehrleistungen bei Naturheilverfahren sind Verträge der integrierten Versorgung (IV), die Kassen ermöglichen, mit Ärzten oder sonstigen Gesundheitseinrichtungen spezielle Vereinbarungen zu treffen. So haben einige Kassen beispielsweise mit dem Dachverband Anthroposophische Medizin in Deutschland (www.damid.de) einen Vertrag abgeschlossen. Damit ermöglichen sie ihren Kunden einen echten Zugang zur anthroposophischen Medizin. Ein deutliches Plus.\nMaßstab für unsere Bewertung sind die Transparenz des Angebots und echte Leistungen. Auf dem Siegerpodest finden sich daher nicht die üblichen \"Verdächtigen\" wie DAK, Barmer-GEK und Techniker. Die kassieren für ihre \"Kreativität\" bei der Beantwortung der Abfrage Minuspunkte.\nAuf dem ersten Rang landen insgesamt 25 Kassen mit einer Gesamtpunktzahl von 35 bis 40, während die \"kreativste\" Kasse im Test bei minus elf Punkten landet. Sehr gut ist ein bunt gemischter Haufen: viele kleine und größere Betriebskrankenkassen (BKK) ebenso wie einige AOKs und zwei Innungskrankenkassen. Klar ist, dass es sich bei diesem Testergebnis um eine Momentaufnahme handelt. Denn vergleicht man das Leistungsspektrum miteinander, liegen die Kassen wesentlich dichter zusammen. Die Möglichkeit, echte Mehrleistungen zu bieten, sind nun mal vom Gesetz wie von den Finanzen verhältnismäßig eng begrenzt. Ein künftiger Test könnte daher weitere Kassen auf den vorderen Plätzen sehen - sofern Tricksereien bei den Abfragen unterbleiben. Die Kassen jedoch, die jetzt auf den vorderen Plätzen liegen, werden wohl auch künftig gut abschneiden. Denn sie haben nicht nur korrekte Auskünfte gegeben, sie bieten ihren Versicherten auch die größtmögliche Auswahl an Naturheilverfahren.\nNaturheilverfahren im Überblick\nAkupunktur: Die Reizung von Akupunkturpunkten ist wohl die älteste und am weitesten verbreitete Heilmethode der Welt. Durch Einstiche mit Nadeln an genau festgelegten Punkten der Haut sollen Störungen im Körperinneren beseitigt oder gelindert werden. Allgemein auf Rezept abrechenbar sind Akupunktur bei chronischen Knieschmerzen und Rückenschmerzen. Nicht abrechenbar ist die Akupunktur bei chronischen Kopfschmerzen oder sonstigen Schmerzen. Verboten ist den Kassen in der vertragsärztlichen Praxis derzeit die Elektroakupunktur, die Dr. Reinhold Voll Anfang der 60er-Jahre entwickelte. Dies bestimmt die Richtlinie des Gemeinsamen Bundesausschusses (G-BA) vom 04.03.2010.\nAlternative Krebstherapie: Als naturheilkundliche Krebstherapie gelten beispielsweise die Mistel- oder die Enzymtherapie. Sie werden oft ergänzend und begleitend zur schulmedizinischen Standardtherapie (Operation, Chemo und Bestrahlung) eingesetzt. Die Behandlung darf nur im Einzelfall, bei schwerer Erkrankung, erstattet werden. Berufen kann man sich auf das Bundesverfassungsurteil vom 6. Dezember 2005 (1 BvR 347/98), welche Schwerkranken jede Therapiemöglichkeit eröffnet.\nAnthroposophische Medizin: Zu den Besonderheiten der Anthroposophischen Medizin gehört ein erweitertes therapeutisches Spektrum an speziellen Maßnahmen der physikalischen Therapie sowie künstlerische Therapien. Damit sollen die schöpferischen und selbstheilenden Kräfte der Patientinnen und Patienten angeregt werden. Außerdem wird mit stärkenden Öldispersionsbädern, Wickeln und Auflagen gearbeitet. Leistungen (siehe auch: Heileurythmie) sind nach einem Urteil des Bundessozialgerichts (B 1A/03 R - 22.03.05) \"möglich\". Nicht erlaubt ist die Übernahme von Kosten für die Musik- und Tanztherapie.\nAnthroposophische, phytotherapeutische und homöopathische Medikamente: Hier kommen Arzneimittel mit fast ausschließlich natürlichen Ausgangsstoffen zum Einsatz; zum Beispiel: Quarz, Schwefel, Kupfer, Silber, Arnika, Euphrasia, Bienen, Ameisen, Schlangengift. Zahlreiche Heilpflanzen kommen aus dem biologisch-dynamischem Anbau oder zertifizierter Wildsammlung. Sie werden in der Arzneimittelrichtlinie vom 20.03.2010 in §§ 5 und 12 Abs. 6 mit Ausnahme der phytotherapeutischen Mittel explizit erwähnt und dürfen nur Kindern unter zwölf Jahren oder bei schwerwiegenden Erkrankungen im Einzelfall verschrieben werden.\nAtemtherapie: Hier wird unterschieden zwischen der Therapie der Atmung und Behandlung als Selbsterfahrung oder Selbsthilfe. Als kassenärztliche Leistung ist aber nur die Behandlung der besseren Lungenfunktion möglich. Die von Prof. Ilse Middendorf entwickelte besondere Form der Atemtherapie, die das Selbsterleben des Atmens und die bewusste Atemwahrnehmung in den Mittelpunkt stellt, kann hingegen vertragsärztlich nicht abgerechnet werden.\nAutogenes Training: Das autogene Training ist eine auf Autosuggestion basierende Entspannungstechnik. Die Therapie kann als Kurs angeboten werden, wenn dies in einer Satzung oder Vorstandsanweisung geregelt ist. Gleichzeitig kann ein Autogenes Training nach der Psychotherapie-Richtlinie vertragsärztlich abgerechnet werden.\nChelattherapie: Diese Methode soll Vergiftungen des Körpers bekämpfen und gegen das Abschwächen von Arteriosklerose und anderen Blutgefäßkrankheiten dienlich sein. Diese Leistung findet in Richtlinien und im Einheitlichen Bewertungsmaßstab (EBM) keine Erwähnung und darf somit vertragsärztlich nicht abgerechnet werden.\nChirotherapie: Bei dieser Behandlung werden verspannte Muskeln und blockierte Wirbel gelockert. Eine Abrechnung auf Rezept ist möglich, wenn die Therapie von zugelassenen Medizinern ausgeführt wird.\nColon-Hydro-Therapie: Die Einlauftherapie ist eine weiterentwickelte Darmspülung. Sie ist derzeit als ambulante Kassenleistung laut Bundesausschuss in jeglicher Modifikation verboten.\nEigenbluttherapie: Bei der Eigenblutbehandlung wird dem Patienten venöses Blut entnommen und dann intramuskulär in Gesäß oder Oberarm zurückgespritzt. In vielen Fällen wird dem Blut vor dem Zurückspritzen ein homöopathisches oder naturheilkundliches Mittel (Ozon) oder Sauerstoff beigemischt. Die Ozon-Eigenblut-Therapie ist nicht erlaubt. Allein die Eigenblutspende (Reinfusion) ist beispielsweise im Rahmen einer Operation möglich. Dieses Verfahren hat aber keine naturheilkundliche Funktion.\nEigenharntherapie: Trinken des eigenen Urins - in kleinen oder größeren Mengen - sowie äußerliches Beträufeln und die Injektion per Spritze sind Anwendungen dieser Therapie. Eine Abrechnung auf Rezept ist nicht möglich.\nElektrotherapie: Das Wirkungsprinzip der Elektrotherapie beruht auf der stimulierenden Wirkung elektrischen Stroms, der die Muskulatur lockert, die Durchblutung anregt und Schmerzen lindert. Die Behandlung kann auf Rezept abgerechnet werden.\nFango: Fangoschlamm kann in der Form von Packungen, Umschlägen oder Bädern verabreicht werden. Die Fangopackungen können je nach Bedarf kalt, körperwarm oder heiß aufgetragen werden. Die häufigsten Anwendungsgebiete der Fango-Wärmetherapie sind rheumatische Beschwerden. Die Behandlung kann laut dem Heilmittelkatalog auf Rezept abgerechnet werden.\nFeldenkrais: Hier handelt es sich um eine pädagogische Bewegungstherapie, bei der die eigene Wahrnehmung bewusster gestaltet und neu erlernt wird. Eine Abrechnung auf Rezept ist derzeit nicht möglich. Teilweise bieten Kassen die Therapie aber als Kurs zum Selbstlernen an.\nHatha-Yoga: Bei Hatha-Yoga wird das Gleichgewicht zwischen Körper und Geist vor allem durch körperliche Übungen, durch Atemübungen und Meditation angestrebt. Die Therapie kann von den Kassen als Kurs angeboten werden.\nHeileurythmie: Die Bewegungstherapie Heileurythmie zählt zur anthroposophischen Medizin. Sie soll schöpferische und selbstheilende Kräfte anregen. Leistungen sind nach einem Urteil des Bundessozialgerichts (B 1A/03 R - 22.03.05) \"möglich\" und können im Einzelfall erstattet werden.\nHeliotherapie: Hier soll die Heilwirkung der Sonnenstrahlen genutzt werden. Eine Abrechnung auf Rezept ist derzeit nicht möglich.\nHochtontherapie: Die Hochfrequenztherapie soll mit magnetischen oder elektrischen Wellen eine tiefe Durchwärmung von Körpergewebe erreichen. Damit sollen beispielsweise Schmerzen gelindert werden. Eine Abrechnung auf Rezept ist derzeit nicht möglich.\nHypnose: Als Hypnose wird ein Verfahren bezeichnet, das zum Erreichen einer tiefen entspannten Trance führt. Hypnose ist bei Vorliegen einer Erkrankung vertragsärztlich aus der Psychotherapie-Richtlinie abrechenbar.\nIrisdiagnostik: Mit dieser Diagnosetechnik des Auges soll der Gesundheitszustand beurteilt und Ursachen für Beschwerden gefunden werden. Eine Abrechnung auf Rezept ist derzeit nicht möglich.\nKohlensäurebäder: Bei Kohlensäurebädern wird mit gasförmiger oder in Wasser gelöster Kohlensäure therapiert. Eine Abrechnung auf Rezept ist nach der Heilmittel-Richtlinie möglich.\nLymphdrainage: Mit dieser Methode wird Wasser aus dem Gewebe abtransportiert und in die Blutgefäße zurückgebracht. Dadurch soll das Immunsystem angeregt werden. Die Therapie kann auf Rezept auf Grundlage der Heilmittel-Richtlinie abgerechnet werden.\nMagnetfeldtherapie: Bei der Magnetfeldtherapie wird der Körper magnetisch stimuliert. Erlaubt auf Kassenkosten ist eine Therapie mit implantierten Spulen (Überträgern), die als Elektroden mit dem zu behandelnden Knochenbereich verbunden sind. Eine Magnetfeldtherapie ohne diese Spulen ist laut Bundesausschuss vertragsärztlich verboten.\nNeuraltherapie: Bei der Neuraltherapie werden nervenwirksame Mittel in bestimmte Zonen des Körpers gespritzt, um an anderen Stellen eine heilende Wirkung zu erzielen. Diese Therapie ist auf Rezept abrechenbar.\nOsteopathie: Diese Therapie zählt zu den Methoden der manuellen Medizin. Der Behandler ertastet Funktionsstörungen im Körper. Eine Abrechnung auf Rezept ist derzeit nicht möglich.\nOzontherapie: Hier wird ein Sauerstoff-Ozon-Gemisch verabreicht. Dieses kann in verschiedenen Formen innerlich oder äußerlich angewendet werden. Die Ozontherapie ist den Kassen laut Bundesausschuss derzeit verboten.\nPhytotherapie: In der Phytotherapie werden Beschwerden mithilfe von Pflanzenwirkstoffen behandelt. Die Pflanzen werden als Frischpflanzen, Drogen oder Extrakte eingesetzt, die auch zu Tees, Kapseln, Tropfen oder Salben weiterverarbeitet werden können. Die Behandlung ist derzeit nicht auf Rezept abrechenbar.\nPilates: Hier wird systematisch der ganze Körper trainiert. Dabei soll die Muskulatur, vor allem der Beckenboden-, Bauch- und Rückenbereich, gestärkt werden. Die Übungen können auf der Matte und an speziell entwickelten Geräten stattfinden. Die Kassen bieten diese Therapie als Kurs zum Eigentraining an.\nProgressive Muskelentspannung: Bei der progressiven Muskel- oder Tiefenmuskelentspannung nach Edmund Jacobson handelt es sich um ein Verfahren, bei dem durch die willentliche und bewusste An- und Entspannung bestimmter Muskelgruppen ein Zustand tiefer Entspannung des ganzen Körpers erreicht werden soll. Die progressive Muskelentspannung nach Jacobson kann auf Rezept abgerechnet werden. Außerdem wird sie von den meisten Kassen als Kurs angeboten.\nQigong oder auch Chigong ist eine chinesische Meditations-, Konzentrations- und Bewegungsform zur Kultivierung von Körper und Geist. Zur Praxis gehören Atemübungen, Körper- und Bewegungsübungen, Konzentrationsübungen und Meditationsübungen. Die Therapie kann von den Kassen als Kurs angeboten werden.\nReflexzonenmassage: Bei der Reflexzonenmassage wird Druck auf spezielle Zonen der Hände und Füße ausgeübt, um positiv auf die zugeordneten Organe und Körperteile einzuwirken. Die zentrale Leistung der Therapie ist die Fußreflexzonentherapie. Eine Abrechnung auf Rezept ist derzeit nicht möglich.\nReiki soll Geist und Lebensenergie verbinden. Angestrebt wird damit Heilung von Krankheiten, aber auch eine verbesserte Vorbeugung und allgemeines Wohlbefinden. Die therapeutische \"Energiearbeit\" erfolgt mithilfe der Hände des Reikigebenden. Die Therapie kann von den Kassen als Kurs angeboten werden.\nShiatsu ist eine in Japan entwickelte Form der Körpertherapie. Wörtlich übersetzt bedeutet Shiatsu \"Fingerdruck\", die Behandlung umfasst jedoch weit mehr: Zur Berührung wird der ganze Körper eingesetzt. Dabei arbeitet der Behandelnde weniger mit Muskelkraft als mit seinem Körpergewicht und versucht, während der Behandlung eine \"energetische Beziehung\" zum Patienten herzustellen. Die Therapie kann von den Kassen als Kurs angeboten werden.\nTai-Chi wird auch Schattenboxen genannt. Der \"Faustkampf\" soll die Entspannung fördern. Die Therapie kann von den Kassen als Kurs angeboten werden.\nVenenoperation mit Radiowellentherapie ist eine neue Heilmethode gegen Krampfadern. Statt Venen klassisch herauszuziehen werden die betroffenen Gefäße mittels Radiowellen verschlossen. Die Therapie kann derzeit nicht auf Rezept abgerechnet werden.", "language": null, "image": "https://www.oekotest.de/static_files/images/article/78-Naturheilverfahren-im-Test_95328_lead.jpg", "pagetype": "article", "links": ["/", "/tests", "/essen-trinken/tests/Testberichte-Uebersicht_1.html", "/kosmetik-wellness/tests/Testberichte-Uebersicht_1.html", "/gesundheit-medikamente/tests/Testberichte-Uebersicht_1.html", "/kinder-familie/tests/Testberichte-Uebersicht_1.html", "/bauen-wohnen/tests/Testberichte-Uebersicht_1.html", "/freizeit-technik/tests/Testberichte-Uebersicht_1.html", "/geld-versicherungen/tests/Testberichte-Uebersicht_1.html", "/hersteller-reaktionen", "/hefte/OeKO-TEST-Publikationen-Uebersicht_U_1.html", "/hefte/OeKO-TEST-Magazin_M_1.html", "/hefte/OeKO-TEST-Jahrbuch_J_1.html", "/hefte/OeKO-TEST-Ratgeber_N_1.html", "/hefte/OeKO-TEST-Spezial_T_1.html", "/ratgeber", "/essen-trinken/ratgeber/Ratgeber-Uebersicht_1.html", "/kosmetik-wellness/ratgeber/Ratgeber-Uebersicht_1.html", "/gesundheit-medikamente/ratgeber/Ratgeber-Uebersicht_1.html", "/kinder-familie/ratgeber/Ratgeber-Uebersicht_1.html", "/bauen-wohnen/ratgeber/Ratgeber-Uebersicht_1.html", "/freizeit-technik/ratgeber/Ratgeber-Uebersicht_1.html", "/geld-versicherungen/ratgeber/Ratgeber-Uebersicht_1.html", "/news/News-Uebersicht_1.html", "/essen-trinken/news/News-Uebersicht_1.html", "/kosmetik-wellness/news/News-Uebersicht_1.html", "/gesundheit-medikamente/news/News-Uebersicht_1.html", "/kinder-familie/news/News-Uebersicht_1.html", "/bauen-wohnen/news/News-Uebersicht_1.html", "/freizeit-technik/news/News-Uebersicht_1.html", "/geld-versicherungen/news/News-Uebersicht_1.html", "/themen", "/thema/gratistests", "/thema/instagram", "/thema/mikroplastik", "/thema/babyprodukte", "/thema/bekleidung", "/thema/coronavirus", "/thema/rezepte-und-diy-ideen", "/thema/veganes-leben", "/thema/nachhaltig-grillen", "/thema/energie-sparen", "https://shop.oekotest.de/abonnement", "https://shop.oekotest.de/", "/tests", "/tests", "/essen-trinken/tests/Testberichte-Uebersicht_1.html", "/kosmetik-wellness/tests/Testberichte-Uebersicht_1.html", "/gesundheit-medikamente/tests/Testberichte-Uebersicht_1.html", "/kinder-familie/tests/Testberichte-Uebersicht_1.html", "/bauen-wohnen/tests/Testberichte-Uebersicht_1.html", "/freizeit-technik/tests/Testberichte-Uebersicht_1.html", "/geld-versicherungen/tests/Testberichte-Uebersicht_1.html", "/hersteller-reaktionen", "/hefte/OeKO-TEST-Publikationen-Uebersicht_U_1.html", "/hefte/OeKO-TEST-Publikationen-Uebersicht_U_1.html", "/hefte/OeKO-TEST-Magazin_M_1.html", "/hefte/OeKO-TEST-Jahrbuch_J_1.html", "/hefte/OeKO-TEST-Ratgeber_N_1.html", "/hefte/OeKO-TEST-Spezial_T_1.html", "/ratgeber", "/ratgeber", "/essen-trinken/ratgeber/Ratgeber-Uebersicht_1.html", "/kosmetik-wellness/ratgeber/Ratgeber-Uebersicht_1.html", "/gesundheit-medikamente/ratgeber/Ratgeber-Uebersicht_1.html", "/kinder-familie/ratgeber/Ratgeber-Uebersicht_1.html", "/bauen-wohnen/ratgeber/Ratgeber-Uebersicht_1.html", "/freizeit-technik/ratgeber/Ratgeber-Uebersicht_1.html", "/geld-versicherungen/ratgeber/Ratgeber-Uebersicht_1.html", "/news/News-Uebersicht_1.html", "/news/News-Uebersicht_1.html", "/essen-trinken/news/News-Uebersicht_1.html", "/kosmetik-wellness/news/News-Uebersicht_1.html", "/gesundheit-medikamente/news/News-Uebersicht_1.html", "/kinder-familie/news/News-Uebersicht_1.html", "/bauen-wohnen/news/News-Uebersicht_1.html", "/freizeit-technik/news/News-Uebersicht_1.html", "/geld-versicherungen/news/News-Uebersicht_1.html", "/themen", "/themen", "/thema/gratistests", "/thema/instagram", "/thema/mikroplastik", "/thema/babyprodukte", "/thema/bekleidung", "/thema/coronavirus", "/thema/rezepte-und-diy-ideen", "/thema/veganes-leben", "/thema/nachhaltig-grillen", "/thema/energie-sparen", "https://shop.oekotest.de/abonnement", "https://shop.oekotest.de/", "/oekotest/Wir-ueber-uns_400.html", "/presse", "/service/Newsletter_301.html", "https://facebook.com/oekotest", "https://www.instagram.com/oekotest.de/", "/oekotest-rss.xml", "/service/Newsletter_301.html", "/oekotest/Wir-ueber-uns_400.html", "/presse", "https://facebook.com/oekotest", "https://www.instagram.com/oekotest.de/", "/oekotest-rss.xml", "/", "/tests", "/static_files/pdfs/article/95328/download.pdf", "/hefte/OeKO-TEST-Juni-2010_M1006.html", "/geld-versicherungen", "/geld-versicherungen/126-Arbeitszeitkonten-im-Test_93671_1.html", "/geld-versicherungen/29-Photovoltaikversicherungen-im-Test_101189_1.html", "/geld-versicherungen/88-nachhaltige-Indexfonds-und-Indizes-im-Test_110196_1.html", "/geld-versicherungen/Was-kostet-eigentlich-1x-Waeschewaschen--30-Cent-90-Cent-oder-3-Euro_13395_1.html", "/geld-versicherungen/Mogelpackung-des-Monats-Weniger-Katjes-Fruchtgummi-zum-gleichen-Preis-_13965_1.html", "/geld-versicherungen/Online-Bestellungen-Duerfen-Paketdienste-Paeckchen-einfach-vor-die-Tuer-stellen_12164_1.html", "https://www.united-kiosk.de/zeitschriften/wirtschaft-politik/%D6KO-TEST+Magazin-ebinr_M1006.html?id=0032&jahr=2010&ausgabe=06&archivjahr=2010&partnerid=OE20628", null, "/bauen-wohnen/Ratgeber-Moderne-Laubenpieper_95317_1.html", "/freizeit-technik/Ratgeber-Patente-auf-Pflanzen_95365_1.html", "/geld-versicherungen/Ratgeber-TUeV-Siegel_95373_1.html", "/bauen-wohnen/Reaktionen-Greenpeace-Energy-Privatkundentarif_95303_1.html", "/kinder-familie/Reaktionen-Faber-Castell-Grip-Colour-Marker_95298_1.html", "/essen-trinken/Reaktionen-Edeka-Gut-Guenstig-Choco-Drink_95299_1.html", "/kosmetik-wellness/Reaktionen-Lavera-Hair-Volumen-Glanz-Haarspray-Extra-Starker-Halt_95300_1.html", "/bauen-wohnen/Reaktionen-Hock-Thermo-Hanf_95301_1.html", "/kosmetik-wellness/Reaktionen-Logona-Age-Protection-Nachtcreme_95302_1.html", "/kosmetik-wellness/Reaktionen-Sante-Mascara-Volume_95304_1.html", "/essen-trinken/20-Grillsaucen-im-Test_95316_1.html", "/essen-trinken/16-Fruehstueckscerealien-mit-Honig-im-Test_95342_1.html", "/kosmetik-wellness/25-Sonnenschutzmittel-im-Test_95355_1.html", "/geld-versicherungen/78-Naturheilverfahren-im-Test_95328_1.html", "/freizeit-technik/13-Luftmatratzen-im-Test_95343_1.html", "/kosmetik-wellness/31-Erfrischende-Duschgele-im-Test_95354_1.html", "/impressum/Kontakt_002.html", "/impressum/Verlagsstruktur_010.html", "/impressum/Impressum_001.html", "/impressum/Datenschutz_003.html", "#", "/impressum/nutzungsbasierte-online-werbung", "/oekotest/Wir-ueber-uns_400.html", "/presse", "/agb", "https://magazine.oekotest.de/stellenangebote/", "/service/Newsletter_301.html", "https://magazine.oekotest.de/", "https://shop.oekotest.de/abonnement/", "https://magazine.oekotest.de/leserservice/", "https://oekotest-ag.de/gewinnspiel/", "https://shop.oekotest.de/", "https://oekotest-ag.de/mediadaten/", "https://oekotest-ag.de/label-lizenz/", "https://facebook.com/oekotest", "https://www.instagram.com/oekotest.de/", "/oekotest-rss.xml"]}