{"title": "Wissenschaft mit Pseudowissenschaft erklären", "author": null, "url": "https://science.apa.at/?p=13172690909126193663", "hostname": "science.apa.at", "description": null, "sitename": "science.apa.at", "date": "2023-10-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wissenschaft mit Pseudowissenschaft erklären\nEin gewisses Verständnis dafür, was Wissenschaft ausmacht, welcher Methoden sie sich bedient und wie durch Forschung neue Erkenntnisse gewonnen werden, sollte im besten Fall bereits in der Schule vermittelt werden. Der Pädagoge Rudolf Kuchlbacher sieht in der Auseinandersetzung mit Pseudowissenschaften eine Möglichkeit, wissenschaftliche Arbeitsweisen sozusagen aus ihrem Gegenteil heraus zu erklären. Gerade in der Pubertät seien Schüler sehr an kritischem Denken interessiert und auch innerhalb der Lehrerschaft stoße der Ansatz durchwegs auf Interesse.\nIn den neu ausgearbeiteten Kompetenzmodellen für Naturwissenschaften und Mathematik, an denen sich die Lehrinhalte in den Oberstufen der höheren Schulen orientieren, werde die Förderung der \"Kritikfähigkeit der SchülerInnen\" als eines der Ziele definiert, so Kuchlbacher, der Physik und Mathematik in einer Bildungsanstalt für Kindergartenpädagogik (Bakip) in Wien unterrichtet. \"Man soll also vermitteln, was Wissenschaft eigentlich ist. Genau anhand von Pseudo- und Parawissenschaften kann man sehr schön aufzeigen, was eben nicht wissenschaftlich ist.\"\n\"Dinge kritisch hinterfragen\"\nEs gehe darum, darzustellen, was eine wissenschaftliche Betrachtungsweise ausmacht. Gerade Grundkenntnisse wissenschaftlicher Methoden seien etwa in Physik gut vermittelbar. Davon könnten dann auch Fächer wie Chemie oder Biologie profitieren. \"In Mathematik kann man das anhand von Beispielen zu bestimmten angewandten Sachverhalten zeigen, die durchaus dazu anregen sollen, Dinge kritisch zu hinterfragen.\" Dabei gehe es darum, nicht nur die \"nackten Zahlen\" zu sehen, sondern auch dahinterliegende Modelle zu reflektieren, so der in der Gesellschaft zur wissenschaftlichen Untersuchung von Parawissenschaften (GWUP) engagierte Pädagoge im Gespräch mit der APA.\n\"Was ich gerne als Beispiel für Kritikfähigkeit herzeige ist der sogenannte 'Moon-Landing-Hoax'\", also die vermeintliche Verschwörung um die Mondlandung. Es gebe eine etwa einstündige Dokumentation in der dargelegt werde, warum man damals nicht auf dem Mond gelandet sei. Es gehe dann darum, die Schüler dazu recherchieren zu lassen und sie Argumente dafür und dagegen erarbeiten zu lassen. Kuchlbacher: \"Dann kommt man bald drauf, dass da nicht viel dahinter ist.\"\nProblematisch sei es hingegen, wenn ein Lehrer so ein Video in der Klasse herzeige und es dann unkommentiert im Raum stehen lasse. Viele Menschen würden dann logischerweise glauben, dass da sehr wohl etwas dran wäre, so der Pädagoge.\nAuch im Alltag Thema\nEs gebe auch gutes Videomaterial, anhand dessen pseudowissenschaftliche Methoden, wie das Wünschelrutengehen oder die Homöopathie thematisiert werden. An diesen Beispielen ließe sich gut darstellen, wie solche Ansätze wissenschaftlich getestet werden können. Dabei könne man etwa die Methode der \"Doppelblindtests\" ansprechen und erörtern, welche anderen Vorgehensweisen die Wissenschaft entwickelt hat, um Dinge möglichst objektiv zu beobachten. Kuchlbacher: \"Die Schüler sind ja persönlich mit all diesen Dingen im Alltag konfrontiert, etwa durch Eltern, die Homöopathika verwenden, oder die sich das Bett auspendeln lassen.\"\nDas Thema komme jedenfalls sehr gut an. Gerade in der Pubertät könne man mit kritischem Denken sehr gut zu den Jugendlichen durchdringen, so der Pädagoge. \"Das ist ja richtig aufgelegt, die Schüler sind da total dafür zu haben.\"\nKuchlbacher versucht seinen Ansatz auch innerhalb der Lehrerschaft weiterzugeben. Bei einem Vortrag, in dem er über das neue Kompetenzmodell referiert hat, machte er die Erfahrung, dass der Zugang über die Pseudowissenschaften für viele Kollegen neu war. In zahlreichen Gesprächen hat der Pädagoge herausgefunden, wie vielen Lehrern Inhalte \"sauer aufstoßen\", die auch in Medien als vermeintlich gesicherte Erkenntnisse dargestellt würden.\nOftmals unreflektierter Umgang\nEs gebe immer wieder Fälle, wo pseudowissenschaftliche Inhalte auch ihren Weg in die Schulen finden. Kuchlbacher kennt Fälle, wo Schüler auf Landschulwochen mit Wünschelruten gewandert sind. Für Aufsehen sorgte im vergangenen September etwa auch der Besuch einiger Wiener Schulklassen bei einer \"Energetik-Messe\". Es gebe leider immer wieder Beispiele für relativ unreflektierten Umgang mit derartigen Inhalten. Vor allem die \"Edu-Kinestetik\" habe sich an einigen Schulen mittlerweile etabliert.\nBei dieser Verknüpfung von Kinesiologie, Akupressur, Chiropraktik, westlichen Wissenschaften und Ernährungs- und Bewegungslehre wird davon ausgegangen, dass Lernschwierigkeiten eine Störung des Energieflusses zugrunde liegt, die sich durch einen kinesiologischen Muskeltest diagnostizieren und mit einfachen Gymnastikübungen wieder beheben lässt. Anhand dieses Beispiels zeige sich, dass \"Pseudowissenschaften auf festgelegten Dogmen fußen\". In der Edu-Kinestetik wird etwa davon ausgegangen, dass Lernschwierigkeiten auf einer gestörten Verbindung zwischen den beiden Gehirnhälften beruhen.\nEs wird behauptet, dass die linke Hirnhälfte, in der die Rationalität ihren Sitz haben soll, in Schulen ständig überfordert wird, während die rechte, \"kreative\" Hirnhälfte unterfordert bleibe. Durch Gymnastikübungen soll das Zusammenspiel der beiden Hirnhälften sozusagen wieder ins Lot gebracht werden. Wissenschaftlichen Überprüfungen hielt Edu-Kinestetik laut Kuchlbacher bisher nicht Stand. Das Bayerische Staatsinstitut für Schulpädagogik und Bildungsforschung rate etwa klar davon ab, dieses Denkmodell staatlich zu fördern und damit den Anschein zu erwecken, dass es sich dabei um eine allgemein anerkannte Wissenschaft handle.\nEdu-Kinestetik nicht unbekannt\nDer Skeptiker hat bereits vor einigen Jahren auf die Problematik hingewiesen und sich auch mit einem kritischen Brief an die Behörden gewandt. Es gebe nämlich Hinweise darauf, dass die Methode in heimischen Schulen durchaus eine Rolle spiele. In der Auseinandersetzung mit Lernmethoden und ihrer Wirksamkeit, sei es jedenfalls \"selten, dass die SchülerInnen das nicht kennen und zwar in dem Sinne, dass sie es selbst schon einmal gemacht haben\", wie Kuchlbacher erklärte. \"Ich hatte auch schon ein Pädagogik-Buch in den Händen, wo die Edu-Kinestetik erklärt wird. Ich hatte aber schon ein Biologie-Buch in Händen in dem die Akupunktur-Punkte erklärt werden.\" Es handle sich bei derart unreflektierten Darstellungen problematischer Ansätze aber eher um Einzelfälle in \"etwas älteren Büchern\", schränkte Kuchlbacher ein.\n\"Vorwissenschaftliche Arbeiten\" als Chance\nIn Zukunft werden Schüler im Zuge der standardisierten Zentralmatura eine \"Vorwissenschaftliche Arbeit\" (an AHS) bzw. eine \"Diplomarbeit\" (an BHS) schreiben. Hier tue sich eine Möglichkeit auf, wissenschaftliches Arbeiten in Grundzügen kennenzulernen. Noch wüssten laut dem Pädagogen jedoch nicht alle Kollegen, wie diese Arbeiten umzusetzen seien. \"Da gibt es natürlich auch Ängste bei Lehrern, die sich noch nie damit beschäftigt haben und plötzlich eine vorwissenschaftliche Arbeit betreuen sollen.\" Wichtig sei hier, sich im Kollegium gegenseitig mit Informationen zu versorgen und Anregegungen zu geben. Gefragt seien hier Lehrer, die in ihrer Ausbildung und in ihren Fächern mehr mit der Materie zu tun hatten und haben. \"Wir haben etwa schulintern eine kleine Vortragsreihe gestartet\", so Kuchlbacher. Es gebe auch \"sehr gute Informationen und Materialien\", die vom\n[Bildungsministerium](http://www.bmukk.gv.at/schulen/unterricht/ba/reifepruefung.xml) zu Verfügung gestellt werden.\nKuchelbacher: \"Wenn jetzt Wunschkonzert wäre, würde ich mir wünschen, dass diese wissenschaftliche Methodik in mehreren Fächern gleichzeitig angesprochen wird. Dazu sollte es auch mehr Raum geben. Ich glaube weiterzugeben, was wissenschaftliches Arbeiten ausmacht, ist wichtiger, als in jedem Wissenschaftsgebiet über alles Bescheid zu wissen. Wenn ich weiß, wie diese Methodik arbeitet, bin ich auch selber in der Lage vielleicht diese Dinge voneinander zu trennen.\"\nVon Nikolaus Täuber / APA-Science\n[\nKultur & Gesellschaft\nUtl.: Wenn wissenschaftlich klingendes Vokabular wie \"Energie\" oder \"Quanten\" dafür gekapert wird, Attrappen-Apparate zu verkaufen oder Menschen vermeintlich von Krankheiten zu befreien, dann hat man es mit großer Wahrscheinlichke...\n](/power-search/5575914332468985126)\nHeiße Luft mit \"Quanten\"\n[](/power-search/5575914332468985126) [\nKultur & Gesellschaft\nWien (APA-Science) - Quantenphysikalische Erkenntnisse lassen sich oft nur schwer mit dem beschreiben, was alltäglich beobachtet werden kann. Phänomene wie die \"Verschränkung\", bei der etwa zwei Photonen über beliebige Distanzen wie von Zauber...\n](/power-search/17693333023779512176)\nHandauflegen mit Quanten - Die Physik als Feigenblatt\n[](/power-search/17693333023779512176) [\nKultur & Gesellschaft\nWien (APA-Science) - Was macht Wissenschaften aus und warum scheint es manchen Disziplinen, wie beispielsweise der Homöopathie oder der Astrologie wichtig zu sein, „wissenschaftlich“ zu wirken, beziehungsweise auf ein wissenschaftliches Funda...\n](/power-search/12023957352336294479)\nAuf der Suche nach der Wissenschaft\n[](/power-search/12023957352336294479) [\nKultur & Gesellschaft\nWien (APA-Science) - Mit der Beantwortung einiger existenzieller Fragen tun sich die Naturwissenschaften traditionell schwer. In vielen Bereichen ist man zwar bereits weit vorgestoßen, Phänomene, wie die das menschliche Bewusstsein, Freiheit von...\n](/power-search/814951186796922129)\nUnbeantwortetes öffnet Raum für Pseudowissenschaften\n[](/power-search/814951186796922129) [\nKultur & Gesellschaft\nWien (APA-Science) - Während sich die klassischen Werte der Wissenschaft relativ einfach auf die intersubjektive Überprüfbarkeit und Falsifizierbarkeit von Hypothesen herunterbrechen lassen, ist oft nicht ganz klar, wann Pseudowissenschaft aufh...\n](/power-search/14870022201774550827)\nDas Weltbild aus dem Bastelkasten\n[](/power-search/14870022201774550827) [\nKultur & Gesellschaft\nWien (APA-Science) - Ohne Anspruch auf Vollständigkeit finden Sie anschließend einige Begriffe, die im Rahmen dieses Dossiers verwendet wurden:\n](/power-search/4553315940013445099)\nGlossar\n[](/power-search/4553315940013445099) [\nKultur & Gesellschaft\nWien (APA) - Dieses Buch könnte für Aufsehen sorgen: \"Der große Bluff - Irrwege und Lügen der Alternativmedizin\", heißt ein rund 290 Seiten dicker Band (Goldegg Verlag), den der ehemalige Leiter der dermatologischen Ambulanz am Wiener Hanusch...\n](/power-search/1854814485514917948)\nAlternativmedizin - \"Der große Bluff\"\n[](/power-search/1854814485514917948) [\nKultur & Gesellschaft\nWien (APA) - Bis zu fünf Prozent der Bevölkerung leiden Schätzungen zufolge an Nahrungsmittelunverträglichkeiten. Fisch, Eier, Nüsse, Sellerie und Milchprodukte gelten als Hauptverursacher für Symptome wie Übelkeit, Erbrechen, Durchfall, Ha...\n](/power-search/6934308607366091745)\nBioresonanz gegen Allergie: Bei Test durchgefallen\n[](/power-search/6934308607366091745)\nGastbeiträge\n[\nKultur & Gesellschaft\nUtl.: Ulrike Schiesser, Mitarbeiterin der Bundesstelle für Sektenfragen\n](/power-search/14914857186396804599)\n\"Wem schaden pseudowissenschaftliche Therapien?\"\n[](/power-search/14914857186396804599) [\nKultur & Gesellschaft\nUtl.: Florian Freistetter, Astronom, Wissenschaftsblogger und Autor\n](/power-search/9789556047005391055)\n\"Ignorieren bringt nichts\"\n[](/power-search/9789556047005391055)", "language": null, "image": null, "pagetype": "website", "links": ["https://science.apa.at", "https://science.apa.at", "/search", "https://science.apa.at", "https://user.apa.at/auth/realms/apa/protocol/openid-connect/auth?response_type=code&scope=email%20openid&client_id=apa-science-website&state=d80c5eba438782144c2cccac2bc0bca2&redirect_uri=https%3A%2F%2Fscience.apa.at%2Fwp-admin%2Fadmin-ajax.php%3Faction%3Dopenid-connect-authorize", "http://www.bmukk.gv.at/schulen/unterricht/ba/reifepruefung.xml", "/power-search/17061983622934572251", "/power-search/17061983622934572251", "/power-search/5575914332468985126", "/power-search/5575914332468985126", "/power-search/17693333023779512176", "/power-search/17693333023779512176", "/power-search/12023957352336294479", "/power-search/12023957352336294479", "/power-search/814951186796922129", "/power-search/814951186796922129", "/power-search/14870022201774550827", "/power-search/14870022201774550827", "/power-search/4553315940013445099", "/power-search/4553315940013445099", "/power-search/1854814485514917948", "/power-search/1854814485514917948", "/power-search/6934308607366091745", "/power-search/6934308607366091745", "/power-search/14914857186396804599", "/power-search/14914857186396804599", "/power-search/12960591321119007116", "/power-search/12960591321119007116", "/power-search/9789556047005391055", "/power-search/9789556047005391055", "/power-search/10515735211995534467", "/power-search/10515735211995534467", "https://science.apa.at/power-search/10500058562913951457", "https://science.apa.at/power-search/2674416260708090753", "https://science.apa.at/power-search/14049701257922414875", "https://apa.at/", "https://www.google.com/maps/place/APA+%E2%80%93+Austria+Presse+Agentur/@48.1984042,16.3588504,17z/data=!3m1!4b1!4m5!3m4!1s0x476d0785bd6039e1:0xca413ee2a6fc2276!8m2!3d48.1984042!4d16.3610391", "mailto:science@apa.at", "mailto:science@apa.at", "https://science.apa.at/ueber-uns/", "https://science.apa.at/partner/", "#", "https://twitter.com/APA_Science", "https://at.linkedin.com/in/apascience", "https://science.apa.at/offenlegung-impressum/", "https://science.apa.at/datenschutzerklaerung/", "https://user.apa.at/auth/realms/apa/protocol/openid-connect/auth?response_type=code&scope=email&client_id=apa-science-website&state=4d79afeb13bde68cc85703d8b043c2e2&redirect_uri=https%3A%2F%2Fscience.apa.at%2Fwp-admin%2Fadmin-ajax.php%3Faction%3Dopenid-connect-authorize"]}