{"title": "KIT - Das KIT - Medien - News", "author": "Karlsruher Institut fuer Technologie", "url": null, "hostname": null, "description": null, "sitename": "Karlsruher Institut fuer Technologie", "date": "2023-02-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Archiv\nWie läuft der Studienbetrieb im Sommersemester 2022?\nGemäß der rechtlichen Rahmenbedingungen ist das Sommersemester 2022 am KIT und anderen Hochschulen des Landes ein Präsenzsemester sein. Maskenpflicht und 3G-Kontrollen entfallen.\nAb dem Sommersemester 2022 gelten am KIT außerdem wieder die vor der Corona-Pandemie üblichen Vorlesungszeiten mit jeweils 15 Minuten Pause zwischen den Lehrveranstaltungen:\n1. Vorlesungsblock: 8:00-9:30 Uhr\n2. Vorlesungsblock: 9:45-11:15 Uhr\n3. Vorlesungsblock: 11:30-13:00 Uhr\nMittagspause: 13:00-14:00 Uhr\n4. Vorlesungsblock: 14:00-15:30 Uhr\n5. Vorlesungsblock: 15:45-17:15 Uhr\n6. Vorlesungsblock: 17:30-19:00 Uhr\nWie komme ich an die Entlastungsmitteilung („Stempel“) der Bibliothek und Fakultätsbibliotheken für meine Exmatrikulation?\nSenden Sie bitte Ihren Laufzettel als digital ausgefülltes PDF-Dokument per E-Mail an:\n[infodesk∂bibliothek.kit.edu](mailto:infodesk@bibliothek.kit.edu). Die Mitarbeiterinnen und Mitarbeiter werden nach Überprüfung Ihres Bibliothekskontos den Laufzettel digital unterschreiben und an den Studierendenservice weiterleiten. Die unterschriftsberechtigten Personen sind dort hinterlegt.\nBitte beachten Sie: Ihr Bibliothekskonto darf keine Gebühren oder Entleihungen aufweisen.\nAlternativ können Sie auch zu unseren Servicezeiten (Montag – Freitag 9 – 15 Uhr) persönlich in die KIT-Bibliothek Süd kommen.\nWas kann ich in der aktuellen Situation für meine Gesundheit tun?\nAuf der Website des Gesundheitsmanagements für Studierende ‚MyHealth‘ finden Sie eine Reihe von Beiträgen, die Tipps, Angebote und Informationen zu gesundem Studieren und Lehren am KIT bieten:\nIch studiere am KIT. Wo kann ich einen Schnelltest durchführen?\nUm nach aktueller Verordnungslage am Studienbetrieb teilnehmen zu können, müssen Studierende die 3G-Regelung erfüllen. Das heißt, Studierende die weder als genesen noch als geimpft gelten, müssen einen aktuellen Test von einer zertifizierten Teststelle vorweisen, um an Präsenzveranstaltungen teilnehmen zu können.\nBitte beachten Sie, dass die Vorlage eines Corona-Tests in der Verantwortung der oder des Studierenden selbst liegt. Die Teststellen in der Stadt und im Landkreis Karlsruhe\n[finden Sie hier](https://corona.karlsruhe.de/aktuell/uebersicht-teststellen-2) .\nDas Corona-Schnelltestzentrum (Bürgertestzentrum) eines externen Anbieters auf dem Campus Süd des KIT wurde wieder geöffnet.\n[Weitere Infos gibt es hier](https://www.myhealth.kit.edu/index.php/2021/11/29/corona-schnelltests-covid-tests/) .\nIm Fall eines positiven Testergebnisses bitten wir Sie, sich umgehend zu isolieren und Ihren Hausarzt zu unterrichten, alternativ über die zentrale Telefonnummer 116117 sich einen Termin für einen PCR-Test übermitteln zu lassen.\nWo finde ich Informationen zur Corona-Schutzimpfung für Studierende?\nAllgemeine Informationen zur Impfung und Tipps für die Impfterminvergabe finden sich unter\n[myhealth.kit.edu](https://www.myhealth.kit.edu/index.php/2021/06/07/informationen-zur-corona-schutzimpfung-fuer-studierende/)\nInformationen zu Impfmöglichkeiten finden Sie hier:\n[https://www.dranbleiben-bw.de/](https://www.dranbleiben-bw.de/)\nIch studiere in einem auslaufenden Studiengang. Was soll ich beachten?\nDie Fristen zum Ablegen der letzten Studien- und Prüfungsleistungen der auslaufenden Diplomstudiengänge sind in den Übergangsvorschriften der Bachelor- und Masterstudiengänge geregelt. Mit Ablauf dieser Fristen sind die Diplomstudiengänge endgültig ausgelaufen und es besteht keine Möglichkeit weitere Prüfungen abzulegen. Die Fristenregelungen sehen keine individuelle Verlängerung für einzelne Studierende vor. Sofern den verbliebenen Studierenden der Diplomstudiengänge die Frist zum Ablegen der Prüfungen verlängert werden soll, ist eine Änderung der Studien- und Prüfungsordnungen (SPO) erforderlich. Betroffene Studierende wenden sich bei Fragen bitte direkt an ihre KIT-Fakultät und nicht an die Prüfungssauschüsse.\nGleiches gilt für die Fristen zur letzten Prüfungsmöglichkeit in auslaufenden Prüfungsordnungen der Bachelor- und Masterstudiengänge, sofern den Studierenden dieser Studiengänge ermöglicht werden soll, die Prüfungen noch auf Grundlage der alten Studien- und Prüfungsordnungen zu erbringen. Im Gegensatz zu den Diplomstudierenden, fallen die noch auf den „Alt-SPOs“ immatrikulierten Studierenden mit Ablauf der Prüfungsfristen automatisch in die neuen Studien- und Prüfungsordnungen, so dass die Regelungen der neuen SPOs Anwendung finden bezüglich abzulegender Prüfungen, Fristen etc.\nIch bin Dozentin bzw. Dozent. Wo finde ich Hilfestellung etwa zum Thema Online-Lehre, digitale Kursvorbereitung und Studienbetrieb?\nDas Zentrum für Mediales Lernen am KIT betreibt ein Portal zum Thema Online-Lehre:\n[http://www.zml.kit.edu/corona.php](http://www.zml.kit.edu/corona.php)\nWeitere Fragen der Dozentinnen und Dozenten rund um Studienbetrieb, Zulassungen, Prüfungen und Gebühren beantworten die Dienstleistungseinheiten SLE, INTL und HAA auf ihren FAQ-Seiten:\n[https://www.sle.kit.edu/wirueberuns/informationen-corona.php](https://www.sle.kit.edu/wirueberuns/informationen-corona.php) (Zugang für Dozierende über den KIT-Account)\nWie starte ich in die Online-Lehre?\nAufgrund der aktuellen Pandemie-Situation startet das KIT die Vorlesungszeit am 12. April 2021 in Online-Lehre. Die notwendigen Links und Informationen haben wir im Folgenden zusammengefasst. Wir bitten daher alle Studierenden, nicht zu Lehrveranstaltungen oder zum Lernen auf den Campus zu kommen und stattdessen alle Lehrveranstaltungen online wahrzunehmen.\nNach dem Login mit dem persönlichen KIT-Account stehen Einstiegs- und Hilfsseiten bereit:\nAnleitung zu ILIAS – Einstieg in das Lernmanagementsystem am KIT für Studierende:\n[https://ilias.studium.kit.edu/goto.php?target=crs_635565&client_id=produktiv](https://ilias.studium.kit.edu/goto.php?target=crs_635565&client_id=produktiv)\nHilfe für Studierende bei der Nutzung von ILIAS:\n[https://ilias.studium.kit.edu/goto.php?target=cat_947332&client_id=produktiv](https://ilias.studium.kit.edu/goto.php?target=cat_947332&client_id=produktiv)\nDas Online-Vorlesungsverzeichnis des KIT:\n[https://campus.studium.kit.edu/events/catalog.php#!campus/all/fields.asp?group=Vorlesungsverzeichnis](https://campus.studium.kit.edu/events/catalog.php#!campus/all/fields.asp?group=Vorlesungsverzeichnis)\nKontakt bei technischen Problemen mit ILIAS:\n[ilias∂studium.kit.edu](mailto:ilias@studium.kit.edu)\nAußerdem können zur Durchführung von Seminaren und Vorlesungen in Form von Videokonferenzen auch die Systeme MS Teams und/oder ZOOM zum Einsatz kommen (die Informationen, welche Systeme in der jeweiligen Veranstaltung genutzt werden, sollten Sie im Arbeitsbereich zu Ihrer Veranstaltung in ILIAS finden).\nInfos zur Nutzung von MS Teams:\n[https://www.scc.kit.edu//ms-teams.php](https://www.scc.kit.edu//ms-teams.php)\nDas KIT bemüht sich im Rahmen seiner Möglichkeiten datenschutzgerechte Lösungen für die Online-Lehre zu nutzen. Aufgrund der nicht realisierbaren Skalierung der vorhandenen Dienste muss auf das Cloud-basierte Online-Setting zurückgegriffen werden. Die Lehrenden und Studierenden dürfen frei entscheiden, ob sie einen Cloud-basierten Dienst in Anspruch nehmen oder nicht, wissend, welche Datenschutzbedenken bereits bestehen und wie zeitlich unbestimmt mögliche Alternativen beispielsweise zur Inanspruchnahme des Cloud-basierten Dienstes vorhanden sein werden. Das KIT gewährleistet, dass eine Nicht-Inanspruchnahme von Cloud-basierten Angeboten nicht sanktioniert wird.\nDas KIT hat umfangreiche Maßnahmen getroffen, um den Einsatz Cloud-basierter Dienste unter den coronabedingten Umständen auf ein akzeptables Niveau zu heben. So erfolgt der Einsatz von Zoom am KIT mit einem Auftragsdatenverarbeitungsvertrag, der auf Grund der Forderungen des KIT angepasst worden ist. Dem KIT ist es insbesondere gelungen, den Passus zur Möglichkeit der Weitergabe von personenbezogenen Daten datenschutzkonform auszugestalten. Zusätzlich wurden Einstellungen und Empfehlungen für einen datensparsamen Einsatz und zur Minimierung von Risiken aus IT-Sicherheitssicht ausgearbeitet und umgesetzt. So können Studierende an den Sitzungen auch ohne Freischaltung ihres Mikrofons bzw. ihrer Webcam teilnehmen sowie auf die Angabe ihres Klarnamens verzichten.\nInfos zur Nutzung von ZOOM:\n[http://www.zml.kit.edu/corona-live-vortrag.php](http://www.zml.kit.edu/corona-live-vortrag.php)\nHilfe für Studierende bei technischen Fragen zu MS Teams und ZOOM:\n[servicedesk∂scc.kit.edu](mailto:servicedesk@scc.kit.edu)\nFür organisatorische Fragen kontaktieren Sie Ihre Dozentinnen und Dozenten sowie die Dekanate. Bitte machen Sie sich mit den für Sie in Frage kommenden Diensten und Werkzeugen vertraut, falls dies nicht schon geschehen ist. In der Anlaufphase kann es zu Leistungsengpässen kommen, sowohl in der KIT-eigenen wie auch der KIT-externen IT- und Kommunikationsinfrastruktur. Wir bitten alle um Geduld, Gelassenheit und Entgegenkommen in dieser besonderen Situation.\n[Wie läuft der Studienbetrieb im Wintersemester 2021/22?]\nMit dem Beschluss des Landes Baden-Württemberg, die sogenannte Hotspot-Regelung zum Infektionsschutz nicht anzuwenden, ist die Corona-Verordnung Studienbetrieb zum 2. April 2022 außer Kraft getreten und es gelten für den Studienbetrieb die\n[allgemeinen Corona-Regelungen des Landes Baden-Württemberg](https://www.baden-wuerttemberg.de/de/service/aktuelle-infos-zu-corona/aktuelle-corona-verordnung-des-landes-baden-wuerttemberg/). Dies bedeutet: Seit 3. April 2022 sind das bislang in der Corona-VO Studienbetrieb festgelegte Maskengebot auf dem Hochschulgelände sowie die Pflicht zur Vorlage eines Impf-, Genesenen- oder Testnachweises (3G-Kontrolle) bei Präsenzveranstaltungen im Studienbetrieb weggefallen.\nAuch wenn es somit keine hochschulspezifischen Sonderregelungen mehr geben wird, bleibt es weiterhin wichtig, auf Hygienemaßnahmen im Studienbetrieb zu achten. Daher wird angesichts der aktuellen Infektionslage empfohlen, weiterhin auf Infektionsschutz zu achten und beispielsweise im Studienbetrieb in Innenräumen, wo die Abstände nicht eingehalten werden können, freiwillig eine Maske zu tragen.\nImpfappell\nDer Präsident des KIT, Professor Holger Hanselka, hat sich einem\n[Aufruf von Professor Uwe Spetzger](https://www.kit.edu/kit/impfappell-mitarbeitende-studierende.php), Direktor der Neurochirurgischen Klinik am Städtischen Klinikum Karlsruhe und Mitglied der KIT-Fakultät für Informatik angeschlossen, Impfangebote wahrzunehmen, um sich und andere zu schützen. Es gibt zahlreiche Möglichkeiten, sich [spontan und ohne vorherige Terminvereinbarung impfen zu lassen](https://www.impfen-ka.de/#/desktop-view) .\n[Was ist bei der Durchführung der Klausuren im Wintersemester 2020/21 zu beachten?]\nDas KIT hat das erarbeitete Hygiene- und Sicherheitskonzept weiterentwickelt und für die Durchführung der im Wintersemester 2020/2021 geplanten Prüfungen an die geltenen Bestimmungen angepasst, sodass der Schutz aller Studierenden und Aufsichtspersonen gewährleistet ist.\nZur Durchführung von schriftlichen Prüfungen (Klausuren) des Wintersemester 2020/2021, die hauptsächlich in der vorlesungsfreien Zeit vom 22. Februar bis zum 10. April 2021 stattfinden werden, können weiterhin nicht die üblichen Räumlichkeiten genutzt werden und es wurden zusätzlich externe Räume angemietet und digitale Prüfungsformate ermöglicht. Dies erfordert besondere Regelungen bei der Durchführung von Klausuren unter Corona-Bedingungen.\nBitte beachten Sie zur Prüfungsteilnahme daher folgende Hinweise:\n- Bitte lesen Sie die beiliegende\n[Merkblatt zu Klausuren unter Corona-Bedingungen im WS 2020/21](https://www.kit.edu/downloads/merkblatt_klausuren%20unter%20coronabedingungen.pdf)sorgfältig.\n- Bitte nehmen Sie das\n[Merkblatt zum Teilnahme- und Zutrittsverbot](https://www.kit.edu/downloads/merkblatt_zutritts-%20und%20teilnahmeverbot.pdf)zur Kenntnis und handeln Sie entsprechend.\n- Die Verwendung einer medizinischen Maske oder FFP2-Maske ist auf allen Verkehrswegen und während der Prüfung verpflichtend.\n- Die bisherigen Abstands- und Hygieneregelungen haben weiterhin Gültigkeit.\n- Die Studierenden (Prüflinge) dürfen sich weder vor noch nach der Klausur vor dem Hörsaal oder vor dem Gebäude versammeln. Sie verlassen das Gebäude nach der Prüfung einzeln und entfernen sich zügig.\n- Den Anweisungen der Aufsichtspersonen ist Folge zu leisten.\nEinen Überblick der ausgearbeiteten Online- Szenarien sowie eine umfangreiche Materialsammlung mit Anleitungen und Vorlagen finden Sie\n[hier](https://www.zml.kit.edu/corona-pruefungen.php).\nBei Rückfragen wenden Sie sich an Ihre Prüferin bzw. Ihren Prüfer oder den zuständigen Prüfungsausschuss.\n[Wie ist der Stand der Dinge beim Wintersemester 2020/21 in Bezug auf Präsenzlehre?]\nDer aktuelle Beschluss von Bund und Ländern hat zur Folge, dass der Studienbetrieb am KIT bis mindestens einschließlich 31. Januar 2021 grundsätzlich auf Online-Lehre umgestellt bleibt. Für die Zeit nach dem 31. Januar 2021 können leider noch keine verlässlichen Aussagen getroffen werden, da dies von den gesetzlichen Rahmenbedingungen abhängt.\nDie aktuelle CoronaVO Studienbetrieb und Kunst sieht vor, dass es Ausnahmen für Prüfungen und Praxis-Lehrveranstaltungen geben kann.\nIm Sinne der von der Politik in Bund und Land gewünschten Kontaktbeschränkungen hat das KIT zwischen 16. Dezember und 10. Januar Regelungen getroffen, die über die Vorgaben des Landes hinausgingen. So wurden für eine weitestgehende Kontaktminimierung, die Präsenzveranstaltungen (Praxisveranstaltungen, schriftliche Klausuren etc.) am KIT in diesem Zeitraum komplett ausgesetzt.\nMit Wirkung zum 11. Januar 2021 kehrt das KIT nun in einen Modus zurück, wie ihn auch andere Universitäten des Landes praktizieren. Dies bedeutet:\n- Der Studienbetrieb findet wie bisher weiterhin grundsätzlich online statt.\n- Ausnahmen davon gibt es nur auf Basis des Beschlusses des Präsidiums des KIT für Prüfungen (inkl. schriftliche Klausuren) sowie für zwingend erforderliche Praxis-Lehrveranstaltungen. Beide sind ab dem 11.01.2021 ausnahmsweise wieder zugelassen. Der Infektionsschutz hat bei allen Ausnahmegenehmigungen immer Vorrang.\nBitte beachten Sie hierzu: Wegen der landesweit gültigen Ausgangsbeschränkungen sind im Zeitraum zwischen 20:00 Uhr bis 5:00 Uhr keine Praxis-Lehrveranstaltungen und Prüfungen in Präsenz möglich. Bei der Terminierung ist insbesondere darauf zu achten, dass für die Dozentinnen und Dozenten wie auch für Studierende die Möglichkeit einer rechtzeitigen Rückkehr nach Hause besteht.\n[Wie lange dauert die Vorlesungszeit im Wintersemester 2020/21?]\nAufgrund des Umgangs mit der Corona-Pandemie hat sich der Vorlesungsbeginn des Wintersemesters 2020/21 am KIT auf den 02.11.2020 verschoben. Damit ist das KIT der Empfehlung der Kultusministerkonferenz gefolgt. Vorlesungsende ist am 20.02.2021. Über die Weihnachtsfeiertage und Neujahr ist vom 24.12.2020 bis 06.01.2021 vorlesungsfrei.\nDen Start des darauffolgenden Sommersemesters plant das KIT unverändert für den 12.04.2021. Die vorlesungsfreie Zeit zwischen dem Vorlesungsende des Wintersemesters 2020/2021 und dem Vorlesungsbeginn des Sommersemesters 2021 verkürzt sich damit um eine Woche von acht auf sieben Wochen.\nDa es der Umgang mit der Corona-Pandemie erfordert, den Studienbetrieb weiterhin flexibel zu gestalten, bereitet das KIT einen langfristigen Plan für den Studienbetrieb in den kommenden Semestern vor.\nBitte beachten Sie folgende coronabedingte Besonderheiten in der Planung des Wintersemesters 2020/21:\n- Die Vorlesungszeit beginnt am 02. November (siehe\n[https://www.sle.kit.edu/imstudium/termine-fristen.php](https://www.sle.kit.edu/imstudium/termine-fristen.php)).\n- Das Vorlesungsverzeichnis für das Wintersemester 2020/21 ist auf\n[https://campus.studium.kit.edu/events/catalog.php](https://campus.studium.kit.edu/events/catalog.php)veröffentlicht. Bitte prüfen Sie kurz vor Vorlesungsbeginn Ihre gewählten Veranstaltungen auf kurzfristige Änderungen.\n[Wie läuft der Studienbetrieb im Sommersemester 2021?]\nAuch in diesem Semester werden Hygiene- und Abstandsregeln und Nachverfolgbarkeit von Kontakten für den Präsenzbetrieb im Sommersemester weiterhin erforderlich bleiben.\nFür den Studienbetrieb am KIT im Sommersemester 2021 werden daher die folgenden Regeln gelten:\n- Der Studienbetrieb findet weiterhin grundsätzlich online statt.\n- Praxisveranstaltungen und praktische Anteile von Abschlussarbeiten finden in Präsenzformaten statt. Prüfungen finden entweder in Präsenz oder digital statt.\n- Die Beginnzeiten der Lehrveranstaltungen sind wie im Wintersemester um 8:00, 10:00, 12:00, 14:00, 16:00 und 18:00 Uhr.\n- Im Laufe des Semesters können bei entsprechenden Randbedingungen die Präsenzmöglichkeiten erweitert werden, auch damit sich Studierende auf dem Campus begegnen und kennenlernen können.\n-\nBei sinkenden Inzidenzzahlen sind gemäß der CoronaVO des Landes weitere Öffnungsschritte möglich, die von aktuellen Inzidenzwerten abhängen. Diese weiteren Öffnungsschritte erfolgen in Absprache mit den (Lehr-)Verantwortlichen am KIT.\nHinweis: Generell ist bei weiteren Öffnungsschritten vorgesehen, dass für die Teilnahme an Präsenzveranstaltungen ein tagesaktueller negativer Test-, ein Impf- oder Genesenennachweis vorgelegt werden muss. Es besteht die Pflicht zur Datenerhebung und zum Tragen einer medizinischen Maske, weiterhin gelten Abstands- und Hygieneregeln.\n- Alle Lehrveranstaltungen, die im Sommersemester 2021 digital begonnen wurden, sollen auch digital bis zum Ende weitergeführt werden („Online-Garantie“).\n- Seit dem 10.03.2021 ist die Buchung von Lernplätzen für Studierende des KIT, der HsKA und der DHBW Karlsruhe in den Lesesälen der Bibliotheken wieder möglich. Zudem können Studierende des KIT den \"Online Lesesaal\" als virtuellen Lernort auf Basis von MS Teams nutzen. Ausführliche Informationen:\n[https://www.bibliothek.kit.edu/corona.php](https://www.bibliothek.kit.edu/corona.php)\nWir wünschen Ihnen trotz der weiter bestehenden Einschränkungen ein erfolgreiches Semester!\n[Wie und in welcher Form findet der Studienbetrieb im Sommersemester 2020 statt?]\nAufgrund der Corona-Verordnung des Landes wurde der Studienbetrieb (als Präsenzlehre und Lernen auf dem Campus) an den Hochschulen ausgesetzt (Stand 27. Mai gilt dies noch bis zum 14. Juni 2020); digitale Formate sind unbeschadet dessen zulässig. Daher startete am KIT der Vorlesungsbetrieb in digitaler Form am 20.04.2020, pünktlich zum geplanten Vorlesungsbeginn des Sommersemesters. Wir bitten daher alle Studierenden, nicht zu Lehrveranstaltungen oder zum Lernen auf den Campus zu kommen und stattdessen alle Lehrveranstaltungen online wahrzunehmen.\nSiehe auch das Schreiben der Ministerin für Wissenschaft, Forschung und Kunst Baden-Württemberg und der Hochschulen des Landes an die Professorinnen und Professoren, Hochschulmitglieder und Hochschulangehörigen sowie Studierenden:\n[Studienbetrieb im Sommersemester 2020](https://www.kit.edu/downloads/Anschreiben_Sommersemester 2020.pdf). Weitere Informationen zu den Veranstaltungen finden Sie im zentralen Lernmanagementsystem des KIT, dem ILIAS:\n[https://ilias.studium.kit.edu/ ](https://ilias.studium.kit.edu/ )\nNach dem Login mit dem persönlichen KIT-Account stehen Einstiegs- und Hilfsseiten bereit:\nHow to ILIAS - Einstieg in das Lernmanagementsystem am KIT für Studierende:\n[https://ilias.studium.kit.edu/goto.php?target=crs_635565&client_id=produktiv](https://ilias.studium.kit.edu/goto.php?target=crs_635565&client_id=produktiv)\nHilfe für Studierende bei der Nutzung von ILIAS:\n[https://ilias.studium.kit.edu/goto.php?target=cat_947332&client_id=produktiv](https://ilias.studium.kit.edu/goto.php?target=cat_947332&client_id=produktiv)\nDas Online-Vorlesungsverzeichnis des KIT:\n[https://campus.studium.kit.edu/events/catalog.php#!campus/all/fields.asp?group=Vorlesungsverzeichnis](https://campus.studium.kit.edu/events/catalog.php#!campus/all/fields.asp?group=Vorlesungsverzeichnis)\nKontakt bei technischen Problemen mit ILIAS:\n[ilias∂studium.kit.edu](mailto:ilias@studium.kit.edu)\nIm Sommersemester 2020 können außerdem zur Durchführung von Seminaren und Vorlesungen in Form von Videokonferenzen auch die Systeme MS Teams und/oder ZOOM zum Einsatz kommen (die Informationen, welche Systeme in der jeweiligen Veranstaltung genutzt werden, sollten Sie im Arbeitsbereich zu Ihrer Veranstaltung in ILIAS finden).\nInfos zur Nutzung von MS Teams:\n[https://www.scc.kit.edu/dienste/ms-teams.php](https://www.scc.kit.edu/dienste/ms-teams.php)\nDas KIT bemüht sich im Rahmen seiner Möglichkeiten datenschutzgerechte Lösungen für die Online-Lehre zu nutzen. Auf Grund der derzeit nicht realisierbaren Skalierung der vorhandenen Dienste, musste auf das Cloud-basierte Online-Setting zurückgegriffen werden. Die Lehrenden und Studierenden dürfen frei entscheiden, ob sie einen Cloud-basierten Dienst in Anspruch nehmen oder nicht, wissend, welche Datenschutzbedenken einerseits bestehen und wie zeitlich unbestimmt andererseits mögliche Alternativen zur Inanspruchnahme des Cloud-basierten Dienstes vorhanden sein werden. Das KIT gewährleistet, dass eine Nicht-Inanspruchnahme von Cloud-basierten Angeboten nicht sanktioniert wird (z.B. indem dafür gesorgt wird, dass die durch Nicht-Inanspruchnahme von Cloud-basierten Lehrangeboten oder Prüfungen verursachten Fristüberschreitungen nicht dem/der Studierenden angelastet werden), und folgt damit auch aktuellen\n[Beschlüssen der Kultusministerkonferenz](https://www.kmk.org/aktuelles/artikelansicht/kmk-sommersemester-2020-findet-statt.html).\nDas KIT hat umfangreiche Maßnahmen getroffen, um den Einsatz Cloud-basierter Dienste auf den Umständen durch Corona akzeptables Niveau zu heben. So erfolgt der Einsatz von Zoom am KIT mit einem Auftragsdatenverarbeitungsvertrag, der auf Grund der Forderungen des KIT angepasst worden ist. Dem KIT ist es insbesondere gelungen, den Passus zur Möglichkeit der Weitergabe von personenbezogenen Daten datenschutzkonform auszugestalten. Zusätzlich wurden Einstellungen und Empfehlungen für einen datensparsamen Einsatz und zur Minimierung von Risiken aus IT-Sicherheitssicht ausgearbeitet und umgesetzt. So können Studierenden an den Sitzungen auch ohne Freischaltung ihres Mikrofons bzw. ihrer Webcam teilnehmen sowie auf die Angabe ihres Klarnamens verzichten. Die Studierenden werden über eine Datenschutzerklärung umfassend über die Datenverarbeitung informiert.\nInfos zur Nutzung von ZOOM:\n[http://www.zml.kit.edu/corona-live-vortrag.php](http://www.zml.kit.edu/corona-live-vortrag.php)\nHilfe für Studierende bei technischen Fragen zu MS Teams und ZOOM:\n[servicedesk∂scc.kit.edu](mailto:servicedesk@scc.kit.edu)\nFür organisatorische Fragen kontaktieren Sie ihre Dozentinnen und Dozenten sowie die Dekanate. Wir bitten Sie, sich mit den für Sie infrage kommenden Diensten und Werkzeugen vertraut zu machen, falls dies nicht schon geschehen ist. In der Anlaufphase kann es zu Leistungsengpässen kommen, sowohl in der KIT-eigenen wie auch der KIT-externen IT- und Kommunikationsinfrastruktur. Wir bitten alle um Geduld, Gelassenheit und Entgegenkommen in dieser besonderen Situation.\n[Welche Vorkehrungen wurden für die Präsenzlehre im Wintersemester 2021/22 getroffen?]\nDie zentral verwaltenen Hörsäle und Veranstaltungsräume sind mit Hinweisschildern zu den „AHA-Regeln“ sowie den Regelungen zum Zutritts- und Teilnahmeverbot gemäß der aktuell geltenden Corona-Verordnung ausgestattet.\nStudierende, Angehörige, Gäste und Partner des KIT dürfen das Gelände und die Räumlichkeiten des KIT nicht betreten, wenn sie:\n- einer Absonderungspflicht im Zusammenhang mit dem Coronavirus unterliegen (Quarantäne).\n- Symptome typische einer Infektion mit dem Coronavirus, namentlich Fieber, trockener Husten, Störung des Geschmacks- oder Geruchssinns, aufweisen.\n- dort, wo Maskenpflicht besteht, keine Maske tragen. Hinweis: Auch auf den Verkehrsflächen in den Gebäuden herrscht grundsätzlich Maskenpflicht.\nIn den zentral gelegenen Hörsälen und Veranstaltungsräumen finden sich außerdem Utensilien zum Reinigen der Tische und Stühle. Beim Betreten des Veranstaltungsraumes entnehmen die Studierenden aus den bereitgestellten Ständern Reinigungstücher, mit denen sie ihren Sitzplatz abwischen können. Die Tücher sollen beim Verlassen des Raumes in den bereitgestellten Abfallsammlern entsorgt werden.\nDie Pflicht zur Kontaktnachverfolgung im Studienbetrieb wurde mit der Corona-Verordnung Studienbetrieb, gültig ab dem 10.02.2022, aufgehoben. Die dafür konzipierten Systeme wurden deaktiviert und die KonKit-Boxen können nur noch zur Überprüfung des G-Status genutzt werden.\nLehrende finden weitere Hinweise auf den entsprechenden Seiten von SLE:\n[https://www.sle.kit.edu/wirueberuns/informationen-corona.php](https://www.sle.kit.edu/wirueberuns/informationen-corona.php)\n[Was ist bei der Durchführung der Klausuren im Wintersemester 2020/21 zu beachten? ]\nDas KIT hat das erarbeitete Hygiene- und Sicherheitskonzept weiterentwickelt und für die Durchführung der im Wintersemester 2020/2021 geplanten Prüfungen an die geltenen Bestimmungen angepasst, sodass der Schutz aller Studierenden und Aufsichtspersonen gewährleistet ist.\nZur Durchführung von schriftlichen Prüfungen (Klausuren) des Wintersemester 2020/2021, die hauptsächlich in der vorlesungsfreien Zeit vom 22. Februar bis zum 10. April 2021 stattfinden werden, können weiterhin nicht die üblichen Räumlichkeiten genutzt werden und es wurden zusätzlich externe Räume angemietet und digitale Prüfungsformate ermöglicht. Dies erfordert besondere Regelungen bei der Durchführung von Klausuren unter Corona-Bedingungen.\nBitte beachten Sie zur Prüfungsteilnahme daher folgende Hinweise:\n- Bitte lesen Sie die beiliegende\n[Merkblatt zu Klausuren unter Corona-Bedingungen im WS 2020/21](https://www.kit.edu/downloads/merkblatt_klausuren%20unter%20coronabedingungen.pdf)sorgfältig.\n- Bitte nehmen Sie das\n[Merkblatt zum Teilnahme- und Zutrittsverbot](https://www.kit.edu/downloads/merkblatt_zutritts-%20und%20teilnahmeverbot.pdf)zur Kenntnis und handeln Sie entsprechend.\n- Die Verwendung einer medizinischen Maske oder FFP2-Maske ist auf allen Verkehrswegen und während der Prüfung verpflichtend.\n- Die bisherigen Abstands- und Hygieneregelungen haben weiterhin Gültigkeit.\n- Die Studierenden (Prüflinge) dürfen sich weder vor noch nach der Klausur vor dem Hörsaal oder vor dem Gebäude versammeln. Sie verlassen das Gebäude nach der Prüfung einzeln und entfernen sich zügig.\n- Den Anweisungen der Aufsichtspersonen ist Folge zu leisten.\nEinen Überblick der ausgearbeiteten Online- Szenarien sowie eine umfangreiche Materialsammlung mit Anleitungen und Vorlagen finden Sie\n[hier](https://www.zml.kit.edu/corona-pruefungen.php).\nBei Rückfragen wenden Sie sich an Ihre Prüferin bzw. Ihren Prüfer oder den zuständigen Prüfungsausschuss.\n[Was ist bei der Durchführung der Klausuren im Sommersemester 2021 zu beachten? ]\nDas KIT hat das erarbeitete Hygiene- und Sicherheitskonzept weiterentwickelt und für die Durchführung der im Sommersemester 2021 geplanten Prüfungen an die geltenen Bestimmungen angepasst, sodass der Schutz aller Studierenden und Aufsichtspersonen gewährleistet ist.\nZur Durchführung von schriftlichen Prüfungen (Klausuren) des Sommersemester 2021 die hauptsächlich in der vorlesungsfreien Zeit vom 26.07.2021-16.10.2021 stattfinden werden, können weiterhin nicht die üblichen Räumlichkeiten genutzt werden und es wurden zusätzlich externe Räume angemietet und digitale Prüfungsformate ermöglicht. Dies erfordert besondere Regelungen bei der Durchführung von Klausuren unter Corona-Bedingungen.\nBitte beachten Sie zur Prüfungsteilnahme daher folgende Hinweise:\n- Bitte lesen Sie die beiliegende\n[Merkblatt zu Klausuren unter Corona-Bedingungen im Sommersemester 2021](/downloads/merkblatt_klausuren%20unter%20coronabedingungen.pdf)sorgfältig.\n- Bitte nehmen Sie die CoronaVO\n[Absonderung](https://www.baden-wuerttemberg.de/de/service/aktuelle-infos-zu-corona/uebersicht-corona-verordnungen/coronavo-absonderung/)zur Kenntnis und handeln Sie ggfs. entsprechend.\n- Die Verwendung einer medizinischen Maske oder FFP2-Maske ist auf allen Verkehrswegen und während der Prüfung verpflichtend.\n- Die bisherigen Abstands- und Hygieneregelungen haben weiterhin Gültigkeit.\n- Die Studierenden (Prüflinge) dürfen sich weder vor noch nach der Klausur vor dem Hörsaal oder vor dem Gebäude versammeln. Sie verlassen das Gebäude nach der Prüfung einzeln und entfernen sich zügig.\n- Den Anweisungen der Aufsichtspersonen ist Folge zu leisten.\nEinen Überblick der ausgearbeiteten Online- Szenarien sowie eine umfangreiche Materialsammlung mit Anleitungen und Vorlagen finden Sie\n[hier](https://www.zml.kit.edu/corona-pruefungen.php).\nBei Rückfragen wenden Sie sich an Ihre Prüferin bzw. Ihren Prüfer oder den zuständigen Prüfungsausschuss.\n[Wo finde ich Informationen als Lehramtsstudierende/r?]\nInformationen zur aktuellen Lage und dem damit verbundenen Umgang mit Staatsexamensprüfungen finden Sie ebenfalls auf den entsprechenden Seiten des Kultusministeriums und des LLPA.\n[https://km-bw.de/,Lde/Startseite/Ablage+Einzelseiten+gemischte+Themen/FAQS+Schulschliessungen](https://km-bw.de/,Lde/Startseite/Ablage+Einzelseiten+gemischte+Themen/FAQS+Schulschliessungen) [http://llpa-bw.de/,Lde/Startseite/Aussenstellen/1_+Staatspruefung+_+Gymnasium+und+berufliche+Schulen](http://llpa-bw.de/,Lde/Startseite/Aussenstellen/1_+Staatspruefung+_+Gymnasium+und+berufliche+Schulen)\nDas Zentrum für Lehrerbildung am KIT sammelt ebenfalls alle für Lehramtsstudierende des KIT relevanten Informationen zur aktuellen Situation:\n[https://www.hoc.kit.edu/zlb/823.php](https://www.hoc.kit.edu/zlb/823.php)\n[Können am Campus des KIT wieder Präsenz-Lehrveranstaltungen stattfinden?]\nDer Studienbetrieb am KIT findet bis zum 31. Januar 2021 weiterhin grundsätzlich online statt. Ausnahmen davon gibt es nur für Prüfungen (inkl. schriftliche Klausuren) sowie für zwingend erforderliche Praxis-Lehrveranstaltungen. Beide sind ab dem 11.01.2021 ausnahmsweise wieder zugelassen. Der Infektionsschutz hat bei allen Ausnahmegenehmigungen immer Vorrang.\n[Welche Auswirkungen haben die Fristverlängerung auf die Rückmeldephase?]\nStudierende, die ihr Studium am KIT fortsetzen wollen, müssen sich zurückmelden. Der Rückmeldezeitraum endet am 15. Februar 2021, danach ist die Rückmeldung üblicherweise bis 10. März 2021 nur noch mit einer Säumnisgebühr möglich. Aufgrund der kurzfristigen Fristverlängerungen wird die Säumnisgebühr in dieser Rückmeldephase ausgesetzt.\nSie können sich also bis zum 10. März 2021 zurückmelden und müssen hierbei lediglich den regulären Semesterbeitrag ohne zusätzliche Gebühren begleichen.\n[Was ist bei der Durchführung der Klausuren im Sommersemester 2020 zu beachten?]\nDas KIT hat zur Durchführung der im Wintersemester 2019/2020 zunächst ausgesetzten Prüfungen ein Hygiene- und Sicherheitskonzept erarbeitet, das den Schutz aller Studierenden und Aufsichtspersonen gewährleistet. Dieses wurde nun entsprechend der aktuellen Lage und den aktuellen Bestimmungen weiterentwickelt.\nZur Durchführung von schriftlichen Prüfungen (Klausuren) des Sommersemesters 2020, die in der vorlesungsfreien Zeit vom 27. Juli bis zum 31. Oktober 2020 stattfinden werden, können weiterhin nicht die üblichen Räumlichkeiten genutzt werden und es wurden zusätzlich externe Räume angemietet. Dies erfordert besondere Regelungen bei der Durchführung von Klausuren unter Corona-Bedingungen.\nBitte beachten Sie zur Prüfungsteilnahme daher folgende Hinweise:\n- Bitte lesen Sie die beiliegende Erklärung (\n[Anhang 3, Erklärung über den fehlenden Verdacht einer Infektion mit dem Coronavirus](https://intranet.kit.edu/downloads/erklaerung-praesenzpruefung.pdf)) unterschreiben diese am oder kurz vor Prüfungstermin, um Ihren aktuellen Gesundheitszustand zum Prüfungszeitraum zu bestätigen. Bringen Sie diese zur Klausur mit. Blanko-Formulare sind auch bei den Aufsichtspersonen vorrätig.\n- Die Verwendung einer Mund-Nase-Bedeckung (nicht-medizinische Alltagsmaske, Halstuch o.ä.) ist auf allen Verkehrswegen verpflichtend. Während der Abfassung der Klausur kann sie abgelegt werden.\n- Im Zeitraum 27.-31.7. ist in den Prüfzentren, in denen mehr als 100 Prüflinge Platz finden, zusätzlich die Zuordnung Prüfling-Sitzplatz zu dokumentieren. Hierzu finden die Studierenden auf ihrem nummerierten Tisch ein Formular, das auszufüllen und bei der Prüferin bzw. dem Prüfer abzugeben ist.\n- Die Studierenden (Prüflinge) dürfen sich weder vor noch nach der Klausur vor dem Hörsaal oder vor dem Gebäude versammeln. Sie verlassen das Gebäude nach der Prüfung einzeln und entfernen sich zügig.\n- Den Anweisungen der Aufsichtspersonen ist Folge zu leisten.\nErklärung über den fehlenden Verdacht einer Infektion mit dem Coronavirus bei der Teilnahme an einer Präsenz-Prüfung des Karlsruher Instituts für Technologie (KIT):\n[https://intranet.kit.edu/downloads/erklaerung-praesenzpruefung.pdf](https://intranet.kit.edu/downloads/erklaerung-praesenzpruefung.pdf)\nAbweichend von der Studien- und Prüfungsordnung des KIT und aufgrund der besonderen Situation im Hinblick auf das Coronavirus (SARS-CoV-2) wurde für die aktuelle Prüfungsphase die Möglichkeit eröffnet, sich von allen Erfolgskontrollen ohne Angabe von Gründen auch kurzfristig, d. h. bis unmittelbar vor einer Erfolgskontrolle, von dieser schriftlich abzumelden. Eine solche Abmeldung kann per E-Mail an die zuständige Prüferin bzw. den zuständigen Prüfer erfolgen. Es ist kein ärztliches Attest erforderlich.\nBitte beachten Sie dabei folgende Punkte: Sofern noch möglich, ist eine Abmeldung von der jeweiligen Erfolgskontrolle seitens der Kandidatin bzw. des Kandidaten selbstständig im Campusmanagementsystem durchzuführen – bitte sehen Sie in diesen Fällen von einer Abmeldung per E-Mail ab. Wenn Sie sich direkt per E-Mail bei Ihrer zuständigen Prüferin bzw. Ihrem zuständigen Prüfer abmelden, verwenden Sie für die Abmeldung Ihre KIT-E-Mail-Adresse, um eine eindeutige und sichere Zuordnung zu ermöglichen. Geben Sie Ihre Matrikelnummer sowie den Namen und Nummer der Erfolgskontrolle(n) an, von der bzw. denen Sie sich abmelden möchten.\nHinweise zur Anreise für Prüfungen in der dm-arena: Aufgrund von Gleisbauarbeiten in Rheinstetten verkehrt die Linie S2 im Prüfungszeitraum nur bis zum Mühlburger Tor. Der eingerichtete Schienenersatzverkehr fährt ab dort in Stoßzeiten im 10-Minuten-Takt (Haltestelle Ausstieg: Forchheim, Leichtsandstraße/Messe Karlsruhe). Je nach erwarteter Anzahl an Prüflingen wird der KVV versuchen, die Taktung der Busse zu erhöhen. Studierenden, denen dies möglich ist, wird die Anreise mit dem PKW oder Fahrrad empfohlen. Hierfür steht der Parkplatz P1 an der Messe Karlsruhe kostenfrei zur Verfügung.\n[Werden die Abgabefristen für Abschluss- und Hausarbeiten verlängert?]\nDie Bearbeitungszeiten für sämtliche laufenden studentischen Arbeiten (Bachelor-, Master- und Diplomarbeiten sowie Haus- oder Seminararbeiten etc.) wurden Mitte März pauschal für die Dauer der Zeit verlängert, in der der Studienbetrieb ausgesetzt ist. Seitdem wurde diese formale Aussetzung per Rechtsverordnung der Landesregierung stufenweise verlängert. Eine automatische Anpassung der Bearbeitungsfristen wird am KIT letztmalig für die Aussetzung bis zum 24. Mai 2020 vorgenommen (d.h. 17. März bis 24. Mai = 69 Tage).\nAm KIT wurde der Studienbetrieb des Sommersemesters zum 20. April in digitaler Form aufgenommen und die KIT-Bibliothek ist seit dem 27. April wieder für den Ausleihverkehr geöffnet. Schrittweise erfolgt die Freigabe von Lehr-, Lern- und Prüfungssettings in Präsenz. Daher wird es über den 24. Mai hinaus keine weitere pauschale Verlängerung der Bearbeitungszeit mehr geben, auch wenn eine nächste Corona-VO ggfs. eine weitere „Aussetzung“ des Studienbetriebes formulieren sollte. Über individuell notwendige weitere Verlängerungen von Abgabefristen entscheidet der Prüfungsausschuss auf Antrag. Auf solche weiteren individuellen Verlängerungen wird die erfolgte pauschale Verlängerung addiert.\n[Können Laborpraktika und ähnliche Praxisveranstaltungen wieder stattfinden?]\nGemäß § 2 Abs. 1 Corona-VO (Fassung vom 09.05.2020) dürfen Praxisveranstaltungen nur durchgeführt werden, wenn sie (a) spezielle Labor- bzw. Arbeitsräume erfordern (z.B. Laborpraktika, Präparierkurse) und (b) laut Studien- und Prüfungsordnung und Modulhandbuch für den Studienfortschritt der Teilnehmerinnen und Teilnehmer zwingend erforderlich sind.\nAb dem 25.05.2020 können solche Praxisveranstaltungen unter Einhaltung der Hygienevorschriften und des Sicherheitsabstands in den Räumlichkeiten und auf dem Campus des KIT durchgeführt werden. Die KIT-Fakultäten sind dazu in Vorbereitung und werden die Studierenden über die Planungen in Ilias und/oder den Campusmanagementsystemen informieren, sobald es Aktuelles gibt. Die Fachstudienberatungen stehen für dringende Fragen zur Verfügung.\nWichtige Hinweise für Studierende, die an solchen Praxisveranstaltungen teilnehmen:\n- Bitte unterschreiben Sie die „\n[Erklärung über den fehlenden Verdacht einer Infektion mit dem Coronavirus bei der Teilnahme an einer Praxisveranstaltung auf dem Campus des Karlsruher Instituts für Technologie (KIT](https://intranet.kit.edu/downloads/erklaerung-praxisveranstaltung.pdf))“ und bringen Sie diese zum ersten Präsenztermin mit.\n- Die Studierenden dürfen sich weder vor noch nach der Präsenzveranstaltung versammeln. Sie verlassen das Gebäude nach der Präsenzveranstaltung einzeln und entfernen sich zügig.\n- Den Anweisungen der Aufsichtspersonen ist Folge zu leisten.\nErklärung über den fehlenden Verdacht einer Infektion mit dem Coronavirus bei der Teilnahme an einer Praxisveranstaltung auf dem Campus des Karlsruher Instituts für Technologie (KIT):\n[https://intranet.kit.edu/downloads/erklaerung-praxisveranstaltung.pdf](https://intranet.kit.edu/downloads/erklaerung-praxisveranstaltung.pdf)\n[Wann kann ich voraussichtlich wieder eine mündliche Prüfung ablegen? ]\nGemäß einem Präsidiumsbeschluss vom 06.04.2020 ist es ab dem 20.04.2020 wieder zulässig, mündliche Prüfungen jeweils einzelner Prüflinge unter Ausschluss der Fakultäts- oder Hochschulöffentlichkeit durchzuführen. Bei der Prüfung dürfen maximal 20 Personen persönlich anwesend sein und die zum Zwecke des Infektionsschutz geltenden Regelungen sind einzuhalten. Gemäß der aktuellen Corona-Verordnung sind Zusammenkünfte zur Durchführung von Prüfungen allerdings nur zulässig, wenn diese nicht durch Einsatz elektronischer Informations- und Kommunikationstechnologien ersetzbar sind. Die Prüfer/innen müssen daher im Vorfeld prüfen, ob die Prüfung per Videokonferenz durchgeführt werden kann, und ggf. die Prüfung auf diesem Wege durchführen. Bitte beachten Sie dazu die\n[Informationen zu Prüfungen per Videokonferenz](https://intranet.kit.edu/downloads/pruefungen-via-videokonferenz.pdf).\nBezüglich der Frist zur Ablegung der Orientierungsprüfung wird folgende Ausnahmeregelung festgelegt: Studierende, die im Zeitraum 13.03.2020 bis 12.05.2020 an einer im Studienplan vorgesehenen Orientierungsprüfung nicht teilnehmen, erhalten auf Antrag an den zuständigen Prüfungsausschuss für die Ablegung dieser Prüfung eine Fristverlängerung um ein Semester. Entsprechendes gilt beim Überschreiten der Studienhöchstdauer oder einer Wiederholungsprüfungsfrist in diesem Zeitraum.\nBitte lesen Sie die beiliegende Erklärung (\n[Anhang 3, Erklärung über den fehlenden Verdacht einer Infektion mit dem Coronavirus](https://intranet.kit.edu/downloads/erklaerung-praesenzpruefung.pdf)) unterschreiben diese am oder kurz vor Prüfungstermin, um Ihren aktuellen Gesundheitszustand zum Prüfungszeitraum zu bestätigen. Bringen Sie die Erklärung zur Präsenzprüfung mit. Blanko-Formulare sind auch bei den Prüferinnen bzw. Prüfern vorrätig.\n[Was passiert, wenn für Studierende das Orientierungspraktikum durch die Schulschließungen unterbrochen ist?]\nDas Kultusministerium spricht die Empfehlung aus, dass sofern zwei Drittel des Orientierungspraktikums (also 10 Tage) absolviert worden sind, die ausgefallenen fünf Tage nicht zu einem späteren Zeitpunkt nachgeholt werden müssen. Das KIT schließt sich dieser Empfehlung an.\n[Wie ist der Stand der Planung für die Durchführung der Klausuren im Sommersemester 2020?]\nAufgrund der Corona-Pandemie ist bei allen Zusammenkünften auf die Einhaltung von Abstands- und Hygieneregeln zu achten. Das gilt auch für die Durchführung von schriftlichen Prüfungen (Klausuren) des Sommersemesters 2020, die in der vorlesungsfreien Zeit vom 27. Juli bis zum 31. Oktober 2020 anstehen. Aufgrund der Corona-Situation können die Räumlichkeiten des KIT nicht im gewohnten Maße genutzt werden, weshalb eine Neuplanung der Prüfungstermine und -orte nötig war. Neben den Hörsälen des KIT werden hierfür weitere Räumlichkeiten genutzt werden, darunter ein großes Zelt vor dem Audimax und zeitweise die dm-arena. Dabei wird auf den Erfahrungen aus der Nachholprüfungsphase für abgesagte Prüfungen des Wintersemesters 2019/20 aufgebaut.\nDas KIT war dabei bestrebt, sich so gut es geht bei der Planung der neuen Termine an der vor Beginn der Corona-Krise erstellten Terminplanung zu orientieren, um die Verschiebungen für die Studierenden so klein wie möglich zu halten.\nDie Koordination der Räume und Termine ist mittlerweile abgeschlossen und alle Klausuren konnten berücksichtigt werden. Aktuell werden diese in die Campus-Management-Systeme eingetragen und es erfolgt eine entsprechende Bestätigung an die Prüferinnen und Prüfer. Anschließend werden die Studierenden von ihren Prüferinnen bzw. Prüfern über die Prüfungstermine informiert. Bei über 500 Klausuren (ein Vielfaches der Nachholtermine aus dem vergangenen Wintersemester) nimmt diese Systembuchung entsprechend viel Zeit in Anspruch, weshalb ein Teil der Studierenden bereits über ihre Prüfungstermine informiert wurde und dies bei anderen noch aussteht.\nVoraussichtlich werden alle Studierenden über ihre Prüfungstermine des Sommersemesters 2020 bis Ende der Kalenderwoche 28 (6.-12. Juli 2020) durch ihre Prüferinnen bzw. ihre Prüfer informiert. Die Prüfungstermine und -orte sind außerdem im Campus-Management-System einsehbar.\n[Werden die Fristen für Studierende verlängert?]\nDas Verschieben und Absagen von Prüfungen seit dem 17. März 2020 aufgrund der Vorgaben der CoronaVO hat\nAuswirkungen auf die in den Studien- und Prüfungsordnungen festgesetzten Fristen zum Ablegen der Orientierungsprüfung, der Studienhöchstdauer und – sofern in den Studien- und Prüfungsordnungen vorgesehen – zum Ablegen der Wiederholungsprüfung. Bereits mit Schreiben vom 10. März 2020 wurde es den Studierenden ermöglicht auf Antrag eine Fristverlängerung wegen der im Prüfungszeitraum des Wintersemesters 19/20 verschobenen Prüfungen zu erhalten. Da der Studien- und Prüfungsbetrieb auch im Sommersemester 2020 nicht wieder im Normalbetrieb laufen kann (siehe auch \"Wie und in welcher Form findet der Studienbetrieb im Sommersemester 2020 statt?\") und auch Prüfungen unter neuen Bedingungen stattfinden (siehe \"Wie ist die Planung für die Durchführung der Klausuren im Sommersemester 2020?\"), haben die Prüfungsausschüsse einheitlich beschlossen die genannten Fristen pauschal für alle Studierenden wie folgt zu verlängern:\n- Die Frist zum Ablegen der Orientierungsprüfung wird für Studienanfängerinnen bzw. -anfänger vom WS 18/19 und Studienanfängerinnen bzw -anfänger vom WS 19/20 um jeweils ein Semester verlängert.\n- Die Frist zum Ablegen der Bachelor- oder Masterprüfung (Studienhöchstdauer) wird für Studierende, die sich aktuell im höchsten zulässigen Semester befinden zum WS 20/21 um ein Semester verlängert\n- Sofern in den Studien- und Prüfungsordnungen eine Frist zum Ablegen der Wiederholungsprüfung festgelegt wird, wird diese studiengangsabhängig um ein oder zwei Semester verlängert.\nAktuell (17. Juni 2020) hat die Landesregierung einen Gesetzentwurf zur Änderung des Landeshochschulgesetzes eingebracht, die Prüffristen für alle Studierenden um pauschal ein Semester zu verlängern.\nDie Umsetzung erfolgt zentral und es müssen keine Anträge gestellt werden.\n[Was sieht das Hochschulrecht in Baden-Württemberg in Bezug auf die Regelstudienzeit vor?]\nDie baden-württembergische Landesregierung hat die pauschale Verlängerung der Regelstudienzeit für alle im Sommersemester 2020 eingeschriebenen Studierenden um ein Semester beschlossen. Damit verlängert sich auch die Förderhöchstdauer des BAföG, die an die Regelstudienzeit geknüpft ist. Studierenden soll so Planungssicherheit gegeben und coronabedingte Härten im Studium vermieden werden.\nWeitere Informationen finden Sie in der Pressemitteilung des Ministeriums für Wissenschaft, Forschung und Kunst Baden-Württemberg:\n[https://mwk.baden-wuerttemberg.de/de/service/presse/pressemitteilung/pid/regelstudienzeit-wird-in-baden-wuerttemberg-pauschal-verlaengert/](https://mwk.baden-wuerttemberg.de/de/service/presse/pressemitteilung/pid/regelstudienzeit-wird-in-baden-wuerttemberg-pauschal-verlaengert/)\n[Was gilt es für den zukünftigen Studienbetrieb am KIT zu beachten?]\nDie seit 1. Juli gültige Corona-Verordnung beinhaltet mit Blick auf die zulässige Personenanzahl bei Veranstaltungen einige Neuerungen: Bis 31. Juli 2020 sind Veranstaltungen bis 100 Personen unter Einhaltung der Maßnahmen zum Infektionsschutz und der Maßgabe der Datenerhebung der Teilnehmenden möglich. Bis zu 250 Personen sind zulässig, wenn außerdem eine feste Zuteilung der Sitzplätze erfolgt sowie ein Veranstaltungsprogramm im Vorhinein festgelegt wird. Ab. 1. August 2020 sind Veranstaltungen mit bis zu 500 Personen erlaubt.\nIn der Praxis sind der maximal möglichen Personenanzahl am KIT jedoch durch die Raumverfügbarkeit Grenzen gesetzt. Wegen der Hygienevorschriften und des Abstandsgebots dürfen sich nunmehr viel weniger Personen in den Räumen aufhalten als sonst. Dies gilt für Veranstaltungen ebenso wie für Prüfungen oder den Studien- und Lehrbetrieb. Aufgrund dieser Beschränkungen gelten am KIT die Kriterien für die Priorisierung von zentralen Veranstaltungen, welche in der „Regelung über den Dienstbetrieb des KIT in den Zeiten der SARS-CoV-2 (Corona-Virus) Pandemie“ festgehalten sind. Hier gilt grundsätzlich: der Studienbetrieb hat Vorrang.\nAuch wenn der Studienbetrieb bei der Raumvergabe Vorrang hat, müssen sich die Studierenden und Lehrkräfte aufgrund der Infektionsschutzmaßnahmen (insbesondere der Einhaltung des Mindestabstands) und der damit einhergehenden begrenzten Raumverfügbarkeit weiterhin auf einen weitestgehend digitalen Studienbetrieb einstellen.\nSofern Präsenzveranstaltungen durchgeführt werden, ist die Dokumentationspflicht zu beachten, die allen Hochschulen vorgeschrieben ist und zu der diese explizit ermächtigt sind (§14 CoronaVO). Diese Pflicht zur Datenerhebung greift bei sämtlichen Zusammenkünften von zwei oder mehr Personen in einem Raum über einen Zeitraum von mehr als 15 Minuten. Zufällige Begegnungen, die gegenüber der vorgenannten Zeitdauer nur von sehr kurzer Dauer sind, gehören nicht dazu (z.B. auf dem Gang).\n[Ich möchte den Mastervorzug nutzen. Welche Regelungen gelten hier aktuell?]\nMit dem Mastervorzugskonto ermöglicht das KIT den Studierenden, im Bachelorstudium bereits Leistungen aus dem Master zu erbringen und sich diese später im Masterstudium anrechnen zu lassen. Der Mastervorzug ist auf 30 LP begrenzt. Um mögliche Nachteile aufgrund der Corona-Krise beim Wechsel von Bachelor zu Master abzumildern, wird der Mastervorzug, zunächst beschränkt auf das Sommersemester 2020, in unbegrenztem Umfang erhöht. Voraussetzung ist weiterhin, dass Studierende die in der für ihren jeweiligen Bachelorstudiengang geltenden SPO festgelegten Mindestanforderungen für den Mastervorzug erfüllen. Wegen Fragen zum Anmelde- oder Verbuchungsprozess wenden sich Studierende bitte an die jeweiligen Fachstudienberatungen.\nAktualisierung: Gemäß § 6 der \"\n[Satzung des Karlsruher Instituts für Technologie (KIT) zur Ergänzung der Studien- und Prüfungsordnungen, der Zulassungs- und Immatrikulationsordnung sowie\neinzelner Auswahl- und Zugangssatzungen für die Dauer der Corona-Pandemie](https://www.sle.kit.edu/amtlicheBekanntmachungen_10064.php)“ ist das unbegrenzte Ablegen von Mastervorzugsleistungen auch im Wintersemester 20/21 und im Sommersemester 2021 noch möglich.\nDie Änderungssatzung der oben genannten Satzung ist\n[hier](https://www.sle.kit.edu/amtlicheBekanntmachungen_12496.php)aufzufinden.\n[Im Wartebereich vor Einlass in den Prüfungsraum oder während der Prüfung treten bei mir Symptome einer Covid-19-Erkrankung auf. Wie soll ich mich verhalten?]\nWeisen Studierende im Wartebereich vor Einlass in den Prüfungsraum oder während der Prüfung Symptome einer Covid-19-Erkrankung auf, haben die Prüferinnen bzw. Prüfer diese Personen unverzüglich von der Teilnahme an der betreffenden Prüfung auszuschließen. Der Sachverhalt ist von der Prüferin/dem Prüfer bzw. der aufsichtführenden Person zu dokumentieren und dem zuständigen Prüfungsausschuss zur Kenntnis zu geben. Den ausgeschlossenen Personen wird empfohlen, sich bei Fragen zu dem weiteren Ablauf (z.B. Wiederholung der Prüfung, Wertung der Prüfung) mit dem zuständigen Prüfungsausschuss in Verbindung zu setzen.\nDer Ausschluss von der Teilnahme an der Prüfung wird nicht als unentschuldigtes Versäumnis oder als Rücktritt ohne Geltendmachung triftiger Gründe gewertet. Vielmehr gilt der Prüfungsversuch - selbst wenn er bereits begonnen haben sollte – als nicht unternommen. Betroffenen Studierenden verbleibt weiterhin die ihnen regulär vor Beginn der Prüfung zustehende Anzahl von Prüfungsversuchen.\nKönnen betroffene Personen durch eine ärztliche Bescheinigung nachweisen, dass sie an einer chronischen Erkrankung oder Allergie leiden, die zu coronaspezifischen Symptomen führt, ist das KIT bestrebt, ihnen eine Teilnehme an der Prüfung zu gestatten, dies möglichst in einem gesonderten Raum oder unter Tragens einer Mund-Nasen-Bedeckung. Um hier die geeigneten organisatorischen Maßnahmen ergreifen zu können, werden die betroffenen Prüfungskandidatinnen und -kandidaten gebeten, sich frühzeitig mit der Prüferin bzw. dem Prüfer in Verbindung setzen.\n[Wie ist die momentane Planung für das kommenden Wintersemester?]\nDerzeit ist davon auszugehen, dass im Wintersemester noch kein Präsenzbetrieb, wie er vor Beginn der Corona-Pandemie „normal“ war, möglich sein wird. Digitale Lehr- und Lernformate werden weiterhin eine ganz wichtige Rolle spielen. Präsenzveranstaltungen wird es aber – in dem Rahmen, wie es die Infektionsschutzvorgaben und die räumlichen Möglichkeiten zulassen – geben. Das KIT will diese Möglichkeiten insbesondere für Lehrveranstaltungen nutzen, die sich gezielt an Studienanfängerinnen und Studienanfänger richten, um ihnen den Start ins Studium zu erleichtern, bei dem das Kennenlernen des Campus und der soziale Austausch untereinander besonders wichtig sind. Einen weiteren Schwerpunkt bilden Praxis-Lehrveranstaltungen in allen Phasen des Studiums, die eine besondere Ausstattung oder Arbeitsumgebung (wie z.B. Laborpraktika, Geländeübungen) erfordern.\nBei den derzeitigen Planungen geht das KIT davon aus, dass die Verhältnisse und Randbedingungen im Wintersemester in etwa so sind wie heute (aber mindestens verschärft durch die kältere Jahreszeit). Die Nutzung der KIT-Räumlichkeiten und damit die Präsenzlehre werden durch mindestens die drei heute vorgegebenen Infektionsschutzmaßnahmen eingeschränkt sein: a. Hygienevorschriften (inklusive Reinigung der Plätze), b. Dokumentationspflichten (wer war anwesend?), c. Abstandsregeln (derzeit 1,5 Meter). Die Maßnahmen a und b benötigen Zeit und können die Netto-Zeiträume einschränken, in denen Präsenzlehre stattfinden kann. Die Maßnahme c benötigt Raum und reduziert die maximale Teilnehmerzahl pro Veranstaltung.\nBitte beachten Sie folgende coronabedingte Besonderheiten in der Planung des Wintersemesters 2020/21:\n- Die Vorlesungszeit beginnt am 02. November (siehe\n[https://www.sle.kit.edu/imstudium/termine-fristen.php](https://www.sle.kit.edu/imstudium/termine-fristen.php)).\n- Die Lehrveranstaltungsplanungen sind noch im Gange und können erst im Laufe des Monats September weitgehend abgeschlossen werden.\n- Das Vorlesungsverzeichnis für das Wintersemester 2020/21 wird voraussichtlich am 30. September veröffentlicht (siehe\n[https://campus.studium.kit.edu/events/catalog.php](https://campus.studium.kit.edu/events/catalog.php)), um einen möglichst aktuellen Planungsstand wiederzugeben. Bitte prüfen Sie kurz vor Vorlesungsbeginn ihre gewählten Veranstaltungen auf kurzfristige Änderungen.\n[KEINE Kohortenregelung im Lehrbetrieb]\n§2 Absatz 2 CoronaVO sieht Ausnahmen von der Pflicht zum Mindestabstand vor. Dies kann z.B. ein dauerhaft fester Kursverband (Kohortenprinzip) mit bis zu 35 Personen-analog zu den Schulen- sein. Aufgrund der steigenden Infektionszahlen und den dringlichen Appellen aus der Bundes- und Landesregierung zur Einhaltung von Abstandsregelungen, sieht das KIT von der Umsetzung der Kohortenregelung im Lehrbetrieb ab.\n[Warum gibt es am KIT kein sogenanntes \"Kann-Semester\"?]\nSeit Aussetzung des regulären Studienbetriebs im März 2020 gab und gibt es bundesweit Diskussionen zur Einführung eines „Kann-Semesters“. In NRW erließ die Landesregierung am 15. April eine „Verordnung zur Bewältigung der durch die Coronavirus SARS-CoV-2-Epidemie an den Hochschulbetrieb gestellten Herausforderungen“, die das „Kann-Semester“ an den nordrhein-westfälischen Hochschulen einführte. Den dortigen Studierenden wird ihre individualisierte Regelstudienzeit pauschal um ein Semester verlängert und das Sommersemester nicht als Fachsemester gezählt (unabhängig von einer Beurlaubung). Ferner werden den Studierenden keine Fehlversuche in Prüfungen angerechnet, sondern sie erhalten einen „Freiversuch“: Angetretene Prüfungen, die im Sommersemester 2020 mit „nicht bestanden“ bzw. „nicht ausreichend“ bewertet werden, gelten in NRW als nicht unternommen.\nDie baden-württembergische Landesregierung hat eine andere Linie verfolgt und keine entsprechende Verordnung erlassen, sodass es für baden-württembergische Universitäten keinen rechtlichen Rahmen gibt, der es ihnen ermöglichen würde, ebenso zu verfahren. An allen Hochschulen in Baden-Württemberg zählt das Sommersemester 2020 als Fachsemester.\nEine derzeit im Gesetzgebungsverfahren befindliche Änderung des baden-württembergischen Landeshochschulgesetzes sieht jedoch eine Erhöhung der Regelstudienzeit sowie pauschale Fristverlängerungen zum Ablegen von Prüfungen für alle Studierenden vor, die im Sommersemester 2020 an einer Hochschule des Landes eingeschrieben sind. Da die Förderhöchstdauer des BAföG nach dem Hochschulrecht des Landes mit der Regelstudienzeit verknüpft ist, wird auch die Förderhöchstdauer verlängert.\nMehr dazu auf der Homepage des Ministeriums für Wissenschaft, Forschung und Kunst Baden-Württemberg:\n[https://mwk.baden-wuerttemberg.de/de/service/presse/pressemitteilung/pid/regelstudienzeit-wird-in-baden-wuerttemberg-pauschal-verlaengert/](https://mwk.baden-wuerttemberg.de/de/service/presse/pressemitteilung/pid/regelstudienzeit-wird-in-baden-wuerttemberg-pauschal-verlaengert/)\nAm KIT wurden aufgrund der Corona-Krise eigene Regelungen getroffen, um innerhalb der in Baden-Württemberg geltenden gesetzlichen Rahmenbedingungen dafür zu sorgen, dass den Studierenden so wenig wie möglich Nachteile aus dem Sommersemester 2020 entstehen. Siehe hierzu auch folgende FAQs:\n- Werden die Fristen für Studierende verlängert?\n- Ich möchte den Mastervorzug nutzen. Welche Regelungen gelten hier aktuell?\n- Werden die Abgabefristen für Abschluss- und Hausarbeiten verlängert?\nBereits vor der Corona-Krise wurden am KIT Regelungen getroffen, die den Studierenden einen besonders großen Freiraum zur Gestaltung ihres Studiums bieten: Für Studierende, die nicht ans KIT kommen können, besteht beispielsweise die grundsätzliche Möglichkeit, Prüfungsleistungen in modifizierter Form abzulegen. § 6 Abs. 3 der Studien- und Prüfungsordnungen ermöglicht es, dass im Einvernehmen zwischen Prüfling und Prüferin bzw. Prüfer die Prüfungsart geändert wird. Zudem besteht gerade für Studierende aus dem Ausland im Fall von Reisebeschränkungen etc. die Möglichkeit, ein Urlaubssemester zu beantragen. Gemäß § 14 Abs. 7 der Zulassungs- und Immatrikulationsordnung des KIT ist das Ablegen der meisten Prüfungsleistungen auch während einer Beurlaubung möglich.\n[Bis wann kann ich mich für das Wintersemester 2020/21 bewerben?]\nAufgrund der Corona Pandemie und der daraus resultierenden Verschiebung von Abiturprüfungen, wurde die gesetzliche Ausschlussfrist 15.7. für zulassungsbeschränkte Bachelorstudiengänge bis 20. August 2020 verlängert. Alle anderen Fristen bleiben mit wenigen Ausnahmen (Bachelor of Science und Bachelor of Education Chemie) davon unberührt. Eine detaillierte Übersicht der Studiengänge und Fristen ist hier zu finden:\n[https://www.sle.kit.edu/downloads/Sonstige/Tabelle_Studiengaenge.pdf](https://www.sle.kit.edu/downloads/Sonstige/Tabelle_Studiengaenge.pdf)\n[Ich habe meinen studentischen Nebenjob verloren. Wer kann mir finanziell helfen?]\nDas Land Baden-Württemberg legt einen Studierenden-Nothilfefonds mit einer Million Euro für Härtefälle auf – für Studierende, die aufgrund der Corona-Pandemie ihre Nebenjobs verloren haben und damit in eine finanzielle Notlage geraten sind.\nMit dem Nothilfefonds stellt das Land zinslose Darlehen in Höhe von bis zu 450 Euro für die Monate April und Mai – somit insgesamt bis zu 900 Euro – für Studierende in einer solchen Notsituation zur Verfügung, wenn sie nachweisen, dass ihr Verdienst seit April entfallen ist. Die Bearbeitung der Anträge soll so schnell und unkompliziert wie möglich erfolgen. Die Umsetzung übernehmen die Studierendenwerke Baden-Württembergs. Der BW-Nothilfefonds bietet eine Möglichkeit der Zwischenfinanzierung für Studierende, die die bestehenden Hilfs- und Fördermöglichkeiten nicht oder in nicht ausreichendem Maße ausschöpfen können. Antragsberechtigt sind immatrikulierte Studierende der Mitgliedshochschulen der Studierendenwerke Baden-Württembergs, die belegen, dass aufgrund entfallener Zuverdienstmöglichkeiten eine Notlage entstanden ist und die keine anderen ausreichenden Leistungen, wie zum Beispiel BAföG oder Stipendien, beziehen.\nAuch das Bundesministerium für Bildung und Forschung stellt dem Deutschen Studentenwerk 100 Millionen Euro für die Nothilfefonds der Studierendenwerke vor Ort zur Verfügung. Mit diesem Geld soll denjenigen Studierenden in nachweislich besonders akuter Notlage geholfen werden, die ganz unmittelbar Hilfe benötigen und keine andere Unterstützung in Anspruch nehmen können. Die Mittel für die Nothilfefonds der Studierendenwerke werden von diesen nach den üblichen strengen Regelungen der Fonds als nichtrückzahlbare Unterstützung an Studierende in besonders akuten Notlagen vergeben.\nStudierende können ab Dienstag, 16. Juni 2020, 12 Uhr, unter\n[https://www.überbrückungshilfe-studierende.de/](https://www.überbrückungshilfe-studierende.de/) einen Antrag auf Unterstützung stellen.\nStudierende können ab Anfang Mai bei der KfW ein zinsloses Darlehen beantragen. Das zinslose Darlehen hat eine Höhe von bis zu 650 Euro im Monat. Das Darlehen kann unbürokratisch online beantragt werden. Insgesamt kann damit ein Darlehensvolumen von bis zu einer Milliarde Euro aktiviert werden.\nBeantragt werden kann die Überbrückungshilfe in Form des in der Startphase zinslosen Darlehens ab dem 8. Mai 2020 bei der KfW. Ausländische Studierende können ab dem 1. Juni 2020 einen Antrag stellen. Grundsätzlich gelten die allgemeinen Bedingungen des KfW-Studienkredits mit einer maximal monatlichen Auszahlung von 650 Euro. Der reduzierte Zins gilt bis 31. März 2021.\n[www.kfw.de/studienkredit-coronahilfe](http://www.kfw.de/studienkredit-coronahilfe)\nWeitere Informationen unter:\n[https://www.sw-ka.de/de/finanzen/corona-faq_finanzen_1/](https://www.sw-ka.de/de/finanzen/corona-faq_finanzen_1/)\n[Kann ich ohne Bachelorabschluss zum Master zugelassen werden?]\n(Internen) Bewerbern und Bewerberinnen aus dem KIT wird geraten, in ihrem Bachelorstudiengang immatrikuliert zu bleiben, bis sie ihren Bachelorabschluss erworben haben. Es besteht die Möglichkeit Mastervorzugsleistungen zu erbringen und diese später im Masterstudiengang anrechnen zu lassen. Externen Bewerber und Bewerberinnen wird geraten, ebenfalls in ihrem Bachelorstudiengang ihrer aktuellen Hochschule immatrikuliert zu bleiben, bis sie den Bachelorabschluss erworben haben. Sie können in dieser Zeit ausnahmsweise als\n[Zeitstudierende ](https://www.sle.kit.edu/vorstudium/zeitstudium.php)für maximal zwei Semester in einem Bachelorstudiengang am KIT immatrikuliert werden, der sie auf den konsekutiven Masterstudiengang vorbereitet. Dadurch haben auch diese die Möglichkeit, Mastervorzugsleistungen zu erbringen.\n[Welche Auswirkungen hat die Neufassung des Infektionsschutzgesetzes (gültig ab 24. April 2021) auf den Studien- und Lehrbetrieb am KIT?]\nMit der Neufassung des Infektionsschutzgesetzes des Bundes wird erstmals der Hochschulbereich – anders als in den bisherigen Bund-Länder-Beschlüssen – von der Regelung zur Notbremse erfasst. Für den Lehrbetrieb am KIT bedeutet das neue Infektionsschutzgesetz nach aktuell gültiger Rechtsauslegung durch das baden-württembergische Wissenschaftsministerium (MWK):\n- Eine Überschreitung des Schwellenwertes 100 (Sieben-Tage-Inzidenz pro 100 000 Einwohner) in Karlsruhe an drei aufeinanderfolgenden Tagen hat auf den Lehrbetrieb am KIT keine Auswirkungen. Der aktuelle Online-Studienbetrieb am KIT mit den ausnahmsweise vom Präsidium genehmigten Präsenzveranstaltungen kann weiterhin stattfinden, da dieser bereits dem Charakter des im Infektionsschutzgesetzes geforderten „Wechselunterrichts“ entspricht.\n- Überschreitet die Sieben-Tage-Inzidenz in Karlsruhe an drei aufeinander Tagen den Schwellenwert 165, müssen wir am KIT den Präsenzunterricht, soweit dieser durchgeführt wird, aussetzen.\n- Wichtiger Hinweis: Forschungstätigkeiten und Tätigkeiten in Laboren gehören nicht zum Unterricht. Nach aktueller Rechtsauslegung des MWK können damit auch Laborkurse im Studium sowie Praktika weiterhin durchgeführt werden.\n- Prüfungen sind kein Unterricht und bleiben deshalb von der neuen Vorschrift des Infektionsschutzgesetzes unberührt. Präsenzprüfungen am KIT können also unter den am KIT üblichen strengen Infektionsschutzvorgaben gemäß unserer\n[„Regelung des Dienstbetriebes in Zeiten der Corona-Pandemie“](https://www.sum.kit.edu/1487.php)Inzidenz-unabhängig weiterhin in Präsenz durchgeführt werden.\n- Die Hochschulbibliotheken sind vom neuen Infektionsschutzgesetz nicht erfasst. Daher kann die KIT-Bibliothek weiterhin im eingeschränkten Betrieb gemäß dem Landesrecht geöffnet bleiben.\nHinweis: Da der Lehrbetrieb überwiegend am Campus Süd stattfindet, richten wir uns nach den Inzidenzzahlen der Stadt Karlsruhe.\nDie Situation ist insgesamt dynamisch. Sollten sich weitere Anpassungen ergeben, informieren wir Sie zeitnah.\n[Darf ich aus einem Corona-Hotspot/ Risikogebiet nach Karlsruhe umziehen? ]\nJa Sie dürfen umziehen- bitte beachten Sie dabei aber auch die üblichen Abstands- und Hygieneregeln. Ziehen Sie aus einem ausländischen Krisengebiet nach Karlsruhe, ist die\n[Quarantäneverordnung ](https://www.baden-wuerttemberg.de/de/service/aktuelle-infos-zu-corona/verordnung-fuer-ein-und-rueckreisende/)des Landes Baden-Württemberg zu beachten.\n[Wie kann ich meine Daten im Studierendenportal aktualisieren?]\nWie kann ich meine Daten im Studierendenportal aktualisieren?\nMit der Corona-Verordnung des Landes vom 6. August 2020 ist die Möglichkeit, E-Mail-Adressen für die Kontaktnachverfolgung zu erheben und an die Gesundheitsbehörden weiterzugeben, entfallen. Für die aktuelle und auch voraussichtliche Prüfungsphase sowie den teilweise wieder stattfindenden Präsenzlehrbetrieb, möchten wir Sie bitten, im Studierendenportal die hinterlegten Daten zu überprüfen und ggfs. zu aktualisieren.\nInsbesondere möchten wir Sie in Ihrem eigenen Interesse bitten, auch eine Telefonnummer zu hinterlegen, über die Sie ggfs. von den Gesundheitsbehörden erreicht werden können. Wird keine Telefonnummer hinterlegt, können die Gesundheitsbehörden Sie nur über Ihre im Studierendenportal hinterlegte postalische Adresse erreichen, was einen erheblichen zeitlichen Verzug mit sich bringt.\nDie Datenaktualisierung können Sie wie folgt im Studierendenportal vornehmen:\n- Wie wird's gemacht?\n[https://campus.studium.kit.edu/personal/index.php](https://campus.studium.kit.edu/personal/index.php)aufrufen und im Bereich Persönliche Daten die nötigen Änderungen eintragen und speichern.\n- Wie kann ich kontrollieren, ob die Daten übernommen wurden?\n[https://campus.studium.kit.edu/reports/studyreports.php](https://campus.studium.kit.edu/reports/studyreports.php)aufrufen und im Bereich Bescheinigungen, die Bescheinigung Datenkontrollblatt auswählen.\nBei Rückfragen zur Dateneingabe können Sie gerne das\n[Kontaktformular](https://www.sle.kit.edu/wirueberuns/studierendenservice_welcomedesk.php) des Studierendenservices verwenden.\n[Wo besteht am KIT eine Pflicht zum Tragen einer Mund-Nasen-Bedeckung für Studierende?]\nGemäß der für das KIT relevanten Corona-Verordnungen besteht am KIT eine Tragepflicht für eine FFP2-Maske (oder eines vergleichbaren Standards) grundsätzlich innerhalb von Gebäuden oder wenn der Mindestabstand von 1,5 Metern nicht gewährleistet werden kann:\n- auf allen Verkehrswegen und Verkehrsflächen – zum Beispiel Tür- und sonstige Eingangsbereiche, Durchgänge, Flure, Treppenhäuser, Sanitäranlagen, Wege bei Veranstaltungen, Teeküchen, Pausenräume und sonstige Begegnungsflächen\n- in studentischen Lernräumen und Lernplätzen\n- bei Präsenzveranstaltungen mit mehreren Personen\nAusnahmen von der oben genannten Regelung:\n- Die bzw. der Vortragende muss keine Maske tragen, wenn ein angemessener Abstand zur Zuhörerschaft besteht.\n- In Prüfungen, sofern der Mindestabstand sicher eingehalten wird. Die Senatskommission für Studium und Lehre und die AG Corona-Studienbetrieb sprechen sich jedoch nachdrücklich für eine hausrechtbasierte Maskenpflicht bei schriftlichen Klausuren aus – hier muss mindestens eine Medizinische Maske getragen werden.\nBei der Benutzung von FFP2-Masken ist darauf zu achten, dass diese kein Ventil haben. Da ein solches Ventil durchlässig für die ausgeatmete Luft ist, eignen sich solche Masken nicht zum Schutz Ihrer Mitmenschen und kann dort wo das Tragen von Mund-Nase-Bedeckung vorgeschrieben ist, nicht als angemessene Schutzmaßnahme anerkannt werden.\nWeitere Informationen finden Sie in den\n[Empfehlungen des Bundesinstituts für Arzneimittel und Medizinprodukte](https://www.bfarm.de/SharedDocs/Risikoinformationen/Medizinprodukte/DE/schutzmasken.html) .\n[Ich bin Studentin bzw. Student und muss mein Kind betreuen. Kann ich eine Notbetreuung zur Prüfungsvorbereitung in Anspruch nehmen?]\nFür Kinder in Kindertageseinrichtungen sowie Einrichtungen der Kindertagespflege sowie für Schülerinnen und Schüler der Klassen 1 bis 7, deren Eltern zwingend auf eine Betreuung angewiesen sind, wird wieder eine Notbetreuung eingerichtet. Auch Studentinnen und Studenten, die wegen der Prüfungsvorbereitung an der Betreuung gehindert sind, können die Notbetreuung in Anspruch nehmen.\nAnspruch auf Notbetreuung haben Kinder, bei denen beide Erziehungsberechtigte oder der Alleinerziehende von ihrem Arbeitgeber als unabkömmlich gilt bzw. gelten. in der Prüfungsvorbereitungsphase sind.\nWir bitten Sie im Hinblick auf die aktuelle Situation um einen besonders verantwortungsvollen Umgang mit Ihrer Antragsstellung, da aktuell in den einschlägigen Einrichtungen Plätze für die Kinderbetreuung nur zur eingeschränkten Verfügung stehen. Bitte nehmen Sie hierbei Rücksicht auf Kolleginnen und Kollegen bzw. Kommilitoninnen und Kommilitonen, die möglicherweise noch stärker betroffen sind als Sie.\n[Ein entsprechendes Formular steht hier zum Download zur Verfügung.](https://www.kit.edu/downloads/notbetreuung-studierende.docx)\nEs kann jedoch sein, dass der jeweilige Träger noch zusätzliche oder andere Formulare verlangt, daher setzen SIE sich bitte mit diesem in Verbindung.\n[Ist eine Einreise aus Drittstaaten nach Deutschland möglich?]\nDAAD und HRK haben Informationen zur (Wieder-)Einreise von internationalen Studierenden und Forschenden aus Drittstaaten nach Deutschland zu Studien- bzw. Forschungszwecke verschickt. Um sie dabei zu unterstützen, können Einrichtungen des KIT\n[Formulare des DAAD und der HRK](https://www.intl.kit.edu/istudent/12695.php) nutzen.", "language": null, "image": null, "pagetype": null, "links": ["https://www.kit.edu", "/index.php", "#main_content", "/index.php", "/leichte_sprache.php", "/gebaerdensprache.php", "/impressum.php", "/datenschutz.php", "/erklaerung-barrierefreiheit.php", "/sitemap.php", "https://intranet.kit.edu", "https://www.kit.edu", "/kit/english/faq-archiv-studium-und-lehre.php", "#", "/kit/index.php", "/kit/index.php", "/kit/profil.php", "/kit/profil.php", "/kit/mission.php", "/kit/exzellenzstrategie.php", "/kit/exzellenzstrategie.php", "/kit/exzellenzuniversitaet.php", "/kit/exzellenzcluster.php", "/kit/gender-diversity.php", "/kit/nachhaltigkeit.php", "/kit/forschungsuniversitaet-in-der-hgf.php", "/kit/daten.php", "/kit/daten.php", "/kit/rankings.php", "/kit/organisation.php", "/kit/organisation.php", "/kit/../ps/index.php", "/kit/organe-gremien.php", "/kit/organe-gremien.php", "/kit/aufsichtsrat.php", "/kit/../ps/index.php", "/bereichsleitung.php", "/kit-senat.php", "http://www.konvent.kit.edu/index.php", "/beauftragte.php", "/personalvertretungen.php", "https://www.asta-kit.de/", "/kit/bereiche.php", "/kit/bereiche.php", "/kit/institute.php", "/studieren/fakultaeten.php", "/forschen/helmholtz_programme.php", "/kit/kit_zentren.php", "/kit/verwaltung.php", "/kit/projekttraeger-karlsruhe.php", "/kit/menschen.php", "/kit/menschen.php", "/kit/persoenlichkeiten.php", "/kit/geschichte.php", "/kit/medien.php", "/kit/medien.php", "/kit/presseinformationen.php", "/kit/presseinformationen.php", "/kit/pi_2023.php", "/kit/archiv-presseinformationen.php", "/kit/news_2023.php", "/kit/news_2023.php", "/kit/news_2023.php", "/kit/themenhighlights.php", "/kit/socialmedia.php", "/kit/jahresbericht.php", "/kit/publikationen.php", "/kit/audio.php", "/kit/rund-um-das-kit.php", "/kit/rund-um-das-kit.php", "/kit/kit-fuer-alle.php", "/kit/kit-fuer-alle.php", "/kit/reallabore.php", "/kit/kultur_sport.php", "/kit/studentische_einrichtungen.php", "/kit/foerdervereine.php", "/kit/veranstaltungen.php", "/kit/veranstaltungen.php", "/kit/veranstaltungskalender.php", "/kit/anfahrt.php", "/kit/anfahrt.php", "/campusplan/", "/kit/lageplaene.php", "/themen/index.php", "/themen/index.php", "/themen/energie.php", "/themen/mobilitaet.php", "/themen/information.php", "/themen/klima-und-umwelt.php", "/themen/materialien.php", "/themen/mensch-und-technik.php", "/themen/elementar-und-astroteilchenphysik.php", "/themen/mathematik.php", "/studieren/index.php", "/studieren/index.php", "/studieren/vor-dem-studium.php", "/studieren/vor-dem-studium.php", "https://www.sle.kit.edu/vorstudium/studiengaenge.php", "https://www.sle.kit.edu/vorstudium/bewerbung.php", "/studieren/rat-und-hilfe.php", "/studieren/leben-und-lernen-in-karlsruhe.php", "https://www.intl.kit.edu/14011.php", "/studieren/im-studium.php", "/studieren/nach-dem-studium.php", "/studieren/nach-dem-studium.php", "https://www.sle.kit.edu/nachstudium/organisatorisches.php", "/studieren/master-promotion.php", "/studieren/berufseinstieg.php", "/studieren/in-verbindung-bleiben.php", "/kit/weiterbildung.php", "/studieren/fakultaeten.php", "/studieren/rat-und-hilfe.php", "/studieren/leben-und-lernen-in-karlsruhe.php", "/studieren/leben-und-lernen-in-karlsruhe.php", "/studieren/leben-in-karlsruhe.php", "/studieren/lernen.php", "/studieren/unterwegs-in-karlsruhe.php", "/karriere/schueler.php", "/forschen/index.php", "/forschen/index.php", "/forschen/27321.php", "/forschen/27321.php", "/themen/energie.php", "/themen/mobilitaet.php", "/themen/information.php", "/themen/klima-und-umwelt.php", "/themen/materialien.php", "/themen/mensch-und-technik.php", "/themen/elementar-und-astroteilchenphysik.php", "/themen/mathematik.php", "/forschen/27322.php", "/forschen/27322.php", "/kit/exzellenzuniversitaet.php", "/kit/exzellenzcluster.php", "/forschen/helmholtz_programme.php", "/forschen/forschungsverbuende.php", "/forschen/forschungsverbuende.php", "/forschen/sonderforschungsbereiche.php", "/forschen/dfg-forschungsgruppen.php", "/forschen/wissenschaftlicher-nachwuchs.php", "/forschen/wissenschaftlicher-nachwuchs.php", "/forschen/qualifikation-zur-professur.php", "/forschen/qualifikation-zur-professur.php", "/forschen/yig-prep-pro.php", "/forschen/kit-nachwuchsgruppe.php", "/forschen/kit-associate-fellow.php", "/forschen/tenure-track.php", "/forschen/postdoc-phase.php", "/forschen/promotion.php", "/forschen/promotion.php", "https://www.khys.kit.edu/promovieren-am-kit.php", "/forschen/promotionsprogramme.php", "/forschen/forschungsinfrastrukturen.php", "/forschen/gute-wissenschaftliche-praxis.php", "/innovation/index.php", "/innovation/index.php", "https://www.irm.kit.edu/Technologietransfer.php", "/innovation/kooperieren.php", "/innovation/innovation-in-forschung-und-lehre.php", "https://www.irm.kit.edu/gruendungen.php", "/karriere.php", "/karriere.php", "/karriere/karrierewege.php", "/karriere/karrierewege.php", "/karriere/professuren.php", "/karriere/wissenschaftliche-mitarbeitende.php", "/karriere/26623.php", "/karriere/26623.php", "/forschen/promotion.php", "/forschen/postdoc-phase.php", "/forschen/qualifikation-zur-professur.php", "/karriere/verwaltung-und-technik.php", "/karriere/verwaltung-und-technik.php", "/karriere/it.php", "/karriere/technische-infrastruktur.php", "/karriere/trainee-technische-infrastruktur.php", "/karriere/schuler-und-studierende.php", "/karriere/schuler-und-studierende.php", "/karriere/ausbildung-duales-studium.php", "/karriere/schueler.php", "/karriere/schueler.php", "/karriere/schuelerlabore.php", "/karriere/studienbotschafterinnen.php", "/karriere/studienbotschafterinnen.php", "/kit/32493.php", "/kit/32851.php", "/kit/27950.php", "/kit/24662.php", "/kit/30563.php", "/kit/24573.php", "/karriere/arbeiten-am-kit.php", "/karriere/bewerbungsprozess.php", "https://www.pse.kit.edu/karriere/Stellenangebote.php", "/index.php", "/index.php", "/leichte_sprache.php", "/gebaerdensprache.php", "/impressum.php", "/datenschutz.php", "/erklaerung-barrierefreiheit.php", "/sitemap.php", "https://intranet.kit.edu", null, "/index.php", "/kit/index.php", "/kit/medien.php", "/kit/news_2023.php", "/index.php", "/kit/index.php", "/themen/index.php", "/studieren/index.php", "/forschen/index.php", "/innovation/index.php", "/karriere.php", "/kit/index.php", "/kit/profil.php", "/kit/organisation.php", "/kit/menschen.php", "/kit/medien.php", "/kit/rund-um-das-kit.php", "/kit/anfahrt.php", "/kit/medien.php", "/kit/presseinformationen.php", "/kit/news_2023.php", "/kit/socialmedia.php", "/kit/jahresbericht.php", "/kit/publikationen.php", "/kit/audio.php", "/kit/news_2023.php", "/kit/news_2023.php", "/kit/themenhighlights.php", null, "mailto:infodesk@bibliothek.kit.edu", "http://www.MyHealth.kit.edu", "https://corona.karlsruhe.de/aktuell/uebersicht-teststellen-2", "https://www.myhealth.kit.edu/index.php/2021/11/29/corona-schnelltests-covid-tests/", "https://www.myhealth.kit.edu/index.php/2021/06/07/informationen-zur-corona-schutzimpfung-fuer-studierende/", "https://www.dranbleiben-bw.de/", "http://www.zml.kit.edu/corona.php", "https://www.sle.kit.edu/wirueberuns/informationen-corona.php", "https://ilias.studium.kit.edu/goto.php?target=crs_635565&client_id=produktiv", "https://ilias.studium.kit.edu/goto.php?target=cat_947332&client_id=produktiv", "https://campus.studium.kit.edu/events/catalog.php#!campus/all/fields.asp?group=Vorlesungsverzeichnis", "mailto:ilias@studium.kit.edu", "https://www.scc.kit.edu//ms-teams.php", "http://www.zml.kit.edu/corona-live-vortrag.php", "mailto:servicedesk@scc.kit.edu", null, "https://www.baden-wuerttemberg.de/de/service/aktuelle-infos-zu-corona/aktuelle-corona-verordnung-des-landes-baden-wuerttemberg/", "https://www.kit.edu/kit/impfappell-mitarbeitende-studierende.php", "https://www.impfen-ka.de/#/desktop-view", null, "https://www.kit.edu/downloads/merkblatt_klausuren%20unter%20coronabedingungen.pdf", "https://www.kit.edu/downloads/merkblatt_zutritts-%20und%20teilnahmeverbot.pdf", "https://www.zml.kit.edu/corona-pruefungen.php", null, null, "https://www.sle.kit.edu/imstudium/termine-fristen.php", "https://campus.studium.kit.edu/events/catalog.php", null, "https://www.bibliothek.kit.edu/corona.php", null, "https://www.kit.edu/downloads/Anschreiben_Sommersemester 2020.pdf", "https://ilias.studium.kit.edu/  ", "https://ilias.studium.kit.edu/goto.php?target=crs_635565&client_id=produktiv", "https://ilias.studium.kit.edu/goto.php?target=cat_947332&client_id=produktiv", "https://campus.studium.kit.edu/events/catalog.php#!campus/all/fields.asp?group=Vorlesungsverzeichnis", "mailto:ilias@studium.kit.edu", "https://www.scc.kit.edu/dienste/ms-teams.php", "https://www.kmk.org/aktuelles/artikelansicht/kmk-sommersemester-2020-findet-statt.html", "http://www.zml.kit.edu/corona-live-vortrag.php", "mailto:servicedesk@scc.kit.edu", null, "https://www.sle.kit.edu/wirueberuns/informationen-corona.php", null, "https://www.kit.edu/downloads/merkblatt_klausuren%20unter%20coronabedingungen.pdf", "https://www.kit.edu/downloads/merkblatt_zutritts-%20und%20teilnahmeverbot.pdf", "https://www.zml.kit.edu/corona-pruefungen.php", null, "/downloads/merkblatt_klausuren%20unter%20coronabedingungen.pdf", "https://www.baden-wuerttemberg.de/de/service/aktuelle-infos-zu-corona/uebersicht-corona-verordnungen/coronavo-absonderung/", "https://www.zml.kit.edu/corona-pruefungen.php", null, "https://km-bw.de/,Lde/Startseite/Ablage+Einzelseiten+gemischte+Themen/FAQS+Schulschliessungen", "http://llpa-bw.de/,Lde/Startseite/Aussenstellen/1_+Staatspruefung+_+Gymnasium+und+berufliche+Schulen", "https://www.hoc.kit.edu/zlb/823.php", null, null, null, "https://intranet.kit.edu/downloads/erklaerung-praesenzpruefung.pdf", "https://intranet.kit.edu/downloads/erklaerung-praesenzpruefung.pdf", null, null, "https://intranet.kit.edu/downloads/erklaerung-praxisveranstaltung.pdf", "https://intranet.kit.edu/downloads/erklaerung-praxisveranstaltung.pdf", null, "https://intranet.kit.edu/downloads/pruefungen-via-videokonferenz.pdf", "https://intranet.kit.edu/downloads/erklaerung-praesenzpruefung.pdf", null, null, null, null, "https://mwk.baden-wuerttemberg.de/de/service/presse/pressemitteilung/pid/regelstudienzeit-wird-in-baden-wuerttemberg-pauschal-verlaengert/", null, null, "https://www.sle.kit.edu/amtlicheBekanntmachungen_10064.php", "https://www.sle.kit.edu/amtlicheBekanntmachungen_12496.php", null, null, "https://www.sle.kit.edu/imstudium/termine-fristen.php", "https://campus.studium.kit.edu/events/catalog.php", null, null, "https://mwk.baden-wuerttemberg.de/de/service/presse/pressemitteilung/pid/regelstudienzeit-wird-in-baden-wuerttemberg-pauschal-verlaengert/", null, "https://www.sle.kit.edu/downloads/Sonstige/Tabelle_Studiengaenge.pdf", null, "https://www.überbrückungshilfe-studierende.de/", "http://www.kfw.de/studienkredit-coronahilfe", "https://www.sw-ka.de/de/finanzen/corona-faq_finanzen_1/", null, "https://www.sle.kit.edu/vorstudium/zeitstudium.php", null, "https://www.sum.kit.edu/1487.php", null, "https://www.baden-wuerttemberg.de/de/service/aktuelle-infos-zu-corona/verordnung-fuer-ein-und-rueckreisende/", null, "https://campus.studium.kit.edu/personal/index.php", "https://campus.studium.kit.edu/reports/studyreports.php", "https://www.sle.kit.edu/wirueberuns/studierendenservice_welcomedesk.php", null, "https://www.bfarm.de/SharedDocs/Risikoinformationen/Medizinprodukte/DE/schutzmasken.html", null, "https://www.kit.edu/downloads/notbetreuung-studierende.docx", null, "https://www.intl.kit.edu/istudent/12695.php", "/kit/presseinformationen.php", "https://www.sts.kit.edu/expertinnen-und-experten-des-kit.php", "https://www.sts.kit.edu/kitkompakt.php", "https://www.sts.kit.edu/presseteam.php", "https://www.pse.kit.edu/karriere/Stellenangebote.php", "https://www.sle.kit.edu/vorstudium/studiengaenge.php", "https://www.kit-ausbildung.de/de/offene-stellen", "/forschen/promotionsprogramme.php", "/kit/anfahrt.php", "https://www.kit.edu/campusplan/", "/kit/veranstaltungskalender.php", "https://www.kit-shop.de/", "emailform.php?id=ub86mL7tOJ%2BKgu%2BixfbH0fF4Ygim0NNfho%2FEsvqUtOf23kx4Hvpypx7mrfaqZfmScJL44ClCEEYyNNdC4tOfGK4Uhj8r9Dg86%2BQqwpAo%2Bpc%3D", "/kit/personensuche.php", "/kit/anfahrt.php", "https://www.instagram.com/kitkarlsruhe", "https://www.facebook.com/KIT.Karlsruhe.Official", "https://twitter.com/#!/KITKarlsruhe", "https://www.youtube.com/user/KITVideoclips", "https://mastodon.social/@KIT_Karlsruhe", "https://www.linkedin.com//school/kit/", "/index.php", "/leichte_sprache.php", "/gebaerdensprache.php", "/impressum.php", "/datenschutz.php", "/erklaerung-barrierefreiheit.php", "/sitemap.php", "https://intranet.kit.edu", "https://www.kit.edu"]}