{"title": "blue®m Nahrungsergänzung für Zähne & Knochen (90 Kapseln)", "author": null, "url": "https://www.bluem-care.de/shop/starke-zaehne-knochen/1/blue-m-nahrungsergaenzung-fuer-zaehne-knochen-90-kapseln", "hostname": "bluem-care.de", "description": "blue®m stellt vor: Nahrungsergänzungsmittel (supplements for health) Vitamin- und Mineralien-Kombination in höchster Qualität. blue®m Zähne &…", "sitename": "Blue®M", "date": "2014-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sofort versandfertig, Lieferzeit ca. 1-3 Werktage\ninkl. MwSt.\n[zzgl. Versandkosten](https://www.bluem-care.de/bezahlung)\n- Artikel-Nr.: BMSUPTB90\n[mehr](#)\nblue®m stellt vor: Nahrungsergänzungsmittel (supplements for health) Vitamin- und Mineralien-Kombination in höchster Qualität.\nblue®m Zähne & Knochen Formel besteht aus einer einzigartigen Kombination von biologisch aktivem Magnesium, Kupfer, Mangan, Zink, Bor, Vitamin C und den Vitaminen B6, B12 und Folsäure. Sie enthält zudem hochdosiertes Kalzium, Vitamin D3 und Vitamin K2, das siebenmal besser vom Körper aufgenommen wird als das normale Vitamin K1. Diese Mineralien und Vitamine wirken speziell auf Zähne und Knochen.\nDie Kapseln enthalten Mineralien und Vitamine gemäß dem biologischen Tagesbedarf und sind auf die orthomolekularen Ernährungsstandards abgestimmt. Die Wirkungsweise von blue®m Zähne & Knochen Formel wird auch „synergistisch\" genannt, weil die verschiedenen Komponenten in dieser Formel ihre positiven Eigenschaften gegenseitig verstärken. Auf Grund dieser Synergiewirkung, der biologischen Bedingungen und der hohen Qualität der Inhaltsstoffe ist dieses Mittel die beste Ergänzung zur Zahnpflege.\nWer sollte die Zähne und Knochen Formel benutzen?\n- Vor, während und nach Zahn- oder Zahnfleischbehandlungen, implantologischen und oralchirurgischen Eingriffen\n- Ältere Menschen mit Osteoporose\n- Menschen mit Karies oder hohem Kariesrisiko\n- Frauen in oder nach der Menopause\nWirkung auf Blutgerinnung: Vorsicht bei Einnahme von Blutverdünnern, z.B. Cumarinderivate: Obwohl die Menge an Vitamin K2 innerhalb der erlaubten Höchstmengen bleibt, wird empfohlen, sich vor einem Vitamin K haltigen Produkt an den Arzt zu wenden. Vitamin K behindert die Wirkung von Antikoagulantien.\n|Mineralien 3 Kapseln ( Tagesdosis ) enthalten||% RDA*|\n|Vitam C||Für eine hohe Wiederstandskraft, hält Blutgefäße gesund und elastisch, senkt den Cholesterinspiegel, fördert gesunde Knochen, Zähne, Haut und Blutgefäße, beschleunigt den Heilungsprozess nach Operationen.||500 mg||625|\n|75% Kaliumsorbat 25% Askorbylpalmitat|\n|Vitamin B6||Verantwortlich für über 100 Reaktionen im Körper, Energieproduktion, Fett- und Proteinstoffwechsel,wichtig für Wiederstandskraft, Verdauungsystem. Wichtig für Bildung roter Blutkörperchen und das Funktionieren des Nervensystems. Fördert die Magnesiumaufnahme.||21 mg||1500|\n|31,35 mg Pyridoxal-5-Phosphat|\n|Vitamin A||Infektabwehr-Vitamin zur Wiederstandsfähigkeit gegen Krankheiten. Fördert das Wachstum und die Sehkraft, verleiht starke Knochen, gesunde Haut und gesundes Haar. Fördert die Wundheilung.||800 µg*||100|\n|50% Bambusextrakt|\n|Vitamin B11||Für Nerven und Immunsystem, Zellvermehrung, Bildung von Aminosäuren und roten Blutkörperchen.||200 µg||100|\n|Folsäure|\n|Vitamin K2||Blutgerinnung, Knochenmetabolismus, Bildung und Erhaltung von Knochengewebe, transportiert Kalzium.||75 µg||100|\n|Menachinon-7 aus natto|\n|Vitamin D3||Für Starke Knochen und Zähne, begünstigt die Aufnahme von Kalzium und Phosphor, zur Aufrechterhaltung der körperlichen Kraft und Muskel-funktion. Kariesverhindernde Wirkung.||30 µg||300|\n|Glukonat|\n|Vitamin B12||Für hohe Wiederstandsfähigkeit, Bildung von roten Blutkörperchen, Nervensystem, Energieversorgung, fördert Zellreparaturprozesse.||25 µg||1000|\n|Methylcobalamin|\n|Betain-HCL||Entzündungshemmend, Leistungssteigernd, unterstützt die Leber bei der Fettverarbeitung, fördert den Zellaufbau.||15 mg||-|\n|* recommended daily allowance = Empfohlene Tagesdosis|\nInformationen zu den enthaltenen Mineralstoffen und Vitaminen\nKalzium\nKalzium ist das im Körper meist enthaltene Mineral und das Hauptaufbaumaterial für starke Knochen und Zähne. Kalzium ist auch notwendig für gut funktionierende Muskeln und gute Leitfähigkeit der Nerven. Zudem ist Kalzium beteiligt bei der Wundheilung, Blutgerinnung und Blutdruckregulierung, beim Zellwachstum und dem Hormonstoffwechsel. Darüber hinaus gibt es unseren Körperzellen zusätzliche Energie. Die Kalziumaufnahme aus dem Dünndarm hängt teilweise ab von der ausreichenden Aufnahme an Vitamin A, C und D, Magnesium und Proteinen. Die richtige Verteilung von Kalzium im Körper ist auch abhängig davon, dass genügend Vitamin K2 vorliegt.\nMagnesium\nMagnesium ist bei über 300 enzymatischen Reaktionen im Körper beteiligt Magnesium ist notwendig für die Verstoffwechselung von Kalzium und Vitamin C, die Übertragung von Nervenimpulsen und für die Muskelfunktion. Es wird für die Gesunderhaltung von Knochen und Zähnen sowie für die Muskelbildung gebraucht. Es trägt auch zur Energieversorgung des Körpers bei, entspannt die Blutgefäße und senkt den Blutdruck.\nObwohl die oben genannten Mineralien essenziell für den richtigen Knochenmetabolismus sind, ist ihre Wirkung immer noch begrenzt, wenn sie nicht durch Vitamin D3 und K2 unterstützt werden.\nVitamin D3\nDas fettlösliche Vitamin D3 ist wichtig für starke Zähne und Knochen, es begünstigt die Aufnahme der Mineralien Kalzium und Phosphor aus dem Dünndarm und reguliert den Kalziumstoffwechsel im Körper. Vitamin D spielt auch bei der Aufrechterhaltung der körperlichen Kraft und Muskelfunktion eine Rolle. Vitamin D hat bei einer Serumkonzentration von über 75 bis 100 nmol/ml auch eine Karies verhindernde Wirkung Die Hauptquelle für Vitamin D ist das Sonnenlicht. Vitamin D entsteht in der Haut durch Sonneneinwirkung. Vitamin D wirkt am besten im Zusammenspiel mit Vitamin A, Vitamin C, Kalzium, Phosphor und Kitamin K. Für die blue®m Zähne & Knochen Formel wurde hochdosiertes, natürliches Vitamin D3 aus Wollfett (für Vegetarier geeignet) ausgewählt.\nVitamin K2\nDas fettlösliche Vitamin K2 ist essenziell für die Blutgerinnung, aber auch für den Knochenmetabolismus. Vitamin K für unsere Gesundheit noch wichtiger als bislang angenommen. Vitamin K ist unerlässlich für die Funktion von Osteocalcin, einem knochenspezifischen Protein, das bei der Bildung und Gesunderhaltung von gut mineralisiertem Knochengewebe eine wichtige Rolle spielt. Diese Aufgaben erfüllt das Vitamin K2 (Menachinon) sehr viel besser als das Vitamin K1 (Phyllochinon), der Hauptquelle für Vitamin K in der westlichen Ernährung.\nVitamin K ist auch essenziell für die Wirkweise eines speziellen Gewebeproteins (Matrix-GLA-Protein), das die Arterienwände, die Gelenkknorpel und andere Weichgewebe im Körper flexibel und durch Kalziumbindung sauber erhält. Vitamin K transportiert Kalzium in die Knochen.\nVitamin C\nVitamin C (Ascorbinsäure) ist ein wasserlösliches Vitamin und in erster Linie für eine hohe Widerstandskraft wichtig. Zudem hilft Vitamin C die Blutgefäße gesund und elastisch zu erhalten und senkt den Cholesterinspiegel. Alle Gewebearten, die dem Körper Struktur und Halt verleihen, wie z.B. Gelenke, Sehnen, Haut, Muskeln (inklusive Herzmuskel), Knochen und Bindegewebe sind abhängig von der aufbauenden Wirkung von Vitamin C. Vitamin C fördert gesunde Knochen, Zähne, Haut und Blutgefäße und beschleunigt den Heilungsprozess nach Operationen.\nVitamin A\nVitamin A liegt in zwei Arten vor, als Vitamin A (Retinol) und Provitamin A (Betacarotin). Es ist ein fettlösliches Vitamin und trägt zur Widerstandsfähigkeit gegen Krankheiten bei. Deshalb wird es oft als Infektabwehr-Vitamin genannt. Es fördert das Wachstum und die Sehkraft, verleiht starke Knochen, gesunde Haut und gesundes Haar und stärkt Zähne und Zahnfleisch. Vitamin A fördert die Wundheilung nach Zahnbehandlungen. blue®m hat das gut absorbierbare Betacarotin als Vitamin A Form in die Formel aufgenommen.\nVitamin B6\nDas wasserlösliche Vitamin B6 ist an über 100 enzymatischen Reaktionen im Körper beteiligt, die hauptsächlich mit der Energieproduktion und dem Fett- und Proteinstoffwechsel zusammenhängen. B6 (Pyridoxin) ist wichtig für die Widerstandskraft und das Verdauungssystem. Zudem spielt es bei der Bildung von roten Blutkörperchen eine Rolle und gewährleistet das Funktionieren des Nervensystems. Vitamin B6 wurde in die blue®m Zähne & Knochen Formel eingefügt, um die Magnesiumaufnahme in die Zellen zu fördern. Vitamin B6, B12 und Folsäure reduzieren den Homocysteinspiegel im Blut. Hohe Homocysteinwerte werden üblicherweise bei Osteoporose festgestellt und können Knochen und Collagen schädigen.\nVitamin B11\nFolsäure (Vitamin B11) ist wichtig für das gute Funktionieren von Nerven- und Immunsystem. Folsäure spielt auch bei der Zellvermehrung sowie bei der Bildung von Aminosäuren und roten Blutkörperchen eine wichtige Rolle. Vitamin B6, B12 und Folsäure reduzieren den Homocysteinspiegel im Blut. Hohe Homocysteinwerte werden üblicherweise bei Osteoporose festgestellt und können Knochen und Collagen schädigen.\nVitamin B12\nVitamin B12 (Cobalamin) ist wichtig für eine hohe Widerstandsfähigkeit. Zudem spielt es eine Rolle bei der Bildung von roten Blutkörperchen und beim Nervensystem sowie bei der Energieversorgung. Es ist auch beteiligt bei der Verstoffwechselung von Folsäure und fördert Zellreparaturprozesse. Vitamin B6, B12 und Folsäure reduzieren den Homocysteinspiegel im Blut. Hohe Homocysteinwerte werden üblicherweise bei Osteoporose festgestellt und können Knochen und Collagen schädigen.\nZink\nZink ist in allen Körpergeweben zu finden und ist notwendig bei der Bildung von Proteinen und somit auch für das Wachstum und die Regeneration von Gewebe (Wundheilung). Zink sorgt für gesunde Knochen, Haut und Haar sowie für ein gutes Gedächtnis. Zudem spielt es bei der Bildung und dem Abbau von Kohlehydraten und Fetten eine Rolle und katalysiert über 100 verschiedene Enzyme. Zink ist ein Bestandteil des Hormons Insulin und lässt das Immunsystem richtig arbeiten. Es trägt auch zur Fruchtbarkeit bei. Zink und Kupfer sind Antagonisten und werden deshalb vorzugsweise in Kombination aufgenommen.\nMangan\nDas lebenswichtige Mineral Mangan wird beim Aufbau von Knochen und Bindegewebe gebraucht. Zudem ist Mangan am Stoffwechsel von Aminosäuren, Cholesterin und Kohlehydraten beteiligt. Darüber hinaus trägt es zum Schutz der Körperzellen vor oxidativem Stress und zum Energiehaushalt unseres Körpers bei.\nKupfer\nKupfer gewährleistet die Einbindung von Eisen in Hämoglobin, dem roten Farbstoff in unserem Blut, und spielt somit beim Sauerstofftransport in unserem Körper eine große Rolle. Kupfer ist auch an der Pigmentierung unserer Haut und Haare beteiligt sowie an der Bildung von Bindegewebe und Knochen. Kupfer ist auch wichtig für eine gute Widerstandsfähigkeit und verleiht dem Körper Energie. Zink und Kupfer sind Antagonisten und werden deshalb vorzugsweise in Kombination aufgenommen.\n|Krankheitsbilder:||Entzündung der Zahntaschen, Implantatoperation, Kreidezähne, Lippenherpes, Mundfäule, Pflege von Implantaten , Zahnfleischoperation, Zahnfäule|\n|Produkte:||Zähne & Knochen Formel|[mehr](#)\nDie empfohlene Tagesdosis:\n3 Mal täglich 1 Kapsel\n- Erwachsene vor oder während einer aktiven Zahnbehandlung\n- Ältere Menschen mit Osteoporose\n- Erwachsene mit Karies oder stark erhöhtem Kariesrisiko\n2 Mal täglich 1 Kapsel\n- Erwachsene als langfristige Erhaltungsdosis für 3 Monate nach Zahnoperation, z.B. nach Einsetzen eines Implantats\n1 Mal täglich 1 Kapsel\n- Jugendliche ab 17 Jahren mit erhöhtem Kariesrisiko.\nDie empfohlene Dosis sollte nicht überschritten werden, außer wenn anderweitig verschrieben. Im Falle von Erkrankung, Medikation, Schwangerschaft oder Stillzeit, wenden Sie sich an Ihren Arzt.\nDie Kapseln sind gut zu schlucken. Während einer Mahlzeit einzunehmen. Der Inhalt kann auch aus der Kapsel gelöst und mit Nahrungsmitteln vermischt aufgenommen werden.\n[mehr](#)\nMineralien, Vitamine, vegetabile Kapsel (Hydroxypropylmethylcellulose), Betain-HCl, natürliche Füllstoffe: Solani Amylum (Kartoffelstärke), Anticoagulanzie: Oleum Helianthi Annui (Sonnenblumenöl)\nOhne:\nGluten, Weizen, Zucker, Salz, Hefe, Milch, Laktose, synthetische Farb-, Duft- und Geschmacksstoffe.\nDie empfohlene Dosis sollte nicht überschritten werden,\naußer wenn anderweitig verschrieben. Im Falle von Erkrankung, Medikation, Schwangerschaft oder Stillzeit, wenden Sie sich an Ihren Arzt.\nWirkung auf Blutgerinnung:\nVorsicht bei Einnahme von Blutverdünnern, z.B. Cumarinderivate. Obwohl die Menge an Vitamin K2 innerhalb der erlaubten Höchstmengen bleibt, wird empfohlen, sich vor einem Vitamin K haltigen Produkt an den Arzt zu wenden. Vitamin K behindert die Wirkung von Antikoagulantien.\nAllergiker-Information:\nkann Spuren von Soja enthalten.\n| |\n3 Kapseln (Tagesdosis) enthalten:\n| |\nMineralien:\n| |\n| |\n% RDA\n| |\nCalcium (carbonat)\n| |\n250 mg\n| |\n31,3\n| |\nMagnesium (60% Oxid, 40% Citrat)\n| |\n250 mg\n| |\n66,7\n| |\nSilicium (aus Bambusextrakt 50%)\n| |\n15 mg\n| |\n-\n| |\nZink (gluconat)\n| |\n10 mg\n| |\n100\n| |\nBor (Natriumborat)\n| |\n3 mg\n| |\n-\n| |\nMangan (gluconat)\n| |\n2 mg\n| |\n100\n| |\nKupfer (gluconat)\n| |\n0,75 mg\n| |\n75\n| |\nVitamine:\n| |\n| |\n| |\nVitamin C\n| |\n500 mg\n| |\n625\n| |\nVitamin B6\n| |\n21 mg\n| |\n1500\n| |\nVitamin A\n| |\n800 µg*\n| |\n100\n| |\nFolsäure\n| |\n200 µg\n| |\n100\n| |\nVitamin K2\n| |\n75 µg\n| |\n100\n| |\nVitamin D3\n| |\n30 µg\n| |\n600\n| |\nVitamin 12 (Methylcobalamin)\n| |\n25 µg\n| |\n1000\n| |\nAndere:\n| |\n| |\n| |\nBetain HCl\n| |\n15 mg\n| |\n-\n* Retinol Äquivalent\nRDA = Recommended daily amount – Empfohlene Tagesdosis (gemäß EU Richtlinie 2008/100/EG)\n[mehr](#)", "language": null, "image": "http://www.bluem-care.de/media/image/cb/7d/21/BLUEM-teeth-bone-formula.jpg", "pagetype": "product", "links": ["https://www.bluem-care.de/kontaktformular", "https://www.bluem-care.de/freunde-werben-freunde", "https://www.bluem-care.de/versand-lieferung", "https://www.bluem-care.de/bezahlung", "https://www.bluem-care.de/datenschutz", "https://www.bluem-care.de/widerrufsrecht", "https://www.bluem-care.de/agb", "https://www.bluem-care.de/impressum", "https://www.bluem-care.de/account", "https://www.bluem-care.de/account", "https://www.bluem-care.de/", "https://www.bluem-care.de/", "https://www.bluem-care.de/shop/", "https://www.bluem-care.de/", "https://www.bluem-care.de/news/", "https://www.bluem-care.de/kontaktformular", "https://www.bluem-care.de/shop/", "https://www.bluem-care.de/shop/set-angebote/", "https://www.bluem-care.de/shop/zahncreme/", "https://www.bluem-care.de/shop/mundspuelung/", "https://www.bluem-care.de/shop/implantatpflege/", "https://www.bluem-care.de/shop/reinigung-pflege-aligner-co./", "https://www.bluem-care.de/shop/frischekick/", "https://www.bluem-care.de/shop/starke-zaehne-knochen/", "https://www.bluem-care.de/shop/zahnbuersten/", "https://www.bluem-care.de/shop/zahnseide-zungenreiniger/", "https://www.bluem-care.de/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/produktinformation/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/produktinformation/zahnpflegekaugummis/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/produktinformation/interview/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/produktinformation/produkt-des-jahres/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/produktinformation/blue-sup-reg-sup-m-formel/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/produktinformation/inhaltsstoffe/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/produktinformation/vorteile-von-blue-m/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/produktinformation/vorteile-implantate/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/produktinformation/zu-den-studien/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/produktinformation/downloads/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/produktinformation/fluorid/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/produktinformation/aligner/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/produktinformation/faq/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/kundenmeinungen/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/presse/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/presse/bluem-in-der-presse/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/presse/werbematerial/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/krankheitsbilder/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/krankheitsbilder/symptome-und-loesungen/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/krankheitsbilder/herpes-und-aphthen/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/krankheitsbilder/diabetes/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/krankheitsbilder/parodontitis/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/krankheitsbilder/periimplantitis/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/krankheitsbilder/zahnfleischentzuendung/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/krankheitsbilder/mundgeruch/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/krankheitsbilder/empfindliche-zaehne/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/krankheitsbilder/zahnbelag/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/krankheitsbilder/orale-mukositis/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/krankheitsbilder/mundgeschwuere/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/krankheitsbilder/oraler-lichen-planus/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/krankheitsbilder/krebs-und-chemotherapie/", "https://www.bluem-care.de/blue-sup-reg-sup-m-welt/krankheitsbilder/zahnersatz/", "https://www.bluem-care.de/versand-lieferung", "/rueckgabe", "https://www.bluem-care.de/versand-lieferung", "https://www.bluem-care.de/versand-lieferung", "https://www.bluem-care.de/news/", "https://www.bluem-care.de/kontaktformular", "#offcanvas--left", "https://www.bluem-care.de/account", "#close-account-menu", "https://www.bluem-care.de/account#hide-registration", "https://www.bluem-care.de/account#show-registration", "https://www.bluem-care.de/account", "https://www.bluem-care.de/account/profile", "https://www.bluem-care.de/address/index/sidebar/", "https://www.bluem-care.de/account/payment", "https://www.bluem-care.de/account/orders", "https://www.bluem-care.de/checkout/cart", "https://www.bluem-care.de/shop/starke-zaehne-knochen/", "https://www.bluem-care.de/shop/", "https://www.bluem-care.de/shop/starke-zaehne-knochen/", "#", "#", "#close-categories-menu", "https://www.bluem-care.de/shop/", "https://www.bluem-care.de/shop/set-angebote/", "https://www.bluem-care.de/shop/zahncreme/", "https://www.bluem-care.de/shop/mundspuelung/", "https://www.bluem-care.de/shop/implantatpflege/", "https://www.bluem-care.de/shop/reinigung-pflege-aligner-co./", "https://www.bluem-care.de/shop/frischekick/", "https://www.bluem-care.de/shop/starke-zaehne-knochen/", "https://www.bluem-care.de/shop/zahnbuersten/", "https://www.bluem-care.de/shop/zahnseide-zungenreiniger/", "https://www.bluem-care.de/", "https://www.bluem-care.de/news/", "https://www.bluem-care.de/kontaktformular", "https://www.bluem-care.de/kontaktformular", "https://www.bluem-care.de/freunde-werben-freunde", "https://www.bluem-care.de/versand-lieferung", "https://www.bluem-care.de/bezahlung", "https://www.bluem-care.de/datenschutz", "https://www.bluem-care.de/widerrufsrecht", "https://www.bluem-care.de/agb", "https://www.bluem-care.de/impressum", "https://www.bluem-care.de/blue-m/", "#product--publish-comment", "https://www.bluem-care.de/bezahlung", "#content--product-reviews", "#", "#", "#", "#", "#", "#", "#", "https://www.bluem-care.de/anfrage-formular?sInquiry=detail&sOrdernumber=BMSUPTB90", "https://www.bluem-care.de/blue-m/", "#", "#", "#", "#", "#", "#", "#", "#", "#", "https://www.bluem-care.de/datenschutz", "https://www.bluem-care.de/datenschutz", "/shop/implantatpflege/", "/shop/zahncreme/", "/shop/mundspuelung/", "/shop/set-angebote/", "/shop/zahnbuersten/", "/shop/starke-zaehne-knochen/", "/shop/frischekick/", "https://www.bluem-care.de/kontaktformular", "https://www.bluem-care.de/freunde-werben-freunde", "https://www.bluem-care.de/versand-lieferung", "https://www.bluem-care.de/bezahlung", "https://www.bluem-care.de/datenschutz", "https://www.bluem-care.de/widerrufsrecht", "https://www.bluem-care.de/agb", "https://www.bluem-care.de/impressum", "/blue-sup-reg-sup-m-welt/produktinformation/downloads/", "/blue-sup-reg-sup-m-welt/faq/", "/blue-sup-reg-sup-m-welt/inhaltsstoffe/", "https://www.bluem-care.de/newsletter", "/blue-sup-reg-sup-m-welt/produkt-des-jahres/", "/blue-sup-reg-sup-m-welt/zu-den-studien/", "https://www.facebook.com/bluemcare.de/", "https://www.instagram.com/bluem.deutschland/?igshid=y6j35s6ae128", "mail:info@bluem-care.de", "https://www.bluem-care.de/bezahlung", "https://www.bluem-care.de/kontaktformular", "https://www.bluem-care.de/freunde-werben-freunde", "https://www.bluem-care.de/versand-lieferung", "https://www.bluem-care.de/bezahlung", "https://www.bluem-care.de/datenschutz", "https://www.bluem-care.de/widerrufsrecht", "https://www.bluem-care.de/agb", "https://www.bluem-care.de/impressum", "https://www.bluem-care.de/datenschutz", "https://www.bluem-care.de/agb", "https://www.bluem-care.de/impressum", "#top", "/datenschutz", "#", "#", "#"]}