{"title": "Sepsis geht uns alle an!", "author": null, "url": "https://www.mtdialog.de/artikel/sepsis-geht-uns-alle-an", "hostname": "mtdialog.de", "description": "Interview von MT im Dialog mit Prof. Dr. med. Stefan Schröder, Chefarzt der Klinik für Anästhesiologie, Intensivmedizin, Notfallmedizin und Schmerztherapie im Artemed Krankenhaus Düren anlässlich des bevorstehenden Welt-Sepsis-Tages am 13. September", "sitename": "MT Dialog", "date": "2023-09-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sepsis geht uns alle an!\nIm April 2022 hat Bundesgesundheitsminister Professor Dr. Karl Lauterbach die Schirmherrschaft über die Kampagne #DeutschlandErkenntSepsis übernommen. Was war die Intention dafür und wer sind die Partner?\nSchröder: Die Sepsis ist trotz aller medizinischen Fortschritte in den vergangenen Jahren nach wie vor eine lebensbedrohliche Erkrankung mit annähernd gleichbleibender Letalität in Deutschland. Nach aktuellen Schätzungen erkranken in Deutschland jährlich mindestens 230.000 Erwachsene an einer Sepsis, davon versterben rund ein Drittel und 75 Prozent der Überlebenden leiden an erheblichen Langzeitfolgen. Damit ist die Sepsis neben Erkrankungen des Herz-Kreislauf-Systems und Krebserkrankungen mittlerweile eine der häufigsten Todesursachen und hat eine gravierende gesellschaftliche und gesundheitsökonomische Relevanz. Experten sind sich einig, dass Sepsis ein Notfall ist und frühzeitiges Erkennen und Behandeln Leben rettet. Allerdings besteht im deutschen Gesundheitssystem und in der Bevölkerung nach wie vor eine verbreitete Unkenntnis zum Krankheitsbild der Sepsis. Die Intention der Übernahme der Schirmherrschaft über die Kampagne #DeutschlandErkenntSepsis durch den Bundesgesundheitsminister ist die Erhöhung der Aufmerksamkeit sowie die Sichtbarkeit auf höchster politischer Ebene für diese unterschätzte Erkrankung. Die Kampagne ist eine Initiative des Aktionsbündnisses Patientensicherheit e. V. und seiner Partner der Sepsis-Stiftung, dem SepsisDialog der Universitätsmedizin Greifswald und der Deutschen Sepsis-Hilfe e. V. Alle Partner setzen sich gemeinsam dafür ein, dass das Wissen über Sepsis, auch „Blutvergiftung“ genannt, beim medizinischen Fachpersonal und in der Bevölkerung weiter verbessert wird. Die Weltgesundheitsorganisation (WHO) hält die Mehrzahl der Sepsisfälle durch bessere Infektionsvorbeugung und Früherkennung für vermeidbar.\nWas sind die Gründe für die steigende Sepsisinzidenz hierzulande und natürlich auch weltweit?\nSchröder: Die Sepsis ist die schwerste Verlaufsform einer Infektionserkrankung, die sich aus jedem Infektionsfokus entwickeln kann, und durch Bakterien, Viren, Pilze oder Parasiten verursacht wird. Die Erkrankung kann Patienten jeder Altersstufe betreffen. Die Anfälligkeit für Infektionen und Sepsis wird durch Begleiterkrankungen wie Krebs, Leberzirrhose, Diabetes oder gesundheitsschädliches Verhalten wie überhöhten Alkoholkonsum, Rauchen und Bewegungsmangel erhöht. Gründe für die ansteigende Inzidenz der Sepsisfälle sind der demografische Wandel mit einer Zunahme älterer multimorbider Patienten. Die Weiterentwicklung der Medizin zur Hochleistungsmedizin mit immer invasiver werdenden Therapiemöglichkeiten trägt auch zu einer Steigerung bei. Des Weiteren werden eine vermehrte Sepsiskodierung durch eine zunehmende Aufmerksamkeit sowie Vergütungsanreize als Ursachen diskutiert. In den Entwicklungsländern ist die Sepsis ursächlich für 60–80 Prozent der Todesfälle im Kindesalter.\nWas muss aus Ihrer Sicht im Vorfeld gegen die Sepsisbedrohung in der Bevölkerung und im Gesundheitssystem unternommen werden?\nSchröder: Es wird davon ausgegangen, dass sich rund 80 Prozent der Sepsisfälle außerhalb des Krankenhauses entwickeln. Vor diesem Hintergrund benötigen wir eine Aufklärung der Bevölkerung über die Symptome einer Sepsis, aber auch Schulungen für Ärzte in der Praxis und im Krankenhaus. Zeichen einer Sepsis können zum Beispiel eine neu auftretende Verwirrtheit, Atemnot, Kreislaufschwäche oder eine nachlassende bis fehlende Urinproduktion sein, und zwar vor allem dann, wenn diese Zeichen beispielsweise im Rahmen einer Grippe, nach einer Operation oder bei einer Wundinfektion auftreten. Es existiert kein einzelner Messparameter, der die Diagnose Sepsis zulässt. Damit ist die Früherkennung der Sepsis durch eine entsprechende Vigilanz für das Krankheitsbild mit nachfolgender klinischer Untersuchung entscheidendes Kernelement zur Reduktion der Sterblichkeit. Die Frage „Könnte es Sepsis sein?“ muss selbstverständlich werden. Essenziell ist eine standardisierte Untersuchung in der Arztpraxis beziehungsweise im Krankenhaus der Bewusstseinslage, der Vitalparameter und der Rekapillarisierungszeit. Hilfreich kann im Krankenhaus dabei künstliche Intelligenz zur frühzeitigen Detektion von Risikoparametern aus dem Patientendatenmanagementsystem sein. Allerdings besteht hier noch erheblicher Entwicklungsbedarf. Gleichzeitig benötigen wir in unseren Krankenhäusern die Einrichtung von Medical Emergency Teams, die man jederzeit rufen kann, und zwar nicht erst, wie in Deutschland der Fall, bei Herzstillstand. Wesentliche Therapieziele bei der Sepsis sind die Stabilisierung des Kreislaufs und die frühzeitige Sanierung des Infektionsfokus mit dem Beginn einer adäquaten Antibiotikatherapie. Dabei muss die Initialtherapie des Antibiotikums intravenös verabreicht sowie mit einem breiten Wirkungsspektrum und ausreichend hoch dosiert werden. Vorerkrankungen, mögliche Eintrittspforten, Symptomatik und Lokalisation sind für die Auswahl des Antibiotikums ebenfalls zu berücksichtigen. Der Umfang der Volumensubstitution und der Katecholamineinsatz zur Kreislaufstabilisierung sind abhängig von der klinischen Situation beziehungsweise der Schockphase. Die wichtigste Maßnahme der Prävention ist die Durchführung entsprechender Impfungen, zum Beispiel gegen Haemophilus influenzae, Pneumokokken und Meningokokken. Auch regelmäßiges Händewaschen und eine rechtzeitige sowie ordnungsgemäße Wundpflege sind wichtig.\nWird es zukünftig eine kausale Therapie der Sepsis geben?\nSchröder: Die Erkrankungsschwere der Sepsis hängt zum einen von der Virulenz des krankmachenden Mikroorganismus und vom Immunstatus des betroffenen Patienten sowie der Anwesenheit weiterer Risikofaktoren, wie Grunderkrankungen, aber auch Lebensalter, Geschlecht und genetischer Hintergrund ab. Trotz intensiver Forschungsanstrengungen und zahlreicher neuer Erkenntnisse sind die komplexen immunologischen Regulationsmechanismen im Rahmen einer Sepsis noch immer nicht vollständig aufgeklärt. Derzeit und auch zeitnah wird keine kausale medikamentöse Therapie zur Behandlung der Sepsis zur Verfügung stehen. Aktuelle Therapiekonzepte konzentrieren sich auf die frühzeitige Fokussanierung mit der zügigen Verabreichung von Antiinfektiva sowie die symptomatische Stabilisierung von Organdysfunktionen. Vor allem ist die Prävention durch Impfungen und entsprechende Hygienemaßnahmen zielführend. Grundsätzlich gilt es, die Vigilanz zur Früherkennung der Sepsis hochzuhalten, um diskrete klinische Veränderungen frühzeitig wahrzunehmen. Nur so können durch eine schnelle Fokussanierung überschießende immunologische Reaktionen mit der Ausbildung eines Multiorganversagens vorgebeugt werden.\nSteckbrief Sepsis\nMit einer jährlichen globalen Inzidenz von fast 50 Millionen Sepsisfällen und bis zu 11 Millionen Todesfällen pro Jahr stellt dieses Krankheitsbild eine anhaltende Herausforderung für die Medizin dar [1]. Da die Sepsisletalität mit zunehmendem Alter linear ansteigt und 75 Prozent der verstorbenen Sepsispatienten über 65 Jahre alt sind, ist durch den demografischen Wandel mit einer signifikanten Steigerung der durch Sepsis verursachten Todesfälle zu rechnen. Aktuell existiert keine kausale Therapie der Sepsis. Überlebende Patienten leiden zudem an erheblichen Beeinträchtigungen durch die psychologischen, kognitiven und physischen Langzeitfolgen. Die Erkrankung der Sepsis ist definiert als ein lebensbedrohliches Organversagen, hervorgerufen durch eine unkontrollierte Reaktion des Immunsystems auf eine Infektion. Neue Erkenntnisse beschreiben die Sepsis als immunologische Erkrankung mit fehlgeleiteter und außer Kontrolle geratener Immunantwort beim Patienten. Die Sepsis verläuft in verschiedenen Phasen. Nach der ersten Phase einer überschießenden Inflammation folgt oft eine „immunologische“ Erschöpfung (Tage, Wochen). Die klinischen Phasen der Sepsis sind durch spezifische und dynamische Veränderungen des Immunsystems bedingt. Klinische Forschungsansätze zur Modulation der Hyperinflammation in der Initialphase der Sepsis mit dem Ziel eines verbesserten Outcomes sind bisher gescheitert. Die proinflammatorische Phase der Sepsis führt zu einer gestörten Endothelfunktion. Endothelzellen werden aktiviert und setzen unter anderem Stickstoffmonoxid (NO) frei, was eine Vasodilatation bewirkt. Die Permeabilität des Endothels wird größer, sodass Immunzellen nach extravasal wechseln – es kommt zum sogenannten „capillary leak“ mit großem Flüssigkeitsübertritt in das Gewebe, das klinisch in Form von Ödemen sichtbar wird. Trotz der Vasodilatation durch NO tritt eine Mikrozirkulationsstörung mit Minderperfusion der Gewebe auf. Ursächlich ist die Gerinnungsaktivierung durch die Immunreaktion selbst. Ein anderer Mechanismus beruht auf der Zerstörung der endothelialen Glykokalyx mit Übertritt von Flüssigkeit und Proteinen aus den Blutgefäßen ins Gewebe (Interstitium). Wird diese abgebaut, können sich Leukozyten oder Thrombozyten anlagern und ebenfalls die Mikrozirkulation stören. Mit dem Fortschreiten der Sepsiserkrankung sind die Patienten einem höheren Risiko für nosokomiale und opportunistische Infektionen ausgesetzt. Die Patienten befinden sich häufig in einem immunsupprimierten Zustand, der mit Defektsyndromen in der Immuntoleranz, der fehlenden Elimination von pathogenen Noxen und Apoptose einhergeht: 66 Prozent aller kritisch kranken Patienten entwickeln eine schwere Immunsuppression, die für 65 Prozent der Todesfälle der Sepsis verantwortlich gemacht wird [2].\n1. Rudd KE, Johnson SC, Agesa KM, et al.: Global, regional, and national sepsis incidence and mortality, 1990–2017: analysis for the Global Burden of Disease Study. Lancet 2020; 395 (10219): 200–11. DOI: 10.1016/S0140–6736(19)32989–7.\n2. Denstaedt SJ, Singer BH, Standiford TJ, et al.: Sepsis and Nosocomial Infection: Patient, Characteristics, Mechanisms, and Modulation (2018). Front. Immunol; 9: 2446. DOI: 10.3389/fimmu.2018.02446.eCollection 2018.\nWeitere Informationen zur Sepsis finden Sie auch auf der Website der Kampagne:\n[www.deutschland-erkennt-sepsis.de](http://www.deutschland-erkennt-sepsis.de). Eine Kitteltaschenkarte zur Sepsis finden Abonnenten nach dem [ Log-in](https://www.mtdialog.de/login) neben dem Interview.\nEntnommen aus MT im Dialog 9/2023\nArtikel teilen", "language": null, "image": "https://www.mtdialog.de/typo3conf/ext/lns_sitepackage_mta/Resources/Public/Images/socialmedia-placeholder-facebook.jpg", "pagetype": "article", "links": ["/newsletter", "/service/kontakt", "/login", "/stellenmarkt-admin", "/", "/", "/login", "/news-fachbeitraege", "/news", "/fachbeitraege", "/fachbeitraege/fachbeitraege-auf-englisch", "/news-fachbeitraege/themen", "/news-fachbeitraege/epaper", "/news-fachbeitraege/bildgebende-verfahren", "/news-fachbeitraege/strahlentherapie", "/news-fachbeitraege/nuklearmedizin", "/news-fachbeitraege/strahlenschutz", "/news-fachbeitraege/management", "/news-fachbeitraege/sonstiges", "/news-fachbeitraege/veterinaermedizin", "/news-fachbeitraege/lebensmittelanalytik", "/news-fachbeitraege/funktionsdiagnostik", "/news-fachbeitraege/laboratoriumsmedizin", "/mt-intern", "/dvta-service/rechtsprechstunde", "/dvta-service/rechtsprechstunde", "/dvta-service/ansprechpartner", "https://www.dvta.de/infos-zur-dvta-mitgliedschaft", "https://www.dvta.de/", "/dvta-service/rechtsprechstunde", "https://www.dvta.de/infos-zur-dvta-mitgliedschaft", "https://dvta.de/bundesvorstand", "/stellenmarkt", "/stellenmarkt", "/stellenmarkt/arbeitgeber-stellen-sich-vor", "/stellenmarkt/anzeigenaufgabe", "/stellenmarkt/anzeigenaufgabe", "/stellenmarkt", "/stellenmarkt/preisinformationen", "/stellenmarkt/arbeitgeber-stellen-sich-vor", "/weiterbildung", "/weiterbildung/credit-tests", "/weiterbildung/englisch-fuer-mt", "https://dvta.de/fortbildung/fortbildungen", "/weiterbildung/fortbildung-diw-mta", "/weiterbildung/credit-tests/faq", "/weiterbildung/credit-tests", "/mt-next-steps", "/mt-next-steps/mt-next-steps-berlin-2023-1", "/mt-next-steps/aktuelles", "/infos-fuer-aussteller", "https://dvta.de/schulfinder", "/infos-fuer-aussteller", "/newsletter", "/service/kontakt", "/", "/news-fachbeitraege", "/fileadmin/_processed_/7/2/csm_Titelbild_Dialog_Sepsis_fbcf4d9e7a.jpg", "/datenschutz", "http://www.deutschland-erkennt-sepsis.de", "https://www.mtdialog.de/login", "#", "#", "#", "#", "javascript:history.back();", "/service/registrierung", "/login", "/stellenmarkt", "/service/kontakt", "/datenschutz", "#top", "/", "/stellenmarkt", "/stellenmarkt", "/stellenmarkt/funktionsdiagnostik-mtaf", "/stellenmarkt/laboratoriumsmedizin-mtla", "/stellenmarkt/radiologie-mtra", "/stellenmarkt/veterinaermedizin-vmta", "/dvta-service/rechtsprechstunde", "/dvta-service/rechtsprechstunde", "/dvta-service/ansprechpartner", "https://www.dvta.de/infos-zur-dvta-mitgliedschaft", "https://www.dvta.de/", "/weiterbildung", "/weiterbildung/credit-tests", "/weiterbildung/englisch-fuer-mt", "https://dvta.de/fortbildung/fortbildungen", "/weiterbildung/fortbildung-diw-mta", "/service/kontakt", "/service/kontakt", "/service/registrierung", "/login", "/service/mein-profil", "/service/suche", "/service/rss-feed", "/service/fuer-autoren", "/impressum", "/newsletter", "https://www.aerzteverlag.de/datenschutz/", "/datenschutz/cookie-einwilligung", "https://www.aerzteverlag.de/agb/agb-deutscher-aerzteverlag-gmbh-fuer-online-shop-veranstaltungen/", "https://www.aerzteverlag.de/wp-content/uploads/2024_Mediadaten_MT-im-Dialog.pdf", "/news-fachbeitraege/epaper", "https://www.facebook.com/mtdialog/", "https://twitter.com/mtdialog"]}