{"title": "hausmittel die wirklich helfen", "author": "Redaktion", "url": "https://www.einfachganzleben.de/gesundheit-ernaehrung/hausmittel-die-wirklich-helfen", "hostname": "einfachganzleben.de", "description": "Hausmittel zur natürlichen Behandlung von Krankheiten können bei richtiger Anwendung herkömmliche Medikamente bestens ersetzen. Wir haben einige Naturheilmittel unter die Lupe genommen und auf ihre Wirksamkeit getestet.", "sitename": "Einfach Ganz Leben | Deine Seite Für Einen Bewussten Lifestyle", "date": "2022-07-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Gesunde Hausmittel: Kleine Beschwerden selbst behandeln\nOb Halswickel, Menstruationstee oder Einschlafbad – seit jeher kennt die Natur Mittel und Wege, um Menschen in verschiedensten Lebenslagen zu unterstützen. Auf Reisen, bei Krankheit oder zur Stärkung der Abwehr – Naturheilmittel sind eine Alternative zu herkömmlicher Pharmazie.\nKleine Beschwerden lassen sich oft gut mit Hausmitteln behandeln. Die Zutaten dafür findest du häufig in deiner Küche: im Kühlschrank, im Tee-Regal oder bei den Gewürzen. Mit dem richtigen Hintergrundwissen und wachen Augen kannst du dir selbst eine wirkungsvolle Hausapotheke gegen Alltagsbeschwerden zusammenstellen.\nHausmittel im Wandel der Zeit\nWährend früher aus praktischen Gründen viele kleine und große Krankheiten zu Hause behandelt wurden, ist heutzutage der Gang zum Arzt beinahe obligat, schon allein aufgrund der Arbeitsunfähigkeitsbescheinigung. Dennoch steigt die Nachfrage an alternativen, natürlichen Heilmitteln in den Apotheken stetig und die Heilpraktikerpraxen in Ballungsräumen nehmen wegen Überfüllung keine neuen Patienten mehr an.\nMehr als Omas Kräuterkiste – Hausmittel und ihre Wirkung\nOb Salben, Tees, Tabletten oder Tinkturen – Hausmittel bedürfen keines Rezeptes durch einen Arzt und können daher auch von einem Laien selbst hergestellt werden. Zugegeben: Die Herstellung und Nutzung von Hausmitteln ist mit ein wenig mehr Mühe verbunden als der Einsatz von Tabletten. Doch gerade das kann für deine Gesundheit ein großer Vorteil sein: Du wendest dich dir oder deinen Angehörigen liebevoll und mit wachen Augen zu. Alleine die\n[Zuversicht ](/meditation-achtsamkeit/selbstheilung-die-staerkste-kraft-ist-die-zuversicht)kann schon zur Gesundung beitragen. Dazu kommen dann wirkungsvolle Heilrezepte.\nWährend früher alles im Garten wuchs oder beim Spaziergang in Wald und Flur gesammelt wurde, verkaufen nunmehr viele Apotheken diverse Zutaten für Wickel, Tees oder Bäder in kleinen Dosierungen.\nDoch auch auf dem kleinen Stadtbalkon lassen sich einige\n[Kräuter](/gesundheit-ernaehrung/gesunde-kraeuter-das-waechst-im-garten) selbst ziehen und auf Märkten oder in speziellen Geschäften bekommt man [gesunde Gewürze](/gesundheit-ernaehrung/gesunde-orientalische-gewuerze) und Ingredienzien. Zu Hause müssen all diese Heilmittel dann nur noch trocken und für Kinder unzugänglich bis zu ihrem Einsatz aufbewahrt werden.\nGegen welche Beschwerden helfen Hausmittel?\nSchwere Krankheiten müssen von einem Arzt begutachtet werden, das ist klar. Alltagsbeschwerden wie Kopfschmerzen, Erkältungen oder Darmkrämpfe kannst du dagegen erst einmal selbst behandeln. Verbessern sich die Beschwerden nicht innerhalb weniger Tage, solltest du dennoch einen Arzt aufsuchen.\nAuch bei Babys und Kindern kannst du mit deiner Hausapotheke viel erreichen: Du kannst zum Beispiel ihr Immunsystem stärken, ihnen beim Zahnen oder beim Abheilen von Hauptproblemen helfen. Bei Babys und Kleinkindern solltest du jedoch im Zweifelsfall einen Arzt hinzuziehen. Gerade die typischen Kinderkrankheiten wie Masern, Mumps oder Windpocken können gefährliche Komplikationen nach sich ziehen. Auch bei solchen Erkrankungen kannst du jedoch mit deiner Hausapotheke die Heilung unterstützen und das Immunsystem stärken.\nSo kannst du Krankheiten natürlich behandeln\nDie Wirksamkeit verschiedener\n[gesunder Kräuter](/gesundheit-ernaehrung/gesunde-kraeuter-das-waechst-im-garten) und Gewürze ist schon im Mittelalter von Hildegard von Bingen festgehalten worden. Entscheidend ist dabei jedoch die Art der Anwendung, denn nicht alle Kräuter eignen sich beispielsweise für ein Bad, so wie auch nicht jede Zutat pur als Wickel präpariert werden kann.\nUnd doch lassen sich diverse Beschwerden lindern und Krankheiten behandeln. Hier die Top Ten:\n- Insektenstiche – Zwiebel pur als Auflage\n- Übelkeit und Erkältungen –\n[Ingwer als Tee oder Shot](/gesundheit-ernaehrung/ingwer-shot-natuerlicher-erkaeltungskiller)\n- Sonnenbrand – Kartoffel pur gerieben als Auflage\n- Blasenentzündung – Cranberries getrocknet oder als Tee\n- Bronchitis – Thymian als Balsam zum Einreiben\n- Reizhusten – Lindenblüten als Tee oder im Honig verarbeitet\n- Menstruationsbeschwerden – Frauenmantel als Tee\n- Durchfall – Heilerde pur\n- Gelenkschmerzen – Wirsingblätter einritzen und auflegen\n- Brustentzündung – Quark pur als Auflage\nDeine Hausapotheke aus der Natur\nZur Selbstmedikation bei\n[Erkältungen](/gesundheit-ernaehrung/akupressur-erkaeltung-grippe), Verletzungen und Magen-Darm-Beschwerden empfiehlt es sich, neben den herkömmlichen Schmerzmitteln und Pharmazeutika, auch einige Hausmittel parat zu haben.\nSo haben sich der 6-Diebe-Tee bei Husten und Katarrh, eine Arnika-Salbe bei Verstauchungen und Prellungen sowie Heilerde und Ingwertee bei Problemen im Verdauungstrakt bewährt.\nErgänzend kannst du noch Lavendelbäder als Einschlafhilfe, Salbeitinkturen als Mittel gegen Schweißausbrüche und Manuka-Honig gegen offene Schürfwunden beilegen.\nHausmittel Rezept gegen Halsinfektionen\nInfektionen beginnen häufig im Rachen und breiten sich dann schnell aus. Wenn du bei den ersten Anzeichen von Kratzen oder Schmerzen im Hals sofort Gegenmaßnahmen ergreifst, hast du gute Chancen, dass die Infektion gar nicht erst ausbricht. Diese Tipps können helfen:\n- Kaue auf einem kleinen Stück Süßholz herum.\n- Kaue einige Stücke kandierten Ingwer.\n- Nimm die Samen einer Kardamomkapsel, eine Gewürznelke und eine Prise Fenchel in den Mund und kaue die Mischung langsam.\nStelle dir eigene Halspastillen aus Kräutern her. Dazu nimmst du je fünf Gramm Kardamom, Lorbeerblätter, Zimt und Gewürznelken, zehn Gramm Fenchel, 15 Gramm Pfefferkörner, je 25 Gramm Süßholz, getrocknete Datteln und Rosinen sowie einen Esslöffel Honig. Alle Zutaten außer den Datteln und Rosinen zermahlst du fein und siebst sie durch. Zerdrücke dann Datteln und Rosinen und verrühre sie mit dem Honig und dem Gewürzpulver zu einer Paste. Forme diese zu Pastillen von der Größe einer Kichererbse und lasse sie an einem schattigen Ort auf einem Teller trocknen. Bewahre die Pastillen in einem Schraubglas auf und lutsche sie, wenn du Halsschmerzen hast.\nHeilrezepte aus dem Ayurveda\nAyurveda ist eine traditionelle indische Heilkunst, die vor allem auf Prävention setzt und einen ganzheitlichen Ansatz verfolgt. Die Neurobiologin Dr. Vinod Verma vertraut der indischen Lehre und ist überzeugt davon, dass sie viele Möglichkeiten zur Selbsthilfe bietet. In ihrem Buch „Die Ayurveda-Apotheke“ stellt sie eine Vielzahl von Heilrezepten gegen Alltagsbeschwerden vor und erklärt die genaue Anwendung. Außerdem beschreibt sie viele Grundsätze der\n[Ayurveda-Ernährung](/gesunde-ernaehrung/ayurveda-ernaehrung-basics) und -Philosophie, die dabei helfen können, dich gesund zu halten.\nHausmittel und ihre Grenzen\nDie Phytotherapie, wie die Naturheilkunde auch bezeichnet wird, ist für viele Low-Dose-Medikation. Doch dieser Schein trügt. Auch natürliche Präparate sind nur dann effizient und gesundheitsfördernd, wenn sie in richtigem Maße mit der richtigen Indikation angewendet werden.\nAls ein Beispiel sei hier Johanniskraut zu erwähnen. Bei\n[depressiver Verstimmung](/leben-balance/depressionen-behandeln) und [Schlafstörungen](/meditation-achtsamkeit/gedankenkarussell-so-bekommst-du-den-kopf-wieder-frei) wirkt ein Tee oder Dragee mit Johanniskraut oftmals Wunder. Wird dieses Mittel jedoch im Sommer bei starker Sonneneinstrahlung angewandt, so leiden viele Menschen danach unter enormer Hautirritation, welche durch das Johanniskraut in Verbindung mit UVA-Strahlen hervorgerufen wird.\nAuch solltest du dir im Klaren sein, dass es bei schweren Erkrankungen, welche mit langanhaltendem Fieber, Bewusstseinstrübungen, schweren Blutungen oder gar nicht enden wollenden Schmerzen einhergehen, besser ist einen Arzt zu konsultieren. Hier kannst du durchaus mit Hausmitteln ergänzend behandeln oder begleitend einen Heilpraktiker zu Rate ziehen. Dieser ist oftmals sehr versiert, altbewährte Naturmittel mit moderner Pharmazie zu unterstützen.", "language": null, "image": "https://www.einfachganzleben.dec_limit/f_auto/einfachganzleben/sites/default/files/styles/facebook/public/2017-12/hausmittel.jpg?h=125a58ae", "pagetype": "article", "links": ["#main-content", null, "/", null, "/", "/meditation-achtsamkeit", "/leben-balance", "/gesundheit-ernaehrung", "/podcast", "/autoren", "http://shop.einfachganzleben.de", "/uber-uns", "/newsletter-anmeldung", "/", "/gesundheit-ernaehrung", null, "/meditation-achtsamkeit/selbstheilung-die-staerkste-kraft-ist-die-zuversicht", "/gesundheit-ernaehrung/gesunde-kraeuter-das-waechst-im-garten", "/gesundheit-ernaehrung/gesunde-orientalische-gewuerze", "/gesundheit-ernaehrung/gesunde-kraeuter-das-waechst-im-garten", "/gesundheit-ernaehrung/ingwer-shot-natuerlicher-erkaeltungskiller", "/gesundheit-ernaehrung/akupressur-erkaeltung-grippe", "/datenschutz", "https://www.amazon.de/gp/product/3426657988/ref=as_li_tl?ie=UTF8&camp=1638&creative=6742&creativeASIN=3426657988&linkCode=as2&tag=egl-1-21", "https://www.awin1.com/cread.php?awinmid=17358&awinaffid=642315&clickref=EGLwebsite&p=https://www.genialokal.de/affiliates/holtzbrinck/%3Fprodukt=9783426657980%26awin=1", "https://www.awin1.com/cread.php?awinmid=9362&awinaffid=642315&clickref=EGLwebsite&p=https://www.hugendubel.de/de/quickSearch?searchString=9783426657980", "http://www.osiander.de/suche?filterPATHROOT=&sq=9783426657980&pid=100314", "https://www.awin1.com/cread.php?awinmid=14158&awinaffid=642315&clickref=EGLwebsite&p=https://www.thalia.de/shop/home/artikeldetails/EAN9783426657980.html", "/gesunde-ernaehrung/ayurveda-ernaehrung-basics", "/leben-balance/depressionen-behandeln", "/meditation-achtsamkeit/gedankenkarussell-so-bekommst-du-den-kopf-wieder-frei", "/gesundheit-ernaehrung/kuechen-apotheke-wirkungsvolle-hausmittel-fuer-deine-selbstheilung", "/gesundheit-ernaehrung/kuechen-apotheke-wirkungsvolle-hausmittel-fuer-deine-selbstheilung", "/gesundheit-ernaehrung/gesund-durch-die-erkaeltungszeit", "/gesundheit-ernaehrung/gesund-durch-die-erkaeltungszeit", "/gesundheit-ernaehrung/podcast-selbstheilung-mit-dr-annette-kerckhoff", "/gesundheit-ernaehrung/podcast-selbstheilung-mit-dr-annette-kerckhoff", "https://www.einfachganzleben.de/datenschutz", "https://www.facebook.com/einfachganzleben/", "https://www.instagram.com/einfachganzleben/", "https://www.pinterest.de/einfachganzleben/", "/impressum", "/datenschutz", "#"]}