{"title": "Aurum phosphoricum Arzneimittelbild", "author": null, "url": "https://www.remedia.at/homoeopathie/lexikon/aurum-phosphoricum/", "hostname": "remedia.at", "description": "Aurum phosphoricum Arzneimittelprüfung von Ernst Trebin. Das Goldpräparat im Test bei der Behandlung chronischer Fälle.", "sitename": "remedia.at", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Aurum phosphoricum\nTheorie und Praxis von Aurum phosphoricum\nWohlgemeinte Versuche, die Leistungen unserer Therapieform, der hochgeschätzten Homöopathie, zu verbessern, sollte man nicht grundsätzlich abwehren, etwa als \"Herumklügeln\" oder \"Herumbasteln\" abtun, wie es Raimund Friedrich Kastner in der ZKH 2/2006 [6] formulierte oder gar André Saine, der bekanntlich eine große Diskussion heraufbeschwor darüber, was noch homöopathisch sei oder nicht - einem Fundamentalisten gleich, der nur die strenge und unbeugsame Tradition erlaubt. Samuel Hahnemann war zeitlebens dem Experiment zugetan, ohne das er seinen Weg nicht gefunden hätte.\nDie vielfältigen Verbesserungsversuche homöopathischer Mittelfindung und die daraus sich entwickelnden Strömungen und Schulen verstehe ich allerdings schon als Eingeständnis dafür, dass die genuine Homöopathie, so bewahrenswert sie als Fundament ist, viele Fälle ungelöst lässt und Patienten wie Therapeuten oftmals nicht hinreichend zufrieden stellt.\nDie bisherigen Erkenntnisse unserer Methode sind im Detail wie im Überbau von unschätzbarem Wert - und dennoch sehe auch ich gute Gründe für eine Weiterentwicklung, denn auch mir gingen, trotz sorgfältigstem Bemühen, mit der erlernten und über längere Zeit ausgeübten Vorgehensweise der Gegenwarts-Homöopathie viele Fälle verloren.\nAls problematisch betrachte ich jedoch die Zuspitzung mancher Arzneimittelfindungs-Strategien in die einseitig psychische Interpretation ebenso wie die unkritische Ausbreitung der Signaturenlehre. Soweit psychisch-personotrope Elemente eines Patienten offensichtlich sind, nützen sie uns vorzüglich, aber handfeste somatische Symptome weiß ich auch zu schätzen, was andere Zeitgenossen manchmal sogar völlig negieren wollen, Sehgal und seine Anhänger z.B.. Das Gegenteil war der Fall in der Vor-Vithoulkas-Ära, dennoch übten unsere Vorfahren vor etwa 80 bis 100 Jahren meines Erachtens eine sehr erfolgreiche Homöopathie aus, an die anzuknüpfen mir erstrebenswert erscheint.\nTheorie von Aurum phosphoricum in der Homöopathie\nDie Arbeitsweise, die mir seit vielen Jahren zum Standard wurde, hat sich auch ein Stück weit von dem gegenwärtig üblichen homöopathischen Vorgehen entfernt, doch sie hat sich mir als sehr nützlich erwiesen, sie hat mein Instrumentarium homöopathischer Arzneien nicht nur wesentlich erweitert, sondern vor allem auch besser zugänglich gemacht. Sie bietet freilich breite Angriffsflächen, um als hypothetisch oder unhomöopathisch abgewiesen zu werden [15,16]. Dennoch bekenne ich mich zu den Strukturen und Pfaden, die ich mir erarbeitet habe und die den Weg zum Arzneimittel nicht mehr zur sprichwörtlichen Suche nach der Nadel im Heuhaufen machen. Sie knüpft aber, das wird mir immer mehr deutlich, an die Arzneimittelwahl unserer Vorgänger vor mehreren Generationen an, denn die Arzneien, derer ich mich mittlerweile fast ausschließlich bediene, stammen alle aus deren Fundus.\nSo arbeite ich in der chronisch-konstitutionellen Behandlung fast nur mehr mit zusammengesetzten Arzneien, auch Doppelmittel genannt, und erarbeite mir diese über miasmatische Überlegungen. Obwohl ich keine rechte Erklärung dafür habe, warum gerade diese Mittel mir wesentlich mehr Nutzen bringen als die gängigen Polychreste, so sehe ich nicht nur in Schüßler [14] einen Vordenker, der fast ausschließlich (mit Ausnahme von Silicea) kompletten Salzen den Vorrang gab. Wobei ich allerdings die grob-orientierende Arzneimittelfindung und die raschen Wechsel bzw. Kombinationen des Schüßlerschen Systems nicht gut finde, vor allem nicht in Laienhänden, denn es handelt sich hierbei um hochwirksame Arzneien, die auch schädigendes Potenzial haben.\nVor allem aber J.T. Kent war ein großer Freund solcher Salze, die er ausführlich wie kein anderer in seiner Arzneimittellehre [7] beschrieb, die er vor allem um einige ganz erstaunliche Mittel erweiterte, wie in seinem postum herausgegebenen Buch Neue Arzneimittel der Materia Medica [8] zu lesen ist.\nDas andere Grundelement meiner Arbeit ist, dass ich diese Salze, zu verstehen als Rückgrat der konstitutionellen Behandlung, aber durchaus ergänzt mit pflanzlichen oder animalischen Arzneien oder Nosoden, über miasmatische Überlegungen auswähle.\nDie Miasmenlehre ist wohl seit Anbeginn nicht nur kontrovers diskutiert, sondern vor allem dadurch gekennzeichnet, dass a.) sehr viel Theorie darüber verbreitet wird, aber b.) die konkreten daraus abzuleitenden Handlungsanweisungen ausgesprochen dürftig sind. Allein der Einsatz von Nosoden oder miasmatypischen Arzneien wie z.B. Thuja in der Sykose reicht nicht für tragfähige Heilungen aus. J.C. Burnett [2] verstand es offenbar mit gutem Erfolg, wenigstens durch Ergänzung der Nosoden mit organotropen Mitteln in Tiefpotenzen das Potential einer miasmenorientierten Therapie einigermaßen auszuloten.\nAlles weitere Schrifttum darüber strotzt von Theorie, begonnen bei J.H. Allen [1], der vornehmlich der Sykose breiten Raum gibt und hierzu immerhin noch konkrete Mittelempfehlungen abgibt. Er hat mich für einige Zeit sehr beeindruckt, aber seine Sicht der Sykose als ein wahres Raubtier kann ich nicht mehr teilen, verglichen mit dem destruktiven Potential der Syphilinie ist die Sykose noch relativ harmlos.\nSchon Ortega [13] zieht sich weit in philosophische Spekulationen zurück und der aktuellste Gegenwartsautor, Peter Gienow [4,5], jongliert geradezu mit Thesen und Gedankenspielen, dies allerdings in einer durchaus genialen Art. Was aber konkrete Fälle anbelangt, so unterbreitet er uns gerade mal eine Handvoll Literaturfälle - neben einem einzigen eigenen Fall - und darunter ist eine Heilung von Rheuma mit Pulsatilla. Schön wär's, wenn das gelingen würde, mit dieser Kinderpistole, wie Burnett es sieht, so eine schwere, organdestruktive Erkrankung zu heilen.\nYves Laborde hat zusammen mit Gerhard Risch Großes geleistet mit seinem Buch Die hereditären chronischen Krankheiten [10], eine umfassende Zusammenstellung nicht nur der miasmentypischen Symptome, sondern auch der zugehörigen Arzneien. Konkrete eigene Erfahrungen behält er uns aber vor. Roland Methner hat in der Zeitschrift Homöopathie, Sonderheft Miasmen [11] eine verkürzte, aber in Tabellenform vollständige Auflistung miasmatischer Symptome veröffentlicht (wobei die Syphilinie den breitesten Raum einnimmt - übereinstimmend mit meiner eigenen Beobachtung) und ebenso wie Laborde eine Aufzählung zugehöriger Arzneien angefügt. Dass hier - beim einen wie beim anderen - eine große Fülle kleinerer, zusammengesetzter Mineralien aufgeführt sind, betrachte ich als Bestätigung meiner eigenen Arbeitsstruktur, und gerade diese Arzneien sind es, die ich mir nach und nach erarbeitet habe. Unsere Vorgänger müssen sich diese zurechtgelegt und eingesetzt haben, denn gerade Laborde hat diese aus der klassischen Literatur über geheilte Fälle typischer miasmatischer Ausprägung entnommen (mündliche Mitteilung). Darunter sind Salze wie Kalium arsenicosum, Arsenum sulfuratum flavum, Mercurius phosphoricus oder Aurum iodatum u.v.a.m..\nIst es verwunderlich, dass in der Gegenwart kaum jemand damit arbeitet? Ihre Arzneimittelbilder sind so unspektakulär, entbehren - bislang jedenfalls - jeder erkennbaren Essenz oder besonderer psychotroper Elemente, dass der homöopathische Zeitgeist nicht viel damit anzufangen vermag. So mag man vielleicht verstehen, dass offenbar weder Laborde noch Methner daraus Nutzen ziehen. Wenigstens die Fallbeispiele von letzterem beinhalten nichts anderes als die gängigen Polychreste unserer Zeit wie Sulfur, Lycopodium, Silicea oder Tuberculinum.\nMan kann sich diese Arzneien aber auch nicht anders als über ihre Einzelelemente erschließen, also als Doppelmittel erarbeiten. Weil dieser Weg aber seit jeher in der genuinen Homöopathie eher umstritten ist, ja oftmals geradezu ideologisch verbrämt, schließen sich viele Homöopathen von diesem Weg der Arzneimittelfindung aus.\nMein eigener Weg ging über die Entdeckung, dass Calcium phosphoricum oft wesentlich besser ankam als der elementare Phosphor, aber nur durch Zusammenführen der Symptome von Calcium carbonicum, Calcium phosphoricum, Phosphor, Acidum phosphoricum und Tuberculinum erschlossen werden kann. Auf diese frühe Erfahrung folgte die Synthese von Natrium phosphoricum als einem wichtigen Antisykotikum, dem Phosphor der sykotischen Ebene sozusagen mit der nachfolgenden Erkenntnis, dass alle Natrium-Salze sykotischer Natur sind. Später erschloss sich mir, dass alle Kali-Salze dem nächsttieferen Miasma (der Gienowschen Miasmenleiter folgend), nämlich der Karzinogenie entsprechen. Schließlich sah ich, dass dieses Zusammensetzen auch auf der syphilitischen Ebene zu wesentlich erfolgreicheren Verordnungen führte als die Gabe der einzelnen Metalle. Mir wurde bewusst, dass es\nim konstitutionellen Bereich vor allem zwei Hauptlinien der Syphilinie gibt, nämlich die der Quecksilbersalze und, noch tiefer greifend, die der Goldsalze.\nDiese decken nach meinem gegenwärtigen Erkenntnisstand wohl die Sphäre der tiefsten Pathologie ab, wo vor allem Organe betroffen sind wie ZNS, Herz und Kreislauf (Hypertonus), aber auch Gelenke (Rheuma und Arthrosen), Knochen, Gonaden und natürlich in bekannter Weise die Psyche. Gerne arbeitete ich bisher mit Salzen wie Aurum arsenicosum, Aurum iodatum, Aurum muriaticum natronatum und Aurum sulfuratum. Terje Wulfsberg [19] hat sich sehr lobend über die Goldsalze ausgelassen, sein Weg zu deren Wahl geht aber vornehmlich über psychische Elemente, seine Fälle sind aber auch überwiegend Störungen psychischer Natur zuzuordnen. Meine Wahl stützt sich mit größerer Sicherheit auf somatisch-konstitutionelle Symptome, unter meinen Fällen finden sich allen Erkrankungsarten, an vorderster Stelle zu nennen Rheuma, Fibromyalgie, MS, Parkinson, Hypertonus, Herzerkrankungen, Myome, Magenulzera, schwere Akne und natürlich auch Depressionen.\nMeine Überlegungen zum Nutzen von Doppelmitteln gehen in die Richtung, dass diese möglicherweise mehrere Miasmen abdecken, deren Kombination vielleicht für das Auftreten von ernsten Erkrankungen erst die Voraussetzung ist. Ein Aufsatz von Norbert Winter in der AHZ [18] über C.M. Boger bestätigt mich in dieser Hinsicht mit Aussagen wie \"miasmatische Mischungen\" und \"multimiasmatische Polychreste\". So ist Aurum muriaticum natronatum mit Sicherheit sowohl der Sykose als auch der Syphilinie zugehörig und wird von Methner tatsächlich auch unter beiden Miasmen dreiwertig aufgeführt.\nEnde 2005 führte mir eine Kollegin, die bei mir hospitiert hatte und so meine Arbeitsweise kennen gelernt hatte (Dank an Frau Kollegin Bachl aus Altdorf) das Arzneimittel Aurum phosphoricum zu, das sie im Herstellungsprogramm der Firma Remedia aus Eisenstadt/Österreich entdeckt hatte, was mir in seiner Zusammensetzung nicht nur theoretisch sehr sinnvoll erschien, sondern auch als praktische Erweiterung meines Arzneimittelschatzes ungemein willkommen war.\nMeine Nachfragen beim Hersteller Apotheker Robert Müntz über den Ursprung, den Initiator, über Literatur zum Mittel erhielten nur die Antwort, man wisse nichts weiter, die Ausgangssubstanz bezöge man von Ainsworths in London. Korrespondenz mit dieser Firma erbrachte die Auskunft, es handle sich um einen alten Ladenhüter, Näheres wisse man nicht. Im übrigen bezweifle man die Stabilität dieser Substanz als Phosphor-Verbindung mit dem doch sehr inerten Gold.\nLiteratur zu Aurum phosphoricum fand ich nicht außer der Mitteilung eines Heilpraktikers auf seiner Website, es habe Eigenschaften von Gold und Phosphor. An dieser Stelle sei angemerkt, dass die klassisch-homöopathisch arbeitenden Heilpraktiker wesentlich aufgeschlossener gegenüber nicht nur solchen Arzneien sind sondern auch gegenüber der gesamten Miasmenlehre als es mir unter ärztlichen Kollegen bisher begegnet ist. So sind ja Yves Laborde und Roland Methner auch Heilpraktiker und die oben zitierte Zeitschrift Homöopathie deren Organ. Die ZKH\nhingegen hat bis vor einiger Zeit die Miasmenlehre als Tabuthema vermieden, das Lehrbuch von Genneper und Wegener [3] räumt einer Miasmentheorie kaum eine Daseinsberechtigung ein.\nDie Entscheidung für eines dieser Mineralien führt also nicht nur über das individuelle Symptom, im Falle von Aurum phosphoricum eben über sichere Phosphor-Elemente des Patienten, sondern auch über die Pathologie, also Ort und Art der Erkrankung, nährt sich geradezu von einer Diagnose, dem - wie die Homöopathie der Gegenwart es gerne sieht - eigentlich unwichtigsten Element der Anamnese.\nHier stünden demnach ernsthafte Beschwerden der oben genannten Zielorte der Aurum-Patholgie an, also ZNS, Herz, Gonaden, Bewegungsapparat und Psyche etc., um die Entscheidung zu Aurum phosphoricum zu lenken. Dies bezieht sich sowohl auf das Symptomenbild des Patienten (sekundärer Miasmatik nach Laborde) als auch auf die familiäre Krankheitsbelastung (primäre Miasmatik). Klassische Aurum-Merkmale müssen gar nicht im Vordergrund stehen, wenngleich alle für die genannten Krankheiten zuständigen Rubriken mit Sicherheit Aurum-Salze aufführen. Dass die derzeit so beliebte Computer-Repertorisation mit Berücksichtigung der summenmäßig führenden Arzneien schwerlich zu solchen Salzen führen wird, ergibt sich aus den bisherigen Ausführungen von selbst.\nFrau von der Planitz hat in einem brilliant formulierten Aufsatz [17] sich zum gegenwärtigen Stand der Miasmenlehre geäußert und darin angedeutet, dass innerhalb einer miasmenorientierten Arzneimittelwahl auch andere Elemente in die Entscheidung einfließen können als lediglich das reine Symptom. Und J.C. Burnett, den ich nicht nur als Vordenker sehr schätze, sondern auch wegen seiner kraftvollen unverschleierten Ausdrucksweise, hat einen Satz formuliert, den ich immer wieder gerne zitiere: Wenn die Homöopathie einmal ihre Säuglingswindel ablegt, dann werden die subjektiven Symptome für die höhere Homöopathie das sein, was das Buchstabieren für das Lesen ist.\nDas Ähnlichkeitsprinzip unserer Arbeit ist von dieser Vorgehensweise ja nicht angetastet, nur wissen wir zu wenig, manchmal rein gar nichts über differenzierende Arzneimittelbilder zu diesen kleinen Medikamenten. Dies zu erarbeiten, wird noch eine große Aufgabe sein.\nIch habe das Mittel Aurum phosphoricum bereits in einer großen Zahl von Fällen angewendet und bin sehr froh über diese Neuerwerbung. Die meisten sind Fälle bislang noch nicht hinreichend behandelter Patienten, denen wenigstens der Weg über annäherungsweise passende Similia weiterhelfen konnte; diese Fälle sind zur Darstellung oftmals zu verworren und größtenteils auch noch nicht abgeschlossen. Die Tiefe der Pathologie scheint es mit sich zu bringen, dass die so behandelten Leiden durchaus einen langen Heilungsverlauf brauchen, Rheuma und Fibromyalgie allen voran. Auch fällt auf , dass die ersten Gaben von Aurum phosphoricum manchmal zunächst noch wenig bewegen, dass das Mittel sogar anfangs häufiger gegeben werden will als wir gewöhnlich dosieren. Da ich die Arznei nur in der Potenz C200 besitze und keinen Hersteller einer Q- bzw. LM-Potenz kenne (Fa. Remedia?), habe ich mit einer\nLösung zu experimentieren begonnen, die es mir erlaubt, anfangs unter Umständen tägliche oder immerhin wöchentliche Gaben zu verordnen, nachdem das Mittel durch Schüttelschläge von Gabe zu Gabe weiter dynamisiert werden kann. Dies funktioniert gut, im Gegensatz wiederum zu anderen Fällen, wo eine einmalige Gabe monatelange Besserung erreichen konnte.\nAurum Phosphoricum in der Praxis\nDer nachfolgende Fall ist zwar nicht sehr spektakulär, zeigt aber deutlich den Weg der Arzneimittelfindung auf ebenso wie das Potential der Arznei:\nDer Patient kam im Jahr 2004 im Alter von 52 Jahren erstmals in meine Behandlung. Er sei seit ca. 18 Jahren nicht mehr bei einem Arzt gewesen, da er sich gesund fühlte. Sein Interesse an einer homöopathischen Anamnese sei prophylaktischer Art. Er ist selbstständiger Unternehmer und gab zu seiner gesundheitlichen Entwicklung folgende Dinge an:\nAls Kind habe er Rachitis gehabt, später alle gängigen Kindererkrankungen zur rechten Zeit und ohne Komplikationen durchgemacht. In seiner Jugendzeit seien starke Wirbelsäulenprobleme aufgetreten, zeitweise konnte er kaum aufrecht stehen oder laufen, sei deshalb auch von der Wehrpflicht ausgenommen worden. Durch körperliche Ertüchtigung mittels Karate hätte er seine Gesundheit wiedergewonnen. Bis zum Alter von ca. 25 Jahren hätte er drei- bis viermal pro Jahr Tonsillitiden gehabt.\nDie allgemeine Befragung ergab Folgendes: Er sei eher warmblütig, kaum kälteempfindlich, halte sich gerne im Freien auf, genieße den starken Wind, fährt auch gerne Motorrad. Er vermeidet die direkte Sonne, liebt Gebirgs- und Seeklima und offene Fenster, bleibt nachts gut bedeckt, lehnt drückende Hitze ab. Früher hätte er regelmäßig Nachtschweiß gehabt, heute schwitzt er noch beim Essen an der Stirn. Er verausgabt sich gerne, was ihm ein Wohlgefühl verursache. An Nahrungsmodalitäten berichtet er, gerne Fisch zu essen, Kartoffeln zu mögen. Nachts hat er gern etwas Lichtschimmer, schläft meist rechts. Er ist kurzsichtig, hätte als Kind Nasenbluten gehabt.\nFamilienanamnese: Der Vater starb mit 72 Jahren an Hautkrebs, die Mutter leide unter Herzbeschwerden, die Großeltern erreichten allesamt ein gutes Alter. Die körperliche Untersuchung zeigt einen großen, schlanken, dunkelhaarigen Mann mit ausgeprägter Körperbehaarung, zusammenwachsenden Augenbrauen und einigen roten Muttermalen. Viele Zähne sind überkront, der Brustkorb leicht hochgewölbt.\nDa keine akute Krankheitssymptomatik vorliegt, wird beschlossen, sein vermutetes Konstitutionsmittel im Wechsel evtl. mit der zugehörigen Nosode in großen Abständen zu geben. Er erhält zunächst Natrium phosphoricum C200 und zwei Monate späterMedorrhinum C200. Danach werden zwei Symptome berichtet, einerseits - nach einer ernsthaften ehelichen Auseinandersetzung - Herzschmerzen mit Ausstrahlung in den linken Arm, später ein einige Wochen andauernder Schwindel beim Kopfbewegen bzw. Umdrehen im Bett. Beide Beschwerdebilder werden mit jeweils einem homöopathischen Mittel beantwortet: Ignatia C1000 für das eine und Conium C200 für das andere.\nSpäter berichtet er von einem Lipom, welches sich nach Gabe von Thuja C200 deutlich verkleinert (ein Ergänzungsmittel zu dem von uns zunächst als Konstitutionsmittel gewählten Natrium phosphoricum). Bei einer weiteren Konsultation wird von auffallenden Schweißausbrüchen erzählt, die ihn schon früher belastet hätten. Er erhält wieder das ursprüngliche MedikamentNatrium phosphoricum C200.\nIm Herbst 2005 leidet er unter Husten, welcher sich in Rückenlage verschlimmert. Hier greift unser Konstitutionsmittel auffallenderweise nicht mehr.\nIm Januar 2006 erzählt er von Schmerzen der Mittelfingergelenke beidseits. Unter Verdacht auf Gicht bei bekanntermaßen mäßig erhöhter Harnsäure wird seine vorläufige konstitutionelle Linie fortgesetzt mit einer erneuten Gabe von Medorrhinum C200. Einen Monat später erweisen sich die Schmerzen als beständig, es entwickelt sich sogar noch eine Verdickung des rechten Mittelfingergelenks. Nun wird eine Änderung der Vorgehensweise beschlossen, er erhält nun Aurum phosphoricum C200, worauf sich binnen fünf Wochen der Schmerz verliert und die Gelenksschwellung deutlich rückläufig ist. Bei der letzten Konsultation erwähnt er auch noch, dass eine ursprünglich vorhandene Schmerzhaftigkeit des rechten Schultergelenkes sich ebenso verloren hätte.\nAnalyse und Beurteilung\nNach der Erstanamnese schätzte ich den Patienten überwiegend tuberkulinisch ein (Rachitis, gerne im Wind, verausgabt sich gerne) mit klaren sykotischen Komponenten (starke Behaarung, Blutschwämmchen). Nachdem er jahrelang völlig gesund war, schien mir zunächst keine tiefere Pathologie vorzuliegen, zumal auch die Familienanamnese mit Ausnahme der Krebserkrankung des Vaters relativ leer war. In der Repertorisation dominiert Phosphor. Ich wählte aber zunächst als Konstitutionsmittel den Phosphor der sykotischen Ebene (meiner eigenen Systematik folgend), nämlich Natrium phosphoricum - gewissermaßen ein Brückenmittel zwischen Tuberkulinie und Sykose. Dies wurde als erstes Medikament gegeben und im späteren Verlauf wiederholt, ergänzend dazu erhielt er die Nosode der Sykose, nämlich Medorrhinum (Unternehmer passen außerdem auch gut zum expansiven Geist von Medorrhinum). Akute Krisen wie die Herzschmerzen nach Streit mit seiner Frau wurden mit Ignatia C1000 behandelt, der später auftretende Schwindel beruhigte sich unter Conium C200. Das Lipom reduzierte sich nach einer Gabe von Thuja C200, was ja ebenso eine wichtige Ergänzung auf der sykotischen Ebene ist. Später war Natrium phosphoricum noch einmal erfolgreich bei der Verringerung der Schweißneigung, versagte aber beim Husten. Als schließlich die Fingergelenksschmerzen mit nachfolgender Schwellung auftraten, wurde zunächst Medorrhinum versucht unter Verdacht auf Gicht, erwies sich aber als unwirksam. Schließlich lag der Verdacht nahe, dass mit der sykotischen Ebene das passende Miasma noch nicht erreicht war, vielmehr dass sich eine tiefere miasmatische Belastung offenbarte, ja möglicherweise durch die bisherige Strategie sogar hervorgerufen wurde. Unter Berücksichtigung der häufigen Tonsillitiden, der Rachitis in der Kindheit, der schweren Wirbelsäulenprobleme in der Jugend sowie der rasch fortgeschrittenen Karies erkannte ich nun klarer das Vorliegen des syphilitischen Miasmas und kombinierte Phosphor mit dem Metall, das meines Erachtens Gelenkserkrankungen am besten gerecht wird, nämlich Aurum. Obwohl dieses Schwermetall in der Repertorisation bisher kaum zutage trat und er auch von der Psyche her keine Hinweise dafür bot (wenn man mal von seinem beruflichen Eifer und Erfolg absieht), so taucht es doch in Rheumarubriken bevorzugt auf. Er erhielt schließlich Aurum phosphoricum, was erfolgreich seine Fingergelenkserkrankung bereinigte. Im nachhinein gesehen sind die flüchtigen Herzbeschwerden und der Schwindel schon ebenfalls als diskrete Hinweise zu werten auf Aurum bzw. auf die Syphilinie.\nSchlusswort\nAm Beispiel von Aurum phosphoricum, einem zwar produzierten, aber dennoch kaum bekannten Goldpräparat, habe ich meine Arbeitsweise vorgestellt, die sich durch folgende Merkmale auszeichnet, nämlich durch die Bevorzugung kompletter Salze gegenüber einzelnen chemischen Elementen in der Behandlung chronischer Fälle sowie durch deren Auswahl anhand miasmatischer Einflüsse. Damit fand ich zu einer strukturierten Arbeitsweise, die mir nicht nur eine wesentlich verbesserte Sicherheit in der Arzneimittelwahl gibt, sondern auch dem vorherrschenden Miasma besser gerecht wird und überhaupt erst eine praktische Umsetzbarkeit des bislang nur überwiegend theoretisch verstandenen Miasmenmodells erlaubt. Sie hilft mir auch, Unterdrückungen und die Provokation schlummernder tiefer Pathologien zu vermeiden bzw. zeitig zu erkennen, wie sie mir mit der herkömmlichen Arbeitsweise in zum Teil dramatischer Form begegnet sind.\nDie Verwendung derartiger Arzneien dürfte aber in der Generation um J.T. Kent nicht unüblich gewesen sein, weshalb ich vermute, damit nur altes, aber vielleicht nicht in dieser Konsequenz formuliertes Wissen wieder ausgegraben zu haben. Dies weiterzugeben erscheint mir besonders wichtig in der Hoffnung, dass unsere geschätzte Homöopathie ihr Potential noch weiter entfalten kann und endlich zu der Anerkennung kommt, welche ihr zusteht.\nLiteraturverzeichnis\n[1] Allen J.H.: Die chronischen Miasmen. Nendeln: Barthel & Barthel; 2000.\n[2] Burnett, J.C.: Die Heilbarkeit von Tumoren durch Arzneimittel. München: Müller & Steinicke; 1991.\n[3] Genneper, Th., Wegener, A. (Hrsg.): Lehrbuch der Homöopathie. Leer: Grundlagen & Praxis; 2004.\n[4] Gienow, P.: Homöopathische Miasmen: Die Psora. Stuttgart: Johannes Sonntag Verlag; 2000.\n[5] Gienow, P.: Homöopathische Miasmen: Die Sykose. Stuttgart: Johannes Sonntag Verlag; 2003.\n[6] Kastner, F.K.: Buchbesprechung: Barthel, Synthetisches Repertorium. ZKH 2006; 50: 88-93.\n[7] Kent, J.T.: Kents Arzneimittelbilder. Heidelberg: Haug; 1986.\n[8] Kent, J.T.: Neue Arzneimittelbilder der homöopathischen Materia Medica. Heidelberg: Haug; 1997.\n[9] Kent, J.T.: Kents Repertorium. Heidelberg: Haug; 1986\n[10] Laborde, Y., Risch, G.: Die hereditären chronischen Krankheiten. München: Müller & Steinicke; 1998.\n[11] Methner, R.: Homöopathie Zeitschrift, Sonderheft 2003: Miasmen. 6-30.\n[12] Murphy, R.: Homeopathic Medical Repertory. Durango, Colorado, USA: Donelley & Sons; 1996.\n[13] Ortega, P.S.: Die Miasmenlehre Hahnemanns. Heidelberg: Haug; 2000.\n[14] Schüßler, W.H.: Abgekürzte Therapie. Oldenburg und Leipzig: Schulzesche Hofbuchhandlung; 1898.\n[15] Trebin, E.: Miasmen und Minerale. ZKH 2003; 47: 80-89.\n[16] Trebin, E.: Natrium silicicum und Kalium silicicum. AHZ 2005; 250: 77-84.\n[17] Von der Planitz, Ch.: Zur Standortbestimmung der Miasmentheorie Samuel Hahnemanns zu Beginn des 21. Jahrhunderts. AHZ 2006; 251: 109-118.\n[18] Winter, N.: Die miasmatische Praxis Cyrus Maxwell Bogers. AHZ 2006; 251: 119-126.\n[19] Wulfsberg, T.: Gold, Aurum-Salze in der Homöopathie. München-Jena: Urban & Fischer; 2001.\n[20] Zandvoort, R.v.: Complete Repertory, Dt. Ausgabe. Ruppichteroth: Similimum-Verlag; 2000.\nZusammenfassung\nDer Autor unterbreitet seine persönliche Erfahrung, dass komplette Salze bzw. zusammengesetzte Mittel/Doppelmittel chronisch-miasmatischen Leiden besser gerecht werden als einzelne Elemente - möglicherweise, weil sie mehrere Miasmen abdecken. Diese Arzneien werden nicht nur anhand der individuellen Symptomatik erarbeitet, sondern auch aufgrund miasmatischer Überlegungen ausgewählt. Gold und seine Salze sind bekanntermaßen der Syphilinie zugeordnet, Aurum phosphoricum, ein fast unbekanntes Goldsalz aus alten Beständen, dessen Wirkung nur anhand seiner\nEinzelkomponenten zu verstehen ist, hat sich als sehr nützlich erwiesen. Ein Fallbeispiel beleuchtet die Handhabung und bietet Hinweise auf eine effiziente Umsetzung der Miasmentheorie in eine praktische Medikamentenwahl.\nSchlüsselwörter\nAurum phosphoricum, Gold-Salze, Miasmen, Doppelmittel\nSummary\nThe author presents his personal experience, that complete salts/combined remedies give better results in the treatment of chronic-miasmatic diseases than single elements, perhaps because they respond to several miasms. These remedies are not only chosen related to the individual symptoms but also in relation to the miasmatic base. Gold and his salts refere as wellknown to the syphilitic miasm, Aurum phosphoricum, a nearly unknown mineral from old stock, whose effects are only to construct from his components, has proved as a very succesful remedy. A case illustrates the handling and gives hints to an effective conversion of the theory of miasms to practice.\nKeywords\nAurum phosphoricum, salts of Aurum, miasms, combined remedies.\nDr.med. Ernst Trebin\nKüchelstraße 1A,\n96047 Bamberg\nTelefon 0951 - 20 33 85\nTelefax 0951 - 20 34 24\ne.trebin@web.de\n[Goldphosphat](/shop/Aurum-phosphoricum/a9043838?searchTerm=Goldphosphat), [Aurum phosphoricum BESTELLEN BEI REMEDIA](/shop/Aurum-phosphoricum/a9043838)", "language": null, "image": "https://remedia.azureedge.net/media/1176/buch_gras_750x404.jpg", "pagetype": "website", "links": ["/über-remedia/", "/", "/shop/shopping-cart/", "#", "#", "/", "https://www.remedia-homoeopathie.de/", "https://www.remedia-homeopathy.com/", "https://www.remedia-homeopatia.hu/", "https://www.omeopatia-remedia.it/", "/shop/", "/shop/remedies", "/shop/Sets/c317", "/shop/Hausapotheken/c49", "/shop/Kinderapotheken/c50", "/shop/Reiseapotheken/c51", "/shop/Sets-fuer-Therapeuten/c52", "/shop/Sets-der-Schulen/c53", "/shop/Arzneimittel-fuer-Tiere/c5", "/shop/Arzneien-fuer-Tiere/c190", "/shop/Sets-fuer-Tiere/c191", "/shop/Bachblueten-Produkte/c46", "/shop/Bachblueten-von-Ainsworth/c383", "/shop/Bachblueten-von-Healing-Herbs/c384", "/shop/Notfall/c385", "/shop/Nahrungsergaenzungsmittel/c58", "/shop/Mag-Muentz-Produkte/c372", "/shop/Team-Santé-Produkte/c371", "/shop/Spezialprodukte/c14", "/shop/Amazonas-Mosquitospray-(Gelsenspray)/c47", "/shop/Mag-Muentz-Raumsprays/c382", "/shop/Naturbuersten/c180", "/shop/Desinfektionsmittel/c315", "/shop/Schutzmasken/c316", "/shop/Ruten-Tensoren/c176", "/shop/Gesundheitskissen/c59", "/shop/Fuer-Musiker/c178", "/shop/Sonstiges/c387", "/shop/Zubehoer-Etuis/c3", "/shop/Behaelter/c312", "/shop/Verschluesse/c311", "/shop/Leder-Etuis/c313", "/shop/Strahlenschutz-Etuis/c186", "/shop/Holz-Schatullen/c41", "/shop/Microfaser-Textil-Etuis/c314", "/shop/Praxisbedarf-Ausstattung/c34", "/shop/Diverse-Artikel/c366", "/shop/Remasan®/c189", "/shop/Schuesslersalze-Globuli-Remedia/c181", "/shop/Buecher/c6", "/shop/Folia-Homoeopathica/c7", "/shop/Materia-medica/c9", "/shop/Miasmen-Nosoden/c10", "/shop/Spezielle-Arzneien/c11", "/shop/Perioden-und-Pflanzensystem/c12", "/shop/Schuesslersalze/c8", "/shop/Theorie/c13", "/shop/Repertorien/c15", "/shop/Ratgeber/c16", "/shop/Bewaehrte-Indikationen/c17", "/shop/Klinik/c18", "/shop/Tiere/c19", "/shop/Frauen-Geburt/c20", "/shop/Kinder-Impfen/c21", "/shop/Tumore-Krebs/c22", "/shop/Zeitschriften/c23", "/shop/DVD-CD/c24", "/shop/Naturheilkunde-allgemein/c25", "/shop/Bachblueten/c26", "/shop/Aktionen-Neues/c365", "/shop/Aktionen-/c320", "/shop/Neue-Produkte/c364", "/homoeopathie/", "/homoeopathie/was-ist-homoeopathie/", "/homoeopathie/homoeopathische-mittel-von-remedia/", "/homoeopathie/homoeopathische-mittel-von-remedia/neue-homoeopathische-mittel-2023/", "/homoeopathie/homoeopathische-mittel-von-remedia/neue-homoeopathische-mittel-2022/", "/homoeopathie/homoeopathische-mittel-von-remedia/neue-homoeopathische-mittel-2021/", "/homoeopathie/homoeopathische-mittel-von-remedia/neue-homoeopathische-mittel-2020/", "/homoeopathie/herstellung-homoeopathie/", "/homoeopathie/herstellung-homoeopathie/globuli/", "/homoeopathie/herstellung-homoeopathie/dilutionen/", "/homoeopathie/herstellung-homoeopathie/verreibungen/", "/homoeopathie/herstellung-homoeopathie/d-potenzen/", "/homoeopathie/herstellung-homoeopathie/c-potenzen/", "/homoeopathie/herstellung-homoeopathie/q-potenzen/", "/homoeopathie/herstellung-homoeopathie/lm-potenzen/", "/homoeopathie/herstellung-homoeopathie/faq-q-und-lm-potenzen/", "/homoeopathie/herstellung-homoeopathie/k-potenzen/", "/homoeopathie/herstellung-homoeopathie/fc-potenzen/", "/homoeopathie/herstellung-homoeopathie/historische-methoden/", "/homoeopathie/homoeopathie-fuer-tiere/", "/homoeopathie/lexikon/", "/homoeopathie/literaturarchiv/", "/homoeopathie/materia-medica/", "/service/", "/service/seminarkalender/", "/service/faq/", "/service/news/", "/service/aerzteverzeichnis/", "/service/verzeichnis-ausbildungen/", "/service/downloads/", "/service/rueckruf-service/", "/über-remedia/", "/über-remedia/kontakt/", "/über-remedia/agb/", "/über-remedia/presse/", "/über-remedia/videos/", "/über-remedia/umweltschutz/", "/über-remedia/reiseberichte/", "/über-remedia/reiseberichte/arzneisuche-auf-papua-neuguinea/", "/über-remedia/reiseberichte/surinam-2002-reisebericht-robert-muentz/", "/über-remedia/reiseberichte/arzneisuche-auf-madagaskar/", "/über-remedia/reiseberichte/a-homeopathic-expedition-into-the-amazon-rainforest/", "/über-remedia/reiseberichte/die-yanomami-kinder-des-regenwaldes/", "/über-remedia/reiseberichte/arzneisuche-gyrokopter-usa/", "/", "https://www.remedia-homoeopathie.de/", "https://www.remedia-homeopathy.com/", "https://www.remedia-homeopatia.hu/", "https://www.omeopatia-remedia.it/", "#", "/shop/shopping-cart/", "/user-registration/", "javascript:void(0);", "/homoeopathie/", "/homoeopathie/lexikon/", "/shop/Aurum-phosphoricum/a9043838?searchTerm=Goldphosphat", "/shop/Aurum-phosphoricum/a9043838", "/über-remedia/kontakt/", "/impressum/", "/über-remedia/agb/", "/datenschutz/", "/homoeopathie/homoeopathische-mittel-von-remedia/", "/homoeopathie/lexikon/", "/service/aerzteverzeichnis/", "/versandkosten/", "/service/faq/#collapse-1389", "/service/faq/#collapse-3772", "/service/faq/#collapse-3772", "/service/faq/#collapse-3771", "https://versandapotheken.basg.gv.at/versandapotheken/verify/apo?_afrLoop=314307424073094&_afrWindowMode=0&apoId=c0b10869-b2a2-373f-a53e-0739ad7a3ce9&_adf.ctrl-state=zvsmbpa8e_4", "/datenschutz/", null, "javascript:;", "/datenschutz/"]}