{"title": "Entschlackungskur - Wickel", "author": "Admin", "url": "https://www.naturheilpraxis-nienaber.de/koerperbehandlungen/entschlackungskur/", "hostname": "naturheilpraxis-nienaber.de", "description": "Entschlackungskur für den Körper Mit einer Entschlackungskur kann der Körper von Schlacken und Giften gereinigt werden, die sich im Laufe der Zeit angesammelt haben. Neben einer Art Grundreinigung des Organismus, die eine Körperentgiftung mit sich bringt, soll das Entschlacken auch beim Abnehmen helfen. Doch was hat", "sitename": "Praxis für Naturheilmedezin & Ästhetik", "date": "2021-10-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Entschlackungskur für den Körper\nEntschlackungskur für den Körper\nMit einer Entschlackungskur kann der Körper von Schlacken und Giften gereinigt werden, die sich im Laufe der Zeit angesammelt haben.\nNeben einer Art Grundreinigung des Organismus, die eine Körperentgiftung mit sich bringt, soll das Entschlacken auch beim Abnehmen helfen.\nDoch was hat es mit der Entschlackung auf sich und wie lässt sich natürlich entgiften?\nWas genau sind Schlacken?\nAnders als die Schulmedizin sieht die Naturheilkunde eine dringende Notwendigkeit im regelmäßigen Entschlacken.\nUnter dem Begriff „Schlacken“ werden Stoffe verstanden, die während des körpereigenen Stoffwechselprozesses im Organismus entstehen und nur unzureichend ausgeschieden oder abgebaut werden können, wie Cholesterin, Homocystein, bestimmte Säuren wie Harnsäure u.a. Warum sich Schlacken ansammeln, kann folgende Gründe haben:\n- Die Ausleitungsorgane (Leber, Nieren, Darm, Lunge, Lymphsystem, Haut) sind überlastet und können die Stoffe nicht umfassend aus dem Körper hinaus transportieren.\n- Durch eine unausgewogene Ernährung entstehen zu viele dieser Stoffe.\nEin Mangel an Vitalstoffen oder auch Basen verhindert den Abbau bzw. die Neutralisierung der Stoffe.\n- Aufgrund einer jahrelangen Fehlernährung und ungünstigen Lebensweise sind Stoffwechselstörungen entstanden, die zur Anhäufung von Schlacken führen.\nWo werden Schlacken abgelagert?\nKörperlich entgiften und entschlacken wird vor allem in der Naturmedizin als therapeutische Maßnahme eingesetzt, um Stoffwechselprodukte verstärkt auszuscheiden.\nDer Körper gleicht einem Speichermechanismus und dadurch werden auch Stoffe gespeichert , die der Organismus nicht ausscheiden kann. Diese Stoffe werden dann im Binde- und Fettgewebe abgelagert. Sind diese Speicher voll, werden neue Deponien gesucht wie Gelenke, Muskeln und Sehnen, was zu unterschiedlichen Erkrankungen führen kann.\nAbnehmen durch Entschlacken?\nSitzen giftige Stoffe im Fettgewebe fest, ist der Körper bemüht, das Fett nicht abzubauen, damit die Schadstoffe nicht freigesetzt werden. Aus diesem Grund kann Entschlacken und Entgiften durchaus einen positiven Effekt auf die Gewichtsabnahme haben: Konnten die Schadstoffe ausgeschieden werden, können auch problemlos die Fettreserven, die als „Mülldeponie“ dienten, abgebaut werden.\nZudem führt eine Entgiftung des Organismus häufig auch zu einem veränderten Essverhalten bzw. zu einer Sensibilisierung hinsichtlich der eigenen Ernährungsweise.\nDen Körper bei der Entschlackung unterstützen\nDamit der Körper die Abfallprodukte und Giftstoffe eigenständig über die Nieren, die Leber oder den Darm ausscheiden kann benötigt er Mineralstoffe.", "language": null, "image": "https://www.naturheilpraxis-nienaber.de/wp-content/uploads/2021/10/logo-70.png", "pagetype": "article", "links": ["#content", "https://www.naturheilpraxis-nienaber.de/", "#", "https://www.naturheilpraxis-nienaber.de/", "#", "https://www.naturheilpraxis-nienaber.de/naturheilmedizin/", "https://www.naturheilpraxis-nienaber.de/aesthetik/", "https://www.naturheilpraxis-nienaber.de/koerperbehandlungen/", "https://www.naturheilpraxis-nienaber.de/naturheilmedizin/osteopathie-craniosacraltherapie/", "https://www.naturheilpraxis-nienaber.de/aesthetiktraining/", "https://www.naturheilpraxis-nienaber.de/gesundheitstraining/", "https://www.naturheilpraxis-nienaber.de/praxis/", "https://www.naturheilpraxis-nienaber.de/neues-aus-der-praxis/", "https://www.naturheilpraxis-nienaber.de/kontakt/", "https://www.instagram.com/praxis_nienaber/", "https://www.facebook.com/praxisnienaber/", "#", "https://www.naturheilpraxis-nienaber.de/", "https://www.naturheilpraxis-nienaber.de/koerperbehandlungen/", "https://www.naturheilpraxis-nienaber.de/author/info_e7o1e21p/", "https://www.naturheilpraxis-nienaber.de/kontakt/", "https://www.instagram.com/p/Cy3hQ9isTZl/", "https://www.instagram.com/reel/Cyl2oCuMX4C/", "https://www.instagram.com/p/CyVZpNxMhI-/", "https://www.instagram.com/p/CyJFdKlNe8K/", "https://www.instagram.com/p/Cx2kxvEsXYq/", "https://www.instagram.com/p/CxtAsg0Mcdm/", "https://www.instagram.com/p/CxdCn7YsbYl/", "https://www.instagram.com/p/CxVjX7xtDKY/", "https://www.instagram.com/p/CxDN19UsFkM/", "javascript:void(0);", "https://www.instagram.com/praxis_nienaber/", "https://www.naturheilpraxis-nienaber.de/impressum/", "https://www.naturheilpraxis-nienaber.de/datenschutzerklaerung/", "https://www.concreativ.de", "https://www.facebook.com/praxisnienaber/", "https://www.instagram.com/praxis_nienaber/", "#", "#"]}