{"title": "Antibiotika: Jetzt ohne Metallkontamination", "author": "DocCheck News", "url": "https://www.doccheck.com/de/detail/articles/4102-antibiotika-jetzt-ohne-metallkontamination", "hostname": "doccheck.com", "description": "Für die chemische Herstellung zahlreicher Antibiotika ist ein Metallkatalysator notwendig – was allerdings zur Kontamination der Arzneimittel mit Metallen führen kann. Ein neues Herstellungsverfahren für beta-Lactame soll jetzt ohne Metalle auskommen.", "sitename": "DocCheck Community GmbH", "date": "2014-12-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Für die chemische Herstellung zahlreicher Antibiotika ist ein Metallkatalysator notwendig – was allerdings zur Kontamination der Arzneimittel mit Metallen führen kann. Ein neues Herstellungsverfahren für beta-Lactame soll jetzt ohne Metalle auskommen.\nDie zunehmende Antibiotikaresistenz vieler Pathogene erfordert eine stetige Weiterentwicklung potentieller Wirkstoffe. Deshalb ist das Interesse an neuen Antibiotika groß. „Beta-Lactame sind ein Grundbaustein diverser Antibiotikafamilien, so beispielsweise der Penicilline, Cephalosporine, Carbapeneme und Monobactame. Für die gängigen Herstellungsmethoden von beta-Lactamen im Labor sind jedoch oftmals instabile Reagenzien oder metallbasierte Katalysatoren notwendig“, erklärt Nuno Maulide, Professor am Institut für Organische Chemie der Universität Wien.\nBeta-Lactame sind viergliedrige zyklische Amide. Sie sind Mitglieder der Klasse „kleiner Ringe“ in der organischen Chemie. Amide kommen in der Natur häufig vor, jedoch meist in ihrer „linearen“ Form – so zum Beispiel in Proteinen. Zyklische Amide sind meist weniger stabil als ihre linearen Analoga und je kleiner der Ring, desto instabiler sind sie. Aufgrund dieser chemischen Instabilität war es lange Zeit nicht möglich, komplexe beta-Lactame herzustellen. John C. Sheeban war in den 1950er Jahren der erste Chemiker, der eine Methode zur Synthese von Penicillin V entwickelte.\nEiner der vielversprechendsten und umweltschonendsten Ansätze für die Synthese von beta-Lactamen basiert auf der Herstellung von Carbenen – äußerst instabile Verbindungen: es handelt sich dabei um besonders reaktive Zwischenprodukte, die aus einem Kohlenstoffatom mit nur zwei Substituenten (anstelle der üblichen vier) und einem freien Elektronenpaar bestehen. Carbene sind schwer zu kontrollieren und ihre Reaktionen führen meist zu komplexen Produktgemischen, die in der Synthese unerwünscht sind. Die beste Methode diese Reaktivität zu kontrollieren, besteht in der Kopplung der Carbene an Metallkatalysatoren. „Mithilfe dieses Ansatzes wurden bereits viele beta-Lactame in Laborsynthesen hergestellt. Die Verwendung eines Metallkatalysators für die Synthese von Antibiotika kann jedoch zur Kontamination der Arzneimittel mit ebendiesen Metallen führen“, gibt Nuno Maulide zu bedenken.\nIn der aktuell erschienenen Studie präsentieren Nuno Maulide und seine Kollegen aus Lissabon, Portugal, eine neue Synthesemethode für beta-Lactame, die keinen Metallkatalysator benötigt. An der Reaktion ist ein außergewöhnlich gut kontrollierbares Carben beteiligt, das zu einem einzigen Reaktionsprodukt – dem angestrebten beta-Lactam – führt.\n„Diese Entdeckung ist von großer Relevanz für die beta-Lactam-Chemie. Uns ist es gelungen, diese Antibiotika mittels sauberer Carben-Insertionsreaktionen ohne Metallkatalysator herzustellen“, sagt Maulide. Die genauen Gründe für den Erfolg dieser Reaktion sind noch nicht gänzlich geklärt. „Wenn man aber die strukturellen und elektronischen Faktoren, die diese Umsetzung ermöglichen, genau feststellen und beschreiben kann, eröffnet sich ein vollkommen neues Kapitel hochinteressanter Carben-Chemie. Eine Vielzahl neuer Anwendungen wird dadurch möglich werden“, so Maulide abschließend. Originalpublikation: Diazo- and Transition Metal-Free C-H Insertion: a Direct Synthesis of (beta)-lactams Nuno Maulide et al.; Chemistry – A European Journal, doi: 10.1002/chem.201404990; 2014", "language": null, "image": "https://dccdn.de/www.doccheck.com/data/94/hs/rh/9z/u2/pj/1449_Metall_gr_lg.jpg", "pagetype": "NewsArticle", "links": ["http://flexikon.doccheck.com/de/Antibiotikaresistenz", "http://flexikon.doccheck.com/de/Pathogen", "http://flexikon.doccheck.com/de/Antibiotika", "http://flexikon.doccheck.com/de/Beta-Lactam-Antibiotika", "http://flexikon.doccheck.com/de/Penicillin", "http://flexikon.doccheck.com/de/Cephalosporin", "http://flexikon.doccheck.com/de/Carbapenem", "http://flexikon.doccheck.com/de/Monobactame", "http://flexikon.doccheck.com/de/Amid", "http://flexikon.doccheck.com/de/Protein", "http://flexikon.doccheck.com/de/Penicillin_V", "http://flexikon.doccheck.com/de/Kohlenstoffatom", "http://flexikon.doccheck.com/de/Kontamination", "http://onlinelibrary.wiley.com/doi/10.1002/chem.201404990/abstract", "https://www.flickr.com/photos/maryshattock/15484842661", "http://creativecommons.org/licenses/by-sa/3.0"]}