{"title": "Gestohlene Jugend – Christina von Dreien", "author": "Onkel Michael", "url": "https://onkelmichael.blog/2018/11/23/gestohlene-jugend-christina-von-dreien/", "hostname": "onkelmichael.blog", "description": "Wenn man Christina Meier auf einem Foto sieht, sieht man ein ganz normales 17-jähriges Mädchen. Man vermutet nicht, dass sie paranormal begabt ist, mindestens fünfmal reinkarniert (sogar in Atlanti…", "sitename": "Onkel Michaels kleine Welt", "date": "2018-11-23", "id": null, "license": null, "body": null, "comments": "13 Gedanken zu “Gestohlene Jugend – Christina von Dreien”\n„Die Jugend gestohlen…“ Naja, wenn ich mir die heutige Jugend so ansehe, die dann doch mehrheitlich sehr hohl und ferngesteuert wirkt, würde ich eher den Einfluss unserer Gesellschaft und unseres Wertesystems als Zersetzung und Raub unserer Jugend, und zwar von Kindesbeinen an betrachten. Klare, grade Menschen sehen für mich anders aus. Vielleicht etwas fröhlicher und lebendiger, aber doch eher in Richtung einer Christina von Dreien. Natürlich, wenn man lediglich von dem überzeugt ist und sich daran klammert was uns von klein auf eingeimpft wurde und in den Schulbüchern steht, muss man von dem was eine Christina von Dreien so zu erzählen hat freilich weiten Abstand nehmen. Interessant finde ich, welche Mühe sich gemacht wird so abwertend auf etlichen Seiten im Netz über sie und ihre Mutter zu urteilen, während eine der schlimmsten Sekten, Indoktrinatoren und Verbrecherorganisationen dieser Welt – zB. die Katholische Kirche mit ihren Bibelfälschungen nach Ihrem Gusto, ihrem Rauben, Morden und nicht zuletzt ihren Missbrauchsdelikten, und zwar von Anfang an bis heute in großem Stil! – nach wie vor nicht nur Anhänger sondern auch Macht, Ansehen und Status genießt. Verkehrte Welt würde ich sagen.\nAch, lieber EL, soviel Unsinn auf einem Haufen mag ich nicht so freischalten. Aber damit es nicht heißt, ich würde Meinungen unterdrücken, habe ich mal ein bisschen was vorbereitet. Hier nun der Kommentar:\n.-.. . .. -.. . .-. / .. … – / -.. . .-. / …. — .-. .. –.. — -. – / -.. . .-. / …- .. . .-.. . .-. / — . -. … -.-. …. . -. / –.. .. . — .-.. .. -.-. …. / . .. -. –. . … -.-. …. .-. -. -.- – –..– / … — -.. .- … … / … .. . / -. .. -.-. …. – / . .-. -.- . -. -. . -. / -.- -. -. . -. –..– / .– .- … / …. .. -. – . .-. / .- .-.. .-.. . — / … – . …. – .-.-.- / ..- -. -.. / .– . -. -. / — .- -. / -.. .- … / -. .. -.-. …. – / .– .- …. .-. …. .- -… . -. / .– .. .-.. .-.. –..– / -… .-.. . .. -… – / . .. -. . — / .— .- / -. ..- .-. / -.. .. . / — –. .-.. .. -.-. …. -.- . .. – –..– / . .. -. . -. / — . -. … -.-. …. . -. / .– .. . / -.-. …. .-. .. … – .. -. .- / …- — -. / -.. .-. . .. . -. / ..- -. -.. / .. …. .-. . / — ..- – – . .-. / .-.. -.-. …. . .-. .-.. .. -.-. …. / –.. ..- / — .- -.-. …. . -. .-.-.- / -.. .- … / … .. -. -.. / .- -… . .-. / -.- . .. -. . / …- . .-. … -.-. …. .– .-. ..- -. –. … – …. . — .-. .. . -. –..– / .– . -. -. / — .- -. / … .. -.-. …. / — .- .-.. / — ..-. ..-. . -. / — .. – / .- .-.. .-.. / -.. . -. / …. .. -. – . .-. –. .-. -. -.. . -. / -… . … -.-. …. ..-. – .. –. – –..– / .– .. .-. -.. / — .- -. / .- ..- ..-. / .. — — . .-. / — . …. .-. / .-.. –. . -. / … – — . -. –..– / -.. .. . / ..- -. … / …- — -. / .– .. … … . -. … -.-. …. .- ..-. – / ..- -. -.. / .–. — .-.. .. – .. -.- / . .. -. –. . – .-. .. -.-. …. – . .-. – / .– . .-. -.. . -. –..– / -.. .. . / .- — / – .-. — .–. ..-. / -.. . .-. / …. — -.-. …. ..-. .. -. .- -. –.. / …. -. –. . -. .-.-.- / -… . .. — / – …. . — .- / …. — .-.. . / . .-. -.. . / — ..- … … / — .- -. / … .. -.-. …. / -.. — -.-. …. / -. ..- .-. / — .- .-.. / -… . .-. .-.. . –. . -. –..– / .– .. . / … .. -.-. …. / . .. -. . / … -.-. …. -. . .-.. .-.. / -.. .-. . …. . -. -.. . –..– / ..-. .-.. … … .. –. . / -.- ..- –. . .-.. / ..-. — .-. — .. . .-. . -. / .– .-. -.. . / -.–. — .- -. / –. . …. – / .— .- / .- ..- -.-. …. / -.. .- …- — -. / .- ..- … –..– / -.. .- … … / -.. .. . / . .-. -.. . / — .- .-.. / ..-. .-.. … … .. –. / .– .- .-. -.–.- / -….- / -.. .. . / –.. . -. – .-. .. ..-. ..- –. .- .-.. -.- .-. .- ..-. – / … -.-. …. .-.. . ..- -.. . .-. – / -.. — -.-. …. / .- .-.. .-.. . … / -. .- -.-. …. / .- ..- . -.\n.-.. .. . -… . .-. / — -. -.- . .-.. / — .. -.-. …. .- . .-.. –..– / -.. ..- / …. .- … – / -.. .. . / -… -.-. …. . .-. / -.-. …. .-. .. … – .. -. .- / –. . .-.. . … . -. / ..- -. -.. / -.. . -. / .. -. …. .- .-.. – / …- . .-. .. -. -. . .-. .-.. .. -.-. …. – .-.-.- / .. -.-. …. / .- ..- -.-. …. .-.-.- / -.. ..- / …. .- … – / -.. .. .-. / …- .. . .-.. / –.. . .. – / –. . -. — — — . -. –..– / . .. -. . / –.. ..- … .- — — . -. ..-. .- … … ..- -. –. / -.. . .-. / .- ..- … / -.. . .. -. . .-. / … .. -.-. …. – / .– .. -.-. …. – .. –. . -. / .. -. …. .- .-.. – . / –.. ..- / –. . -… . -. .-.-.- / .- .-.. .-.. . .-. -.. .. -. –. … / …. .- -… . / .. -.-. …. / -.- — — .–. .-.. . – – / .- -. -.. . .-. . / -.. .. -. –. . / …- . .-. … – .- -. -.. . -. .-.-.- / — -… .– — …. .-.. / .– .. .-. / -.. .- … … . .-.. -… . / –. . .-.. . … . -. / …. .- -… . -. / ..- -. –. .-.. .- ..- -… .-.. .. -.-. …. / … — / .. … – / -.. .- … / — .. – / -.. . -. / — . -. … -.-. …. . -. –..– / .. — — . .-. / -.. .- … … . .-.. -… . .-.-.- / —… -….- -.–.- / -.. .- -. -. / … . …. . / .. -.-. …. / -.. . .. -. . -. / -… .-.. — –. / -. .- — . -. —… / -….- / -.- .-.. . .. -. . / .– . .-.. – / -….- / ..- -. -.. / .. -.-. …. / — ..- … … / … -.-. …. — ..- -. –.. . .-.. -. .-.-.- / .— . – –.. – / …- . .-. … – . …. . / .. -.-. …. .-.-.- / …. . .-. –.. .-.. .. -.-. …. . / –. .-. .\nNichts u. niemand hat das Recht irgend einen Mädchen mit knapp 20 Jahren Die Jugend zu stehlen. aber Das tun andere Vereine auch. wenn sie brüllen jagen. Unserer Jugend hat ohnehin so wenig Hoffnung. das sieht man ja wie die Natur zerstört wird u. 100 von arten verschwinden.!!!\nWas ist „brüllen jagen“? Noch nie gehört – ist das etwas Schwyzerdütsches\nSchn rrg wnn mn ls rwchsnr Mnsch nchs bssrs m snr Z nzfngn, ls n jngs Mdhn z krsrn.\ns s s ffnschlch, dss d Mnschh drch ds rnl mnplrnd, hrnwschnd Schlprgrmm nd Plkprpgnd c. nch mhr d Gnlä ndrr Mnschn rknnn knn.\nDs Hrz s ds größ nllgnzrgn, wr hrdrch Wlbldr nch rflkr nd sg nn Knzpn skpsch nd bwhrnd ggnübr sh,s nchs ndrs ls n rmslgr Br s dm Mllr, dr lls bdrh,ws nrg s.\nWhrhfg nllgnz zg sch drch d n Brchnhm llr Knzp.\nJdch schn nch jdr dm gsgn z sn.\nLieber „Dr.Future“,\nvielen Dank für Ihren Kommentar. Leider bestand dieser entweder aus Blödsinn oder Unhöflichkeiten, deswegen wurde er devokalisiert.\nViel Spaß noch und Tüdelü!\nOnkel Michael\nDxs wxr sxhe klxg vxn dxr,\nDu bsit ein sher hliehöcfr Mncesh! 🙂\nWenn man das erbärmliche „geschwafel“ von Christina hört, frage ich mich warum soll man da sich noch weitere Gedanken machen. Das Mädchen ist so unbeholfen, dass ich es als eine Frechheit empfinde, diese junge Person auf solche anstandslose Art zu verkaufen.\nAllen Menschen die dauernd auf der Suche nach einem Leben nach dem Tod hinterher rennen, möchte ich sagen „Geht anständig durch euer Leben, dann wird euch schon nichts passieren“. Ob dann irgendwas oder nichts existiert seht ihr spätestens nach eurem Tod.\nDie Kommentarfunktion ist geschlossen.", "commentsbody": null, "raw_text": null, "text": "Wenn man Christina Meier auf einem Foto sieht, sieht man ein ganz normales 17-jähriges Mädchen. Man vermutet nicht, dass sie paranormal begabt ist, mindestens fünfmal reinkarniert (sogar in Atlantis), dass sie die Akasha-Chroniken, die alles Wissen des Universums enthalten, lesen kann, dass sie mit Toten sprechen kann und dass sie über Gaben wie Telepathie, Hell- oder Aurasichtigkeit verfügt. Ja, sie kann sogar mit Tieren UND Pflanzen sprechen. Und ihr Körper baut sich nicht wie beim gewöhnlichen Pöbel auf Kohlenstoff auf, sondern auf Silizium… Was? Sie haben Zweifel? Sie glauben das nicht? Naja ehrlich gesagt … ich auch nicht…\nAber fangen wir da an, wo jeder gute Artikel anfängt, nämlich am Anfang. Christina Meier tritt unter dem Pseudonym „Christina von Dreien“ auf. Der Nachname „von Dreien“ stammt einerseits von ihrem Wohnort Dreien in Mosnang (Kanton St. Gallen, Schweiz) und spielt auf Christinas verstorbene Zwillingsschwester an, mit der es insgesamt drei Geschwister wären.\nChristina von Dreien – bleiben wir bei dieser Bezeichnung – ist das „It-Girl der Esoterik“, wie die Schweizer Zeitung „Blick“ schreibt. Sie hält Vorträge und Tagesseminare, während dieser sie ihre recht … nun sagen wir mal eigentümlichen Vorstellung der Welt verbreitet. Da erzählt sie von ihren Reinkarnationen, von Quantenmystik, Neuropsychologie und lauter solchen Schwurbelthemen, die mir das kaum noch vorhandene Resthaar zu Berge stehen lassen.\nIhre Botschaften verbreitet sie aber hauptsächlich über die Bücher, die sie ihrer Mutter Bernadette von Dreien (Bernadette Meier, ehemalige Marathonläuferin und jetzige „Naturheilpraktikerin“) diktiert. Hierin schildert Bernadette auch die Kindheit ihrer Tochter. Unter anderem beschreibt sie darin, wie viele Bücher ihre Tochter schon als Zehnjährige gelesen hat. Auf der Leseliste standen angeblich „Fachbücher in den Bereichen Naturwissenschaft und Mystik“, Kosmologie und Astrologie sowie Abenteuer- und Fantasy-Geschichten. (1)\nUnd so lesen sich die beiden Bücher auch eher wie Fantasy-Schmonzetten. Da wird über Engel fabuliert, über verschwundene Mayas, über fliegende Teppiche, die beim Pyramidenbau halfen und sogar über Leben auf der Sonne. Nach Christina wird die Erde und die Menschheit bald in die fünfte Dimension aufsteigen und dort wird sich dann eine „paradiesische Gesellschaft“ bilden, deren Beschreibung sich auch wie aus einem kitschigen Fantasy-Roman liest.\nNach ihren Vorstellungen gibt es auch sogenannte „Geistige Teams“, also unsichtbare Begleitpersonen, die jede Person um sich hat. Diese Teams bestehen aus dem Geistführer, dem Schutzengel, dem Läufer, dem Lichtheller, dem Ritter und dem Feldhalter. Diese Teams sind allerdings auch erweiterbar.\nIn den beiden Büchern wird auch auf die fünf Reinkarnationen eingegangen, wovon mindestens zwei auf Atlantis stattgefunden haben sollen, während die Reinkarnationen Nummer drei und vier „Parallelinkarnationen“ gewesen sein sollen. d.h. dass unterschiedliche Seelenteile Christinas sich ungefähr zeitgleich in zwei unterschiedlichen Personen inkarniert hätten: „Diese beiden parallelen Inkarnationen seien weiblich gewesen. Eine davon habe der Erforschung der Naturwissenschaften gedient, und die andere habe sich mit Philosophie beschäftigt sowie sich auch für gesellschaftspolitische und soziale Themen engagiert und einen Grossteil ihres Lebens in Indien zugebracht. Im Dreidimensionalen seien sich diese beiden Frauen nie begegnet, doch beendeten beide ihren Aufenthalt fast zeitgleich in den 1930er-Jahren.“ (2)\nZusätzlich zu den Büchern gibt es noch diverse Youtube-Videos, die bis zu 130.000 Klicks generieren konnten.\nWas mich allerdings an diesen Auftritten und Büchern massiv stört ist, dass sie sich hier auch gegen Organtransplantationen ausspricht. Sie begründet dies damit, dass die entnommenen Organe im „ätherischen Körper“ Lücken hinterlassen, was Probleme bei den nächsten Reinkarnationen bereiten würde. Vor allem verbreitet sie hierzu auch falsche Behauptungen, indem sie behauptet, dass der Zustand des Hirntodes, während dessen Organe entnommen werden, eigentlich nur eine Art Koma wäre, was natürlich hanebüchener Unsinn ist. Die Schweizer Zeitung „Blick“ berichtet auch davon, dass Patienten Therapien abbrechen.\nImmer wieder verbreitet sie auch Verschwörungstheorien. Unter anderem zu folgenden Themen:\nKontakt zu Ausserirdischen: Die Regierungen der Welt sind schon längst mit Ausserirdischen in Kontakt, vertuschen das aber.\nÜble Ausserirdische beherrschen die Erde: Hinter den Regierungen stehen dunkle Mächte, welche die Menschheit versklaven, weil sie von einer unterdrückten Menschheit profitieren.\nMedienverschwörung: Die Medien werden von üblen Mächten beherrscht und haben das Ziel, die Menschen zu manipulieren.\nUnwissende und/oder manipulierte Wissenschaft: Der Wissenschaftsbetrieb wird in den Büchern von Bernadette von Dreien wechselweise als unwissend oder als manipuliert dargestellt.\nReptilianer: Die Dinosaurier waren intelligente Lebewesen von einem anderen Planeten und sind heute noch auf der Erde anzutreffen. Christina vermutet sie in unterirdischen Höhlensystemen.\nHohlwelt: Das Innere der Erde ist hohl und bewohnt, in der Mitte befindet sich eine kleine Sonne. In die Hohlwelt haben sich Teile der Bevölkerung von Atlantis zurückgezogen.\nIm Studio nachgestellte Mondlandung: Die Mondlandung hat in Christinas Sicht zwar tatsächlich stattgefunden, die damals am Fernsehen gezeigten Bilder wurden aber mindestens teilweise im Studio nachgestellt. „Heute dient der Mond übrigens als Basis sowie als Treffpunkt für Regierungsvertreter vieler Staaten mit Ausserirdischen. Etliche Staaten besetzen auf dem Mond genau abgegrenzte Zonen, die dem Austausch dienen, insbesondere dem Austausch von Technologie.“ (2)\nDazu passt, dass Christina von Dreien seit einiger Zeit auch mit dem Verschwörungstheoretiker Daniele Ganser zusammenarbeitet.\nIn den Medien wird gelegentlich die Frage diskutiert, ob der Christina-Hype über längere Zeit anhalten oder alsbald abebben wird. Die Antwort auf diese Frage wird von mehreren Faktoren abhängen:\nGelingt es Christina von Dreien, ähnlich mediengewandt und rhetorisch professionell zu werden, wie es etwa Mike Shiva und Pascal Voggenhuber sind? Auf den Charme des unbefangenen Teenie-Geplauders allein wird sie sich nicht mehr verlassen können, wenn sie ihr zwanzigstes Lebensjahr mal überschritten hat.\nFindet Christina von Dreien Erklärungen dafür, warum die Welt in fünf, zehn und zwanzig Jahren immer noch nicht der idealen Gesellschaft entspricht, welche sie vorhersagt? Und werden diese Erklärungen für ihr Publikum plausibel sein, das sich nach baldiger Veränderung sehnt?\nGelingt es Christina von Dreien, ein Spezialgebiet innerhalb der Spiritualität zu besetzen, für welches sie in der Öffentlichkeit als erste Adresse gilt, so wie es bei Mike Shiva fürs Wahrsagen und bei Pascal Voggenhuber für die Jenseitskontakte der Fall ist?\nSchafft es Christina von Dreien, ihre Fantasie soweit zu zügeln, dass sie sich nicht mit unbescheidenen Inkarnationen, erfundenen Zitaten und unbedachten Äusserungen zu heiklen Themen selbst ein Bein stellt?\nEin über Jahrzehnte anhaltender Christina-Hype würde ein eindeutiges Ja zu allen obigen Fragen bedingen und ist deshalb aus heutiger Sicht eher fraglich.\nDenkbar ist auch, dass früher oder später ein jüngeres Kind auftritt, welches in Christinas Fussstapfen tritt, die von ihr geschürten Hoffnungen neu befeuert und damit ihr Publikum an sich zieht. (2)\nDer Hype um das esoterische It-Girl Christina von Dreien wird von ihrer Mutter Bernadette meiner Meinung nach gezielt angefacht und das junge Mädchen immer weiter in diese abstruse Rolle des Gurus hinein getrieben. Durch diese absolute Vermarktung, sei es durch Bücher, Vorträge oder Youtube-Videos bekommt natürlich auch die Mutter ihren Anteil an öffentlicher Aufmerksamkeit ab. Eine Aufmerksamkeit, die ihr nach der Verabschiedung aus dem Profisport sicherlich fehlt. Aber gut, das ist ja nur meine Meinung, vielleicht macht es Christina von Dreien ja freiwillig. Fraglich ist nur, was dieser Hype mit der Psyche eines Adoleszenten anstellt und wie heftig der Absturz sein wird, wenn dieser Hype sein Ende findet. Ich finde es nur traurig, dass hier einem jungen Mädchen ein Teil seiner Jugend gestohlen wird, nur um Geld und fragwürdige Aufmerksamkeit zu generieren.\n~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\nLiteratur\n(1) Harder, Bernd:\n[„It-Girl der Esoterik“ und „spirituelles Kindergenie“: Wer ist Christina von Dreien?](https://blog.gwup.net/2018/11/13/it-girl-der-esoterik-und-spirituelles-kindergenie-wer-ist-christina-von-dreien/) (abgerufen am 23. November 2018)\n(2) Evangelische Informationsstelle Kirchen-Sekten-Religionen:\n[Christina von Dreien](http://www.relinfo.ch/lexikon/theosophie-und-esoterik/esoterik/christina-von-dreien/) (abgerufen am 23. November 2018)", "language": null, "image": "https://onkelmichael.files.wordpress.com/2017/07/judith_logo_1.jpg", "pagetype": "article", "links": ["#content", "https://onkelmichael.blog/", "https://onkelmichael.blog/", "https://onkelmichael.blog/", "https://onkelmichael.wordpress.com", "https://onkelmichael.blog/herr-schusler-und-seine-salze-eine-umfassende-dokumentation/", "https://onkelmichael.blog/herr-bach-und-seine-bluten-eine-umfangreiche-dokumentation/", "https://onkelmichael.blog/eine-seite/", "https://onkelmichael.blog/mich-unterstutzen/", "https://onkelmichael.blog/impressum/", "https://onkelmichael.blog/datenschutzerklaerung/", "https://onkelmichael.blog/2018/11/23/gestohlene-jugend-christina-von-dreien/", "https://onkelmichael.blog/author/onkelmichael/", "https://onkelmichael.blog/2018/11/23/gestohlene-jugend-christina-von-dreien/", "https://blog.gwup.net/2018/11/13/it-girl-der-esoterik-und-spirituelles-kindergenie-wer-ist-christina-von-dreien/", "http://www.relinfo.ch/lexikon/theosophie-und-esoterik/esoterik/christina-von-dreien/", "https://onkelmichael.blog/2018/11/23/gestohlene-jugend-christina-von-dreien/?share=twitter", "https://onkelmichael.blog/2018/11/23/gestohlene-jugend-christina-von-dreien/?share=facebook", "#", "https://onkelmichael.blog/2018/11/23/gestohlene-jugend-christina-von-dreien/#print", null, "https://onkelmichael.blog/category/ernsthaft/", "https://onkelmichael.blog/tag/homoeopathiekritik/", "https://onkelmichael.blog/category/medizinisches/", "https://onkelmichael.blog/category/meine-kleine-welt/", "https://onkelmichael.blog/category/skeptisches/", "https://onkelmichael.blog/tag/atlantis/", "https://onkelmichael.blog/tag/christina-meier/", "https://onkelmichael.blog/tag/christina-von-dreien/", "https://onkelmichael.blog/tag/daniele-ganser/", "https://onkelmichael.blog/tag/esoterik/", "https://onkelmichael.blog/tag/fantasy/", "https://onkelmichael.blog/tag/it-girl/", "https://onkelmichael.blog/tag/it-girl-der-esoterik/", "https://onkelmichael.blog/tag/kritik/", "https://onkelmichael.blog/tag/organtransplantation/", "https://onkelmichael.blog/tag/quantenmystik/", "https://onkelmichael.blog/tag/reinkarnation-schweiz/", "https://onkelmichael.blog/tag/verschwoerungstheorien/", "https://onkelmichael.blog/tag/watchblog/", "https://onkelmichael.blog/2018/11/23/gestohlene-jugend-christina-von-dreien/#comments", "https://onkelmichael.blog/2018/11/22/das-waterloo-der-homoeopathie-der-donner-report/", "https://onkelmichael.blog/2018/11/24/reaktion-des-apotheke-adhoc-chefredakteurs-auf-meine-e-mail/", "https://blog.psiram.com/2018/11/psirama-der-psiram-wochenrueckblick-kw-47-2018/", "https://onkelmichael.blog/2019/03/26/christina-von-dreien-und-der-grose-flohmarkt-der-schwurbelei/", "https://onkelmichael.blog/2018/11/23/gestohlene-jugend-christina-von-dreien/#comment-939", "https://onkelmichael.blog/2018/11/23/gestohlene-jugend-christina-von-dreien/#comment-1551", "https://onkelmichael.blog/2018/11/23/gestohlene-jugend-christina-von-dreien/#comment-1593", "https://onkelmichael.blog/2018/11/23/gestohlene-jugend-christina-von-dreien/#comment-1615", "https://onkelmichael.blog/2018/11/23/gestohlene-jugend-christina-von-dreien/#comment-2172", "https://onkelmichael.blog/2019/10/07/4-bloggeburtstag/", "https://onkelmichael.blog/2018/11/23/gestohlene-jugend-christina-von-dreien/#comment-1932", "https://onkelmichael.wordpress.com", "https://onkelmichael.blog/2018/11/23/gestohlene-jugend-christina-von-dreien/#comment-1933", "https://onkelmichael.blog/2018/11/23/gestohlene-jugend-christina-von-dreien/#comment-2173", "https://onkelmichael.blog/2020/03/24/christina-von-dreien-und-die-corona-pandemie/", "https://onkelmichael.blog/2018/11/23/gestohlene-jugend-christina-von-dreien/#comment-2995", "https://onkelmichael.wordpress.com", "https://onkelmichael.blog/herr-schusler-und-seine-salze-eine-umfassende-dokumentation/", "https://onkelmichael.blog/herr-bach-und-seine-bluten-eine-umfangreiche-dokumentation/", "https://onkelmichael.blog/eine-seite/", "https://onkelmichael.blog/mich-unterstutzen/", "https://onkelmichael.blog/impressum/", "https://onkelmichael.blog/datenschutzerklaerung/", "https://onkelmichael.blog/category/allgemeines/", "https://onkelmichael.blog/category/corona/", "https://onkelmichael.blog/category/ernsthaft/", "https://onkelmichael.blog/category/frag-den-onkel/", "https://onkelmichael.blog/category/gastbeitrag/", "https://onkelmichael.blog/category/gedanken/", "https://onkelmichael.blog/category/gehoert/", "https://onkelmichael.blog/category/geheimgesellschaften/", "https://onkelmichael.blog/category/gelesen/", "https://onkelmichael.blog/category/historisches/", "https://onkelmichael.blog/category/homoeopathiekritik/", "https://onkelmichael.blog/category/medizinisches/", "https://onkelmichael.blog/category/meine-kleine-welt/", "https://onkelmichael.blog/category/skeptisches/", "https://onkelmichael.blog/category/verschwoerungstheorien/", "https://onkelmichael.blog/2023/10/24/kluges-von-salman-rushdie/", "https://onkelmichael.blog/2023/10/21/die-hamas-und-die-protokolle-der-weisen-von-zion/", "https://onkelmichael.blog/2023/10/14/die-protokolle-der-weisen-von-zion/", "https://onkelmichael.blog/2023/10/10/am-israel-chai/", "https://onkelmichael.blog/2023/09/27/der-antisemitismus-des-richard-wagner/", "https://anthroposophie.blog/", "http://www.beweisaufnahme-homoeopathie.de/", "http://scienceblogs.de/bloodnacid/", "https://chiemgaugemseneier.wordpress.com/", "https://www.christine-gitter.de/blog", "https://fliegende-bretter.blogspot.com/", "https://scienceblogs.de/gesundheits-check/", "https://grafikpolizei.wordpress.com/", "https://www.gwup.org/", "https://www.homöopedia.eu/index.php/Hom%C3%B6opedia:Startseite", "https://netzwerk-homoeopathie.info/", "https://keineahnungvongarnix.de/", "https://lars-und-die-welt.de/", "https://blog.psiram.com/", "https://susannchen.info/", "https://wortpresse.ujf.biz/", "https://onkelmichael.blog/2023/10/", "https://onkelmichael.blog/2023/09/", "https://onkelmichael.blog/2023/08/", "https://onkelmichael.blog/2023/07/", "https://onkelmichael.blog/2023/06/", "https://onkelmichael.blog/2023/05/", "https://onkelmichael.blog/2023/04/", "https://onkelmichael.blog/2023/03/", "https://onkelmichael.blog/2023/02/", "https://onkelmichael.blog/2023/01/", "https://onkelmichael.blog/2022/12/", "https://onkelmichael.blog/2022/11/", "https://onkelmichael.blog/2022/10/", "https://onkelmichael.blog/2022/09/", "https://onkelmichael.blog/2022/08/", "https://onkelmichael.blog/2022/07/", "https://onkelmichael.blog/2022/06/", "https://onkelmichael.blog/2022/05/", "https://onkelmichael.blog/2022/04/", "https://onkelmichael.blog/2022/03/", "https://onkelmichael.blog/2022/02/", "https://onkelmichael.blog/2022/01/", "https://onkelmichael.blog/2021/12/", "https://onkelmichael.blog/2021/11/", "https://onkelmichael.blog/2021/10/", "https://onkelmichael.blog/2021/09/", "https://onkelmichael.blog/2021/08/", "https://onkelmichael.blog/2021/07/", "https://onkelmichael.blog/2021/06/", "https://onkelmichael.blog/2021/05/", "https://onkelmichael.blog/2021/04/", "https://onkelmichael.blog/2021/03/", "https://onkelmichael.blog/2021/02/", "https://onkelmichael.blog/2021/01/", "https://onkelmichael.blog/2020/12/", "https://onkelmichael.blog/2020/11/", "https://onkelmichael.blog/2020/10/", "https://onkelmichael.blog/2020/09/", "https://onkelmichael.blog/2020/08/", "https://onkelmichael.blog/2020/07/", "https://onkelmichael.blog/2020/06/", "https://onkelmichael.blog/2020/05/", "https://onkelmichael.blog/2020/04/", "https://onkelmichael.blog/2020/03/", "https://onkelmichael.blog/2020/02/", "https://onkelmichael.blog/2020/01/", "https://onkelmichael.blog/2019/12/", "https://onkelmichael.blog/2019/11/", "https://onkelmichael.blog/2019/10/", "https://onkelmichael.blog/2019/09/", "https://onkelmichael.blog/2019/08/", "https://onkelmichael.blog/2019/07/", "https://onkelmichael.blog/2019/06/", "https://onkelmichael.blog/2019/05/", "https://onkelmichael.blog/2019/04/", "https://onkelmichael.blog/2019/03/", "https://onkelmichael.blog/2019/02/", "https://onkelmichael.blog/2019/01/", "https://onkelmichael.blog/2018/12/", "https://onkelmichael.blog/2018/11/", "https://onkelmichael.blog/2018/10/", "https://onkelmichael.blog/2018/09/", "https://onkelmichael.blog/2018/08/", "https://onkelmichael.blog/2018/06/", "https://onkelmichael.blog/2018/05/", "https://onkelmichael.blog/2018/04/", "https://onkelmichael.blog/2018/03/", "https://onkelmichael.blog/2018/02/", "https://onkelmichael.blog/2018/01/", "https://onkelmichael.blog/2017/12/", "https://onkelmichael.blog/2017/11/", "https://onkelmichael.blog/2017/10/", "https://onkelmichael.blog/2017/09/", "https://onkelmichael.blog/2017/08/", "https://onkelmichael.blog/2017/07/", "https://onkelmichael.blog/2017/06/", "https://onkelmichael.blog/2017/05/", "https://onkelmichael.blog/2017/03/", "https://onkelmichael.blog/2017/01/", "https://onkelmichael.blog/2016/12/", "https://onkelmichael.blog/2016/11/", "https://onkelmichael.blog/2016/09/", "https://onkelmichael.blog/2016/08/", "https://onkelmichael.blog/2016/07/", "https://onkelmichael.blog/2016/06/", "https://onkelmichael.blog/2016/05/", "https://onkelmichael.blog/2016/04/", "https://onkelmichael.blog/2016/03/", "https://onkelmichael.blog/2016/02/", "https://onkelmichael.blog/2016/01/", "https://onkelmichael.blog/2015/12/", "https://onkelmichael.blog/2015/10/", "https://onkelmichael.blog/tag/adolf-hitler/", "https://onkelmichael.blog/tag/afd/", "https://onkelmichael.blog/tag/alternativmedizin/", "https://onkelmichael.blog/tag/angela-merkel/", "https://onkelmichael.blog/tag/anthroposophie/", "https://onkelmichael.blog/tag/anthroposophische-medizin/", "https://onkelmichael.blog/tag/antisemitismus/", "https://onkelmichael.blog/tag/apotheke/", "https://onkelmichael.blog/tag/bach-blueten/", "https://onkelmichael.blog/tag/charite/", "https://onkelmichael.blog/tag/chirurg/", "https://onkelmichael.blog/tag/christian-drosten/", "https://onkelmichael.blog/tag/corona/", "https://onkelmichael.blog/tag/corona-pandemie/", "https://onkelmichael.blog/tag/corona-virus/", "https://onkelmichael.blog/tag/coronavirus/", "https://onkelmichael.blog/tag/covid-19/", "https://onkelmichael.blog/tag/covidioten/", "https://onkelmichael.blog/tag/dzvhae/", "https://onkelmichael.blog/tag/edzard-ernst/", "https://onkelmichael.blog/tag/epidemie/", "https://onkelmichael.blog/tag/facebook/", "https://onkelmichael.blog/tag/ferdinand-sauerbruch/", "https://onkelmichael.blog/tag/freimaurer/", "https://onkelmichael.blog/tag/globukalypse/", "https://onkelmichael.blog/tag/globuli/", "https://onkelmichael.blog/tag/hahnemann-gesellschaft/", "https://onkelmichael.blog/tag/heilpraktiker/", "https://onkelmichael.blog/tag/heilpraktiker-watchblog/", "https://onkelmichael.blog/tag/homoeopathie/", "https://onkelmichael.blog/tag/homoopathie-watchblog/", "https://onkelmichael.blog/tag/homoeopathiekritik/", "https://onkelmichael.blog/tag/homoeopathie-watchblog/", "https://onkelmichael.blog/tag/impfen/", "https://onkelmichael.blog/tag/impfgegner/", "https://onkelmichael.blog/tag/impfleugner/", "https://onkelmichael.blog/tag/impfpflicht/", "https://onkelmichael.blog/tag/impfung/", "https://onkelmichael.blog/tag/impfungen/", "https://onkelmichael.blog/tag/informationsnetzwerk-homoeopathie/", "https://onkelmichael.blog/tag/inh/", "https://onkelmichael.blog/tag/jens-spahn/", "https://onkelmichael.blog/tag/juden/", "https://onkelmichael.blog/tag/krebs/", "https://onkelmichael.blog/tag/kritik/", "https://onkelmichael.blog/tag/mai-thi-nguyen-kim/", "https://onkelmichael.blog/tag/masern/", "https://onkelmichael.blog/tag/mns/", "https://onkelmichael.blog/tag/mund-und-nasenschutz/", "https://onkelmichael.blog/tag/natalie-grams/", "https://onkelmichael.blog/tag/nationalsozialisten/", "https://onkelmichael.blog/tag/nsdap/", "https://onkelmichael.blog/tag/pandemie/", "https://onkelmichael.blog/tag/placebo/", "https://onkelmichael.blog/tag/pro-homoeopathie-lobby/", "https://onkelmichael.blog/tag/pseudomedizin/", "https://onkelmichael.blog/tag/quacksalberei/", "https://onkelmichael.blog/tag/querdenker/", "https://onkelmichael.blog/tag/rki/", "https://onkelmichael.blog/tag/robert-koch-institut/", "https://onkelmichael.blog/tag/rudolf-steiner/", "https://onkelmichael.blog/tag/samuel-hahnemann/", "https://onkelmichael.blog/tag/sars-cov-2-2/", "https://onkelmichael.blog/tag/sars-cov-2/", "https://onkelmichael.blog/tag/schwurbelei/", "https://onkelmichael.blog/tag/schuessler-salze/", "https://onkelmichael.blog/tag/skeptiker/", "https://onkelmichael.blog/tag/twitter/", "https://onkelmichael.blog/tag/verschworungsanhanger/", "https://onkelmichael.blog/tag/verschworungserzahlung/", "https://onkelmichael.blog/tag/verschworungsmythen/", "https://onkelmichael.blog/tag/verschwoerungstheorie/", "https://onkelmichael.blog/tag/verschwoerungstheorien/", "https://onkelmichael.blog/tag/watchblog/", "https://onkelmichael.blog/tag/wilhelm-heinrich-schuessler/", "https://onkelmichael.blog/2023/10/24/kluges-von-salman-rushdie/", "https://onkelmichael.blog/2023/10/21/die-hamas-und-die-protokolle-der-weisen-von-zion/", "https://onkelmichael.blog/2023/10/14/die-protokolle-der-weisen-von-zion/", "https://onkelmichael.blog/2023/10/10/am-israel-chai/", "https://onkelmichael.blog/2023/09/27/der-antisemitismus-des-richard-wagner/", "http://achdernunwieder.wordpress.com", "http://achdernunwieder.wordpress.com", "https://onkelmichael.blog/2023/10/24/kluges-von-salman-rushdie/comment-page-1/#comment-5021", "https://onkelmichael.blog/2023/10/24/kluges-von-salman-rushdie/comment-page-1/#comment-5020", "https://onkelmichael.wordpress.com", "https://onkelmichael.wordpress.com", "https://onkelmichael.blog/2023/10/24/kluges-von-salman-rushdie/comment-page-1/#comment-5019", "https://onkelmichael.blog/2023/10/24/kluges-von-salman-rushdie/comment-page-1/#comment-5018", "https://onkelmichael.blog/2023/10/21/die-hamas-und-die-protokolle-der-weisen-von-zion/comment-page-1/#comment-5017", "https://wordpress.com/start/de?ref=wplogin", "https://onkelmichael.wordpress.com/wp-login.php", "https://onkelmichael.blog/feed/", "https://onkelmichael.blog/comments/feed/", "https://wordpress.com/", "https://wordpress.com/?ref=footer_blog", "", "", "https://onkelmichael.blog", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fr-login.wordpress.com%2Fremote-login.php%3Faction%3Dlink%26back%3Dhttps%253A%252F%252Fonkelmichael.blog%252F2018%252F11%252F23%252Fgestohlene-jugend-christina-von-dreien%252F", "https://onkelmichael.blog", "https://onkelmichael.wordpress.com/wp-admin/customize.php?url=https%3A%2F%2Fonkelmichael.wordpress.com%2F2018%2F11%2F23%2Fgestohlene-jugend-christina-von-dreien%2F", "", "", "https://wordpress.com/start/", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fr-login.wordpress.com%2Fremote-login.php%3Faction%3Dlink%26back%3Dhttps%253A%252F%252Fonkelmichael.blog%252F2018%252F11%252F23%252Fgestohlene-jugend-christina-von-dreien%252F", "https://wp.me/p6PTFg-rx", "http://en.wordpress.com/abuse/?report_url=https://onkelmichael.blog/2018/11/23/gestohlene-jugend-christina-von-dreien/", "https://wordpress.com/read/blogs/101026722/posts/1707", "https://subscribe.wordpress.com/", "", "https://onkelmichael.blog/datenschutzerklaerung/"]}