{"title": "Angst vor Globuli?: Dann lesen Sie dieses Buch, bevor Homöopathie Sie umbringt! : Fritschi, Hajo: Amazon.com.be: Livres", "author": "Hajo Fritschi", "url": "https://www.amazon.com.be/Angst-vor-Globuli-Hom%C3%B6opathie-umbringt/dp/3743159341", "hostname": "amazon.com.be", "description": "Angst vor Globuli?: Dann lesen Sie dieses Buch, bevor Homöopathie Sie umbringt! : Fritschi, Hajo: Amazon.com.be: Livres", "sitename": "Fritschi, Hajo: Amazon.com.be: Livres", "date": "2017-11-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Vous l'avez déjà ?\nAutres vendeurs sur Amazon\nAjouté\nNon ajouté\n15,00 €\n+ 14,99 € Livraison\n+ 14,99 € Livraison\nVendu par : KreGa Onlinehandel BE\nVendu par :\n[KreGa Onlinehandel BE](/gp/aag/main?ie=UTF8&seller=A33A8K5XDAOJV5&isAmazonFulfilled=0&asin=3743159341&ref_=dp_mbc_seller)\n(1 évaluation)\n100 % positif(s) au cours des 12 derniers mois\n100 % positif(s) au cours des 12 derniers mois\nHabituellement expédié sous 3 à 4 jours\n[Frais d'expédition](/gp/aag/main?ie=UTF8&seller=A33A8K5XDAOJV5&isAmazonFulfilled=0&asin=3743159341&ref_=dp_mbc_seller&sshmPath=shipping-rates)et [Politique de retours](/gp/aag/main?ie=UTF8&seller=A33A8K5XDAOJV5&isAmazonFulfilled=0&asin=3743159341&ref_=dp_mbc_seller&sshmPath=returns)\nAngst vor Globuli?: Dann lesen Sie dieses Buch, bevor Homöopathie Sie umbringt! Broché – 14 novembre 2017\nAméliorez vos achats\nHaben Sie auch schon einmal homöopathische Kügelchen gelutscht? Ja? Dann haben Sie es scheinbar unbeschadet überstanden, sonst würden Sie diese Zeilen nicht lesen können. Denn Globuli sind gefährlich, mitunter sogar lebensgefährlich! Das sagen zumindest wichtige Leute aus der sogenannten \"Skeptikerbewegung\": Nachrichtentechniker, Turbinenmechaniker, Mathematiker, Politologen, Kabarettisten - und eine Ex-Ärztin, die mal mit Globuli heilen konnte, das aber nun nicht mehr macht, weil sie eine Heilung, die nicht auf naturwissenschaftlicher Basis stattfindet, schlicht als Betrug betrachtet. Homöopathie, so der Grundtenor der selbsternannten \"Skeptiker\", ist ein böser Schwindel, eine Abzocke und Verschwörungstheorie. Wer Homöopathie betreibt, versündigt sich an der medizinischen Ethik. Punkt. Diskussion beendet. Die Leute der \"Skeptikerbewegung\" führen seit einiger Zeit einen Guerillakrieg gegen die Homöopathie. Das sagen nicht die Homöopathen, das sagen sie selbst. Schon zum x-ten Mal, denn Homöopathie gibt es schon seit 200 Jahren und niemandem ist es bisher gelungen, diese Medizin mit ihren scheinbar irrwitzigen Theorien und den extrem verdünnten Mittelchen den Garaus zu machen. Interessant ist es, die anti-homöopathischen Verbraucherschützer mal etwas näher unter die Lupe zu nehmen. Wie denken sie, an was glauben sie, welche Ziele verfolgen sie? Herausgekommen ist dabei ein satirischer Einblick in eine fundamentalistische Szene, die Medizin und Gesellschaft von allem befreien will, was einer streng naturwissenschaftlichen Weltanschauung widerspricht.\nDescription du produit\nà propos de l'auteur\nHaJo Fritschi (Jahrgang 1958) ist Heilpraktiker und Autor. Obwohl selbst nicht Homöopath, befasst er sich seit den 1990er Jahren mit der Kritik an der Homöopathie und setzt sich dafür ein, die Argumente, die für und gegen Homöopathie sprechen, offen und konstruktiv zu diskutieren.\nDétails sur le produit\n- Éditeur : Books on Demand GmbH; 5. édition (14 novembre 2017)\n- Langue : Allemand\n- Broché : 152 pages\n- ISBN-10 : 3743159341\n- ISBN-13 : 978-3743159341\n- Dimensions : 14.81 x 0.84 x 21.01 cm\n- Commentaires client :\nImages dans cette revue\nMeilleurs commentaires provenant d’autres pays\nNorbert Aust\nVermisst: \"Niveau\" und \"Blick in die Tiefe\"Commenté en Allemagne le 6 avril 2017\nEinen \"satirischen Blick hinter die Kulissen\" der Homöopathiekritiker des Informationsnetzwerks Homöopathie kündigt der Autor auf der Rückseite des schmalen Büchleins an, eine \"Polemik mit Niveau\" um den \"Blick in die Tiefe zu lenken\" im Vorwort.\nDas verspricht für mich als einen der so Kritisierten eine interessante Lektüre zu werden, einmal etwas anderes als die ewig gleichlaufenden Diskussionen in Kommentarspalten, Foren und Blogs. Nun denn...\nNach der Lektüre bleibt man allerdings etwas enttäuscht zurück. Klar, polemisch ist der Text, der sich weitestgehend der Strohmann-Argumentation bedient. Aber wo bleibt das hohe Niveau? Und wo ist jetzt der Blick hinter die Kulissen? Also auf Informationen, die nicht jeder mit einfachen Mitteln selbst erlangen kann? Nirgends. Nichts von dem, was der Autor da zusammenstellt, ist irgendwie den Blicken entzogen. Alles, was der Autor über uns vom Informationsnetzwerk, über die GWUP und die Skeptiker herausgefunden hat, ist für jedermann, der einigermaßen mit Google vertraut ist, ohne weiteres einsehbar. Hinweis: Gehen Sie auf die Seite des Informationsnetzwerks Homöopathie, öffnen Sie die Liste der Unterstützer und googeln Sie nach den Namen. Dann vermeiden Sie auch den Fehler, der dem Autor unterlaufen ist, Leute, die nur am Rande als Homöopathiekritiker aktiv sind - oder gar völlig Fremde - irrtümlich mit einzubeziehen.\nDabei macht der Autor seine Arbeit noch nicht einmal gut. Er macht sich nicht die Mühe, dass das, was er über die einzelnen namentlich genannten Personen präsentiert, eine für die betrachtete Person typische Information enthält. Irgendeine Äußerung wird herausgegriffen und hingeschrieben. Große Ausnahme ist Natalie Grams, mit der sich Fritschi differenzierter auseinandersetzt. Ich zum Beispiel habe mir - durchaus auch bei prominenten Homöopathen - einen gewissen Namen als Kenner und Kritiker der vorliegenden Evidenz gemacht. Mein Blog ist voll von entsprechenden Artikeln - und enthält auch Diskussionsbeiträge von ausgewiesenen Homöopathiebefürwortern (Frass, Walach). Was aber zitiert der Autor? Meine Überlegungen zum Gegenwert, den ein Patient beim Kauf eines Homöopathikums für sein Geld erhält. Ich hätte dabei vergessen, die Personalkosten mitzurechnen, wird behauptet. Dafür spendiert der Autor in seinem Buch zwei der rund 120 Textseiten (S. 68ff). Dass in meinem Artikel genau im nächsten Absatz die Personalkosten lang und breit diskutiert werden, hat er offenbar übersehen (wollen) oder nicht verstanden.\nDas mit dem Zitieren ist überhaupt schwierig - oder sind Falschzitate Absicht? Hans-Werner Bertelsen (S. 62f) habe seine Erlebnisse aus einer alternativmedizinischen Praxis sträflich verallgemeinert, also aus einem Einzelfall auf das Ganze geschlossen, was ja ein nicht zulässiger Schluss ist. Herr Fritschi: Schauen Sie nochmal: Wenn Bertelsen \"These\" vor seine Aussage schreibt, dann will er das als These verstanden wissen, also als etwas, das mehr oder weniger eine Vermutung ist, für die es zwar einen Anlass gibt, jedoch eines weiteren Nachweises bedarf, um zu einer akzeptierten Tatsache zu werden.\nWarum wählt der Autor die Form der Satire? Satire ist, so die Wikipedia, eine Kunstform, bei der Personen, Ereignisse oder Zustände kritisiert, verspottet oder angeprangert werden, wobei die Übertreibung ein typisches Stilmittel sei. Damit hat diese Form den unbestreitbaren Vorteil, sich nicht mit Sachaussagen auseinandersetzen zu müssen. Man braucht keine große Mühe darauf zu verschwenden, das zu verstehen, was die so Kritisierten von sich geben - ganz zu schweigen davon, dies zu analysieren und auf Stichhaltigkeit oder Fehlerhaftigkeit zu überprüfen und im Fall des Falles am Ende eine Gegenposition argumentativ zu begründen.\nSicher, Fritschi käut auf den Seiten 92ff die ganzen Scheinargumente wieder, die von Homöopathen ständig angeführt werden, die CD-Analogie zum Beispiel, das Phänomen der Hormesis, und so weiter und so fort. Aber: Unsere Sichtweisen dazu sind seit Langem auf unseren Webseiten zu finden. Eine Gegenhaltung, wo unsere Darstellung welche Fehler enthält, wäre interessant gewesen. Aber offenbar war das zu aufwändig. Da ist es doch einfacher, uns unverdrossen das längst Widerlegte entgegenzuschleudern.\nWenn man die Vorteile der Satire nutzen will - dass man sich nicht groß mit dem Inhalt beschäftigen muss - dann muss man auch Satire machen. Die Sache mit der Übertreibung eben. Sicher, einige der Illustrationen sind ganz lustig, allen voran die Photoshop-Arbeit von Natalie Grams als Jeanne d'Arc. Aber der Text! Offenbar besteht eine Satire nach Meinung des Autors lediglich darin, die kritisierten Aussagen einfach unter Nutzung anderer Vokabeln wiederzugeben, bevorzugt mit solchen, die eher mit einer negativen Konnotation versehen sind. Natürlich ohne sich groß drum zu scheren, was der wirkliche Inhalt war. Nun ja, Satire ist eine Kunstform und in \"Kunst\" steckt \"Können\" drin, nicht \"Wollen\".\nIst es dieser Übertreibung geschuldet, dass Fritschi aus der Diskussion um die Hömöopathie einen regelrechten Krieg macht, den er mit entsprechendem Vokabular beschreibt? Von Guerillakampf ist die Rede (S. 76), von dem heiligen Kampf (S. 44) mit dem Ziel, dem Gegner mittels einer Wunderwaffe (S.44) den Todesstoß zu versetzen (S. 76), dass die Geschütze aufgefahren werden (S. 105), um das Böse zu bekämpfen. Hat Fritschi übersehen, dass einem einmaligen entsprechenden Blogbeitrag von Sebastian Bartoscheck von den Skeptikern heftig widersprochen wurde?\nSo zieht es sich durch den ganzen Text: Man kann klar erkennen, dass der Autor die Aktivitäten der Homöopathiekritiker irgendwie als verwerflich ansieht, aber - warum und wieso das so ist, das bleibt im Dunkeln. Man kann am Ende des Buches sagen, was der Autor von den Skeptikern hält (ziemlich wenig, Ausnahme: Natalie Grams), sich aber an keine einzige konkrete Aussage erinnern, worin denn nun der zu kritisierende Aspekt liegt. Eine Übertreibung soll deutlich machen, Ungereimtheiten und falsche Positionen hervorheben, auf dass der Leser sie als solche erkennt. Das gelingt dem Autor an keiner Stelle.\nDoch, an eines kann man sich erinnern: Nämlich die Phantasie des Autors, mit der er sich ein Strohmann-Bild des Homöopathiekritikers schafft, das er dann angreift. Das ist einfacher, als sich mit den tatsächlichen Gegebenheiten auseinanderzusetzen. Es ist eben einfacher, etwa die selbstgebastelte Behauptung zu widerlegen, die Homöopathiekritiker gingen allgemein davon aus: \"die Homöopathie ist wissenschaftlich widerlegt\" (S. 109). Dazu müsse man ja in die Zukunft blicken können, sonst könne man ja nicht wissen, dass es niemals einen Nachweis geben könnte. Da ist ein regelrechter zweiter Karl Popper verloren gegangen.\nNach dem Diskurs über den Perspektivismus (S. 88ff) zu urteilen, hat der Autor ein äußerst lockeres und flexibles Verhältnis zu Fakten. Das erklärt vieles in dem Buch und da ist es offenbar nur folgerichtig, dass man sich selbst zurechtzimmert, wie ein Skeptiker zu sein hat und ihm diverse Eigenschaften und Verhaltensweisen zuschreibt (unvollständige Aufzählung): Sie sind hochintelligente Menschen mit wissenschaftlicher Bildung (S. 41), sehen in den Globuli die größte Gefahr für die Medizin (S. 40), offenbar wurde ihnen in der Jugend das Kindsein verwehrt (S. 47), sie sind engstirnig (S. 53), erzkonservativ lehnen sie Erweiterungen der Naturwissenschaft ab (S. 47), lieben die Anonymität im Internet (S. 72) - weswegen der Autor ja auch ohne Weiteres fast ein Dutzend Namen angeben kann. Diffamieren und Lächerlichmachen ist ihr wichtigstes Verhaltensmuster (S. 76) und es geht ihnen nicht um objektive Information. Es drängt sich die Frage auf, ob Fritschi ein Mathematikbuch als objektive Information ansehen würde?\nAber der wesentliche Punkt der Skeptiker ist ihre panische Furcht vor den Globuli - weswegen er sie kurz Glo-Phobs nennt (S. 42ff). Diese Angst vernebelt ihnen das Hirn, lässt sie sich an Sicherheiten und Gewissheiten klammern (S.82) und vor allen Dingen irrational handeln (S. 55). Nach Fritschi scheint es nur zwei Antriebskräfte für menschliches Handeln zu geben: Angst oder Habgier (S. 41f). Da kann man sich schon fragen, was Fritschi zu seinem Buch getrieben hat. Angst kann es ja nicht sein, so wacker, wie er sich den Skeptikern entgegenstellt. Dass man von einem Buch nicht reich wird, dürfte Fritschi auch aus seinen früheren Buchveröffentlichungen gelernt haben. Also, woher bezieht Fritschi seinen Antrieb?\nDie Angst der Skeptiker (oder nur der Homöopathiekritiker?) bezieht sich auf den globuliphoben Super-GAU (S.107f), der darin bestünde, sagt Fritschi, dass jemand doch die Erklärung für die Wirksamkeit der Globuli findet. Da muss man sich mit dem Mantra Mut machen, dass die Homöopathie nicht wirkt (was übrigens kaum ein Skeptiker sagt. Es geht darum, dass die Homöopathika nicht wirken, aber das nur am Rande).\nFür Fritschi ist es hingegen ungemein praktisch, auf diese irrationale Angst verweisen zu können: Nicht nur, dass die Satire ihm erspart, sich mit den Argumenten auseinanderzusetzen, nein, diese Angst der Skeptiker kann alles in seinen Augen Widersinnige einfach als Folge eines komplett unerklärlichen Verhaltens infolge der pathologische Ausmaße annehmenden Angst erklären - was den Autor auch der Notwendigkeit enthebt, sich zu fragen, warum eigentlich Ärzte und Naturwissenschaftler, hochintelligent und bestens ausgebildet, sich gegen die Homöopathie engagieren.\nLassen wir es hiermit gut sein. Diese Rezi ist wahrscheinlich ohnehin zu lang. Lassen wir die vielen Unsauberkeiten weg, beispielsweise über das, was Fritschi glaubt, was Wissenschaft ist. Oder die merkwürdige Art der Quellenangaben, die bisweilen zu einem echten Suchspiel ausartet, weil man nicht weiß, auf welche Stelle sich die nur über die Seitennummer zugeordnete Quellenangabe bezieht. Oder das falsche Bild des ungebrochenen Siegeszuges der Homöopathie seit Hahnemanns Zeiten. Lassen wir das und noch viel mehr Haltloses einfach weg. Es sieht ohnehin so aus, dass von dem Buch nicht viel übrig bleibt, was Bestand hätte.\nGleichwohl denkt HaJo Fritschi, Heilpraktiker und humoristisch kritischer Denker (Eigenwahrnehmung, S. 150) offenbar, mit diesem aus Phantasie, Fehlinterpretation und falschen Zitaten aufgebauten oberflächlichen Zerrbild einen tiefgründigen Blick getan zu haben.\nEin echter Denker eben...\nDas verspricht für mich als einen der so Kritisierten eine interessante Lektüre zu werden, einmal etwas anderes als die ewig gleichlaufenden Diskussionen in Kommentarspalten, Foren und Blogs. Nun denn...\nNach der Lektüre bleibt man allerdings etwas enttäuscht zurück. Klar, polemisch ist der Text, der sich weitestgehend der Strohmann-Argumentation bedient. Aber wo bleibt das hohe Niveau? Und wo ist jetzt der Blick hinter die Kulissen? Also auf Informationen, die nicht jeder mit einfachen Mitteln selbst erlangen kann? Nirgends. Nichts von dem, was der Autor da zusammenstellt, ist irgendwie den Blicken entzogen. Alles, was der Autor über uns vom Informationsnetzwerk, über die GWUP und die Skeptiker herausgefunden hat, ist für jedermann, der einigermaßen mit Google vertraut ist, ohne weiteres einsehbar. Hinweis: Gehen Sie auf die Seite des Informationsnetzwerks Homöopathie, öffnen Sie die Liste der Unterstützer und googeln Sie nach den Namen. Dann vermeiden Sie auch den Fehler, der dem Autor unterlaufen ist, Leute, die nur am Rande als Homöopathiekritiker aktiv sind - oder gar völlig Fremde - irrtümlich mit einzubeziehen.\nDabei macht der Autor seine Arbeit noch nicht einmal gut. Er macht sich nicht die Mühe, dass das, was er über die einzelnen namentlich genannten Personen präsentiert, eine für die betrachtete Person typische Information enthält. Irgendeine Äußerung wird herausgegriffen und hingeschrieben. Große Ausnahme ist Natalie Grams, mit der sich Fritschi differenzierter auseinandersetzt. Ich zum Beispiel habe mir - durchaus auch bei prominenten Homöopathen - einen gewissen Namen als Kenner und Kritiker der vorliegenden Evidenz gemacht. Mein Blog ist voll von entsprechenden Artikeln - und enthält auch Diskussionsbeiträge von ausgewiesenen Homöopathiebefürwortern (Frass, Walach). Was aber zitiert der Autor? Meine Überlegungen zum Gegenwert, den ein Patient beim Kauf eines Homöopathikums für sein Geld erhält. Ich hätte dabei vergessen, die Personalkosten mitzurechnen, wird behauptet. Dafür spendiert der Autor in seinem Buch zwei der rund 120 Textseiten (S. 68ff). Dass in meinem Artikel genau im nächsten Absatz die Personalkosten lang und breit diskutiert werden, hat er offenbar übersehen (wollen) oder nicht verstanden.\nDas mit dem Zitieren ist überhaupt schwierig - oder sind Falschzitate Absicht? Hans-Werner Bertelsen (S. 62f) habe seine Erlebnisse aus einer alternativmedizinischen Praxis sträflich verallgemeinert, also aus einem Einzelfall auf das Ganze geschlossen, was ja ein nicht zulässiger Schluss ist. Herr Fritschi: Schauen Sie nochmal: Wenn Bertelsen \"These\" vor seine Aussage schreibt, dann will er das als These verstanden wissen, also als etwas, das mehr oder weniger eine Vermutung ist, für die es zwar einen Anlass gibt, jedoch eines weiteren Nachweises bedarf, um zu einer akzeptierten Tatsache zu werden.\nWarum wählt der Autor die Form der Satire? Satire ist, so die Wikipedia, eine Kunstform, bei der Personen, Ereignisse oder Zustände kritisiert, verspottet oder angeprangert werden, wobei die Übertreibung ein typisches Stilmittel sei. Damit hat diese Form den unbestreitbaren Vorteil, sich nicht mit Sachaussagen auseinandersetzen zu müssen. Man braucht keine große Mühe darauf zu verschwenden, das zu verstehen, was die so Kritisierten von sich geben - ganz zu schweigen davon, dies zu analysieren und auf Stichhaltigkeit oder Fehlerhaftigkeit zu überprüfen und im Fall des Falles am Ende eine Gegenposition argumentativ zu begründen.\nSicher, Fritschi käut auf den Seiten 92ff die ganzen Scheinargumente wieder, die von Homöopathen ständig angeführt werden, die CD-Analogie zum Beispiel, das Phänomen der Hormesis, und so weiter und so fort. Aber: Unsere Sichtweisen dazu sind seit Langem auf unseren Webseiten zu finden. Eine Gegenhaltung, wo unsere Darstellung welche Fehler enthält, wäre interessant gewesen. Aber offenbar war das zu aufwändig. Da ist es doch einfacher, uns unverdrossen das längst Widerlegte entgegenzuschleudern.\nWenn man die Vorteile der Satire nutzen will - dass man sich nicht groß mit dem Inhalt beschäftigen muss - dann muss man auch Satire machen. Die Sache mit der Übertreibung eben. Sicher, einige der Illustrationen sind ganz lustig, allen voran die Photoshop-Arbeit von Natalie Grams als Jeanne d'Arc. Aber der Text! Offenbar besteht eine Satire nach Meinung des Autors lediglich darin, die kritisierten Aussagen einfach unter Nutzung anderer Vokabeln wiederzugeben, bevorzugt mit solchen, die eher mit einer negativen Konnotation versehen sind. Natürlich ohne sich groß drum zu scheren, was der wirkliche Inhalt war. Nun ja, Satire ist eine Kunstform und in \"Kunst\" steckt \"Können\" drin, nicht \"Wollen\".\nIst es dieser Übertreibung geschuldet, dass Fritschi aus der Diskussion um die Hömöopathie einen regelrechten Krieg macht, den er mit entsprechendem Vokabular beschreibt? Von Guerillakampf ist die Rede (S. 76), von dem heiligen Kampf (S. 44) mit dem Ziel, dem Gegner mittels einer Wunderwaffe (S.44) den Todesstoß zu versetzen (S. 76), dass die Geschütze aufgefahren werden (S. 105), um das Böse zu bekämpfen. Hat Fritschi übersehen, dass einem einmaligen entsprechenden Blogbeitrag von Sebastian Bartoscheck von den Skeptikern heftig widersprochen wurde?\nSo zieht es sich durch den ganzen Text: Man kann klar erkennen, dass der Autor die Aktivitäten der Homöopathiekritiker irgendwie als verwerflich ansieht, aber - warum und wieso das so ist, das bleibt im Dunkeln. Man kann am Ende des Buches sagen, was der Autor von den Skeptikern hält (ziemlich wenig, Ausnahme: Natalie Grams), sich aber an keine einzige konkrete Aussage erinnern, worin denn nun der zu kritisierende Aspekt liegt. Eine Übertreibung soll deutlich machen, Ungereimtheiten und falsche Positionen hervorheben, auf dass der Leser sie als solche erkennt. Das gelingt dem Autor an keiner Stelle.\nDoch, an eines kann man sich erinnern: Nämlich die Phantasie des Autors, mit der er sich ein Strohmann-Bild des Homöopathiekritikers schafft, das er dann angreift. Das ist einfacher, als sich mit den tatsächlichen Gegebenheiten auseinanderzusetzen. Es ist eben einfacher, etwa die selbstgebastelte Behauptung zu widerlegen, die Homöopathiekritiker gingen allgemein davon aus: \"die Homöopathie ist wissenschaftlich widerlegt\" (S. 109). Dazu müsse man ja in die Zukunft blicken können, sonst könne man ja nicht wissen, dass es niemals einen Nachweis geben könnte. Da ist ein regelrechter zweiter Karl Popper verloren gegangen.\nNach dem Diskurs über den Perspektivismus (S. 88ff) zu urteilen, hat der Autor ein äußerst lockeres und flexibles Verhältnis zu Fakten. Das erklärt vieles in dem Buch und da ist es offenbar nur folgerichtig, dass man sich selbst zurechtzimmert, wie ein Skeptiker zu sein hat und ihm diverse Eigenschaften und Verhaltensweisen zuschreibt (unvollständige Aufzählung): Sie sind hochintelligente Menschen mit wissenschaftlicher Bildung (S. 41), sehen in den Globuli die größte Gefahr für die Medizin (S. 40), offenbar wurde ihnen in der Jugend das Kindsein verwehrt (S. 47), sie sind engstirnig (S. 53), erzkonservativ lehnen sie Erweiterungen der Naturwissenschaft ab (S. 47), lieben die Anonymität im Internet (S. 72) - weswegen der Autor ja auch ohne Weiteres fast ein Dutzend Namen angeben kann. Diffamieren und Lächerlichmachen ist ihr wichtigstes Verhaltensmuster (S. 76) und es geht ihnen nicht um objektive Information. Es drängt sich die Frage auf, ob Fritschi ein Mathematikbuch als objektive Information ansehen würde?\nAber der wesentliche Punkt der Skeptiker ist ihre panische Furcht vor den Globuli - weswegen er sie kurz Glo-Phobs nennt (S. 42ff). Diese Angst vernebelt ihnen das Hirn, lässt sie sich an Sicherheiten und Gewissheiten klammern (S.82) und vor allen Dingen irrational handeln (S. 55). Nach Fritschi scheint es nur zwei Antriebskräfte für menschliches Handeln zu geben: Angst oder Habgier (S. 41f). Da kann man sich schon fragen, was Fritschi zu seinem Buch getrieben hat. Angst kann es ja nicht sein, so wacker, wie er sich den Skeptikern entgegenstellt. Dass man von einem Buch nicht reich wird, dürfte Fritschi auch aus seinen früheren Buchveröffentlichungen gelernt haben. Also, woher bezieht Fritschi seinen Antrieb?\nDie Angst der Skeptiker (oder nur der Homöopathiekritiker?) bezieht sich auf den globuliphoben Super-GAU (S.107f), der darin bestünde, sagt Fritschi, dass jemand doch die Erklärung für die Wirksamkeit der Globuli findet. Da muss man sich mit dem Mantra Mut machen, dass die Homöopathie nicht wirkt (was übrigens kaum ein Skeptiker sagt. Es geht darum, dass die Homöopathika nicht wirken, aber das nur am Rande).\nFür Fritschi ist es hingegen ungemein praktisch, auf diese irrationale Angst verweisen zu können: Nicht nur, dass die Satire ihm erspart, sich mit den Argumenten auseinanderzusetzen, nein, diese Angst der Skeptiker kann alles in seinen Augen Widersinnige einfach als Folge eines komplett unerklärlichen Verhaltens infolge der pathologische Ausmaße annehmenden Angst erklären - was den Autor auch der Notwendigkeit enthebt, sich zu fragen, warum eigentlich Ärzte und Naturwissenschaftler, hochintelligent und bestens ausgebildet, sich gegen die Homöopathie engagieren.\nLassen wir es hiermit gut sein. Diese Rezi ist wahrscheinlich ohnehin zu lang. Lassen wir die vielen Unsauberkeiten weg, beispielsweise über das, was Fritschi glaubt, was Wissenschaft ist. Oder die merkwürdige Art der Quellenangaben, die bisweilen zu einem echten Suchspiel ausartet, weil man nicht weiß, auf welche Stelle sich die nur über die Seitennummer zugeordnete Quellenangabe bezieht. Oder das falsche Bild des ungebrochenen Siegeszuges der Homöopathie seit Hahnemanns Zeiten. Lassen wir das und noch viel mehr Haltloses einfach weg. Es sieht ohnehin so aus, dass von dem Buch nicht viel übrig bleibt, was Bestand hätte.\nGleichwohl denkt HaJo Fritschi, Heilpraktiker und humoristisch kritischer Denker (Eigenwahrnehmung, S. 150) offenbar, mit diesem aus Phantasie, Fehlinterpretation und falschen Zitaten aufgebauten oberflächlichen Zerrbild einen tiefgründigen Blick getan zu haben.\nEin echter Denker eben...\n67 personnes ont trouvé cela utile\nKaLy\nDas Büchlein ist ein Geschenk - Danke dafür!!!Commenté en Allemagne le 6 septembre 2023\nTreffender kann man gar keinem erklären, was sich in unserer Gesundheitslandschaft die letzten Jahrzehnte so abspielt und wer augenscheinlich seltsame Fäden spinnt!\nBekanntlich steckt hinter jeder Satire ein Stückchen Wahrheit. Wenn hierbei nur die Hälfte zutrifft, dann sind es schon 100 % zu viel!\nBekanntlich steckt hinter jeder Satire ein Stückchen Wahrheit. Wenn hierbei nur die Hälfte zutrifft, dann sind es schon 100 % zu viel!\nN.R.\nPflichtlektüreCommenté en Allemagne le 14 juin 2017\nEine Pflichtlektüre, die nicht nur unterhaltend ist, sondern auch darüber informiert, wer und was hinter dem großen Kritiker-Zirkus steckt. Da sind die beiden Skeptiker-Gesinnungssekten GWUP und INH mit ihren Akteuren: E. Ernst, der die Homöopathie nicht nur für wirkungslos, sondern auch für gefährlich hält (ja, was denn nun?), N. Aust, dessen Rechenkünste auf den Prüfstand kommen, aber leider nicht dessen medizinische (In-) Kompetenz, und natürlich Frau Dr. Grams, die geläuterte Heilbringerin, die sich inzwischen mehr für ihre öffentliche Selbstdarstellung interessiert als für den Hippokratischen Eid. Wunderbar gelungen sind die beiden Geschichten (S.80) mit den Jugendlichen, denen das Fräulein Doktor zu erklären versucht, warum deren erlebte positive Wirkung der Homöopathie gar nicht sein kann (weil sie nicht sein darf – wir kennen das Spiel). Es gibt weitere Narren in dem Schauspiel: Weymayr und Schmacke, die allen Ernstes ein Ende der Homöopathieforschung fordern, weil deren Unwirksamkeit längst bewiesen sei. Ich bin kein Psychologe, aber ab wann ist ein Realitätsverlust eigentlich pathologisch? Garniert wird das Ganze noch von Zitaten der Skeptiker, die gerne austeilen, aber nicht gern einstecken und schnell beleidigt sind. Das passt zum Psychogramm eines Seiltänzers, dessen Horizont schmal und eingeengt ist und der natürlich empört ist, wenn man ihn herunterstößt. Große Sachlichkeit sei ihre Verpflichtung, behaupten sie immer wieder, das bleibt in Wahrheit meist eine Luftblase (mit schlechter Luft).\nDrei Kritikpunkte an dem empfehlenswerten Buch gibt es aber:\n1.) Nein, die Homöopathie muss nicht visionär neu erfunden werden, darf aber gern von Hahnemann und Organon entstaubt werden. Sie ist zeitlos modern, weil sie immer drei Grundprinzipien hat: Die bekannten Arzneimittelbilder, das Ähnlichkeitsprinzip beim Kranken und die Verabreichung dazu passender potenzierter Arzneimittel. Wenn es wirkt, hat man richtig getroffen - der Beweis des Funktionierens ist nämlich das Funktionieren.\n2.) Die Studienlage kommt doch zu kurz. Es gibt zur Homöopathie 5 große Metaanalysen und den NHMRC-Australienreport, der zusammen mit dem Shang-Review negativ ausfiel. Ein Großteil der Studien beweist aber mit einer OddsRatio von über 1 bzw. dem p-Wert von unter 0,05 die positive Wirkung der Homöopathie und die Ungültigkeit der Placebo-Nullhypothese, auch wenn die Kritiker das immer wieder bestreiten. Gern wird auch mit dem Trick gearbeitet, methodisch immer höhere Anforderungen an ältere Studien zu stellen, um sie dann auszuschließen oder für negativ zu halten (Vorsicht, auch Cochrane-Reviews tun das oft). Das mag nach besonderer Qualität aussehen und als prospektiver Standard gerechtfertigt sein, retrospektiv aber dann nicht, wenn von 200 Studien nur noch eine Handvoll zur Berücksichtigung übrig bleibt. Das stellt ein eigenes Bias- und Manipulationsrisiko dar und ist so, als ob ein schönes altes Schloss nur deswegen als baufällige Ruine beurteilt wird, weil die Statik nicht mehr den neuesten Baunormen entspricht. Warum sollte eine gut gemachte einfach verblindete Studie (die Chirurgie kennt nur solche, denn sonst müssten die Operateure Augenbinden tragen) oder eine mit hohem Drop-out, aber genügend großer Fallzahl im Mülleimer der Wissenschaft landen?\n3.) Der Schaden, den die evidenzbasierte Medizin verursacht, ist ebenfalls nicht ausreichend thematisiert worden. Mit 50.000 Toten jährlich, insbesondere durch Gerinnungshemmer, überflüssigen Operationen und vielen Behandlungsfehlern ist sie gefährlicher als die gesamte Alternativmedizin. Hinzu kommt die Selbstleugnung: Wenn nach einigen Jahren wieder die neueste Wissenschaftserkenntnis als Wahrheit präsentiert wird, müsste jeder kluge Professor doch merken, dass er bis dahin gelogen hat nach dem Motto: „Was stört mich mein Geschwätz von gestern.\"\nBevor nun alle Kritiker beleidigt zum Gegenangriff aufrufen, ihre vorlauten „Placebo-Parolen“ sind es, die Millionen Patienten und Therapeuten mit positiver Homöopathie-Erfahrung beleidigen und den medizinischen Pluralismus mit Füßen treten. Das Buch möge genügend Gegenwind und Aufklärung bringen!\nDrei Kritikpunkte an dem empfehlenswerten Buch gibt es aber:\n1.) Nein, die Homöopathie muss nicht visionär neu erfunden werden, darf aber gern von Hahnemann und Organon entstaubt werden. Sie ist zeitlos modern, weil sie immer drei Grundprinzipien hat: Die bekannten Arzneimittelbilder, das Ähnlichkeitsprinzip beim Kranken und die Verabreichung dazu passender potenzierter Arzneimittel. Wenn es wirkt, hat man richtig getroffen - der Beweis des Funktionierens ist nämlich das Funktionieren.\n2.) Die Studienlage kommt doch zu kurz. Es gibt zur Homöopathie 5 große Metaanalysen und den NHMRC-Australienreport, der zusammen mit dem Shang-Review negativ ausfiel. Ein Großteil der Studien beweist aber mit einer OddsRatio von über 1 bzw. dem p-Wert von unter 0,05 die positive Wirkung der Homöopathie und die Ungültigkeit der Placebo-Nullhypothese, auch wenn die Kritiker das immer wieder bestreiten. Gern wird auch mit dem Trick gearbeitet, methodisch immer höhere Anforderungen an ältere Studien zu stellen, um sie dann auszuschließen oder für negativ zu halten (Vorsicht, auch Cochrane-Reviews tun das oft). Das mag nach besonderer Qualität aussehen und als prospektiver Standard gerechtfertigt sein, retrospektiv aber dann nicht, wenn von 200 Studien nur noch eine Handvoll zur Berücksichtigung übrig bleibt. Das stellt ein eigenes Bias- und Manipulationsrisiko dar und ist so, als ob ein schönes altes Schloss nur deswegen als baufällige Ruine beurteilt wird, weil die Statik nicht mehr den neuesten Baunormen entspricht. Warum sollte eine gut gemachte einfach verblindete Studie (die Chirurgie kennt nur solche, denn sonst müssten die Operateure Augenbinden tragen) oder eine mit hohem Drop-out, aber genügend großer Fallzahl im Mülleimer der Wissenschaft landen?\n3.) Der Schaden, den die evidenzbasierte Medizin verursacht, ist ebenfalls nicht ausreichend thematisiert worden. Mit 50.000 Toten jährlich, insbesondere durch Gerinnungshemmer, überflüssigen Operationen und vielen Behandlungsfehlern ist sie gefährlicher als die gesamte Alternativmedizin. Hinzu kommt die Selbstleugnung: Wenn nach einigen Jahren wieder die neueste Wissenschaftserkenntnis als Wahrheit präsentiert wird, müsste jeder kluge Professor doch merken, dass er bis dahin gelogen hat nach dem Motto: „Was stört mich mein Geschwätz von gestern.\"\nBevor nun alle Kritiker beleidigt zum Gegenangriff aufrufen, ihre vorlauten „Placebo-Parolen“ sind es, die Millionen Patienten und Therapeuten mit positiver Homöopathie-Erfahrung beleidigen und den medizinischen Pluralismus mit Füßen treten. Das Buch möge genügend Gegenwind und Aufklärung bringen!\n15 personnes ont trouvé cela utile\nChris Fie\nEine Satire, eine skandalöse Aufklärung oder ein Aufruf „Selbst zu denken“ ?!Commenté en Allemagne le 17 avril 2017\nDa ich über 25 Jahr in einer Klinik arbeite, mehrfach in verschiedenen leitenden Funktionen, nehme ich oft kritisch wahr, was im Gesundheitsbereich alles an verschiedenen Meinungen im Umlauf ist. Ich bin skeptisch, wenn ich höre, dass Nahrungsergänzungsmittel Wunder bewirken sollen, wenn in Zeitschriften Muttis darauf getrimmt werden, bei allen möglichen Wehwehchen Globulis wie Bonbons verteilen zu müssen. Aber auch, wenn irgendwelche neuen Therapien, oder Medikamente hochgelobt werden, weil ich erstens erlebt habe, wie sich der aktuelle Wissensstand immer wieder ändert, und ausserdem dass es Einflussnahme u.a. von Pharmaindustrie gibt, um Ergebnisse von Studien zum gewünschten Endergebnis zu verhelfen. Vor Allem lässt es mich aufhorchen, wenn ich das Gefühl habe, selbsternannte \"Aufklärer\" können nur den Sinn des Lebens finden, wenn sie die \"Nichtwissenden\" retten. Und darum geht es auch im nachfolgenden Buch von Herrn Fritschi.\nDieses zeigt, wie uns unter dem Vorwand von wissenschaftlicher Überprüfung und dem Ziel der Aufklärung \"Wahrheiten\" präsentiert werden, die in Wahrheit dogmatische Meinungen sind. Erfahrungen werden als Einzelfälle abgetan, als Placebo. Man erfährt, wie Studien teilweise nur genutzt werden wenn das Ergebnis den \"Aufklärern\" dient, sollte dies nicht der Fall sein, so sind diese natürlich z.B. wegen \"Mängel im Studiendesign\" inakzeptabel. Trotz den Stilmitteln der Satire bleibt einem manchmal das Lachen im Halse stecken, wenn man vom Autor Einblicke erhält, mit welch dreisten Methoden die Öffentlichkeit und auch die Politik beeinflusst wird, z.B. durch Versuche Forschung zu verbieten, die Homöopathie positiv darstellen könnte. Vor Allem jedoch, durch maßgeschneiderte Information in Medien, um die Bevölkerung zu überzeugen, dass Homöopathie längst wissenschaftlich widerlegt sei.\nDer Autor begnügt sich jedoch nicht damit, die Skeptiker-Bewegungen satirisch zu hinterfragen, sondern sieht auch Gründe für „Skepsis“ mit der Homöopathie, da es sehr viele verschiedene Richtungen innerhalb H. gibt, und gerade mehr Forschung angebracht wäre.\nAm Ende steht für mich der Aufruf zu denken und zu hinterfragen, jedoch mit offenem Geist und Herzen; mit dem Ziel des Aufbaus und nicht der Zerstörung.\nDieses zeigt, wie uns unter dem Vorwand von wissenschaftlicher Überprüfung und dem Ziel der Aufklärung \"Wahrheiten\" präsentiert werden, die in Wahrheit dogmatische Meinungen sind. Erfahrungen werden als Einzelfälle abgetan, als Placebo. Man erfährt, wie Studien teilweise nur genutzt werden wenn das Ergebnis den \"Aufklärern\" dient, sollte dies nicht der Fall sein, so sind diese natürlich z.B. wegen \"Mängel im Studiendesign\" inakzeptabel. Trotz den Stilmitteln der Satire bleibt einem manchmal das Lachen im Halse stecken, wenn man vom Autor Einblicke erhält, mit welch dreisten Methoden die Öffentlichkeit und auch die Politik beeinflusst wird, z.B. durch Versuche Forschung zu verbieten, die Homöopathie positiv darstellen könnte. Vor Allem jedoch, durch maßgeschneiderte Information in Medien, um die Bevölkerung zu überzeugen, dass Homöopathie längst wissenschaftlich widerlegt sei.\nDer Autor begnügt sich jedoch nicht damit, die Skeptiker-Bewegungen satirisch zu hinterfragen, sondern sieht auch Gründe für „Skepsis“ mit der Homöopathie, da es sehr viele verschiedene Richtungen innerhalb H. gibt, und gerade mehr Forschung angebracht wäre.\nAm Ende steht für mich der Aufruf zu denken und zu hinterfragen, jedoch mit offenem Geist und Herzen; mit dem Ziel des Aufbaus und nicht der Zerstörung.\n20 personnes ont trouvé cela utile\nHeinrich Hümmer\nRealistische \"Satiere\"Commenté en Allemagne le 12 mai 2017\nWenn man als bekennender Homöopath die Diskussionen wenn nicht gar „Hinrichtungen“ in diversen homöopathie-phoben Blogs am eigenen Leib erlebt hat, wird man die „satirische“ Beschreibung der Glo-phobs recht realistisch wiedergegeben finden (eine lobenswerte Ausnahme stellt übrigens Herr Aust dar, der bei allem Diskurs immer die höfliche und objektive Form in seinem Blog bewahrt, s.a. seine Rezension).\nHervorragend auch die Analyse der Angst als wesentlicher Triebfeder der Homöopathie-Kritiker.\nBetreffend der Ikone der Homöopathie-Kritiker, Frau Dr. Grams, welcher er zu recht einen großen Raum in seinem Buch einräumt, hätte der Autor noch erwähnen können, dass diese sich wie in ihrer Biographie so auch in ihrem Buch in eminente Widersprüche verheddert, indem sie z.B. (an Stelle der Homöopathie) eine stärkere Beachtung der emotionalen Ebene einer Erkrankung einfordert, gleichzeitig aber konzidiert:\" Ab der emotionalen Ebene haben wir es nicht mehr mit rein materiellen, messbaren, biologisch-physikalischen Tatsachen zu tun.....\".\nDieses Büchlein ist die beste und amüsanteste Art, auf die „Wissenden“ zu antworten!\nHervorragend auch die Analyse der Angst als wesentlicher Triebfeder der Homöopathie-Kritiker.\nBetreffend der Ikone der Homöopathie-Kritiker, Frau Dr. Grams, welcher er zu recht einen großen Raum in seinem Buch einräumt, hätte der Autor noch erwähnen können, dass diese sich wie in ihrer Biographie so auch in ihrem Buch in eminente Widersprüche verheddert, indem sie z.B. (an Stelle der Homöopathie) eine stärkere Beachtung der emotionalen Ebene einer Erkrankung einfordert, gleichzeitig aber konzidiert:\" Ab der emotionalen Ebene haben wir es nicht mehr mit rein materiellen, messbaren, biologisch-physikalischen Tatsachen zu tun.....\".\nDieses Büchlein ist die beste und amüsanteste Art, auf die „Wissenden“ zu antworten!\n11 personnes ont trouvé cela utile", "language": null, "image": null, "pagetype": null, "links": [null, null, "/ref=nav_logo", null, "/customer-preferences/edit?ie=UTF8&preferencesReturnUrl=%2F&ref_=topnav_lang", "https://www.amazon.com.be/ap/signin?openid.pape.max_auth_age=0&openid.return_to=https%3A%2F%2Fwww.amazon.com.be%2Fgp%2Fproduct%2F3743159341%2F%3Fie%3DUTF8%26WDG%3Dbook_display_on_website%26dpRequestId%3DDXH4WADR41N12BSSDY88%26isAlm%3D0%26isWebflowRequest%3D1%26ref_%3Dnav_ya_signin&openid.identity=http%3A%2F%2Fspecs.openid.net%2Fauth%2F2.0%2Fidentifier_select&openid.assoc_handle=beflex&openid.mode=checkid_setup&openid.claimed_id=http%3A%2F%2Fspecs.openid.net%2Fauth%2F2.0%2Fidentifier_select&openid.ns=http%3A%2F%2Fspecs.openid.net%2Fauth%2F2.0", "/gp/css/order-history?ref_=nav_orders_first", "https://www.amazon.com.be/gp/cart/view.html?ref_=nav_cart", "/gp/site-directory?ref_=nav_em_js_disabled", "/prime?ref_=nav_cs_primelink_nonmember", "/deals?ref_=nav_cs_gb", "https://www.amazon.com.be/gcx/Gifts-for-Adults/gfhz/", "https://sell.amazon.com.be/?ld=AZBESOANavbar", "/gp/help/customer/display.html?nodeId=508510&ref_=nav_cs_help", "/gp/browse.html?node=28538520031&ref_=nav_cs_belgium", "/prime/?_encoding=UTF8&ref_=nav_swm_nav_swm&pf_rd_p=cd216c8c-401e-4bc0-97ce-e763815dce22&pf_rd_s=nav-sitewide-msg&pf_rd_t=4201&pf_rd_i=navbar-4201&pf_rd_m=AMEN7PMS3EDWL&pf_rd_r=DXH4WADR41N12BSSDY88", "/b/?ie=UTF8&node=27156140031&ref_=topnav_storetab_sv_bks_allbooks", "/gp/bestsellers/books/?ie=UTF8&ref_=sv_sv_bks_allbooks_1", "/gp/new-releases/books/?ie=UTF8&ref_=sv_sv_bks_allbooks_2", "/gp/movers-and-shakers/books/?ie=UTF8&ref_=sv_sv_bks_allbooks_3", "/b/?ie=UTF8&node=33660673031&ref_=sv_sv_bks_allbooks_4", "/b/?ie=UTF8&node=47565590031&ref_=sv_sv_bks_allbooks_5", "/b/?ie=UTF8&node=47569982031&ref_=sv_sv_bks_allbooks_6", "/b/?ie=UTF8&node=50009578031&ref_=sv_sv_bks_allbooks_7", "/b/?ie=UTF8&node=27882924031&ref_=sv_sv_bks_allbooks_8", "/b/?ie=UTF8&node=27882930031&ref_=sv_sv_bks_allbooks_9", "/b/?ie=UTF8&node=27882919031&ref_=sv_sv_bks_allbooks_10", "/b/?ie=UTF8&node=27882931031&ref_=sv_sv_bks_allbooks_11", "/b/?ie=UTF8&node=27882921031&ref_=sv_sv_bks_allbooks_12", "/b/?ie=UTF8&node=27882916031&ref_=sv_sv_bks_allbooks_13", "/b/?ie=UTF8&node=27882917031&ref_=sv_sv_bks_allbooks_14", null, "/b/ref=dp_bc_aui_C_1/262-9586064-3257121?ie=UTF8&node=27156140031", "/b/ref=dp_bc_aui_C_2/262-9586064-3257121?ie=UTF8&node=27882908031", "/b/ref=dp_bc_aui_C_3/262-9586064-3257121?ie=UTF8&node=27883001031", "#", "javascript:void(0)", "https://www.amazon.com.be/gp/help/customer/display.html?nodeId=GQ6B6RH72AX8D2TD&ref_=dp_hp", "/gp/help/customer/display.html?nodeId=GZXW7X6AKTHNUP6H", "/gp/help/customer/display.html/?nodeId=GNWCU626A4NXEEGJ", "#", "#", "javascript:void(0)", "/gp/help/customer/display.html?nodeId=GX7NJQ4ZB8MHFRNJ", "/gp/help/customer/display.html?nodeId=GX7NJQ4ZB8MHFRNJ", "javascript:void(0)", "/gp/help/customer/display.html?nodeId=GKM69DUUYKQWKWX7&ref_=dp_ret_policy", "/gp/help/customer/display.html?nodeId=GKM69DUUYKQWKWX7&ref_=dp_ret_policy", "#", "https://www.amazon.com.be/ap/signin?openid.return_to=https%3A%2F%2Fwww.amazon.com.be%2Fgp%2Faw%2Fd%2F3743159341&openid.identity=http%3A%2F%2Fspecs.openid.net%2Fauth%2F2.0%2Fidentifier_select&openid.assoc_handle=beflex&openid.mode=checkid_setup&openid.claimed_id=http%3A%2F%2Fspecs.openid.net%2Fauth%2F2.0%2Fidentifier_select&openid.ns=http%3A%2F%2Fspecs.openid.net%2Fauth%2F2.0&", "/gp/registry/wishlist/", "/gp/offer-listing/3743159341/ref=dp_olp_NEW_mbc?ie=UTF8&condition=NEW", "javascript:void(0)", "https://sellercentral.amazon.com.be/abis/listing/syh/ref=udp_sdp_sell?_encoding=UTF8&mons_sel_best_mkid=amzn1.mp.o.AMEN7PMS3EDWL&ld=AMZUDP&coliid=&asin=3743159341&colid=&qid=&sr=", "/gp/aag/main?ie=UTF8&seller=A33A8K5XDAOJV5&isAmazonFulfilled=0&asin=3743159341&ref_=dp_mbc_seller", "/gp/aag/main?ie=UTF8&seller=A33A8K5XDAOJV5&isAmazonFulfilled=0&asin=3743159341&ref_=dp_mbc_seller&sshmPath=shipping-rates", "/gp/aag/main?ie=UTF8&seller=A33A8K5XDAOJV5&isAmazonFulfilled=0&asin=3743159341&ref_=dp_mbc_seller&sshmPath=returns", "https://get.adobe.com/flashplayer", "#", "#", "#", "#", "/s/ref=dp_byline_sr_book_1?ie=UTF8&field-author=Hajo+Fritschi&search-alias=books", "javascript:void(0)", "#customerReviews", "javascript:void(0)", null, "/gp/offer-listing/3743159341/ref=tmm_pap_new_olp_0?ie=UTF8&condition=new", "javascript:void(0)", "/gp/offer-listing/3743159341/ref=tmm_pap_new_olp_0?ie=UTF8&condition=new", "javascript:void(0)", "#", "#detailBullets_feature_div", "#", "javascript:void(0)", "#customerReviews", "/product-reviews/3743159341/ref=acr_dp_hist_5?ie=UTF8&filterByStar=five_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/3743159341/ref=acr_dp_hist_5?ie=UTF8&filterByStar=five_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/3743159341/ref=acr_dp_hist_5?ie=UTF8&filterByStar=five_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/3743159341/ref=acr_dp_hist_4?ie=UTF8&filterByStar=four_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/3743159341/ref=acr_dp_hist_4?ie=UTF8&filterByStar=four_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/3743159341/ref=acr_dp_hist_4?ie=UTF8&filterByStar=four_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/3743159341/ref=acr_dp_hist_1?ie=UTF8&filterByStar=one_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/3743159341/ref=acr_dp_hist_1?ie=UTF8&filterByStar=one_star&reviewerType=all_reviews#reviews-filter-bar", "/product-reviews/3743159341/ref=acr_dp_hist_1?ie=UTF8&filterByStar=one_star&reviewerType=all_reviews#reviews-filter-bar", "javascript:void(0)", "/gp/help/customer/display.html/ref=cm_cr_dp_d_omni_lm_btn?nodeId=G8UYX7LALQC8V9KA", "javascript:toggleSeeAllRankingView()", "javascript:void(0)", "#", "#customerReviews", "/gp/help/customer/display.html/ref=cm_cr_dp_d_rvw_avp?nodeId=G75XTB7MBMBTXP6W", "javascript:void(0)", "/hz/reviews-render/report-review?ie=UTF8&ref=cm_cr_dp_d_freport&csrfT=hLuenVQ3kUPPsMqps3M4Yj8W2taO20o78vMKmzFmI5LiAAAAAGU8mEAAAAAB&reviewId=RNG99F4WZP8W7", "#customerReviews", "/gp/help/customer/display.html/ref=cm_cr_dp_d_rvw_avp?nodeId=G75XTB7MBMBTXP6W", "javascript:void(0)", "/hz/reviews-render/report-review?ie=UTF8&ref=cm_cr_dp_d_freport&csrfT=hLdhmY62%2Fh18UOICDVkbUWzYOPvyuQUvI51AvrGT87XJAAAAAGU8mEAAAAAB&reviewId=R1BC9TKHWF7REF", "#customerReviews", "/gp/help/customer/display.html/ref=cm_cr_dp_d_rvw_avp?nodeId=G75XTB7MBMBTXP6W", "javascript:void(0)", "/hz/reviews-render/report-review?ie=UTF8&ref=cm_cr_dp_d_freport&csrfT=hAc1a1iiwYfTXhWoqsfWBirHzIVjw%2F5duWuIwcScH5q4AAAAAGU8mEAAAAAB&reviewId=R2NU9CF9PE50D3", "#customerReviews", "/gp/help/customer/display.html/ref=cm_cr_dp_d_rvw_avp?nodeId=G75XTB7MBMBTXP6W", "javascript:void(0)", "/hz/reviews-render/report-review?ie=UTF8&ref=cm_cr_dp_d_freport&csrfT=hNrk%2FzQumxddtdbR5XdqVF%2FxjdsXkZJDhiqfqoiE%2BMePAAAAAGU8mEAAAAAB&reviewId=R3289OH70LU88G", "#customerReviews", "/gp/help/customer/display.html/ref=cm_cr_dp_d_rvw_avp?nodeId=G75XTB7MBMBTXP6W", "javascript:void(0)", "/hz/reviews-render/report-review?ie=UTF8&ref=cm_cr_dp_d_freport&csrfT=hBCPi2b7HbOmK3aC%2FX%2BgqjCnXptvJTY2OGfDl6kiySjnAAAAAGU8mEAAAAAB&reviewId=R1G116QE4HQV9D", "#customerReviews", "/Angst-vor-Globuli-Hom%C3%B6opathie-umbringt/product-reviews/3743159341/ref=cm_cr_dp_d_show_all_btm?ie=UTF8&reviewerType=all_reviews", "/rd/uedata?tepes=1&id=DXH4WADR41N12BSSDY88"]}