{"title": "PDF", "author": "PDF", "url": "https://www.kvsa.de/fileadmin/user_upload/PDF/Praxis/Qualitaetsmanagement/PRO_6-2015_Infektioese_Patienten_Praxis.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "200 PRO 6 | 2015\nFür die Praxis\nHygiene bei infektiösen Patienten in der Arztpraxis\nUm Infektionen zu vermeiden, sind \n bestimmte Hygieneanforderungen zu \nbeachten. Grundsätzlich sollten laut der aktuellen Empfehlungen der Ständigen Impfkommission am Robert Koch- Institut Arzt und Praxis mitarbeiter  gegen impf  präven  table Infektionen \nvollständig geimpft sein.\nIn der Ausgabe PRO 5/2015 wurden \nbereits die Hygienemaßnahmen bei Haus- und Heimbesuchen thematisiert. In der nachstehenden Tabelle werden die zu beachtenden Hygienemaßnah-men – je nach infektiösem Patient –  innerhalb der Praxisräumlichkeiten \n erläutert.\n \nInfektions-\nkrankheitenHygienemaßnahmen in der Arztpraxis:\nBlutübertragbare Virus infektionen (z. B. Hepatitis B/C, \nHIV)•  Wichtigste Maßnahme: Einhaltung der Basishygienemaßnahmen\n•  Bei medizinisch-invasiven Maßnahmen (z. B. Endoskopie), bei Verbandwechsel oder Wundspülung ist ein \n risikoadaptierter Einsatz von Persönlicher Schutzausrüstung (PSA) mit Handschuhen, Schutzkittel oder Ein-\nmalschürze, Schutzbrille und Mund-Nasen-Schutz (Blut/Sekret-Spritzer) erforderlich\n•  Nach Untersuchung und Behandlung: \n- Ablegen der PSA und ggf. Schutzkittel (wenn kein Einmalprodukt) zur Wäsche geben\n- hygienische Händedesinfektion von Arzt und Praxismitarbeiter\n- Flächendesinfektion der Hand- und Hautkontaktstellen (z. B. Patientenstuhl, Untersuchungsliege, Türklinke)\n-  Wischdesinfektion der verwendeten Medizinprodukte (z. B. Stethoskop, Blutdruckmanschette, Thermo -\nmeter)\n•  Bei erforderlichem Patiententransport ist der Transport- oder Rettungsdienst über die Infektiösität des  Patienten und die erforderlichen Hygienemaßnahmen zu informieren\nEktoparasiten \n(Flohbefall,  Skabies, Läuse -\nbefall)•  Patient wird bei Verdacht direkt in das Behandlungszimmer gebracht und nimmt nicht im Wartezimmer Platz\n•  Arzt und Mitarbeiter legen vor Patientenkontakt langärmeligen Schutzkittel mit Bündchen und Handschuhe an; Bündchen wird über Rand der Handschuhe gezogen, um Kontakt und Ektoparasiten-Übertragung auszu-schließen\n•  Nach Untersuchung und Behandlung:\n- Ablegen der PSA- Händewaschen-  Wischdesinfektion der Hand- und Hautkontaktstellen (z. B. Patientenstuhl, Untersuchungsliege, Türklinke) \n sowie der verwendeten Medizinprodukte (z. B. Stethoskop, Blutdruckmanschette oder vergleichbare Uten-\nsilien)\n-  hygienische Händedesinfektion mit alkoholischem Präparat ergänzend sinnvoll, gegen Ektoparasiten aller -\ndings nicht wirksam; deshalb vorausgehende Händewaschung wichtig\nEnteritis infectiosa \n(z. B. Noro- oder \nRotaviren) •  Patient wird bei gegebenem Verdacht direkt ins Behandlungszimmer gebracht und nimmt nicht im Warte -\nzimmer Platz\n•  Arzt und Mitarbeiter legen vor Patientenkontakt Handschuhe und – sofern die Gefahr des Erbrechens beim \nPatienten besteht – einen Mund-Nasen-Schutz an\n•  Nach Untersuchung und Behandlung:\n- hygienische Händedesinfektion mit viruzidem Händedesinfektionsmittel\n-  viruzide Flächendesinfektion der Hand- und Hautkontaktstellen (z. B. Patientenstuhl, Untersuchungsliege, \n Türklinke)\n-  Wischdesinfektion der verwendeten Medizinprodukte (z. B. Stethoskop, Blutdruckmanschette, Thermo -\nmeter)\n•  Hinweis an Patienten: Toilettengang beim Praxispersonal ankündigen, damit im Anschluss eine Flächen-desinfektion von WC-Brille, Spültaste, Armatur, am Waschbecken, Türriegel und Türklinken mit viruzidem  Flächendesinfektionsmittel durch das Praxispersonal erfolgen kann\nMeningitis •  Bei Verdacht auf Meningitis: Patient erhält Mund-Nasen-Schutz, sofern Verwendung toleriert wird; Patient \nwird direkt in das Behandlungszimmer gebracht und nimmt nicht im Wartezimmer Platz\n•  Arzt und Mitarbeiter legen vor Patientenkontakt PSA mit geeignetem Atemschutz, Handschuhen und Schutz-kittel oder Einmalschürze an\n•  Nach Untersuchung und Behandlung:\n- hygienische Händedesinfektion\n- Flächendesinfektion der Hand- und Hautkontaktstellen (z. B. Patientenstuhl, Untersuchungsliege, Türklinke)\n-  Wischdesinfektion der verwendeten Medizinprodukte (z. B. Stethoskop, Blutdruckmanschette, Thermo -\nmeter)\n201 PRO 6 | 2015\nFür die Praxis\nInfektions-\nkrankheitenHygienemaßnahmen in der Arztpraxis:\nMRGN •  Wichtigste Maßnahme der Infektionsprävention: Einhaltung der Basishygienemaßnahmen\n•  Arzt und Mitarbeiter legen keimarme Einmalhandschuhe und Schutzkittel bzw. Einmalschürze an, wenn bei medizinischen Maßnahmen ein direkter Kontakt zu besiedelten/infizierten Körperbereichen besteht   \n(z. B. beim Verbandwechsel)\n•  Anlegen Mund-Nasen-Schutz nur bei Maßnahmen, bei denen infektiöse Tröpfchen (z. B. Absaugen, Wund-\nspülungen) entstehen oder bei respiratorischem Infekt und Hustenstößen (z. B. Tracheostoma) des MRGN- \nTrägers erforderlich\n•  Nach Untersuchung und Behandlung:\n- hygienische Händedesinfektion\n- Flächendesinfektion der Hand- und Hautkontaktstellen (z. B. Patientenstuhl, Untersuchungsliege, Türklinke)\n-  Wischdesinfektion der verwendeten Medizinprodukte (z. B. Stethoskop, Blutdruckmanschette, Thermo -\nmeter)\n•  Hinweis an Patienten: Toilettengang beim Praxispersonal ankündigen, damit im Anschluss eine Flächen-desinfektion von WC-Brille, Spültaste, Armatur, am Waschbecken, Türriegel und Türklinken mit viruzidem  Flächendesinfektionsmittel durch das Praxispersonal erfolgen kann\nMRSA •  siehe PRO-Artikel in 2/2013\n•  bei bekannter MRSA-Kolonisation bzw. Infektion ist Patient möglichst  direkt in Behandlungszimmer zu \n bringen, nicht im Wartezimmer Platz nehmen\n•  sofern aktuelle Beschwerdebild dies zulässt: Terminvergabe zum Ende der Sprechstunde\n•  MRSA-Träger unmittelbar bei Betreten der Praxis Händedesinfektion  durchführen und eigenes Anlegen von \nMund- Nasen-Schutz bei zu erwartenden Hustenstößen\n•  Arzt und Mitarbeiter legen, z. B. vor Verbandwechsel, Schutzkittel oder  Einmalschürze an\n•  keimarme Einmalhandschuhe bei direktem Kontakt zu Wunden oder Schleimhaut des MRSA-Patienten;  \nbei rein sozialem Kontakt (z. B. Händeschütteln) sind Einmalhandschuhe nicht erforderlich\n•  Anlegen eines Mund-Nasen-Schutzes ist nur bei Maßnahmen, bei denen infektiöse Tröpfchen (z. B. Absaugen, \nWundspülungen) entstehen oder bei respiratorischem Infekt und Hustenstößen (z. B. Tracheostoma) des \n MRSA-Trägers erforderlich\n•  Nach Untersuchung und Behandlung:\n- hygienische Händedesinfektion\n- Flächendesinfektion der Hand- und Hautkontaktstellen (z. B. Patientenstuhl, Untersuchungsliege, Türklinke)\n-  Wischdesinfektion der verwendeten Medizinprodukte (z. B. Stethoskop, Blutdruckmanschette, Thermo -\nmeter)\n•  Hinweis an Patienten: Toilettengang beim Praxispersonal ankündigen, damit im Anschluss eine Flächen-desinfektion von WC-Brille, Spültaste, Armatur, am Waschbecken, Türriegel und Türklinken mit Flächen-desinfektionsmittel durch das Praxispersonal erfolgen kann\nSchwere oder  kontagiöse  Infek tionen der Atem  wege  \n(z. B. Influenza, Diphtherie,  Pertussis,  Tuberkulose)•  Patient erhält vom Praxispersonal chirurgischen Mund-Nasen-Schutz oder eine FFP1-Maske (Partikel-filtrierende Atemschutzmaske), wenn deren Verwendung vom Patienten toleriert wird\n•  Patient wird direkt in das Behandlungszimmer gebracht und nimmt nicht im Wartezimmer Platz\n•  Arzt und Mitarbeiter legen vor Patientenkontakt ihre PSA mit geeignetem Atemschutz, Handschuhen und Schutzkittel/ Einmalschürze an\n•  Nach Untersuchung und Behandlung: Ablegen der PSA und ggf. Schutzkittel (wenn kein Einmalprodukt) zur Wäsche geben\n•  hygienische Händedesinfektion von Arzt und Praxismitarbeiter, Flächendesinfektion der Hand- und Haut -\nkontaktstellen (z. B. Patientenstuhl, Untersuchungsliege, Türklinke) sowie Wischdesinfektion der verwendeten \n Medizinprodukte (z. B. Stethoskop, Blutdruckmanschette, Thermometer)\nVirale Infektionen \nmit Haut- und Schleimhautmani-festation  (z. B. Masern, Mumps, Röteln, \nRingel röteln,  \nExanthema subi -\ntum, Wind pocken, \nGürtelrose)•  Patient wird bei gegebenem Verdacht direkt in das Behandlungszimmer gebracht und nimmt nicht im Warte -\nzimmer Platz\n•  Patienten mit Verdacht auf impfpräventable virale Infektion sollten nur von Ärzten und Mitarbeitern mit  bestehendem Impfschutz betreut und behandelt werden; Personal und Ärzte mit unklarer Immunität legen \nvor Patientenkontakt geeigneten Atemschutz an\n•  Nach Untersuchung und Behandlung:\n- hygienische Händedesinfektion\n- Flächendesinfektion der Hand- und Hautkontaktstellen (z.B. Patientenstuhl, Untersuchungsliege, Türklinke)\n-  Wischdesinfektion der verwendeten Medizinprodukte (z.B. Stethoskop, Blutdruckmanschette, Thermo -\nmeter)\nQuelle:\nKompetenzzentrum Hygiene und Me-dizinprodukte (2014): Hygiene in der Arztpraxis. Ein Leitfaden. Seite 78ff. Sie haben Fragen zum Thema oder wünschen weitere Informationen? Gern können Sie sich an Anke Schmidt telefonisch unter 0391 627-6453 oder an Christin Richter unter 0391 627-7460 oder per Mail an Hygiene@kvsa.de wenden.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}