{"title": "Galgant und Petersillie Elixier", "author": "TheLake-WebService", "url": null, "hostname": null, "description": "Hildegard von Bingen - Die heilige Hildegard und ihre Medizin", "sitename": "St-Hildegard.com - Hildegard von Bingen - Die heilige Hildegard und ihre Medizin", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Rezept des Monats\n[Galgant](/de/hildegard-medizin/heilmittel/82-galgant.html) und Petersillie Elixier\nDie Schulmedizin korrigiert ihre Fehler\nDr. Gottfried Hertzka berichtete mir gelegentlich von einem Patienten, der unter dem Eindruck des Krieges herzkrank geworden war und von ihm mit den Herzmitteln der Hildegard Heilkunde behandelt wurde. Darüber hinaus ließ er sich noch von einem Hausarzt und Kardiologen beraten, die ihm beide, im Gegensatz zu Herrn Dr. Hertzka, zu einer Schrittmacher-Implantation rieten. Auch ein Krankenbesuch in der Herzklinik konnte den Patienten nicht umstimmen. Der Herzschrittmacher wurde gesetzt. Kurze Zeit später verstarb der Patient und die Frau des Patienten bedauerte nun, nicht die\n[Jaspis](/de/hildegard-medizin/heilmittel/118-jaspis.html) Scheibe angewendet zu haben.\nHeute, 20 Jahre später bezeichnet der Direktor der Mainzer Kardiologie, Prof. Thomas Münzel die Angst vor dem Cholesterin, einen der größten medizinischen Irrtümer überhaupt: 1908 verfütterte ein Russe auf der Suche nach dem Grund für Arterienverkalkung ein Püree aus Hirn und Ei an Kaninchen. Die Kaninchen, die eigentlich Pflanzenfresser sind, vertrugen dieses Futter gar nicht gut und starben. Anschließend sezierte er die Tiere und untersuchte die Blutgefäße. Er fand wie zu erwarten Ablagerungen in den Arterien. Endlich war der Arterienfeind gefunden! Seitdem macht die Cholesterinsenkungsindustrie große Geschäfte mit dem alten Irrtum. Eine Senkung des Cholesterinspiegels hat sich nicht als lebensverlängernd herausgestellt. Es sei ein Trugschluss, dass durch Cholesterinsenker weniger Herzinfarkte auftreten. (SWR Odysso, 23.5.2013)\nDer Kölner Kardiologe Prof. Erland Erdmann hat das unsinnige Stenten zur Vorsorge gegen Herzinfarkt aufgegeben. Bei Schmerzpatienten kann es dagegen sinnvoll sein. All diese Eingriffe heilen nicht. Ein angeschlagenes Herz-Kreislauf-System wird durch diese Operationen nicht wieder gesund. Die betroffenen Patienten haben dennoch ein hohes Risiko, einen Infarkt zu erleiden. Noch immer hat der Herz-Kreislauftod an allen Todesfällen einen Anteil von 40 Prozent (s.o.).\n[Kleine Herzkur](/de/hildegard-medizin/heilmittel/85-kleine-herzkur.html) - Mein Heilungsweg (K.E.): Galgant/Petersilie Elixir\nHier ist der Bericht einer Patientin, der die Hildegard Heilmittel (kleine und große Herzkur, jährliche Kur mit Wermut Elixir, Jaspis u.a.m.) geholfen haben. Der Kardiologe bestätigte jetzt nach 40 Jahren Hildegard Heilkunde den guten Zustand der Herzmuskulatur. Vom Herzschrittmacher, Stents, Bypass und Cholesterinspiegelsenker blieb die Patientin bisher verschont.\nDie Patientin berichtet: Verschleppte Angina. Folge: Myocarditis, sehr schwere Herzrhythmusstörungen, häufge Bewegungslosigkeit, Wasseransammlung.\nBis 1978 mehrere Krankenhaus- und Klinikaufenthalte. 1971 Aussage des Vertrauensarztes der Krankenkasse: „Ohne Herzoperation oder wenigstens Herzschri! macher hätte ich noch 2, höchstens 5 Jahre zu leben.\" Ich lehnte ab.\n1972 Diagnose: Mitralklappen - Insuffiziens und Linksherz - Insuffizienz nach Myokarditis.\nBehandlung: Rhythmusstörungen erfolgreich mit Magnesium Verla i.v. ansonsten Digitalis, u.a. Sandolanid und Nitrosandolanid, Strophantinspritzen.\nArbeitskraft: Eingeschränkt, viel Atemnot.\n1979 September: erstmals Petersilien Elixir - Er tat mir gut.\n1980 Bei Dr. Hertzka, er meinte: „Von Herzfehlern stehe nichts bei Hildegard. Da mir aber das Petersilien Elixir gut tun würde glaube er, dass noch mehr an Hilfe „drinstecke.\" Ich bekam sieben Hildegardmittel verordnet, die ich entsprechend den Beschwerden zu nehmen hatte: Petersilien Elixir, Galgant, die grosse Herzkur.Enzianpulver, Jaspisstein und Maronimehl für den geschwächten Herzmuskel. Diese Hildegardmittel sollte ich zusätzlich zu den seitherigen Medikamenten einnehmen und dieselben im Verlauf von zwei Jahren langsam ausschleichen. Als Erstes brauchte ich durch Galgant kein Nitropräparat mehr. Nach einem ¼ Jahr war mein EKG bereits besser. Nach 2 Jahren war ich frei von Digitalis und Strophantin. Das EKG war gut. Da fragt mich mein Arzt, was ich gemacht hätte. Ich berichtete.\nSeine Antwort: „Es ist medizinisch nicht erklärbar. Du lebst, andere sterben daran. Es ist ein Wunder. Danke Gott dafür!\". Drei Jahre war ich bei Dr. Hertzka in Behandlung, seither bei Dr. Strehlow. 2012 Dezember: Nach Absprache mit Dr. Strehlow, wegen des Verdachtes eines akuten Herzinfarktes, Abklärung in der Herzklinik Konstanz: u.a. Herzkatheter. Ergebnis: Der Herzmuskel ist in Ordnung. Der linke Herzmuskel wurde sogar mit „sehr gut\" bewertet. Linke Mitralklappe schließt, keine Mitralklappen Insuffizienz!\nBei der Aufnahme im Krankenhaus hatte ich von der Hildegard-Medizin berichtet: Galgant, mit dem ich mich sicher fühlte, keinen Herzinfarkt zu bekommen. Diese Aussage wurde als „unverantwortlich\" bezeichnet. Nach der Herzkatheteruntsuchung meinte der Arzt: „Vielleicht ist Hildegard-Medizin doch eine Möglichkeit der Weiterbehandlung.\" Dank der von Gott gegebenen Hildegard-Medizin, einer zusätzlichen Unterstützung durch ein Elektrolytund Weißdornpräparat und zeitweilig begleitender\n[Psychotherapie](/de/hildegard-medizin/heilmittel/80-psychotherapie.html) habe ich die Folgen der schweren Herzerkrankung überwunden.\nInzwischen sind es 40 Jahre geschenkte\nLebenszeit!\nHalleluja! Hl. Hildegard!", "language": null, "image": null, "pagetype": null, "links": ["https://www.st-hildegard.com/de/ernaehrung/rezepte/124-galgant-und-petersillie-elixier.html", "/fr/", "/pl/", "/en/", "/", "#menu", "/de/", "/de/startseite/veranstaltungen.html", "/de/startseite/gesundheitsberater.html", "/de/startseite/lebensstil-therapie.html", "/de/startseite/klangdom.html", "/de/startseite/hildegard-kongress.html", "/de/st-hildegard.html", "/de/st-hildegard/biografie.html", "/de/st-hildegard/pfingstbotschaft.html", "/de/st-hildegard/welt-kirchenlehrerin.html", "/de/st-hildegard/musik-medien.html", "/de/st-hildegard/zentrum.html", "/de/st-hildegard/links.html", "/de/st-hildegard/fragen.html", "/de/hildegard-heilkunde.html", "/de/hildegard-heilkunde/praevention.html", "/de/hildegard-heilkunde/edelsteine.html", "/de/hildegard-heilkunde/naturkosmetik.html", "/de/hildegard-heilkunde/krankheiten.html", "/de/hildegard-heilkunde/aderlass.html", "/de/hildegard-heilkunde/med-rezepte.html", "/de/hildegard-heilkunde/psychotherapie.html", "/de/ernaehrung.html", "/de/ernaehrung/diaet.html", "/de/ernaehrung/dinkel.html", "/de/ernaehrung/lebensmittel.html", "/de/ernaehrung/rezepte.html", "/de/hildegard-medizin.html", "/de/hildegard-medizin/indikation.html", "/de/hildegard-medizin/heilmittel.html", "/de/hildegard-medizin/erfolgsberichte.html", "/de/hildegard-medizin/ueber-hildegardmed.html", "/de/hildegard-medizin/hildegard-zentrum-bodensee.html", "/de/kosmo-theologie.html", "/de/kosmo-theologie/hildegard.html", "/de/kosmo-theologie/7-planeten.html", "/de/kosmo-theologie/von-den-winden.html", "/de/kosmo-theologie/heilung.html", "/de/kosmo-theologie/erdkugel.html", "/de/kosmo-theologie/apotheose.html", "/de/kosmo-theologie/zweite-vision.html", "/de/kosmo-theologie/sieben-gaben.html", "/de/literatur.html", "/de/literatur/heilkunde.html", "/de/literatur/hildegard-s-werke.html", "/de/literatur/weitere-literatur.html", "/de/literatur/uebersetzungen.html", "/de/literatur/ernaehrung.html", "/de/literatur/literaturverzeichnis.html", "/de/organisation.html", "/de/organisation/stiftung.html", "/de/organisation/foerderkreis.html", "/de/organisation/anmeldung.html", "/de/organisation/dr-wighard-strehlow.html", "/de/organisation/kontakt-anfahrt.html", "https://www.foerderkreis-st-hildegard.de/", "https://www.foerderkreis-st-hildegard.de/register", "/de/startseite/hildegard-kongress.html", "#", "/de/startseite/veranstaltungen/zeitraum/-.html?catids=9|35|36|37|55", "http://www.hildegard-universum.de", "http://www.virita.de", "/de/datenschutz.html", "/images/pdf-files/Hildegard_Gesundheitsbrochuere.pdf", "http://www.wuestentanz.de", "/de/", "/de/ernaehrung.html", "/de/ernaehrung/rezepte.html", "/de/hildegard-medizin/heilmittel/82-galgant.html", "/de/hildegard-medizin/heilmittel/118-jaspis.html", "/de/hildegard-medizin/heilmittel/85-kleine-herzkur.html", "/de/hildegard-medizin/heilmittel/80-psychotherapie.html", "/de/agb.html", "/de/anerkennung.html", "/de/kontakt-anfahrt.html", "/de/sitemap.html", "/de/datenschutz.html", "/de/impressum.html", "https://www.facebook.com/TauchschuleMeersburg?fref=ts", "https://plus.google.com/102515341066818587330/posts", "https://www.facebook.com/Hildegard-von-Bingen-649820575177405/", "https://www.instagram.com/hildegardvonbingen", "https://twitter.com/Hildegard_holy", "https://www.youtube.com/channel/UCOkRn8p-1Coi94YV7KT8ypA", "https://de.pinterest.com/hildegard7108/", "http://go-hildegardvonbingen-love.tumblr.com", "mailto:praxis@st-hildegard.com", "http://www.thelake-webservice.de", "/de/datenschutz.html", "https://www.st-hildegard.com/de/ernaehrung/rezepte/124-galgant-und-petersillie-elixier.html?rCH=2", "https://www.st-hildegard.com/de/ernaehrung/rezepte/124-galgant-und-petersillie-elixier.html?rCH=-2"]}