{"title": "Alles in Bewegung - bis ins hohe Alter", "author": "Sarah Schumacher; Julie Freudiger", "url": "https://achillea.ch/ratgeber/alles-bewegung-bis-ins-hohe-alter", "hostname": "achillea.ch", "description": "Laufen, tanzen, schwimmen: Unser Körper ermöglicht uns vieles. Doch mit zunehmendem Alter schwinden oftmals Beweglichkeit und Kraft. Wir geben Tipps, wie der Bewegungsapparat fit und geschmeidig bleibt.", "sitename": "Achillea", "date": "2021-10-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Laufen, tanzen, schwimmen: Unser Körper ermöglicht uns vieles. Doch mit zunehmendem Alter schwinden oftmals Beweglichkeit und Kraft. Wir geben Tipps, wie der Bewegungsapparat fit und geschmeidig bleibt.\nKnochen, Muskeln, Sehnen und Gelenke funktionieren in jungen Jahren oft reibungslos – doch im Alter beginnen die Beschwerden. Es zwickt im Rücken, die Hüfte schmerzt, die Finger fühlen sich steif an. Schon ab 55 Jahren wird der natürliche Alterungsprozess deutlich spürbar, und wer inaktiv ist, verliert an Kraft und Gleichgewicht. Regelmässige Bewegung und Sport sind der Schlüssel für einen gesunden Bewegungsapparat. Insbesondere Muskulatur und Kraft lassen sich in jedem Alter aufbauen. Nur was nicht genutzt wird, bildet sich zurück. So verhält sich das Bindegewebe, etwa Muskeln, Sehnen und Faszien, wie ein Gummiband: Je länger dieses nicht beansprucht wird, desto spröder wird es und reisst unter geringer Belastung. Wird das Band aber immer wieder in die Länge gezogen, verliert es weniger schnell an Elastizität. Für aktive Menschen stehen die Chancen also gut, dass sie bis ins hohe Alter vital bleiben.\nFolgen von Bewegungsmangel\nBewegungsmangel kann sich negativ auf rheumatische Erkrankungen wie Arthrose, Pseudogicht oder Osteoporose auswirken. Rund 90 Prozent der über 65-Jährigen leiden an einer Form der Arthrose. Bei der Gelenkserkrankung baut sich der Knorpel ab, wodurch Knochen an Knochen reibt. Die Folgen sind starke Bewegungsschmerzen, Reizungen und steife Gelenke. Wer sich nun aber schont, tut seinem Körper nichts Gutes. Werden Gelenke zu wenig bewegt, fehlt es an Gelenkschmiere und der Knorpel wird mit zu wenig Nährstoffen versorgt. Dasselbe gilt für Osteoporose – eine Knochenerkrankung, bei der sich die Knochendichte verringert und das Risiko für Brüche steigt. Regelmässige Bewegung stärkt und kräftigt auch die Knochen.\nWichtige Mikronährstoffe für Knochen und Muskeln\nNeben körperlicher Aktivität begünstigen weitere Faktoren unsere Beweglichkeit und Kraft.Besonderes Augenmerk gilt einer ausgewogenen Ernährung und einer ausreichenden Eiweissaufnahme, weil Proteine die Bausteine für Muskeln sind. Eine ältere Person benötigt als Richtwert täglich rund ein Gramm Eiweiss pro Kilogramm Körpergewicht. Auch Mikronährstoffe wie Kalzium, Magnesium und Vitamin D sind essenziell für Knochengesundheit und Muskelfunktion. Mineralsalze wie etwa Schüssler Salze helfen, diese besser aufzunehmen und zu verwerten.\nNahrungsergänzungsmittel und genügend Flüssigkeit\nUm den Bewegungsapparat zu unterstützen, bieten sich verschiedene Möglichkeiten an: Nahrungsergänzungsmittel, die mit Kollagen angereichert sind, stärken Muskeln, Knorpel, Sehnen und Bänder und erhöhen deren Zugfestigkeit. Kollagen ist ein Eiweiss, das natürlicherweise im Bindegewebe vorkommt. Ein Tipp sind auch Präparate aus der neuseeländischen Grünlippmuschel, die sich positiv auf die Funktionsfähigkeit der Gelenke auswirken. Zu guter Letzt ist auch eine ausreichende Flüssigkeitszufuhr empfehlenswert – pro Tag rund zwei Liter. Wasser befeuchtet nicht nur, sondern transportiert die Nährstoffe auch dorthin, wo sie gebraucht werden: zu den Organen und Muskeln.\nDie gute Nachricht zum Schluss: Für den ersten Schritt ist es nie zu spät. Bewegung und eine ausgewogene Ernährung wirken sich in jedem Alter positiv auf den Körper aus – auch für solche, die ihr Leben lang Bewegungsmuffel waren.\nMena Suter\nPhysiotherapeutin bei Sport Clinic in Zürich und Research Assistant an der Universitätsklinik Balgrist\nWarum ist regelmässige Bewegung gerade im Alter wichtig?\nWenn man sich kaum oder selten bewegt, nimmt die Muskelmasse ab, die Knochen werden poröser, und das Bindegewebe wird weniger durchblutet. Die Folgen: Die Bandscheiben und die Menisken erhalten zu wenig Nährstoffe und trocknen aus. Sehnen, Bänder und Faszien verlieren an Spannkraft, wodurch wir steif werden. Kurz: Wir werden schwächer und weniger beweglich.\nWelche Mechanismen löst Bewegung im Körper aus?\nBewegung und gezielte Belastung verlangsamen den natürlichen Alterungsprozess. Bandscheiben und Menisken etwa werden unter Belastung «ausgepresst», in der Belastungspause saugen sie sich wieder voll. So ernährt sich das Bindegewebe und bleibt elastischer. Auch die Knochenstruktur wird durch Belastung stärker. Gerade schwache Knochen müssen gefordert werden. Es ist ein weitverbreiteter Irrglaube, dass man bei Osteoporose Belastung meiden sollte.\nWas sind Ihre wichtigsten Tipps?\nJe weniger beweglich jemand ist, desto grösser ist die Verletzungsgefahr – es fehlt an Körperkontrolle und Reaktionsfähigkeit. Mangelt es dazu an Rumpf- und Beinkraft, steigt die Sturzgefahr. Um die Beweglichkeit zu fördern, sollte man den ganzen Bewegungsradius nutzen. Die Arme auch über den Kopf und nach hinten strecken. Aber auch Massagen und Dehnübungen können unterstützen.\nPhysiotherapeutin Mena Suter empfiehlt drei Trainingseinheiten pro Woche, davon mindestens eine im Ausdauerbereich, die anderen mit Kraft- und Gleichgewichtsübungen. Ihre Übungsanleitungen lesen Sie weiter unten.\nWo es oft am meisten schmerzt\nDer Alterungsprozess findet überall im Körper statt, doch einige Stellen sind besonders anfällig auf Schmerzen – sei es durch Fehlhaltungen, Verspannungen, schwindende Muskeln oder Erkrankungen.\nSchmerzhafte Verspannungen: Schultern und Nacken\nOft wirkt sich ein verspannter Nacken auch auf die Schultern aus, die man vor lauter Schmerzen anspannt. Wenn diese bis in den Hinterkopf ausstrahlen, kann es sogar zu Spannungskopfschmerzen kommen. Grund für die Steifheit sind oft Verspannungen oder Verkürzungen der Muskeln – wiederum ausgelöst durch Bewegungsmangel und Fehlhaltungen. Mit zunehmendem Alter ist das Risiko für Bandscheibenbeschwerden in der Halswirbelsäule sowie für Osteoporose erhöht.\nHerausforderndes Greifen: Handgelenke und Finger\nDie Hand ist aus 27 Einzelknochen aufgebaut, die durch Gelenke und Bänder miteinander verbunden sind. Wird dieses Bindegewebe spröde, schränkt das die Beweglichkeit der Hände ein. Einfache Alltagshandlungen wie etwa eine Flasche öffnen werden zur Herkulesaufgabe. Schmerzen in den Fingern und Handgelenken können zudem ein Anzeichen für Rheuma sein: Jede dritte Person über 50 Jahre ist beispielsweise von Fingerarthrose betroffen.\nEs zwickt: Wirbelsäule und Rücken\nIm Alter macht sich der Muskelabbau besonders im Rücken bemerkbar: Schwache Rückenmuskeln verspannen sich bei Überbelastung. Auch die fehlende Elastizität der Faszien, einer Form des Bindegewebes, kann Rückenschmerzen auslösen. Da zudem Bandscheiben, Sehnen und Muskeln spröder werden, steigt das Risiko einer Versteifung der Wirbelsäule sowie für Bandscheibenvorfälle. Abnützungen und Verkalkungen können zudem den Wirbelkanal verengen und auf einen Nerv drücken, was starke Schmerzen auslöst.\nBewegungseinschränkung: Hüfte und Beckenboden\nHüftschmerzen können viele Ursachen haben, zum Beispiel Fehlhaltungen, Muskelverspannungen oder Überbelastung. Die Schmerzen strahlen unter Umständen bis ins Bein aus. Häufig ist auch Arthrose der Grund für Hüftschmerzen, also ein Verschleiss des Gelenkknorpels. Das obere Ende des Oberschenkelknochens ist zudem am meisten von Osteoporose betroffen. Die Muskulatur, die das Becken nach unten abschliesst, geht gerne vergessen. Eine schwache Beckenbodenmuskulatur kann auch zur Inkontinenz beitragen.\nAnlaufen braucht Geduld: Kniegelenke\nDa das Kniegelenk nicht in einer Gelenkspfanne eingebettet ist, wird es allein durch Bänder, Menisken, Muskeln und Kniescheibe stabilisiert. Sobald es an Kraft und Elastizität dieser Strukturen fehlt, wird das Knie anfällig für Verletzungen. Schmerzen können etwa durch Abnützung, Überbelastung oder Entzündungen hervorgerufen werden. Eine der häufigsten Ursachen für Knieschmerzen ist Arthrose.\nWer rastet, der rostet: Übungen für zu Hause\nUm körperlich fit zu bleiben, sind Ganzkörperübungen sinnvoll, die Alltagsbewegungen nahekommen.\nKniebeugen für einen stabilen Rumpf\nStehen Sie etwas breiter als hüftbreit, beugen Sie die Knie, als ob Sie absitzen möchten, und stehen Sie danach dynamisch wieder auf. Achten Sie darauf, dass die Knie über den Füssen sind und leicht nach aussen zeigen. Rücken gerade halten, Bauchnabel leicht einziehen. Wiederholen Sie die Übung 8- bis 10-mal, je nach Fitnesslevel können Sie diese bis zu 30-mal in zwei bis drei Serien wiederholen.\nEinfacher: Setzen Sie sich kurz auf einen Stuhl ab.\nSchwieriger: Integrieren Sie ein Gewicht.\nMena Suter: «Kniebeugen stärken Beine, Gesäss, Rücken und Rumpf. Wenn Sie zum Absitzen die Arme über den Kopf heben, trainieren Sie zudem die Schulterbeweglichkeit.»\nEin-Bein-Stand für das Gleichgewicht\nStellen Sie sich hüftbreit mit geradem Oberkörper hin. Heben Sie ein Bein an und tippen Sie mit dem Fuss den Boden vorne, seitlich und hinten an, ohne abzustehen. Wiederholen Sie die Übung pro Bein viermal à 20 bis 60 Sekunden.\nEinfacher: Halten Sie sich am Türrahmen fest und/oder stehen Sie ganz ab.\nSchwieriger: Führen Sie die Übung auf einer instabilen Unterlage wie einer Matte aus.\nMena Suter: «Den Ein-Bein-Stand können Sie auch leicht in den Alltag einbauen, indem Sie auf einem Bein Zähne putzen oder abwaschen. Auch regelmässiges Barfusslaufen fördert das Gleichgewicht.»\nKniebeugen für einen stabilen Rumpf\nStehen Sie etwas breiter als hüftbreit, beugen Sie die Knie, als ob Sie absitzen möchten, und stehen Sie danach dynamisch wieder auf. Achten Sie darauf, dass die Knie über den Füssen sind und leicht nach aussen zeigen. Rücken gerade halten, Bauchnabel leicht einziehen. Wiederholen Sie die Übung 8- bis 10-mal, je nach Fitnesslevel können Sie diese bis zu 30-mal in zwei bis drei Serien wiederholen.\nEinfacher: Setzen Sie sich kurz auf einen Stuhl ab.\nSchwieriger: Integrieren Sie ein Gewicht.\nMena Suter: «Kniebeugen stärken Beine, Gesäss, Rücken und Rumpf. Wenn Sie zum Absitzen die Arme über den Kopf heben, trainieren Sie zudem die Schulterbeweglichkeit.»\nNatürliche Unterstützung bei Beschwerden\nSelbst wer sich regelmässig bewegt oder auf eine gesunde und ausgewogene Ernährung achtet, ist vor medizinischen Eingriffen nicht gefeit. Knochenbrüche oder Verletzungen der Wirbelsäule nach einem Sturz sowie stark abgenutzte Gelenke an Hüfte, Knien oder Füssen lassen sich je nach Fall nur operativ behandeln. Die Naturheilkunde kann dabei hilfreich zur Seite stehen.\nLinderung von innen\nSpagyriksprays aus Arnika, Johanniskraut, Raute, Ringelblume oder Wallwurz kurbeln die Selbstheilung nach operativen Eingriffen an. Sie wirken entzündungshemmend und wundheilend. Daneben kann man Mischungen aus Kava Kava oder Gelsemium vor Operationen anwenden, um die Angst zu mindern.\nAuch Schüssler Salze unterstützen die Regeneration: Nr. 2 wirkt gegen Schwäche und Anämie. Nr. 3 stärkt Immunsystem und Durchblutung. Nr. 11 gibt den Körperzellen Stabilität und stärkt das Bindegewebe.\nLinderung von aussen\nSalben und Gels aus Ringelblume sowie Umschläge mit Kamillenessenz oder Schafgarbe können die Wundheilung fördern.\nBei bereits geschlossenen Wunden hat sich der Einsatz von Arnika als Gel, Salbe oder Essenz für Umschläge bewährt. Arnika fördert die Heilung, wirkt abschwellend und entzündungshemmend. Zur Schmerzlinderung und Beruhigung vor und nach Operationen kann auch Johanniskraut-Öl aufgetragen werden.", "language": null, "image": "https://achillea.ch/sites/default/files/styles/og_image/public/2021-10/header_bewegung_0.jpg?h=3630ca04&itok=oKQ3nAiG", "pagetype": "Ratgeberartikel", "links": ["#main-content", "/", null, "/", "/standorte", "/dienstleistungen", "/dienstleistungen/gesundheitsberatung", "/node/1064", "/dienstleistungen/pille-danach-beratung", "/dienstleistungen/gesundheitsberatung", "/dienstleistungen/raucherentwoehnung", "/dienstleistungen/schwangerschafts-und-saeuglingsberatung", "/sortiment/generika", "/dienstleistungen/gesundheitsberatung", "/dienstleistungen/bachblueten", "/dienstleistungen/ceres", "/dienstleistungen/homoeopathie", "/schuessler-salze", "/dienstleistungen/spagyrik", "/dienstleistungen/vitalstoff-beratung", "/dienstleistungen/medizinische-dienstleistungen", "/dienstleistungen/medizinische-dienstleistungen", "/wundversorgung", "/dienstleistungen/impfungen", "/dienstleistungen/impfungen", "/ratgeber/covid-19-impfung", "/grippeimpfung", "/dienstleistungen/impfungen", "/dienstleistungen/impfungen", "/zeckenimpfung", "/dienstleistungen/checks-messungen", "/dienstleistungen/blutdruckmessung", "/dienstleistungen/blutzuckermessung", "/dienstleistungen/allergiecheck-der-apotheke", "/dienstleistungen/schoenheit", "/dienstleistungen/schoenheit", "/dienstleistungen/schoenheit", "/dienstleistungen/vermietung", "/dienstleistungen/vermietung", "/dienstleistungen/vermietung", "/dienstleistungen/vermietung", "/dienstleistungen/vermietung", "/dienstleistungen/unterwegs-fuer-ihre-gesundheit", "/dienstleistungen/medizinische-dienstleistungen", "/dienstleistungen/verblisterung-von-medikamenten", "/dienstleistungen/blutdruckmessung", "/dienstleistungen/blutdruckmessung", "/dienstleistungen/blutdruckmessung", "/aktionen/aktuelle-aktionen", "/aktionen/aktuelle-aktionen", "/aktionen/mit-der-bonuscard-profitieren", "/produkte/entdeckungen-am-wegesrand", "/aktionen/aktuelle-aktionen", "/aktionen/aktuelle-aktionen", "/aktionen/aktuelle-aktionen", "/sortiment", "/marken/achillea-pflegeprodukte", "/marken/dr-baehler-gesundheitsprodukte", "/marken/chinamed", "/marken/naturage-hausspezialitaeten", "/sortiment/vitup-vitalstoffe", "/sortiment/naturheilkunde", "/dienstleistungen/bachblueten", "/dienstleistungen/ceres", "/schuessler-salze", "/sortiment/naturheilkunde#Gemmotherapie", "/dienstleistungen/homoeopathie", "/dienstleistungen/spagyrik", "/sortiment/naturheilkunde#Teemischungen", "/sortiment/naturheilkunde#Tinkturen", "/sortiment/generika", "/sortiment/reform", "/sortiment/sanitaet", "/sortiment/veterinaer", "/marken/naturage-hausspezialitaeten", "/marken/naturage-hausspezialitaeten", "/marken/naturage-hausspezialitaeten", "/ratgeber", "/ratgeber/gesundheit", "/ratgeber/schoenheit", "/ratgeber/kind-familie", "/ratgeber/natur-komplementaer", "/ratgeber/erektionsstoerungen-wenn-es-belastend-wird", "/ratgeber/erektionsstoerungen-wenn-es-belastend-wird", "/ratgeber/erektionsstoerungen-wenn-es-belastend-wird", "/bonuscard", "/unsere-stellen", "/laufbahn", "/", "/user/login", "https://www.google.com/chrome", "https://www.mozilla.org/de/firefox", "/ratgeber/themen/alter", "/ratgeber/themen/bewegung", "/ratgeber/themen/gelenke-und-knochen", "/ratgeber/themen/schmerzen", "/ratgeber/gicht-zu-viel-harnsaeure-im-blut", "/ratgeber/gicht-zu-viel-harnsaeure-im-blut", "/ratgeber/gicht-zu-viel-harnsaeure-im-blut", "/ratgeber/arthrose-die-crux-mit-den-gelenken", "/ratgeber/arthrose-die-crux-mit-den-gelenken", "/ratgeber/arthrose-die-crux-mit-den-gelenken", "/bonuscard", "/geschenkkarte", "/ueber-uns", "/unsere-stellen", "/so-erreichen-sie-uns", "/datenschutzerklaerung", "/Impressum"]}