{"title": "Mit Kristallen und Klangschalen gegen die \"Neue Weltordnung\" – Die Rolle der Esoterik im verschwörungsideologischen Milieu | re:publica", "author": null, "url": "https://re-publica.com/de/session/mit-kristallen-und-klangschalen-gegen-die-neue-weltordnung-die-rolle-der-esoterik-im", "hostname": "re-publica.com", "description": "Die re:publica Berlin ist das Festival für die digitale Gesellschaft und die größte Konferenz ihrer Art in Europa. Die Teilnehmer*innen der re:publica bilden einen Querschnitt unserer (digitalen) Gesellschaft.", "sitename": "Republica", "date": "2023-06-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "re:publica 24\n27.-29. Mai 2024\nSTATION Berlin\nDas im verschwörungsideologischen Millieu tief sitzende Misstrauen gegen Institutionen und Wissenschaft bereitet den Boden für irrationale und gefährliche Heilsversprechen. Wer sich in einschlägigen Messengergruppen über \"Alternativen zum Impfen\" informiert, stößt unweigerlich auf eine Vielzahl esoterischer Angebote. Dieses Zusammenspiel beruht auf Gegenseitigkeit. Diverse Esoteriker verbreiten seit jeher Verschwörungserzählungen aller Art. Und zwar nicht nur zum Thema Wissenschaft und Medizin. Immer wieder werden dabei auch Verbindungen zu Antisemitismus und Rassismus deutlich. Da ist etwa ein deutscher ehemaliger Arzt und Wunderheiler, der an eine jüdische Weltverschwörung in der Onkologie glaubte. Oder aber ein Guru, der den Holocaust mit dem Karma-Prinzip \"erklärt\". An der Spitze so mancher \"alternativen spirituellen Gemeinschaft\" stehen zudem Menschen mit extrem autoritärem Führungsstil und wenig Zuneigung für Demokratie. Geschichten eines globalen Komplotts wirken in solchen Gruppen als Immunisierungsstrategie gegen Kritik und dienen dazu, Widersprüche auszublenden. Es gibt zudem starke Überschneidungen in Bezug auf die Feindbilder zwischen verschwörungsideologischen und esoterischen Gruppierungen. Das zeigte sich besonders deutlich beim Thema Impfungen. Und so wunderte es auch kaum, dass in den letzten Jahren öfters Esoteriker und \"Reichsbürger\" auf den selben Demos marschierten. Doch welche Wurzeln haben diese Überscheidungen zwischen Esoterik, Verschwörungsideologien und Rechtsextremismus? In diesem Vortrag werden strukturelle Anknüpfungspunkte zwischen den jeweiligen Weltbildern aufgezeigt.", "language": null, "image": "https://re-publica.com/themes/custom/rp/images/rpRBF_Keyvisual.png", "pagetype": null, "links": ["#main-content", "/de/user/login", "/de/session/mit-kristallen-und-klangschalen-gegen-die-neue-weltordnung-die-rolle-der-esoterik-im", "/en/node/2095", "/de", "/de/ueber_uns", "/de/partner-werden", "/de/faq", null, "/de/user/3376", "/de/datenschutz", "/de/taxonomy/term/1", "/de/user/3376", "/de/user/3376", "/de/nachhaltigkeit", "/de/unsere-partner", "/de/partner-werden", "/de/news", "/de/presse", "/de/ueber_uns", "/de/impressum", "/de/datenschutzerklaerung", "/de/agb", "https://twitter.com/republica", "https://www.youtube.com/republica", "http://instagram.com/re_publica/", "https://berlin.social/@republica", "https://www.facebook.com/republica", "https://www.flickr.com/photos/re-publica/albums/with/72157681951474754", "https://www.linkedin.com/company/re-publica/posts/?feedView=all", "https://bsky.app/profile/re-publica.com", "https://berlin.social/@republica"]}