{"title": "Honig in der Schwangerschaft | Pampers", "author": "Aktualisiert; Article duration", "url": "https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/honig-schwangerschaft", "hostname": "pampers.de", "description": "Honig während der Schwangerschaft zu essen ist in der Regel erlaubt und manchmal durchaus empfehlenswert. Jedoch solltest Du es nicht übertreiben. Erfahre hier alles zum Thema Honig.", "sitename": "Pampers", "date": "2022-08-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Honig in der Schwangerschaft\nFrischer duftender Kaffee und ein leckeres Brötchen mit Honig oder Marmelade kann den Morgen versüßen. Gerade während der Schwangerschaft sollte man sich schöne Momente gönnen und den Tag nach Möglichkeit ganz entspannt beginnen. Doch ist Honig für Schwangere überhaupt erlaubt? Vorweg sei schon mal verraten: Ja, aber in Maßen!\nHonig – das goldgelbe Naturprodukt\nHonig war immer schon ein beliebtes Naturprodukt und hatte in vielen Kulturen einen hohen Stellenwert. Er wird seit tausenden von Jahren als Süßungsmittel verwendet und wurde sogar teilweise als Zahlungsmittel eingesetzt.\nBienenhonig ist außerdem eines der ältesten Naturheilmittel tierisch-pflanzlichen Ursprungs. Damit wurden die unterschiedlichsten Beschwerden behandelt.\nAuch heute ist er noch Bestandteil einiger Medikamente und ist ein beliebtes Hausmittel. Man nimmt an, dass Honig gewisse Inhaltsstoffe hat, die das Wachstum von Darmbakterien fördern und somit zu einer gesunden Darmflora beitragen können. Darüber hinaus ist Honig wegen seiner antibakteriellen Wirkstoffe beliebt, die Mund- und Halsentzündungen lindern können.\nHonig eignet sich außerdem oft besser zum Süßen von Speisen als industriell hergestellter Zucker. Reiner, kristalliner Zucker, wie man ihn im Supermarkt findet, kann die Magenschleimhaut reizen und – in größeren Mengen verzehrt – den Cholesterinspiegel im Blut erhöhen, die Gefäße schädigen und zu Übergewicht führen.\nDie Glukose des Honigs dagegen ist harmloser und kann sogar Stoffwechselprozesse im Körper anregen. Honig enthält außerdem u. a.:\nVitamin K\nVitamine der B-Gruppe\nVitamin C\nKalzium\nMagnesium\nEisen\nHonig ist reich an Kohlenhydraten, die schnell vom Darm ins Blut gelangen und somit dem Körper einen Energieschub verleihen.\nAber Achtung: Honig kann (wie andere Lebensmittel auch) bei einigen Menschen Allergien auslösen. Gerade in der Schwangerschaft sollte dies natürlich vermieden werden. Wenn Du also schwanger bist und nicht weißt, wie Du auf Honig reagierst, probiere lieber erst einmal eine ganz kleine Menge.\nDarf man Honig in der Schwangerschaft essen?\nDie gute Nachricht vorweg: Es spricht an sich nichts gegen Honig in der Schwangerschaft. Du kannst also wahrscheinlich weiterhin warme Milch mit Honig genießen oder Dein Frühstücksbrötchen damit versüßen. Selbst Honig vom Imker, der also nicht industriell verarbeitet wurde, wird in der Regel nicht als gefährlich eingestuft.\nBedenke dabei allerdings, dass Du mit Zucker, Sirup, braunem Zucker oder dicken Fruchtsäften generell sparsam umgehen solltest – nicht nur während der Schwangerschaft. Das gilt entsprechend auch für Honig.\nGanz auf Zucker bzw. Süßes musst Du aber nicht verzichten. Bis zu 40 Gramm Zucker dürfen auch Schwangere zu sich nehmen. Das entspricht etwa der Menge von 30 Gummibärchen oder einer halben Tafel Schokolade. Vergiss dabei aber nicht, dass auch in anderen Lebensmitteln, die Du täglich zu Dir nimmst, Zucker enthalten ist.\nZu viel Zucker im Essen belastet den Zuckerspiegel im Blut und könnte unter Umständen zu\n[Schwangerschaftsdiabetes](https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/schwangerschaftsdiabetes) führen, aber auch die Ursache von Verstopfung und [Sodbrennen](https://www.pampers.de/schwangerschaft/anzeichen-einer-schwangerschaft/artikel/sodbrennen-in-der-schwangerschaft) sein.\nFalls Du also ein echter Honig-Narr bist, solltest Du Deinen übrigen Zucker-Konsum im Auge behalten. Um Schwangerschaftsdiabetes frühzeitig zu erkennen, gehört der\n[Zuckertest](https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/zuckertest-in-der-schwangerschaft) zu den Standartuntersuchungen in der Schwangerschaft.\nDie vielfältigen Anwendungsgebiete von Honig\nVom Lebensmittel bis hin zum Heilmittel: Honig kann in vielen Bereichen zum Einsatz kommen.\nBirne-Walnuss-Müsli mit Honig\nEine ausgewogene und gesunde Ernährung ist in der Schwangerschaft, aber auch später in der Stillzeit wichtig. Beginne Deinen Tag mit einem guten und nährstoffreichen Frühstück:\nZutaten (für 1 Portion):\n2 EL Haferflocken\n2 TL gehackte Walnüsse\n2 TL Sesamsaat\n2 TL Honig\n2 Birnen\n2 TL Zitronensaft\n300 g Naturjoghurt\n½ TL Zimt\nZubereitung: Röste die Haferflocken, Walnüsse und die Sesamsaat in einer Pfanne (Achtung: kein Öl etc. verwenden!). Gib nun den Honig dazu und lasse ihn kurz karamellisieren. Während die Nuss-Haferflocken-Honigmasse abkühlt, schneide die Birnen in Würfel und beträufle sie mit Zitronensaft. Schmecke zum Schluss den Joghurt mit Zimt ab und gib die Nuss-Haferflocken-Honigmasse und die Birnenstückchen hinzu.\nHonig-Lippenbalsam\nDer Lippenpflegestift steht auf den meisten\n[Packlisten für die Kliniktasche](https://www.pampers.de/schwangerschaft/geburt/artikel/das-gehort-in-die-kliniktasche-checkliste-fur-die-kliniktasche). Die [Geburt](https://www.pampers.de/schwangerschaft/geburt/artikel/natuerliche-geburt) kann anstrengend werden und nicht selten klagen Frauen dann über trockene Lippen.\nDagegen kann Honig helfen. Ein Honig-Balsam für die Lippen lässt sich ganz einfach selbst herstellen:\nZutaten:\n30 ml Mandelöl\n1 TL Honig\n10 g Bienenwachs\nZubereitung: Lasse die Zutaten bei geringer Hitze schmelzen und rühre die Masse kräftig durch. Fülle alles in ein steriles Döschen (am besten eines mit Schraubverschluss) um und lasse es auskühlen. Verschließe erst dann das Gefäß.\nDer Honig-Lippenbalsam ist vier bis sechs Monate haltbar und kann Dir während und auch nach Deiner Schwangerschaft gute Dienste leisten.\nHonig bei Husten\nIn der Schwangerschaft greifen einige Frauen besonders gerne auf altbekannte Hausmittel zurück. Einige Medikamente dürfen nämlich während dieser Zeit nicht eingenommen werden, da sie dem ungeborenen Baby schaden könnten. Bei Husten, Heiserkeit und Schnupfen könnte zum Beispiel warme Milch mit Honig für Linderung sorgen.\nDabei darf die Milch allerdings nicht zu warm sein, denn zu große Hitze würde alle Enzyme und die heilsamen Inhaltsstoffe des Honigs zerstören. Eine Temperatur von ungefähr 35-40 °C ist ideal.\nHonig bei Wundheilung\nJede Schwangerschaft neigt sich einmal dem Ende entgegen und die Geburt steht an. Dabei kann es zu kleineren oder größeren Verletzungen kommen. Honig kann die Wundheilung stimulieren und zum Beispiel bei der\n[Kaiserschnittnarbe](https://www.pampers.de/schwangerschaft/geburt/artikel/kaiserschnitt), wenn die erste Wundheilung abgeschlossen ist, zur Anwendung kommen. Honig hat vermutlich eine antibiotische Wirkung und wird daher immer öfter auch im medizinischen Bereich eingesetzt.\nMit medizinischem Honig können teilweise sogar offene Wunden, Brandwunden und sogar ältere Narben behandelt werden. Er sorgt dafür, dass auf der betroffenen Hautstelle ein Milieu entsteht, indem sich Bakterien nicht so schnell vermehren können. Außerdem enthält er Wirkstoffe, die Bakterien ganz aktiv bekämpfen können.\nDie heilende Wirkung im Bereich der Wundbehandlung wird sogar von den Krankenkassen anerkannt und die Kosten dafür werden übernommen, wenn vom Arzt bzw. der Ärztin eine Behandlungsempfehlung vorliegt. Falls eine Honig-Behandlung für Dich infrage kommt, informiere Dich bei Deinem/Deiner Gynäkologen/ Gynäkologin oder Deiner\n[Hebamme](https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/wie-sie-ihre-hebamme-finden-hebammensuche).\nFAKTEN IM ÜBERBLICK\nBei einem gesunden Schwangerschaftsverlauf spricht in der Regel nichts dagegen, in Maßen Honig zu essen.\nWenn man schwanger ist, muss man natürlich nicht auf alles verzichten. Sicherlich gibt es\n[Lebensmittel, die während der Schwangerschaft tabu sind](https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/was-darf-man-in-der-schwangerschaft-nicht-essen), aber es gibt viele andere Leckereien mit denen Du Dich verwöhnen kannst.\nAlle Inhalte aus in diesem Artikel basieren auf vertrauenswürdigen fachspezifischen und öffentlichen Quellen. Eine ausführliche Liste aller verwendeten Quellen findest Du im Anschluss an diesen Artikel. Die hier aufgeführten Ratschläge und Informationen ersetzen keinesfalls die medizinische Betreuung durch entsprechendes Fachpersonal. Konsultiere für eine professionelle Diagnose und Behandlung immer Deinen Arzt/Deine Ärztin.\nWindelverbrauch deines Baby\nWähle das Alter deines Kindes:\nBitte wähle das Alter deines Kindes:\n- MONAT240Windeln\n- MONATE480Windeln\n- MONATE720Windeln\n- MONATE960Windeln\n- MONATE1200Windeln\n- MONATE1440Windeln\n- MONATE1620Windeln\n- MONATE1800Windeln\n- MONATE1980Windeln\n- MONATE2160Windeln\n- MONATE2340Windeln\n- MONATE2520Windeln\nEntdecke den Pampers Club", "language": null, "image": "https://images.ctfassets.net/vvzbftwk9keg/1u27tkZi1oXhVqKt1Gehvq/16fb8bf2a2aabeba9673d31cd181d6fb/Eating_honey_during_pregnancy_720x432pix.jpg", "pagetype": "article", "links": ["#to-home", "#to-main-content", "#to-search", "https://www.pampers.de", "https://app.adjust.com/7rlfsb8_f357gri?campaign=website&adgroup=top-navigation&creative=get-app-button-prod&fallback=https%3A%2F%2Finstapage.pampers.de%2Fqr-code-app-download&redirect_macos=https%3A%2F%2Finstapage.pampers.de%2Fqr-code-app-download", "https://www.pampers.de", "/", "/schwangerschaft", "/schwangerschaft/gesunde-schwangerschaft", "https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/schwangerschaftsdiabetes", "https://www.pampers.de/schwangerschaft/anzeichen-einer-schwangerschaft/artikel/sodbrennen-in-der-schwangerschaft", "https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/zuckertest-in-der-schwangerschaft", "https://www.pampers.de/schwangerschaft/geburt/artikel/das-gehort-in-die-kliniktasche-checkliste-fur-die-kliniktasche", "https://www.pampers.de/schwangerschaft/geburt/artikel/natuerliche-geburt", "https://www.pampers.de/schwangerschaft/geburt/artikel/kaiserschnitt", "https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/wie-sie-ihre-hebamme-finden-hebammensuche", "https://www.pampers.de/schwangerschaft/gesunde-schwangerschaft/artikel/was-darf-man-in-der-schwangerschaft-nicht-essen", "https://www.medizin-transparent.at/honig-gegen-husten-bei-kindern", "https://www.deutsche-diabetes-gesellschaft.de/fileadmin/user_upload/05_Behandlung/01_Leitlinien/Evidenzbasierte_Leitlinien/2018/057-008l_S3_Gestationsdiabetes-mellitus-GDM-Diagnostik-Therapie-Nachsorge_2018-03.pdf", "/schwangerschaft/anzeichen-einer-schwangerschaft", "/schwangerschaft/bekanntgabe-der-schwangerschaft", "/schwangerschaft/geburt", "/schwangerschaft/gesunde-schwangerschaft", "/schwangerschaft/schwangerschaftskalender", "/schwangerschaft/mehrlinge", "/schwangerschaft/babynamen", "/schwangerschaft/babyparty", "/quizspass", "/schwangerschaft/schwangerschaftsrechner", "/schwangerschaft/babyparty", "https://www.pampers.de", "https://www.facebook.com/PampersDeutschland", "https://www.youtube.com/channel/UCWH1OKeOctc944zKSNyXGVg", "https://www.instagram.com/pampersde/", "/produkte?filter=diapers", "/produkte?filter=wipes", "/pampers-club", "/uber-pampers/redaktionelle-richtlinien-mitwirkende", "/registrierung?use-vortex-scenario=true", "/kontakt", "https://www.pgcareers.com/", "https://termsandconditions.pg.com/de-de/", "https://de.pg.com/impressum/", "https://privacypolicy.pg.com/de-DE/", "https://privacypolicy.pg.com/de-DE/", "/sitemap", "https://de.pg.com/", "/l%C3%A4nderauswahl", "https://preferencecenter.pg.com/de-de/", "/schwangerschaft", "/schwangerschaft/geburt", "/schwangerschaft/babynamen", "/schwangerschaft/anzeichen-einer-schwangerschaft", "/schwangerschaft/bekanntgabe-der-schwangerschaft", "/schwangerschaft/gesunde-schwangerschaft", "/schwangerschaft/babyparty", "/schwangerschaft/mehrlinge", "/ratgeber-und-downloads", "https://www.pampers.de/neugeborenes", "https://www.pampers.de/neugeborenes/entwicklung", "https://www.pampers.de/neugeborenes/ernahrung", "https://www.pampers.de/neugeborenes/fruhgeborene", "https://www.pampers.de/neugeborenes/schlaf", "https://www.pampers.de/neugeborenes/tipps", "https://www.pampers.de/neugeborenes/pflege", "/baby", "/baby/entwicklung", "/baby/aktivitaten", "/neugeborenes/pflege", "/baby/ernahrung", "/baby/schlaf", "/baby/zahnen", "/kleinkind", "/kleinkind/aktivitaten", "/kleinkind/entwicklung", "/kleinkind/anlasse", "/kleinkind/schlaf", "/kleinkind/ernahrung", "/kleinkind/topfchentraining", "/kleinkind/neues-familienmitglied", "/schwangerschaft/babynamen/babynamen-finden", "/schwangerschaft/schwangerschaftsrechner", "/schwangerschaft/geburt/artikel/das-gehort-in-die-kliniktasche-checkliste-fur-die-kliniktasche", "/schwangerschaft/schwangerschaftskalender", "/schwangerschaft/fakten-baby-geburtsdatum", "/schwangerschaft/gewichtszunahmerechner", "/quizspass", "/meilensteine-in-babys-entwicklung", "/baby/groessenrechner", "/uber-pampers", "/uber-pampers/windeln-und-feuchttucher", "/uber-pampers/fur-jedes-baby-sorgen", "/uber-pampers/fur-den-planeten-sorgen", "/baby/experten", "/uber-pampers/geschichte/artikel/die-geschichte-von-pampers", "/uber-pampers", "/kontakt", "javascript:void(0)"]}