{"title": "Über Kat Von D und Impfgegner", "author": "Gwendolyn Lovgren", "url": "https://gwendolynlovgren.wordpress.com/2018/06/24/ueber-kat-von-d-und-impfgegner/", "hostname": "wordpress.com", "description": "Sei gegrüsst liebe Leserin und lieber Leser Heute möchte ich über ein mehr oder weniger brandaktuelles Thema schreiben. Kat Von D, die amerikanische Tattookünstlerin, Fernsehdarstellerin, Autorin u…", "sitename": "Gwendolyn Lovgren", "date": "2018-06-24", "id": null, "license": null, "body": null, "comments": "2 Kommentare zu „Über Kat Von D und Impfgegner“\nVergiss nid das nebst Immunschwche Mensche au Tier sterbe chönd a „Menschechrankheite“ und impfige so au Tier helfe chend. Au wenn sie nid vegan entwickled werde chönd. 🙂\nLikeGefällt 1 Person\nStimmt de Aspekt hani gar nid beachtet! I dues gad de no ergänze!\nLikeLike", "commentsbody": null, "raw_text": null, "text": "Sei gegrüsst liebe Leserin und lieber Leser\nHeute möchte ich über ein mehr oder weniger brandaktuelles Thema schreiben. Kat Von D, die amerikanische Tattookünstlerin, Fernsehdarstellerin, Autorin und Inhaberin der Makeup-Linie Kat Von D Beauty schockierte tausende Leute, als sie am 8. Juni ein\n[Bild](https://www.instagram.com/p/Bjvkm1gHPPb/?hl=de&taken-by=thekatvond) auf Instagram postete. Im Text dazu machte sie ihrem Ärger Luft, dass ihr vollkommen klar sei, dass sie in der Minute in der sie ihre Schwangerschaft öffentlich ankündigte mit ungebetenen Ratschlägen bombardiert werden würde. Die werdende Mutter hat nämlich schon eine genaue Vorstellung davon, wie die Geburt ihres Kindes verlaufen soll. Mit Hilfe einer Hebamme und Geburtshelferin soll Zuhause eine natürliche Geburt im Wasser stattfinden, ganz ohne Medikamente. Das Kind soll zudem wie sie selbst vegan aufwachsen und es soll KEINE Impfungen erhalten!\nDas ist der Punkt, den viele Leute – mich eingeschlossen – sehr stutzig macht. Es ist völlig in Ordnung, dass man sich als Mutter eine natürliche Geburt wünscht und sich in Anwesenheit einer ausgebildeten Hebamme und Geburtshelferin in einer bekannten Umgebung wohler, sicherer und allgemein besser fühlt. Eine Geburt ist schliesslich kein Zuckerschlecken und viele Menschen schreckt der Besuch eines Krankenhauses ab, insbesondere heutzutage, da viele Mütter ihre zum Teil nicht ganz so schönen Geburtsberichte aus Krankenhäusern öffentlich erzählen. Es ist ausserdem völlig okay, wenn man auf Medikamente bei der Geburt wie Schmerzmittel verzichten möchte und kann oder sein Kind (unter Absprache und Kontrollen beim Arzt) vegan ernähren möchte. Bei letzterem scheiden sich natürlich die Geister, vollkommen verständlich – Darum geht es aber heute nicht.\nHeute geht es darum, dass Kat Von D beschlossen hat, ihr Kind nicht impfen zu lassen. Das ist meiner Meinung nach ein sehr, sehr egoistischer Beschluss. Bei einer Impfung geht es nicht einfach nur darum, sein eigenes Kind vor schweren, wenn nicht gar tödlichen Krankheiten zu schützen, sondern man schützt damit auch jene Leute, die keine Impfungen erhalten können durch beispielsweise Allergien oder die ein schwaches Immunsystem haben und diesen Krankheiten sonst schutzlos ausgeliefert wären. Diese Entscheidung zu impfen ist eine Entscheidung, die man zum Wohle aller trifft. Gerade einer Frau wie Kat Von D, die sich für Veganismus und Tierschutz einsetzt sollte dies bewusst sein. Der Schutz der Tiere sollte gleichgestellt mit dem Schutz der Menschen sein, die Hilfe und Rücksicht benötigen. Sie selbst schreibt, dass sie sich gut über dieses Thema informiert hat und dass jeder Rat oder Erklärungen von Impfungs-Befürwortern sie nicht umstimmen werden. Seither wird sie von einer Welle aus Hasskommentaren überrollt und viele Menschen beschliessen, sie und das was sie tut nicht mehr zu unterstützen. Aber woher könnte diese Einstellung kommen, nicht impfen zu wollen? Ich glaube die meisten Impfgegner haben 2 grosse Gründe, wieso sie sich selbst und ihre Kinder nicht impfen lassen.\nGrund Nummer eins ist eine 1998 in der Zeitschrift The Lancet veröffentlichte\n[Studie](https://www.ncbi.nlm.nih.gov/pubmed/9500320?dopt=Abstract) des britischen Arztes Dr. Andrew Wakefield. Die Studie sollte aufzeigen, wie die MMR(Mumps-Masern-Röteln)-Impfung im Zusammenhang mit Autismus von 12 Kindern stehen würde. Die Studie sorgte für eine grosse Kontroverse und bis 2002 brach deswegen die Zahl der MMR-Impfungen in London beispielsweise von 92% auf 84% ein. Teilweise waren sogar nur 60% der Leute geimpft. Viele Studien, die Regierung sowie der National Health Service betonten mehrfach, dass der MMR-Impfstoff in keinem Zusammenhang mit Autismus stehen würde. 2005 veröffentlichte der japanische Spezialist für Autismus, Hideo Honda, eine [Studie](https://www.ncbi.nlm.nih.gov/pubmed/15877763?dopt=Abstract) im Zusammenhang mit der MMR-Impfung und Autismus. Der Impfstoff wurde im Kohoku Ward Bezirk von Yokohama vom April 1989 bis 1992 an einjährigen Kindern verwendet. Nach 1993 als der Impfstoff nicht mehr verwendet wurde nahmen die Fälle von Autismus nicht ab sondern steigerten sich im Laufe der Zeit! Daraus wurde geschlussfolgert, dass die MMR-Impfungen nicht im Zusammenhang mit Autismus stehen, beziehungsweise ein Weglassen der Impfung nicht zu einer Minderung von Autismus-Fällen führen würde. Hier noch ein [Artikel](http://www.spiegel.de/wissenschaft/medizin/zurueckgezogene-studie-das-offizielle-ende-eines-forschungsskandals-a-675592.html) von Spiegel.de über den Fall von Dr. Wakefield, falls Du dich tiefer einlesen möchtest.\nGrund Nummer zwei hängt eng mit dem ersten Grund zusammen: Eine Verschwörung der Regierung. Dr. Andrew Wakefield bezeichnet seinen Fall gerne als den grössten Medizinbetrug der Weltgeschichte. Regierung, Pharmakonzerne sowie Arztverbände würden Zusammenarbeiten um der Bevölkerung Geld aus den Taschen zu ziehen und sie absichtlich krank zu machen. Diese Theorie hält sich so hartnäckig, dass selbst die vielen Studien und Belege gegen Wakefield’s Studie Impfgegner nicht umstimmen können. Selbst der amerikanische Präsident Donald Trump, der als Impf-Skeptiker gilt soll den Theorien Wakefield‘s nicht abgeneigt sein, als er am 28. März 2014 twitterte: „Healthy young child goes to doctor, gets pumped with massive shot of many vaccines, doesn’t feel good and changes – AUTISM, Many such cases!“\n[Original-Tweet](https://twitter.com/realdonaldtrump/status/449525268529815552?lang=en).\nViele Menschen vermuten Verschwörungen, wenn es um wichtige Dinge wie Gesundheit, Medizin, Politik, Wissenschaft und dergleichen geht. Es ist also nicht verwunderlich, dass der Fall Wakefield’s für grosse Diskussionen sorgte beziehungsweise immer noch sorgt, obwohl die Studie zurückgezogen und Dr. Wakefield die Lizenz entzogen wurde.\nAnschliessend möchte ich noch ein paar Links mit Informationen zum Thema Impfungen verlinken. Ich selbst bin nur ein Laie in diesem Thema und lasse detailliertere Informationen lieber von Leuten erklären, der mehr Ahnung von der Materie haben. Völlig klar jedoch ist, dass man sich selbst und seine Kinder impfen sollte. Zum eigenen Wohl sowie zur Sicherheit aller anderen Menschen.\n[Informationsvideo](https://www.youtube.com/watch?v=b03U6BYF9L0)\nAsapSCIENCE auf Youtube. Es wird englisch gesprochen, ich werde jedoch versuchen nach Möglichkeit deutsche Untertitel einzureichen! Es enthält einfach verständliche Informationen wie Impfungen funktionieren, Geschichtliche Fakten sowie werden Fragen und Behauptungen gegen Impfungen aus dem Weg geräumt. Ausserdem befinden sich in der Videobeschreibung viele Links über die im Video angesprochenen einzelnen Aspekte.\n[Informationen über die gängige Impfroutine in der Schweiz](https://www.swissmom.ch/baby/medizinisches/kinderkrankheiten-und-impfungen/impfungen/)\nIn diesem Link findest Du eine Liste mit allen Impfungen, die aktuell empfohlen werden und wann sie geimpft werden sollen. Über diesen Link kommst Du ebenfalls zur offiziellen Impfseite vom Bundesamt für Gesundheit in der Schweiz sowie einer Hotline in der Du Informationen rund ums Impfen bekommen kannst.\nHier hätten wir noch eine\n[informative Seite](https://www.vegpool.de/magazin/veganer-impfen.html) für meine veganen Leser/innen. Ja, Impfungen sind meistens mit Tierleid (Zellentnahme von Tieren sowie Tests, die tödlich enden können) verbunden. Auf der Seite findet sich auch ein Link zu einer Seite, bei der detaillierte Informationen zu einzelnen Impfstoffen und den verwendeten Zellkulturen zu finden sind. Ja, auch als Veganer sollte man sich impfen lassen. Die Medizin ist bis zu diesem Zeitpunkt schlichtweg noch nicht soweit sichere, vegane Impfstoffe für die empfohlenen Impfungen bereitzustellen. Dennoch sollte die eigene Gesundheit und die Gesundheit der Mitmenschen an erster Stelle stehen. Wie auch betreffend des Tierleids sollte man sich auch hier der moralischen Frage stellen und vernünftig handeln! Es wird daran geforscht, dass zukünftig auch vegane Impfstoffe vorhanden sein werden, jetzt ist es schlichtweg noch nicht soweit.\nWas sagst Du zu diesem Thema? Impfst du dich? Wenn nein, aus welchen Gründen nicht? Ich freue mich schon auf Deine Kommentare!\nEs grüsst,\nGwen", "language": null, "image": "https://gwendolynlovgren.files.wordpress.com/2018/06/kvd.png", "pagetype": "article", "links": ["#content", "https://gwendolynlovgren.wordpress.com/", "https://gwendolynlovgren.wordpress.com/author/gwendolynlovgren/", "https://gwendolynlovgren.wordpress.com/category/meinungen-und-aktuelle-themen/", "https://www.instagram.com/p/Bjvkm1gHPPb/?hl=de&taken-by=thekatvond", "https://www.ncbi.nlm.nih.gov/pubmed/9500320?dopt=Abstract", "https://www.ncbi.nlm.nih.gov/pubmed/15877763?dopt=Abstract", "http://www.spiegel.de/wissenschaft/medizin/zurueckgezogene-studie-das-offizielle-ende-eines-forschungsskandals-a-675592.html", "https://twitter.com/realdonaldtrump/status/449525268529815552?lang=en", "https://www.youtube.com/watch?v=b03U6BYF9L0", "https://www.swissmom.ch/baby/medizinisches/kinderkrankheiten-und-impfungen/impfungen/", "https://www.vegpool.de/magazin/veganer-impfen.html", "https://gwendolynlovgren.wordpress.com/2018/06/24/ueber-kat-von-d-und-impfgegner/?share=twitter", "https://gwendolynlovgren.wordpress.com/2018/06/24/ueber-kat-von-d-und-impfgegner/?share=facebook", null, "https://gwendolynlovgren.wordpress.com/author/gwendolynlovgren/", "https://gwendolynlovgren.wordpress.com/2018/05/16/1000-fragen-an-mich-selbst-intro/", "https://gwendolynlovgren.wordpress.com/2018/07/03/1000-fragen-an-mich-selbst-teil-1-fragen-1-20/", "https://gwendolynlovgren.wordpress.com/2018/06/24/ueber-kat-von-d-und-impfgegner/#comment-17", "https://gwendolynlovgren.wordpress.com/2018/06/24/ueber-kat-von-d-und-impfgegner/?like_comment=17&_wpnonce=a440ac8fbe", "#", "https://gwendolynlovgren.wordpress.com/2018/06/24/ueber-kat-von-d-und-impfgegner/?replytocom=17#respond", "https://gwendolynlovgren.wordpress.com", "https://gwendolynlovgren.wordpress.com/2018/06/24/ueber-kat-von-d-und-impfgegner/#comment-18", "https://gwendolynlovgren.wordpress.com/2018/06/24/ueber-kat-von-d-und-impfgegner/?like_comment=18&_wpnonce=628ebcbd79", "https://gwendolynlovgren.wordpress.com/2018/06/24/ueber-kat-von-d-und-impfgegner/?replytocom=18#respond", "/2018/06/24/ueber-kat-von-d-und-impfgegner/#respond", "https://gwendolynlovgren.wordpress.com/category/allgemein/", "https://gwendolynlovgren.wordpress.com/category/meinungen-und-aktuelle-themen/", "https://gwendolynlovgren.wordpress.com/category/projekt-1000-fragen-an-mich-selbst/", "https://wordpress.com/?ref=footer_blog", "https://gwendolynlovgren.wordpress.com/2018/06/24/ueber-kat-von-d-und-impfgegner/#comments", "", "", "https://gwendolynlovgren.wordpress.com", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fgwendolynlovgren.wordpress.com%2F2018%2F06%2F24%2Fueber-kat-von-d-und-impfgegner%2F&signup_flow=account", "https://gwendolynlovgren.wordpress.com", "https://gwendolynlovgren.wordpress.com/wp-admin/customize.php?url=https%3A%2F%2Fgwendolynlovgren.wordpress.com%2F2018%2F06%2F24%2Fueber-kat-von-d-und-impfgegner%2F", "", "", "https://wordpress.com/start/", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fgwendolynlovgren.wordpress.com%2F2018%2F06%2F24%2Fueber-kat-von-d-und-impfgegner%2F&signup_flow=account", "https://wp.me/p7xqSh-7i", "http://en.wordpress.com/abuse/?report_url=https://gwendolynlovgren.wordpress.com/2018/06/24/ueber-kat-von-d-und-impfgegner/", "https://wordpress.com/read/blogs/111402485/posts/452", "https://subscribe.wordpress.com/", "", "#", "#", "#"]}