{"title": "PDF", "author": "PDF", "url": "https://www.biokrebs.de/images/download/broschueren/Wege-zur-Gesundheit.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "BiologischeKrebsabwehr e. V.\nWege zur \nGesundheitDie zwei Frösche\nZwei Frösche fielen einmal in ein großes, halb mit Rahm \ngefülltes Fass. Die Wände des Fasses waren zu glatt, um herauszuklettern, der Rand zu hoch, um ihn aus der \nSahne heraus mit einem Sprung zu überwinden. Wahr -\nlich eine verzweifelte Lage.Der erste Frosch meinte: Hier kann es keine Rettung \nmehr geben – und resignierte. Er ließ sich einfach absinken und ertrank. Der zweite Frosch aber überdachte zunächst seine jet-\nzige Situation, nach reiflicher Über legung wurde er aktiv. \nEr schwamm und strampelte so lange im Rahm herum, \nbis dieser zu Butter wur  de. \nNun hatte er wieder festen Boden unter den Füßen und \nkonnte mit einem großen Satz in ein fröhliches Froschleben springen.\nWelcher Frosch möchten Sie sein?\nImpressum\nDiese Schrift ist für medizinische Laien konzipiert und erhebt keinen An-\nspruch auf Vollständigkeit, da das medizinische Wissen einem ständigen \nWandel unterworfen ist. Im Sinne der Geschlechtergerechtigkeit wechseln wir männliche und weibli -\nche Formen ab und wünschen uns, dass sich Menschen aller Geschlechts-identitäten angesprochen fühlen.\nHerausgeber: \nGesellschaft für Biologische Krebsabwehr e.  V. (GfBK), Heidelberg\nVerantwortlich für den Inhalt: Dr. med. György Irmey, Ärztlicher Direktor der GfBK und Dr. med. Nicole Weis, beratende Ärztin der GfBK.\nDiese Druckschrift ist nicht zum gewerblichen Vertrieb bestimmt.  Nach  druck, Wiedergabe, Vervielfältigung und Verbreitung (gleich welcher \nArt) auch von Teilen oder Abbildungen, bedürfen der schriftlichen Geneh-\nmigung des Herausgebers.\nFebruar 2023Für die Broschüre wird eine Spende ab 3,- € erbeten.Foto Titelseite: © Gero Kastner\nGestaltung: kastnerdesign.de\nIllustration © kastnerdesign\nFoto: © kastnerdesign\nWas ist Krebs? 4 \nIch habe Krebs – Was soll ich tun? 5\n Weniger ist oft mehr 7\n Metastasen – Krebs nach dem Krebs 8\n Alle Chancen nutzen 9\nDie Möglichkeiten der biologischen Krebstherapien 10\n Psychische Stabilisierung – Säule 1 12\n Körperliche Aktivierung – Säule 2 15\n Stoffwechsel -Regulation – Säule 3 16\n Stimulation und Regulation des Immunsystems – Säule 4 20\nGrundlegende Maßnahmen zur Stärkung des Immunsystems 24\nDas Wesentliche in Kürze 25\nBegriffe aus der Krebsmedizin 27\nBuchempfehlungen 31\nWo erhalte ich weitere Informationen? 33\nInteressante Internetadressen 36\nGfBK-Benefizprodukte 38\nBenefizprodukte-Anforderung 41\nBeratungs- und Informationsangebot der GfBK 43\nInformationsanforderung                                                                    45\nBeitrittserklärung 47\nGesellschaft für Biologische Krebsabwehr e. V. 51\nHinweis: Zahlreiche weiterführende GfBK-Infos und Broschüren, die in der Broschüre\nerwähnt werden, können als PDF heruntergeladen oder telefonisch bestellt werden .\nUnser Info-Telefon: 06221 138020 · Internet: www.biokrebs.de\n   3\nInhalt                 Krebs ist so alt \nwie die Menschheit\nNeue Wege der \nTherapie sind nötig\nKrebs ist immer eine \nErkrankung des gan -\nzen Menschen\n4Was ist Krebs?\nKrebs ist so alt wie die Menschheit. Neuesten Funden zu folge \nsind bereits schon in der jüngeren Steinzeit (circa 10.000 - \n3.000 v. Chr.) Menschen an Krebs erkrankt und ge  storben. \nBereits im Jahre 2.000 v. Chr. wurden pflanz liche Wirk stoffe und \nMineralien gegen Tumore eingesetzt.\nKrebs ist also keineswegs ein Produkt der modernen Zivilisati-\non. In jedem Organismus entstehen fortwährend Krebs   zellen. \nNormalerweise werden diese aber vom körper eigenen Abwehr - \nund Regulationssystem in ihrem Wachs tum gehemmt. Schädi-\ngende Umwelteinflüsse wie Rauchen, falsche Ernährung, \nUmweltgifte, Smog und Strah   len kön  nen das körper  eigene \nAbwehrsystem so weit schwächen, dass es die Krebszellen \nnicht mehr erkennen und zerstören kann. Daneben können Dauerstress, Überbelastung, Angst, Trauer, Verzweiflung und Depressionen, aber auch über mäßige Anpassung ohne Rück-\nsicht auf eigene Lebensin halte den Gesamtorganismus so stark \nbeeinträchtigen, dass der Entstehung bösartiger Erkrankungen der Weg bereitet wird.\nWeit über 300.000 Frauen, Männer und Kinder erkranken jedes \nJahr in der Bundesrepublik Deutschland neu an Krebs. Vielen \nkann geholfen werden. Aber leider werden noch nicht alle medi-\nzinischen Möglichkeiten voll genutzt. Bei vielen Krebsarten sta-gnieren die Erfolge. \nNeue Denkansätze und Wege in der Krebsbekämpfung sind \ndringend nötig. Immer deutlicher zeigt sich, dass es oft nicht \nausreicht, den Tumor durch Operation, Bestrahlung oder Che-\nmotherapie zu behandeln. Sehr häufig haben sich schon winzi-ge Tochtergeschwülste (Metastasen) gebildet, die dann – oft erst nach Jahren – zu einem Rückfall führen; ihn zu verhindern \nist ein Ziel der Biologischen Krebs abwehr.\nWährend die Lehrmeinung in der so genannten Schul medizin\ndavon ausgeht, dass Krebs primär eine lokale Erkrankung sei, \nvertritt eine ganzheitlich orientierte Me di  zin die Auffassung, dass \ndie Entstehung und das Wachs tum von Krebs immer in Zusam-\nmenhang mit dem Gesam t organismus gesehen werden müssen. Foto: FotoliaDie Diagnose Krebs ist für jeden Betroffenen zunächst ein \nschwerer Schock. Das ist ganz verständlich – rührt die Diagnose  \ndoch Fragen auf, die man sich vorher nicht gestellt hat. Welche \nTherapien muss ich über mich ergehen lassen? Wie soll ich \nmein Leben weiterführen? Kann ich geheilt werden?\nZu resignieren und zu sagen: „Es nutzt ja alles nichts mehr”, \nwäre das Falscheste. Zwar gibt es bei der Behandlung von Krebserkrankungen für Therapeuten und Patienten noch immer \nProbleme – doch konnten in den letzten Jahren auch Fortschrit-\nte erreicht werden. Viele Therapien sind ver- und erträglicher geworden. Erheblich dazu beigetragen haben die aufbauenden \nund abwehrstärkenden Therapien, die von immer mehr Patien-\nten gewünscht und von Ärzten angewandt werden. Vier von fünf Betroffenen antworteten in einer bundes  weiten Umfrage, dass \nihnen die biologische Behandlung „gut geholfen“ hat.\nViele Patienten fallen nach der Behandlung im Kranken haus \n(klinische Behandlung) mit Operation, Chemo*- oder Strahlen-\ntherapie* in eine therapeutische Lücke. Sie werden nach Hause \nentlassen, und es wird ihnen ans Herz gelegt, die Termine zur Nachsorge pünktlich einzuhalten, um einen Rückfall frühzeitig \nzu erkennen. Zu dessen Verhütung wird kaum etwas getan. Tritt \ner dann ein, hat die Krankheit oft ein Stadium erreicht, in dem die kurativen* Möglichkeiten der Behandlung beschränkt sind. \nAus der abwartenden Nachsorge muss eine aktive und umfas-\nsende Nachbehandlung zur Verhütung von Rückfällen werden. \nBei den meisten Krebserkrankungen steht die Operation an \nerster Stelle. Doch sollte sie nicht übereilt werden. Eine Ge-\nschwulst, die fünf, zehn oder noch mehr Jahre gebraucht hat, um zu einem diagnostizierbaren Knoten heranzu wachsen, kann \nin weiteren drei oder vier Wochen kaum zu sätzlichen Schaden \nanrichten. Selbstverständlich muss zum Beispiel bei einem dro-\nhenden Darmverschluss sofort eingegriffen werden, meist aber \nbleibt genügend Zeit, sich auf die Behandlung vorzubereiten.\nAlle mit * gekennzeichneten Worte werden unter „Begriffe aus der Krebs-\nmedizin“ ab Seite 27 erklärt.\n5Fast jeder zweite \nPatient kann geheilt werden\nNachbehandlung  \nstatt Nachsorge\nEntscheiden und han -\ndeln Sie nicht übereilt!Ich habe Krebs – was soll ich tun?6Ganzheitliche \nBehandlung bedeu-tet Behandlung des ganzen Menschen, das heißt Berück-sichtigung von Körper, \nGeist und Seele\nDie Operation ist \nnotwendig, eine \nChemotherapie häufig in Frage zu stellenAuf folgende drei Aspekte sollten Sie in diesen Wochen achten:\n• Informieren Sie sich über die Möglichkeiten der Behandlung,  \n auch über jene, die nach der Operation nötig sind oder   \n gemacht werden sollten.\n• Suchen Sie sich einen Arzt, der bereit ist, Ihre Nach betreuung  \n zu übernehmen. Die Klinikärzte sind für wenige Wochen Ihre  \n Ansprechpartner; Sie aber brauchen einen Arzt, der danach \n für Sie da ist und der Sie in einem ganzheitlichen Sinne \n medizinisch und menschlich be treuen kann. \n• Stärken Sie Ihre geschwächten Abwehrkräfte durch eine \n vorbereitende Immunbehandlung.\nLeider wird in der Krebsmedizin häufig über den Kopf des Pati-\nenten hinweg entschieden. Der Aspekt, dass ein informierter \nund motivierter Patient auch selbst etwas zur Heilung beitragen \nkann, wird in Kliniken und von schulmedizinischen Onkologen \nimmer noch vernachlässigt. Zahlreiche Studien be legen jedoch, \ndass solche Patienten die besseren Hei lungs  chancen haben.\nWährend Operation und Bestrahlung im Allgemeinen ab gesicherte \nund wirksame Behandlungen sind, wird die Chemotherapie oft \nnoch immer recht unsensibel und rigoros eingesetzt. Viele Vor-\nschläge, die dem Patienten als erfolg versprechende Behand-\nlung angeboten werden, sind keines wegs immer so begründet, \nwie sie dargestellt werden. Wenn auch im Einzelfall so eine \nTherapie sinnvoll sein kann, sollte sie vom Patienten kritisch hin-\nterfragt werden – gegebenenfalls auch bei einem anderen Arzt! Bei Ihrer Entscheidungsfindung kann Ihnen unser ärztlicher \nBeratungsdienst zur Seite stehen. Vereinbaren Sie einen telefo-\nnischen Beratungstermin unter 0622 1138020.\nHäufig wird dem Patienten seine Lage erst richtig bewusst, wenn \ner wieder zu Hause ist. Wie soll es nun weitergehen? Aus der \nFamilie, von Freunden und Bekannten erhält er viele wohlmeinen-de Ratschläge. Es ist für ihn schwer ab zuschätzen, was davon \nhilfreich, überflüssig oder gar schädlich sein könnte. Auch bei den ganzheitlich -biologischen Therapien gibt es Mittel und Methoden, \ndie nicht unbedingt nötig sind und nur viel Geld kosten!  7Weniger ist oft mehr\nVorsicht bei unhaltba -\nren Versprechungen\nWirksamkeit bio-\nlogischer Maßnahmen bestätigtWeniger ist oft mehr\nDer Wiener Onkologe Prof. Heinrich Wrba hat einmal aufgelis-\ntet, dass rund 500 Mittel und Methoden angeboten werden, die für sich beanspruchen, auf biologischer Basis gegen Krebs \nwirksam zu sein. Davon sind jedoch nur etwa zwei Dutzend Mit-\ntel so weit abgesichert, dass sie unbe denk lich sind und ange-\nwandt werden können. Welche davon in Frage kommen, muss der Therapeut zusammen mit dem Krebspatienten entscheiden. Vorsicht und kritische Zurückhaltung ist immer geboten, wenn \n•\t ein Therapeut Heilung verspricht und in den Medien für sich  \n  werben lässt,\n•  ein Therapeut eine unüberschaubare Vielzahl von Mitteln   \n  verordnet oder empfiehlt, die vielleicht sehr teuer sind,\n•  ein Therapeut anderen Behandlungen die Wirksamkeit   \n  abspricht und nur sein Konzept gelten lässt.\nEine Übertherapie , ein Zuviel an Behandlungen und Diagnosen, \nist nicht nur im klinischen Bereich zu beklagen. Auch biologi-\nsche Heilmaßnahmen können schaden, wenn sie zu intensiv oder zum falschen Zeitpunkt eingesetzt werden. \nAuf ergänzende biologische Heilmaßnahmen sollte in keinem \nFall verzichtet werden. In zahlreichen Studien und Erfahrungs -\nberichten hat sich gezeigt, wie sehr sie dem Krebskranken hel-\nfen können. Sie verbessern das körper liche und seelische Wohl-\nbefinden; es lassen sich Schmerzen oder andere Beschwerden \nder Erkrankung mindern, die Nebenwirkungen aggressiver The-rapien können stark abge   mildert werden; sie beugen der Bildung \nvon Metastasen vor und sie erhöhen die Heilungschancen.\n Siehe auch GfBK-Infos: Der mündige Krebspatient, \nDiagnose Krebs und Selbstbestimmung u. TherapiefreiheitViele Betroffene wenden sich leider erst dann biologischen Heil-\nverfahren zu, wenn ein Rückfall aufgetreten ist oder wenn die Klinikärzte durchblicken lassen, dass sie keine aussichtsreiche \nBehandlungsmethode mehr haben. Auch in diesen fortgeschritte-\nnen Erkankungsstadien kann eine biologische Behandlung hilf-\nreich sein.\nIn einer solchen Situation ist es bedeutsam, das Augenmerk nicht \nauf irgendwelche statistischen Aussagen der konventionellen \nMedizin zu richten, die nur sehr bedingt auf den einzelnen Kran-\nken zu übertragen sind, sondern das Vertrauen auf die inneren \nHeilkräfte nicht aufzugeben.\nDa bei der Behandlung von Metastasen* oder Rezidiven* Ope-\nrationen nicht immer möglich sind, stehen der Klinik fast nur die \nBestrahlung und die häufig umstrittene Chemotherapie zur Ver-\nfügung. Dann kann eine begleitende Behandlung zur Abwehr-stärkung dazu beitragen, einen Erfolg dieser klinischen Therapi-\nen zu festigen und zu verlängern. Das Immunsystem zu stärken \nist umso wichtiger, da weder die Strahlen noch die Zytostatika* allein alle Krebszellen im Körper beseitigen können. Außerdem lassen sich die oft erheblichen Nebenwirkungen der Chemothe-\nrapie oder der Strahlenbehandlung vermindern. Die Lebensqua-\nlität des Patienten bleibt erhalten oder wird verbessert.\nIm Rahmen einer erweiterten Krebsmedizin gibt es neben der \nChemo - und Strahlentherapie auch andere Methoden, die erfolg-\nreich zur Rückfallbekämpfung eingesetzt werden können. Dazu \ngehören zum Beispiel die Hyperthermie* (Überwärmung) oder in \nEinzelfällen die Tumorimpfung* und andere Methoden.  Siehe auch GfBK-Infos: Hyperthermie und Tumorimpfung.\nAlle mit  * gekennzeichneten Worte werden unter „Begriffe aus der Krebs-\nmedizin“ ab Seite 27 erklärt.\n8Metastasen – Krebs nach dem Krebs\nStärken Sie \nIhre Abwehrkräfte\nMit Hyperthermie die\nBehandlung optimieren\nEine Krebsbehandlung sollte in den meisten Fällen eine Kombi-\nnation von schulmedizinischen und biologischen Heilverfahren \nsein. \nDie klini schen Therapien sind notwendig, um möglichst schnell \nviele Krebszellen zu beseitigen; die biologischen Behandlungen \nbauen den geschwächten Organismus wieder auf, steigern \nseine Abwehrbereitschaft und mobilisieren seine Heilungskräfte.\nDie in der Zwischenzeit in der Medizin gut dokumentierten \nungewöhnlichen Krankheitsverläufe von Menschen, die eine so \ngenannte Spontanheilung erfahren haben, machen deutlich, welch unendliches Heilpotential sich in jedem Menschen ver-\nbirgt. Hoffnung ist ein ganz wesenli cher Heilfaktor. Akzeptieren \nSie die Diagnose Ihrer Erkrankung, aber nicht die Prognose der \nMedizin.  Siehe auch GfBK-Info: Spontanheilung\nJede Ebene unseres Wesens braucht ihre Unterstützung – die körperliche, die geistige und die seelische. Darum bemüht sich die ganzheitliche, biologische Krebsmedizin.\nWir möchten jedem Betroffenem Mut machen, seinen individu-\nellen Weg im Umgang und in der Auseinander setzung mit der \nErkrankung zu gehen. Der Arzt Volker zur Linden sagt in seinem \nBuch Krebs – Impuls für ein neues Leben:\n„Es gibt für jeden Kranken einen Weg, nämlich seinen Weg, die \nKrankheit zu bewältigen. Es ist uns nur das Bewusstsein dafür \nverloren gegangen, diesen eigenen Weg zu finden“.\n9Mobilisieren Sie all \nIhr Heilungspotential\nSpontanheilungen \nsind häufiger als \nangenommen\nFinden Sie Ihren \neigenen Weg im Umgang mit Ihrer ErkrankungAlle Chancen nutzen\nFoto: © kastnerdesignIn der Krebsmedizin gibt es zwei unterschiedliche Therapiekon-\nzepte, die sich zum Wohle des Patienten ergänzen sollten: Die sogenannten tumorzerstörenden Behandlungen sind dazu da, \nmöglichst schnell viele Krebszellen zu beseitigen. Sie alle zu zer-\nstören, gelingt meist nicht. In diesen Bereich gehören die Opera-\ntion, die Bestrahlung, die Chemotherapie und ergänzende Be-\nhandlungen wie beispielsweise die Hyperthermie.  Siehe auch GfBK-Infos: Hyperthermie und Chemotherapie - \nEine Enscheidungshilfe\nDie biologischen Behandlungen wirken indirekt über die ver-\nschiedenen Regulationssysteme des Organismus auf den Tu-mor ein. Die Regulierung des Stoffwechsels schafft Vorausset-\nzungen für eine optimale Funktion aller Zellen und Organe, und \nüber das Nervensystem, die Psyche, las sen sich die Abwehrzel-\nlen aktivieren. Zu diesen biologischen Therapien gehören die \nImmuntherapien*, eine Ernährungsumstellung, die psy  chische \nStabilisierung und andere Maßnahmen.\nDie tumorzerstörenden Therapien können zwar oft schnell viel \nerreichen, sie schwächen aber auch die körpereigenen Regulati-\nonskräfte, die für die Genesung so wichtig sind. Um Rückfälle zu verhüten und um die Selbstheilungskräfte wieder aufzubauen, ist \neine begleitende biologische Be  hand   lung unerlässlich. Erst \nbeide Therapieformen zu sammen können zum Erfolg führen.\nFür eine biologische Begleitbehandlung wurde ein Konzept ent-\nwickelt, das sich auf vier Säulen stützt:\n1. Psychische Stabilisierung\n2. Körperliche Aktivierung\n3. Stoffwechsel-Regulation\n4. Immun-Stimulierung\nAlle mit * gekennzeichneten Worte werden unter „Begriffe aus der Krebs-\nmedizin“ ab Seite 27 erklärt.\n10Kombination von \nTumor zerstörender \nund begleitender bio-\nlogischer Behandlung als Grundlage erfolg-reicher Therapie\nDie vier Säulen \nder biologischen \nBehandlungDie Möglichkeiten der \nbiologischen Krebsabwehr\n11Sie sind selbst \nwesentlich an Ihrem Heilungsprozess \nbeteiligt.Mit dieser ganzheitlichen Behandlung – die im Prinzip bei al-\nlen Krebserkrankungen anwendbar ist – lässt sich Folgendes \nerreichen:\n•\t Die körpereigenen Abwehrkräfte werden wieder  hergestellt  \n  und gestärkt.\n•  Nebenwirkungen und Folgeschäden aggressiver Therapien\n  (Bestrahlungen, Chemotherapie) können gemildert werden.\n•  Das Rückfallrisiko wird verringert und die Heilungschancen  \n  verbessert.\n•\t\tDie Lebensqualität bleibt erhalten oder wird verbessert.\nIm Folgenden möchten wir Ihnen die vier Säulen erläutern und \nMöglichkeiten zeigen, die zu Ihrer Gesundung beitragen können. \nDazu brauchen Sie einen Therapeuten, der für ganzheitliches Denken und Behandeln aufgeschlossen ist. Sehr wichtig ist \naber auch Ihre Mithilfe. Es zeigt sich immer wieder, dass jene \nPatienten die besseren Hei lungschancen haben,  die informiert, \nmotiviert und aktiv an der Behandlung mitwirken.Wir möchten Sie darauf hinweisen, dass Sie alle Maßnahmen \noder Mittel, die Sie selbst anwenden, mit Ihrem Therapeuten absprechen sollten. \nStimulierung des\nImmunsystemsStoffwechsel\nRegulationKörperliche\nAktivierungPsychischeStabilisierungGanzheitliche\nbiologische Behandlung\nIllustration: © kastnerdesignDepressive Gefühle und Ängste sind häufige und manchmal \nauch ständige Begleiter vieler Patienten. Sie lassen sich kaum \nganz verdrängen, doch lässt es sich lernen, damit besser umzu-\ngehen. Aus den Forschungen der Psycho-Neuro -Immunologie, \nder Wissenschaft von den Zusammen hängen zwischen Psyche, \nNerven und Abwehrsystem, ist bekannt, dass sich negative wie auch positive Gefühle und Gedanken auf das Immunsystem auswirken. Zur psychischen Festigung kann es hilfreich sein, \nsich einer Selbsthilfegruppe anzuschließen, um mit anderen \nBetroffe nen über auftretende Probleme zu sprechen und sich \nRat und Trost zu holen. \n Siehe auch GfBK-Broschüre: Wege zum seelischen Gleichge-\nwicht bei Krebs\nViele Selbsthilfegruppen oder Nachsorgedienste bieten auch \nGesprächstherapien an. Sprechen Sie über Ihre Krankheit und \nlassen Sie auch Ihre Partnerin oder Ihren Partner oder sonstige für Sie wichtige Bezugspersonen an Ihren Gefühlen teilhaben. Scheuen sie sich nicht, gege benen falls professionelle Hilfe in \nAnspruch zu nehmen.\nWertvoll sind weiterhin körperorientierte Übungen wie Atem-\nübungen, Tanztherapie, Qigong, Tai Chi oder progressive Mus-\nkelentspannung nach Jacobson*. Künstlerische Therapien (Musik, Malen, Plastizieren, Heileurythmie) können viel dazu bei-\ntragen, sich bewuss ter mit der Erkrankung auseinanderzusetzen  \nund sein seelisches Gleichgewicht wieder zu finden.\n Siehe  auch GfBK-Broschüre: Wege zum seelischen Gleichge-\nwicht bei KrebsProbieren Sie aus, was gut für Sie ist, was Ihnen Spaß macht. Denn auch die Freude am Tun hilft, heil zu werden und mit sich \nselbst in Einklang zu kommen. Machen Sie sich bewusst, dass \nSie trotz der Erkrankung auch gesunde Anteile haben, dass Sie auch trotz oder mit der Erkrankung über bestimmte Potentiale verfügen, die Sie fördern sollten. Gehen Sie zum Beispiel  einem \nHobby nach, beschäftigen Sie sich mit Dingen, mit denen Sie sich  \nschon immer einmal beschäftigen wollten, oder suchen Sie sich eine für Sie mögliche sportliche Betätigung. All dies wird Ihnen \nhelfen, sich nicht nur als kranken Menschen  zu sehen und zu \nerleben, sondern auch zur Verbesserung Ihrer Lebens  qualität \nbeitragen.\nAlle mit * gekennzeichneten Worte werden unter „Begriffe aus der Krebs-\nmedizin“ ab Seite 27 erklärt. 12Psychische Stabilisierung – Säule 1\nWerden Sie ein\naktiver Patient\nSprechen Sie  \nüber Ihre Krankheit\nFoto: © Adobe Stock/Symbolbild13Visualisierungsübungen*, die das amerikanische Ehepaar Simon-\nton speziell für Krebskranke entwickelt hat, finden immer mehr Verbreitung. Visualisierung bedeutet hier das bildhafte Vorstel-\nlen der Gesundung.\nHier eine kleine Übung zum Einstieg:\nVorbereitung\nNehmen Sie sich 10 bis 20 Minuten Zeit für die Übung und \nschalten Sie störende Lärmquellen aus. Setzen Sie sich dann \nbequem auf einen Stuhl vor eine brennende Kerze. Sagen Sie \nsich ganz bewusst, dass Sie die nächs ten 10 bis 20 Minuten nur \nZeit für sich selbst haben und erlauben Sie sich, sich zu ent-spannen.Sprechen Sie den Text auf ein Tonband, oder lesen Sie ihn mehrmals durch, so dass Sie üben können, ohne den Text able-\nsen zu müssen:\nMeditation\nBeginnen Sie nun mit der Übung, indem Sie zunächst die \nAugen schließen und beobachten Sie ein kleine Weile Ihre Atmung: Atmen Sie aus und warten Sie dann, bis die Einat mung \nvon selbst erfolgt. Sprechen Sie in Gedanken bei je der Ausat-\nmung: „Loslassen, loslassen, loslassen“ und spüren Sie, wie Sie sich mit jeder Ausatmung tiefer und tiefer entspannen. \nWenn Gedanken aufsteigen, nehmen Sie diese wahr und las-\nsen Sie sie vorüberziehen, so wie Sommerwolken am Himmel. Machen Sie einige solcher Atemzüge, bis Sie merken, dass Sie \nzur Ruhe gekommen sind.\nÖffnen Sie nun die Augen ein wenig und schauen Sie in die \nFlamme der Kerze. Konzentrieren Sie sich ganz auf das Ker -\nzenlicht und stellen Sie sich vor, wie Sie mit jeder Einatmung das herrliche goldene Licht in sich aufnehmen und wie mit jeder Ausatmung das Licht durch Ihren ganzen Körper fließt, in jede \neinzelne Zelle und diese mit  licht voller Energie erfüllt. \nWiederholen Sie einige solcher Atemzüge und schließen Sie \ndann die Augen und versuchen Sie, sich das Licht vor Ihrem \ngeistigen Auge vorzustellen.\nAlle mit * gekennzeichneten Worte werden unter „Begriffe aus der Krebs-\nmedizin“ ab Seite 27 erklärt.Visualisierungsübung\nStellen Sie sich Ihre \nGesundung bildhaft vo r!\nSie sind erfüllt mit Licht und Lebensenergie14Lassen Sie das Bild \nIhres gesunden und \nheilen Körpers \nentstehenLassen Sie in Ihrer Vorstellung das Licht zu den Körperzellen fließen, die der meisten Hilfe bedürfen. Stellen Sie sich vor, wie \ndas goldene Licht Ihre Körperzellen reinigt und mit Lebensen -\nergie erfüllt, so dass Sie in vollendeter Art und Weise in ihre ursprüngliche Ordnung zurückkehren. \nLassen Sie dann das strahlende Licht zu Ihren Ausscheidungs-organen fließen, damit diese gekräftigt werden und alles Abge-storbene, alles Überflüssige auf natürlichem Weg aus dem \nKörper entfernen können.\nLassen Sie nun vor Ihrem geistigen Auge das Bild Ihres gesun -\nden und heilen Körpers entstehen, mit einer licht vollen Seele, \nso wie es von der Schöpferkraft vorgesehen ist, und sehen Sie \nsich in bestmöglicher Gesundheit. Prägen Sie sich dieses Bild \nganz fest in Ihrem Bewusstsein ein und verweilen Sie bei die-\nser Vorstellung.Lassen Sie ein Gefühl der Dankbarkeit in sich entstehen, dafür, \ndass Ihre Körperzellen so wunderbar für Sie arbeiten. Intensi-\nvieren Sie dieses Gefühl. Kehren Sie dann langsam wie  der in Ihr Tagesbewusstsein \nzurück, indem Sie sich recken und strecken, tief durch  atmen \nund langsam die Augen wieder öffnen.\n(Autorin der Meditationsübung: Dagmar Hahn)\nFoto: © Adobe Stock/SymbolbildKörperliche Aktivierung – Säule 2\n15Untersuchungen des Kölner Sportmediziners und Immu no-\nlogen Prof. Gerhard Uhlenbruck haben schon vor einigen Jah-\nren gezeigt, dass leichte und regelmäßige sportliche Betäti-\ngung das Immunsystem stärkt. Außerdem erhöht jede körper-\nliche Leistung das Selbst  wertgefühl, Enttäuschungen und \nSpannungen werden abgebaut, die Sauerstoffversorgung des \nganzen Körpers wird verbessert, die Verdauung und der Lym-phfluss ange regt, das Herz- und Kreislaufsystem aktiviert. \nNeuere Untersuchungen zeigen sogar, dass durch moderate körperliche Bewegung das Rezidivrisiko gesenkt und die Überlebenschancen deutlich verbessert werden können.\nDabei ist es wichtig, körperliche Aktivitäten regelmäßig in den \nWochenablauf einzuplanen. Sie brauchen nicht zum Hochlei -\nstungssportler zu werden.\nSchon ein täglicher halbstündiger Spaziergang an der fri schen \nLuft kann zur Mobilisierung des Immunsystems beitragen.  \nHilfreich können auch Wechselduschen, Bürsten  massagen \nund Morgengymnastik sein.  Neben Ausdauer  sport  arten wie \nSchwimmen, Wandern und Rad fahren, bie ten sich auch ent-\nspannende Bewegungsübungen, wie Qig ong, Tai Chi Chuan, \nYoga, Eurythmie, Fel denkrais und tänzeri sche Gymnastik an. \nProbieren Sie auch moderne Sportarten, wie In  line-Skaten \noder Walking aus.\nAber Vor sicht, überfordern Sie sich nicht, erkennen und \nakzeptie  ren Sie Ihre Leis  tungsgrenzen, denn sonst ent  steht \nzusätzlicher Stress. \nAm wichtigsten ist der Spaß oder die Freude, die Sie beim Tun empfinden! Sie können sich auch einer speziellen Sport-gruppe für Krebs   kranke anschließen, fragen Sie Ihren örtli-\nchen Sport verein, Ihre Selbsthilfegruppe oder die psychoso-\nziale Nach sorge stelle Ihrer Klinik.\n Siehe auch GfBK-Info:  Sport und BewegungBewegung tut gut\nund mobilisiertIhre Abwehrzellen\nFoto: © Adobe Stock/SymbolbildEine ausgewogene Ernährung ist eine Voraussetzung dafür, \nwieder gesund zu werden. Eine Heildiät in dem Sinne, Krebs \nheilen zu können, gibt es nicht, aber eine ausgewoge ne Ernäh-\nrung unterstützt wesentlich den Heilungs prozess.\nBei den meisten Krebserkrankungen ist eine ausgewogene voll-\nwertige Ernährung empfehlenswert. Sie liefert dem Körper alles, \nwas er braucht. Gemüse, Vollkornerzeugnisse und Obst sollen im Speiseplan obenan stehen. Der Verzehr von Fett und Fleisch-\nwaren soll stark eingeschränkt werden, ebenso auch der von \nWeißmehl und Zucker. Was roh gegessen werden kann, sollte \nauch so verzehrt werden. Insbesondere unter belastenden The-rapien sollte vor allem auf die individuelle Verträglichkeit geach-\ntet werden. \n Siehe auch GfBK-Broschüre:  Ernährung und Krebs\nBei der Ernährung muss vor allem auch auf eine optimale Ver-\nsorgung mit Vitaminen* und Spurenelementen* geachtet wer-\nden. Ein Mangel an diesen Vitalstoffen begünstigt das Entste-hen von Krebs und beeinträchtigt die Genesung. \nFolgende Vitamine spielen im Krebsgeschehen eine besondere \nRolle. Das sind Vitamin A und seine Vorstufe, das Beta- Carotin, \nsowie die Vitamine C und E. Aktuelle Studien weisen darauf hin, dass auch Vitamin D eine entscheidende Rolle bei der Entstehung von Krebserkrankungen und deren Rezidivvorbeugung spielt.  \n Siehe auch GfBK-Infos: Vitamine und Vitamin D \nDie Vitamine C und E sowie die Carotine helfen den Ab wehr zel-\nlen besser zu arbeiten, vor allem aber sind sie als Radikal fänger \nunentbehrlich. Durch unsere moderne Lebensweise ent  stehen \nim Körper sogenannte freie Radi kale*, win zi ge, sehr aggressive \nMolekülverbindungen. Sie schädigen die Zellwände und dringen \nbis in den Zellkern vor, wo sie das Erbgut – die Gene – so verän-\ndern können, dass Krebs  zellen ent stehen können.\nFreie Radikale werden durch Schadstoffe, Ernährungs  feh ler, \nGenussmittel, Zigarettenrauch, erhöhten Alkohol kon sum, Um-\nweltgifte, Stress und viele andere Faktoren erzeugt. \nInsbesondere entstehen sie auch bei der Strahlen - und Chemo-\ntherapie und verursachen hier oft die unerwünschten Neben-\nwirkungen.\nAlle mit * gekennzeichneten Worte werden unter „Begriffe aus der Krebs-\nmedizin“ ab Seite 27 erklärt.\n16Stoffwechselregulation – Säule 3\nAusgewogene \nErnährung unterstützt \nden Heilungsprozess\nVitamine –  \nbesonders wichtig:  \nA, C, D und E\nSchädliche Radikale\nabfangen\n17Da die Schutzvitamine am wirksamsten sind, wenn sie zusammen mit den natür-\nlichen Begleitstoffen aus der Nahrung aufgenommen wer den, sollte versucht wer-\nden, den Bedarf mit der Ernährung zu decken und nur bei besonderen Belastun -\ngen insbesondere während der Chemo - und Strahlentherapie, auf zusätzliche \nPräparate zurückzugreifen. Genaue Dosierungsangaben finden Sie im Abschnitt \n„Grundlegende  Maßnahmen zur Stärkung des Immunsystems“. (ab Seite 24)\nDie nachfolgend aufgeführten Lebensmittel haben den höchsten Anteil an den wichtigsten Radikalfängern Beta -Carotin, Vitamin C und E sowie Selen. Die Vita-\nminmenge ist in Milligramm (mg) pro 100 g essbarem Anteil und die Selenmenge \nin Mikrogramm (µg = 1/1000 mg) angegeben.\nGehalt in m g/100g essbarem \nAnteil Beta- Carotin\n 6,6\n 5,6\n 4,9\n 2,9\n 2,0\nVitamin C \n186,7\n 82,3\n 59,0\n 49,0\nVitamin E\n 56,0 - 160,0\n 53,0 - 162,0\n 5,0 -   15,0\n 3,7 -     5,5\n 3,0 -     6,7\n 1,6\nSelengehalt  – Angaben in \nµg/100 g Frischgewicht\n 810\n 800\n 184\n 103Lebensmittel\nKarotten\nKresseSpinat\nMangos\nMelonen\nPaprika\nBrokkoliMelonen\nSpinat\nSojabohnenöl\nMaisöl\nOlivenWeizenMaisSpinat\nKokosnuss\nSesamSteinpilze\nParanüsse\nFoto: © kastnerdesign\nFoto: © Adobe StockDer Bedarf an Mineralstoffen* lässt sich im Allgemeinem durch \neine vollwertige und abwechslungsreiche Ernährung decken.  Eine \nzusätzliche Gabe kann nötig sein, wenn Verdauungs - oder Stoff-\nwechselstörungen bestehen. Dann sollte ein Präparat genommen werden, das diese Stoffe in einem biologischen Verhältnis zuein-\nander enthält und in Mengen, wie sie der Körper braucht.\nBei den Spurenelementen* wird der Einfluss von Selen und Zink \nauf das Krebsgeschehen diskutiert. Insbesondere bei Selen ist \nes wichtig, während längerer Einnahme die Selenkonzentration \nim Vollblut zu bestimmen, da zu niedrige aber auch zu hohe Werte ungünstig sein können.\nSelen ist ein wirksamer Radikalfänger und Zellschützer. Außer-\ndem hilft es dabei, Schadstoffe, wie beispielsweise  Queck silber, \nauszuschwemmen und den Stoffwechsel allgemein zu entgiften. \nBei besonderen Belastungen braucht der Körper mehr Selen \nals mit der Nahrung aufgenommen werden kann. Der normale Be darf liegt bei rund 100 Mikro gramm (µg) pro Tag. Diese \nMenge kann gegebenenfalls durch Selenhef e-Tabletten zuge-\nführt werden. Die zur Abwehr von Therapieschäden notwendi-gen 200 bis 400 Mikrogramm lassen sich am besten durch \nanorganisches Selen (zum Beispiel  durch Selen -Trinkampullen) \nzuführen. Nach der Chemo - oder Strahlentherapie sollte die \nDosis wieder auf das Normalmaß reduziert werden. Selen und Vitamin C sind im Abstand von etwa zwei Stunden zueinander \neinzunehmen.  Siehe auch GfBK -Info: Selen\nNicht nur die genannten Vitamine und Spurenelemente schüt -\nzen vor Krebs und hemmen seine Ausbreitung. In vielen Pflan-zen sind auch noch wirksamere Schutz - und Hemmstoffe ent-\nhalten. Sie machen Schadstoffe un schädlich, helfen dem Stoff-\nwechsel bei der Entgiftung, unterstützen die Reparatur geschä-digter Zellen, blockieren die Ansiedlung von Krebszellen und ak-\ntivieren die Abwehrzellen. Das ist ein Grund mehr, sich bevorzugt mit pflanzlicher Kost zu ernähren. Ein hoher Anteil an Tumor hemmenden Bestand teilen \nist vor allem in folgenden Pflanzen nachgewiesen: Knoblauch, Lauch, Zwiebeln, Brokkoli, Rosenkohl, Tomaten, Sojabohnen, Beeren, Möhren sowie in den verschiedenen Getreidesorten.\n18Mineralstoffe\nSpurenelemente\nSelen entgiftet die\nKörperzellen vonSchadstoffen\nHeilstoffe in PflanzenDarmregulierung\nUnterstützen Sie \nIhre Darmflora\nBeseitigung \nsogenannter Herde\nVerzicht auf Nikotin\nUmweltfaktoren\nbeachten\n19Zur Regulierung des Stoffwechsels und zur Entgiftung gibt es noch weitere Möglichkeiten. Eine davon ist die sogenannte Darmregulierung* oder mikrobiologische Thera pie*. Langjährige \nZivilisationskost, vor allem aber Zytostatika oder Antibiotika, können die Darmflora* schädlich beeinflussen. Die Funktion \nunseres Immunsystems hängt jedoch stark von einer gesunden \nDarmflora ab. Sie kann durch Zuführung nützlicher Darmkeime wieder regeneriert werden. Sie selbst können sich durch pflanz-liche Kost mit beispielsweise viel Ballaststoffen sowie mit milch-\nsauren Lebensmitteln, wie Jogurt, Sauermilch, Kefir, Sauerkraut,\nGemüsesäften oder fermentiertem Getreide (zum Beispiel  Brot-\ntrunk\n®), für eine gesunde Darmflora sorgen. \nAuf eventuelle Nahrungsmittelunverträglichkeiten sollten Sie \nachten, um die optimale Funktion des darmassoziierten Immun-\nsystems zu ge währleisten. \n Siehe auch GfBK -Infos: Darmregulation und Ausleitung und  \nEntgiftung\nBeseitigt werden sollten auch Herde, ver schleppte Entzündun-\ngen oder eitrige Zähne oder Mandeln. Sie streuen dauernd Gifte \nin den Körper aus, die das Immunsystem belasten.\nDer Verzicht auf Nikotin und die Einschränkung von Alkohol und \nanderen Genussgiften ist eine Voraussetzung für den Erfolg \njeder biologischen Behandlung. Denn Nikotin schädigt nicht nur Atemwege und Lungen, sondern auch Schleimhäute, den \nMagen -Darm -Trakt und die Harnwege.\nUnter Umständen können sich Belastungsfaktoren aus der Um-\nwelt (Wohnraumgifte, Farbstoffe, Chemikalien in der Kleidung und so weiter) negativ auf unser Abwehrsystem auswirken. Nach Möglichkeit sollten solche Belastungen reduziert werden. Auch Erdstrahlen können ein solcher Belastungsfaktor sein. \n Siehe auch GfBK -Info:  Erdstrahlen\nBereits der berühmte Chirurg Sauerbruch sagte: „Lege Dich nie wieder in das Bett, in dem Du krank geworden bist“.\nAlle mit * gekennzeichneten Worte werden unter „Begriffe aus der Krebs-\nmedizin“ ab Seite 27 erklärt.20Stimulation und Regulation \ndes Immunsystems – Säule 4\nAls Immuntherapien bezeichnet man Behandlungen, die das Abwehrsystem stimulieren, das heißt anregen. Mit ver schie-\ndenen Mitteln, die meist aus der Natur stammen, lässt sich eine \nverbesserte Immunreaktion des Organismus bewirken.\nZu den häufig angewandten pflanzlichen Immunmodulatoren* \ngehören Extrakte aus Mistel beziehungsweise Echinacea \n(Sonnen hut). Neuerdings nehmen viele Betroffene auch Präpa-\nrate von sogenannten Heilpilzen ein. \nBesonders die Mistel hat sich in der Krebsmedizin be währt. Als \nihre wesentlichen Wirkstoffe haben sich unter anderem die \nMistellektine herausgestellt. Außer einer Immunstimulierung \nkönnen Mistelextrakte auch Schmerzen lindern und Depressio-\nnen mildern. Zur Verstärkung einer Misteltherapie wird die zusätzliche Gabe von Enzymen empfohlen. Siehe auch GfBK-Info:   Enzyme\nDie Mistelbehandlung wurde von dem Anthroposophen Rudolf Steiner in die Krebstherapie eingeführt. Nach jahrelanger Ableh-\nnung findet dieses Mittel auch in der Schulmedizin Beachtung. \nMistelextrakte werden zwei- oder dreimal wöchentlich unter die Haut gespritzt. Als Tee oder Pille hat die Mistel keine nennens-\nwerte Wirkung auf das Immunsystem. Für die Behand lung ste-\nhen mehrere Präparate zur Verfügung, wobei die Auswahl des \nMistelpräparates  entscheidend von den therapeutischen Erfah-\nrungen des Verordners abhängt.\nDie Misteltherapie ist eine langfristige Therapie, die sich in der Regel über einige Jahre nach Diagnosestellung erstrecken \nkann. Je nach Hersteller und Präparat sind verschieden lange, \njedoch regelmäßige Pausen einzuhalten.\nIn der unterstützenden, adjuvanten Therapie bei einer heilbaren \nKrebserkrankung sind anthroposophische Mistelpräparate nach \neiner Urteilsverkündung des Bundessozialgerichtes seit 2011 zwar weiterhin arzneimittelrechtlich zugelassen, jedoch nicht \nmehr auf Kassenrezept. Das bedeutet, das die gesetzlichen \nKrankenkassen die Kosten auf Antrag übernehmen können, es aber nicht müssen. In der sogenannten palliativen Therapie wird die Mistel weiterhin auf Kassenrezept erstattet, also zum Bei-\nspiel wenn bei Patienten Fernmetastasen auftreten oder die \nKrebserkrankung inoperabel ist. \nSiehe auch GfBK-Info:   Misteltherapie\n Misteltherapie\nFoto: © kastnerdesign21Organotherapie\nHeilpilzeFür die Leistung unseres Immunsystems sind zwei Organe des \nKörpers von großer Bedeutung – die Thymusdrüse und die Milz. \nUm Abwehrschwächen zu beheben, wenden Ärzte seit 50 Jah-ren Präparate aus diesen Organen an. Zu den wirksamen Sub-stanzen aus der Thymusdrüse gehören Hormone, Peptide und \nandere Faktoren. In der Milz, der Leber oder dem Bindegewebe \nsind es spezielle Peptide (Eiweißverbindungen). Beide Behand-lungsformen werden als Organo-Therapie  bezeichnet.  Die Prä-\nparate werden in der Regel in den Muskel oder unter die Haut gespritzt; Thymuspräparate gibt es auch als Dragees. \nFür viele Thymuspräparate, die gespritzt werden, sind keine Nach-\nzulassungen mehr erteilt worden, so dass in Deutschland nur noch Thymus-Präparate erhältlich sind. Ähnliches gilt auch für \ndie aus tierischen Bestandteilen bestehenden Peptid-Präparate, \nvon denen die meisten leider nicht mehr erhältlich sind. \n Siehe auch GfBK-Infos:  Thymusextrakte und Peptide\nPräparate aus sogenannten medizinischen Pilzen oder Heilpil-\nzen werden in der traditionellen chinesischen Medizin seit meh-\nreren tausend Jahren verwendet und seit längerem in Japan in der Krebstherapie eingesetzt. Von großem Interesse ist ihr Ge-\nhalt an bestimmten Ballaststoffen, den Polysacchariden bezie-\nhungsweise Beta-Glucanen (langkettige Zuckerverbindungen). Diese besitzen eine abwehrstärkende Wirkung, indem sie ver-schiedene Zellen des Abwehrsystems stimulieren können.\nLaboruntersuchungen und vereinzelte Studien bestätigten die \nim Tierversuch beobachteten Effekte einer Anti-Tumorwirkung und Immunstärkung. Beispielsweise konnte die mittlere Überle-\nbenszeit von Patienten mit fortgeschrittenem Magenkrebs durch \neine Chemotherapie mit Lentinan (Shitake) nahezu verdoppelt werden. In Japan ist Lentinan (Shitake) sogar für die Anwendung \nbei Patienten mit Magen- oder Darmkrebs offiziell zugelassen. \n Siehe auch GfBK-Info:  Heilpilze22Das bewirken\nImmuntherapien\nNebenwirkungen\nselten und milde\nEnzyme enttarnen  \nKrebszellen\nAusleitungFür die Immunstimulantien Mistel, Thymus - und Peptidpräparate \nliegen langjährige Erfahrungen in der Anwendung und auch zahl-\nreiche Behandlungsstudien vor. Diese kommen zu dem Ergebnis, \ndass der Einsatz dieser Präparate die konventionellen Therapien \nwirksam ergänzen kann und Folgendes bewirkt:\n•  Krankheitsbedingte Beschwerden werden gelindert.\n•   Die Nebenwirkungen einer Chemo - oder Strahlen  therapie \n  lassen sich abmildern oder verhüten.\n•   Bei frühzeitiger Anwendung kann die Bildung von Metas  tasen \nverzögert oder verhindert werden.\n•   Die tumorfreien Zeiten lassen sich verlängern, oft über viele \nJahre, in Einzelfällen bis hin zu Heilungen.\n•  Wohlbefinden und Leistungsfähigkeit von Patienten  \n   bleiben erhalten oder können verbessert werden. \nFür welche dieser Therapien sich der Arzt entscheidet, hängt \nvom Krankheitsfall und seinen eigenen Erfahrungen mit den Mit-\nteln ab. Sinnvoll könnte es sein, in gewissen Abständen zwi-schen Mistel, Thymus oder Peptiden zu wechseln. Ob eine gleichzeitige Anwendung die Wirk samkeit erhöht, ist fraglich. Alle \nMittel aus diesen drei Wirkstoffgruppen haben nur wenig Neben-wirkungen. An den Einstichstellen kann es zu Rötungen kom-men. Möglich sind auch leicht erhöhte Temperaturen oder leichte \nAbgeschlagenheit. Heftigere allergische Reaktionen sind selten. \nUm die abwehrstärkende Wirkung dieser oben genannte Mittel \nzu erhöhen, werden häufig unterstützende Behandlungen mit \nEnzymen* oder Sauerstoff vorgenommen.Krebszellen tarnen sich oft mit einer Eiweißhülle.Die Ab wehr-\nzellen erkennen die kranke Zelle nicht. Eiweiß spaltende (pro-teolytische) Enzyme können diesen Tarn mantel auflösen.Sie \nerschweren es auch abgetrennten Krebs zellen, sich woanders im \nKörper einzunisten. Ferner wirken sie entzündungshemmend.  Siehe auch GfBK-Info:  Enzyme\nKrebskranke sind vielfältigen Belastungen ausgesetzt: Nicht nur \nder Tumor selbst produziert Substanzen, die das umliegende \nGewebe schädigen und die körpereigene Abwehr blockieren. Auch medizinische Maßnahmen wie Operation, Chemo- und/\noder Strahlentherapie belasten den Körper und die Seele.   \nGemeinsam ist diesen Interventionen, dass sie zwar im Ideal-fall den Tumor bekämpfen, gleichzeitig aber den menschlichen 23Tumorimpfung\nHyperthermieOrganismus zusätzlich schwächen. Daher ist es wichtig, die \nschädlichen Substanzen auszuleiten und die Auscheidungsor-gane zu aktivieren. Die ausleitenden Verfahren wendet man in \nder Regel begleitend zur Chemo-/Strahlentherapie und danach \nkurmäßig an. Bittere Heiltees, das Ölkauen, Bitterstern, pflanzli-che Urtinkturen sowie das Stärken der Leberfunktion können \nden Körper dabei langfristig unterstützen. Die Entgiftungsfunk-\ntion der Leber wird zum Beispiel durch Präparate aus der Mari-endistel beziehungsweise Mitteln mit dem Wirkstoff Ornithinas-partat oder mithilfe von Frischpflanzentropfen (zum Beispiel aus \nLöwenzahn) gefördert. Zusätzlich wird die Leberfunktion unter-\nstützt durch die Einnahme von rechtsdrehender Milchsäure sowie Ballaststoffen.\n \n Siehe auch GfBK-Infos: Ausleitung und Entgiftung und Säure-\nBasen-Regulation\nSpeziell zur Verhütung von Metastasen sind in letzter Zeit weite-\nre Therapien entwickelt worden, zum Beispiel die Impfung mit \ndendritischen Zellen. Die bei der Operation oder aus dem Blut \ngewonnenen Krebszellen werden in speziellen Labors inaktiviert \nund zu einem Impfstoff aufbearbeitet. Dieses Serum wird dann vom behandelnden Arzt in bestimmten Zeitabständen gespritzt. \n Siehe auch GfBK- Info:  Tumorimpfung\nDie Hyperthermie, die Überwärmung von Tumorzellen, ist eine \nwirksame Erweiterung der Krebstherapie, die zunehmend auch \nin Tumorzentren und Krankenhäusern eingesetzt wird. So ist \nseit langem bekannt, dass Tumorgewebe besonders hitzeemp-findlich ist. Im Temperaturbereich von 40° C bis 42° C wird die \nZellmembran geschädigt. Bei Tumoren, die schlecht mit Blut \nversorgt werden, können auch schon niedrigere Tempera turen \nzellschädigend sein. Die Überwärmungstherapie wird bei Krebserkrankungen zur Vorbeugung, aber auch bei fortgeschrit-\ntenen Erkrankungen mit Erfolg angewandt. Je nach Lokalisation \ndes Tumors werden verschiedene Formen der Hyperthermie angewandt. Es kann zu langfristigen Vollremissionen kommen, \nauch bei sonst ausbehandelten Patienten. Inoperable Tumore \nwerden einer Resektion zugänglich und potentiell heilbar. Auch die Wirksamkeit von Immun -, Chemo - und Strahlentherapien \nwird erhöht. \n Siehe auch GfBK -Info:   Hyperthermie24Vom Zeitpunkt der Diagnose einer Krebserkrankung an ist es \nsehr wichtig, am Gesundungsprozess aktiv mitzuwirken. Die fol-genden Maßnahmen zur Stärkung des Abwehr systems sollten \nSie möglichst umgehend in Absprache mit Ihrem behandelnden Arzt einleiten. \nNach einem größeren operativen Eingriff oder anderen, Sie \nsehr beanspruchenden Therapiemaßnahmen ist es häufig sinn-voll, eine vier - bis sechswöchige komplexe Immuntherapie in \neiner der bio  logischen Fachkliniken durchzuführen. Diese \nImmun  therapie kann später, auf Ihre Bedürfnisse abgestimmt, \nvom Hausarzt fortgeführt werden. Eine aktuelle Adressenliste die-\nser Kliniken schicken wir Ihnen gerne zu oder ist über unsere \nHomepage einsehbar (https://www.biokrebs.de/infomaterial/\nadresslisten/klinikliste)\nInsbesondere die immunstimulierenden Maßnahmen sind \nin dividuell vom Arzt mit dem Patienten abzustimmen . Nach \nvorheriger Absprache können weitere Maßnahmen, wie die Ein-\nnahme von Enzymen, Vitaminen, Mineralstoffen und Spurenele-\nmenten sowie mikrobio logische Therapien, Entgiftungsmethoden, \nSäure-Basen-Regulation, Überwärmung und Sauerstofftherapien  \nangewandt werden.\nDie Behandlung kann über immunologische Untersuchungen* \nregelmäßig überprüft und dokumentiert werden. Die Labormedi-\nzin kann jedoch den Zustand des Immunsystems nur ansatz-\nweise prüfen, da auch wenn alle Zellen des Abwehrsystems absolut gesehen in richtiger Anzahl vorliegen, trotzdem Immun-\ndefekte bestehen können.\nLiegen bei dem Patienten Metastasen vor, muss der Arzt die \nhier beschriebenen Maßnahmen intensivieren und der notwen-\ndig werdenden klinischen Therapie anpassen.\nDie grundlegenden immunstärkenden Maßnahmen be   inhalten \naber nicht nur medikamentöse und therapeutische Hinweise, \nsondern insbesondere auch Ratschläge zu Ihrer Lebensfüh-\nrung, die im Folgendem kurz zusammengefasst sind:\nAlle mit * gekennzeichneten Worte werden unter „Begriffe aus der Krebs-medizin“ ab Seite 27 erklärt.Grundlegende Maßnahmen zur Stärkung des Immunsystems\nFachklinik für ganzheitliche\nKrebsbehandlung\nWidmen Sie sich \nIhrer Seele!\nUnterstützen Sie \nIhre Abwehrkräfte durchkörperliche \nAktivitäten!\nErnähren Sie sich\nausgewogen!\n25Die Zusammenhänge zwischen Psyche und Immunsys tem sind \nsehr viel enger und direkter als man noch bis vor weni gen Jah-\nren annahm. \nDas neue Forschungsgebiet der Psychoneuroimmunologie, das \nsich mit den Zusammen hängen zwischen Psyche und Immun-\nsystem beschäftigt, hat gezeigt, dass viele rein körperliche Funk-tionen durch Befindlichkeit und Stimmungslage wesentlich be-einflussbar sind. So funktioniert beispielsweise unser Immunsy-stem besser, wenn wir uns gut fühlen. Nutzen Sie deshalb alle \nMöglichkeiten, die helfen, Ängste, depressive Gedanken oder \nHoffnungslosigkeit zu überwinden. Sich zu infor mieren und über die Krankheit offen zu sprechen, ist \nein erster Schritt.\nBewegen Sie sich täglich an der frischen Luft und /oder schlie-\nßen Sie sich einer Sportgruppe nach Krebs an, die es in immer \nmehr Orten gibt! \nSchwimmen, Laufen, Gym  nastik, Yoga, Tai Chi, Qigong oder \nähnliche Methoden sind ein wirksames Immuntraining.\nJeder sollte den Sport wählen, der ihm Spaß macht und ihn \ndann ausüben, wenn er am besten Zeit hat. Der Frühauf steher \nbevorzugt Morgengymnastik, der Nachtschwärmer abends das Fitnessstudio.\nEssen Sie so, dass die Körper- und Abwehrzellen mit allen \nNähr- und Wirkstoffen versorgt werden, die Sie brauchen! Mit einer Ernährung, die in ihrer Zusammensetzung alle für den \nKörper notwendigen Inhaltsstoffe enthält, die gut schmeckt und \nauch beim Essen Spaß macht und Ihnen Genuss bringt, können Körper und Seele gestärkt werden.\nViel Gemüse, Vollkornerzeugnisse und Obst sollten einen \nwesentlichen Anteil am Speiseplan haben. Der Konsum von Fett, Fleisch, Süßigkeiten und konservierten Nahrungsmitteln ist \nstark zu reduzieren. Das Wesentliche in Kürze\nFoto: © kastnerdesign\nFoto: © Adobe Stock/Symbolbild\nFoto: © Fotolia\n26\nBioaktive Stoffe\nunterstützen Ihren Darm\nVitamine, Mineral-\nstoffe und Spuren-elemente in der \nGenesungszeit\nDosierung \nder Vitamine und\nSpurenelemente\nImmunmodulationZur Unterstützung Ihrer Darmflora sollten Sie regelmäßig Le-\nbensmittel mit rechtsdrehender Milchsäure, wie zum Beispiel Brottrunk\n®, Fermentgetreide, Gemüsesäfte, Rote -Beete -Most, \nJogurt und andere Sauermilchprodukte zu sich nehmen. Nach Rücksprache mit dem Arzt können auch in der Apotheke oder im Reformhaus erhältliche Präparate mit Bifidus- und Lactobacillus-Bakterien eingenommen werden, die Ihre Darmflora günstig beeinflussen. \nBegleitend zu operativen Eingriffen und Kräfte zehrenden Maß-\nnahmen, wie der Chemo - und Strahlentherapie, sowie bei \nbesonderer Belastung ist zusätzlich zu einer ausge  wogenen \nErnährung die Einnahme folgender Vitamine und Spurenele-\nmente empfehlenswert:\na) Vitamin C      150-500 mg mg täglich\nb)  Vitamin D       2.00 0- 4.000 I.E. (Internat. Einheit) täglich\nc) Selen            30 0-600 Mikrogramm  täglich\n(Höhere Dosierungen sind möglich, aber mit dem behan deln den \nArzt zu besprechen. Blutspiegel von Vitamin D und Selen \nbestimmen lassen.) \na) Einnahme eines handelsüblichen Echinacin-Präpara tes, \n nach Abschluss der Chemotherapie im Allgemeinen folgt  \n auf zwei bis drei Monate Einnahme unbedingt ein Monat  \n Therapiepause\nb) Mistelpräparate jeweils circa zwei bis drei Monate Therapie \n anschließend 14 Tage bis ein Monat Pause oder\nc) Organpräparate (Peptide,  Thymus)\n jeweils zwei bis drei Monate Therapie \n ein bis zwei Monate Pause; allerdings sind viele Präparate  \n nicht mehr erhältlich\nd) Sonstige Maßnahmen in Absprache mit dem behandeln- \n den Arzt\nBei allen direkt abwehrstärkenden Therapien sind Pausen notwen-\ndig, damit der Organismus auf diesen Reiz immer wieder anspre-chen kann. Am meisten bewährt hat sich die Misteltherapie.\nFoto: © kastnerdesign27Die Behandlung wird ergänzend durchgeführt, sie soll eine \nkurative* Maßnahme unterstützen sowie erreichte Erfolge absi-\nchern und Rückfälle verhüten oder verzögern.\ngutartig\nsiehe Strahlentherapie\nBehandlung mit chemischen Substanzen; in der Krebs  therapie \ndie Verabreichung von zellschädigenden Präparaten (Zytostatika).Aufbau der Darmschleimhaut als wichtiges Organ der  \nImmunabwehr mit einer Vielzahl von Mikroorganismen  \nbeziehungsweise gesunden Darmbakterien.Wiederaufbau und Stärkung der gesunden und natürlichen \nDarmflora durch Vollwer ternährung und Zuführung  \nge sunder Darmbakterien.\nSie werden aus dem Blut des Patienten gewonnen; diese wer -\nden dann im Labor mit patienteneigenen Tumorzellen gekop -\npelt. Der so gewonnene Impfstoff wird im Abstand von vier Wochen gespritzt.\nfür den Stoffwechsel unentbehrliche Eiweißkörper, die viele \nbiochemische Vorgänge erst ermöglichen.\nwinzige, sehr aggressive Molekülverbindungen, die die Zellwände \nschädigen, bis in den Zellkern vordringen und dort das Erbgut so \nverändern, dass Krebszellen entstehen können.\neine Geschwulst, die sich von ihrem Ursprungsort über den \nKörper ausgebreitet hat.\nMaß für die Bösartigkeit des Tumors anhand seiner  \nDifferenzierung, G1 bis G4 = gut bis undifferenziert.Überwärmung der Tumorzellen mittels Mikrowellen,  \nRadiowellen, Ultraschallwellen oder Infrarotstrahlen.Medikament zur Anregung des AbwehrsystemsBegriffe aus der Krebsmedizin\nJeder Betroffene wird bei der Diagnose und der Behandlung \nmit Begriffen konfrontiert, die er oft zum ersten Mal hört und nicht richtig einordnen kann. Einige wichtige seien hier erklärt:\nAdjuvant\nbenigne\nBestrahlung\nChemotherapie\nDarmflora\nDarmregulierung\nDendritische Zellen\nEnzyme\nFreie Radikale\ngeneralisiert\nGrading\nHyperthermie\nImmunmodulatorLaborchemische Untersuchung der Funktion des Abwehr-\nsystems, zum Beispiel Lymphozytensubdifferenzierung \nBehandlung, die das körpereigene Abwehrsystem anregt.Die Geschwulst ist in umliegendes Gewebe eingedrungen.\nKrebsgeschwulstBezeichnung für Behandlungen, die sich gegenseitig \ner gänzen.\nMit der Behandlung wird eine Heilung angestrebt.\nbösartig\nbösartige Geschwulst\nAbsiedlungen (Metastasierung) von Krebszellen in vom \nUr sprungsort entfernte Körperregionen.\nsiehe Darmregulierung\nfür den Organismus wichtige Nahrungsbestandteile; \nzum Beispiel Calcium und Phosphor als Rohstoff für den Bau von Knochen und Zähnen; beispielsweise Natrium, Chlor und \nMagnesium als Elektrolyte für die Übertragung von Nervensigna-len oder von Muskelkontraktionen.\nbeginnende Neubildung von Gewebe (im Anfangs stadium)\nLehre von den Krebserkrankungen und ihren UrsachenDie Behandlung soll Beschwerden beseitigen oder lindern.  \nSie dient einer besseren Lebensqualität; im Gegensatz zu kurativ.der zuerst aufgetretene Tumor, von dem die Metastasen aus -\ngegangen sind.\nVorhersage über den vermutlichen Verlauf der Erkrankung. Sie \nist häufig wenig zuverlässig.\nGrößenzunahme des Tumors\nDas Krebsleiden schreitet fort\nEntspannungsübung, die zunächst über Anspannung in eine \nEntspannung überführt.Immunologische \nUntersuchungen\nImmuntherapie\ninvasiv\nKarzinom\nkomplementär\nkurativ\nmaligne\nMalignom\nMetastasen\nMikrobiologische \nTherapie \nMineralstoffe\nNeoplasie\nOnkologie\npalliativ\nPrimärtumor\nPrognose\nProgredienz\nProgression\nProgressive \nMuskelentspannung\n28Begriffe aus der KrebsmedizinForschungsrichtung, die sich mit den Wechselwirkungen  \nzwischen Psyche und Immunsystem befasst.\nBegriff für Rückbildungen des Tumors. Eine erreichte  \nRemission sagt nicht immer etwas darüber aus, ob damit  \neine Lebensverlängerung verbunden ist.Bezeichnung für einen Rückfall, der sowohl am Ursprung     s ort des \nTumors (Lokalrezidiv) oder als Fern         metastase eintreten kann.\nergänzende oder lebensnotwendige Nahrungsbestandteile, in \ngeringen Mengen im Organismus vorhanden, notwendig zur \nAusführung von Steuer - und Regelungsfunktionen im Körper \nund mit immunstimulierender Wirkung, beispielsweise Selen, \nZink, Kupfer, Eisen.\nBehandlung mit radioaktiven Strahlen, die Krebszellen,  \naber auch gesundes Gewebe schädigen oder zerstören.unterstützend\nin Bezug auf Tumorerkrankungen, wenn diese einen be   grenzten \nBereich überschritcten und sich in andere Körperbereiche ausge-\ndehnt haben; Leukämien und Lym phome gelten von Anfang an \nals systemische Erkrankungen; in Bezug auf Therapien, wenn \ndiese auf den ganzen Organismus einwirken, zum Beispiel syste-\nmische Chemotherapie.\neine partielle Remission  (PR). Die Geschwulst hat sich teilwei -\nse zurückgebildet.\nHormondrüse, hinter dem Brustbein gelegen; bildet bzw. schult \nwichtige Immunzellen.klinische Klassifizierung von Tumoren nach Größe und  \nAusbreitung: T  = Tumorgröße (1 - 4);\n N  = Lymphknotenbefall (0 - 3);\n M  = Metastasen (0 oder 1).\nImpfung mit körpereigenen unschädlichen Krebszellen um \neinen Krankheitsrückfall vorzubeugen. Die Zellen werden in \neinem Labor aufbearbeitet und zu einem Impfstoff aufbereitet, der über längere Zeit gespritzt wird.\nsiehe unter HyperthermiePsycho -Neuro -\nImmunologie\nRemission\nRezidiv\nSpurenelemente\nStrahlentherapie\nsupportiv\nsystemisch\nTeilremission\nThymus\nTNM -Schema\nTumorimpfung \nDendritische \nZellimpfung\nÜberwärmung\n29Begriffe aus der Krebsmedizinbildhafte Vorstellung der Gesundung in entspanntem Zustand.\nlebensnotwendige, stickstoffhaltige Nahrungsbestandteile, \ndie bei Fehlen Mangelerscheinungen auslösen.\neine komplette Remission (CR). Die Geschwulst ist nicht mehr \nnachweisbar.\nSubstanzen, die in die Zellteilung eingreifen, diese verhindern \noder verzögern (siehe Chemotherapie).\nSubstanzen, die toxisch (giftig) auf Zellen wirken, diese  \nschädigen oder abtöten.\nUnter \nwww.biokrebs.de/patientenberichte\nfinden Sie Berichte von anderen Patienten, die Mut machen, den eigenen Weg zu suchen und zu  finden.Visualisierungsübung \nnach Simonton\nVitamine\nVollremission\nZytostatika\nzytotoxisch\nInternet: \nwww. biokrebs.de\n30Begriffe aus der Krebsmedizin\nPatientenberichte31Reiseführer für eine ungeplante Reise\nDiagnose Krebs. Ein Buch für Betroffene und \nihre Begleiter \nCarl Auer Verlag, 2018 \nAuf dem Wege der Besserung Schritte  \nzur körperlichen und spirituellen Heilung Rowohlt Verlag, 2001, 9. Auflage\nWieder gesund werden  \nEine Anleitung zur Aktivierung der Selbstheilungs -\nkräfte für Krebspatienten und ihre Angehörigen-\nÜbungen zur Entspannung und Visualisierung \nnach der Simonton-Methode (mit CD)  \nRowohlt Verlag, 2001, 18. Auflage\nDie Mistel – Heilpflanze in der Krebstherapie\nRüffer & Rub Verlag, 2006\n110 wirksame Behandlungsmöglichkeiten  \nbei Krebs, Trias Verlag, 3. Auflage 2011, E-Book\nDas Antikrebs-Buch\nGoldmann Verlag, 2010 \nSelbstheilungskräfte\nQuellen  der Gesundheit und Lebensqualität\nUrachhaus Verlag 2021\nKrebszellen mögen keine Himbeeren\nGoldmann Verlag, Überarbeitete \nNeuausgabe, 2018\nTomatenrot + Drachengrün: 3 x täglich\nHädecke Verlag, 2022, 1. überarbeitete Neuauflage\nDas Kochburch gegen Krebs\nDie besten Rezepte, um Tumore zu bekämpfen und die Heilung zu unterstützen, riva Verlag, 2017\nMit Ernährung heilen\nBesser essen – einfach fasten – länger leben. \nNeuestes Wissen aus Forschung und Praxis \nInsel Verlag, 2021 Buchempfehlungen\nDas Leben mit \nder Krankheit\nGanzheitliche\nBehandlung\nErnährungBrdar, Marijana \nSimonton, Dr.  \nO. Carl \nSimonton, Dr.  \nStephanie M. \nBopp, Anette,\nDipl.-Biol.\nIrmey, György,\nDr. med.\nServan-Schreiber,  \nDavid\nUlrich, Josef \nBéliveau, Richard,\nProf. Dr. med. und \nGingras, Denis, \nDr. med.\nBihlmaier, Susanne,\nDr. med.\nKatz, Rebecca \n \nMichalsen, Andreas Prof. Dr.\n Burgerstein, U., \nSchurgast, H., Zimmermann, H.\n \nGröber, Uwe/Holzhauer, Peter, \nDr. med./Kisters, \nKlaus, Prof.Dr. med. \nWorlitschek, Michael \n \n \nHarbach-Dietz, \nIrmhild, Dipol.-Psych. \n \nJasper, Georg \n \nRau, Ebo, Dr. med. \n \n \nRexrodt von Fircks,  \nAnnette  \nRoy, Ute \n \nSchoen, Christel \n Vitamine,\nMineralstoffe,  \nSäure-Basen-\nHaushalt\n      Lebenswege\n32Buchempfehlungen\nBurgerstein Handbuch Nährstoffe\nMikronährstoffe richtig einsetzen: Alles über Vit-amine, Mineralstoffe, Spurenelemente und Fett -\nsäuren, Trias Verlag, 2023\nBesser durch die Krebstherapie\nMehr Lebensqualität mit den richtigen Vitaminen \nund Minaralstoffen\nWissenschaftliche Verlagsgesellschaft 2014\nSäure-Basen-Haushalt \nWie Sie Ihren Körper wirkungsvoll entsäuernTrias Verlag, 2011, 5. Auflage\nIch bin sehr dankbar für mein Leben\nFrauen berichten über Alternativen im Umgang mit \nKrebs (Dieses Buch wird nicht mehr verlegt, kann \nüber die GfBK gegen eine Spende in Höhe von \n5,- € angefordert werden.)\nZurück im LebenMein Weg aus dem Krebs\nMedia Maria Verlag, 2013\nKrebs! Was nun Ebo?\nEigenverlag, 12. Auflage, 2013 Bestellung siehe GfBK-Benefizprodukte, S. 38\n...und tanze durch die Tränen \nAuf dem Weg zur Heilung Ullstein Verlag, 2002\nRussisch Roulette oder nur ein etwas \nanderer Umgang mit der Diagnose BrustkrebsEigenverlag, 2. Auflage, 2013; www.ute-roy.de\nWege aus der lauten Stille des Schweigens\nPersönliche Berichte von Krebsbetroffenen und ihnen nahestehenden Menschen - ein Mutmachbuch,  Books on Demand, 2016\nUnter www.biokrebs.de/patientenberichtefinden Sie Berichte von anderen Patienten, die Mut machen, den eigenen Weg \nzu suchen und zu  finden\n.Wo erhalte ich weitere Informationen?\nFrauenselbsthilfe Krebs e. V. – Bundesverband \nThomas-Mann-Str. 40, 53111 BonnTel. 0228 33889402 · Fax 0228 33889401       \nwww.frauenselbsthilfe.de\nDeutsche ILCO\n(Die Selbsthilfevereinigung für Stomaträger und Menschen mit Darmkrebs sowie deren Angehörige)  Thomas-Mann-Str. 40, 53111 Bonn · Tel. 0228 33889450 www.ilco.de\nBundesverband der Prostata-Selbsthilfe e. V.\nThomas-Mann-Str. 40, 53111 Bonn \nTel.  0228 33889500\nwww.prostatakrebs -bps.de\nArbeitskreis der Pankreatektomierten e.  V. (AdP)\nBundesgeschäftstelle des AdP e. V. \nThomas-Mann-Str. 40, 53111 Bonn,\nTel. 0228 33889-251/-252, Fax 0228 33889-253    \nwww.adp-bonn.de\nBundesverband Kehlkopf- und Kopf-Hals-Tumore e. V. \nThomas-Mann-Str. 40, 53111 Bonn,\nTel. 0228 33889300 · Fax 0228 3388 9310    \nwww.kehlkopfoperiert-bv.de\nDeutsche Leukämie - und Lymphomhilfe e.  V.\nThomas-Mann-Str. 40, 53111 Bonn,\nTel. 0228 3388 9200 · Fax 0228 33889222\nUnter www.leukaemie -hilfe.de finden Sie die aktuellen   \nAdressen der Selbsthilfe gruppen in Ihrer Umgebung\nwww.biokrebs.de/infomaterial/links/selbsthilfegruppenSelbsthilfegruppen\nSelbsthilfegruppen \nauf unserer \nWebseite:\n33Wenn Sie weitere Selbsthilfegruppen oder Kontakte mit Gleich-gesinnten suchen, wenden Sie sich an NAKOS (Nationale Kontakt - und In forma tions stelle zur Anregung und Unter-\nstützung von Selbsthilfegruppen.)\nOtto-Suhr-Allee 115, 10585 Berlin,\nTel. 030 31018960 · Fax 030  31018970 · www.nakos.dePsychosoziale Beratungsstellen bieten Unterstützung in \nallen Fragen, die sich aus der krankheitsbedingt veränderten Lebenssituation ergeben.\nKID - Krebsinformationsdienst am DKFZ\nDeutsches Krebsforschungszentrum · Tel. 0800 4203040\nPraxen ambulant psychotherapeutisch tätiger Psychoonkolo -\ngen: Unterstützung für Krebspatienten und ihre Angehörige n: \nwww.krebsinformationsdienst.de\nPsychosoziale Beratungsstelle für Krebskranke \nund Angehörige e. V.\nDernburgstr. 59, 14057  Berlin · Tel. 030 89409040\nwww.krebsberatung-berlin.de\nPsychosoziale Krebsberatungsstellen der Landes-\nkrebsgesellschaften\nDeutsche Krebsgesellschaft e. V.Kuno-Fischer-Str. 8, 14057 Berlin · Tel. 030 32293290\nwww.krebsgesellschaft.de\nDeutsche Krebshilfe e. V.\nBuschstr. 32, 53113 Bonn,\nTel. 0800 80708877 (Beratung - Infonetz Krebs)Vielseitige Broschüren zu einzelnen Tumorerkrankungen \nwww.krebshilfe.de\nKrebsinformationsdienst KID  \n(Nähere Informationen siehe oben)\nDeutsche Schmerzliga e. V.\nRüsselsheimer Str. 22, Haus A\n60326 Frankfurt am Main\nSchmerztelefon: 069 20019019www.schmerzliga.de\n•\t\twww.krebsinformationsdienst.de\n•\t\tBundesinstitut\tfür\t Arzneimittel\tund\tMedizinprodukte:\t\n   www.dimdi.de\n•\t\tAllgemeine\tInformationen\tzum\t Thema\tStudien:\t\n   www.onkologie-partner.de/forschung \n \n34Psychosoziale \nBeratung\nKlinische Therapien  /\nInformationen \nzu speziellen \nTumorerkrankungen\nSchmerzen\nStudien Wo erhalte ich weitere Informationen?\nwww.krebsinformationsdienst.de/service/adressen/psychoonkologen.phpEHK-Ärztegesellschaft für Erfahrungsheilkunde e. V.\nÄrztliche Vereinigung für KomplementärmedizinSchönbergstr. 11 A · 79291 Merdingen · Tel. 07668 995786\nwww.erfahrungsheilkunde.org \nDeutsche Ärztegesellschaft für Akupunktur e. V.\nTel. 089 71005-11 www.daegfa.de\nDeutsche Gesellschaft für Hyperthermie e. V.\nTel. 0441 93654586www.dght-ev.de\nDeutscher Zentralverein homöopathischer Ärzte\nTel. 030 32597340www.dzvhae.de\nGesellschaft Anthroposophischer Ärzte in Deutschland e. V. \n(GAÄD)\nTel. 089 71677760  \nwww.anthroposophischeaerzte.de\nHufelandgesellschaft e. V. \nÄrztlicher Dachverband MedizinHauptstadtbüro Integrative Medizin und Gesundheit\nAxel-Springer-Str. 54 B, 10117 Berlin · Tel. 030 28099320\nwww.hufelandgesellschaft.de\nBundesverband der naturheilkundlich tätigen Zahnärzte\nin Deutschland e. V.\nTel. 0221 3761005 www.bnz.de\nInternationale Gesellschaft für Ganzheitliche ZahnMedizin e. V.\nTel. 0621 4824300 \nwww.gzm.orgNaturheilverfahren\nallgemein\n35Wo erhalte ich weitere Informationen?www.biokrebs.deDas Internet bietet dem interessierten Patienten eine Vielfalt \nvon Informationen über seine Krankheit an. Die Qualität der angebotenen Informationen ist sehr unterschiedlich. Gute \nAnlaufstellen für Ihre Internetre cherche sind die Seiten offizieller \nInformationsstellen (zum Beispiel  KID). \nUm alle Informationen, die Sie aus dem Internet abrufen, richtig einordnen zu können, ist es sinnvoll zu überprüfen, ob zum Bei-\nspiel der Anbieter (Selbsthilfegruppe, universitäre Einrichtung etc.) unabhängig ist oder ob hinter dem Angebot finanzielle \nInteressen stehen.\nErneut wurde im Mai 2014 die Internetseite der Gesellschaft für \nBiologische Krebsabwehr (GfBK) e. V. von der renommierten \nStiftung Gesundheit mit dem Gütesiegel Geprüfte Homepage \nausgezeichnet. \nDie Stiftung Gesundheit https://www.stiftung-gesundheit.de/ ist \nunabhängig von Regierung, Parteien, Industrie, Verbänden und weltanschaulichen Gruppierungen. Ihre Aufgabe ist es, Trans-parenz im Gesundheitswesen zu schaffen und praktische Orien-\ntierungshilfe zu bieten. Das Gütesiegel der Stiftung Gesundheit \nbedeutet, dass die Internetseite in qualifizierter Weise über gesundheitsrelevante Themen und Zusammenhänge informiert, \num Transparenz und Sicherheit für Patienten zu fördern. \nAuf www.biokrebs.de finden Sie neben Informationen zu biologi-\nschen, ganzheitlichen Therapien auch aktuelle Vortrags-und \nVeranstaltungstermine. Auch Adressen von Ärzten, Heilprakti-\nkern und Therapeuten, die ganzheitliche Therapien durchführen und Adressen von Kliniken, die ganzheitliche Therapien anbie-\nten, können eingesehen werden.\n• KID - Krebsinformationsdienst\n Die Seiten des Krebsinformationsdienst im Deutschen Krebs- \n forschungszentrum Heidelberg bieten übersichtliche Informa- \n tionen nicht nur für Patien ten mit vielen Adressen und Links. \n www.krebsinformation.de\n• www.krebs-webweiser.de\n Auf dieser Internetseite finden Sie eine Auflistung nützlicher   Web-Adressen. Die hier aufgeführten Informationen sind in  \n erster Linie schulmedizinisch ausgerichtet.\n Interessante Internet-Adressen\n36\nGeprüfte\nWebsite\ngültig bis\n09 / 2023•\tInformationsnetz für Patienten\n Die Homepage des Informationsnetzes für Krebspatien-  \n ten und Angehörige bietet Informationen zu einzelnen   \n Krebsarten (Linksammlungen: Selbsthilfegruppen, Ver-  \n bände, Renten- und Kostenträger, Behörden, Medizini-  \n sche Einrichtungen, Beratungsstellen, Erfahrungsbe-\n richte anderer Betroffener).\n www.inkanet.de\n•\tKrebskompass\n Der Krebs -Kompass wird von der gemeinnützigen   \n Volker Karl Oehlric h-Gesellschaft e.V. betrieben. Ziel   \n ist es, das Internet für Krebspatienten und Angehöri-  \n ge als Informationsquelle nutzbar zu machen. Der   \n Krebs-Kompass soll Sie bei Ihrem Weg durch das   \n Informationsangebot im Internet begleiten und Ihnen   \n dabei helfen, auf dem kürzesten Weg seriöse und   \n aktuelle Informationen zu finden. Im größten deut-  \n schen Chat für Krebspatienten und Angehörige kön-  \n nen Sie sich mit anderen Betroffenen austauschen.\n www.krebskompass.de\n• Komplementäre Onkologie international\n Der bekannte amerikanische Medizinjournalist, ehe-  \n malige Sprecher des Sloa n-Kettering Cancer Center   \n in New York und Autor des im Hau g Verlag erschie-  \n nen Buches Fragwürdige Chemotherapie,  Dr. Ralph   \n W. Moss, bietet sehr umfassende Informationen in   \n englischer Sprache zum Thema Onkologie, die weit   \n über die alternativen oder komplementären Ansätze   \n hinausgehen.\n www.cancerdecisions.comAustausch \nmit Patienten  \nim Internet \n37Interessante Internet-AdressenCD Dankbarkeit von \nHerzen – meditative Heilimpulsevon Dr. Ebo Rau und Dr. György Irmey\nFür so Vieles dürfen wir in unserem Leben dankbar sein. Tagtäglich bekommenwir eine unendliche Vielfalt an Ereignissen, materiellen \nDingen, Emotionen und vielen mehr vom Leben geschenkt, die so selbstverständlich geworden sind, dass wir das gar nicht mehr achten wollen. Mit jedem liebevollen Gedanken der Dankbar -\nkeit setzen Sie Impulse für Heilungsprozesse. Sie hören viele, die Seele berührende Dankbar -\nkeitsgedanken mit den Mediationen dieser CD.\nSpende 9,- €\nGfBK-Benefizartikel              \nCarpe Vitam \nLiebe das Leben – Lebe dein LebenDr. Ebo Rau /\nVorwort: Dr. György Irmey\nDas Kalendarium mit täg-\nlichen Anregungen zur Ak-tivierung der Lebens- und Selbstheilungskraft; mit \nlebensfrohen, lebensbejahenden, besinnli -\nchen und auch lustigen Texten und Bildern.Mit diesem immerwährenden Kalender möch-te die GfBK bewusst Impulse zur Lebensbe -\njahung mit Zuversicht, Lebensmut und Liebe setzen. Dies ist besonders dann wichtig, wenn Sie sich gerade in einer schwierigen Lebenssituation befinden\tsollten.  \nSpende 9,- €\nGesundheitsimpulse für \nden AlltagG. Irmey, N. Weis, P. Barron, A. Fellenberg, J. Ulrich, M. Roth, C. G. Arvay, M. Rösch, K. Golücke, J. Ludwig\nDer immerwährende, 60-sei -\ntige Alltagsbegleiter führt uns durch das Jahr \nund verrät, wie wir uns die saisonalen Kostbar-\nkeiten der verschiedenen Jahreszeiten zu Nut-\nze machen und die Natur auf ihre besondere \nArt\tgenießen\t und\tvon\tihr\tprofitieren\t können.\t\nJeden Monat begleiten Sie neue Inspirationen, \npraktische Tipps und Übungen. Impulse, die \ndas innere Gleichgewicht stärken, die Gesund-\nheit fördern und die Lebensenergie erwecken laden ein, diese in Ihren Alltag zu integrieren. \nSpende 9,- €\nJeden Tag führt ein Mensch \ndurchschnittlich 50.000 Ge-dankengänge aus. Oftmals  sind wir uns dabei nicht bewusst, \nwas und wie wir denken: Denken wir mit Liebe oder Hass, mit Mut oder Angst, mit Vertrauen oder Zweifel? Das Kalendarium möchte Ihnen Anregun-gen geben, sich mit Ihren persönlichen Glaubens-sätzen/\tAffirmationen \tauseinander \tzusetzen. \tFür\t\njeden\tTag\thaben\twir\tIhnen\teine\theilsame\t Affirma-\ntionen ausgesucht, mit dem Sie dem Tag einen positiven Impuls geben. Kurze und einfach aus-zuübende Atem-, Körper und Meditationsübungen regen an, sich täglich ein paar Minuten bewusst seiner Gesundung zu widmen. Auf der dazugehö-rigen CD ist ein Teil der Übungen aufgenommen. Mit dem Kalendarium möchten wir allen Lesern - Gesunden und Kranken - Krebs-Betroffenen und Interessierten - eine Hilfe geben sich regel-mäßig ein paar Minuten ihrer Heilung zu widmen. \nSpende 12,- € (inkl. CD)Bewusste Gesundung\ninklusive CD \nvon Dr. Ebo Rau und Dr. György Irmey‚\n3839Chakrade –\nHeilbotschaften\ninkl. CD Heilkraft in Dirvon Dr. Ebo Rau und Helga Schäferling\nLassen Sie sich von den vie-\nlen positiven Heilbotschaf -\nten in Text und Bild aus der Tier- und Pflanzenwelt in \ndem farbigen Kaledarium des bekannten Arztes berühren. Jedes Lebewesen kann ein geistiges Heilmittel für uns Menschen sein. Dr. Ebo Rau \nmacht eine Reise durch die sieben Energiezen -\ntren unseres Körpers, inspiriert uns mit vielen \nliebenswerten\t Details\tvon\tPflanzen\t und\tTieren,\t\nnennt\theilsame\t Affirmationen \tgegen\tStörfaktoren\t\nund  vermittelt ein wahres Feuerwerk heilsamer Anregungen für den Alltag. Zu diesem Kalenda -\nrium gehört eine ausgesprochen schöne CD mit Chakrade-Heiltexten und Meditationen (Laufzeit circa 70 Minuten), gesprochen von Dr. Ebo Rau. Neuartig bei dieser CD ist die Chakra-Musik , die \nspeziell für Heilkraft in Dir von Günther Baum-\ngärtner sehr einfühlsam komponiert und einge -\nspielt wurde.\nSpende 9,- €\nAlles zu seiner Zeit\nvon Dr. Ebo Rau \nDr. Ebo Rau zeigt in dem \nersten seiner immerwäh-renden  Kalendarien auf, wie man sich auch gerade in Grenzsituationen neue Le-bensräume eröffnet und \nweist damit Wege zu einem \nvertieften Leben.     \nEs geht um die Kunst, Lebensfreude zu suchen und\tzu\tfinden,\tden\tMut,\tNeues\tund\tUngewohn -\ntes zu wagen und um die Kraft, die aus einer von Zuversicht, Vertrauen und Hoffnung getragenen \nLebenseinstellung erwächst.\nSpende 9,- €\nGfBK- Benefizartikel              \nHörbuch\nMit dem Herzen heilen\nvon Dr. Ebo Rau und Dr. György Irmey. \nHörbuch mit Doppel-CD (2 x \n70 Minuten) und 20-seitigem Booklet. Dr. Rau und Dr. Ir -\nmey lesen die besten Ge-schichten, Gedichte und \nzwei Heilübungen aus den immerwährenden Kalendarien.Mit dem Herzen heilen soll Ihnen als treuer Weg- und Heilimpulsbegleiter dabei helfen, \nsich auch in schwierigen Lebenssituationen \nauf heilende Gedanken einzulassen. Sie ha-ben jederzeit die Möglichkeit, sich aktiv auf den eigenen Gesundungsweg zu begeben und Ihre Selbstheilungskräfte zu aktivieren.\nSpende 9,- € \nAufatmen + frei sein!\nLebensrezepte mit Atem- und \nYogaübungen \nStefan Klatt, Grußwort von Dr. \nEbo Rau\nStefan Klatt ist Atem- und Yo-\ngalehrer. Mit seinen Kalendarien \nführt er die Leserschaft  heran an \nzahlreiche einfach und alltäglich praktizierbare \nAtem- und Yogaübungen zusammen mit täglichen Affirmationen, \tansprechenden \tund\teinprägsamen\t\nFotos und Illustrationen. ,,Meine Kalendarien wid-me ich all denen, die ihr körperliches, seelisches und\tgeistiges\t Wohlbefinden\t verbessern\t wollen\t\nund auf diesem Weg Yogastellungen, Atemübun-gen und gedankliche Inspiration einbeziehen möchten.“\nSpende 9,- €\n40Tagebuch \nKrebs! Was nun Ebo?\nvon Dr. Ebo Rau\nEin sehr persönliches und \nberührendes Tagebuch über den komplexen Heilungsweg des Autors bei der Diagno-se Bauchspeicheldrüsen-krebs.\nDurch die ehrliche Weitergabe seiner Gefühle \nund Gedanken möchte Dr. Ebo Rau sich selbst \nund anderen helfen, die Krankheit, manchen Konfl \tikt\tund\tdie\tAngst\tim\tLeben\twie\tauch\tvor\tdem Tod besser zu bewältigen. \nSpende 7,- €\n●\n \n40●Info\nDer Erlös kommt zu 100 % der GfBK zugute.\nAlle Benefizartikel erhalten Sie gegen eine Spende zuzüglich Versandkosten.\nSie können die Benefizartikel mit dem Anforderungsformular (siehe Rückseite) \noder direkt über unsere Zentrale Beratungsstelle anfordern.Die vorgegebenen Preise können Sie selbstverständlich nach oben aufrunden. Versandkosten: für 1-4 Benefizartikel: 2,- €, ab 5 Benefizartikeln berechnen wir \n2,- €. Bitte schicken Sie uns den entsprechenden Betrag bar oder in Briefmarken \noder benutzen den der Sendung beiliegenden Überweisungsträger.Karitative Einrichtungen erhalten die Benefizartikel zum Selbstkostenpreis von 5,- €  \n(Mindestbestellung 20 Stück).\nWeitere aktuelle Benefizartikel finden Sie auch auf unserer Internetseite \nwww.biokrebs.de/infomaterial/benefizartikel .●\n ●\n●Meine Gedanken - \nMeine Notizen\nNotizbuch von Dr. György Irmey\nHäufi \tg\t gehen\t Besinnung\t\nund Hoffnung in der Hektik \ndes\tAlltags\tunter.\tIn\tdiesem\tNotizbuch\tfi \tnden\tSie unterstützende, zum Nachdenken anre-gende Sätze zusammen mit stimmungsvollen Bildern. Die vielen freien Seiten bieten Ihnen ausreichend Platz für Ihre eigenen Gedanken und Notizen.\nSpende 5,- €\nGfBK- Benefizartikel           \nImpulse von Mensch zu \nMenschvon Dr. Ebo Rau und Dr. Györ-gy Irmey\nImmerwährendes Kalendarium \nImpulse von Mensch zu Mensch.In diesem Kalendarium aus dem Jahr 2004 geben wir Ihnen täglich Anre-\ngungen\tzur\tKrankheits-,\tKonfl\tikt-\tund\tLebensbewälti-gung mit Fotos von Günter Moser und Jürgen Kozok und Unterstützung vieler Helfer. Im Zusammenhang mit der Krebserkrankung werden viele negative Sig-nale ausgesandt. Mit diesem Kalendarium möchten wir Ihnen bewusst positive Anregungen vermitteln. Hier kommen vor allem Betroffene zu Wort und tei-len ihre Erfahrungen mit ihrer Krebserkrankung mit. Denn im Alltag - alltäglich - bekommt jeder Mensch regelmäßig wie der Puls „Impulse”, die für ihn posi-\ntiv oder negativ, helfend oder störend, heilend oder \nkrankmachend sind. Und in besonders schwierigen \nLebenssituationen brauchen wir ganz dringend gute „Impulse von Mensch zu Mensch”, von Betroffenen zu Betroffenen, von Seele zu Seele - Impulse der \nHoffnung, der Liebe, des Mutes, des Glaubens, des \nVertrauens, der Zuversicht und der Kraft, - Impulse \nzur Gesundung, vielleicht aber auch Impulse zum Le-ben mit unserer Krankheit und zum Umgang mit dem Tod. Es wäre wunderbar, wenn dieses Kalendarium Krebs-Betroffenen und Interessierten eine Hilfe auf ihrem Lebensweg sein dürfte.\nSpende 9,- €\nBenefizartikel-Anforderung\nBitte senden Sie mir folgende Benefizartikel:\nStück Bewusste Gesundung  mit Heilübungen auf CD    9,00 €\n     mit Heilübungen auf CD\nStück Carpe Vitam      9,00 €\n  Liebe das Leben – Lebe dein Leben\nStück CD Dankbarkeit von Herzen–     9,00 €\n  Meditative Heilimpulse\nStück    Gesundheitsimpulse                  9,00 €\n  Für den Alltag\nStück Chakrade – Heilbotschaften      9,00 €\n  mit Meditationsübungen auf CD\nStück Hörbuch Mit dem Herzen heilen      9,00 €\n  Doppel-CD\nStück Alles zu seiner Zeit     9,00 €\n  Aktivierung der Selbstheilungskräfte\nStück Aufatmen + frei sein!                                            9,00 €\n           Atem-und Yogaübungen\nStück Impulse von Mensch zu Mensch    9,00 €\n  Immerwährendes Kalendarium\nStück Tagebuch Krebs! Was nun?             7,00 €\nStück Meine Gedanken - Meine  Notizen                 5,00 €\n  Notizbuch\n   #41\nAbsender* (Blockschrift oder Stempel erbeten)\nName:\nVorname:\nStraße, Hausnummer:\nPLZ, Ort: E-Mail:\nTelefon:\nOrt, Datum, Unterschrift\nBitte senden Sie Ihre Benefizprodukte-Anforderung an: \nPost: \nGesellschaft für Biologische Krebsabwehr e. V.Postfach 10 25 4969015 Heidelberg\noder Fax 06221 1380220 \noder E-Mail: information@biokrebs.de\n42Benefizartikel-Anforderung\n#*Datenschutzhinweis: Der Schutz Ihrer personenbezogenen Daten ist uns wich-\ntig. Personenbezogene Daten werden nur erfasst und gespeichert, sofern dies im gesetzlichen Rahmen erlaubt ist oder Sie diese Angaben freiwillig machen. Ihre Daten werden ausschließlich von uns und beauftragten Versand-Dienstleistern genutzt. Sie haben das Recht, jederzeit Auskunft über Ihre bei uns gespeicherten Daten zu erhalten, Ihre Daten zu korrigieren oder der Speicherung Ihrer Daten zu widersprechen. Weitere Informationen entnehmen Sie bitte unseren Daten-schutzinformationen auf unserer Homepage: www.biokrebs.de/datenschutz\n43Diagnose Krebs – kaum eine Erkrankung löst mehr Unsicherheiten und Ängste aus. In\ndieser schwierigen Situation steht die Gesellschaft für Biologische Krebsabwehr e. V. \n(GfBK) seit 1982 allen Betroffenen und ihren Angehörigen zur Seite.\nErfahrene Mitarbeiterinnen und der ärztliche Beratungsdienst informieren und beglei -\nten Patienten auf ihrem Heilungsweg – menschlich, ganzheitlich und unabhängig.Meist erfolgt zunächst der Versand entsprechender Informationsmaterialien, um dem \nAnrufer die Möglichkeit zu geben, seine Kenntnisse zu vertiefen.\nBei individuellen, medizinischen Fragen, die nur ein Arzt beantworten kann, bieten wir \nIhnen einen Gesprächstermin mit unserem ärztlichen Beratungsdienst an.\nÄrztliche Beratung\nUnsere ärztlichen Mitarbeiterinnen und Mitarbeiter geben individuelle Orientierungs- und Entscheidungshilfen. Sie helfen Ihnen, unterschiedliche Ansätze bei der Krebsbe -\nhandlung zu bewerten. Für die Beratung ist es hilfreich, wenn Ihnen unser Informations-\nmaterial bekannt ist und Ihr aktueller Arztbericht vorliegt. Sinnvoll ist es ebenfalls, wenn \nSie sich im Vorfeld Ihre wichtigsten Fragen notieren.\nBitte haben Sie Verständnis, dass sich unsere Beratungen an Krebspatienten und deren \nengste Angehörigen (Ehe-/Lebenspartner/Kinder) wendet. Medizinische Fragen zu Pa-tienten, die nicht in diesem engen verwandtschaftlichen Verhältnis stehen, können wir nicht beantworten.\nDie Möglichkeiten der Beratung und Information finden Sie auf der folgenden Seite.\nGfBK- Beratung \nBeratungs- und Informationsangebot \nder Gesellschaft für Biologische Krebsabwehr e. V.\nInfo-Telefon: 06221 138020\nWenn Sie unser Info-Telefon anrufen, sind Sie mit einer Mitarbeiterin der Zentra-\nlen Beratungsstelle in Heidelberg verbunden. Hier werden Sie zur Auswahl von \nInformationsmaterial beraten, erhalten umfassend Auskunft zu organisatorischen Fragen und werden  an andere Institutionen und Beratungsstellen weitergeleitet.\nGespräche mit unseren ärztlichen Beratungsdienst vereinbaren Sie bitte eben-\nfalls unter dieser Telefonnummer.Telefonische ärztliche Beratung:\nBitte vereinbaren Sie einen Rückruftermin unter der Telefonnummer 06221 13802-0. \nUnter dieser Telefonnummer erreichen Sie uns montags bis donnerstags von 9.00 bis 16.00 Uhr und freitags von 9.00 bis 15.00 Uhr. \nUnsere Mitarbeiterinnen erfassen Ihre medizinische Frage und leiten diese an den ärztli-\nchen Beratungsdienst weiter. Unsere Ärzte rufen Sie im vereinbarten Zeitrahmen zurück. \nPersönliche ärztliche Beratung:\nNach telefonischer Terminabsprache ist in der Zentralen Beratungsstelle sowie in eini -\ngen regionalen Beratungsstellen eine persönliche Beratung vor Ort möglich.\nE-Mail Beratung, schriftliche ärztliche Beratung:\nGerne beantworten wir auch schriftliche Beratungsanfragen per E-Mail. Sofern Ihnen Befunde vorliegen, haben Sie auch die Möglichkeit uns diese als Anlage beizufügen. \nBitte verwenden Sie für E-Mailanfragen unser hierfür vorgesehenes Beratungsformular. \nhttps://www.biokrebs.de/beratungsangebot/aerztliche-beratung/beratungsformularIhre schriftlichen Anfragen werden, je nach Beratungsaufkommen, etwa innerhalb einer \nWoche beantwortet.\nAlternativ können Sie sich auch auf dem Postweg oder per Fax an uns wenden:\nGesellschaft für Biologische Krebsabwehr e. V.\nÄrztliche Beratung\nPostfach 10 25 49\n69015 Heidelberg\nFax: 06221 1380220, E-Mail: beratung@biokrebs.de\nInformationsschriften\nUnsere Broschüren und Informationsblätter bieten Patienten, Angehörigen und Interes-\nsierten ausführliche Hinweise und Anregungen. Die Themenvielfalt ist groß und wird laufend erweitert. Dennoch kann es sein, dass Sie das gewünschte Thema nicht finden. \nIn solchen Fällen wenden Sie sich bitte an unsere Zentrale Beratungsstelle in Heidelberg.\nUnser Informationsmaterial versenden wir kostenfrei. Ihrer Bestellung legen wir einen \nÜberweisungsträger bei und bitten um eine freiwillige Spende ab 5,00 €.\nAb Seite 45 finden Sie eine Übersicht der Informationen, die Sie bei uns anfordern \nkönnen. Der Versand per Post erfolgt innerhalb der nächsten drei Werktage.\n44\nGfBK- Beratung Info-Anforderung#Mit Hilfe dieses Formulars können Sie unsere Broschüren und GfBK-Infoblätter bestellen. \nAufgrund der Großzügigkeit unsere Spenderinnen und Spender können Sie die Informatio-nen grundsätzlich kostenfrei bestellen. Ihrer Bestellung legen wir einen Überweisungsträger bei und bitten um eine freiwillige Spende ab € 5,00.\nWir bitten um Verständnis, dass der Versand einige Tage dauern kann. Unsere Broschüren \nund Informationsblätter bieten Patienten, Angehörigen und Interessierten Hinweise und Anregungen. Die Themenvielfalt ist groß und wird laufend erweitert. Dennoch kann es sein, \ndass Sie das gewünschte Thema nicht finden. In solchen Fällen wenden Sie sich bitte an \nunsere zentrale Beratungsstelle. \nGfBK-Basisinformation\n Faltblatt: Ganzheitliche Beratung bei Krebs\nBroschüren\n Wege zur Gesundheit\n Ernährung und Krebs\n Nebenwirkungen aggressiver Therapien\n Wege zum seelischen Gleichgewicht\n Brustkrebs ganzheitlich & individuell behandeln\nGfBK-Infos zu einzelnen Themen\n Antihormonelle Therapie bei Brustkrebs\n Ausleitung und Entgiftung\n Bachblüten bei Krebserkrankungen\n Bauchspeicheldrüsenkrebs\n Bewegung und Sport\n Blasenkrebs\n Chemotherapie – eine Entscheidungshilfe\n Darmkrebs\n Darmregulation\n Der mündige Krebspatient\n Diagnose Krebs\n Eierstockkrebs\n Enzyme\n Erdstrahlen\n Fatigue\n Ganzheitliche Zahnmedizin\n Gebärmutterkrebs\n Geistiges Heilen\n Glutathion\n Hautkrebs\n Heilpilze\n Hirntumore/Weihrauch\n Homöopathie\n Hyperthermie\n Hyperthermie Kostenerstattung\n Immunstärkung\n Insulin Potenzierte Therapie\n Knochenstärkung bei Osteoporose und Knochenmetastasen    \n Kliniken zur biologischen Behandlung \n Kostenerstattung\n Kosten biologischer Therapien\n Krebs bei Kindern\n4546GfBK-Infos zu einzelnen Themen – Fortsetzung\n Leberkrebs\n Leukämien/Myelome/Lymphome\n Lungenkrebs\n Lymphödeme\n Magenkrebs\n Misteltherapie\n Patientenaufklärung in der Praxis \n Prostatakrebs\n Säure-Basen-Haushalt\n Sauerstoff-Ozontherapie\n Schmerzfrei bei Krebs \n Selbstbestimmung und Therapiefreiheit \n Selen\n Selen-Kostenerstattung\n Spontanheilung\n Stressreduktion\n Thymusextrakte und Peptide\n Tumorimpfung\n Tumormarker\n Visualisieren\n Vitamine \n Vitamin D - ein wichtiger Schutzfaktor\n Wirksamkeitstest für Chemotherapie\n Zehn Schritte für die erste Zeit nach der Diagnose\n Richtig vererben - worauf achten?\nZeitschriften\n Probeexemplar momentum - gesund leben bei Krebs (Mitgliederzeitschrift)\n Probeexemplar momentum-aktuell (Mitteilungen für Freunde und Förderer)\nFür Therapeuten\n Probeexemplar Deutsche Zeitschrift für Onkologie\n Broschüre: Komplementäre Krebsmedizin\n Flyer zur Auslage\nDatenschutzhinweis: Der Schutz Ihrer personenbezogenen \nDaten ist uns wichtig. Personenbezogene Daten werden nur \nerfasst und gespeichert, sofern dies im gesetzlichen Rahmen \nerlaubt ist oder Sie diese Angaben freiwillig machen. Ihre Daten werden ausschließlich von uns und beauftragten Versand-Dienst-leistern genutzt. Sie haben das Recht, jederzeit Auskunft über Ihre \nbei uns gespeicherten Daten zu erhalten, Ihre Daten zu korrigieren \noder der Speicherung Ihrer Daten zu widersprechen. Weitere Infor-mationen entnehmen Sie bitte unseren Datenschutzinformationen auf unserer Homepage: www.biokrebs.de/datenschutz\n#Absender (Blockschrift oder Stempel erbeten)\nName:                                                                              Vorname:\n                                                                   Straße, Hausnummer\nPLZ, Ort                                                                     E-mail:                                                                              Telefon           Bitte senden Sie Ihre Info-Anforderung an: \nPost: \nGesellschaft für Biologische Krebsabwehr e. V.Postfach 10 25 4969015 Heidelberg\noder Fax 06221 1380220 \noder E-Mail: information@biokrebs.deInfo-AnforderungUnsere Informationen finden Sie auch \nauf unsere Homepage zum Download:www.biokrebs.de/infomaterial/gfbk-infos\n47Die Gesellschaft für Biologische Krebsabwehr e.  V. berät seit 1982 Patienten, Angehörige \nund Therapeuten individuell und unabhängig bei Fragen zu komplementären Krebstherapi -\nen. Unsere Arbeit wird alleine durch Mitgliedsbeiträge und Spenden finanziert. Mitgliedsbei -\nträge und Spenden sind steuerlich voll absetzbar. Bitte unterstützen Sie uns!\nWählen Sie bitte zwischen Mitgliedschaft oder Freundeskreis:\nMitgliedschaft\nDer Mitgliedsbeitrag beträgt 75,- € pro Jahr, für Ärzte/Therapeuten 120,- €.\nSelbstverständlich freuen wir uns auch über höhere Zuwendungen.\nNeben der Zeitschrift momentum - gesund leben bei Krebs (Erscheinungsweise: vierteljähr-\nlich) erhalten Sie als Mitglied Ermäßigungen bei Veranstaltungen unserer Gesellschaft sowie \neine Rechtsberatung bei Schwierigkeiten mit der Kostenerstattung biologischer Therapien. Die Mitgliedschaft können Sie mit einer Frist von drei Monaten zum Jahresende kündigen.\nDen jährlichen Mitgliedsbeitrag können Sie uns überweisen oder von Ihrem Konto abbuchen \nlassen (siehe auch Seite 48).\n  Ja, ich möchte die Gesellschaft für Biologische Krebsabwehr e. V., Heidelberg, unterstüt-\nzen und ihr als Mitglied angehören. Mein Jahresbeitrag (Mindestbeitrag pro Person und \npro Jahr: 75,- €, soll                        €  betragen.\nÄrzte/Therapeuten\n  Ja, ich möchte die Gesellschaft für Biologische Krebsabwehr e. V., Heidelberg, unterstüt-\nzen und ihr als Mitglied angehören. Mein Jahresbeitrag (Mindestbeitrag Ärzte/Therapeu-\nten als Einzelperson pro Jahr: € 120,-) soll                      €  betragen.\n Der Mitgliedsbeitrag für Ärzte/Therapeuten beinhaltet den Bezug der Mitgliederzeitschrift\n momentum - gesund leben bei Krebs und der Deutschen Zeitschrift für Onkologie .\n Eine Verlinkung Ihrer Praxisadresse mit Detailinformationen auf unserer Homepage\n (Therapeutenliste) ist möglich.\nFreundeskreis\nBei einer jährlichen Spende ab 30 Euro nehmen wir Sie in den Freundes-/Förderkreis auf \nund Sie erhalten zweimal jährlich unser Mitteilungsblatt momentum-aktuell sowie einmal im \nJahr eine Komplettausgabe der Mitgliederzeitschrift momentum-gesund leben bei Krebs.\n  Ja, ich möchte die Gesellschaft für Biologische Krebsabwehr e. V., Heidelberg, mit einer \nregelmäßigen Spende fördern. Mein jährlicher Förderbeitrag soll                      € (minde-\nstens 30,- € /Jahr) betragen. Die Zugehörigkeit zum Freundeskreis ist jederzeit widerrufbar.  \nmomentum - aktuell informiert über aktuelle Aspekte biologischer Behandlungen, gibt pra-\nxisnahe Tipps zu ganzheitlichen Therapien und Lebensführung, enthält den Veranstaltungs -\nkalender unserer Gesellschaft und berichtet über Interna der GfBK.\nGewünschte Versandart:\n   Digital per Mail                                        Druckversion per Post\n \nBeitrittserklärung#48\nBeitrittserklärung\nBitte füllen Sie die Beitrittserklärung (siehe Vorderseite) und den Fragenbogen auf dieser \nSeite aus, trennen die Vorder- und Rückseite ab und senden uns diese an die Zentrale \nBeratungsstelle in Heidelberg  (Kontaktdaten siehe Umschlagsrückseite) .\nIhre persönlichen Angaben:\nName:\nVorname:\nStraße, Hausnummer:\nPLZ, Ort: Land:     Deutschland oder Land falls nicht Deutschland: \nE-Mail:\nTelefon:\nBitte kreuzen Sie die gewünschte Zahlweise an:\nUm die Verwaltungskosten so gering wie möglich zu halten, bitten wir Sie, am Lastschriftein -\nzugsverfahren teilzunehmen.\n  Per Bankeinzug (SEPA-Lastschriftmandat)\n  Ich ermächtige die GfBK e. V. Heidelberg, Zahlungen von meinem Konto mittels Last-\nschrift einzuziehen. Zugleich weise ich mein Kreditinstitut an, die von der GfBK e. V. Hei-\ndelberg auf mein Konto gezogenen Lastschriften einzulösen.\n Kreditinstitut (NAME und SWIFT BIC):\n IBAN des Kontoinhabers:\n Zahlungsempfänger: Gesellschaft für Biologische Krebsabwehr e. V. (GfBK), \n Voßstr. 3, 69115 Heidelberg \n Gläubiger-Identifikationsnummer: DE91ZZZ00000574608\n Überweisung der Beitragsmitteilung nach Erhalt (Mitglieder)\n Überweisung der Spende (Freundeskreis)\n#Ort, Datum, Unterschrift\nDen\tHinweis\tzum\tDatenschutz\tfinden\tSie\tauf\tder\tSeite\t46\tunten.49\nNotizen50\nNotizenGesellschaft für Biologische Krebsabwehr e.  V.\nDie Gesellschaft für Biologische Krebsabwehr e.V. ist ein unabhängiger, gemein -\nnütziger Verein, der Krebspatient*innen, Angehörige und Therapeut*innen unter-\nstützt. Die GfBK wurde 1982 gegründet. Sie ist die zentrale Anlaufstelle für \nPatient*innen, Angehörige und Ärzt*innen, um sich unabhängig und gründlich über die Möglichkeiten und Grenzen von Schul- und Komplementärmedizin zu informie -\nren. Mit über 15.000 Mitgliedern, Förderer*innen und Spender*innen ist sie die größte Beratungsorganisation für ganzheitliche Medizin gegen Krebs im deutsch-sprachigen Raum.\nUnterstützen auch Sie die Biologische Krebsabweh r!\nDie Arbeit der GfBK wird ausschließlich durch Mitgliedsbeiträge und Spenden \nfinanziert. Die GfBK erhält keine staatlichen Fördergelder und lehnt eine Unterstüt-zung durch die pharmazeutische Industrie ab.\nMitglieder unterstützen unsere Arbeit mit einem jährlichen Betrag von 75,- €, \nÄrzte und Therapeuten 120,- € für Einzelpersonen.\nFörderer unterstützen unser Anliegen mit einer jährlichen Spende. Ab einer Spen de \nvon 30,- € / Jahr erhalten Sie mehrmals im Jahr unsere Mitteilungen momentum - \naktuell.\nDas unterstützen Sie durch Ihre Mitgliedschaft oder Spende:\nZuwendungen an „Die Gesellschaft für Biologische Krebsabwehr e.V.“ sind gemäß § 10 b Abs. 1 EStG oder nach § 9 Nr. 3 a KStG steuer-\nlich abzugsfähig. Bei Zuwendungen unter 300,- € ist der Bankbeleg \nals Zuwendungsbescheinigung ausreichend. Für Zuwendungen \nüber 200,- € wird eine gesonderte Zuwendungsbescheinigung aus-\ngestellt.\nGanzheitliche fachärztliche Beratung\nUnabhängig, kostenfrei, individuell für Betroffene und ihre  Familien \nUmfassende Infos zu schulmedizinischen und begleitenden Therapiemöglichkeiten\n5 regionale Beratungsstellen in Deuthschland\n40 Jahre Erfahrung\nSpendenkonto: \nVolksbank Kurpfalz eG · IBAN: DE17 6709 2300 0033 2384 01· BIC: GENODE61WNM\n51Wo Sie uns erreichen können\nGesellschaft für Biologische Krebsabwehr (GfBK) e. V.\nZentrale Beratungsstelle\nVoßstr. 3 · 69115 Heidelberg\nPostfach 10 2549 · 69015 Heidelberg\nTel. 06221 13802-0 · Fax 06 221 13802-20\nE-Mail: information@biokrebs.de\nBeratungsstelle Berlin\nFritz-Reuter-Str. 7 · 10827 Berlin \nTel. 030 3425041 · Fax 030 86421919\nE-Mail: gfbk-berlin@biokrebs.de\nBeratungsstelle Hamburg\nWaizstr. 31(VHS-West, Gebäude 2) \n22607 Hamburg · Tel. 040 6404627\nE-Mail: gfbk-hamburg@biokrebs.de \nBeratungsstelle Wiesbaden\nBahnhofstr. 39 · 65185 WiesbadenTel. 061 1 376198 · Fax 0611 3086392\nE-Mail: gfbk-wiesbaden@biokrebs.de\nBeratungsstelle Stuttgart\nBlosenbergstr. 38 · 71229 LeonbergTel. 07152 9264341 · Fax 07152  9264344\nE-Mail: gfbk-stuttgart@biokrebs.de\nBeratungsstelle München\nSchmied-Kochel-Str. 21 · 81371 München \n(U3/U6 Implerstraße) · Tel. 089 268690E-Mail: gfbk-muenchen@biokrebs.de\nDie regionalen Beratungsstellen sind nicht täglich besetzt.\nDie Beratungszeiten finden Sie auf unserer Internetseite unter \nBeratungsangebot/Regionale Beratungsstellen.\nSie erreichen uns im Internet unter: www.biokrebs.de\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}