{"title": "PDF", "author": "PDF", "url": "https://www.vakverlag.de/leseproben/978-3-86731-152-6.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Dr. Tina Maria Ritter \nDr. Liutgard Baumeister-Jesch \nStoffwechselstörung HPU \nDiagnose, Vitalstoffe und Entgiftung \nbei Hämopyrrollaktamurie \nFür Patienten und Therapeuten \nVAK Verlags GmbH \nKirchzarten bei Freiburg \nHinweise des V erlags Dieses Buch informiert über die Stoffwechselstörung HPU und ihre The rapie.\nDie dargestellten Therapiemethoden haben sich als sicher und effektiv bewähr t.\nWer sie anwendet, tut dies in eigener Verantwortung. Autorinnen und Verl ag beab- \nsichtigen hier nicht, individuelle Diagnosen zu stellen oder Therapieempfehl ungen \nzu geben. Die Informationen in diesem Buch sind nicht als Ersatz für profes sio - \nnelle therapeutische Hilfe bei gesundheitlichen oder psychischen Proble men zu \nverstehen.Die Fallbeispiele in diesem Buch wurden so gestaltet, dass die Ide ntität der Betrof- \nfenen nicht erkennbar wird.Die Verfahrensbezeichnung HPU-Test® ist als Wortmarke geschützt. Damit der \nLesefluss nicht gestört wird, wird das Zeichen ® im Text nur an exponie rten Stellen \nabgedruckt. Bibliografische Information der Deutschen Nationalbibliothek Die Deutsche Nationalbibliothek verzeichnet diese Publikation in der Deutschen Nationalbibliografie; detaillierte bibliografische Daten sind im Internet überhttp://dnb.d-nb.de abrufbar. VAK Verlags GmbH Eschbachstr. 5 79199 Kirchzarten Deutschland www.vakverlag.de © VAK Verlags GmbH, Kirchzarten bei Freiburg 2014 Abbildungen: siehe Bildquellenverzeichnis Lektorat: Norbert Gehlen Coverfoto: Kristiane Vey, plainpicture/Jump Coverdesign: Sabine Fuchs, München Layout: Karl-Heinz Mundinger, VAK Satz: Goar Engeländer (www.dametec.de) Druck: MediaPrint GmbH, Paderborn Printed in Germany ISBN 978-3-86731-152-6 Inhalt Vorwort von Dr. Joachim Mutter \n . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .        7 \nEinführung: Warum uns die HPU so wichtig ist  . . . . . . . . . . . . . . . .        9 \nKapitel 1: HPU – Charakteristika, \nDiagnostik und Therapie  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .      13 \nBiochemischer Hintergrund  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .      13 \nAbgrenzung der HPU zur KPU  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .      16 \nHPU oder KPU? – Irrungen und Wirrungen  . . . . . . . . . . . . . . . . . . . .      18 \nAbgrenzung der HPU zur Porphyrie  . . . . . . . . . . . . . . . . . . . . . . . . . . . .      20 \nDiagnostik der HPU  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .      21 \nKörperzeichen und Symptome der HPU  . . . . . . . . . . . . . . . . . . . . . . . .      26 \nHäufige Persönlichkeitsmerkmale von HPU-Patienten  . . . . . . . . . .      29 \nTherapie der HPU  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .      30 \nKapitel 2: HPU – Ursache einer Entgiftungsstörung  . . .     37 \nKörpereigene Entgiftung – das Prinzip der Selbstreinigung  . . . . .     37 \nBeeinträchtigung der Entgiftungsfähigkeit durch HPU  . . . . . . . . . .      43 \nInterview mit Dr. Joachim Mutter  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .      49 \nKapitel 3: HPU und Mikronährstoffe  . . . . . . . . . . . . . . . . . . . . .      55 \nVitamin B 6 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .     55 \nZink  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .     68 \nMangan  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .     76 \nInterview mit dem Mikronährstoffexperten Uwe Gröber  . . . . . . . .     81 \nCheckliste: Mikronährstoffe in der HPU-Therapie  . . . . . . . . . . . . . .      85 \nKapitel 4: Mit HPU assoziierte Erkrankungen und \nBeschwerden  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .      87 \nSchilddrüsenstörungen  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .      87 \nInterview mit Dr. John Kamsteeg  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .   102 \nNebennierenschwäche  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .   108 Inhalt                               5        6 Inhalt \nVerdauungsprobleme und Nahrungsmittelunverträglichkeiten  . .  112 \nHistamin-Intoleranz  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .   113 \nFructose-Malabsorption  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .   116 \nGluten-Unverträglichkeit  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .   119 \nLaktose-Intoleranz und Casein-Unverträglichkeit  . . . . . . . . . . .   121 \nFloraveränderungen  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .   122 \nNahrungsmittelunverträglichkeiten und ADHS/Autismus  . . .  123 \nPellagra  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  123 \nMenstruation, Fruchtbarkeit, Schwangerschaft  . . . . . . . . . . . . . . . . . .   125 \nInfektionen  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  128 \nHalswirbelsäulentraumata  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .   134 \nProbleme im Bereich der Zähne  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .   138 \nSchlafstörungen  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .   141 \nHPU und Medikamente/Chemikalien  . . . . . . . . . . . . . . . . . . . . . . . . . .   143 \nKapitel 5: HPU und die Psyche  . . . . . . . . . . . . . . . . . . . . . . . . . . . .   147 \nHPU in der psychotherapeutischen Praxis  . . . . . . . . . . . . . . . . . . . . . .   147 \nWechselwirkungen zwischen Mikronährstoffdefiziten,\norganischen Störungen und psychischem Befinden  . . . . . . . . . .   151 \nKapitel 6: HPU und Mitochondriopathie  . . . . . . . . . . . . . . . . .   159 \nKapitel 7: Umgang mit HPU im Alltag  . . . . . . . . . . . . . . . . . . . .   165 \nElektrosmog  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  167 \nImpfungen und ihre Risiken  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .   169 \nErnährung  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  173 \nSchlusswort  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  175 \nAnhang  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  177 \nVerzeichnis der Fachbegriffe  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .   177 \nVerzeichnis der Abkürzungen  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .   181 \nLiteraturverzeichnis  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .   182 \nBildquellenverzeichnis  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .   185 \nInformationen zu Bezugsquellen  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .   186 \nÜber die Autorinnen  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .   190 Vorwort Es freut mich sehr, für dieses außergewöhnliche Buc h ein Vorwort \nschreiben zu dürfen. Tatsächlich kann die Hämopyrro llaktamurie \n(HPU) – wie die beiden Autorinnen hier ausführen – die Ursache für viele Krankheiten und Beschwerden sein, mit denen unser Gesund- heitssystem heute konfrontiert ist.\nDie Stoffwechselstörung HPU blockiert über mehrere Mechanis- \nmen zentrale Lebensvorgänge in unseren Zellen und somit in unseren Organen. Zunehmend wird (an)erkannt, dass den meist en chroni- \nschen Krankheiten – und das sind über 80 Prozent aller Krankheiten in den „zivilisierten“ Ländern – eine Belastung mit schädigenden Fak- toren wie Giften oder künstlichen Strahlungen (zusammen mit Vital- stoffmängeln) zugrunde liegt. Zahlreiche chronische  Krankheiten kann \nman effektiv behandeln, wenn Gifte aus dem Körper e ntfernt und \ngleichzeitig über eine qualitativ hochwertige, möglichst frische Nah- rung sowie mit Nahrungsergänzungen Vitalstoffe zugeführt werden.\nDies gilt auch für sogenannte unheilbare Erkrankunge n wie die \nVerengung von Blutgefäßen, Rheuma und andere Autoimmunerkran- kungen, therapieresistente Krebsarten, Alzheimer, Parkinson, Amyo- trophe Lateralsklerose, Morbus Pick, für viele als „psychisch“, „psy - chiatrisch“ oder „psychosomatisch“ eingestufte Erkrankungen (etwa endogene Depression, Schizophrenie, Schmerzerkrankungen, Süchte) sowie für manche Entwicklungsstörungen im Kindesalter. Manchmalmüssen im Zusammenhang damit auch unerkannte chronische Infek- tionen (wie Borreliose) therapiert werden.\nMenschen mit HPU speichern mehr Umweltgifte in ihrem Körper \nals andere. Und sie reagieren deutlich empfindlicher auf Schadfakto- ren, besser gesagt: Sie sind anfälliger für chronische Infektionen und eben Krankheiten, auch für mitochondriale Erkrankun gen oder \nErkrankungen der Peroxisomen.\nUmgekehrt kann eine HPU jede Art von Therapie gegen Erkran- \nkungen unwirksam werden lassen. Nach der laborkontrollierten Dia - \ngnose einer HPU kann sie mit der intelligenten Verabreichu ng be - \nstimmter Mikronährstoffe kompensiert werden – und d ie ursprünglich \nvorgesehenen Therapien funktionieren dann wieder. Auch kann die \nalleinige Behandlung der HPU eine Vielzahl von Beschwerden und \nKrankheiten bereits verbessern.Vorwort                               7Obwohl die etablierte Medizin die Aufklärung dieser Stoffwechsel- \nstörung mehr behinderte als förderte, ist der Forschergruppe um de n \nkanadischen Arzt Dr. A. Hoffer, einen der Begründer der „orthomole- kularen Medizin“, viel Grundlagenforschung zu verdanken. Es ist das Verdienst der beiden Autorinnen des vorliegenden Buches – meiner Ansicht nach in ganz Europa die führenden Expertinnen auf diesem Gebiet –, das komplizierte Thema für jeden Interessierten gut  ver- \nständlich und sofort umsetzbar darzustellen.\nDieses Buch ist hervorragend recherchiert und aufgearbeitet. Die \nTherapeuten unter den Lesern werden nach seiner Lektüre und prak- tischen Umsetzung sofort mehr Heilungserfolge bei ihren Patienten beobachten können. Von daher halte ich es für in höchst em Maße \ngeeignet, als Pflichtliteratur in die Ausbildung von Ärzten und Heil- praktikern aufgenommen zu werden. Und es ist eine w ahre Fundgrube \nauch für alle, die bisher glaubten, sich bei HPU schon auszukennen.\nIn diesem Sinne wünsche ich dem Buch eine möglichst weite Ver- \nbreitung und freue mich für Sie, liebe Leserinnen und Leser, dass Sie \nsich zur Lektüre entschlossen haben.Konstanz, im Dezember 2013 Dr. Joachim Mutter \n(Autor der Bücher Amalgam – Risiko für die Menschheit, Gesund statt c hro- \nnisch krank, Grün essen!, Lass dich nicht vergiften! )        8 Vorwort Einführung: Warum uns die HPU so wichtig ist Rat suchenden Patienten (und Therapeuten) möchten wir hier eine neue, gute Perspektive eröffnen: Die Stoffwechselstörung HPU ver - ursacht zwar eine Störung der körpereigenen Entgift ung; ab dem \nMoment aber, in dem wir die HPU behandeln, fördern wir die körper- \neigene Entgiftung.\nViele von Ihnen werden das kennen: Manchmal geht es  in der \n Therapie einfach nicht recht voran. Nach einer anf änglichen Besserung \nstagniert die Entwicklung oder es kommen neue Schwie rigkeiten \nhinzu. „Therapieversagen“ kann man das nennen, wenn  Behandlungen \nsolch einen Verlauf nehmen. Weder Patient noch Ther apeut sind \nzufrieden. Am meisten belastet es, wenn es sogar rückwärts zu gehen scheint und beide Seiten sich hilflos fühlen.\nNatürlich haben auch wir das erlebt: Da hatten wir nach bestem \nWissen und besten Kräften behandelt, für die Entgiftung gesorgt, psy- chotherapeutisch behandelt, das ganze Repertoire in vestiert – und \ndann ging es doch nicht weiter oder gar wieder zurück zum ursprüng- lichen Zustand; die Therapie schien sich im Kreis zu drehen.\nDoch damit haben wir uns nicht abgefunden. Wir haben gesucht \nund geforscht und sind dabei unter anderem auch dem Thema HPU begegnet. Wir haben die Erfahrung gemacht, dass durch di e HPU- \nTherapie viele the \nrapeutisch schwierige Situationen lösbar oder \nzumindest wesentlich einfacher wurden. Oft ist die HPU einfach \nder Schlüssel, der die Tür zum Verstehen der Problematik öffnet und \nvor allen Dingen die Tür für Behandlungsmöglichkeiten. Seitdem wir die HPU mit in die therapeutische Arbeit einbeziehen – jede von uns auf unterschiedliche Weise –, haben wir sehr viele gute Erfahrungen \ndamit gemacht und konnten sehr positive Entwicklungen beobach- ten.\nSchwer ist es für Patienten, einen langen Leidensweg durch alle \nUntersuchungsinstanzen der Schulmedizin zu gehen und – wenn doch \nkeine Ursache für ihre Beschwerden gefunden wird – schließlich als \npsychisch krank abgestempelt zu werden. Ernsthafte körperliche und psychische Beschwerden zu haben, die nicht aufgeklärt werden, das verursacht Unsicherheit und Angst. Nicht selten füh rt der Weg die \nBetroffenen zu Psychotherapeuten oder Psychiatern, die aber in der Einführung: Warum uns die HPU so wichtig ist                               9\nDieses Buch zeigt Wege aus der therapeutischen SackgasseRegel auch nicht über HPU Bescheid wissen. So fühlen  sich HPU- \nPatienten oft unverstanden – und sie sind es auch tatsächlich.\nDabei ist die HPU-Diagnostik so einfach und die Aus sage des \nHPU-Tests so klar, die Therapie unproblematisch und der Nutzen so groß! Wir möchten erreichen, dass mehr Menschen von dieser Stoff- \nwechselstörung erfahren, damit für sich selbst besse r Sorge tragen und \neine geeignete Therapie aufsuchen können. Und wir möchten errei- chen, dass Therapeuten diese wichtige Stoffwechselbesonderheit in ihr Denken und in ihre Therapien mit einbeziehen. Immerhin betrifft die Stoffwechselstörung HPU sehr viele Menschen: etwa 10 Prozent aller Frauen und 1 Prozent der Männer. Wir gehen davon aus, dass unter (chronisch) Kranken diese Prozentsätze noch wesentlich höher liegen.\nInsbesondere diejenigen Therapeuten, die darum wiss en, wie wich- \ntig es ist, die Entgiftung zu unterstützen, wird es interessieren, dass \nHPU die Entgiftung behindert und dass durch ihre Therapie die Ent- giftung wieder in Fluss gebracht wird. Die HPU-Ther apie ist nicht \nalles, aber oft ein zentraler Schlüssel, der entscheidende Türen öffne t.\nWir haben eine Vision. Sie beinhaltet, … \ndass das Wissen um die HPU in allgemeinärztlichen, psychothera- \n●\npeutischen, endokrinologischen, gynäkologischen und vielen ande- \nren Praxen zu Hause ist;dass auch AD(H)S mit Mikronährstoffen behandelt wir d, ein- \n●\nschließlich der HPU-Therapie;dass Psychotherapie den Körper so mit einbezieht, dass auch Ent- \n●\ngiftung und Vitalstofftherapie und HPU-Behandlung stattfinden,etwa beim Burn-out-Syndrom, bei der Depression, bei  Angst - \nerkrankungen und vielem mehr;dass es psychiatrische Kliniken gibt, die das ebenfalls leisten;\n●\ndass den Patienten mit chronischen Erkrankungen wie  Chronic ●\nFatigue Syndrome , Multipler Chemikaliensensitivität, Borreliose \nund weiteren chronischen Infektionen die ganze Heil kraft von \nVitalstoffen und speziell der HPU-Therapie zugutekommt;dass die vielfältigen Möglichkeiten der Mikronährst offmedizin \n●\nmehr und mehr genutzt werden.\nWir möchten auch erreichen, dass die Therapie der HPU in der neuen \nmitochondrialen Medizin ihren Platz bekommt.        10 Einführung: Warum uns die HPU so wichtig ist Das Wissen um die Stoffwechselstörung HPU ist für unsere Patien- \nten und uns selbst zu einem wahren „Schatz“ geworden. Etwas von diesem Wissen, das wir uns in den vergangenen Jahren in der Zusam- menarbeit mit Dr. John Kamsteeg vom KEAC in den Niederlanden und mit viel eigener forschender Arbeit erworben haben, wollen wir mit diesem Buch weitergeben. Wir wünschen uns, dass es auch für unsere Leser von großem Nutzen sein wird.Dr. Tina Maria Ritter & Dr. Liutgard Baumeister-Jesch Einführung: Warum uns die HPU so wichtig ist                              11Kapitel 1 \nHPU – Charakteristika, \nDiagnostik und Therapie \nHPU ist die Kurzform für Hämopyrrollaktamurie , eine Stoffwechsel- \nstörung. Hämopyrrollaktam (kurz: HPL) ist eine Substanz aus dem Häm-Stoffwechsel, die bei Vorliegen dieser Störung über den Urin \n ausgeschieden wird (– das bedeutet der Wortbestandteil „-urie“). Es \nhandelt sich hier um eine (vererbbare) Störung des Stoffwechsels, d ie \nin unserer Bevölkerung sehr häufig vorkommt. Schätz ungen gehen \ndavon aus, dass 10 Prozent der Frauen und 1 Prozent d er Männer \nbetroffen sind. Aus der Praxis wissen wir: Die Häuf igkeit ist unter \n chronisch Kranken, die regelmäßig Arztpraxen aufsuchen, um einiges höher. Bei Patienten, die Psychotherapie in Anspruc h nehmen, ist \nunseren eigenen Beobachtungen nach fast jeder Zweit e „HPU-positiv“! \nBiochemischer Hintergrund Bei der Stoffwechselstörung HPU liegt eine Störung de s Häm-Bio - \nsynthesewegs vor. Davon betroffen sind ausnahmslos alle Zellen des \nKörpers, die einen Zellkern und Mitochondrien aufweisen. Das End- produkt eines gesunden, normalen Stoffwechselweges, das Häm, ist \neine Ringstruktur ähnlich dem Chlorophyll der Pflanzen und besitzt ein zentrales Eisenatom. Es ist ein sehr wichtiges Molekül und wird überall im Körper benötigt. Wir kennen es von unserem roten Blut- farbstoff, dem Hämoglobin . Das Hämoglobin-Molekül transportiert \nSauerstoff im Körper und besteht aus Häm und einer umgebenden                              13Proteinstruktur. Das aktive Zentrum, das heißt, die  Stelle, die die eigent- \nliche Arbeit macht und Sauerstoff bindet, ist das Häm. Doch Häm \nwird nicht nur für den Sauerstofftransport im Blut benötigt. In den Muskeln läuft ein sehr ähnlicher Mechanismus zur Versorgung mit O \n2\n(Sauerstoff) ab. Hier kommt das Häm im Myoglobin vor, um die Ver- sorgung der Muskulatur mit Sauerstoff zu gewährleisten.\nZur Versorgung des Blutes und damit aller Organe mit Sauerstoff \nsowie in der Muskulatur ist das Häm also das entscheidende Molekül.Bei einer Eisenmangel-Anämie, einer Blutarmut aufgrund eines Eisen- defizits, kommt es zu Schlappheit, Müdigkeit und ei ngeschränkter \nLeistungsbereitschaft. In diesem Fall fehlt dem Hämoglobin das Zen- tralatom Eisen zu seiner Vollständigkeit. In der Folge wird nicht ge - nügend funktionsfähiges Häm gebildet und der Sauerstofftransport findet nur noch unzureichend statt.\nHäm ist außerdem noch an der Energiegewinnung in den Zellen \nbeteiligt, im sogenannten Cytochrom C der Atmungsket te in den Mito- \nchondrien (den „Energiekraftwerken“ unserer Zellen) . Hier wird eben- \nfalls Häm als aktives Zentrum benötigt. Auch in der Phase 1 der kör- pereigenen Entgiftung, die mit ganz speziellen Enzymen funktioniert (mit einer großen Proteinfamilie, die als Cytochrom-P450-Mischoxi- dasen bezeichnet werden), stellt das Molekül Häm die wichtigste aktive \nGruppe dar. (Näheres dazu in Kapitel 2 zum Thema Entgiftung) \nJeder Körper, jede gesunde Zelle kann Häm mit acht en zymatischen \nSchritten selbst herstellen. Bei Vorliegen von HPU ist es nun so, dass \neinige dieser Enzyme (in der Regel 3 oder 4) nicht auf ihrem vollen Leistungsniveau arbeiten. Das kann genetisch bedingt sein und durch Mikronährstoffmangel (Mangel an aktivem Vitamin B \n6) weiter ver- \nstärkt werden. Das führt dazu, dass das Endprodukt,  das Häm, in seiner \nbiochemischen Struktur nicht mehr exakt gebildet wi rd, sondern leicht \nverändert. Bildlich gesprochen kann man sagen, dass ein lineares Mole- \nkül im Biosyntheseprozess nicht rechtsherum, sonder n linksherum \ngeschlossen wird. Es sieht also spiegelverkehrt aus. Das so entstandeneMolekül ist nicht funktionsfähig. Der Körper kann es nicht wie das \n„Original-Häm“ verwenden. Es ist nicht nur unbrauchbar, sondern verursacht sogar Schäden, wenn es nicht „entsorgt“ wird.\nAlso versucht der Körper, dieses Molekül loszuwerden. Das e rreicht \ner, indem er Zink, teilweise auch Mangan und die aktive Form von Vitamin B \n6(Pyridoxal-5-Phosphat, kurz P5P) an das fehlerhafte\n Molekül anhängt. Dadurch wird es wasserlöslich und kann über die         14 HPU – Charakteristika, Diagnostik und Therapie Nieren ausgeschieden werden. Bedauerlicherweise gehen diese wichti- gen Nährstoffe dem Organismus so auf Dauer verloren. Es kommt über Jahre zu einem ausgeprägten Zink-, teilweise auch Mangan- und Vitamin-B \n6-Mangel, der durch eine normale Ernährung nicht ausge- \nglichen werden kann.\n*\nNeben diesen eklatanten Mikronährstoffmängeln weisen HPU-Patienten in der Regel auch immer oder immer wieder einen Mangel an Häm auf. Symptome dieses Hämmangels betreffen die Stoffwechs elabläufe, die \nohne Häm nicht funktionieren können; das sind Entgiftung, Sauerstoff- transport in Blut und Muskulatur sowie Energiegewinnung. Ein Mangel an Häm induziert sogenannte metabolische Krisen und verursacht durch die dabei entstehenden Sauerstoffradikale Schäden a n Mitochondrien und \nNervenzellen. \nAußerdem kommt es zu einer gesteigerten Stickoxid-Produktion und \ndamit zu einem erhöhten Verbrauch an Vitamin B \n12 . Dies geht aus den \nArbeiten von Dr. Bodo Kuklinski, Umweltmediziner aus Rostock, hervor und belegt eindrucksvoll die Verbindung zum nitrosativen Stressgesche- hen. (Kuklinski 2006, vgl. Literaturverzeichnis) Des Weiteren verursacht der Mangel an Häm einen Abfall der intrazellulären Zinkkonzentration um die Hälfte! Warum das so ist, wissen die Forscher noch nicht. (Atamna und Kollegen 2002) Sie können nur sagen, dass es so ist und dass sie es beob- achten.\nAus der Sicht der konventionellen Hochschulmedizin ist HPU den \ntoxisch induzierbaren Porphyrien (ICD-10; E 80) zuzuordnen. Denn alles, was das bereits mangelhafte Entgiftungssystem des H PU-Patienten weiter \nstresst, kann aus der bloßen „Störung“ des Stoffwechsels ernst zu neh- mende Erkrankungen entstehen lassen. Ein Beispiel f ür einen zusätzlichen \nStressor ist die Belastung mit Amalgam aus Zahnfüll ungen. Amalgam \nhemmt ebenso wie eine bestehende HPU die Häm-Biosyn these. Das heißt, \ndass Menschen, deren Häm-Bildung bereits wegen der HPU nur ineffizient funktioniert, durch das Vorhandensein von Quecksilber im Körper weitere \nzum Teil schwerwiegende Probleme mit diesem wichtigen Stoffwechsel- schritt haben. \n*\nDie Stoffwechselstörung HPU ist genetisch bedingt. Das  heißt, sie wird \nvon der Mutter auf das Kind oder auch vom Vater auf das Kind vererbt.Biochemischer Hintergrund                              15Möglicherweise gibt es auch erworbene Formen von HP U, zum \n Beispiel aufgrund eines Halswirbelsäulen-Traumas (HWS-Trauma).\nDiskutiert wird auch, ob etwa eine Schwermetallbelastung oder eine Infektion mit Borrelien HPU auslösen kann. In jedem Fall aber ver- stärken Faktoren wie HWS-Traumata oder Amalgamfüllu ngen eine \nvorhandene HPU und zählen zu den Triggerfaktoren, die die Störung zum Ausbruch kommen lassen oder verstärken.Abgrenzung der HPU zur KPU KPU ist die Kurzform für Kryptopyrrolurie . Im deutschen Sprachraum \nist es bedauerlicherweise die häufiger verwendete Bezeichnung für die \nStoffwechselstörung, um die es uns hier geht. Der Test auf KPU wirdvon vielen deutschen Laboren angeboten, der HPU-Test® wird hin - gegen nur beim KEAC in den Niederlanden durchgeführt und ist in den USA das gängige Testverfahren. (Die Abkürzung KEAC steht für das Klinisch Ecologisch Allergie Centrum in Kerkrade, Holland. Es \nwurde 1989 von Dr.John Kamsteeg gegründet. Dieses Institut betre ibt \nseit mehr als 20 Jahren Forschung zur Stoffwechselstörung HPU, zu Schilddrüsen- und Umwelterkrankungen. Näheres dazu weiter unten in  diesem Buch.)         16 HPU – Charakteristika, Diagnostik und Therapie \nHPL im Vergleich zu KPL-Komplex – Sie sind ähnlich aber nicht identisch. \nSo liegen die Doppelbindungen beispielsweise an unterschiedlichen Stellen \ninnerhalb der Ringstruktur vor. Biochemisch kommt es bei der KPU zum Ausscheiden von 2,4-Dimethyl- 3-Ethylpyrrol (Kryptopyrrol) über die Nieren. Bei d er HPU lautet der richtige \nbiochemische Terminus 5-Hydroxy-Hämopyrrollaktam-Zi nk-Chelat-Kom- \nplex. Es sind zwei strukturell ähnliche, aber nicht identische Verbindungen. \nBeide gehören zu der Gruppe der Pyrrole, die im Häm-Stoffwechselweg aufgrund enzymatischer Schwächen falsch zusammengebaut werden und nicht funktionsfähig sind. \nWährend ein positiver HPU-Test eine tatsächlich vorliegende Stoffwechselstörung explizit anzeigt, detektiert der KPU -Test \nunter Umständen Menschen mit aktueller Giftexposition. Die \nbeim KPU-Test nachgewiesenen Pyrrolverbindungen (Test auf Totalpyrrole) entstehen auch nach Einnahme bestimmte r Medi- \nkamente oder toxischer Belastungen und werden mithilfe von sogenanntem Ehrlich-Reagenz, einem uralten Testverf ahren,\nnachgewiesen. Kresole, Thiazole, Imidazole und Pyrazole, die im Dickdarm durch Dysbiosen (Störungen der Darmflora ) \ngebildet werden können, verfälschen den KPU-Test, da dieser Test immer alle gebildeten Pyrrole anzeigt. Der eigentliche \nHämopyrrollaktam-Komplex ist nur ein Teil davon. Sensitiver und genauer ist deshalb der HPU-Test®, der nur den eigent - lichen HPL-Komplex misst, zum Nachweis der Stoffwec hsel- \nund Entgiftungsstörung! \nWas bedeutet das für die Praxis? – Die beiden Testverfahren unter- scheiden sich in ihrer Aussagekraft erheblich:\nKPU-Test und HPU-Test überschneiden einander.\n●\nKPU-negativ bedeutet nicht unbedingt HPU-negativ! ●\nHPU-negativ ist eindeutig negativ.●\nKPU-positiv kann auch HPU-positiv sein, muss es aber nicht.●\nNur HPU-positiv ist eindeutig.●\n„Eindeutig“ meint hier: Der Patient leidet an einer Stoffwechselstö- rung. Diese ist genetisch bedingt und bedeutet, dass sein Stoffwec hsel\ngrundsätzlich anders arbeitet als bei einem nicht stoffwechselgestörten Menschen. Grundsätzlich impliziert das generell ein e Entgiftungs- \nschwäche und die Tatsache, dass wichtige Mikronährs toffe beim Abgrenzung der HPU zur KPU                              17 Prozess der Ausscheidung über die Niere oft dauerhaft verloren gehen;\nvor allem werden vermehrt Zink und Vitamin B 6ausgeschieden. Das \nist bei KPU-positivem Befund nicht unbedingt der Fal l. Ein KPU-posi- \ntives Testergebnis rechtfertigt deswegen noch nicht eine Hochdosis- therapie mit den entsprechenden Mikronährstoffen über einen länge- ren Zeitraum – ein HPU-positives Testergebnis indes schon.\nWichtig : HPU ist eine Störung des Stoffwechsels; es ist keine \nErkrankung . Dieser Unterschied ist wesentlich. Denn ob sich aus\nder Stoffwechselstörung Beschwerden, Symptome oder Krank- heiten entwickeln, das hängt auch von den Lebensumständen und von eventueller Giftexposition ab.\nHPU oder KPU? – Irrungen und Wirrungen Die HPU ist schon lange bekannt. Die ersten Experimente führte 1958 Dr. Abram Hoffer, ein bekannter kanadischer Wissensc haftler und \n Psychiater, zusammen mit Kollegen durch. Sie beschrieben einen nach seinem Aussehen so benannten „Malvenfaktor“ im Urin  psychia - \ntrischer Patienten. D. G. Irvine, ebenfalls ein kana discher Wissenschaft- \nler, extrahierte schließlich den Faktor aus dem Urin der Patienten und ordnete ihn der biochemischen Struktur nach der Familie der Pyrrole \nzu. Anfänglich war nur eine qualitative Bestimmung möglich. Später führte die Gruppe um C. C. Pfeiffer ein quantitatives Testverfahre n \nein, mit dem die sensitivere Bestimmung gelang. Als Standard wurde Kryptopyrrol benutzt. Standards sind wichtig, es sind Positivkontr ol- \nlen, mit denen man die zu überprüfende Substanz zuo rdnen und \nbestimmen kann. Das heißt, man setzt eine Positivko ntrolle einer \nbekannten Substanz ein (in diesem Fall das Kryptopyrrol), um daran die Urinproben der Patienten abzugleichen (zu messen).\nWas damals gemessen wurde, wurde demnach den Kryptopyrrolen \nzugeordnet bzw. danach benannt. Doch ähnlich bedeutet nicht iden- \ntisch . Auch wenn die beiden biochemischen Strukturen, also der Stan- \ndard Kryptopyrrol und der „Malvenfaktor“, miteinand er verwandt         18 HPU – Charakteristika, Diagnostik und Therapie sind, so sind sie dennoch nicht exakt übereinstimmend. Erst Jahre \n später fand man heraus, dass diese Zuordnung in der Tat nicht hun- dertprozentig übereinstimmte. Das, was im Urin der psychiatrischen Patienten gefunden und über Jahre dem Kryptopyrrol zugeordnet \n worden war – der „Malvenfaktor“ –, war biochemisch  gesehen der \nHPL-Komplex. Das erkannte 1980 der amerikanische Fo rscher A. Gor- \nchein und konnte es experimentell beweisen.\nDoch die Verwirrung war groß. Viele Untersuchungen liefen sprich- \nwörtlich ins Leere. Die Forscher konnten den HPL-Komplex nicht fin- den, weil sie nach KPL suchten und nicht nach HPL … Erst heute haben wir sensitivere Messverfahren, die das Vorhandensein der Stoff- wechselstörung eindeutig belegen. So kam es aus der  Geschichte heraus \nzu einigen Missverständnissen und Unklarheiten. Das s mehrere Begrif- \nfe für ein und dieselbe Störung existieren (Malvaria, Kryptopyrro lurie,\nHämopyrollaktamurie), das macht es für den, der sic h neu dem Thema \nwidmen will, nicht leichter. Auch hat das sicherlic h nicht gerade \nzurAkzeptanz der Erkenntnisse über diese Stoffwechselstörung in der Ärzteschaft und unter Wissenschaftlern beigetragen.\nDoch es gibt noch weitere Gründe dafür, dass HPU un d KPU \n wissenschaftlich kontrovers diskutiert werden. Ein er davon ist der, dass \ndie Psychiatrie zu den „Stiefkindern“ der Medizin zählt. In der Vergan- genheit wurden keine großen Geldsummen für psychiatr ische For- \nschungszwecke zur Verfügung gestellt, Forschung auf diesem Gebiet \nwurde also kaum unterstützt. Ein anderer, sicherlich auch nicht un - wesentlicher Grund ist der, dass diese Stoffwechselstörung – und d as \nwusste man bereits seit den Anfängen – gut mit der Gabe von Mikro- nährstoffen zu behandeln ist. Daran haben Pharmafirme n kein ge - \nsteigertes Interesse: Die Herstellung von Mikronährstoffen ist ni cht \nlukrativ. Außerdem sind sie nicht patentierbar.\nDass Mikronährstoffe den Patienten guttun, zeigte sich schon in \nden Sechzigerjahren des 20.Jahrhunderts. Damals beo bachteten Hoffer \nund Kollegen, dass bei bestimmten Patienten der Mal venfaktor im \nUrin entsprechend dem Aufflammen der Symptomatik (Schizophre- nie) nachgewiesen werden konnte. Nach Gabe von Vitamin B \n3ver- \nschwanden die Symptome und der Faktor wurde nicht m ehr gefunden.\n(McGinnes et al. 2008) \nHeute wissen wir über die möglichen Folgen einer unbehandelten \nHPU sehr viel mehr, können sensitiver testen und die Patienten gut beraten und begleiten.HPU oder KPU? – Irrungen und Wirrungen                              19", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}