{"title": "Alca-C Brausetabletten (20 Stk) | Rotpunkt Apotheken", "author": null, "url": "https://www.rotpunkt-apotheken.ch/shop/produkt/alca-c-brausetabletten-20-stk-1009500", "hostname": "rotpunkt-apotheken.ch", "description": "AIca-C enthält den Wirkstoff Calciumcarbasalat. Dieser wirkt schmerzlindernd und fiebersenkend. AIca-C wird bei Erwachsenen und Jugendlichen ab 12 Jahren und schwerer als 40 kg angewendet zur kurzfristigen symptomatischen Behandlung (maximal 3 Tage) von Fieber und/oder Schmerzen bei…", "sitename": "Rotpunkt Apotheken", "date": "2023-05-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Dies ist ein zugelassenes Arzneimittel. Lesen Sie die Packungsbeilage. Bei Arzneimitteln ohne Packungsbeilage: Lesen Sie die Angaben auf der Packung.\nAIca-C enthält den Wirkstoff Calciumcarbasalat. Dieser wirkt schmerzlindernd und fiebersenkend. AIca-C wird bei Erwachsenen und Jugendlichen ab 12 Jahren und schwerer als 40 kg angewendet zur kurzfristigen symptomatischen Behandlung (maximal 3 Tage) von Fieber und/oder Schmerzen bei Erkältungskrankheiten.\nJugendliche ab 12 Jahren und schwerer als 40 kg nur nach ärztIicher Verschreibung und nur als Mittel der zweiten Wahl (siehe «Wann ist bei der Einnahme von Alca-C Vorsicht geboten?»).\nDer Zusatz von Ascorbinsäure deckt den erhöhten Bedarf an Vitamin C bei Erkältungen und unterstützt die Abwehrfunktionen des Körpers.\nPharmacode: 1009500\nDarreichungsform: Brausetabl\nInhalt: 20 Stk\nSwissmedic-genehmigte Fachinformation\nAlca-C®\nZusammensetzung\nWirkstoffe: Carbasalatum calcicum corresp. Acidum acetylsalicylicum, Acidum ascorbicum.\nHilfsstoffe: Saccharinum natricum, Natrii cyclamas, Arom.: Vanillinum et alia, Color.: E 120, Excip. pro compresso.\nGalenische Form und Wirkstoffmenge pro Einheit\n1 Brausetablette enthält: Carbasalatum calcicum 528 mg corresp. Acidum acetylsalicylicum 415 mg, Acidum ascorbicum 250 mg.\nIndikationen/Anwendungsmöglichkeiten\nSymptomatische Behandlung von Fieber und Schmerzen bei Erkältungskrankheiten.\nJugendliche ab 12 Jahren nur nach ärztlicher Verschreibung und nur als Mittel der zweiten Wahl (siehe «Dosierung/Anwendung» und «Warnhinweise und Vorsichtsmassnahmen»).\nAlca-C ist in der Selbstmedikation für die Kurzzeitbehandlung von maximal 3 Tagen zugelassen.\nDosierung/Anwendung\nErwachsene und Jugendliche ab 12 Jahren und schwerer als 40 kg\nÜbliche Einzeldosis: 1–2 Brausetabletten.\nÜbliches Applikationsintervall: 4–8 Stunden, maximale Tagesdosis 7 Brausetabletten.\nAlca-C Brausetabletten sollten mit viel Flüssigkeit (200–300 ml Wasser oder Tee) möglichst nach einer Mahlzeit eingenommen werden.\nAufgrund der Dosierungsstärke sind Alca-C Brausetabletten nicht für die Anwendung für Kinder unter 12 Jahren und leichter als 40 kg geeignet.\nKontraindikationen\n- Überempfindlichkeit gegen einen der Inhaltsstoffe, gegen Salicylate und/oder andere Entzündungshemmer (Antirheumatika),\n- Anamnese von Bronchospasmus, Urtikaria oder allergieähnlichen Symptomen nach Einnahme von Acetylsalicylsäure oder anderen nicht-steroidalen Antirheumatika,\n- Aktive Magen- und/oder Duodenalulzera oder gastrointestinale Blutungen\n- hämorrhagische Diathese,\n- schwere Niereninsuffizienz (Kreatinin-Clearance <30 ml/min),\n- schwere Leberfunktionsstörungen,\n- Schwere Herzinsuffizienz (NYHA III-IV)\n- Kombination mit Methotrexat in Dosen von 15 mg/Woche oder mehr (siehe Rubrik «Interaktionen»),\n- Entzündliche Darmerkrankungen (wie M. Crohn, Colitis ulcerosa),\n- letztes Trimenon der Schwangerschaft (siehe Rubrik «Schwangerschaft/Stillzeit»).\nWarnhinweise und Vorsichtsmassnahmen\nAlca-C Brausetabletten enthalten Natrium (300 mg = 13 mmol/Tabl.) und sollten von Patienten mit einer salzarmen Diät nicht im Dauergebrauch eingenommen werden.\nVorsicht ist geboten bei:\n- Patienten mit eingeschränkter Nierenfunktion oder eingeschränkter Herz-Kreislauf-Funktion (wie z.B. Erkrankung der Nierengefässe, kongestiver Herzinsuffizienz, Volumenmangel, grössere Operationen, Sepsis oder grössere Blutungen), da Acetylsalicylsäure das Risiko einer Nierenfunktionseinschränkung oder eines akuten Nierenversagens erhöhen könnte,\n- eingeschränkter Leberfunktion,\n- chronischen oder rezidivierenden Magen- oder Duodenalbeschwerden,\n- Asthma bronchiale oder allgemeiner Neigung zu Überempfindlichkeit,\n- Nasenschleimhautpolypen,\n- genetisch bedingtem Glucose-6-Phosphat-Dehydrogenase-Mangel,\n- gleichzeitiger Therapie mit gerinnungshemmenden Arzneimitteln,\n- Zuständen mit erhöhter Blutungsgefahr (z.B. Dysmenorrhö, Verletzungen).\n- Jugendliche ab 12 Jahren dürfen bei Fieber und/oder viralen Erkrankungen Alca-C Brausetabletten nur auf ärztliche Verordnung und nur als Mittel der zweiten Wahl einnehmen (wegen des möglichen Auftretens des Reye-Syndroms, einer lebensbedrohlichen Encephalopathie mit Leitsymptomen starkes Erbrechen, Bewusstseinsstörungen, Leberfunktionsstörungen).\nHautreaktionen\nUnter NSAR-Therapie wurde sehr selten über schwerwiegende Hautreaktionen, einige mit letalem Ausgang, einschliesslich exfoliative Dermatitis, Stevens-Johnson Syndrom, toxische epidermale Nekrolyse (Lyell-Syndrom) sowie Arzneimittelexanthem mit Eosinophilie und systemischen Symptomen (DRESS) berichtet (siehe «Unerwünschte Wirkungen»). Das Risiko, dass diese Reaktion auftritt, scheint bei Behandlungsbeginn am grössten zu sein, und in den meisten Fällen setzen diese Reaktionen innerhalb eines Monats nach Therapiebeginn ein. Alca-C sollte beim ersten Auftreten von Hautausschlag, Schleimhautveränderungen oder anderen Anzeichen einer Überempfindlichkeitsreaktion abgesetzt werden.\nDer Patient bzw. die Patientin muss daraus aufmerksam gemacht werden, dass Schmerzmittel nicht ohne ärztliche Verordnung über längere Zeit regelmässig eingenommen werden dürfen. Länger dauernde Schmerzen bedürfen einer ärztlichen Abklärung.\nDie langfristige Einnahme von Schmerzmitteln, insbesondere bei Kombination mehrerer schmerzstillender Wirkstoffe, kann zur dauerhaften Nierenschädigung mit dem Risiko eines Nierenversagens (Analgetika-Nephropathie) führen.\nBei chronischer Einnahme von Analgetika können Kopfschmerzen auftreten, die zu erneuter Einnahme und damit wiederum zum Unterhalt der Kopfschmerzen führen können (sogenanntes Analgetika-Kopfweh).\nInteraktionen\nKontraindizierte Kombinationen:\n- Methotrexat in Dosen von 15 mg/Woche oder mehr: verstärkte Toxizität von Methotrexat (generell verringern entzündungshemmende Wirkstoffe die Ausscheidung von Methotrexat und Salicylate verdrängen es aus seiner Plasmaproteinbindung), siehe Rubrik «Kontraindikationen».\nKombinationen, die besondere Vorsicht erfordern:\n- Methotrexat in Dosen unter 15 mg/Woche: verstärkte Toxizität von Methotrexat (generell verringern entzündungshemmende Wirkstoffe die Ausscheidung von Methotrexat und Salicylate verdrängen es aus seiner Plasmaproteinbindung)\n- Antidiabetika (z.B. Insulin, Sulfonylharnstoffe): der Blutzuckerspiegel kann sinken\n- Verstärkung der Wirkung von Antikoagulantien/Thrombolytika, Barbituraten, Lithium, Sulfonamiden und Trijodthyronin\n- Es können pharmakodynamische Interaktionen zwischen selektiven Serotonin-Wiederaufnahme-Hemmern (SSRI) und Acetylsalicylsäure auftreten: erhöhtes Risiko für Blutungen aufgrund synergistischer Effekte\n- Thrombozytenaggregationshemmer, z.B. Clopidogrel: erhöhtes Risiko für Blutungen\n- Erhöhte Plasmaspiegel von Digoxin, verursacht durch eine verminderte renale Ausscheidung\n- Erhöhung der Plasmakonzentration von Phenytoin und Valproat. ASS bewirkt eine Freisetzung der gebundenen Valproinsäure aus den Serumproteinen und eine Herabsetzung dessen Metabolismus. Somit werden die Plasmakonzentrationen von Valproat erhöht, was zu einer höheren Rate von unerwünschten Wirkungen bis zu Zeichen einer Intoxikation wie Tremor, Nystagmus, Ataxie und Persönlichkeitsveränderungen führen kann\n- Verstärkung von Wirkung und Nebenwirkungen von allen nicht-steroidalen Antirheumatika\n- Antihypertensiva (ACE-Hemmer und β-Blocker): Bei Hypertonikern, die mit diesen Arzneimitteln und Acetylsalicylsäure behandelt werden, soll der Blutdruck engmaschig überwacht und gegebenenfalls die Dosierung angepasst werden\n- Diuretika in Kombination mit Acetylsalicylsäure in höheren Dosen: Abschwächung der diuretischen Wirkung\n- Abschwächung der Wirkung von Urikosurika (z.B. Probenecid, Sulfinpyrazon)\n- Systemische Glucokortikoide: Erhöhtes Risiko für gastrointestinale Ulzera und Blutungen; verminderte Salicylatspiegel während der Cortisonbehandlung, Risiko einer Salicylatüberdosierung nach Beendigung der Behandlung mit Glucokortikoiden\n- Alkohol: Erhöhtes Risiko für gastrointestinale Ulzera und Blutungen; verlängerte Blutungszeit\n- Verlängerung der Plasmahalbwertszeit von Penicillinen\n- Deferoxamin: mögliche Dekompensation des Herzens bei gleichzeitiger Einnahme von Ascorbinsäure durch erhöhte Toxizität von Eisen im Gewebe, insbesondere des Herzens.\nSchwangerschaft/Stillzeit\nSchwangerschaft\nEine Hemmung der Prostaglandinsynthese kann die Schwangerschaft und/oder die embryo-fetale Entwicklung negativ beeinflussen. Daten aus epidemiologischen Studien weisen auf ein erhöhtes Risiko für Fehlgeburten sowie kardiale Missbildungen und Gastroschisis nach der Anwendung eines Prostaglandinsynthesehemmers in der Frühschwangerschaft hin. Es wird angenommen, dass das Risiko mit der Dosis und der Dauer der Therapie steigt.\nBei Tieren wurde nachgewiesen, dass die Gabe eines Prostaglandinsynthesehemmers zu erhöhtem prä- und post-implantärem Verlust und zu embryo-fetaler Letalität führt. Ferner wurden erhöhte lnzidenzen verschiedener Missbildungen, einschliesslich kardiovaskulärer Missbildungen, bei Tieren berichtet, die während der Phase der Organogenese einen Prostaglandinsynthesehemmer erhielten.\nWährend des ersten und zweiten Schwangerschaftstrimesters sollte Acetylsalicylsäure nur gegeben werden, wenn dies unbedingt notwendig ist. Falls Acetylsalicylsäure von einer Frau angewendet wird, die versucht schwanger zu werden oder wenn es während des ersten oder zweiten Schwangerschaftstrimesters angewendet wird, sollte die Dosis so niedrig und die Behandlungsdauer so kurz wie möglich gehalten werden.\nOligohydramnion / neonatale Niereninsuffizienz / Verengung des Ductus arteriosus\nDie Einnahme von NSARs, in der 20. SSW oder später kann zu fetalen Nierenfunktionsstörungen führen, die Oligohydramnion und, in bestimmten Fällen, neonatale Niereninsuffizienz verursachen können. Diese unerwünschten Wirkungen treten im Durchschnitt nach Tagen bis Wochen der Behandlung auf, obwohl in seltenen Fällen bereits 48 Stunden nach Beginn der NSAR-Behandlung über Oligohydramnion berichtet wurde. Oligohydramnion ist oft, aber nicht immer, mit Absetzen der Behandlung reversibel. Zu den Komplikationen eines verlängerten Oligohydramnion können z. B. Kontrakturen der Gliedmassen und eine verzögerte Lungenreifung gehören. Nach der Markteinführung waren in einigen Fällen von eingeschränkter neonataler Nierenfunktion invasive Verfahren wie Austauschtransfusion oder Dialyse erforderlich. Darüber hinaus wurde über eine Verengung des Ductus arteriosus nach der Behandlung im zweiten Trimester berichtet, welche sich in den meisten Fällen nach Absetzen der Behandlung wieder auflöste. Erwägen Sie eine Ultraschallüberwachung des Fruchtwassers und des Fötusherzens, wenn die Behandlung mit Alca-C länger als 48 Stunden dauert. Setzen Sie Alca-C ab, wenn ein Oligohydramnion oder eine Verengung des Ductus arteriosus auftritt, und führen Sie eine Nachuntersuchung gemäss der klinischen Praxis durch.\nWährend des dritten Schwangerschaftstrimesters ist Acetylsalicylsäure kontraindiziert. Alle Prostaglandinsynthesehemmer können:\n- den Fetus folgenden Risiken aussetzen:\n- kardiopulmonale Toxizität (mit vorzeitigem Verschluss des Ductus arteriosus und pulmonaler Hypertonie),\n- Nierenfunktionsstörung, die zu Nierenversagen mit Oligohydramniose fortschreiten kann,\n- Mutter und Kind folgenden Risiken aussetzen:\n- mögliche Verlängerung der Blutungszeit, ein thrombozyten-aggregationshemmender Effekt, der selbst bei sehr geringen Dosen auftreten kann,\n- Hemmung von Uteruskontraktionen, mit der Folge eines verspäteten oder verlängerten Geburtsvorganges.\nFertilität: Die Anwendung von Acetylsalicylsäure kann die weibliche Fertilität beeinträchtigen und wird daher bei Frauen, die schwanger werden möchten nicht empfohlen. Bei Frauen, die Schwierigkeiten haben schwanger zu werden oder bei denen Untersuchungen zur Infertilität durchgeführt werden, sollte das Absetzen von Acetylsalicylsäure in Betracht gezogen werden.\nStillzeit\nSalicylate treten in die Muttermilch über. Vorsichtshalber soll Acetylsalicylsäure deshalb von stillenden Frauen nicht eingenommen werden. Ist die Behandlung unerlässlich, ist der Säugling auf Flaschennahrung umzustellen.\nWirkung auf die Fahrtüchtigkeit und auf das Bedienen von Maschinen\nEs wurden keine entsprechenden Studien durchgeführt.\nUnerwünschte Wirkungen\nHäufigkeiten: Sehr häufig (≥1/10), häufig (≥1/100, <1/10), gelegentlich (≥1/1000, <1/100), selten (≥1/10'000, <1/1000), sehr selten (<1/10'000)\nErkrankungen des Blutes und des Lymphsystems\nVerlängerte Blutungszeit.\nSelten: Thrombozytopenie, Agranulozytose, Panzytopenie, Leukopenie, aplastische Anämie, Eisenmangelanämie.\nÜber Hämolyse und hämolyische Anämie bei Patienten mit Glucose-6-Phosphatdehydrogenase (G6PD) Mangel wurde berichtet.\nDurch seine plättchenhemmende Wirkung und die Verlängerung der Blutungszeit kann Acetylsalicylsäure das Blutungsrisiko erhöhen. Blutungen wie perioperative Blutungen, Hämatome, Epistaxis, Urogenitalblutungen, Zahnfleischblutungen wurden beobachtet.\nSelten bis sehr selten sind auch schwerwiegende Blutungen wie z.B. gastrointestinale Blutungen, cerebrale Blutungen, besonders bei Patienten mit nicht eingestelltem Bluthochdruck und/oder gleichzeitiger Behandlung mit Antikoagulantien berichtet worden, die in Einzelfällen möglicherweise lebensbedrohlich sein können.\nErkrankungen des Immunsystems\nGelegentlich: Auftreten von Asthma.\nSelten: Überempfindlichkeitsreaktionen in Form von erythematösen/ekzematösen Hauterscheinungen, Urtikaria, Rhinitis, Bronchospasmus, angioneurotischen Ödem, Blutdruckabfall bis hin zum Schock. Schwere Hautreaktionen bis hin zum Erythema exsudativum multiforme, Stevens-Johnson-Syndrom, toxisch epidermale Nekrolyse.\nStoffwechsel und Ernährungsstörungen\nSelten: Hypoglykämie, Eisenmangelanämie, Störungen des Säure-Basen-Haushaltes.\nErkrankungen des Nervensystems\nSelten: Kopfschmerzen, Schwindel, Tinnitus, Sehstörungen, Schwerhörigkeit, Verwirrtheitszustände.\nSehr selten: Reye-Syndrom (siehe Rubrik «Warnhinweise und Vorsichtsmassnahmen»).\nErkrankungen des Gastrointestinaltrakts\nSehr häufig: Mikroblutungen (bis 70%), eine genaue Einschätzung der Inzidenz der gastrointestinalen Mikroblutungen ist aber auf Grund fehlender spezifischer Daten von Präparaten mit Calciumcarbasalat und Vitamin C nicht möglich.\nHäufig: Magenbeschwerden.\nGelegentlich: Dyspepsie, Übelkeit, Erbrechen.\nSelten: Magen-Darm-Blutungen, Magen-Darm-Ulzerationen.\nAffektionen der Leber und Gallenblase\nSelten: Leberfunktionsstörungen.\nSehr selten: Transaminasenerhöhung.\nErkrankungen der Haut und des Unterhautgewebes\nNicht bekannt: Arzneimittelexanthem mit Eosinophilie und systemischen Symptomen (DRESS).\nErkrankungen der Nieren und Harnwege\nSelten: Nierenfunktionsstörungen.\nÜber akutes Nierenversagen wurde berichtet.\nÜberdosierung\nSchwere Vergiftungserscheinungen können sich langsam, d.h. innert 12–24 Stunden nach Einnahme entwickeln. Nach oraler Einnahme einer Dosis bis 150 mg ASS/kg KG ist mit leichten, bei Dosen >300 mg/kg KG mit schweren Intoxikationen zu rechnen.\nSymptome\nÜbelkeit, Erbrechen, Schwindel, Ohrensausen, Hörstörungen, Tremor, Verwirrtheitszustände, Hyperthermie, Hyperventilation, Störungen des Säure-Basen-Gleichgewichts und der Elektrolyte, Exsikkose, Koma, Ateminsuffizienz.\nTherapie\nAngesichts der lebensbedrohenden Situation bei einer schweren Vergiftung müssen unverzüglich die notwendigen Massnahmen ergriffen werden: Verhinderung resp. Verminderung der Resorption, Magenspülung in Frühfällen (bis eine Stunde nach Einnahme), Aktivkohle repetitiv. Elektrolyte kontrollieren und korrigieren. Glukosezufuhr. Natriumbikarbonat zur Azidosekorrektur und zur Förderung der Ausscheidung (Urin-pH >8). Glycin: initial 8 g oral, dann alle 2 Stunden 4 g während 16 Stunden. Eventuell Hämoperfusion oder Hämodialyse (Indikationen können bei Tox Info Suisse erfragt werden).\nEigenschaften/Wirkungen\nATC-Code: N02BA65\nAlca-C wirkt fiebersenkend, analgetisch und antiphlogistisch.\nDiese Eigenschaften von Acetylsalicylsäure beruhen im Wesentlichen auf der irreversiblen Blockierung der Zyklooxygenase, einem Schlüsselenzym der Prostaglandinsynthese. Prostaglandine werden unter anderem im entzündeten Gewebe freigesetzt und sind dort an der Entstehung von Entzündungssymptomen und Schmerzen beteiligt. Durch die Hemmung der Prostaglandinsynthese wird die Prostaglandin E2-Konzentration im Gewebe herabgesetzt und die sensibilisierende Wirkung auf Bradykinin und andere Entzündungs- und Schmerzmediatoren verhindert.\nFieber wird meist durch endogene Pyrogene erzeugt, die das Thermoregulationszentrum im Hypothalamus beeinflussen. Dabei kommt es unter Beteiligung von Neurotransmittern und Prostaglandinen zu einer Verstellung des Soll-Werts auf ein erhöhtes Temperaturniveau. Durch Hemmung der Prostaglandinsynthese wird die Thermoregulation normalisiert.\nDer Zusatz von Ascorbinsäure unterstützt die Abwehrfunktionen des Körpers und fördert die Überwindung von Erkältungen.\nPharmakokinetik\nAbsorption\nCalciumcarbasalat ist gut wasserlöslich und wird rascher resorbiert als die reine Acetylsalicylsäure (ASS). Die maximale Plasmakonzentrationen werden nach 30 bis 60 Min. erreicht.\nAlca-C ist vollständig wasserlöslich und hinterlässt weder im Glas noch im Mund ungelöste Rückstände. Dadurch werden in kürzerer Zeit wirksame Blutspiegel erreicht. Zudem ist die lokale Schleimhautverträglichkeit verbessert. Der systemische Effekt auf die Magenschleimhaut in Verbindung mit der Prostaglandin-Hemmung wird durch die gute Löslichkeit nicht reduziert.\nDistribution\nDie freie Salicylsäure verteilt sich rasch in allen Körpergeweben und -flüssigkeiten. Die Verteilung erfolgt vorwiegend passiv und ist dosis- und pH-abhängig (Verteilungsvolumen 0,1–0,2 l/kg). Die Salicylsäure geht in die Muttermilch über. Die Plazenta ist für Salicylate passierbar.\nIm Plasma wird die Salicylsäure konzentrationsabhängig zu 60–90% an Eiweisse, vorwiegend Albumin, gebunden. Die Bioverfügbarkeit beträgt 80–100%.\nMetabolismus\nDie ASS wird bereits im Magen, in der Darmwand und bei der ersten Leberpassage innerhalb von ca. 15 Minuten durch Esterasen zu Salicylsäure hydrolisiert.\nMetabolismus und Ausscheidung verlaufen nach nicht-linearer dosisabhängiger Kinetik. Hauptsächlichster Metabolisierungsweg ist die Bindung an Glycin v.a. in der Leber. Dabei entsteht Salicylursäure, die mit Glukuron- oder Schwefelsäure konjugiert wird.\nElimination\nDie Ausscheidung erfolgt praktisch vollständig renal. Nach niedrigen Dosen (<3 g täglich) und bei normalsaurem Urin werden 80% als Salicylursäure, 10% als Konjugate und 10% als freie Salicylsäure ausgeschieden. Die freie Salicylsäure wird pH-abhängig tubulär rückresorbiert.\nDie biologische Halbwertszeit der Salicylsäure beträgt bei niedriger Dosierung ca. 2–3 Stunden, liegt aber nach höheren Dosen (>3 g täglich) infolge Sättigung des konjugierenden Enzymsystems höher. Bei stark saurem Urin werden zudem grössere Mengen freier Salicylsäure rückresorbiert, wodurch die Halbwertszeit auf über 10 Stunden verlängert werden kann.\nKinetik in besonderen klinischen Situationen\nBei eingeschränkter Leberfunktion kann es aufgrund verzögerter Biotransformation zu einem verlangsamten Abbau der ASS zu Salicylsäure kommen.\nBei eingeschränkter Nierenfunktion können die inaktiven Konjugate der Salicylsäure kumulieren, während der Abbau für die Salicylsäure im Plasma nicht beeinträchtigt wird.\nPharmakokinetik von Vitamin C\nAbsorption\nAscorbinsäure wird in den oberen Abschnitten des Dünndarms mit Hilfe von Transportproteinen resorbiert, deren Zahl die Absorption begrenzt. Bei einem Substanzangebot, das die Sättigungskapazität des Carrier-Systems übersteigt, wird der Ascorbinsäure-Überschuss mit den Fäzes ausgeschieden, um Änderungen des Blut-pH-Wertes zu verhindern. Daher sinkt mit steigender Einzeldosis die Bioverfügbarkeit auf 60 bis 75% nach Einnahme von 1 g, auf ca. 40% nach 3 g bis auf ca. 16% nach Megadosen von 12 g. Der nicht resorbierte Anteil wird von der Dickdarmflora überwiegend zu CO2 und organischen Säuren abgebaut.\nDistribution\nNach der Resorption wird die Ascorbinsäure in die Dehydro-Verbindung überführt und mit dem Blut in alle Gewebe transportiert, in denen sie wieder als Ascorbinsäure vorliegt. Besonders hohe Ascorbinsäure-Konzentrationen finden sich in Nebennierenrinde, Hypophyse, Gehirn und Leber (zwischen 15 und 50 mg/100 g Gewebe). Die Plasmaspiegel variieren stark und liegen durchschnittlich bei 0,8–1 mg/dl; als verlässlicherer Wert wird die Ascorbinsäure-Konzentration in den Leukozyten angesehen, die etwa 27 µg/108 Zellen beträgt.\nMetabolismus und Elimination\nHauptmetaboliten des Vitamin C sind die Dehydro-Ascorbinsäure, 2,3-Diketoglukonsäure, Oxalsäure und Ascorbinsäure-2-sulfat, die ebenso wie ein unterschiedlicher, dosisabhängiger Prozentsatz unveränderter Ascorbinsäure renal eliminiert werden (glomeruläre Filtration, Reabsorption im proximalen Tubulus). Bei Dosen von 1 g Vitamin C sinkt der Anteil der Metaboliten von 93,4% (nach 30 mg Vitamin C) auf 13,6%. Die Halbwertszeit liegt im Mittel bei 2,9 h.\nPräklinische Daten\nDas präklinische Sicherheitsprofil von Acetylsalicylsäure ist gut dokumentiert. Salicylate haben in tierexperimentellen Untersuchungen ausser Nierenschädigungen keine weiteren Organschädigungen gezeigt. Acetylsalicylsäure wurde ausführlich auf Mutagenität und Kanzerogenität untersucht; es wurden keine relevanten Hinweise auf ein mutagenes oder kanzerogenes Potential festgestellt.\nEs wurde beobachtet, dass Salicylate bei einer Reihe von Tierarten embryotoxische als auch teratogene Effekte haben (z.B. Fehlbildungen an Herz und Skelett, Gastroschisis).\nIm Weiteren gibt es Berichte über Implantationsstörungen, fetotoxische Effekte sowie Beeinträchtigung der Lernfähigkeit bei den Nachkommen bei Einnahme von Salicylaten während der Trächtigkeit.\nSonstige Hinweise\nHaltbarkeit\nDas Arzneimittel darf nur bis zu dem auf dem Behälter mit «EXP» bezeichneten Datum verwendet werden.\nBesondere Lagerungshinweise\nBei Raumtemperatur (15–25 °C) und ausser Reichweite von Kindern aufbewahren. Vor Feuchtigkeit schützen.\nZulassungsnummer\n33124 (Swissmedic).\nZulassungsinhaberin\nMelisana AG, 8004 Zürich.\nStand der Information\nDezember 2022\nAlca-C Brausetabletten\nDies ist ein zugelassenes Arzneimittel. Lesen Sie die Packungsbeilage. Bei Arzneimitteln ohne Packungsbeilage: Lesen Sie die Angaben auf der Packung.\nAIca-C enthält den Wirkstoff Calciumcarbasalat. Dieser wirkt schmerzlindernd und fiebersenkend. AIca-C wird bei Erwachsenen und Jugendlichen ab 12 Jahren und schwerer als 40 kg angewendet zur kurzfristigen symptomatischen Behandlung (maximal 3 Tage) von Fieber und/oder Schmerzen bei Erkältungskrankheiten.\nJugendliche ab 12 Jahren und schwerer als 40 kg nur nach ärztIicher Verschreibung und nur als Mittel der zweiten Wahl (siehe «Wann ist bei der Einnahme von Alca-C Vorsicht geboten?»).\nDer Zusatz von Ascorbinsäure deckt den erhöhten Bedarf an Vitamin C bei Erkältungen und unterstützt die Abwehrfunktionen des Körpers.\nPharmacode: 1009500\nDarreichungsform: Brausetabl\nInhalt: 20 Stk\nSwissmedic-genehmigte Fachinformation\nAlca-C®\nZusammensetzung\nWirkstoffe: Carbasalatum calcicum corresp. Acidum acetylsalicylicum, Acidum ascorbicum.\nHilfsstoffe: Saccharinum natricum, Natrii cyclamas, Arom.: Vanillinum et alia, Color.: E 120, Excip. pro compresso.\nGalenische Form und Wirkstoffmenge pro Einheit\n1 Brausetablette enthält: Carbasalatum calcicum 528 mg corresp. Acidum acetylsalicylicum 415 mg, Acidum ascorbicum 250 mg.\nIndikationen/Anwendungsmöglichkeiten\nSymptomatische Behandlung von Fieber und Schmerzen bei Erkältungskrankheiten.\nJugendliche ab 12 Jahren nur nach ärztlicher Verschreibung und nur als Mittel der zweiten Wahl (siehe «Dosierung/Anwendung» und «Warnhinweise und Vorsichtsmassnahmen»).\nAlca-C ist in der Selbstmedikation für die Kurzzeitbehandlung von maximal 3 Tagen zugelassen.\nDosierung/Anwendung\nErwachsene und Jugendliche ab 12 Jahren und schwerer als 40 kg\nÜbliche Einzeldosis: 1–2 Brausetabletten.\nÜbliches Applikationsintervall: 4–8 Stunden, maximale Tagesdosis 7 Brausetabletten.\nAlca-C Brausetabletten sollten mit viel Flüssigkeit (200–300 ml Wasser oder Tee) möglichst nach einer Mahlzeit eingenommen werden.\nAufgrund der Dosierungsstärke sind Alca-C Brausetabletten nicht für die Anwendung für Kinder unter 12 Jahren und leichter als 40 kg geeignet.\nKontraindikationen\n- Überempfindlichkeit gegen einen der Inhaltsstoffe, gegen Salicylate und/oder andere Entzündungshemmer (Antirheumatika),\n- Anamnese von Bronchospasmus, Urtikaria oder allergieähnlichen Symptomen nach Einnahme von Acetylsalicylsäure oder anderen nicht-steroidalen Antirheumatika,\n- Aktive Magen- und/oder Duodenalulzera oder gastrointestinale Blutungen\n- hämorrhagische Diathese,\n- schwere Niereninsuffizienz (Kreatinin-Clearance <30 ml/min),\n- schwere Leberfunktionsstörungen,\n- Schwere Herzinsuffizienz (NYHA III-IV)\n- Kombination mit Methotrexat in Dosen von 15 mg/Woche oder mehr (siehe Rubrik «Interaktionen»),\n- Entzündliche Darmerkrankungen (wie M. Crohn, Colitis ulcerosa),\n- letztes Trimenon der Schwangerschaft (siehe Rubrik «Schwangerschaft/Stillzeit»).\nWarnhinweise und Vorsichtsmassnahmen\nAlca-C Brausetabletten enthalten Natrium (300 mg = 13 mmol/Tabl.) und sollten von Patienten mit einer salzarmen Diät nicht im Dauergebrauch eingenommen werden.\nVorsicht ist geboten bei:\n- Patienten mit eingeschränkter Nierenfunktion oder eingeschränkter Herz-Kreislauf-Funktion (wie z.B. Erkrankung der Nierengefässe, kongestiver Herzinsuffizienz, Volumenmangel, grössere Operationen, Sepsis oder grössere Blutungen), da Acetylsalicylsäure das Risiko einer Nierenfunktionseinschränkung oder eines akuten Nierenversagens erhöhen könnte,\n- eingeschränkter Leberfunktion,\n- chronischen oder rezidivierenden Magen- oder Duodenalbeschwerden,\n- Asthma bronchiale oder allgemeiner Neigung zu Überempfindlichkeit,\n- Nasenschleimhautpolypen,\n- genetisch bedingtem Glucose-6-Phosphat-Dehydrogenase-Mangel,\n- gleichzeitiger Therapie mit gerinnungshemmenden Arzneimitteln,\n- Zuständen mit erhöhter Blutungsgefahr (z.B. Dysmenorrhö, Verletzungen).\n- Jugendliche ab 12 Jahren dürfen bei Fieber und/oder viralen Erkrankungen Alca-C Brausetabletten nur auf ärztliche Verordnung und nur als Mittel der zweiten Wahl einnehmen (wegen des möglichen Auftretens des Reye-Syndroms, einer lebensbedrohlichen Encephalopathie mit Leitsymptomen starkes Erbrechen, Bewusstseinsstörungen, Leberfunktionsstörungen).\nHautreaktionen\nUnter NSAR-Therapie wurde sehr selten über schwerwiegende Hautreaktionen, einige mit letalem Ausgang, einschliesslich exfoliative Dermatitis, Stevens-Johnson Syndrom, toxische epidermale Nekrolyse (Lyell-Syndrom) sowie Arzneimittelexanthem mit Eosinophilie und systemischen Symptomen (DRESS) berichtet (siehe «Unerwünschte Wirkungen»). Das Risiko, dass diese Reaktion auftritt, scheint bei Behandlungsbeginn am grössten zu sein, und in den meisten Fällen setzen diese Reaktionen innerhalb eines Monats nach Therapiebeginn ein. Alca-C sollte beim ersten Auftreten von Hautausschlag, Schleimhautveränderungen oder anderen Anzeichen einer Überempfindlichkeitsreaktion abgesetzt werden.\nDer Patient bzw. die Patientin muss daraus aufmerksam gemacht werden, dass Schmerzmittel nicht ohne ärztliche Verordnung über längere Zeit regelmässig eingenommen werden dürfen. Länger dauernde Schmerzen bedürfen einer ärztlichen Abklärung.\nDie langfristige Einnahme von Schmerzmitteln, insbesondere bei Kombination mehrerer schmerzstillender Wirkstoffe, kann zur dauerhaften Nierenschädigung mit dem Risiko eines Nierenversagens (Analgetika-Nephropathie) führen.\nBei chronischer Einnahme von Analgetika können Kopfschmerzen auftreten, die zu erneuter Einnahme und damit wiederum zum Unterhalt der Kopfschmerzen führen können (sogenanntes Analgetika-Kopfweh).\nInteraktionen\nKontraindizierte Kombinationen:\n- Methotrexat in Dosen von 15 mg/Woche oder mehr: verstärkte Toxizität von Methotrexat (generell verringern entzündungshemmende Wirkstoffe die Ausscheidung von Methotrexat und Salicylate verdrängen es aus seiner Plasmaproteinbindung), siehe Rubrik «Kontraindikationen».\nKombinationen, die besondere Vorsicht erfordern:\n- Methotrexat in Dosen unter 15 mg/Woche: verstärkte Toxizität von Methotrexat (generell verringern entzündungshemmende Wirkstoffe die Ausscheidung von Methotrexat und Salicylate verdrängen es aus seiner Plasmaproteinbindung)\n- Antidiabetika (z.B. Insulin, Sulfonylharnstoffe): der Blutzuckerspiegel kann sinken\n- Verstärkung der Wirkung von Antikoagulantien/Thrombolytika, Barbituraten, Lithium, Sulfonamiden und Trijodthyronin\n- Es können pharmakodynamische Interaktionen zwischen selektiven Serotonin-Wiederaufnahme-Hemmern (SSRI) und Acetylsalicylsäure auftreten: erhöhtes Risiko für Blutungen aufgrund synergistischer Effekte\n- Thrombozytenaggregationshemmer, z.B. Clopidogrel: erhöhtes Risiko für Blutungen\n- Erhöhte Plasmaspiegel von Digoxin, verursacht durch eine verminderte renale Ausscheidung\n- Erhöhung der Plasmakonzentration von Phenytoin und Valproat. ASS bewirkt eine Freisetzung der gebundenen Valproinsäure aus den Serumproteinen und eine Herabsetzung dessen Metabolismus. Somit werden die Plasmakonzentrationen von Valproat erhöht, was zu einer höheren Rate von unerwünschten Wirkungen bis zu Zeichen einer Intoxikation wie Tremor, Nystagmus, Ataxie und Persönlichkeitsveränderungen führen kann\n- Verstärkung von Wirkung und Nebenwirkungen von allen nicht-steroidalen Antirheumatika\n- Antihypertensiva (ACE-Hemmer und β-Blocker): Bei Hypertonikern, die mit diesen Arzneimitteln und Acetylsalicylsäure behandelt werden, soll der Blutdruck engmaschig überwacht und gegebenenfalls die Dosierung angepasst werden\n- Diuretika in Kombination mit Acetylsalicylsäure in höheren Dosen: Abschwächung der diuretischen Wirkung\n- Abschwächung der Wirkung von Urikosurika (z.B. Probenecid, Sulfinpyrazon)\n- Systemische Glucokortikoide: Erhöhtes Risiko für gastrointestinale Ulzera und Blutungen; verminderte Salicylatspiegel während der Cortisonbehandlung, Risiko einer Salicylatüberdosierung nach Beendigung der Behandlung mit Glucokortikoiden\n- Alkohol: Erhöhtes Risiko für gastrointestinale Ulzera und Blutungen; verlängerte Blutungszeit\n- Verlängerung der Plasmahalbwertszeit von Penicillinen\n- Deferoxamin: mögliche Dekompensation des Herzens bei gleichzeitiger Einnahme von Ascorbinsäure durch erhöhte Toxizität von Eisen im Gewebe, insbesondere des Herzens.\nSchwangerschaft/Stillzeit\nSchwangerschaft\nEine Hemmung der Prostaglandinsynthese kann die Schwangerschaft und/oder die embryo-fetale Entwicklung negativ beeinflussen. Daten aus epidemiologischen Studien weisen auf ein erhöhtes Risiko für Fehlgeburten sowie kardiale Missbildungen und Gastroschisis nach der Anwendung eines Prostaglandinsynthesehemmers in der Frühschwangerschaft hin. Es wird angenommen, dass das Risiko mit der Dosis und der Dauer der Therapie steigt.\nBei Tieren wurde nachgewiesen, dass die Gabe eines Prostaglandinsynthesehemmers zu erhöhtem prä- und post-implantärem Verlust und zu embryo-fetaler Letalität führt. Ferner wurden erhöhte lnzidenzen verschiedener Missbildungen, einschliesslich kardiovaskulärer Missbildungen, bei Tieren berichtet, die während der Phase der Organogenese einen Prostaglandinsynthesehemmer erhielten.\nWährend des ersten und zweiten Schwangerschaftstrimesters sollte Acetylsalicylsäure nur gegeben werden, wenn dies unbedingt notwendig ist. Falls Acetylsalicylsäure von einer Frau angewendet wird, die versucht schwanger zu werden oder wenn es während des ersten oder zweiten Schwangerschaftstrimesters angewendet wird, sollte die Dosis so niedrig und die Behandlungsdauer so kurz wie möglich gehalten werden.\nOligohydramnion / neonatale Niereninsuffizienz / Verengung des Ductus arteriosus\nDie Einnahme von NSARs, in der 20. SSW oder später kann zu fetalen Nierenfunktionsstörungen führen, die Oligohydramnion und, in bestimmten Fällen, neonatale Niereninsuffizienz verursachen können. Diese unerwünschten Wirkungen treten im Durchschnitt nach Tagen bis Wochen der Behandlung auf, obwohl in seltenen Fällen bereits 48 Stunden nach Beginn der NSAR-Behandlung über Oligohydramnion berichtet wurde. Oligohydramnion ist oft, aber nicht immer, mit Absetzen der Behandlung reversibel. Zu den Komplikationen eines verlängerten Oligohydramnion können z. B. Kontrakturen der Gliedmassen und eine verzögerte Lungenreifung gehören. Nach der Markteinführung waren in einigen Fällen von eingeschränkter neonataler Nierenfunktion invasive Verfahren wie Austauschtransfusion oder Dialyse erforderlich. Darüber hinaus wurde über eine Verengung des Ductus arteriosus nach der Behandlung im zweiten Trimester berichtet, welche sich in den meisten Fällen nach Absetzen der Behandlung wieder auflöste. Erwägen Sie eine Ultraschallüberwachung des Fruchtwassers und des Fötusherzens, wenn die Behandlung mit Alca-C länger als 48 Stunden dauert. Setzen Sie Alca-C ab, wenn ein Oligohydramnion oder eine Verengung des Ductus arteriosus auftritt, und führen Sie eine Nachuntersuchung gemäss der klinischen Praxis durch.\nWährend des dritten Schwangerschaftstrimesters ist Acetylsalicylsäure kontraindiziert. Alle Prostaglandinsynthesehemmer können:\n- den Fetus folgenden Risiken aussetzen:\n- kardiopulmonale Toxizität (mit vorzeitigem Verschluss des Ductus arteriosus und pulmonaler Hypertonie),\n- Nierenfunktionsstörung, die zu Nierenversagen mit Oligohydramniose fortschreiten kann,\n- Mutter und Kind folgenden Risiken aussetzen:\n- mögliche Verlängerung der Blutungszeit, ein thrombozyten-aggregationshemmender Effekt, der selbst bei sehr geringen Dosen auftreten kann,\n- Hemmung von Uteruskontraktionen, mit der Folge eines verspäteten oder verlängerten Geburtsvorganges.\nFertilität: Die Anwendung von Acetylsalicylsäure kann die weibliche Fertilität beeinträchtigen und wird daher bei Frauen, die schwanger werden möchten nicht empfohlen. Bei Frauen, die Schwierigkeiten haben schwanger zu werden oder bei denen Untersuchungen zur Infertilität durchgeführt werden, sollte das Absetzen von Acetylsalicylsäure in Betracht gezogen werden.\nStillzeit\nSalicylate treten in die Muttermilch über. Vorsichtshalber soll Acetylsalicylsäure deshalb von stillenden Frauen nicht eingenommen werden. Ist die Behandlung unerlässlich, ist der Säugling auf Flaschennahrung umzustellen.\nWirkung auf die Fahrtüchtigkeit und auf das Bedienen von Maschinen\nEs wurden keine entsprechenden Studien durchgeführt.\nUnerwünschte Wirkungen\nHäufigkeiten: Sehr häufig (≥1/10), häufig (≥1/100, <1/10), gelegentlich (≥1/1000, <1/100), selten (≥1/10'000, <1/1000), sehr selten (<1/10'000)\nErkrankungen des Blutes und des Lymphsystems\nVerlängerte Blutungszeit.\nSelten: Thrombozytopenie, Agranulozytose, Panzytopenie, Leukopenie, aplastische Anämie, Eisenmangelanämie.\nÜber Hämolyse und hämolyische Anämie bei Patienten mit Glucose-6-Phosphatdehydrogenase (G6PD) Mangel wurde berichtet.\nDurch seine plättchenhemmende Wirkung und die Verlängerung der Blutungszeit kann Acetylsalicylsäure das Blutungsrisiko erhöhen. Blutungen wie perioperative Blutungen, Hämatome, Epistaxis, Urogenitalblutungen, Zahnfleischblutungen wurden beobachtet.\nSelten bis sehr selten sind auch schwerwiegende Blutungen wie z.B. gastrointestinale Blutungen, cerebrale Blutungen, besonders bei Patienten mit nicht eingestelltem Bluthochdruck und/oder gleichzeitiger Behandlung mit Antikoagulantien berichtet worden, die in Einzelfällen möglicherweise lebensbedrohlich sein können.\nErkrankungen des Immunsystems\nGelegentlich: Auftreten von Asthma.\nSelten: Überempfindlichkeitsreaktionen in Form von erythematösen/ekzematösen Hauterscheinungen, Urtikaria, Rhinitis, Bronchospasmus, angioneurotischen Ödem, Blutdruckabfall bis hin zum Schock. Schwere Hautreaktionen bis hin zum Erythema exsudativum multiforme, Stevens-Johnson-Syndrom, toxisch epidermale Nekrolyse.\nStoffwechsel und Ernährungsstörungen\nSelten: Hypoglykämie, Eisenmangelanämie, Störungen des Säure-Basen-Haushaltes.\nErkrankungen des Nervensystems\nSelten: Kopfschmerzen, Schwindel, Tinnitus, Sehstörungen, Schwerhörigkeit, Verwirrtheitszustände.\nSehr selten: Reye-Syndrom (siehe Rubrik «Warnhinweise und Vorsichtsmassnahmen»).\nErkrankungen des Gastrointestinaltrakts\nSehr häufig: Mikroblutungen (bis 70%), eine genaue Einschätzung der Inzidenz der gastrointestinalen Mikroblutungen ist aber auf Grund fehlender spezifischer Daten von Präparaten mit Calciumcarbasalat und Vitamin C nicht möglich.\nHäufig: Magenbeschwerden.\nGelegentlich: Dyspepsie, Übelkeit, Erbrechen.\nSelten: Magen-Darm-Blutungen, Magen-Darm-Ulzerationen.\nAffektionen der Leber und Gallenblase\nSelten: Leberfunktionsstörungen.\nSehr selten: Transaminasenerhöhung.\nErkrankungen der Haut und des Unterhautgewebes\nNicht bekannt: Arzneimittelexanthem mit Eosinophilie und systemischen Symptomen (DRESS).\nErkrankungen der Nieren und Harnwege\nSelten: Nierenfunktionsstörungen.\nÜber akutes Nierenversagen wurde berichtet.\nÜberdosierung\nSchwere Vergiftungserscheinungen können sich langsam, d.h. innert 12–24 Stunden nach Einnahme entwickeln. Nach oraler Einnahme einer Dosis bis 150 mg ASS/kg KG ist mit leichten, bei Dosen >300 mg/kg KG mit schweren Intoxikationen zu rechnen.\nSymptome\nÜbelkeit, Erbrechen, Schwindel, Ohrensausen, Hörstörungen, Tremor, Verwirrtheitszustände, Hyperthermie, Hyperventilation, Störungen des Säure-Basen-Gleichgewichts und der Elektrolyte, Exsikkose, Koma, Ateminsuffizienz.\nTherapie\nAngesichts der lebensbedrohenden Situation bei einer schweren Vergiftung müssen unverzüglich die notwendigen Massnahmen ergriffen werden: Verhinderung resp. Verminderung der Resorption, Magenspülung in Frühfällen (bis eine Stunde nach Einnahme), Aktivkohle repetitiv. Elektrolyte kontrollieren und korrigieren. Glukosezufuhr. Natriumbikarbonat zur Azidosekorrektur und zur Förderung der Ausscheidung (Urin-pH >8). Glycin: initial 8 g oral, dann alle 2 Stunden 4 g während 16 Stunden. Eventuell Hämoperfusion oder Hämodialyse (Indikationen können bei Tox Info Suisse erfragt werden).\nEigenschaften/Wirkungen\nATC-Code: N02BA65\nAlca-C wirkt fiebersenkend, analgetisch und antiphlogistisch.\nDiese Eigenschaften von Acetylsalicylsäure beruhen im Wesentlichen auf der irreversiblen Blockierung der Zyklooxygenase, einem Schlüsselenzym der Prostaglandinsynthese. Prostaglandine werden unter anderem im entzündeten Gewebe freigesetzt und sind dort an der Entstehung von Entzündungssymptomen und Schmerzen beteiligt. Durch die Hemmung der Prostaglandinsynthese wird die Prostaglandin E2-Konzentration im Gewebe herabgesetzt und die sensibilisierende Wirkung auf Bradykinin und andere Entzündungs- und Schmerzmediatoren verhindert.\nFieber wird meist durch endogene Pyrogene erzeugt, die das Thermoregulationszentrum im Hypothalamus beeinflussen. Dabei kommt es unter Beteiligung von Neurotransmittern und Prostaglandinen zu einer Verstellung des Soll-Werts auf ein erhöhtes Temperaturniveau. Durch Hemmung der Prostaglandinsynthese wird die Thermoregulation normalisiert.\nDer Zusatz von Ascorbinsäure unterstützt die Abwehrfunktionen des Körpers und fördert die Überwindung von Erkältungen.\nPharmakokinetik\nAbsorption\nCalciumcarbasalat ist gut wasserlöslich und wird rascher resorbiert als die reine Acetylsalicylsäure (ASS). Die maximale Plasmakonzentrationen werden nach 30 bis 60 Min. erreicht.\nAlca-C ist vollständig wasserlöslich und hinterlässt weder im Glas noch im Mund ungelöste Rückstände. Dadurch werden in kürzerer Zeit wirksame Blutspiegel erreicht. Zudem ist die lokale Schleimhautverträglichkeit verbessert. Der systemische Effekt auf die Magenschleimhaut in Verbindung mit der Prostaglandin-Hemmung wird durch die gute Löslichkeit nicht reduziert.\nDistribution\nDie freie Salicylsäure verteilt sich rasch in allen Körpergeweben und -flüssigkeiten. Die Verteilung erfolgt vorwiegend passiv und ist dosis- und pH-abhängig (Verteilungsvolumen 0,1–0,2 l/kg). Die Salicylsäure geht in die Muttermilch über. Die Plazenta ist für Salicylate passierbar.\nIm Plasma wird die Salicylsäure konzentrationsabhängig zu 60–90% an Eiweisse, vorwiegend Albumin, gebunden. Die Bioverfügbarkeit beträgt 80–100%.\nMetabolismus\nDie ASS wird bereits im Magen, in der Darmwand und bei der ersten Leberpassage innerhalb von ca. 15 Minuten durch Esterasen zu Salicylsäure hydrolisiert.\nMetabolismus und Ausscheidung verlaufen nach nicht-linearer dosisabhängiger Kinetik. Hauptsächlichster Metabolisierungsweg ist die Bindung an Glycin v.a. in der Leber. Dabei entsteht Salicylursäure, die mit Glukuron- oder Schwefelsäure konjugiert wird.\nElimination\nDie Ausscheidung erfolgt praktisch vollständig renal. Nach niedrigen Dosen (<3 g täglich) und bei normalsaurem Urin werden 80% als Salicylursäure, 10% als Konjugate und 10% als freie Salicylsäure ausgeschieden. Die freie Salicylsäure wird pH-abhängig tubulär rückresorbiert.\nDie biologische Halbwertszeit der Salicylsäure beträgt bei niedriger Dosierung ca. 2–3 Stunden, liegt aber nach höheren Dosen (>3 g täglich) infolge Sättigung des konjugierenden Enzymsystems höher. Bei stark saurem Urin werden zudem grössere Mengen freier Salicylsäure rückresorbiert, wodurch die Halbwertszeit auf über 10 Stunden verlängert werden kann.\nKinetik in besonderen klinischen Situationen\nBei eingeschränkter Leberfunktion kann es aufgrund verzögerter Biotransformation zu einem verlangsamten Abbau der ASS zu Salicylsäure kommen.\nBei eingeschränkter Nierenfunktion können die inaktiven Konjugate der Salicylsäure kumulieren, während der Abbau für die Salicylsäure im Plasma nicht beeinträchtigt wird.\nPharmakokinetik von Vitamin C\nAbsorption\nAscorbinsäure wird in den oberen Abschnitten des Dünndarms mit Hilfe von Transportproteinen resorbiert, deren Zahl die Absorption begrenzt. Bei einem Substanzangebot, das die Sättigungskapazität des Carrier-Systems übersteigt, wird der Ascorbinsäure-Überschuss mit den Fäzes ausgeschieden, um Änderungen des Blut-pH-Wertes zu verhindern. Daher sinkt mit steigender Einzeldosis die Bioverfügbarkeit auf 60 bis 75% nach Einnahme von 1 g, auf ca. 40% nach 3 g bis auf ca. 16% nach Megadosen von 12 g. Der nicht resorbierte Anteil wird von der Dickdarmflora überwiegend zu CO2 und organischen Säuren abgebaut.\nDistribution\nNach der Resorption wird die Ascorbinsäure in die Dehydro-Verbindung überführt und mit dem Blut in alle Gewebe transportiert, in denen sie wieder als Ascorbinsäure vorliegt. Besonders hohe Ascorbinsäure-Konzentrationen finden sich in Nebennierenrinde, Hypophyse, Gehirn und Leber (zwischen 15 und 50 mg/100 g Gewebe). Die Plasmaspiegel variieren stark und liegen durchschnittlich bei 0,8–1 mg/dl; als verlässlicherer Wert wird die Ascorbinsäure-Konzentration in den Leukozyten angesehen, die etwa 27 µg/108 Zellen beträgt.\nMetabolismus und Elimination\nHauptmetaboliten des Vitamin C sind die Dehydro-Ascorbinsäure, 2,3-Diketoglukonsäure, Oxalsäure und Ascorbinsäure-2-sulfat, die ebenso wie ein unterschiedlicher, dosisabhängiger Prozentsatz unveränderter Ascorbinsäure renal eliminiert werden (glomeruläre Filtration, Reabsorption im proximalen Tubulus). Bei Dosen von 1 g Vitamin C sinkt der Anteil der Metaboliten von 93,4% (nach 30 mg Vitamin C) auf 13,6%. Die Halbwertszeit liegt im Mittel bei 2,9 h.\nPräklinische Daten\nDas präklinische Sicherheitsprofil von Acetylsalicylsäure ist gut dokumentiert. Salicylate haben in tierexperimentellen Untersuchungen ausser Nierenschädigungen keine weiteren Organschädigungen gezeigt. Acetylsalicylsäure wurde ausführlich auf Mutagenität und Kanzerogenität untersucht; es wurden keine relevanten Hinweise auf ein mutagenes oder kanzerogenes Potential festgestellt.\nEs wurde beobachtet, dass Salicylate bei einer Reihe von Tierarten embryotoxische als auch teratogene Effekte haben (z.B. Fehlbildungen an Herz und Skelett, Gastroschisis).\nIm Weiteren gibt es Berichte über Implantationsstörungen, fetotoxische Effekte sowie Beeinträchtigung der Lernfähigkeit bei den Nachkommen bei Einnahme von Salicylaten während der Trächtigkeit.\nSonstige Hinweise\nHaltbarkeit\nDas Arzneimittel darf nur bis zu dem auf dem Behälter mit «EXP» bezeichneten Datum verwendet werden.\nBesondere Lagerungshinweise\nBei Raumtemperatur (15–25 °C) und ausser Reichweite von Kindern aufbewahren. Vor Feuchtigkeit schützen.\nZulassungsnummer\n33124 (Swissmedic).\nZulassungsinhaberin\nMelisana AG, 8004 Zürich.\nStand der Information\nDezember 2022", "language": null, "image": "https://www.rotpunkt-apotheken.ch/assets/images/content/Shop/Product/_1200x630_fit_center-center_82_none/1009500_PICFRONT3DPLUS_2023-05-10-143136_ecbw.jpg?mtime=1683729096", "pagetype": "product", "links": ["https://www.rotpunkt-apotheken.ch", "#main-navigation", "#main-content", "https://www.rotpunkt-apotheken.ch/ueber-uns/kontakt", "https://www.rotpunkt-apotheken.ch/suche", "#footer", "https://www.rotpunkt-apotheken.ch/apotheken", "https://www.rotpunkt-apotheken.ch/ueber-uns", "https://www.rotpunkt-apotheken.ch/jobs", "https://www.rotpunkt-apotheken.ch/ueber-uns/kontakt", "https://intranet.rotpunkt-apotheken.ch/nc/intranet.html", "https://www.rotpunkt-apotheken.ch/suche", "https://www.rotpunkt-apotheken.ch/shop/warenkorb", "https://www.rotpunkt-apotheken.ch/shop/login", "https://www.rotpunkt-apotheken.ch", "/shop", "https://www.rotpunkt-apotheken.ch/apotheken", "https://www.rotpunkt-apotheken.ch/serviceleistungen", "https://www.rotpunkt-apotheken.ch/gesundheit", "https://www.rotpunkt-apotheken.ch/aktionen", "https://www.rotpunkt-apotheken.ch/shop", "https://www.rotpunkt-apotheken.ch/apotheken", "https://www.rotpunkt-apotheken.ch/ueber-uns", "https://www.rotpunkt-apotheken.ch/jobs", "https://www.rotpunkt-apotheken.ch/ueber-uns/kontakt", "https://intranet.rotpunkt-apotheken.ch/nc/intranet.html", "https://www.rotpunkt-apotheken.ch/suche", "https://www.rotpunkt-apotheken.ch/shop/warenkorb", "https://www.rotpunkt-apotheken.ch/shop/login", "#", "https://www.rotpunkt-apotheken.ch/shop/aktionen", "https://www.rotpunkt-apotheken.ch/shop/allergie-und-heuschnupfen", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/allergie-und-heuschnupfen", "https://www.rotpunkt-apotheken.ch/shop/antiallergika-zum-einnehmen", "https://www.rotpunkt-apotheken.ch/shop/augen", "https://www.rotpunkt-apotheken.ch/shop/haut", "https://www.rotpunkt-apotheken.ch/shop/nase", "https://www.rotpunkt-apotheken.ch/shop/augen-und-ohren", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/augen-und-ohren", "https://www.rotpunkt-apotheken.ch/shop/gereizte-entzuendete-augen", "https://www.rotpunkt-apotheken.ch/shop/nahrungsergaenzung-3", "https://www.rotpunkt-apotheken.ch/shop/trockene-augen", "https://www.rotpunkt-apotheken.ch/shop/ohrenschmerzen", "https://www.rotpunkt-apotheken.ch/shop/beruhigung-schlaf-stimmung", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/beruhigung-schlaf-stimmung", "https://www.rotpunkt-apotheken.ch/shop/beruhigungsmittel", "https://www.rotpunkt-apotheken.ch/shop/schlafmittel", "https://www.rotpunkt-apotheken.ch/shop/stimmungsschwankungen", "https://www.rotpunkt-apotheken.ch/shop/ernaehrung", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/ernaehrung", "https://www.rotpunkt-apotheken.ch/shop/getraenke", "https://www.rotpunkt-apotheken.ch/shop/nahrungsergaenzung-5", "https://www.rotpunkt-apotheken.ch/shop/erste-hilfe-und-verbandmaterial", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/erste-hilfe-und-verbandmaterial", "https://www.rotpunkt-apotheken.ch/shop/erste-hilfe", "https://www.rotpunkt-apotheken.ch/shop/frauengesundheit", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/frauengesundheit", "https://www.rotpunkt-apotheken.ch/shop/blase", "https://www.rotpunkt-apotheken.ch/shop/menstruation", "https://www.rotpunkt-apotheken.ch/shop/nahrungsergaenzung-2", "https://www.rotpunkt-apotheken.ch/shop/vaginalpilz", "https://www.rotpunkt-apotheken.ch/shop/wechseljahre", "https://www.rotpunkt-apotheken.ch/shop/gesichtspflege-und-make-up", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/gesichtspflege-und-make-up", "https://www.rotpunkt-apotheken.ch/shop/augenpflege", "https://www.rotpunkt-apotheken.ch/shop/lippen", "https://www.rotpunkt-apotheken.ch/shop/masken-und-peeling", "https://www.rotpunkt-apotheken.ch/shop/serum-und-kuren", "https://www.rotpunkt-apotheken.ch/shop/tages-und-nachtpflege", "https://www.rotpunkt-apotheken.ch/shop/teint", "https://www.rotpunkt-apotheken.ch/shop/grippe-und-erkaeltung", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/grippe-und-erkaeltung", "https://www.rotpunkt-apotheken.ch/shop/erkaeltungsbad", "https://www.rotpunkt-apotheken.ch/shop/grippe-und-erkaeltung-2", "https://www.rotpunkt-apotheken.ch/shop/hals-und-rachen", "https://www.rotpunkt-apotheken.ch/shop/haendedesinfektion", "https://www.rotpunkt-apotheken.ch/shop/husten", "https://www.rotpunkt-apotheken.ch/shop/immunsystem", "https://www.rotpunkt-apotheken.ch/shop/inhalationen-und-einreibungen", "https://www.rotpunkt-apotheken.ch/shop/schnupfen", "https://www.rotpunkt-apotheken.ch/shop/haus-und-garten", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/haus-und-garten", "https://www.rotpunkt-apotheken.ch/shop/raumduefte-lufterfrischer-und-luftreiniger", "https://www.rotpunkt-apotheken.ch/shop/moebelpflege", "https://www.rotpunkt-apotheken.ch/shop/putzmittel", "https://www.rotpunkt-apotheken.ch/shop/schaedlings-und-unkrautbekaempfung", "https://www.rotpunkt-apotheken.ch/shop/sicherheit", "https://www.rotpunkt-apotheken.ch/shop/textilpflege", "https://www.rotpunkt-apotheken.ch/shop/haut-haare-naegel", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/haut-haare-naegel", "https://www.rotpunkt-apotheken.ch/shop/ekzeme-und-juckreiz", "https://www.rotpunkt-apotheken.ch/shop/fusspilz", "https://www.rotpunkt-apotheken.ch/shop/haarausfall", "https://www.rotpunkt-apotheken.ch/shop/haare-und-naegel", "https://www.rotpunkt-apotheken.ch/shop/herpes", "https://www.rotpunkt-apotheken.ch/shop/huehneraugen-und-warzen", "https://www.rotpunkt-apotheken.ch/shop/unreine-haut", "https://www.rotpunkt-apotheken.ch/shop/nagelpilz", "https://www.rotpunkt-apotheken.ch/shop/narben", "https://www.rotpunkt-apotheken.ch/shop/trockene-haut", "https://www.rotpunkt-apotheken.ch/shop/hautverletzungen", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/hautverletzungen", "https://www.rotpunkt-apotheken.ch/shop/blasen", "https://www.rotpunkt-apotheken.ch/shop/desinfektion", "https://www.rotpunkt-apotheken.ch/shop/insektenstiche", "https://www.rotpunkt-apotheken.ch/shop/verbrennungen-sonnenbrand", "https://www.rotpunkt-apotheken.ch/shop/wundauflagen", "https://www.rotpunkt-apotheken.ch/shop/herz-kreislauf", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/herz-kreislauf", "https://www.rotpunkt-apotheken.ch/shop/durchblutung", "https://www.rotpunkt-apotheken.ch/shop/herz", "https://www.rotpunkt-apotheken.ch/shop/kreislauf", "https://www.rotpunkt-apotheken.ch/shop/venen", "https://www.rotpunkt-apotheken.ch/shop/hygiene-und-desinfektion", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/hygiene-und-desinfektion", "https://www.rotpunkt-apotheken.ch/shop/haut-und-haendedesinfektion", "https://www.rotpunkt-apotheken.ch/shop/koerperpflege-und-styling", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/koerperpflege-und-styling", "https://www.rotpunkt-apotheken.ch/shop/beine-und-fuesse", "https://www.rotpunkt-apotheken.ch/shop/deodorant", "https://www.rotpunkt-apotheken.ch/shop/haarshampoo", "https://www.rotpunkt-apotheken.ch/shop/magen-und-darm", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/magen-und-darm", "https://www.rotpunkt-apotheken.ch/shop/durchfall", "https://www.rotpunkt-apotheken.ch/shop/haemorrhoiden", "https://www.rotpunkt-apotheken.ch/shop/magenbrennen", "https://www.rotpunkt-apotheken.ch/shop/uebelkeit-erbrechen", "https://www.rotpunkt-apotheken.ch/shop/verdauung-blaehungen-kraempfe", "https://www.rotpunkt-apotheken.ch/shop/verstopfung", "https://www.rotpunkt-apotheken.ch/shop/wurmmittel", "https://www.rotpunkt-apotheken.ch/shop/mund-rachen-zaehne", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/mund-rachen-zaehne", "https://www.rotpunkt-apotheken.ch/shop/fieberblaeschen", "https://www.rotpunkt-apotheken.ch/shop/halsschmerzen", "https://www.rotpunkt-apotheken.ch/shop/kariesprophylaxe", "https://www.rotpunkt-apotheken.ch/shop/mundspuelungen-und-mundspray", "https://www.rotpunkt-apotheken.ch/shop/mundtrockenheit", "https://www.rotpunkt-apotheken.ch/shop/zahnfleisch", "https://www.rotpunkt-apotheken.ch/shop/muskeln-und-gelenke", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/muskeln-und-gelenke", "https://www.rotpunkt-apotheken.ch/shop/badezusaetze", "https://www.rotpunkt-apotheken.ch/shop/einreiben", "https://www.rotpunkt-apotheken.ch/shop/kaelte-und-waerme", "https://www.rotpunkt-apotheken.ch/shop/nahrungsergaenzung-4", "https://www.rotpunkt-apotheken.ch/shop/pflaster-und-umschlaege", "https://www.rotpunkt-apotheken.ch/shop/mutter-und-kind", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/mutter-und-kind", "https://www.rotpunkt-apotheken.ch/shop/beruhigung", "https://www.rotpunkt-apotheken.ch/shop/stillen", "https://www.rotpunkt-apotheken.ch/shop/windeln-und-wickeln", "https://www.rotpunkt-apotheken.ch/shop/zahnen", "https://www.rotpunkt-apotheken.ch/shop/naturheilmittel", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/naturheilmittel", "https://www.rotpunkt-apotheken.ch/shop/anthroposophie", "https://www.rotpunkt-apotheken.ch/shop/homoeopathie", "https://www.rotpunkt-apotheken.ch/shop/phytotherapie", "https://www.rotpunkt-apotheken.ch/shop/schuessler-salze", "https://www.rotpunkt-apotheken.ch/shop/spagyrik", "https://www.rotpunkt-apotheken.ch/shop/traditionelle-chinesische-medizin", "https://www.rotpunkt-apotheken.ch/shop/nieren-blase-prostata", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/nieren-blase-prostata", "https://www.rotpunkt-apotheken.ch/shop/blasenschwaeche", "https://www.rotpunkt-apotheken.ch/shop/harnwegsbeschwerden", "https://www.rotpunkt-apotheken.ch/shop/prostata", "https://www.rotpunkt-apotheken.ch/shop/raucherentwoehnung", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/raucherentwoehnung", "https://www.rotpunkt-apotheken.ch/shop/nikotinersatz", "https://www.rotpunkt-apotheken.ch/shop/schmerzen-und-fieber", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/schmerzen-und-fieber", "https://www.rotpunkt-apotheken.ch/shop/gelenkschmerzen", "https://www.rotpunkt-apotheken.ch/shop/kopfschmerzen-migraene", "https://www.rotpunkt-apotheken.ch/shop/menstruation-2", "https://www.rotpunkt-apotheken.ch/shop/rueckenschmerzen", "https://www.rotpunkt-apotheken.ch/shop/zahnschmerzen", "https://www.rotpunkt-apotheken.ch/shop/sonne-ferien-reisen", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/sonne-ferien-reisen", "https://www.rotpunkt-apotheken.ch/shop/insektenschutz", "https://www.rotpunkt-apotheken.ch/shop/reisebeschwerden", "https://www.rotpunkt-apotheken.ch/shop/sonnenschutz", "https://www.rotpunkt-apotheken.ch/shop/sport-und-fitness", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/sport-und-fitness", "https://www.rotpunkt-apotheken.ch/shop/einreibemittel", "https://www.rotpunkt-apotheken.ch/shop/nahrungsergaenzung", "https://www.rotpunkt-apotheken.ch/shop/tiere", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/tiere", "https://www.rotpunkt-apotheken.ch/shop/medikamente", "https://www.rotpunkt-apotheken.ch/shop/vitamine-und-staerkungsmittel", "#", "#", "https://www.rotpunkt-apotheken.ch/shop/vitamine-und-staerkungsmittel", "https://www.rotpunkt-apotheken.ch/shop/erwachsene", "https://www.rotpunkt-apotheken.ch/shop/warenkorb", "https://www.rotpunkt-apotheken.ch/shop/login", "/shop", "https://www.rotpunkt-apotheken.ch/shop/schmerzen-und-fieber", "#", "#", "#", "#", "#product-details--mobile", "/select-pharmacy?id=55827808408721012355862b41205c6325c75d5755fe8b1a1052777495cb4fa119348", "/select-pharmacy?id=1d845fa18967dab0d029731b32661d07295ac10c350a3c9787985b27b46f1f534905", "/select-pharmacy?id=f72efee041124ffc3e245eea67e94b8ab92c01e7263a419a4eebf01fe4dfed9521395", "#", "#", "#", "#", "https://www.rotpunkt-apotheken.ch/ueber-uns", "https://www.rotpunkt-apotheken.ch/ueber-uns/geschaeftsstelle-rotpunkt-pharma-ag", "https://www.rotpunkt-apotheken.ch/ueber-uns/kontakt", "https://www.rotpunkt-apotheken.ch/apotheken", "https://www.rotpunkt-apotheken.ch/serviceleistungen", "https://www.rotpunkt-apotheken.ch/jobs", "https://www.rotpunkt-apotheken.ch/newsletter", "https://www.rotpunkt-apotheken.ch/wettbewerb", "https://www.rotpunkt-apotheken.ch/shop", "https://www.rotpunkt-apotheken.ch/allgemeine-geschaeftsbedingungen", "https://www.rotpunkt-apotheken.ch/impressum", "https://www.rotpunkt-apotheken.ch/datenschutz"]}