{"title": "Asiatische Tiger- und Buschmücken: So schützen Sie sich! – DW – 29.06.2023", "author": "Alexander Freund", "url": "https://www.dw.com/de/asiatische-tiger-und-buschm%C3%BCcken-so-sch%C3%BCtzen-sie-sich/a-54552905", "hostname": "dw.com", "description": "Welche gefährlichen Krankheiten die eingewanderten Arten übertragen, wie man Stiche behandelt und vermeidet, was die Wissenschaft unternimmt und wie jeder eine Verbreitung verlangsamen kann - ein Überblick.", "sitename": "Deutsche Welle", "date": "2020-08-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Wissenschaft](/de/wissenschaft/s-12296)Global\nAsiatische Tiger- und Buschmücken: So schützen Sie sich!\nBzzzzzzzz. Autsch! Klatsch! Hab ich dich, Quälgeist! Aha, eine normale Stechmücke. Keine auffällige schwarz-weiße Musterung, also zum Glück keine Asiatische Tigermücke und auch keine Asiatische Buschmücke, die mittlerweile in vielen Teilen Europas und auch in Deutschland nachgewiesen wurden.\nSo auch in Paris. Die\n[Stadt hat gerade schwere Geschütze gegen die Tigermücke aufgefahren](https://tinyurl.com/2x35ca74), die den Bewohnern seit Jahren immer penetranter auf den Leib rückt. Straßen wurden abgesperrt und Bewohner gebeten, bei geschlossenen Türen und Fenstern in ihren Häusern zu bleiben, während Schädlingsbekämpfer Insektizid auf Bäume, Grünflächen und andere Brutstätten der Mücke sprühte.\nWas macht die Asiatische Tiger- und Buschmücken so gefährlich?\nWeltweit gibt es über 3.500 Stechmückenarten, wovon etwa 50 auch in Deutschland beheimatet sind. Alle sind nervig, aber nicht alle sind so gefährlich wie diese drei eingewanderten Arten: die Asiatische Tigermücke (Aedes albopictus), die Asiatische Buschmücke (Aedes japonicus, auch Japanischer Buschmoskito genannt) und die Koreanische Buschmücke (Aedes koreicus).\nDenn diese\n[invasiven Stechmückenarten](/de/malaria-dengue-chikungunya-co-welche-rolle-spielt-der-klimawandel-bei-der-verbreitung/a-41136675) können [mehr als 20 Virusarten](/de/die-gefährlichsten-krankheiten-die-mücken-übertragen/a-45113367) übertragen. Dazu gehört das [Denguefieber](https://de.wikipedia.org/wiki/Dengue-Virus), [Chikungunyafieber](https://de.wikipedia.org/wiki/Chikungunya-Virus), [Gelbfieber](https://de.wikipedia.org/wiki/Gelbfieber-Virus), [West-Nil-Fieber](https://de.wikipedia.org/wiki/West-Nil-Virus) sowie das [Enzephalitis](https://de.wikipedia.org/wiki/Japanische_Enzephalitis)- und das [Zikavirus](https://de.wikipedia.org/wiki/Zika-Virus).\nDie Symptome ähneln oftmals zunächst einem grippalen Infekt mit hohem Fieber, Kopf- und Gliederschmerzen, Schlappheit.\nDie drei Mückenarten sind leicht zu verwechseln: Bei der schwarzen Asiatischen Tigermücke fallen vor allem die weiß gestreiften Hinterbeine auf und der weiße Strich auf dem Körper und zwischen den Augen. Die anderen beiden sind eher dunkel- bis schwarzbraun gefärbt und haben auffällige helle Querstreifen am Körper und an den Beinen.\nDurch den weltweiten Warentransport und Reiseverkehr wurden diese ursprünglich aus Südostasien stammenden Mückenarten in den letzten Jahrzehnten als\n[Neozoon](https://de.wikipedia.org/wiki/Neobiota) regional in [Nord- und Südamerika](/de/lateinamerika-zwischen-corona-und-dengue/a-53273294), in Afrika, im [Nahen Osten](/de/viele-tote-durch-dengue-fieber-im-jemen/a-52027047) und in Europa eingeschleppt.\nWie behandle ich Tiger- bzw. Busch-Mückenstiche?\nDie Asiatische Tigermücke sticht vor allem tagsüber zu, bevorzugt in den Morgen- und Abendstunden im Freien. Wie bei anderen Stechmücken auch saugen ausschließlich die Tigermücken-Weibchen Blut, denn um sich fortpflanzen zu können, benötigen sie Proteine, die sie durch das Blut bekommen - egal, oben es nun tierisches (von Säugetieren oder Vögel) oder menschliches Blut ist. Ansonsten decken sie ihren Energiebedarf wie die männlichen Mücken durch Nektar und Pflanzensäfte.\nGrundsätzlich sind die Stiche der Tiger- und Buschmücke nicht schmerzhafter oder schlimmer als die heimischer Stechmücken. Es kommt zu einer Rötung, die Haut juckt und an der Einstichstelle bildet sich eine Schwellung.\nDiese Hautreaktionen werden durch das Speichelsekret ausgelöst, das die Mücke injiziert. Es soll die Blutgerinnung stoppen. Auf die Proteine im Speichel reagiert der Körper allergisch und schüttet das Hormon Histamin aus.\nNicht kratzen!\nAuch wenn einen Mückenstiche wahnsinnig machen können, sollten Sie nicht an der Einstichstelle herumkratzen. Dadurch verteilen Sie die Gerinnungshemmer aus dem Speichel nur noch weiter und es juckt noch mehr. Außerdem können Krankheitserreger in die Haut eindringen. Wenn die Stelle bereits aufgekratzt ist, kleben Sie ein Pflaster drüber. Dann kommen keine Bakterien hinein und Sie kratzen nicht weiter.\nEinstichstelle kühlen!\nAls Erstversorgung helfen kaltes Wasser oder zur Not auch der eigene Speichel, um den Juckreiz und die Schwellung zu lindern. Anschließend kühlen Sie die Einstichstelle, mit Eiswürfeln oder Kühlpads, mit Salben oder Cremes oder mit einem der vielen bewährten Hausmittel wie einer halbierten Zwiebel oder Kartoffel, einer Zitronenscheibe, Essig oder Quark. Was eben verfügbar ist, um die Einstichstelle zu kühlen und so zu beruhigen.\nEinstichstelle erhitzen!\nJa was denn nun? In der Tat klingt diese Empfehlung wie ein Widerspruch - ist es aber nicht. Wer die Einstichstelle für wenige Sekunden auf über 51 Grad Celsius erhitzt, kann damit möglicherweise Bestandteile des Speichels der Mücke zersetzen und auch das körpereigene Histamin. Das kann die Schwellung bremsen und die Heilung beschleunigen. Dafür gibt es in Apotheken oder Drogerien batteriebetriebene Geräte, die für drei bis sechs Sekunden die nötige Temperatur auf einer kleinen Keramikoberfläche erzeugen. Je früher das Gerät zum Einsatz kommt, desto größer die Erfolgsaussichten.\nStich beobachten!\nNicht kratzen und kühlen hilft bei allen Mückenstichen. Nach zwei bis drei Tagen sollten sie abgeschwollen sein. Sollte der Mückenstich aber sehr groß werden und sich heiß anfühlen, kann dies auf eine ernstere allergische Reaktion oder eine\n[Infektion](/de/malaria/t-65426494) hindeuten. Möglicherweise sind durch das Kratzen Krankheitserreger in die Stichwunde gekommen. Oder die Mücke hat irgendwelche Bakterien oder Viren übertragen. Das kann gerade bei der Asiatischen Tiger- und Buschmücke sehr gefährlich werden. Wenn die Beschwerden also andauern und womöglich noch andere Symptome wie Fieber auftreten, sollten Sie zum Arzt gehen.\nWie verhindere ich Tiger- und Busch-Mückenstiche?\nErnährung und Paarungsverhalten der Tigermücken hängen besonders stark vom Geruchssinn ab. Vor allem im Freien locken Körpergeruch, Atem, Schweiß und Parfüm Mücken an. Eine kühle Haut durch kalte Duschen und der Verzicht auf stark duftende Duschgels, Parfüms sowie Kosmetika kann also Stiche verhindern.\nDen Geruchssinn der Mücken blockiert auch der in den meisten Insektensprays enthaltene Stoff Diethyltoluamid. Für die Mücken ist die Person durch das Insektenspray schlecht wahrnehmbar und entsprechend wird sie auch seltener gestochen.\nLange Kleidung hilft natürlich auch, vor allem wenn sie hell ist. Denn die Mücken meiden helle Stoffe, weil sie sich auf bunten oder dunklen Stoffen besser verstecken können.\nWarum werden manche häufiger als andere gestochen?\nMücken sind generell sehr wählerisch -\n[manche Menschen werden sehr häufig gestochen](/de/mücken-mythen-entlarvt-kaffee-schnaps-und-süßes-blut/a-58860120), andere bleiben verschont. Das liegt zum einem am individuellen Duftprofil, das sich von Mensch zu Mensch unterscheidet.\nZusammengesetzt wird es jeweils aus unterschiedlich riechenden Stoffwechselprodukten wie Milchsäure, Fettsäure, Ammoniak oder Kohlenstoffdioxid, die über die Atemluft und den Schweiß abgegeben werden. Auf die Mücken wirken sie unterschiedlich anziehend.\n2015 kam übrigens ein Forscherteam der London School of Hygiene and Tropical Medicine zu dem Schluss, dass Schwangere und korpulente Menschen mit höherer Körpertemperatur häufiger gestochen werden.\nUnklar ist weiterhin, ob auch die Blutgruppe entscheidend ist: Bei Tests haben Japanische Forscher zwar 2004 festgestellt, dass Menschen mit Blutgruppe 0 doppelt so häufig gestochen wurden wie Menschen mit der Blutgruppe A. Aber wirklich aussagekräftig war die Studie nicht, weil daran nur 64 Menschen teilgenommen hatten.\nWas unternimmt die Wissenschaft gegen Tigermücken?\nMännliche Asiatische Tigermücken leben nur etwa 10 Tage, Weibchen etwa 6 Wochen. In dieser Zeit produziert das Weibchen durchschnittlich mehr als 300 Eier.\n2016 nahm die\n[Expertenkommission \"Stechmücken als Überträger von Krankheitserregern\"](https://www.fli.de/de/kommissionen/nationale-expertenkommission-stechmuecken-als-uebertraeger-von-krankheitserregern/)ihre Arbeit auf. Sie soll Handlungsempfehlungen zur Überwachung und Bekämpfung von Stechmücken als Vektoren von Infektionserregern erarbeiten.\nForschende testen auch in Deutschland unter anderem den Einsatz sterilisierter Männchen. Mit einem feinen Sieb werden die etwas kleineren Puppen der Männchen ausgesiebt und anschließend mit Gammastrahlen sterilisiert.\nWenn sich die Weibchen mit solch einem Männchen paaren, werden sie zwar schwanger, sie bekommen aber keine lebensfähigen Nachkommen. Im Sommer 2016 wurden die ersten sterilisierten Männchen in Deutschland ausgesetzt, die Schlüpfrate sei so um 15 Prozent gesunken.\nWie kann ich die Verbreitung der Tiger- und Buschmücken verhindern?\nNicht nur gefühlt gibt es in diesem Sommer - auch in Deutschland - mehr Mücken als in den vergangenen Jahren. Nach zwei trockenen Sommern in Folge mit deutlich weniger Mücken sei der Wechsel von Feuchte und Wärme in diesem Jahr sehr mückenfreundlich, sagt Doreen Werner vom Leibniz-Zentrum für Agrarlandschaftsforschung (ZALF) in Müncheberg bei Berlin. \"Die Belästigung ist regional aber sehr unterschiedlich\", so die Biologin.\nWo starke Niederschläge die Pegelstände von Gewässern steigen ließen, etwa an der Oder, am Starnberger See und am Ammersee in Bayern, gebe es eine richtige Mückenplage. Die warmen Temperaturen verkürzten zudem ihre Entwicklungszeit, so Werner.\nMücken lieben es warm und feucht – deshalb bieten ihnen natürliche Gewässer und Wasserstellen in den heimischen Gärten ideale Bedingungen für den Mückennachwuchs.\nWie bei allen Mücken legt auch das das Tigermücken-Weibchen ihre mehr als 300 Eier bevorzugt knapp oberhalb der Wasserspiegels in kleinen Wasserlöchern ab. Das können kleine Tümpel oder Gartenteiche sein, oder Astlöcher, verstopfte Regenrinnen, Gullis, Regentonnen, Pflanzenuntersetzer und vor allem alte Autoreifen.\nDort können die Tigermücken-Eier monatelang auch Trockenheits- und Kälteperioden überdauern. Steigt der Wasserspiegel irgendwann zum Beispiel durch Regen, löst dies das Schlüpfen der Mückenlarven aus.\nWenn Sie also stille, flache Wasseransammlungen im eigenen Garten verhindern, Regenrinnen oder Regentonnen, Vogelbäder oder Pflanzenuntersetzer regelmäßig leeren, dann bieten Sie der Tigermücke und anderen Stechmücken kein Eiablagebiotop.\nAußerdem wehren auch einige Pflanzen Mücken ganz natürlich ab, weil Mücken deren Geruch nicht ertragen. Dazu zählen z.B. Tomatensträucher und Walnussbäume - eine erfreulich umweltverträgliche Alternative zu Insektiziden.", "language": null, "image": "https://static.dw.com/image/55241375_6.jpg", "pagetype": "newsarticle", "links": ["#main-content", "#navigation", "#footer", "/de/themen/s-9077", "/de/neueste-videos/s-64431693", "/de/deutschland/s-12321", "/de/europa/s-12322", "/de/nahost/s-12323", "/de/afrika/s-12324", "/de/asien/s-12326", "/de/nordamerika/s-65047449", "/de/lateinamerika/s-65047451", "/de/gesundheit/s-65047602", "/de/klima/s-30367", "/de/menschenrechte/s-65047610", "/de/migration/s-65047630", "/de/innovation/s-65215444", "/de/wirtschaft/s-1503", "/de/wissenschaft/s-12296", "/de/umwelt/s-65924637", "/de/kultur/s-1534", "/de/sport/s-12284", "/de/live-tv/channel-germanplus", "/de/neueste-videos/s-64431693", "/de/krieg-in-nahost/t-67035153", "/de/jüdisches-leben-in-deutschland/t-67148898", "/de/krieg-in-der-ukraine/t-60978725", "/de/wissenschaft/s-12296", "/de/alexander-freund/person-18411891", "https://www.facebook.com/sharer/sharer.php?u=https://p.dw.com/p/3gthZ%3Fmaca%3Dde-Facebook-sharing", "https://twitter.com/intent/tweet?source=webclient&text=Asiatische%20Tiger-%20und%20Buschm%C3%BCcken%3A%20So%20sch%C3%BCtzen%20Sie%20sich!+https://p.dw.com/p/3gthZ%3Fmaca%3Dde-Twitter-sharing", "whatsapp://send?text=Asiatische%20Tiger-%20und%20Buschm%C3%BCcken%3A%20So%20sch%C3%BCtzen%20Sie%20sich!%20-%20https://p.dw.com/p/3gthZ%3Fmaca%3Dde-Whatsapp-sharing", "mailto:?body=https://p.dw.com/p/3gthZ%3Fmaca%3Dde-EMail-sharing&subject=Asiatische%20Tiger-%20und%20Buschm%C3%BCcken%3A%20So%20sch%C3%BCtzen%20Sie%20sich!", "fb-messenger://share/?link=https://p.dw.com/p/3gthZ%3Fmaca%3Dde-Facebook%20messenger-sharing", "https://www.reddit.com/submit?url=https://p.dw.com/p/3gthZ%3Fmaca%3Dde-reddit-sharing", "https://telegram.me/share/url?url=https://p.dw.com/p/3gthZ%3Fmaca%3Dde-Telegram-sharing&text=Asiatische%20Tiger-%20und%20Buschm%C3%BCcken%3A%20So%20sch%C3%BCtzen%20Sie%20sich!", "https://www.linkedin.com/shareArticle?mini=true&url=https://p.dw.com/p/3gthZ%3Fmaca%3Dde-linkedin-sharing&title=Asiatische%20Tiger-%20und%20Buschm%C3%BCcken%3A%20So%20sch%C3%BCtzen%20Sie%20sich!&source=DW.COM", "sms:?&body=https://p.dw.com/p/3gthZ%3Fmaca%3Dde-SMS-sharing", "https://tinyurl.com/2x35ca74", "/de/malaria-dengue-chikungunya-co-welche-rolle-spielt-der-klimawandel-bei-der-verbreitung/a-41136675", "/de/die-gefährlichsten-krankheiten-die-mücken-übertragen/a-45113367", "https://de.wikipedia.org/wiki/Dengue-Virus", "https://de.wikipedia.org/wiki/Chikungunya-Virus", "https://de.wikipedia.org/wiki/Gelbfieber-Virus", "https://de.wikipedia.org/wiki/West-Nil-Virus", "https://de.wikipedia.org/wiki/Japanische_Enzephalitis", "https://de.wikipedia.org/wiki/Zika-Virus", "https://de.wikipedia.org/wiki/Neobiota", "/de/lateinamerika-zwischen-corona-und-dengue/a-53273294", "/de/viele-tote-durch-dengue-fieber-im-jemen/a-52027047", "/de/malaria/t-65426494", "/de/mücken-mythen-entlarvt-kaffee-schnaps-und-süßes-blut/a-58860120", "https://videojs.com/html5-video-support/", "https://www.fli.de/de/kommissionen/nationale-expertenkommission-stechmuecken-als-uebertraeger-von-krankheitserregern/", "/de/alexander-freund/person-18411891", "/de/alexander-freund/person-18411891", "https://twitter.com/@AlexxxFreund", "#post-more-on-topic", "/de/starker-anstieg-bei-dengue-todesfällen/a-49867580", "/de/starker-anstieg-bei-dengue-todesfällen/a-49867580", "/de/starker-anstieg-bei-dengue-todesfällen/a-49867580", "/de/starker-anstieg-bei-dengue-todesfällen/a-49867580", "https://de.wikipedia.org/wiki/Dengue-Virus", "https://de.wikipedia.org/wiki/Dengue-Virus", "https://de.wikipedia.org/wiki/Japanische_Enzephalitis", "https://de.wikipedia.org/wiki/Japanische_Enzephalitis", "#post-related-topics", "/de/zika-virus/t-19006884", "/de/viren/t-52106706", "https://corporate.dw.com/de/profil/s-30626", "https://corporate.dw.com/de/presse/s-2981", "https://corporate.dw.com/en/gmf/s-43101535", "https://learngerman.dw.com/de/overview", "https://akademie.dw.com/de/start/s-8101", "https://corporate.dw.com/de/newsletter-anmeldung/a-15718221", "https://corporate.dw.com/de/empfang/s-4136", "https://corporate.dw.com/de/faq/s-30582", "https://corporate.dw.com/de/kontakt/s-30583", "/de/themen-von-a-bis-z/index-de/a", "/de/schlagzeilen/headlines-de", "https://corporate.dw.com/de/business-sales/s-3086", "https://corporate.dw.com/de/travel/s-7456", "https://dwwerbung.com/", "/de/german-news-service/s-101393", "https://facebook.com/dw.german", "https://www.youtube.com/dwdeutsch", "https://twitter.com/dw_deutsch", "/de/definition-und-nutzung-von-daten-durch-die-deutsche-welle-gemäß-eu-dsgvo/a-64905194", "/de/impressum/a-66180469", "/de/erklärung-zur-barrierefreiheit/a-53922532"]}