{"title": "„Die Corona-Impfstoffe sind nicht aus dem Nichts gekommen“", "author": "Ulrike Gebhardt", "url": "https://www.riffreporter.de/de/wissen/impfungen-who-welt-impf-woche-corona-falschinformationen-christine-falk", "hostname": "riffreporter.de", "description": "Die Immunologin Christine Falk betont im Interview anlässlich der WHO Welt-Impf-Woche, den Wert von Impfungen und welche Falschinformationen sie ärgern.", "sitename": "RiffReporter", "date": "2023-04-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Immunologin Falk: „Ohne Impfungen ist das wie ein Elfmeterschießen ohne Torwart“\nDie Immunologin Christine Falk beklagt anlässlich der Welt-Impf-Woche den Imageverlust von Impfungen seit der Corona-Pandemie.\n[Auf Twitter teilen](https://twitter.com/intent/tweet?url=https://www.riffreporter.de/de/wissen/impfungen-who-welt-impf-woche-corona-falschinformationen-christine-falk&text=Immunologin%20Falk:%20%E2%80%9EOhne%20Impfungen%20ist%20das%20wie%20ein%20Elfmeterschie%C3%9Fen%20ohne%20Torwart%E2%80%9C) [Auf Mastodon teilen](https://toot.kytta.dev/?text=Immunologin%20Falk:%20%E2%80%9EOhne%20Impfungen%20ist%20das%20wie%20ein%20Elfmeterschie%C3%9Fen%20ohne%20Torwart%E2%80%9C:%20https://www.riffreporter.de/de/wissen/impfungen-who-welt-impf-woche-corona-falschinformationen-christine-falk) [Auf Facebook teilen](https://www.facebook.com/sharer/sharer.php?u=https://www.riffreporter.de/de/wissen/impfungen-who-welt-impf-woche-corona-falschinformationen-christine-falk\"e=Immunologin%20Falk:%20%E2%80%9EOhne%20Impfungen%20ist%20das%20wie%20ein%20Elfmeterschie%C3%9Fen%20ohne%20Torwart%E2%80%9C) [Auf Reddit teilen](https://www.reddit.com/submit?url=https://www.riffreporter.de/de/wissen/impfungen-who-welt-impf-woche-corona-falschinformationen-christine-falk&title=Immunologin%20Falk:%20%E2%80%9EOhne%20Impfungen%20ist%20das%20wie%20ein%20Elfmeterschie%C3%9Fen%20ohne%20Torwart%E2%80%9C) [In Pocket speichern](https://getpocket.com/edit.php?url=https://www.riffreporter.de/de/wissen/impfungen-who-welt-impf-woche-corona-falschinformationen-christine-falk) [Per E-Mail teilen](mailto:?subject=Immunologin%20Falk:%20%E2%80%9EOhne%20Impfungen%20ist%20das%20wie%20ein%20Elfmeterschie%C3%9Fen%20ohne%20Torwart%E2%80%9C&body=https://www.riffreporter.de/de/wissen/impfungen-who-welt-impf-woche-corona-falschinformationen-christine-falk)\nDie Weltgesundheitsorganisation (WHO) ruft jedes Jahr in der letzten Aprilwoche zur Welt-Impf-Woche auf. Mit Informationsveranstaltungen und anderen Aktionen auf allen Kontinenten soll an die große Bedeutung von Impfungen für die Gesundheit der Bevölkerung erinnert werden. Der Immunologin Christine Falk von der Medizinischen Hochschule Hannover ist es wichtig, Menschen vom Impf-Prinzip zu überzeugen: Ohne Impfungen würden überall auf der Welt viel mehr Menschen an den Infektionen mit Bakterien oder Viren sterben. Christine Falk war Mitglied im Corona-ExpertInnenrat der Bundesregierung, dessen Arbeit mit der 33. Sitzung am 4. April 2023 endete.\nImmer wieder ist zu lesen, Impfungen seien die medizinische Errungenschaft schlechthin. Sehen Sie das auch so und wenn ja, warum?\nProf. Christine Falk: Ja, das trifft völlig zu. Ohne die „Erfindung“ der Impfung vor über 100 Jahren hätten wir als Gesellschaft keine Chance, Menschen – vor allem Kinder, Alte und Geschwächte – vor vielen Krankheitserregern zu schützen. Es gäbe hohe Verluste, viel mehr Menschen würden an den Infektionen mit Bakterien oder Viren sterben.\nHat das Image von Impfungen seit der Corona-Pandemie gelitten?\nIch fürchte, ja. Cornelia Betsch von der Universität Erfurt hat mit ihrer COSMO-Studie während der Pandemie die Impf-Bereitschaft der Bundesbürger immer wieder ermittelt. Wir haben wohl leider keine höhere Akzeptanz von Impfungen, obwohl einer der Corona-Impfstoffe in Deutschland entwickelt wurde. Das ist in der Kommunikation einiges unglücklich gelaufen. Im Vergleich zu anderen Ländern, zum Beispiel Dänemark oder Großbritannien, ist es uns außerdem nicht gelungen, den Menschen die Bedeutung und Wichtigkeit klinischer Studien zu vermitteln.\nWie würden Sie einer uninformierten Person das Grundprinzip der Impfung erklären?\nMit einem Vergleich zum Fußball – das Virus ist der Ball und der Nasenrachenraum das Tor. Vor der Impfung ist das quasi wie ein Elfmeter ohne Torwart: Das Virus kann ungehindert infizieren, es steht 1:0 für das Virus. Wenn man geimpft ist, gegen Covid-19 idealerweise dreimal, dann ist das wie ein Freistoß mit Mauer. Da baut sich vor dem Tor eine Mauer aus Antikörpern auf und die fangen das Virus ab. Es kommt also gar nicht in die Zellen hinein.\nWenn diese Mauer Lücken hat, zum Beispiel bei Älteren oder Immungeschwächten, dann sind im Tor immer noch die T-Zellen. Sie beseitigen virusinfizierte Zellen und können damit verhindern, dass sich das Virus im Körper ausbreitet. Mit einer Auffrischimpfung bei Älteren Ü60 und Immungeschwächten zum Beispiel mit den angepassten Corona-Impfstoffen, kann man sogar die Lücken in der Mauer wieder schließen und das Virus quasi abwettern: Es steht 1:0 für die Menschen.\nWas hätte anders laufen sollen, wie kommen wir als Gesellschaft wieder zu einer größeren Akzeptanz?\nDie Kommunikation ist das A und O. Wir müssen viel mehr und immer wieder erklären, was Impfungen können und wie sie funktionieren. Es wurde meiner Meinung nach beispielsweise viel zu wenig erwähnt, dass der Corona-Impfstoff von BioNTech ja nicht aus dem Nichts gekommen ist. Diesem mRNA-Impfstoff gehen 20 Jahre Vorarbeit in der Impfung gegen Hautkrebs voraus. Das ist in der Kommunikation vollkommen untergegangen.\nDie BioNTech-Gründer und andere Forschende weltweit haben sich seit vielen Jahren mit mRNA-Impfstoffen für die Krebstherapie beschäftigt. Das ist natürlich etwas anderes, als wenn ich einen Impfstoff für gesunde Menschen entwickele, der sie vor einem, allerdings lebensbedrohlichen, Virus schützen soll. Aber dennoch, die Vorarbeiten sind die gleichen: Wie muss ich die mRNA produzieren, welche Mikropartikel eignen sich für die Impfung, welche Dosierung ist die Richtige und wie kann man potenzielle Nebenwirkungen verringern.\nWas antworten Sie jemandem, der behauptet, Impfungen seien eine Erfindung der Pharmaindustrie?\nEntschuldigung, aber ich würde ihm sagen, dass das Quatsch ist. Impfungen sind immer aus der akademischen Forschung heraus entstanden. VirologInnen, ImmunologInnen, PharmakologInnen und MedizinerInnen an den Universitäten haben die Krankheitserreger isoliert, erforscht und Impfstoffe entwickelt. Leider gehören zu diesem medizinischen Fortschritt auch – und das ist nun ein weiteres problematisches Feld in der öffentlichen Diskussion – Versuche an Tieren. Ohne diese wichtigen Vorstudien an Tieren hätten wir heute keine wirksamen und sicheren Impfstoffe zur Verfügung.\nÜber welche Falschinformationen, die über Impfstoffe im Umlauf sind, ärgern Sie sich am meisten?\nIch ärgere mich, wenn im Zusammenhang mit den Impfungen beispielsweise von Gentherapie gesprochen wird. Denn weder die mRNA noch die Vektorimpfstoffe sind eine Gentherapie, sondern sie nutzen lediglich den genetischen Bauplan, um das Spike-Protein als Impfantigen herzustellen. Protein, mRNA oder Vektoren werden danach komplett abgebaut.\nOder, wenn fälschlicherweise behauptet wird, die Impfung schade dem Immunsystem – das konnte in dutzenden Impfstudien widerlegt werden. Das Coronavirus ohne Impfung dagegen beschäftigt das Immunsystem so sehr, dass es beeinträchtigt wird.\nWelche Impfstoffe fehlen der Welt noch?\nMalaria, Tuberkulose und HIV/Aids sind nach wie vor riesige Probleme für die Weltbevölkerung. Leider haben wir aus unterschiedlichen Gründen gegen diese Erreger bisher keine guten Impfstoffe. Das hat ganz entscheidend auch mit den Eigenschaften der Bakterien, Parasiten und Viren zu tun: Sie tricksen herum, um der Immunabwehr zu entgehen. Der Malaria-Erreger beispielsweise hat ein ganzes Arsenal an Ausweichstrategien zur Verfügung, da muss man mit einer Impfung erst einmal dagegen ankommen.\nKann man auch zu viel impfen?\nJa, wenn man das zu oft und zu schnell hintereinander macht. Bei Corona zum Beispiel, immer wieder aufzufrischen, bringt nicht viel und könnte auch kontraproduktiv sein. Es ist wichtig bei wiederholten Impfungen die Abstände einzuhalten. Immungesunde unter 60-Jährige sind nach drei Corona-Impfungen und häufig ja inzwischen auch infiziert, geschützt vor einer schweren Covid-19-Erkrankung. Das bleibt so, auch in Zukunft, zumindest so lange wir uns in der Omikron-Welt bewegen.\nGibt es noch etwas im Zusammenhang mit der „WHO-Impf-Woche“, das ihnen besonders am Herzen liegt?\nJa, gerne würde ich noch etwas über „Impfschäden durch die Covid-19-Vakzine“ sagen, über das gerade viel gesprochen wird: Wenn wir so viele Menschen impfen, wie wir es in den letzten zwei Jahren getan haben, ist es ganz unvermeidlich, dass auch die seltensten Nebenwirkungen der Impfung irgendwo einmal auftauchen. Diese sehr wenigen Fälle müssen nicht nur ernst genommen werden, sondern den Menschen muss mit einer ausgefeilten Diagnostik auch geholfen werden.\nMeist verursachen Immunzellen beziehungsweise Antikörper, die körpereigene Strukturen erkennen, Autoimmunreaktionen, die wiederum die Impfnebenwirkungen auslösen. Die Immunabwehr produziert ihre Erkennungsstrukturen nach dem Zufallsprinzip. In ganz seltenen Fällen kann es dazu kommen, dass Antikörper oder Rezeptoren dabei sind, die Bauteile des Virus erkennen und gleichzeitig auch mit körpereigenen Molekülen reagieren. Was bei den Corona-Impfstoffen dabei genau abläuft, wird gerade erforscht. Das ist wichtig, natürlich genauso, wie die Impfschäden, die aufgetreten sind, möglichst zielgerichtet zu behandeln.\nSicher ist aber, dass sich Menschen, die inzwischen dreimal geimpft sind, wegen möglicher Nebenwirkungen keine Sorgen mehr machen müssen: Ihnen wird jetzt nichts mehr passieren. Symptome, die möglicherweise in den nächsten Jahren auftreten werden, haben nichts mit dieser Impfung zu tun, das Spike-Protein und erst recht die mRNA sind längst abgebaut.", "language": null, "image": "https://riff.media/images/christine-falk-impfungen-who-corona.jpg?w=1200&h=631&fit=crop-49-48&s=2de5a28ffed03319c4f5247700523d56", "pagetype": "article", "links": ["/de/wissen/impfungen-who-welt-impf-woche-corona-falschinformationen-christine-falk#main", "/de", "/de/anmelden", "/de/abo-bestellen", "/de/ueber-riffreporter", "/de/fuer-publisher", "/de/fuer-veranstalter", "/de/abonnement-institutionen-mitarbeiter-hochschulen-bibliotheken", "/de/magazine", "/de/autorinnen-und-autoren", "/de/unterstuetzen-sie-uns", "/de/schlagworte", "/de/wissen", "/de/umwelt", "/de/technik", "/de/gesellschaft", "/de/international", "/de/impressum", "/de/datenschutz", "/de/agb", "/de", "/de/wissen", "/de/wissen/impfungen-who-welt-impf-woche-corona-falschinformationen-christine-falk", "/de/autorinnen-und-autoren/ulrike-gebhardt", "https://twitter.com/intent/tweet?url=https://www.riffreporter.de/de/wissen/impfungen-who-welt-impf-woche-corona-falschinformationen-christine-falk&text=Immunologin%20Falk:%20%E2%80%9EOhne%20Impfungen%20ist%20das%20wie%20ein%20Elfmeterschie%C3%9Fen%20ohne%20Torwart%E2%80%9C", "https://toot.kytta.dev/?text=Immunologin%20Falk:%20%E2%80%9EOhne%20Impfungen%20ist%20das%20wie%20ein%20Elfmeterschie%C3%9Fen%20ohne%20Torwart%E2%80%9C:%20https://www.riffreporter.de/de/wissen/impfungen-who-welt-impf-woche-corona-falschinformationen-christine-falk", "https://www.facebook.com/sharer/sharer.php?u=https://www.riffreporter.de/de/wissen/impfungen-who-welt-impf-woche-corona-falschinformationen-christine-falk&quote=Immunologin%20Falk:%20%E2%80%9EOhne%20Impfungen%20ist%20das%20wie%20ein%20Elfmeterschie%C3%9Fen%20ohne%20Torwart%E2%80%9C", "https://www.reddit.com/submit?url=https://www.riffreporter.de/de/wissen/impfungen-who-welt-impf-woche-corona-falschinformationen-christine-falk&title=Immunologin%20Falk:%20%E2%80%9EOhne%20Impfungen%20ist%20das%20wie%20ein%20Elfmeterschie%C3%9Fen%20ohne%20Torwart%E2%80%9C", "https://getpocket.com/edit.php?url=https://www.riffreporter.de/de/wissen/impfungen-who-welt-impf-woche-corona-falschinformationen-christine-falk", "mailto:?subject=Immunologin%20Falk:%20%E2%80%9EOhne%20Impfungen%20ist%20das%20wie%20ein%20Elfmeterschie%C3%9Fen%20ohne%20Torwart%E2%80%9C&body=https://www.riffreporter.de/de/wissen/impfungen-who-welt-impf-woche-corona-falschinformationen-christine-falk", "/de/magazine/immunsystem", "/de/schlagworte/gesundheit", "/de/schlagworte/corona", "/de/schlagworte/impfung", "https://twitter.com/intent/tweet?url=https://www.riffreporter.de/de/wissen/impfungen-who-welt-impf-woche-corona-falschinformationen-christine-falk&text=Immunologin%20Falk:%20%E2%80%9EOhne%20Impfungen%20ist%20das%20wie%20ein%20Elfmeterschie%C3%9Fen%20ohne%20Torwart%E2%80%9C", "https://toot.kytta.dev/?text=Immunologin%20Falk:%20%E2%80%9EOhne%20Impfungen%20ist%20das%20wie%20ein%20Elfmeterschie%C3%9Fen%20ohne%20Torwart%E2%80%9C:%20https://www.riffreporter.de/de/wissen/impfungen-who-welt-impf-woche-corona-falschinformationen-christine-falk", "https://www.facebook.com/sharer/sharer.php?u=https://www.riffreporter.de/de/wissen/impfungen-who-welt-impf-woche-corona-falschinformationen-christine-falk&quote=Immunologin%20Falk:%20%E2%80%9EOhne%20Impfungen%20ist%20das%20wie%20ein%20Elfmeterschie%C3%9Fen%20ohne%20Torwart%E2%80%9C", "https://www.reddit.com/submit?url=https://www.riffreporter.de/de/wissen/impfungen-who-welt-impf-woche-corona-falschinformationen-christine-falk&title=Immunologin%20Falk:%20%E2%80%9EOhne%20Impfungen%20ist%20das%20wie%20ein%20Elfmeterschie%C3%9Fen%20ohne%20Torwart%E2%80%9C", "https://getpocket.com/edit.php?url=https://www.riffreporter.de/de/wissen/impfungen-who-welt-impf-woche-corona-falschinformationen-christine-falk", "mailto:?subject=Immunologin%20Falk:%20%E2%80%9EOhne%20Impfungen%20ist%20das%20wie%20ein%20Elfmeterschie%C3%9Fen%20ohne%20Torwart%E2%80%9C&body=https://www.riffreporter.de/de/wissen/impfungen-who-welt-impf-woche-corona-falschinformationen-christine-falk", "mailto:info@riffreporter.de", "/de/autorinnen-und-autoren/ulrike-gebhardt", "/de/autorinnen-und-autoren/ulrike-gebhardt", "https://link.springer.com/de/book/9783662579893", "/de/magazine/immunsystem", "/de/magazine/immunsystem", "mailto:gebhardt.bremen@t-online.de", "/de/autorinnen-und-autoren/marianne-falck", "https://twitter.com/riffreporter", "https://mastodon.social/@riffreporter", "https://www.facebook.com/riffreporter", "https://www.instagram.com/riffreporter/", "https://riff.media/de/rss", "/de/ueber-riffreporter", "/de", "/de/wie-werde-ich-riffreporter", "/de/so-funktioniert-bezahlung", "/de/journalistischer-kodex", "/de/wissen", "/de/umwelt", "/de/technik", "/de/gesellschaft", "/de/international", "https://www.duh.de/ump/", "https://netzwende.com", "https://www.grimme-online-award.de/archiv/2018/preistraeger/", "/de/impressum", "/de/datenschutz", "/de/widerrufsrecht", "/de/agb", "/de/faq", "/de/disclaimer", "/de/abo-kuendigen", "https://riffreporter.freshdesk.com/support/home"]}