{"title": "PDF", "author": "PDF", "url": "https://www.kvhh.net/_Resources/Persistent/5/9/8/5/59856ba4b98116ec51254db8d66681f46f9b2719/Nr-54%20Stand-21-12-10.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Ausgabe 54 vom 10. Dezember 2021\nRundschreiben des Vorstands der\nKassenärztlichen Vereinigung Hamburg\n►► Auch unter Lauterbach: BioNTech bleibt rationiert\nDer Amtswechsel im Bundesgesundheitsministerium hat keine Änderung bewirkt.\nAuch für die Impfstoffbestellung für die Vorweihnachtswoche (20. bis 24.12.)\nbleibt es bei der Rationierung von Comirnaty ®. Ärzte erhalten auch für diese\nWoche nur maximal 30 Dosen. Moderna kann weiterhin ubegrenzt bestellt werden.\nDie Bestellung muss bis Dienstag, 14.12., 12 Uhr beim Apotheker eingegangen\nsein.\nDer Kinderimpfstoff von BioNTech/Pfizer wird nach Aussage des BMG komplett\nan die Praxen ausgeliefert, sodass es hier zu keinen Kürzungen kommen sollte.\nDie Auslieferung erfolgt in der Zeit von Montag bis Mittwoch (13. bis 15.\n12.). Die nächste Bestellung ist bis 4. Januar 2022 möglich; die Auslieferung\ndieser Bestellung erfolgt ab 10. Januar.\nPraxen können Lieferprobleme jetzt online melden. Auf der Internetseite des\nPEI haben sie die Möglichkeit zeitnah mitzuteilen, wenn sie keinen oder\ndeutlich weniger Impfstoff erhalten als sie bestellt hatten:\nhttps://www.pei.de/DE/arzneimittel/impfstoffe/lieferengpaesse/verbraucherme\nldung/meldung-lieferengpass-node.html\n►► Tägliche Testpflicht für Praxis entfällt – Impfpflicht kommt \nDie tägliche Testpflicht für geimpftes und genesenes Praxispersonal ist\npassé. Der Bundestag hat klargestellt, dass bei Praxispersonal die für alle\nArbeitnehmer vorgeschriebenen zwei Antigentests pro Woche ausreichen. Nach\nder neuen Regelung müssen geimpfte und genesene Personen zwei Mal pro Woche\ngetestet werden. Diese Tests können auch in Form der Eigenanwendung ohne\nÜberwachung erfolgen.\nUngeimpfte Mitarbeitende müssen entsprechend der 3G-Regelung am Arbeitsplatz\nweiterhin einen täglichen Nachweis über ein negatives Testergebnis vorlegen.\nAntigentests zur Eigenanwendung ohne Überwachung sind bei ungeimpftem Per-\nsonal nicht zulässig.\nDie Kosten für zwei Antigentests pro tätige Person und Woche sind über die\nCoronavirus-Testverordnung abgedeckt (unabhängig vom Impfstatus der tätigen\nPerson). Danach können Praxen im Monat bis zu zehn Tests pro Person über die\nKassenärztliche Vereinigung abrechnen. Es werden 3,50 Euro pro Test erstat-\ntet. Können aufgrund von Lieferengpässen keine Tests beschafft werden, sollte\ndie Praxis das entsprechend dokumentieren.\nDer Gesetzgeber hat zudem klargestellt, dass Begleitpersonen von Patienten\nnicht als Besucher zählen und demnach keinen Testnachweis vorlegen müssen –\nunabhängig vom Impfstatus. Geregelt wurde ebenfalls, dass die TestpflichtKVH Telegramm Nr. 54 vom 10. Dezember 2021\nnicht für Besucher gilt, die keinen Patientenkontakt haben – etwa Lieferan-\nten, Postboten, IT-Techniker und Pharmavertreter.\nDie Testergebnisse und vorgelegten Testnachweise sind weiterhin von den Ein-\nrichtungen zu dokumentieren – jedoch sind diese Daten nur auf Verlangen der\nGesundheitsämter zu melden. Die Behörden können auch anonymisierte Angaben\nzum Anteil der geimpften Personen anfordern, die in der jeweiligen Einrich-\ntung tätig sind.\nAb Mitte März 2022 gilt auch für die Teams in Arzt- und Psychotherapeuten-\npraxen eine Impfpflicht. Spätestens zum 15. März 2022 müssen die Mitarbei-\nterinnen und Mitarbeiter einen Nachweis – Impf- oder Genesenenzertifikat\noder Nachweis über eine Kontraindikation – vorlegen. Nach Ablauf seiner\nGültigkeit muss dem Arbeitgeber innerhalb eines Monats ein neuer Nachweis\nvorgelegt werden.\nWird kein Nachweis erbracht oder bestehen Zweifel an der Echtheit, muss der\nArbeitgeber das Gesundheitsamt informieren. Die Behörde kann dann weitere\nSchritte einleiten – bis hin zum Verbot der Arbeit in der jeweiligen Ein-\nrichtung.\n►► STIKO empfiehlt Kinder-Impfung nur eingeschränkt \nAuf der Basis der bisher vorhandenen Daten empfiehlt die STIKO die COVID-19-\nImpfung\n- für Kinder im Alter von 5-11 Jahren mit verschiedenen Vorerkrankungen und\n- für Kinder, in deren Umfeld sich Kontaktpersonen mit hohem Risiko für einen\nschweren COVID-19-Verlauf befinden, die selbst nicht oder nur unzureichend\ndurch eine Impfung geschützt werden können (z. B. Hochbetagte sowie Immun-\nsupprimierte).\nDarüber hinaus können auch 5- bis 11-jährige Kinder ohne Vorerkrankungen\ngegen COVID-19 nach entsprechender ärztlicher Aufklärung geimpft werden,\nsofern ein individueller Wunsch der Kinder und Eltern bzw. Sorgeberechtigten\nbesteht. Der empfohlene Impfabstand zur notwendigen Zweitimpfung beträgt\ndrei bis sechs Wochen.\nComirnaty 30µg\nAb 12 JahrenComirnaty 10µg\n5-11 Jahre\nKappenfarbe des Vials Violett Orange\nVerdünnung 1,8ml NaCl 0,9% 1,3ml NaCl 0,9%\nAnzahl der Dosen nach Verdün-\nnung6 Dosen 10 Dosen\nVolumen einer Dosis 0,3ml 0,2ml\nHaltbarkeiten\n2 - 8°C\n8 – 30 °C\nGeöffnetes Vial ( 2 – 30°C)1 Monat\n2 Stunden\n6 Stunden10 Wochen\n12 Stunden\n12 Stunden\nDie nächste Bestellung des COVID-Impfstoffs für Kinder von 5 bis 11 Jahren\nerfolgt voraussichtlich am 04.01.2022 und wird am 10.01.2022 geliefert. Die\nAbrechnung sowie die RKI-Meldung erfolgen analog der Impfung ab 12 Jahren.\nDas Aufklärungsmerkblatt sowie die Einwilligung sind bereits angepasst und\nim KV-Portal sowie auf der Homepage des RKI abrufbar.KVH Telegramm Nr. 54 vom 10. Dezember 2021\n►► Hamburg eröffnet spezielles Kinder-Impfzentrum \nErgänzend zu den Impfangeboten in den Praxen und Kliniken eröffnet die Stadt\nHamburg in Kooperation mit der KV Hamburg am kommenden Donnerstag, 16. De-\nzember 2021, ein eigenes Corona-Impfzentrum für Kinder. Das Angebot richtet\nsich an Kinder im Alter von 5 bis 11 Jahren. Das Kinderimpfzentrum befindet\nsich zentral in der Neustadt in der Pasmannstraße 1 und ist jeweils dienstags\nbis donnerstags sowie samstags und sonntags von 10 bis 17 Uhr geöffnet. Eine\nvorherige Terminbuchung ist erforderlich. Die KV Hamburg stellt hierfür das\ndigitale Terminbuchungstool zur Verfügung, über das ab dem 14. Dezember 2021\nTermine gebucht werden können. Außerdem übernimmt sie die Leistungsabrech-\nnung.\n►► Anerkennung von ausländischen Corona-Impfungen  \nImpfungen gegen Covid, die im Ausland durchgeführt wurden, werden in Deutsch-\nland anerkannt, wenn sie unter denselben Umständen erfolgt sind, wie hier-\nzulande. Die Impfung muß also mit einem in der EU zugelassenem Corona–\nImpfstoff ( Comirnaty ®,Spikevax ®,Vaxzevria ® und COVID-19 Vaccine Janssen)\nerfolgt sein und zudem müssen wo nötig - die jeweiligen Zweitimpfungen vor-\ngenommen sein. Dann kann auch ein Impfzertifikat ausgestellt werden.\nHierbei ist zu beachten, dass die in der EU zugelassenen Impfstoffen unter\nUmständen andere Handelsnamen aufweisen. Das Paul-Ehrlich-Institut bietet\neine Übersichtsliste mit den in Deutschland zugelassenen COVID-19-\nImpfstoffen sowie deren entsprechenden Produktnamen in Drittstaaten (außer-\nhalb EU und EWR). Sie finden diese Liste und zusätzliche Informationen zu\ndiesem Thema auf der Homepage des PEI: www.pei.de – Newsroom – Coronavirus\nund COVID-19 - Impfnachweis im Sinne der COVID-19-Schutzmaßnahmen-\nAusnahmenverordnung und der Coronavirus-Einreiseverordnung.\n►► Förderung der Weiterbildung – Neuerungen zum 1. Januar 2022 \nDie Richtlinie des Vorstands der Kassenärztlichen Vereinigung Hamburg zur\nFörderung der Weiterbildung wird mit Wirkung zum 01. Januar 2022 aktuali-\nsiert. Die Anzahl der zu fördernden Stellen der geförderten weiteren Fach-\narztgruppen wird von 44,42 Stellen auf 44,55 Stellen erhöht. Des Weiteren\nwerden im § 6 (Mindest- und Höchstdauer der Förderung) Änderungen vorgenom-\nmen. Die aktuelle Richtlinie zur Förderung der Weiterbildung finden Sie auf\nder Homepage der KVH unter dem Menüpunkt „Recht und Verträge“, dort unter\nRechtsquellen.\n►► TSS-Termin in Weihnachtsferien bitte überprüfen \nDie Terminservicestelle bittet um rechtzeitige Überprüfung, ob die in den\nHamburger Weihnachtsferien (23.12.2021 bis einschl. 04.01.2022) eingestell-\nten Termine aktuell sind oder ob Sie in einen Praxisurlaub fallen. Bei\nletzteren legen Sie die Termine bitte rechtzeitig in der Datenbank auf andere\nZeiträume um oder löschen sie, damit es nicht dazu kommt, dass Patienten zu\neiner geschlossenen Praxis vermittelt werden.\nFür Fragen zu allen KV-Themen – auch zu den in diesem Telegramm genannten:\nInfocenter der KV Hamburg, Telefon 22802-900 Fax 22802-885,\nE-Mail-Adresse: infocenter@kvhh.de\nTelegramm + auch + unter + www.kvhh.net + im + Internet", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}