{"title": "Laborjournal online: Hintergrund", "author": null, "url": "https://www.laborjournal.de/rubric/hintergrund/hg/hg_22_01_02.php", "hostname": "laborjournal.de", "description": "Über 300 SARS-CoV-2-Impfstoffe sind in der Entwicklung. Welche sind das? Und brauchen wir die alle überhaupt?", "sitename": "Laborjournal, f + r internet agentur", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Prall gefüllte Pipeline\nKarin Hollricher\n(07.02.2022) Über 300 SARS-CoV-2-Impfstoffe sind in der Entwicklung. Welche sind das? Und brauchen wir die alle überhaupt?\nStichtag 14. Januar 2022: Es mangelt nicht an SARS-CoV-2-Impfstoffen. Laut der Website „COVID-19 Vaccine Tracker“ (\n[covid19.trackvaccines.org](https://covid19.trackvaccines.org)) sind 33 Impfstoffe in 197 Ländern zugelassen, fünf davon in der EU. Die Weltgesundheitsorganisation WHO zählt 339 Vakzin-Entwicklungsprojekte. Rund 140 befinden sich in verschiedenen Phasen der klinischen Prüfung. „COVID-19 Vaccine Tracker“ verzeichnet sogar 174 Kandidaten. In der Phase 3 sind demnach 65 Wirkstoffe unterschiedlichen Typs, nämlich 26 Protein-Untereinheiten-Impfstoffe, 2 VLPs (Virus Like Particles), 4 DNA- sowie 9 mRNA-Vakzinen, 9 Kandidaten mit nicht-replizierenden und 2 mit replizierenden viralen Vektoren sowie 13 inaktivierte Viren (Totimpfstoffe). In Deutschland stehen Impfstoffe auf dem Prüfstand, die von BioNTech/Pfizer, den Unikliniken Hamburg-Eppendorf sowie Tübingen, der Radboud University, Janssen, Clover und ReiThera stammen. Bevor wir uns ein paar aus unterschiedlichen Gründen besonders interessante Entwicklungsprojekte anschauen, werfen wir zunächst einen Blick auf die schon vorhandenen Impfstoffe.\nIllustr.: iStock/akindo\nIn vielen Industrieländern wird eine dritte Impfung – der Booster – propagiert, nachdem man feststellte, dass schon nach drei Monaten die SARS-CoV-2-bindenden Antikörper zu verschwinden beginnen. Ein Booster hilft dagegen. Aber Booster ist nicht gleich Booster. In der 2021 durchgeführten CovBoost-Studie aus Großbritannien kam ein Forschungsteam zu dem Ergebnis, dass die mRNA-Vakzine von Moderna oder BioNTech/Pfizer die Antikörpertiter wieder deutlich ansteigen lässt, während die Impfstoffe von vier anderen Herstellern weniger gut funktionierten (Lancet 398: 2258-76). Die Wirkung der Antikörper wurde im Pseudovirus-Test überprüft: Dabei zeigten sich die Proteine gleich gut oder leicht weniger neutralisierend gegen Delta im Vergleich zur Wildtyp-Variante. Omikron war zum Zeitpunkt der Studie noch kein Thema.\nDiese neue Variante konnten aber Florian Krammer und sein Team von der Icahn School of Medicine at Mount Sinai in New York (USA) sowie der Paris Study Group schon in ihre Studie einschließen (Nature, doi: 10.1038/d41586-021-03846-z). Sie testeten die Seren von genesenen, nicht geimpften sowie mit verschiedenen Vakzinen geimpften Personen, und zwar 14 bis 29 Tage nach der Infektion beziehungsweise letzten Impfung. Genesene und doppelt Geimpfte hatten demnach keine oder nur sehr geringe Mengen Antikörper, die Omikron neutralisieren konnten – obwohl sie eine „überraschend gute“ Bindung an die Rezeptor-Binde-Domäne (RBD) und vor allem die N-terminale Domäne (NTD) der neuen Variante zeigten. In den drei- oder vierfach Geimpften entdeckte das Team eine – wenn auch reduzierte – Neutralisation des Virus durch Antikörper.\nBooster ist nicht gleich Booster\nIn dieselbe Richtung weisen die auf einer Pressekonferenz Mitte Dezember von der BioNTech-Chefetage vorgetragenen Daten zur Wirksamkeit einer Booster-Impfung mit BNT162b: Diese wirke zu einem gewissen Grad auch gegen Omikron. Die Aussage beruht auf der Neutralisation von Pseudoviren mit Antikörpern, die aus dem Serum von Probanden 21 Tage nach der zweiten beziehungsweise 30 Tage nach der dritten Spritze gewonnen worden waren. Den Firmendaten zufolge stieg der Spiegel der Wuhan-spezifischen Antikörper deutlich, was zu erwarten war. Dieses Niveau erreichten die Omikron-neutralisierenden Antikörper zwar nicht, doch waren auch sie von einem sehr niedrigen Anteil nach dem Booster deutlich angestiegen, nämlich um den Faktor 26. Außerdem untersuchten die BioNTechler die CD8+-T-Zell-Epitope des Spike-Proteins von Omikron: Von 31 Epitopen waren nur sechs von Mutationen betroffen. Daraus schlossen sie, dass die von BNT161b induzierte T-Zell-Immunität auch gegen die neue Variante wirksam sei.\nWie gut die derzeitigen Booster-Impfungen im „Real Life Setting“ (was man wissenschaftlich als Effektivität bezeichnet) gegen Infektionen mit den herumgehusteten Varianten dann tatsächlich wirken, steht allerdings noch nicht fest. Darum gab sich Emer Cooke, Direktorin der Europäischen Arzneimittel-Agentur EMA, in einem Interview mit der Financial Times vom 20.12.21 erst einmal zurückhaltend und erklärte, die Entscheidung über die Zulassung eines Omikron-spezifischen Impfstoffs werde man davon abhängig machen, ob es genug wissenschaftliche Evidenz dafür gebe, dass bisherige Impfstoffe nicht ausreichend wirken.\nKrammer und Kollegen sind trotzdem schon jetzt überzeugt: „Am wichtigsten ist, dass unsere Daten zu der wachsenden Evidenz beitragen, dass Omikron-spezifische Impfstoffe dringend nötig sind.“ Moderna und BioNTech haben bereits solche Omikron-spezifischen mRNA-Impfstoffe in der Entwicklung beziehungsweise in der klinischen Prüfung. BioNTech-Chef Uğur Şahin erklärte auf der J.P.-Morgan-Healthcare-Konferenz, er gehe davon aus, dass man bis März für eine Belieferung des Marktes mit einem Omikron-spezifischen mRNA-Impfstoff bereit sei, wenn die behördlichen Genehmigungen vorlägen.\nUnd CureVac?\nDer erste Kandidat der Tübinger Firma CureVac hatte in der klinischen Prüfung nicht den gewünschten Effekt gezeigt, was die Entwickler darauf zurückführten, dass diese in einem Multivarianten-Setting stattfand. Vielleicht war aber auch die Expression des Antigens nicht stark genug. Jetzt arbeitet das Unternehmen zusammen mit GlaxoSmithKline an dem Nachfolger CV2CoV. Im Gegensatz zu den mRNAs, die BioNTech und Moderna für ihre Vakzinen verwenden, enthält weder CVnCoV noch CV2CoV chemisch modifizierte Nukleotide. Es gibt Studien, die darauf hinweisen, dass fremde mRNA ohne modifizierte Nukleotide zelltoxisch wirken kann. Dies habe man aber bei CureVac nicht feststellen können, heißt es in einer E-Mail an Laborjournal. Laut CureVac wurde das Konstrukt mit „spezifisch optimierten nicht-codierenden Regionen entwickelt, um eine verbesserte mRNA-Translation für eine verstärkte und verlängerte Proteinexpression im Vergleich zum mRNA-Rückgrat der ersten Generation zu ermöglichen“. Tatsächlich induzierte der neue Impfstoff eine bessere Immunantwort in Makaken als die erste Version (Nature, doi: 10.1038/s41586-021-04231-6). CureVac schreibt: „In präklinischen Studien konnte gezeigt werden, dass CV2CoV eine frühere und stärkere Immunantwort als CVnCoV auslöst; durchaus vergleichbar mit einem zugelassenen mRNA-Impfstoff. Und: in diesen präklinischen Studien schützte CV2CoV im Vergleich zu CVnCoV auch besser gegen alle getesteten Varianten, inklusive der Beta-, Delta- und Lambda-Variante.“\nNeuartige Impfstoffe mit saRNA\nEine Steigerung der Immunogenität des Impfstoffes im Verhältnis zur eingesetzten mRNA erwartet man von selbstreplizierenden mRNAs – sogenannten self amplifying (sa)RNAs. Diese Moleküle vervielfältigen die Antigensequenz mithilfe des Polymerase-Typs nsP1-4, der ebenfalls von der verimpften mRNA codiert wird. Die nsP1-4-Proteine bilden einen RNA-abhängigen RNA-Polymerase(RdRP)-Komplex, der die Antigensequenz kopiert, die man zwischen zwei flankierenden konservierten Sequenz-Elementen (CSE) positioniert hat. Damit erreicht man mit weniger eingesetzter Impf-RNA mehr Antigenproduktion. saRNA-Impfstoffe gegen andere Infektionskrankheiten werden bereits in klinischen Studien geprüft. Die Idee ist nicht neu; schon 1994 entwickelten beispielsweise Peter Liljeström und Mitarbeiter vom Karolinska-Institut in Schweden eine sich selbst replizierende RNA zur Synthese des Influenza-Nukleoproteins als Impfstoff (und auch BioNTech hatte anfänglich darüber nachgedacht für seinen SARS-CoV-2-Impfstoff).\nOraler Impfstoff\nEinen Impfstoff, den man als Tablette verabreichen kann und der zusätzlich zur B- und T-Zell-Antwort eine IgA-Produktion in den Schleimhäuten auslöst, dem ersten Angriffsziel von Coronaviren, entwickelt die israelische Firma MigVax. Ihr Ziel: Die Infektion und somit die Weitergabe von Viren vom ersten Kontakt an zu unterbinden. Der Impfstoff enthält neben der RBD des Spike-Proteins auch zwei Domänen des N-Proteins und als Adjuvans, das speziell eine IgA-Antwort auslöst, das hitzeempfindliche Enterotoxin B (LTB). In Tests mit Mäusen und Ratten induzierte MigVax-101 tatsächlich eine IgA-Antwort (bioRxiv, doi: 10.1101/2021.06.09.447656). Die Firma setzt dabei auf ihre Erfahrung, die sie bei der Entwicklung eines Impfstoffs gegen infektiöse Bronchitis sammelte. Diese Infektionskrankheit wird vom Gammacoronavirus IBV (Infectious Bronchitis Virus) verursacht. Im Rachen von oral geimpften Hühnern reduziert der Impfstoff deutlich die Viruslast (Vaccine, doi: 10.1016/j.vaccine.2021.12.053).\nEin Impfstoff aus Stammzellen\nMit der Universal Vaccine Cell (UVC) entwickelten die US-amerikanischen Teams der Universität Harvard, des Massachusetts Institute of Technology (MIT) sowie der Firma Intima Biosience in New York einen neuartigen Impfstoff-Produzenten (bioRxiv, doi: 10.1101/2021.12.28.474336). Es ist eine CRISPR-editierte induzierte humane Stammzelle, die große Mengen verschiedener Antigene produzieren kann, die sowohl das angeborene als auch das adaptive Immunsystem des Wirts ohne Zusatz von Adjuvantien stark stimulieren können.\nAusgangspunkt ist eine menschliche induzierte pluripotente Stammzelle (iPS-Zelle), in deren Genom das gesamte Gen des Spike-Proteins „hineingecrisprt“ wurde – inklusive der Transmembran-Domäne, die dafür sorgt, dass das Protein auf der Oberfläche der iPS-Zelle eingelagert wird. Zusätzlich bauten die Forscher die Erbinformation für ORF3a, M(embrane) und N(ucleocapsid) in die Zelle ein; sie exprimiert demnach vier virale Antigene. Weiterhin hat man das Gen für ß2-Microglobulin (B2M), einer Untereinheit des MHC-I-Proteinkomplexes, aus dem Genom der Zelle entfernt. Die iPS-Zelle kann also keine vollständigen MHC-I-Moleküle auf ihrer Oberfläche mehr präsentieren, die eigentlich zur „Selbst“-Erkennung durch Natürliche Killer(NK)-Zellen benötigt werden. Fehlen die Erkennungsmoleküle, attackieren und lysieren NK-Zellen diese Missing-Self-Zellen, was in diesem Fall zu einem erwünschten Freisetzen der intrazellulären Antigene führt.\nUnd schließlich hat man die Expression des genomischen MHC Class I Polypeptid-related Sequence A(MICA)-Gens unter die Kontrolle eines konstitutiv aktiven Promoters gestellt, da MICA NK-Zellen aktiviert. Nun kann das Impfpersonal lebende iPS-Zellen nicht einfach verimpfen, denn wer weiß, was die vermehrungs- und vielfältig entwicklungsfähigen Zellen im Körper alles anrichten. Also werden sie zuvor durch eine ordentliche Ladung Strahlung (10 Gray) in die Apoptose geschickt. Die toten Zellen beziehungsweise ihre Überreste (Apoptose-Körperchen) können schließlich verimpft werden, NK-Zellen lysieren diese dann und setzen somit die intrazellulären viralen Antigene frei. Dendritische Zellen transportieren sie zu den Lymphknoten, wo sie T- und B-Zellen aktivieren.\nBei Makaken zeigte der Impfstoff seine Wirkung: Die Tiere produzierten Antikörper, die im Laufe der Zeit zwar weniger wurden, allerdings hatten die immunisierten Primaten sowohl in der Lunge als auch in der Nase eine geringere Viruslast als die Kontrolltiere. Leider fehlt dem Paper ein Vergleich mit schon verwendeten Vektor- oder mRNA-Impfstoffen. „Dieser zelluläre Impfstoff wurde als eine schnell anpassbare Zelllinie mit einer modular poly-antigenen Fracht entwickelt, um in einem sich verändernden Varianten-Umfeld einfach und mit hohem Durchsatz Impfstoff zu produzieren“, schreiben die Autoren. Diese Universal Vaccine Cells würden derzeit intensiv für die klinische Verwendung weiterentwickelt.\nGünstige Impfstoffe für die Welt\nEinen ganz anderen Weg beschritt ein Team um Maria Elena Bottazzi und Peter Hotez, beide Co-Direktoren am Texas Children’s Hospital Center for Vaccine Development in den USA: Die Forscher entwickelten mit einer traditionellen Technologie einen wirksamen und günstigen Protein-Untereinheiten-Impfstoff namens Corbevax. Er enthält eine Version der RBD des Spike-Proteins, Version Wuhan, sowie Aluminiumhydroxid und CpG 1018 als Adjuvantien (Protein Expression and Purification 190: 106003).\nNach Angaben des Herstellers Biological E. Limited (BE) in Hyderabad (Indien) habe die Phase-3-Prüfung mit 3.000 Probanden eine neunzigprozentige Schutzfunktion gegen symptomatische Infektionen mit der Wuhan-Virus-Variante und einen über achtzigprozentigen Schutz gegen Infektionen mit der Delta-Variante ergeben. Genauere Zahlen wurden noch nicht veröffentlicht. Die Immunreaktion sei nachhaltig, sechs Monate nach der Impfung sei der Antikörpertiter nur um dreißig Prozent gefallen – im Vergleich zu über achtzig Prozent bei der Mehrheit der anderen Impfstoffe. Er wird in der Hefe Pichia pastoris produziert, ähnlich wie bereits seit langem verimpfte Hepatitis-B-Impfstoffe.\nIn einem YouTube-Video (\n[youtube.com/watch?v=UNXJHUnTCxE](https://www.youtube.com/watch?v=UNXJHUnTCxE)) und einem Beitrag für Scientific American vom 30.12.21 beklagt sich Hotez über mangelnde staatliche Unterstützung für das Projekt. Es sei ein Fehler der Wissenschaftspolitik gewesen, nur auf die mRNA-Technologie zu setzen und nicht auch auf bewährte Technologien zurückgegriffen zu haben, um Menschen auf der ganzen Welt zu impfen. Das sei aber dringend geboten. Daher hätten Bottazzi und Hotez ihren Impfstoff nicht patentiert. Er stehe allen Ländern und Herstellern zur Verfügung, koste nur 1,50 US-Dollar pro Dosis und sei vor allem für die ärmere südliche Hemisphäre gedacht. In Indien wurde Corbevax bereits zugelassen. Der Produzent BE gibt an, er könne 100 Millionen Dosen pro Monat herstellen.\nEin weiterer Protein-Untereinheiten-Impfstoff explizit für ärmere Länder wurde in Kanada in einer Phase 1 erfolgreich geprüft. Jetzt soll er seine Wirksamkeit gegen Omikron in einer klinischen Studie in Uganda beweisen. Der Impfstoff wurde von VIDO, der Vaccine and Infectious Disease Organization, an der kanadischen Universität Saskatchewan entwickelt.\nNeben diesen beiden sind etliche weitere Protein-Untereinheiten-Impfstoffe in der Pipeline, in klinischen Prüfungen, im Genehmigungsverfahren oder schon zugelassen. Das Produkt von Novavax erhielt von der EMA bereits das „Okay“, in den Vereinigten Arabischen Emiraten kann man sich einen Protein-Untereinheiten-Impfstoff von Sinopharm als Booster geben lassen.\nBraucht man so viele Impfstoffe?\nIn diesem Jahr werden wir die Ergebnisse vieler weiterer Impfstoffstudien sehen und können weitere Zulassungen erwarten. Die zu Beginn erwähnten 65 Kandidaten befinden sich in der letzten Phase ihrer klinischen Prüfung. Aber benötigen wir eigentlich so viele Impfstoffe? Nein, meint Peter Kremsner vom Institut für Tropenmedizin in Tübingen. Gegenüber der WELT erklärte er: „[…] Wir brauchen keine neuen Corona-Impfstoffe mehr. Wir haben bereits genug und darunter auch sehr gute, die jederzeit an neue Varianten schnell angepasst werden können, wenn nötig.“\nDieser Meinung mag sich vermutlich nicht jeder anschließen, besonders nicht die Entwickler und Hersteller. Nicht nur möchte jeder ein Stückchen vom Kuchen abhaben, es besteht auch weiterhin Bedarf. Beispielsweise ist keiner der bisher zugelassenen Impfstoffe in der Lage, vor einer Infektion zu schützen. Ein Impfstoff, der dafür sorgt, dass der Erreger schon im Nasen-Rachen-Raum bekämpft beziehungsweise abgewehrt wird, würde helfen, die Infektionsketten zu unterbrechen. Womöglich sind neue Impfstoffe wirksamer, vermutlich benötigen wir an Varianten angepasste Produkte.\nUnd schließlich: Konkurrenz belebt den Markt. Von fallenden Preisen könnten vor allem die Einwohner weniger reicher Länder profitieren. Solche Fragen muss man beantworten, solche Gedanken muss man durchspielen, bevor man die Impfstoff-Entwicklung einbremst.", "language": null, "image": null, "pagetype": null, "links": ["/cookies.php?wo=%2Frubric%2Fhintergrund%2Fhg%2Fm_hg_22_01_02.php", "/cookies.php?wo=%2Frubric%2Fhintergrund%2Fhg%2Fm_hg_22_01_02.php", "/change-cookies-execute.php?modus=2&wo=%2Frubric%2Fhintergrund%2Fhg%2Fm_hg_22_01_02.php", "../../../index.php", "#", "../../../rubric/special/m_index.php", "../../../rubric/hintergrund/m_index.php", "../../../rubric/dossier/m_dossier.php", "../../../rubric/ranking/m_index.php", "../../../rubric/stichwort/m_stichwort.php", "../../../rubric/wirkstoff/m_index.php", "../../../rubric/journalclub/m_index.php", "../../../rubric/funding/m_index.php", "../../../rubric/portrait/m_index.php", "../../../rubric/editorials/m_editorials.php", "../../../rubric/mundm/m_index.php", "../../../rubric/markt/m_stellen_liste.php?typus=3", "#", "../../../rubric/essays/m_index.php", "../../../rubric/bellbio/m_bellbio.php", "../../../rubric/buch/m_index.php", "../../../rubric/ta/m_index.php", "../../../rubric/forscherin/m_index.php", "../../../rubric/narr/m_index.php", "https://www.laborjournal.de/blog/", "#", "../../../rubric/termine/m_termine_start.php", "../../../rubric/termine/m_kongress.php", "../../../rubric/termine/m_schulung.php", "#", "../../../rubric/labfile/m_index.php", "../../../rubric/ernst/m_index.php", "../../../rubric/labkat/m_index.php", "../../../rubric/raetsel/m_index.php", "../../../rubric/seltsam/m_seltsam.php", "../../../rubric/cooking/m_index.php", "#", "../../../rubric/editorials/m_editorials.php", "../../../rubric/epaper/m_epaper.php", "../../../rubric/ansicht/m_ansicht.php", "#", "../../../rubric/suche/m_index2.php", "../../../rubric/kontakt/m_index.php", "../../../rubric/popup/m_impress.php", "../../../rubric/abo/m_index.php", "../../../rubric/shop2/m_shop.php", "../../../rubric/fr/m_index.php", "../../../rubric/lj/m_index.php", "../../../index.php", "https://www.laborjournal.de/blog/", "../../../rubric/suche/index2.php", "../../../editorials/m0201.php?id=1231001", "https://covid19.trackvaccines.org", "../../../editorials/m0202.php?id=1231001", "../../../editorials/m0203.php?id=1231001", "../../../editorials/m0206.php?id=1231001", "../../../editorials/m0206.php?id=1231001", "../../../editorials/m0206.php?id=1231001", "https://www.youtube.com/watch?v=UNXJHUnTCxE", "https://seu1.cleverreach.com/f/49087-198929/", "../../../rubric/popup/impress.php", "../../../rubric/popup/daten.php", "../../../rubric/popup/haftung.php"]}