{"title": "Besser leben mit Polyneuropathie - alle Fragen - selpers", "author": null, "url": "https://selpers.com/krebs/besser-leben-mit-polyneuropathie-alle-fragen/", "hostname": "selpers.com", "description": "Was kann Ihnen im Leben mit Polyneuropathie helfen? Eine Betroffene gibt Tipps für den Alltag. Lesen Sie alle Antworten aus dem Interview!", "sitename": "Selpers", "date": "2021-08-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Chemotherapie-induzierte Polyneuropathie kann verschiedene Beschwerden in Ihrem Alltag verursachen. Doch es gibt viele Behandlungsmöglichkeiten und Therapien, die Ihre Lebensqualität verbessern können. Unsere ExpertInnen gehen auf die wichtigsten Therapieformen (medikamentös, physikalisch und alternativ) ein und erklären wie Rehabilitation abläuft. Sie erhalten auch nützliche Tipps für den Alltag, zum Beispiel welche Hilfsmittel Sie nützen können oder was Sie selbst tun können, um die Behandlung zu unterstützen.\nBehandlung von Polyneuropathie bei Krebs\nWie kann Polyneuropathie bei Chemotherapie behandelt werden?\nZur Behandlung der Polyneuropathie gehören Medikamente und zum anderen physikalische Maßnahmen.\nBei den physikalischen Maßnahmen handelt es sich zum einen um ein Training für die geschädigten Nerven, das macht die Ergotherapie und die Physiotherapie. Es ist ein sogenanntes Sensibilitätstraining, das die Sinneswahrnehmung verbessert und ein Sensomotoriktraining, das die motorischen Leistungen und Abstimmungen verbessert, zum Beispiel eine Gangunsicherheit, die durch die Nervenschädigung bewirkt wird.\nDazu kommen elektrische Behandlungen, Elektrotherapie. Es gibt verschiedene Formen:\n- Es gibt Gleichstrombehandlung, Galvanisierung.\n- Es gibt Wechselstrom.\n- Eine moderne, sehr wirksame Form ist die Hochtontherapie.\nWas kann ich mir von der Behandlung erwarten?\nDer Verlauf der Polyneuropathie ist sehr langwierig. Das heißt: Man muss damit rechnen, dass die Verbesserungen, die zu erreichen sind, nur allmählich Schritt für Schritt durch ein Anhalten der Behandlung sich einstellen.\nWas man erwarten kann, ist, dass die Beeinträchtigungen so sich wieder zurückbilden, dass man ein normales Leben führen kann und die Störungen vielleicht wahrnimmt, wenn man sich darauf konzentriert, aber nicht während der normalen Tätigkeiten.\nMan muss aber damit rechnen, dass es oft Monate und manchmal Jahre dauert, bis das erreicht wird.\nKann Chemotherapie-induzierte Polyneuropathie geheilt werden?\nEine vollständige Ausheilung ist selten.\nDas, was man erwarten und erhoffen kann, ist eine Rückbildung der Symptome bis zu einem Level, wo es im Alltag keine Beeinträchtigung mehr macht.\nEs gibt aber leider auch Betroffene, bei denen die Veränderungen persistieren, das heißt, dass sie sich nicht vollständig zurückbilden und sie doch auf Dauer beeinträchtigt bleiben.\nWelche verschiedenen Behandlungsmethoden gibt es?\nWir unterscheiden zunächst die physikalischen Maßnahmen, das heißt Ergotherapie und Physiotherapien.\nDie Ergotherapie trainiert die Sensibilität, zum Beispiel die Sinnesqualität, auf dem Untergrund zu gehen, oder auch die Funktion, die beeinträchtigt sein kann, wenn die Hände zum Beispiel nicht mehr genutzt werden können, um Knöpfe zuzumachen oder das Besteck richtig zu führen oder entscheidend beeinträchtigt sind.\nDie Physiotherapie behandelt die Bewegungsabläufe wie zum Beispiel Gleichgewichtsstörungen.\nDann die Elektro-Therapie. Hier gibt es verschiedene Formen: Es gibt galvanische Bäder. Es gibt die TENS, transkutane elektrische Nervenstimulation.\nDann gibt es ergänzend zum Beispiel Kohlensäurebäder, die die Durchblutung verbessern. Man kann Ergänzungen zum Einsatz bringen wie die Vibrationstherapie zum Beispiel, die Fußreflexzonenmassage oder auch Paraffinbäder.\nDas zu kombinieren mit der medikamentösen Behandlung ist am aussichtsreichsten.\nWirksam gegen die Polyneuropathie sind bestimmte Medikamente, die eigentlich für andere Zwecke entwickelt worden sind:\n- Das sind bestimmter Antidepressiva, vor allem der Duloxetin, für das am besten in Studien belegt worden ist, dass es die Polyneuropathie bessern kann.\n- Dann sind es Medikamente wie Pregabalin und Gabapentin, die eigentlich krampflösende Medikamente sind.\n- Es sind andere Antidepressiva wie das Venlafaxin oder das Amitriptylin.\nDas sind Medikamente, die in der Erstlinienbehandlung eingesetzt werden.\nWenn diese nicht wirken, vor allem bei schmerzhaften Veränderungen, schmerzhaften Polyneuropathien, dann kann man das Tramadol einsetzen, ein leichtes Opiat, das auch ein bisschen antidepressiv wirkt.\nEs gibt dann Pflaster, das Capsaicin, das ein Pflaster ist, das zur Behandlung der Polyneuropathie entwickelt wurde, oder ein Lokalanästhetikum, ein Lidocain-Pflaster.\nWenn diese Medikamente alle nicht helfen und die Schmerzen unerträglich sind, dann bleibt nur, dass die stark wirksamen Opiate, also Morphinpräparate eingesetzt werden.\nWelche Faktoren beeinflussen die Wahl der Therapie?\nWie gesagt, es gibt Erst-, Zweit- und Drittlinien-Optionen.\nMan wird zunächst die Medikamente einsetzen, die jetzt nicht als Schmerzmittel stärkere Nebenwirkungen befürchten lassen, sondern eher nebenwirkungsärmer sind, also die Antidepressiva Pregabalin und Gabapentin. Wenn die nicht ausreichen, dann geht man auf die Zweit- oder Drittlinienbehandlung über.\nWelche Therapien können kombiniert werden und warum ist eine Kombination ratsam?\nMan sollte immer die medikamentöse Therapie und die physikalischen Maßnahmen, das heißt sowohl das Training in Ergotherapie und Physiotherapie als auch die Elektrotherapie kombinieren.\nDie Polyneuropathie ist schwer zu behandeln und ist nicht immer zufriedenstellend in den Behandlungsergebnissen. Deswegen sollte man alle Optionen gleichzeitig nutzen, um den bestmöglichen Erfolg erreichen zu können.\nKann Polyneuropathie behandelt werden, während Chemotherapie weiterläuft?\nWährend die Chemotherapie läuft, ist es hilfreich, wenn man bereits die ergo- und physiotherapeutischen Übungen erlernt und regelmäßig durchführt.\nEs gibt eine Vielzahl von medikamentösen Ansätzen, die aber alle keinen Nutzen gezeigt haben, sondern eher noch zusätzliche Nebenwirkungen verursachen. Das heißt: Man sollte sich auf die physikalischen Therapien, das heißt die Trainings- und Übungsbehandlungen und gegebenenfalls auch die Elektrotherapie konzentrieren und nicht versuchen, das während der Chemotherapie mit Medikamenten zu beeinflussen. Es wird in der Leitlinie auch ausdrücklich davon abgeraten, Medikamente in der Situation zu verwenden.\nUnter welchen Umständen kann es notwendig sein, die Chemotherapie zu pausieren oder zu verändern?\nEs ist häufig notwendig, dass man die Chemotherapie entweder pausiert oder die Dosis reduziert, wenn die Nebenwirkungen zu stark sind. Das gilt für jede Art von Nebenwirkungen, dass die Durchführung der Chemotherapie an die Verträglichkeit angepasst werden muss.\nKann ich bei der Chemotherapiesitzung etwas tun, um ein Voranschreiten der Polyneuropathie zu vermeiden?\nMan hat früher versucht, durch Medikamente, die während der Chemotherapie gegeben wurden, das Voranschreiten zu verhindern. Das war nicht erfolgreich.\nEs gibt jetzt eine Reihe von Studienberichten, die zeigen, dass eine Kühlung der Hände, zum Beispiel mit Kältehandschuhen, oder eine Kompression, das heißt mit engen Handschuhen, möglicherweise das Fortschreiten der Polyneuropathie hemmt oder verhindert.\nDer Sinn davon ist, dass dadurch die Durchblutung von Händen oder auch Füßen reduziert wird und auf diese Weise dann weniger von den Medikamenten in den Bereich auch vordringt.\nHier geht es zum Video-Interview:\n[„Behandlung von Polyneuropathie bei Krebs”](https://selpers.com/krebs/besser-leben-mit-polyneuropathie-behandlung-von-polyneuropathie-bei-krebs/)\nMedikamentöse Therapie bei Polyneuropathie\nWas sind Opioide und wann werden sie bei Chemotherapie-induzierter Polyneuropathie eingesetzt?\nOpioide sind stark wirksame Schmerzmittel, Abkömmlinge von Morphin, die in Rückenmark und im Gehirn ihre Wirkung ausüben.\nSie werden bei der Polyneuropathie dann eingesetzt, wenn andere Medikamente keine ausreichende Kontrolle der starken, durch Parästhesien verursachten Schmerzen ermöglichen.\nWarum genügen gängige Schmerzmittel oft nicht?\nDie gängigen Schmerzmittel, man nennt das auch periphere Schmerzmittel oder Analgetika, wirken dort, wo der Schmerz entsteht, zum Beispiel durch eine akute Schädigung oder durch ein entzündetes Gelenk.\nDiese Schmerzmittel sind häufig nicht ausreichend bei der Behandlung der Schmerzen durch die Polyneuropathie.\nDas einzige Medikament, das oft noch eine gute Wirkung zeigt unter den Schmerzmitteln, ist das Tramadol, was ein sehr schwaches Opioid ist und zugleich auch Eigenschaften von Antidepressiva aufweist.\nWelche Nebenwirkungen können auftreten und was kann man dagegen tun?\nDie Nebenwirkungen der Opioide sind erst mal dosisabhängig, und es gibt ganz typische Nebenwirkungen:\n- Das eine ist Darmträgheit oder Verstopfung.\n- Es gibt Erbrechen oder Übelkeit.\n- Opioide machen müde und können Schwindel auslösen.\n- Manchmal kommt es zur Hemmung der Atmung. Das ist auch eine dosisabhängige Nebenwirkung.\n- Opioide haben bekanntermaßen ein Suchtpotential. Das heißt, es kommt zu einer körperlichen Gewöhnung, und es kommt auch zu einer psychischen Abhängigkeit im Lauf der Zeit.\nDeswegen sind das Medikamente, die immer vom Arzt verordnet und die in der Dosierung und Anwendung immer vom Arzt kontrolliert werden müssen.\nWichtig ist, dass sie regelmäßig eingenommen werden, dass sie nicht abrupt abgesetzt werden, weil es dann auch zu Effekten kommen kann, beispielsweise zu einer akuten Entzugserscheinung.\nWas sind Antidepressiva und wann werden sie bei Chemotherapie-induzierter Polyneuropathie eingesetzt?\nWie der Name sagt: Antidepressiva sind Medikamente, die zur Behandlung von Depressionen entwickelt worden sind.\nDie Wirkungsweise ist, dass bestimmte Botenstoffe von Nervenzellen, sogenannte Neurotransmitter, verändert vorkommen. Sie sind beteiligt an der Entstehung von Depressionen.\nWelche Antidepressiva gibt es und wie wirken sie?\nEs gibt verschiedene Klassen von Antidepressiva.\n- Eine wichtige Gruppe sind die Medikamente, die die Wiederaufnahme von Serotonin und Noradrenalin in die Synapsen, also die Ausläufer von Nervenzellen, hemmen und dadurch eine erhöhte Konzentration zur Folge haben. Das Medikament Duloxetin gehört in diese Gruppe der Serotonin-Noradrenalin-Wiederaufnahmehemmer. Die Konzentration dieser Botenstoffe wird auf die Weise bei den Nervenzellen erhöht.\n- Andere Medikamente, ältere Gruppen sind die sogenannten trizyklischen Antidepressiva, die weniger selektiv unterschiedliche Neurotransmitter in der Wiederaufnahme hemmen und dadurch die Konzentration an den Synapsen der Nervenzellen erhöhen.\nDie Wirksamkeit gegen neuropathische Schmerzen ist quasi ein Nebeneffekt, der für die Polyneuropathie-Behandlung genutzt wird.\nEs wird also nicht in erster Linie die psychische Wirkung dieser Antidepressiva eingesetzt, sondern ihre Wirkung, dass sie neuropathische Schmerzen reduzieren.\nWelche Nebenwirkungen können auftreten und was kann man dagegen tun?\nAntidepressiva können eine ganze Reihe von Nebenwirkungen aufweisen:\n- Sie können Müdigkeit oder auch Schlaflosigkeit verursachen.\n- Es gibt Schwindelgefühle.\n- Es gibt in manchen Fällen Erregungszustände.\n- Es kann Blutdruckschwankungen oder Schweißneigung geben.\n- Es gibt Magen- und Verdauungsstörungen.\n- Und es kann sowohl Appetitmangel als auch Gewichtszunahme zur Folge haben.\n- Und in seltenen Fällen treten auch Herzrhythmusstörungen auf.\nDas bedeutet, wie auch bei anderen Medikamenten, über die wir gesprochen haben, dass die Einnahme von den verordnenden Ärzten überprüft werden muss und auf Nebenwirkungen geachtet wird.\nWas sind Antikonvulsiva und wann werden sie bei Chemotherapie-induzierter Neuropathie eingesetzt?\nAntikonvulsiva sind Medikamente, die eigentlich zur Behandlung von Epilepsien entwickelt worden sind. Hier geht’s um Gabapentin und Pregabalin.\nBei diesen Medikamenten ist die Anwendung als Antikonvulsiva eigentlich nicht mehr im Vordergrund, sondern ganz die Behandlung von neuropathischen Schmerzen.\nWelche Nebenwirkungen können auftreten und was kann man dagegen tun?\nDie wichtigsten Nebenwirkungen, die bei dieser Gruppe von Medikamenten auftreten können, sind\n- Schwindel,\n- Benommenheit und\n- Bewusstseinsstörungen,\nund die treten auf, wenn man gleich mit einer hohen, eigentlich voll wirksamen Dosis beginnt.\nMan muss diese Medikamente einschleichen. Das bedeutet: Man fängt mit einer sehr niederen Dosis an und steigert dann alle vier bis sieben Tage um eine Dosisstufe. Und auf diese Weise kann sich der Körper daran gewöhnen. Und irgendwann wird man einen Bereich erreichen, der die individuelle Höchstdosis ist. Und dann wird man in diesen Bereich unterhalb dieser Höchstdosis behandeln, wo eben noch nicht die entsprechenden Nebenwirkungen auftreten.\nWirkt die medikamentöse Therapie immer?\nEs ist so, dass keines der Medikamente wirklich sicher die Polyneuropathie bessern kann. Deswegen muss man es letztendlich ausprobieren. Und letztlich muss man sehen, ob diese Medikamente den gewünschten Erfolg bringen. Da das oft nicht der Fall ist, wird man dann auf eine andere Medikamentengruppe wechseln und schauen, ob die besser ansprechen.\nEs gibt leider kein Medikament, das mit Sicherheit die Polyneuropathie in Griff bekommt.\nHier geht es zum Video-Interview:\n[„Medikamentöse Therapie bei Polyneuropathie”](https://selpers.com/krebs/besser-leben-mit-polyneuropathie-medikamentoese-therapie-bei-polyneuropathie-bei-krebs/)\nWeiteres Therapieangebot bei Polyneuropathie\nWas ist Ergotherapie und wie kann sie bei Polyneuropathie helfen?\nDie Ergotherapie gehört zu den Gesundheitsberufen. Sie sind Teil des Portfolios der Fachrichtung Physikalische Medizin und Rehabilitation. Und Ergotherapeutinnen und Ergotherapeuten fokussieren darauf, Patientinnen und Patienten mit funktionalen Defiziten durch regelmäßige und wiederholte Anwendung ergotherapeutischer Maßnahmen dahingehend zu helfen, dass sie in ihrem täglichen Alltag, sprich Zuhause, in der Hausarbeit, im Berufsleben und im Privatleben optimal zurande kommen. Das heißt, sie optimieren diese Fähigkeiten.\nDies geschieht durch teilweise motorische Anwendungen. Das heißt: Es wird bewegt, besonders auch die oberen Extremitäten durch Anwendungen, die auch die kognitiven Funktionen, also das Denken verbessern, die Konzentration verbessern, die Aufmerksamkeit verbessern, und durch die Herstellung und Anpassung von Hilfsmitteln.\nZum Einsatz in der Therapie kommen bei Patientinnen und Patienten mit Polyneuropathie unter anderem\n- Schienen, zum Beispiel eine Peroneusschiene, wenn Sie eine Fußheberschwäche, eine Peroneuslähmung nennt man das, haben,\n- aber speziell zur Verbesserung der Geschichtlichkeit Funktionstraining: also Übungen für die oberen Extremitäten, für die Finger, die die Fingergeschicklichkeit verbessern können,\n- aber auch Sensibilisierungsübungen, wo Sie solche Töpfe, Schalen haben, in denen Sie unterschiedliche Materialien wie Reis, Bohnen, Linsen, Sand, was auch immer, drin haben können,\n- durch Paraffinbäder, wo Sie die Hände eintauchen und wo sich im flüssigem Paraffin eine Paraffinschicht bildet,\n- aber auch durch Sensibilisierungen wie Igelbälle für die Füße, Knetmasse für die Hände, wo Sie so kneten, Family-Tennisbälle, falls Sie die noch kennen,\nso dass Sie das regelmäßig üben und dass Sie damit funktional besser werden.\nDas macht die Ergotherapie.\nWas ist Physiotherapie und wie kann sie bei Polyneuropathie helfen?\nPhysiotherapie ist ebenfalls ein Gesundheitsberuf, auch Teil des Portfolios des Fachgebietes physikalische Medizin und Rehabilitation.\nPhysiotherapeuten setzen in erster Linie bei der Beweglichkeit, bei der Mobilität, der Bewegung der Patientinnen und Patienten an.\nUnter anderem spielt bei der Polyneuropathie die Gangsicherheit eine Rolle, Gangsicherheit, Sturzprävention, aber auch das Thema medizinische Trainingstherapie, Aufbau von Kraft, von Ausdauer, Erhalt derselben. Das Ganze kann Ihre Mobilität erhalten, verbessern und eine Dekonditionierung hintanhalten, das heißt, eine Abnahme der Ausdauer, der Kraft, weil sie sich ganz einfach aufgrund der Polyneuropathie – aufgrund der Angst zu stürzen – weniger bewegen.\nDem muss durch eine entsprechende Physiotherapie entgegengewirkt werden.\nWie kann psychologische Betreuung bei Polyneuropathie helfen?\nDie psychologische Betreuung spielt bei Patientinnen und Patienten mit onkologischen Erkrankungen, und Chemotherapie-induzierter Polyneuropathie die Patientinnen und Patienten mit onkologischen Erkrankungen haben, eine sehr große Rolle im Rahmen der Psycho-Onkologie, wie sie auch in der Rehabilitation stattfindet.\nIm Bereich Polyneuropathie speziell hat sie unter anderem den Sinn, etwaige Schmerzen, die Polyneuropathie ist ja auch ein Schmerzsyndrom, besser bewältigen zu können – also Schmerzbewältigung. Aber sie kann auch zusätzlich zur muskulären Kräftigung, zur Verbesserung der Gangsicherheit dazu beitragen, dass eine Sturzangst besser bewältigt wird.\nWas ist eine transkutane elektrische Nervenstimulation (TENS) und wie wird sie bei Polyneuropathie eingesetzt?\nDie transkutane elektrische Nervenstimulation, kurz TENS, ist eine elektrische physikalische Modalität aus der Niederfrequenztherapie, die zur Schmerzbehandlung unter anderem auch bei Polyneuropathie eingesetzt werden kann.\nBei der Polyneuropathie setzt man die aus der Niederfrequenz kommende TENS mit besonders niedrigen Frequenzen ein.\nDie transkutane elektrische Nervenstimulation können Sie auch zuhause mit kleinen mobilen TENS-Geräten selbstständig durchführen.\nWas ist eine Hochtontherapie und wie wird sie bei Polyneuropathie eingesetzt?\nDie Hochtontherapie ist eine elektrische physikalische Maßnahme, die aus der Mittelfrequenztherapie kommt, bei der unterschiedliche Frequenzen durchlaufen werden und die erfolgreich gegen Polyneuropathien, speziell ist das für Diabetes bewiesen, eingesetzt werden kann.\nEs gibt sehr deutliche Hinweise darauf, dass diese auch bei der Chemotherapie-induzierten Polyneuropathie sehr gut eingesetzt werden kann. Auch meine eigenen Erfahrungen sprechen hierfür.\nDie Hochtontherapie können Sie als Heimtherapie durchführen.\nWas ist eine Stoßwellentherapie und wie wird sie bei Polyneuropathie eingesetzt?\nDie fokussierte extrakorporale Stoßwellentherapie ist die Applikation einer physikalischen Maßnahme, namentlich der Stoßwellen, systematisch kommen sie aus der Mechanotherapie, im Sinne der Behandlung einer Indikation, in dem Fall der Polyneuropathie, zum Beispiel an den Fußsohlen, um die Symptome Sensibilitätsstörungen, Einschränkungen wie Pelzigkeit, Bamstigkeit, Schmerzen zu reduzieren.\nWir haben hierzu die Studie zur Stoßwellentherapie bei Polyneuropathie derzeit im Laufen und empirisch, ohne jetzt Ergebnisse vorwegzunehmen, sind hier hochgradige Verbesserungen erreichbar.\nDiese Polyneuropathie-Stoßwellentherapie gehört zu den derzeit noch nicht state of the art-Einsatzgebieten der Stoßwellentherapie, ist aber, wenn man so will, eine Expertenindikation, dass heißt Experten, die sich mit beidem, der Polyneuropathie-Behandlung und mit der Stoßwelle auseinandersetzen, regelmäßig auseinandersetzen, dürfen das machen.\nWir möchten hierfür den wissenschaftlichen Beweis erbringen, dass das auch tatsächlich nachhaltig wirkt.\nWas ist traditionelle chinesische Medizin und wie kann sie Polyneuropathie hilfreich sein?\nDie traditionelle chinesische Medizin oder TCM kommt aus dem Fernen Osten, ist über 5.000 Jahre alt und umfasst Therapiemöglichkeiten wie Akupunktur, die Tuina Massage, Kräutermedizin und, und, und, und wird von vielen Patientinnen und vielen Patienten gerne als zusätzliche, additive Therapie angenommen.\nWenn diese Maßnahmen, und sie bringen in vielen Fällen Linderung empirisch, angenommen werden, sollten Sie mit den die Krebsbehandlung durchführenden Ärzten, also mit den Hämato-Onkologinnen und Hämato-Onkologen, diskutiert werden. Wenn diese TCM-Maßnahme ins therapeutische Regime passt, sollte sie auch gefahrlos durchgeführt werden können.\nKann ich zuhause etwas tun, um ein Voranschreiten der Polyneuropathie zu vermeiden?\nZuhause können Sie zum Beispiel Therapien, die Ihnen verordnet wurden, als Heimtherapie umsetzen:\n- Das kann eine TENS-Therapie sein, eine transkutane elektrische Nervenstimulation. Da gibt’s solche kleine Kasterln, da kommt der Strom raus. Sie applizieren sich den selbst über Oberflächenelektroden.\n- Dann gibt’s die Hochtontherapie. Da sind so Manschetten, die sich an den Extremitäten anlegen, wo Sie eben eine Mittelfrequenzstrom-Stimulation, eine Hochtonstimulation haben.\n- Dann gibt’s aber auch Kohlensäurebäder, die Sie machen können, wo Sie Tabletten und ein Pulver zusammenmischen und dann in einer großen Schale, in einem Schaffel, wie man so sagt, oder in Wien in einem Lavoir, die Füße oder die Hände baden können.\n- Es gibt auch Trockengastherapien, die durchgeführt werden können, aber in erster Linie in dem Fall halt die selbst einfach durchführbaren, die Sie in der Apotheke ganz billig holen können.\n- Sie können aber auch Sensibilisierungstraining machen. Sie können sich Reis, waschen Sie sich vorher die Hände, dann können Sie den Reis dann auch noch verwenden, Reis in eine Schale tun und die Sensibilität der Finger wieder schulen. Unterschiedliche Materialien.\n- Wenn Sie an eine Gangunsicherheit denken, können Sie barfuß gehen auf einfachen Materialien wie hier dem Parkettboden, auf einem Steinboden, auf einem Teppich und, und, und.\n- Sie können aber gleichzeitig durch Verwenden von Stiegen, wenn Sie ein Stiegenhaus haben, auch ein wenig Ihre Muskelkraftausdauer, Ihre Muskelausdauer schulen.\n- Was Sie auch machen können und eigentlich sollten, ist, dass Sie extreme Hitzeeinwirkungen beim heißen Duschen, Baden vermeiden.\n- Wenn Sie bügeln, sollten Sie aufpassen, dass Sie sich nicht verbrennen, beim Kochen sollten Sie aufpassen, dass Sie sich nicht verbrennen oder mit Flüssigkeiten besprühen. Bekleiden Sie sich entsprechend mit Hilfsmitteln. Handschuhe sind da zum Beispiel ein Thema, Schutzhandschuhe.\n- Beim Gehen können Sie aufpassen, dass Sie Sturzfallen entfernen, damit Sie nicht stolpern. Letzten Endes brauchen nicht 3 Perserteppich übereinanderzuliegen. Die gehören weg. Auch sinnlose Schuhabstreifer oder ähnliches. Der hat vor der Tür vielleicht noch einen Sinn. In der Wohnung brauchen Sie nicht zusätzliche Sturzfallen aufzubauen. Sie können auch Schuhe, die rutschfest sind, anziehen oder auch entsprechende Pantoffel, wenn man so will, die rutschfest sind. Es gibt auch so rutschfeste Socken.\nDas sind alles Themen, auf die Sie achtnehmen können und aufpassen können.\nUnd, ganz wichtig: Ich habe Ihnen ganz zu Beginn gesagt: Gehen mit den Augen. Sie stolpern nicht nur extern draußen, sondern auch in der Wohnung, wenn Sie schlecht sehen. Schauen Sie darauf, dass Sie gut sehen. Gehen Sie zu Ihrer Augenärztin, zu Ihrem Augenarzt und schauen Sie, dass Ihr Visus optimiert wird.\nWann hilft Wärme und Kälte?\nBei Kälteüberempfindlichkeit würde ich Kälte meiden, das eher warmhalten, und bei Hitze- oder Wärmeüberempfindlichkeit würde ich eher kühlen.\nGenerell ist darauf hinzuweisen, dass extreme Temperaturen, also Hitze und arge Kälte zu meiden sind.\nInwiefern können Entspannungsübungen bei Polyneuropathie helfen?\nEntspannungsübungen helfen praktisch überall, bei fast allen Krankheitsbildern, weil letzten Endes das Stressniveau gesenkt wird und damit sozusagen das Ausmaß der Schmerzen bei der Polyneuropathie anders wahrgenommen werden kann.\n- Einfache Entspannungsübungen können Atemübungen sein.\n- Falls Sie es jemals gelernt haben: ein autogenes Training, das ist aber sehr schwierig.\n- Dann die Progressive Muskelrelaxation nach Jacobson.\n- Oder zum Beispiel, wenn Sie Entspannungsübungen durch Biofeedback erlernen können.\nHier geht es zum Video-Interview:\n[„Weiteres Therapieangebot bei Polyneuropathie”](https://selpers.com/krebs/besser-leben-mit-polyneuropathie-weiteres-therapieangebot-bei-polyneuropathie-bei-krebs/)\nRehabilitation bei Polyneuropathie bei Krebs\nWas sind Ziele der Reha bei Polyneuropathie?\nDas Ziel ist die Besserung der Beschwerden dadurch, dass die Patienten eine intensive Anleitung erhalten, sowohl in der Ergotherapie als auch in der Physiotherapie. Sie sollen dabei Übungen erlernen, die sie hinterher über lange Zeit zu Hause selbst durchführen können, um dadurch die Beschwerden zu verbessern.\nAußerdem werden Elektrotherapien, die wir vorhin angesprochen haben, zum Einsatz kommen.\nDie Rehabilitationsmaßnahme ist insofern eine konzentrierte Therapieeinheit, in der die verschiedenen Möglichkeiten zur Behandlung dann in einer konzentrierten Form eingesetzt werden.\nWas passiert in der Reha bei Polyneuropathie?\nZur Behandlung der Polyneuropathie nehmen die Patienten an Einzeltherapien in der Ergotherapie und der Physiotherapie teil und ebenso an Gruppen, in denen zum Beispiel die Sensibilität der Füße trainiert wird durch Gehen auf verschiedenen Unterlagen, die Feinmotorik geübt wird, in der Physiotherapie die Koordination von Händen und Füßen geübt wird, der Gang trainiert wird. Es wird eine intensive Elektrotherapie durchgeführt.\nZiel ist, dass die betroffenen Patienten dann zuhause die Anleitungen haben, mit denen sie sich langfristig die Beschwerden lindern können.\nWie ist der Reha-Aufenthalt aufgebaut und auf welchen Zeitraum ist er angelegt?\nEs gibt ambulante und stationäre Reha-Verfahren.\nDie stationäre Reha ist grundsätzlich auf drei Wochen begrenzt und kann in Ausnahmefällen bei einem hohen Bedarf auf eine vierte Woche verlängert werden.\nAmbulante Reha Maßnahmen gehen über mehrere Monate, zum Beispiel zwei- oder dreimal in der Woche.\nIm Reha-Aufenthalt erhalten die Patienten neben der ärztlichen und pflegerischen Betreuung Therapien nicht nur zur Behandlung der Polyneuropathie, sondern auch zu anderen Beschwerden, die oft auch ebenfalls als Folge der Chemotherapie aufgetreten sind. Sie erhalten, was sehr wichtig ist, eine intensive psychologische und sozialpädagogische Betreuung, die ihnen helfen soll, nun mit der psychischen Belastung zurechtzukommen und die Wiedereingliederung in den Betrieb oder auch das Leben in der häuslichen Umgebung ermöglichen soll.\nWichtiger Punkt ist auch die Informationsvermittlung: einerseits die Vermittlung von Themen, die der allgemeinen Gesundheitsförderung dienen, aber andererseits auch ganz spezifisch mit der Tumorerkrankung und den Folgen der Behandlung zu tun hat.\nWelches therapeutische Angebot erwartet mich in der Reha bei Polyneuropathie?\nIn der Reha wird eine intensive Behandlung durchgeführt in den drei Wochen, die eine Reha dauert.\nDazu gehören eine ganze Reihe von Einzelbehandlungen in Ergotherapie und Physiotherapie, aber auch Teilnahme an Gruppen: die Handfunktionsgruppe zum Beispiel, die Gruppe für die Behandlung von Polyneuropathie der Füße. Sie werden Physiotherapie-Bewegungsabläufe trainieren, Sie werden unter anderem zum Beispiel eine Vibrationstherapie bei uns erhalten, einem Gerät, das Galileo heißt. Dazu kommen verschiedene Formen der Elektrotherapie. Sie werden also mehrere Einheiten der Reizstrom-Behandlung und auch der Hochtontherapie bekommen.\nEs wird in der Reha aber auch eingegangen auf andere Beschwerden, zum Beispiel wenn jemand Rücken- oder Gelenkprobleme hat, wird es in der Physiotherapie angegangen. Das heißt, man konzentriert sich nicht auf ein Symptom.\nDazu spielt eine große Rolle, die psychologische Betreuung.\nEs gehört die Kunsttherapie bei uns zum Beispiel zum Angebot oder auch die kreative Ergotherapie.\nSie werden allgemeine Informationen erhalten zur gesunden Lebensführung, aber auch spezifisch auf diese Krankheit bezogen. Das umfasst zum Beispiel auch die Diätologen, die über Geschmacksstörungen oder Entzündungen von Mundschleimhäuten durch die Chemotherapie oder dadurch bedingt auch über Durchfälle sprechen, wie man sie diätologisch angehen kann.\nEs wird eine Sozialberatung erfolgen, die zur Wiedereingliederung ins Arbeitsleben oder zur Wiederherstellung der Möglichkeit, in der häuslichen Umgebung zu leben, nicht pflegebedürftig zu werden, unterstützt.\nWichtig ist in der Reha, dass es eine ganzheitliche Vorgehensweise ist und dass sowohl körperliche oder somatische Therapien als auch psychologische Beratung und Informationsvermittlung enthalten sind.\nMit welchen Hilfsmitteln und Geräten wird in der Reha bei Polyneuropathie gearbeitet?\nAlso bei uns, ich bin der Leiter der onkologischen Reha in Sankt Veit im Pongau, wird mit verschiedenen Formen der Elektrotherapie gearbeitet. Wichtigste Rolle spielt die Reizstrombehandlung, TENS, und die Hochtontherapie. Dazu gibt es ein Gerät, das Hi-ToP genannt wird.\nEs wird zum Beispiel auch die Wassergymnastik im Becken eingesetzt zur Behandlung von polyneuropathischen Beschwerden.\nFür die Vibrationstherapie gibt es ein Gerät, das den ganzen Körper behandelt, das Galileo Gerät. Es gibt aber auch lokale Vibrationstherapien mit einem Gerät, das Novafon heißt.\nIn der Ergotherapie können Paraffinbäder durchgeführt werden, die eine angenehme schmerzberuhigende Wirkung auf die Hände ausüben, auch auf schmerzende Gelenke günstig wirken.\nEs können Kohlensäurebäder, die allgemeinen Durchblutung fördern, sind zum Einsatz kommen.\nInwiefern kann ich bei der Auswahl der Therapie mitentscheiden?\nIn der Reha werden beim Aufnahmegespräch mit den Ärzten immer die Reha-Ziele festgelegt.\nUnd wenn ich jetzt eine Aufnahme mache, dann bespreche ich mit den Rehabilitanden, welche Behandlungen eingesetzt werden. Ich erkläre, welche für das jeweilige Reha-Ziel geeignet sind und frage dann nach, ob das auch für den betreffenden Rehabilitanden geeignet ist.\nEin wichtiger Punkt ist immer auch die körperliche Kräftigung durch die medizinische Trainingstherapie mit Ausdauer- und Krafttraining. Und das muss auf die jeweiligen Voraussetzungen und auch Erwartungen angepasst werden.\nInsofern ja, das therapeutische Angebot lege ich zusammen mit dem Patienten bei der Aufnahme fest.\nKann ich das Reha-Angebot bei Polyneuropathie sowohl stationär als auch ambulant wahrnehmen?\nEs gibt sowohl die stationäre wie die ambulante Reha als Option.\nBei der ambulanten Reha, die den Vorteil hat, dass man zuhause leben kann und von zuhause aus zur Reha fährt, geht man zwei- bis dreimal in der Woche zu den entsprechenden Behandlungsmaßnahmen. Eine Voraussetzung dafür ist, dass die Entfernung nicht so weit. Es hat sich herausgestellt, dass die Anfahrtszeiten unter einer halben Stunde sein sollten. Wenn also jemand die Möglichkeit in der Umgebung hat, das gilt vor allem für größere Städte, für Ballungsräume, dann ist das eine gute Option.\nDie stationäre Reha ist von Vorteil, wenn die Anfahrtswege für eine ambulante Reha-Maßnahme zu weit sind. Es ist auch für geschwächte oder ältere Menschen einfacher, eine stationäre Reha durchzuführen, die dann konzentriert in drei Wochen abläuft.\nWie finde ich eine geeignete Reha-Einrichtung und wie kann ich mich dort anmelden?\nIm Moment gibt es in Österreich neun onkologische Reha-Zentren, wo man stationäre Reha durchführen kann. Es werden mehr und mehr Möglichkeiten auf eine ambulante Reha im Moment geschaffen.\nIn der Regel ist die Pensionsversicherung oder andere entsprechende Kostenträgern zuständig, also die SVS, die BVAEB, je nachdem, wo man versichert ist. Wenn man keine Berufstätigkeit ausgeübt hat, ist die Krankenkasse zuständig.\nReha-Anträge kann man selbst mit Hilfe vom Hausarzt stellen oder mit Hilfe von behandelnden Onkologen. Der Antrag geht dann an den jeweiligen Kostenträger. Und wenn er genehmigt wird, dann wird eine Reha-Einrichtung informiert, und diese vereinbart mit Ihnen den Aufnahmetermin.\nBekomme ich nach der Reha auch weiterhin Unterstützung im Alltag?\nDas Ziel der Reha, so wie ich sie verstehe, ist, dass man da nicht nur ein bisschen Erholung hat, sondern dass man die Anleitung bekommt, die einem anschließend im Alltag die Unterstützung und die Hilfe gibt. Das heißt, dass man die Behandlungsmaßnahmen lernt, die man selber durchführen kann.\nEmpfehlenswert ist, dass man mit dem Hausarzt oder mit dem Onkologen bespricht, dass bei Bedarf auch entsprechende Therapien dann ambulant verordnet werden.\nBei besonders hoher Belastung kann unter Umständen nach einer stationären auch eine ambulante Reha noch verordnet werden.\nHier geht es zum Video-Interview:\n[„Rehabilitation bei Polyneuropathie bei Krebs”](https://selpers.com/krebs/besser-leben-mit-polyneuropathie-rehabilitation-bei-polyneuropathie-bei-krebs/)\nLebensqualität bei Polyneuropathie bei Krebs\nWelche Risiken bestehen häufig bei Polyneuropathie?\nEine Polyneuropathie ist schwer zu fassen:\n- Es gibt die schmerzhaften neuropathischen Erscheinungen. Das merkt man.\n- Es gibt aber auch Taubheit, Unsicherheitsgefühl. Und das ist ein großes Risiko, wenn man die nicht beachtet.\n- Oder man schiebt es vielleicht auf den Krebs, und in Wirklichkeit ist es nur eine blöde Polyneuropathie, die man behandeln könnte.\nAlso das größte Risiko ist, sie nicht zu beachten und nicht zu bemerken.\nIn welchen Bereichen kann ich selbst etwas tun?\nPolyneuropathie ist behandelbar, und die meisten dieser Behandlungen sind noch angenehm. Ich muss eigentlich nur zugreifen.\nAuf Englisch sagt man nicht, dass die Nerven leiten oder führen, sondern es ist ein „enlighten“, ein Erleuchten eigentlich. Und alles, was ich aktiv dazu beitrage, dass diese Nerven wieder zu leuchten beginnen, macht mir das Leben schöner, einfacher und behandelt die Polyneuropathie, sowohl die Negativsymptome als auch die schmerzhaften Symptome.\nIn welchen Bereichen könnte ich Unterstützung benötigen?\nWenn die Nerven nicht mehr automatisch anspringen, dann verändert sich der Bewegungsablauf. Dann werden vielleicht kleine Muskeln nicht mehr angesteuert. Dann habe ich eine verminderte Lagewahrnehmung. Es verändert sich mein Gangbild, wird unergonomisch. Das sollte sich immer wieder ein Neuro-Physiotherapeut anschauen und mit gezielten Übungen gegensteuern, gezielten Anregungsmaßnahmen. Da brauche ich Unterstützung von außen.\nAuch Ergotherapeuten/-therapeutinnen können viel dazu beitragen für Lagewahrnehmung, Sensibilitätsanregung, Funktion.\nUnterstützung kann auch sein Lymphdrainage, Massagen, aber auch ein Konzertbesuch, am Leben teilhaben. Das ist Unterstützung. Oder wenn ich gerne wandern gehe, dass ich mir einen Bergführer miete und der mir zeigt, wie ich gut unterwegs bin oder mir vielleicht runterhilft bei kleinen Stellen, die ich alleine nicht mehr sicher gehen mag.\nUnd für diese Art der Unterstützung, da gibt’s auch einen Tipp, brauche ich finanzielle Mittel. Der Tipp ist: Den Grad der Behinderung feststellen lassen. Das können Patienten/Patientinnen mit Krebs meistens ohne Schwierigkeiten bekommen, einen Grad der Behinderung von 50 Prozent, das befristet auf drei Jahre. Und das heißt, dass ich dann beim Steuerausgleich zum Beispiel Gesundheitsausgaben ohne Sockelbeitrag hineingeben kann. Und da könnte ich dann eben auch Lymphdrainage, Massagen, Cranio, Hochtontherapie, Dinge hineinnehmen, die ich sinnvoll und gut finde, und bekomme einen Teil zurückerstattet.\nWelchen Einfluss hat Polyneuropathie auf meinen Alltag?\nDie Polyneuropathie hat mein Leben schon verändert, wobei ich auch gelernt habe, dass es Einschränkungen gibt, die im Kopf sind. Ich lasse mich nicht davon abhalten, in die Oper zu gehen, nur weil ich am Abend vielleicht besser mit zwei Stöcken unterwegs bin. Dann bin ich halt mit zwei Stöcken unterwegs.\nVon Menschen mit Chemotherapie als Ursache für die Polyneuropathie erfahre ich oft, dadurch, dass der Abbau auch sehr schnell stattfindet, dass das wirklich als ein schwarzes Loch, eine Schwere, als sehr, sehr, sehr drückend erlebt wird, wenn ich plötzlich den Körper nicht mehr wahrnehme, wenn Bewegung beeinträchtigt ist, wenn mir Sachen aus den Fingern fallen, wenn ich die Zeit auf der Reha damit verbringen will, dass ich etwas nähe, mich beschäftige, und ich kann die Nadel nicht halten. Das ist ein extremer Leidensdruck. Und es ist immer schön zu sehen, wie durch die Hochtontherapie, durch andere Therapiemaßnahmen dieser Leidensdruck genommen werden kann.\nWelchen Einfluss hat Polyneuropathie auf meine Mobilität und Sicherheit?\nDie Sicherheit leidet, und damit auch die Mobilität. Wobei das auch eine Abwärtsspirale ist: Dadurch, dass ich weniger gehe, weniger Bewegung mache, baut die Muskulatur ab, und dann werde ich erst recht wieder unsicher. Auch da kann ich gegensteuern. Ich kann zum Beispiel, wenn ich mich auf den Boden lege und einen Socken anhabe und der Boden ist ein Parkett, dann kann ich mit diesem Socken drüber schleifen, Schwimmbewegungen machen. So kann ich sehr gut Muskulatur erhalten, ohne dass ich Gewicht draufhabe.\nOder ich kann auch mit Elektrotherapie Muskulatur stärken.\nAuch da gilt: Alles was Spaß macht. Die Übungen sollen Spaß machen. Es soll nicht erst recht wieder in Stress ausarten. Da kann man sich feine Sachen finden.\nIn puncto Sicherheit sind die Stiegen auch ein Thema bei der Polyneuropathie, wenn der Vorfuß hängenbleibt. Mein Mann hat dafür bei uns im Haus zwei Handläufe montiert. Also ich kann mich während des Gehens rechts und links festhalten. Das macht es natürlich auch sicherer. Aber es macht es auch schneller. Ich bin wieder viel eigentlich unbeeinträchtigt unterwegs. Und wenn ich den Wäschekorb tragen soll, da habe ich halt jetzt eine Tasche, die ich schräg umhänge. Und das geht alles sehr flott, ohne dass ich mich für mich eingeschränkt fühle.\nWas ich auch gerne verwende, sind scharfe Messer. Also auch das in puncto Sicherheit. Da ist aber halt dann wichtig, dass ich wirklich gut hinschaue, dass ich meine Brille aufhabe, dass ich nicht mit dem Handy schnell, schnell arbeite und das Handy eingeklemmt habe, sondern dass ich, wenn ich scharfes Werkzeug verwende, konzentriert bin und gut hinschaue. Aber scharfes Werkzeug ist dann auch wichtig, um Kraftdefizite auszugleichen.\nWie kann ich meinen Alltag durch Achtsamkeit verbessern?\nIch kann meinen Alltag durch Achtsamkeit ganz positiv beeinflussen. Körperwahrnehmung, aktive Achtsamkeit mit mir. Ich kann die Körperwahrnehmung schulen, auch während ich andere Therapien mache. Ich habe früher Musiktherapie gemacht, jetzt eben Hochtontherapie. Und wenn dieses An- und Abschwellen kommt, dann nutze ich das, um mit meinem aktiven Denken beteiligt zu sein. Ich stell mir vor bei meinen Füßen, ich zeichne einen Regenbogen, oder ich dirigiere zu meiner Lieblingsmusik, oder ich schicke durch jede Zehe einen Strahl bis zur Sonne. Auch bei den Händen: Ich sage zu meiner Hand: „Es ist gut, dass du da bist.“ Ich tapse vielleicht mit jedem Finger auf meine Elektrode oder Therapie-Unterlage. So kann ich durch mein Gehirn, durch die aktive Leistung das unterstützen oder verbinden, was vielleicht an Nervenleistung gerade nicht da ist. Und ich kann da ganz viel dazu beitragen, dass ich mich mit meinem Körper wieder wohler fühle. Aber auch, dass wirklich die Polyneuropathie-Erscheinungen weniger werden.\nWie können mich Walking-Stöcke in meinem Alltag mit Polyneuropathie unterstützen?\nWalking-Stecken sind in eine ganz tolle Unterstützung. Es gibt eine Technik, man hört das manchmal, wenn man spazieren geht, weil viele Damen das gerne verwenden, weil es diese Muskulatur gut kräftigt, und zwar die Stecken möglichst weit hinter dem Körper lassen und auslassen beim nach vor Gehen mit der Hand. Das hat den großen Vorteil für uns mit Polyneuropathie, dass wir wohl die Sicherheit durch die Stecken haben, aber wir sind nicht so verlockt, das Gewicht abzugeben. Bei uns ist es ja nicht so wie nach einer Knieoperation, dass ich zu viel Last auf meine Knie habe und die weggeben oder wegheben muss, sondern es geht darum, dass ich einen möglichst flüssigen Gehablauf habe. Erst ab 2,5 km/h ist es so, das Gehen ergonomisch ist. Man kann sich vorstellen, das Bein hat zwischen 12 und 20 Kilo, habe ich mal gehört. Das muss noch vorgebracht werden. Wenn ich da jedes Mal abstoppe dazu, dann muss ich es jedes Mal wieder neu in Schwung bringen. Das ist anstrengend, und man fühlt sich nicht gut dabei.\nWenn ich es schaffe, über dieser Grenze zu gehen und in einem Ablauf mit Abrollen und eben das Bein einfach im Schwung wieder nach Vor bringe, wenn ich in dem Ablauf bleibe, dann habe ich ganz, ganz viel gewonnen an Freude am Gehen auch wieder und auch an Muskulatur und auch an Distanz, die ich zurücklegen kann.\nAlso Walking-Stecken ist in eine wirklich große Hilfe.\nWas noch wichtig ist: Die Stöpsel. Wenn ich mit Stöpseln gehe, im Waldboden oder auf einer Forststraße, dann rutschen die weg. Und das ist ein unangenehmes Hoppala, wenn plötzlich der Stock wegrutscht, auf den ich mich eigentlich verlassen wollte. Umgekehrt ist es genauso: Wenn ich die Stoppel unten hab und ich gehe über Asphalt, dann rutschen die auch weg, weil Metall auf Asphalt rutscht. Darum ist es wichtig, entweder ein Gackerl Sackerl mitzuhaben und konsequent die Stoppel runter und wieder rauf, runter und wieder rauf, je nachdem, wie der Boden sich ändert. Oder es gibt auch Stecken, wo das Eisen aus dem Stoppel rausgeschoben wird. Die haben so einen Drehverschluss. Vielleicht wäre es ja eine Überlegung, in so etwas zu investieren.\nAlso für weite Strecken bitte immer zwei Stecken verwenden, weil einfach das Gehen dadurch ein flüssiges Gehen bleibt. Mit einem Stock werde ich automatisch schief und komme eben aus diesem ergonomischen, aus diesem weichen, gesunden Gehmuster hinaus.\nIch habe einen anderen Stock, einen sehr coolen Stock, der hat man eine Scheibe, damit er nicht umfällt, dass heißt den kann ich abstellen. Und den verwende ich zum Beispiel in Menschenmengen. Ich gehe schlechter, wenn ich den Boden nicht sehe vor meinen Füßen. Das heißt, ich bin da unsicher, wenn viele Menschen um mich sind und ich nicht sehen kann, was da vorne am Boden ist. Da mag ich ganz gerne einen Stock zum Abstützen. Und diesen Stock mag ich aber auch ganz gerne abstellen können. Wenn ich dann die Hände frei möchte, um zu applaudieren oder um ein Glas zu nehmen oder was auch immer. Der ist recht praktisch und hat auch den großen Vorteil, dass die Leute, die auf mich zukommen, sehen: Da ist was, die kann mir nicht ausweichen. Das ist auch ein nicht zu unterschätzender Vorteil: Wie wirke ich auf andere?\nEs gibt viele mit Polyneuropathie, die machen sich Sorgen oder sagen: „Ich traue mich nicht mehr raus. Die Nachbarin hat gemeint, ich bin doch besoffen oder ich gehe wie besoffen, weil der Gang leicht schwankend ist.“ Auch das kann man sich durch einen Stock, durch ein deutliches optisches Signal gut ersparen.\nAber eben wichtig ist: Stöcke nicht so verwenden, dass man schief wird oder zu viel Gewicht drauf ablegt.\nWelche Hilfsmittel gibt es für unterwegs?\nAls es mir noch schlechter gegangen ist mit der Polyneuropathie, da hatte ich für unterwegs einen Griff für die Dusche mit Vakuummontage, so dass ich also auch in einem Hotel gut ein- und aussteigen konnte bei einer Dusche.\nMeine Tante ist mit einem Aufsatz für die WC-Anlagen gereist. Sie hatte den in einer Tasche und hat sich damit auch lang Unabhängigkeit bewahrt.\nIch habe spezielle Pflaster für die Knie, falls ich stürze. Das sind die Pflaster, die normal bei Dekubitus verwendet werden, dass ich schnell gut versorgt bin und dann nicht das Problem habe, dass mir die Krusten aufbrechen. Die brauche ich aber jetzt auch nicht mehr oft.\nWo ich öfter bin, da gibt es einen Klappschemel für mich, dass ich die Füße hoch lagern kann, oder wenn ich dort im Garten auf der Wiese liege, in der Sonne liege, so eine Aufstehhilfe, wie sie bei der Gartenarbeit ganz gerne auch verwendet wird zum Hinknien und wieder Aufstehenkönnen.\nDas sind alles sehr praktische Hilfsmittel.\nEs ist eine Einstellung. Wenn ich wo bin und ich merke, ich sitze nicht gut, dann sage ich „Bitte einen Polster!“ Oder wenn ich merke, meine Füße werden kalt und ich weiß, ich stehe nachher schlechter auf, wenn die Füße kalt sind, dann sage ich: „Bitte eine Decke!“ Oder ich nehme mir meinen Poncho mit, den ich mir um die Füße wickle. Das mache ich auch in Arztordinationen.\nAlles was hilft ist erlaubt.\nWas kann ich mit Polyneuropathie mit der Kleidung beachten?\nMeine Schuhe zum Beispiel, sind mit weichen Sohlen, weil die das Abrollen gut unterstützen. Es sind geschnürte Schuhe. Stöckelschuhe sind nicht mehr drin, aber es gibt doch da Möglichkeiten, wenn einem das wichtig ist, mit einem Orthopädie-Schuster zu reden und zu sagen. „Wie kriegen wir das hin?“ Dann sind die vielleicht hoch geschnürte Stiefelchen, aber können sehr, sehr cool und fetzig ausschauen, trotzdem noch.\nIm Winter beim Autofahren schaue ich, dass meine Finger nicht kalt sind und habe so Bauarbeiter-Handschuhe, damit ich, wenn ich das Lenkrad angreife, nicht meine Finger sozusagen komplett verliere.\nMeine Handtasche ist klein und schmal, und ich trag sie oft unter dem Mantel, damit sie mich nicht durch das Baumeln nicht zusätzlich irritiert.\nAber an sich gibt’s sonst bei der Kleidung nichts, was ich nicht tun könnte. Und wenn ich mit meinen weichen, kurzen Schuhen oder meinen orthopädischen Stiefeln trotzdem einen Minirock anziehe, dann ziehe ich trotzdem einen Minirock an und habe meinen Spaß dabei.\nWelche Hilfsmittel gibt es für zuhause?\nGehen, so richtig bilderbuchhaft, Heben, Tragen, Stellen, Abrollen ist ein Geschenk. Spüren, Wärme, Kälte, Berührung ist ein Geschenk. Und ich über das spielerisch. Das heißt, alle diese Spiele, wie zum Beispiel Pokerwürfel, Ligretto, Make ’n‘ Break sind ein wunderbares Hilfsmittel und ein Spiel und machen Spaß und helfen, dass die Nerven auch wieder angeregt sind, „enlighten“, dieser Begriff aus dem Englischen, wie wir gehört haben.\nIch habe eine ziemliche Sammlung an Rubbelmatten, an Tastutensilien. Ich habe auch Ergotherapie-Knetmasse zu Hause. Ich habe eine große Sammlung an Fitnessgeräten. Ich habe Fitnessbänder, mit denen ich den Vorfußheber nicht nur trainiere, das Heben, sondern auch das Bremsen des Vorfußes, auch wichtig: die Bremse immer wieder mittrainieren.\nIch habe ein Laufband mittlerweile.\nIch habe die die Handläufe schon erwähnt. Auch da besser 2 Handläufe als einen, wo ich mich dann wieder ärgere, weil ich schief bin und trotzdem die Stiegen nicht im Abrollen meistere.\nIch habe gerne Geschirr mit Struktur. Meine Häferln sind offenporik. Wir hatten letztens die Diskussion Plastikhäferln, damit nicht so viel kaputt geht. Vielleicht ist so etwas eine Alternative, weil es einerseits auch Anregung beinhaltet, so dass ich spüre, da ist was in meinen Fingern, sehr angenehmes, und auch das hält es durchaus aus, wenn es zu Boden fällt. Ist es auch schon. Gibt‘s auch in Weinglas. Alles kein Problem.\nIch höre von Damen, die eine Chemotherapie hinter sich hatten, dass sie mit ihren Igelbällen sehr glücklich sind zur Anregung. Auch das ist ein wichtiges Hilfsmittel, um eben einfach dranzubleiben, diese Anregungen zu forcieren.\nIn der Küche arbeite ich gerne mit scharfen Messern. Da ist aber wichtig, dass ich eben nicht schnell, schnell mache, sondern da muss ich auch gut hinschauen, gut hineingreifen, nicht mit dem Handy eingeklemmt schnell, schnell irgendwas herumfummeln, sondern wirklich scharfes Werkzeug nehmen, aber dann auch wirklich mit Achtsamkeit damit arbeiten.\nIch habe einen Nussknacker, um den mich viele beneiden zum Öffnen von Kapseln, sei das jetzt die Ölflasche oder eine Getränkeflasche. Es gibt verschiedene Öffnerhilfen.\nAlles das sind sehr praktische Hilfsmittel für zu Hause.\nSchlechte Erfahrung habe ich mit Antirutschmatten gemacht. Die rollen sich eher ein, als dass die eine Hilfe sind. Auch mit Socken gehen geht nicht oder auch mit Socken mit Nöppeln gehen ist etwas zu unsicher. Da sind dann doch die guten, weichen und hoffentlich auch sehr schönen Schuhe das beste Hilfsmittel.\nWelche Dinge, die mir nützlich sein könnten, habe ich vielleicht zuhause oder kann ich einfach selbst herstellen?\nJede Wohnung, die Natur ist voll von Tastanregungen.\nIch kann mir einfach meinen Obstkorb nehmen und ich kann schauen: „Ah, wie fühlt sich das an? Okay. Orange, Apfel, vielleicht finde ich eine Nuss drinnen.“ Vielleicht verstecke ich mir manchmal auch selber etwas, das sich ganz anders anfühlt und mit dem ich dann wieder Handübungen machen kann.\nIch kann mir kleine Zettelchen aufkleben, die mir helfen, mich zu erinnern, dass ich eben gerade stehe zum Beispiel, mich nicht anlehnen an der Arbeitsfläche.\nIch kann mir mit Salz eine Einreibung machen, mit Honig, mit Olivenöl. Alles, wo ich die Füße massiere, mich selber massiere. Ich kann in Ton hineingreifen und den über meine Hand ziehen und hab daher eine ganz wirksame ergotherapeutische Maßnahme.\nAlso da gibt’s wirklich eine Riesen-, Riesenbandbreite.\nMein nächster Plan ist, dass ich mir im Baumarkt verschiedene Bürsten und Pinsel kaufe und sie in eine große Box gebe, ein Tuch drüberlege und mir so ein Tastmemory baue. Tastmemorys sind irrsinnig entspannend. Es hört sich nach so wenig an, aber einfach nur die Augen zu schließen, die Finger arbeiten zu lassen, das hilft mir wieder in meiner Körperwahrnehmung und ist eine wunderbare Anregung.\nAlso da gibt’s ganz viele Möglichkeiten.\nIch kann mir auch verschiedene Pölster suchen.\nMit den Füßen ist es etwas schwieriger, sich diese Anregungen zu suchen, aber ich kann z.B. mir die Pölster aus dem ganzen Haus sammeln und mit geschlossenen Augen ausprobieren: Welcher braucht am wenigsten Kraft, damit ich ihn runterdrücken kann? Welcher braucht am meisten Kraft? Und wenn ich die Pölster dann noch in der richtigen Reihenfolge sortiere, habe ich eine koordinative Aufgabe auch wieder draus gemacht.\nHier geht es zum Video-Interview:\n[„Lebensqualität bei Polyneuropathie bei Krebs”](https://selpers.com/krebs/besser-leben-mit-polyneuropathie-hilfsmittel-und-lebensqualitaet-bei-polyneuropathie-bei-krebs/)\nGeprüft Prof. Dr. Thomas Licht & Univ.-Prof. Dr. Richard Crevenna, MMSc, MBA: Stand August 2021 |\n[Quellen und Bildnachweis ](#)", "language": null, "image": "https://selpers.com/wp-content/uploads/2021/06/Header_Polyneuropathie_Kurs2-2.png", "pagetype": "article", "links": ["https://selpers.com/krebs/besser-leben-mit-polyneuropathie-behandlung-von-polyneuropathie-bei-krebs/", "https://selpers.com/krebs/besser-leben-mit-polyneuropathie-medikamentoese-therapie-bei-polyneuropathie-bei-krebs/", "https://selpers.com/krebs/besser-leben-mit-polyneuropathie-weiteres-therapieangebot-bei-polyneuropathie-bei-krebs/", "https://selpers.com/krebs/besser-leben-mit-polyneuropathie-rehabilitation-bei-polyneuropathie-bei-krebs/", "https://selpers.com/krebs/besser-leben-mit-polyneuropathie-hilfsmittel-und-lebensqualitaet-bei-polyneuropathie-bei-krebs/", "https://selpers.com/krebs/besser-leben-mit-polyneuropathie-unsere-nachricht-an-sie/", "https://selpers.com/krebs/besser-leben-mit-polyneuropathie-alle-fragen/", "https://selpers.com/krebs/besser-leben-mit-polyneuropathie/", "https://selpers.com/krebs/", "https://selpers.com/", "https://selpers.com", null, "https://selpers.com/krebs/besser-leben-mit-polyneuropathie-unsere-nachricht-an-sie/", "#lektion-1", "#lektion-2", "#lektion-3", "#lektion-4", "#lektion-5", "https://selpers.com/krebs/besser-leben-mit-polyneuropathie-behandlung-von-polyneuropathie-bei-krebs/", "https://selpers.com/krebs/besser-leben-mit-polyneuropathie-medikamentoese-therapie-bei-polyneuropathie-bei-krebs/", "https://selpers.com/krebs/besser-leben-mit-polyneuropathie-weiteres-therapieangebot-bei-polyneuropathie-bei-krebs/", "https://selpers.com/krebs/besser-leben-mit-polyneuropathie-rehabilitation-bei-polyneuropathie-bei-krebs/", "https://selpers.com/krebs/besser-leben-mit-polyneuropathie-hilfsmittel-und-lebensqualitaet-bei-polyneuropathie-bei-krebs/", "#", "#headertop", "/qualitaet/", "/impressum/", "/datenschutz/", "#", "javascript:void(0);"]}