{"title": "Herzstress", "author": "Sabine Vollwerth", "url": "https://www.vollwerth-apotheke.de/kolumne/58-herzstress", "hostname": "vollwerth-apotheke.de", "description": "Bluthochdruck gehört mittlerweile zu den Erkrankungen, mit denen fast jeder Mensch im Laufe seines Lebens zu tun hat.", "sitename": "vollwerth-apotheke.de", "date": "2011-11-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Bluthochdruck gehört mittlerweile zu den Erkrankungen, mit denen fast jeder Mensch im Laufe seines Lebens zu tun hat. Schulmedizinisch wird der Bluthochdruck oft als \"essentiell\" bezeichnet, was soviel heißt, dass die Ursache nicht bekannt ist. Mit zahlreichen Medikamenten versucht man den Blutdruck einzustellen, was häufig nur schwer zu erreichen ist.\nPatienten, deren Blutdruck über Medikamente geregelt wird, leiden häufig unter Nebenwirkungen wie Müdigkeit, Energielosigkeit und Impotenz. Bei Bluthochdruck-Patienten kann man in der Naturheilkunde mindestens zwischen zwei wesentlichen Typen unterscheiden. Zum einen der nervöse Typ, der Mensch, der unter Druck steht und dessen vegetatives Nervensystem zu schwach ist. Zum anderen der metabolische Typ, der in Verbindung mit Übergewicht unter einem zu trägen Stoffwechsel leidet. In beiden Fällen ist die rhythmische Regulationsfähigkeit beeinträchtigt. Schulmedizinische Bluthochdruck-Therapien senken zwar den Blutdruck und schützen so Herz, Gehirn und Niere, aber sie können oftmals keine eigentliche Ursachen Behandlung leisten. Aus diesem Grund profitieren Betroffene vom Zusammenspiel der Schulmedizin und Naturheilkunde.\nImmer wieder bewährt hat sich die Anwendung von Mistel-Präparaten. Geht man nach der Signatur der Pflanze, so signalisiert schon ihr Wachstumsort hoch auf den Bäumen ein energetisches Ungleichgewicht. Die Mistel spricht besonders das Seelenhafte im Menschen an, das nun mal immer noch im Organ Herz zu finden ist. Bei Herzklopfen, Stolpern, Unruhe, Zusammenschnürungsgefühl als typische Symptome von Herzstress infolge von Angstzuständen und Überforderung hat sich die Anwendung von Mistelpräparaten bewährt. Es ist jedoch wichtig, Präparate mit der gesamten Pflanze zu verwenden und nicht nur einzelne Wirkstoffe. Hervorragend kombinierbar mit einer Salbe aus homöopathischem Gold und Lavendel können Bluthochdruckphasen besonders bei nervösen Menschen in der Einschlafphase helfen. Die Salbe wird in der Herzregion eingerieben oder als Auflage für ca. 20 Minuten verwendet. Der metabolische Mensch profitiert eher von der Anwendung von homöopathischem Gold mit potenzierter Belladonna. Dieses Präparat nimmt man tropfenweise ein, wenn der Bluthochdruck mit Blutandrang zum Kopf, rotem Gesicht und Kopfschmerzen einher geht. Abgerundet wird die Therapie mit Rosmarin-Teilbädern sowie natürlich Bewegung und einer mediterranen Diät. Auch sollten metabolische Blutdruckpatienten auf Zwischenmahlzeiten verzichten.", "language": null, "image": null, "pagetype": null, "links": ["/", "/aktuelles", "/kolumne", "/sortiment", "#", "/service/fuer-eltern", "/service/vorbestellungsformular", "/service/arzneimittel-kontrolle", "/service/messungen", "#", "/ueber-uns/philosophie", "/ueber-uns/natur-medizin", "#", "/info/oeffnungszeiten", "/info/standort", "/info/parkplatz", "/info/notdienst", "/info/kontakt", "https://shop.vollwerth-apotheke.de/", "#", "#", "/kolumne/298-homoeopathie-bei-zysten", "/kolumne/298-homoeopathie-bei-zysten", "/kolumne/113-natuerliches-progesteron", "/kolumne/113-natuerliches-progesteron", "/kolumne/140-vitamine-depressionen", "/kolumne/140-vitamine-depressionen", "/kolumne/31-homoeopathie-borreliose", "/kolumne/31-homoeopathie-borreliose", "/kolumne/344-hausapotheke-fuer-den-winter", "/kolumne/344-hausapotheke-fuer-den-winter", "/kolumne/343-schlafstoerungen-2", "/kolumne/343-schlafstoerungen-2", "/kolumne/341-vitamin-d-mangel", "/kolumne/341-vitamin-d-mangel", "/kolumne/340-reizdarm-ist-keine-diagnose", "/kolumne/340-reizdarm-ist-keine-diagnose", "/aktuelles", "/kolumne", "/sortiment", "/aktuelles", "/info/oeffnungszeiten", "/service/vorbestellungsformular", "/service/vorbestellungsformular", "https://shop.vollwerth-apotheke.de/", "/../kontakt", "/../standort", "/../philosophie", "/../datenschutz", "/../impressum", "#", "/aktuelles", "/kolumne", "/sortiment", "#", "/service/fuer-eltern", "/service/vorbestellungsformular", "/service/arzneimittel-kontrolle", "/service/messungen", "#", "/ueber-uns/philosophie", "/ueber-uns/natur-medizin", "#", "/info/oeffnungszeiten", "/info/standort", "/info/parkplatz", "/info/notdienst", "/info/kontakt", "https://shop.vollwerth-apotheke.de/", "#"]}