{"title": "Windpocken | Meine Gesundheit", "author": "Meine Gesundheit Online", "url": "https://www.meine-gesundheit.de/krankheit/krankheiten/windpocken", "hostname": "meine-gesundheit.de", "description": "Windpocken gelten als harmlose Kinderkrankheit. Die Varizellen-Infektion kann aber auch lebensgefährlich werden. Mehr zu Ursachen, Symptomen und Behandlung von Windpocken.", "sitename": "meine-gesundheit.de", "date": "2020-10-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Windpocken\nWindpocken sind eine der in Deutschland häufigsten Infektionskrankheiten. Die vermeintlich harmlose Kinderkrankheit verläuft in 5 Prozent der Fälle mit Komplikationen. Schwangere und ihre ungeborenen Kinder können an Windpocken sterben. Lesen Sie mehr über die Symptome, Ursachen, Therapie und Vorbeugung von Windpocken.\nDefinition\nWindpocken sind eine ansteckende Viruserkrankung, die von einem Herpesvirus, dem Varizella-Zoster-Virus hervorgerufen wird. Die Erkrankung geht mit einem bläschenförmigen Hautausschlag einher. Meist erkrankt man nur einmal im Leben an Windpocken. Die Übertragung der Viren erfolgt vor allem durch Tröpfcheninfektion oder durch den Luftstrom über kleine Entfernungen. Windpocken werden zu den Kinderkrankheiten gezählt, weil das Hauterkrankungsalter zwischen 2 und 7 Jahren liegt. Die Krankheitsdauer beträgt 2 bis 3 Wochen, in Ausnahmen auch bis zu 28 Tage.\nManche Eltern fragen, warum sie ihre Kinder gegen Windpocken impfen lassen sollen, wenn doch die meisten Deutschen die Erkrankung gut überstanden haben – und danach eine lebenslange Immunität erworben haben. Die Antwort ist einfach: In 5 Prozent der Fälle verlaufen Windpocken mit Komplikationen. Bei Kindern kann die Infektionskrankheit beispielsweise zu\n[Hirnentzündung](/krankheit/krankheiten/enzephalitis) oder [Lungenentzündungen](/krankheit/krankheiten/lungenentzuendung) führen. Für ungeimpfte Schwangere und ihre Kinder kann eine Windpocken-Infektion tödlich enden. Darüber hinaus sorgt die Windpocken-Impfung dafür, dass die Erkrankung in bis zu 95 Prozent der Fälle milder verläuft als ohne Impfschutz.\nAus diesen Gründen ist die Windpocken-Impfung trotz eines Schutzes zwischen 70 und 90 Prozent ein guter Beitrag für die Gesundheit von sehr vielen Menschen.\nHäufigkeit\nIn Deutschland zählen Windpocken zu den häufigsten Infektionskrankheiten. Etwa 90 Prozent aller Menschen haben die Windpocken als\n[Kinderkrankheit](/krankheit/krankheitsgebiete/kinderkrankheiten) durchgemacht.\nSymptome\nNach einer Inkubationszeit (also der Zeit zwischen Ansteckung und ersten Symptomen) kommt es bei Windpocken zunächst zu meistens unspezifischen Beschwerden wie Unwohlsein, Kopfschmerzen, Gliederschmerzen und leichtem Fieber (selten bis über 39 Grad Celsius). Dann entwickelt sich plötzlich ein meist leicht rötlicher Hautausschlag mit linsengroßen Flecken am Körper, auf der Kopfhaut und im Gesicht. Im weiteren Verlauf tauchen die Flecken auch auf Armen und Beinen sowie den Schleimhäuten von Mund und Geschlechtsorganen auf. Die Innenflächen der Hand und die Fußsohlen sind üblicherweise frei von Hautausschlag.\nHautausschlag wird zu Windpocken-Knötchen\nAus den rötlichen Flecken entwickeln sich innerhalb von wenigen Stunden Knötchen. Im Zentrum dieser Windpocken-Knötchen bilden sich reiskorngroße Bläschen mit einer oft dellenartigen Oberfläche. Diese Bläschen sind mit klarer Flüssigkeit gefüllt. Meistens jucken die Knötchen sehr stark.\nIm weiteren Verlauf der Windpocken-Infektion trocken die Bläschen ein. Sie verkrusten gelb und heilen ab. Die Hauterscheinungen entstehen nicht gleichzeitig - sie heilen auch nicht auf einmal wieder ab. Vielmehr gibt es über Tage ein vielgestaltiges Bild von Flecken, Knötchen, Bläschen und Verkrustungen in unterschiedlicher Ausprägung. Die Hautoberfläche gleicht einem Himmel mit kleinen und großen aufgehenden oder verglühenden Sternen. Darum heißt das Hautbild von Windpocken in der medizinischen Fachsprache Sternenhimmelphänomen. Nach etwa 3 bis 5 Tagen fallen die Krusten ab und verheilen – so nicht gekratzt wurde – narbenlos. Meist verlaufen Windpocken ohne hohes Fieber.\nKomplikationen von Windpocken\nKomplikationen von Windpocken sind Lungenentzündungen (Varizellen-Pneumonie), Leberentzündungen (\n[Hepatitis](/krankheit/krankheiten/hepatitis)) sowie Hirnhautentzündungen ( [Meningitis](/krankheit/krankheiten/hirnhautentzuendung)) und Gehirnentzündungen ( [Enzephalitis](/krankheit/krankheiten/enzephalitis)). Selten kommt es zu Herzmuskelentzündungen ( [Myokarditis](/krankheit/krankheiten/herzmuskelentzuendung)), Nierenentzündungen (Nephritis), Gelenkentzündungen ( [Arthritis](/krankheit/krankheiten/arthritis)) und einer erhöhten Blutungsneigung mit der Gefahr innerer Blutungen.\nDiese sogenannten Superinfektionen können durch Kratzen entstehen. Dann besteht die Möglichkeit, dass Krankheitserreger wie Bakterien die Bläschen als Eintrittspforte in den Körper nutzen und sich von dort mit dem Blutstrom verbreiten. Gefährdet sind vor allem Neugeborene, Schwangere und Patienten mit geschwächtem Abwehrsystem.\nSchwangerschaft und Windpocken\nVor allem Schwangere sollten darauf achten, dass sie sich während der Schwangerschaft nicht mit Windpocken anstecken. Die Infektion erhöht nicht nur das Risiko für eine Lungenentzündung, sondern sie kann auch Missbildungen des ungeborenen Kindes verursachen. Die größte Gefahr für ein sogenanntes fetales Windpockensyndrom besteht, wenn sich Schwangere im ersten und zweiten Schwangerschaftsdrittel mit Windpocken anstecken und die Viren über den Mutterkuchen (Plazenta) auf das Ungeborene übergehen. Folgen des fetalen Varizellensyndroms sind narbige und geschwürige Hautveränderungen, Schädigungen und Fehlbildungen im zentralen Nervensystem wie Hirngewebeschwund, Krampfanfälle und Lähmungen. Auch Augenschäden wie abnorm kleine Augen und Hornhauttrübungen sowie Skelettmissbildungen können zu den Folgen einer Windpocken-Infektion während der Schwangerschaft gehören.\nWindpocken kurz nach der Geburt\nSogenannte konnatale bzw. neonatale Windpocken sind möglich, wenn sich Ungeborene kurz vor der Entbindung im Mutterleib mit dem Varizella-Zoster-Virus anstecken. Die Neugeborenen erkranken dann nach der Geburt bis etwa zum 12. Lebenstag an Windpocken. Gefährdet sind insbesondere Kinder, deren Mütter 5 Tage vor und 48 Stunden nach der Entbindung Windpockensymptome haben. Tritt der typische Windpocken-Ausschlag bei Säuglingen zwischen dem 5. und 11. Tag nach der Geburt auf, ist das Leben der Kinder in großer Gefahr. Ohne gezielte Therapie stirbt fast ein Viertel der Neugeborenen mit Windpocken.\nAktivierung von Gürtelrose\nAn Windpocken erkrankt man in der Regel nur einmal. Erneute Windpocken treten allenfalls bei sehr leichten Windpockenverläufen auf oder wenn der Körper zu wenig Abwehrstoffe während der ersten Windpockeninfektion gebildet hat. Die Windpocken-Erreger verbleiben, wie alle Herpesviren, nach durchgemachter Windpockeninfektion im Körper. Sie ruhen sozusagen stumm in Nervenknoten und können unter besonderen Umständen (wie\n[Stress](/krankheit/krankheiten/stress) oder [Abwehrschwäche](/krankheit/krankheiten/abwehrschwaeche)) wieder aktiviert werden. Dann kommt es jedoch nicht zu Windpocken, sondern zur [Gürtelrose](/krankheit/krankheiten/guertelrose).\nUrsachen\nUrsache von Windpocken ist eine Infektion mit dem Windpockenvirus. Dieses Varizella-Zoster-Virus gehört zu den Herpesviren. Windpocken entstehen in der Regel als Zeichen der Erstinfektion mit diesem Virus.\nGerade Kinder können einer Infektion kaum ausweichen. Denn infizierte Menschen sind bereits 2 bis 3 Tage vor Sichtbarwerden der ersten Symptome hochgradig ansteckend. Das Varizella-Virus wird – wie eine Erkältung oder Schnupfen – durch Tröpfcheninfektion übertragen. Wenn also ein Kind in der Krippe, dem Kindergarten oder der Schulklasse Windpocken hat, sind die anderen Kinder meistens im Handumdrehen angesteckt. Eine Übertragung der Viren erfolgt auch durch Kontakt mit infizierter Bläschenflüssigkeit von Windpocken-Erkrankten. Eine Übertragung durch Spielzeug, Bettwäsche oder Kleidung ist eher unwahrscheinlich. Denn Windpockenviren sind schon nach zehnminütigem Luftkontakt nicht mehr ansteckend.\nWarnung vor Windpocken-Partys\nDa manche Eltern meinen, Kinderkrankheiten wie Windpocken ohnehin nicht ausweichen zu können, werden mitunter Windpocken-Partys veranstaltet. Ziel: Alle Kinder sollen sich schnell anstecken, damit die Windpocken zügig überstanden sind. Aus medizinischer Sicht kann davor nur gewarnt werden. Windpocken gehen möglicherweise mit gefährlichen Komplikationen einher. Dieses Risiko sollte niemand freiwillig ohne Not eingehen.\nBehandlung\nWindpocken lassen sich leider nicht von der Ursache her bekämpfen. Das auslösende Varizella-Zoster-Virus lässt sich mit Medikamenten kaum wirkungsvoll bekämpfen. Daher werden virenhemmende Mittel wie der Wirkstoff\n[Aciclovir](/wirkstoffe/Aciclovir_231) bei Windpocken auch nur in Ausnahmesituationen, zum Beispiel bei abwehrgeschwächten Menschen, angewendet. In den meisten Fällen genügt es aber, nur die Symptome zu lindern.\nIm Grunde genommen kommt das Immunsystem von gesunden Kindern und Erwachsenen auch gut mit der Infektion zurecht. In den meisten Fällen sind Windpocken innerhalb von 14 Tagen überstanden. Aber: In 5 Prozent der Infektionen kommt es zu Komplikationen. Vor allem immungeschwächte Menschen und Schwangere sollten bei den ersten Anzeichen von Windpocken unbedingt zum Arzt gehen. Denn Windpocken können das Leben von kranken Menschen sowie von werdenden Müttern und ihren Kindern ernsthaft gefährden.\nMedikamentöse Therapie der Windpocken-Symptome\nDas lästigste Symptom von Windpocken ist mitunter sehr heftiger Juckreiz. Salben und Lotionen mit Antihistaminika wie\n[Cetirizin](/wirkstoffe/Cetirizin_21730), [Clemastin](/wirkstoffe/Clemastin_2714), Dimetinden, [Levocetirizin](/wirkstoffe/Levocetirizin_41988) und [Loratadin](/wirkstoffe/Loratadin_1154) sind geeignet, diesen Juckreiz zu stillen. Entzündungshemmend wirken auch Kortisonpräparate wie Dexamethason oder Fluocinoid.\nKam es durch Aufkratzen der Bläschen zu bakteriellen Infektionen, helfen Antibiotika wie Meropenem, Fusidinsäure oder Amoxicillin.\nSchwere Komplikationen wie Hirnhautentzündung, Hirnentzündung oder Lungenentzündung werden im Krankenhaus behandelt.\nFrei verkäufliche Medikamente gegen Juckreiz\nIn der Apotheke erhalten Sie frei verkäufliche Medikamente gegen Juckreiz. Fragen Sie Ihren Apotheker nach Medikamenten, die ausdrücklich für den Gebrauch bei Kindern zugelassen sind. In der Regel enthalten diese Medikamente die bereits erwähnten Antihistaminika wie Cetirizin, Clemastin, Dimetinden und Loratadin.\nEine Alternative sind Gerbstoffe wie Polidocanol, Aluminiumsulfat, Eichenrinde, Tannin oder Bismutkomplexverbindungen. Ebenso wie Zinkoxid als Salbe oder Creme lindern diese Stoffe nicht nur den Juckreiz, sondern helfen auch, die Blasen auszutrocknen. Fieber und Schmerzen lindern die Wirkstoffe Ibuprofen und Paracetamol.\nGeben Sie Kindern keinesfalls Acetylsalicylsäure (Aspirin, ASS)! Dadurch kann das Reye-Syndrom, eine gefährliche und mitunter lebensbedrohliche Erkrankung von Leber und Gehirn, ausgelöst werden.\nBei Windpocken nicht kratzen\nEs ist schon für Erwachsene eine Herausforderung, den Juckreiz bei Windpocken nicht mit Kratzen zu beantworten. Umso schwerer fällt das Kindern. Dennoch bleibt es wahr: Windpocken sollten nicht aufgekratzt werden. Denn zum einen erhöht das Kratzen die Gefahr von bakteriellen Infektionen, zum anderen verlangsamt es die Heilung. Des Weiteren entstehen unschöne Narben durch das Kratzen.\nEltern unterstützen Ihre Kinder, wenn sie dem Nachwuchs die Fingernägel sehr kurz schneiden. Bei Säuglingen und Kleinkindern haben sich dünne Handschuhe aus Baumwolle bewährt, um die Kinder vom Kratzen abzuhalten. Ist der Juckreiz gar nicht auszuhalten, sollte mehr gerieben (mit der Handfläche oder weichem, nicht fusselnden Baumwollstoff) als gekratzt werden.\nVorbeugung\nSelbst wenn Impfkritiker recht haben sollten und die Windpocken-Impfung tatsächlich in seltensten Einzelfällen zu schweren Impfreaktionen führt: Die Windpocken-Impfung bleibt der sicherste Schutz vor einer Windpocken-Infektion. Der Nutzen (Vermeidung von Erkrankungen, Schutz von Müttern und ungeborenen Kindern) überwiegt eventuelle Risiken bei Weitem.\nWindpocken-Impfung: offizielle Impfempfehlungen\nDie Ständige Impfkommission am Robert Koch-Institut (STIKO) empfiehlt die Windpocken- bzw. Varizellen-Impfung seit August 2004 für alle Kinder ab dem 11. Lebensmonat. Außerdem empfiehlt die STIKO die Impfung:\n- für Erwachsene mit angeborener, erworbener oder medikamentös bedingter verringerter Immunabwehr\n- bei schwerer Neurodermitis\n- für ungeimpfte Frauen mit Kinderwunsch\n- für alle Menschen, die mit den oben genannten Personenkreisen engen beruflichen oder privaten Kontakt haben.\nImpfstoffe\nFür die Impfung gegen Windpocken stehen Einzelimpfstoffe und Kombinationsimpfstoffe wie gegen\n[Masern](/krankheit/krankheiten/masern), [Mumps](/krankheit/krankheiten/mumps), [Röteln](/krankheit/krankheiten/roeteln) und Windpocken (MMRV-Impfung) zur Verfügung. Für einen vollständigen Impfschutz sind 2 Impfungen notwendig.\nNach der 2. Impfung beträgt der Impfschutz zwischen 70 und 90 Prozent. Bei 95 Prozent aller Erkrankungen bewirkt der Impfschutz einen deutlich milderen Verlauf als ohne Impfung.\nImpfschema\n- Säuglinge: 1. Impfung entweder als gemeinsame Mumps-Masern-Röteln-Varizellen Impfung (MMRV-Impfung) oder frühestens 4 Wochen nach einer MMR-Impfung, 2. Impfung mit 15 Monaten (auch als MMRV-Kombinationsimpfstoff); Mindestabstand zwischen zwei Impfungen (Varizellen-Einzel-Impfstoff oder MMRV-Kombi-Impfstoff) 4 bis 6 Wochen (je nach Fachinformation)\n- Nachholimpfungen: bei allen ungeimpften Kindern ohne durchlaufende Windpockenerkrankung mit zwei Impfdosen sowie alle nur einmal geimpfte Kinder und Jugendliche.\nNebenwirkungen\n- selten: allergische Reaktionen, einschließlich Blutdruckabfall, Atemnot und Hautreaktionen, Fieber, Schüttelfrost, Kopfschmerzen, Unwohlsein, Erbrechen, Gelenkschmerzen, leichte Rückenschmerzen, Kreislaufreaktionen sowie Schmerzen, Druckempfindlichkeit und Schwellungen am Injektionsort\n- in Einzelfällen: lebensbedrohlicher allergischer Schock.\nKontraindikationen/Impfverbote\n- Überempfindlichkeit gegen den Impfstoff oder weitere Bestandteile sowie gegen Neomycin\n- Überempfindlichkeit bei einer früheren Impfung mit den selben Impfstoffen\n- Überempfindlichkeit gegen humane Immunglobuline\n- akute, schwere, fieberhafte Erkrankung (Verschieben der Impfung)\n- schwere\n[Abwehrschwäche](/krankheit/krankheiten/abwehrschwaeche)(angeboren oder erworben)\n- Schwangerschaft (sichere Schwangerschaftsverhütung bis 1 Monat nach der Impfung)\n- sorgfältige Nutzen/Risiko-Abwägung bei Personen mit allergischen oder anderen Reaktionen vom Soforttyp nach Verzehr von Hühnereiweiß\n- Impfstoff darf nicht in das Blutgefäßsystem gespritzt werden.\nReise – Impfvorschriften\nWindpocken sind weltweit verbreitet. Insbesondere Frauen mit Kinderwunsch und Schwangere sollten daher vor einer Reise ihren Impfstatus überprüfen.\nAutor: Charly Kahle\nStand: 08.10.2020\nInfektionsepidemiologisches Jahrbuch des Robert-Koch-Instituts\n[https://www.rki.de/DE/Content/Infekt/Jahrbuch/Jahrbuch_2018.pdf?__blob=publicationFile](https://www.rki.de/DE/Content/Infekt/Jahrbuch/Jahrbuch_2018.pdf?__blob=publicationFile)\nAktueller RKI-Impfkalender 2020\n[https://www.rki.de/DE/Content/Kommissionen/STIKO/Empfehlungen/Aktuelles/Impfkalender.pdf?__blob=publicationFile](https://www.rki.de/DE/Content/Kommissionen/STIKO/Empfehlungen/Aktuelles/Impfkalender.pdf?__blob=publicationFile)\nDrei-Tage-Fieber\nDrei-Tage-Fieber ist eine hoch ansteckende Infektion mit Herpesviren bei Kindern. Mehr über Ursachen, Symptome und Behandlung von Drei-Tage-Fieber.\nFieber bei Kindern\nWie und wo messen und senken Sie das Fieber bei Kindern am besten? Mehr über Ursachen und Behandlung von Fieber bei Kindern.\nKeuchhusten (Pertussis)\nKeuchhusten ist keine reine Kinderkrankheit, sie trifft auch Erwachsene – und zwar häufiger als lange Zeit angenommen. Alles Wichtige über Keuchhusten - und Keuchhustenimpfung\nKinderlähmung (Polio)\nKinderlähmung (Poliomyelitis, kurz Polio) ist eine Viruserkrankung, die schwere Lähmungen verursachen kann. In jüngster Zeit gehen die Impfquoten zurück und gefährden den Kampf zur Ausrottung der Kinderlähmung.\nMasern\nMasern sind eine Infektions- und Kinderkrankheit, die einen tödlichen Verlauf nehmen kann. Mehr über Ursachen, Symptome und Behandlung von Masern.\nMumps (Ziegenpeter)\nMumps (Ziegenpeter) ist eine Kinderkrankheit, Aber auch Erwachsene können sich mit dem Mumps-Virus infizieren. Mehr über Symptome, Ursachen und Behandlung von Mumps.\nRöteln\nRöteln zählen zu den Kinderkrankheiten, betreffen aber auch Erwachsene. Insbesondere Schwangere müssen sich vor einer Röteln-Infektion hüten.\nScharlach\nScharlach ist eine bakterielle Erkrankung, die durch bestimmten Bakterien aus der Gruppe der Streptokokken verursacht wird.\nUnser Newsletter informiert Sie wöchentlich zu News und Infos rund um die Gesundheit.", "language": null, "image": "https://www.meine-gesundheit.de/Web/Common/img/meine-gesundheit-og.jpg", "pagetype": "article", "links": ["/", null, "https://www.facebook.com/meinegesundheit.de", "/krankheit", "/krankheit/krankheiten", "/krankheit/krankheitsgebiete", "/krankheit/icd-diagnose", "/krankheit/symptome", "/krankheit/untersuchung", "/krankheit/behandlung", "/krankheit/vorsorge", "/reha-kur", "/medizin", "/medikamente", "/wirkstoffe", "/pharma-unternehmen", "/medizin/heilpflanzen", "/medizin/naturheilverfahren", "/ernaehrung", "/ernaehrung/gesunde-ernaehrung", "/ernaehrung/abnehmen-diaet", "/ernaehrung/krankheit-ernaehrung", "/ernaehrung/kalorientabellen", "/fitness", "/fitness/sport-bewegung", "/fitness/fitness-uebungen", "/fitness/krankheit-sport", "/fitness/wellness-entspannung", "/ratgeber", "/ratgeber/coronavirus-covid-19", "/ratgeber/impfung", "/ratgeber/schlaf", "/ratgeber/verhuetung", "/ratgeber/zahngesundheit", "/service", "/service/newsletter", "/service/gesundheitsmarkt", "/", "/krankheit", "/krankheit/krankheiten", "WhatsApp://send?text=Sehr%2blesenswert%253a%2bWindpocken%2b-%2bhttps%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fwindpocken", "https://twitter.com/intent/tweet?text=Windpocken&url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fwindpocken&lang=de", "https://www.facebook.com/sharer/sharer.php?u=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fwindpocken", "http://www.linkedin.com/shareArticle?url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fwindpocken", "https://www.xing.com/spi/shares/new?sc_p=xing-share&url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fwindpocken", "/krankheit/krankheiten/windpocken/empfehlen?title=Windpocken+%7c+Meine+Gesundheit&recUrl=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fwindpocken", "/krankheit/krankheiten/enzephalitis", "/krankheit/krankheiten/lungenentzuendung", "/krankheit/krankheitsgebiete/kinderkrankheiten", "/krankheit/krankheiten/hepatitis", "/krankheit/krankheiten/hirnhautentzuendung", "/krankheit/krankheiten/enzephalitis", "/krankheit/krankheiten/herzmuskelentzuendung", "/krankheit/krankheiten/arthritis", "/krankheit/krankheiten/stress", "/krankheit/krankheiten/abwehrschwaeche", "/krankheit/krankheiten/guertelrose", "/wirkstoffe/Aciclovir_231", "/wirkstoffe/Cetirizin_21730", "/wirkstoffe/Clemastin_2714", "/wirkstoffe/Levocetirizin_41988", "/wirkstoffe/Loratadin_1154", "/krankheit/krankheiten/masern", "/krankheit/krankheiten/mumps", "/krankheit/krankheiten/roeteln", "/krankheit/krankheiten/abwehrschwaeche", "https://www.rki.de/DE/Content/Infekt/Jahrbuch/Jahrbuch_2018.pdf?__blob=publicationFile", "https://www.rki.de/DE/Content/Kommissionen/STIKO/Empfehlungen/Aktuelles/Impfkalender.pdf?__blob=publicationFile", "WhatsApp://send?text=Sehr lesenswert: Windpocken+%7c+Meine+Gesundheit - https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fwindpocken", "https://www.facebook.com/sharer/sharer.php?u=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fwindpocken", "https://twitter.com/intent/tweet?url=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fwindpocken&text=Windpocken+%7c+Meine+Gesundheit&lang=de", "#", "https://www.meine-gesundheit.de/krankheit/krankheiten/windpocken/empfehlen?title=Windpocken+%7c+Meine+Gesundheit&recUrl=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fwindpocken", "/service/gesundheitsmarkt/multitalent-magnesium-citrat-vitamind-menssana", "/service/gesundheitsmarkt/b12-resorption-ueber-die-mundschleimhaut", "/service/zahnzusatzversicherung-vergleich", "/krankheit/krankheiten/drei-tage-fieber", "/krankheit/krankheiten/fieber-kinder", "/krankheit/krankheiten/keuchhusten", "/krankheit/krankheiten/kinderlaehmung", "/krankheit/krankheiten/masern", "/krankheit/krankheiten/mumps", "/krankheit/krankheiten/roeteln", "/krankheit/krankheiten/scharlach", "/krankheit/krankheiten/windpocken", "/service/newsletter", "/ratgeber", "/krankheit", "/medizin", "/ernaehrung", "/fitness", "/service", "/ratgeber", "/krankheit/krankheiten", "/medizin/heilpflanzen", "/medizin/wirkstoffe", "/medizin/medikamente", "/medizin/pharma-unternehmen", "/service/newsletter", "/impressum", "/datenschutz", "/nutzungsbedingungen", "/kontakt", "/mediadaten", "/sitemap", "/anmeldung", "/registrierung"]}