{"title": "Naturheilkunde: Mit Gerbstoffen gegen Giftstoffe", "author": "Ulrike von Blarer Zalokar", "url": "https://www.aargauerzeitung.ch/leben/mit-gerbstoffen-gegen-giftstoffe-ld.1106811", "hostname": "aargauerzeitung.ch", "description": "Wenn im Frühjahr die Blutwurz blüht, ist es Zeit, ihre Wurzel zu ernten. Therapeutisch gesehen hat diese Pflanze eine gewichtige Tradition, wurde sie doch schon gegen die Pest eingesetzt.", "sitename": "Aargauer Zeitung", "date": "2019-03-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wenn im Frühjahr die Blutwurz blüht, ist es Zeit, ihre Wurzel zu ernten. Therapeutisch gesehen hat diese Pflanze eine gewichtige Tradition, wurde sie doch schon gegen die Pest eingesetzt.\nBlutwurz. Welch hübsches Pflänzchen lugt hinter der Schwere dieses Namens hervor: eine gelbe Blüte, ganz leicht auf dem Stängel schwebend. Blutwurz kommt in Europa und Asien vor, bis weit in den Norden, und auch in Amerika, aber da gilt sie als eingeschleppt.\nDer wissenschaftliche Name, Potentilla tormentilla, beinhaltet gleich zwei Verkleinerungsformen: Potentilla verkleinert potentia, die Macht, tormentilla tormentum, die Plage. Das Mächtchen gegen die Plägchen also.\nSeit alters wird die Blutwurz eingesetzt: gegen Pest, Scharlach oder gegen Fieber. Bei Harnproblemen und um frühe Geburten zu vermeiden. Bei Schwierigkeiten mit der Menstruation und sogar bei Augenproblemen. Die Zubereitungen waren unterschiedlich: als Saft, als Kuchen, mit Wein gesotten.\nHeute wird Blutwurz hauptsächlich in drei Belangen verwendet: um Blutungen zu stillen, Entzündungen zu hemmen sowie um Magen und Darm zu beruhigen. Im Frühling und Herbst ist Erntezeit: Man gräbt den Wurzelstock aus, trocknet ihn, schneidet ihn fein. Die Stücke bewahrt man so oder zu Pulver gemahlen dunkel und trocken auf – oder man macht einen Alkoholauszug.\nBeim Schneiden versteht man, warum die Pflanze Blutwurz genannt wird.\nDie Schnittstelle läuft pinkrot an, etwas Saft tritt aus, ebenso rot, und während Schnittstelle und Saft oxidieren, verändert sich die Farbe über Rot zu Braun – ein Effekt, der dazu beitrug, die Pflanze als hilfreich bei Blutungen zu betrachten.\nBlutwurz enthält besonders viele Gerbstoffe, darunter Catechine und Tannine. Sie legen sich äusserlich auf erkrankte Hautstellen und Wunden, innerlich auf Schleimhäute und Darmwände, dichten ab, schützen so vor Keimen, verringern ihr Wachstum und binden Giftstoffe. Die Gerbstoffe der Blutwurz sollen sogar antibakteriell und entzündungshemmend wirken. Wegen der Catechin-Gerbstoffe sollte man getrockneten Blutwurz nicht länger als ein Jahr aufbewahren: Die Wirkung dieser Gerbstoffe verringert sich mit der Zeit.\nDen Tee bereite man als Kaltauszug zu. Vorsicht: Gerbstoffe können die Aufnahme anderer Medikamente verzögern.\nBlutwurzpräparate mindestens eine Stunde vor oder nach anderen Medikamenten nehmen.\nPro Tasse gebe man einen Teelöffel vom pulverisierten oder zwei vom geschnittenen Wurzelstock in einen Krug, übergiesse mit kaltem Wasser und lasse den Auszug über Nacht ziehen. Abseihen und drei oder mehr Tassen pro Tag trinken. Allergische Reaktionen oder leichte Magen-Darm-Beschwerden sind selten. Empfohlen wird der Tee bei Durchfall, Blasenentzündungen. Bei Entzündungen von Rachen, Mundschleimhaut, Zahnfleisch den Auszug gurgeln.\nUlrike von Blarer Zalokar leitet die Heilpraktikerschule Luzern.\n[www.heilpraktikerschule.ch](http://www.heilpraktikerschule.ch)", "language": null, "image": "https://img.luzernerzeitung.ch/2019/3/30/ffa63c20-3ec1-4cee-9d40-dee936d48d72.jpeg?width=637&height=358&fit=bound&quality=75&auto=webp&crop=637,358,x0,y299&wmark=none", "pagetype": "article", "links": ["/", "/", "/leben", "http://www.heilpraktikerschule.ch", "/aargau/kanton-aargau/staenderat-sp-will-marianne-binder-im-staenderat-ld.2534106", "/aargau/kanton-aargau/staenderat-sp-will-marianne-binder-im-staenderat-ld.2534106", "/wirtschaft/immobilienpreise-bittere-realitaet-wie-dem-mittelstand-der-traum-vom-eigenheim-entgleitet-und-wie-er-doch-noch-wahr-werden-koennte-ld.2532824", "/wirtschaft/immobilienpreise-bittere-realitaet-wie-dem-mittelstand-der-traum-vom-eigenheim-entgleitet-und-wie-er-doch-noch-wahr-werden-koennte-ld.2532824", "/aargau/freiamt/jonen-das-kelleramt-hat-wieder-zwei-hausaerzte-jan-holy-hat-seine-praxis-fuer-rolf-pachlatko-ausgebaut-wieso-dahinter-eine-witzige-geschichte-steckt-ld.2527785", "/aargau/freiamt/jonen-das-kelleramt-hat-wieder-zwei-hausaerzte-jan-holy-hat-seine-praxis-fuer-rolf-pachlatko-ausgebaut-wieso-dahinter-eine-witzige-geschichte-steckt-ld.2527785", "/international/hamas-geldgeber-mit-vollen-geldkoffern-ueber-die-grenze-nach-gaza-katars-rolle-im-nahost-krieg-ist-viel-vielschichtiger-als-man-im-westen-meint-ld.2533632", "/international/hamas-geldgeber-mit-vollen-geldkoffern-ueber-die-grenze-nach-gaza-katars-rolle-im-nahost-krieg-ist-viel-vielschichtiger-als-man-im-westen-meint-ld.2533632", "/aargau/aarau/aarau-ich-habe-die-vielen-kontakte-immer-sehr-geschaetzt-der-treuste-poestler-der-stadt-hoert-auf-und-ueberrascht-mit-flyer-aktion-ld.2533516", "/aargau/aarau/aarau-ich-habe-die-vielen-kontakte-immer-sehr-geschaetzt-der-treuste-poestler-der-stadt-hoert-auf-und-ueberrascht-mit-flyer-aktion-ld.2533516"]}