{"title": "EMA: Weiter grünes Licht für Astrazeneca-Impfstoff - Risiken gering", "author": "Swissinfo Ch", "url": "https://www.swissinfo.ch/ger/alle-news-in-kuerze/ema--weiter-gruenes-licht-fuer-astrazeneca-impfstoff---risiken-gering/46512048", "hostname": "swissinfo.ch", "description": "Die Europäische Arzneimittelbehörde (EMA) gibt weiterhin grünes Licht für den Corona-Impfstoff des Herstellers Astrazeneca. Trotz sehr seltener Fälle von Blutgerinnseln in Hirnvenen empfiehlt die EMA weiterhin uneingeschränkt die Anwendung des Impfstoffes. \"Der Nutzen des Wirkstoffes bei der Bekämpfung von Covid-19 ist deutlich höher zu bewerten als die Risiken\", sagte EMA-Chefin Emer Cooke am Mittwoch in Amsterdam. Die Experten stellten zwar einen Zusammenhang zwischen Impfstoff und Thrombosen bei einer sehr geringen Zahl von Blutplättchen fest. Dies trete allerdings sehr selten auf. Die Behörde hält damit weiterhin an ihrer Bewertung des Präparates fest. Experten hatten zuvor Meldungen von Thrombosen nach einer Impfung eingehend untersucht. Diese Analysen würden fortgesetzt, wie die EMA mitteilte. Unklar ist, was für Folgen die EMA-Entscheidung nun für die Impfungen haben wird. Mehrere EU-Länder hatten zuvor den Einsatz des Impfstoffes auf Personen ab 60 Jahre eingeschränkt. Hintergrund waren seltene Fälle von Blutgerinnseln (Thrombosen) in Hirnvenen nach einer Astrazeneca-Impfung. Daraufhin hatte die EMA im März eine Expertengruppe eingesetzt. Sie hatte zunächst keinen Zusammenhang mit der Impfung festgestellt. Die Untersuchung war aber fortgesetzt worden. Die Experten vermuten, dass es um eine sehr seltene Immun-Reaktion gehe. Die meisten Fälle waren den Angaben zufolge etwa zwei Wochen nach der Impfung aufgetreten. Die Experten hätten keine besonderen Risikofaktoren wie Alter oder Geschlecht festgestellt. Geimpften riet die EMA, auf die entfernte Möglichkeit der sehr seltenen Blutgerinnsel zu achten. Bei entsprechenden Symptome sollten sie sofort medizinischen Rat einholen, hiess es weiter. Der Impfstoff mit dem Marktnamen Vaxzevria hatte Ende Januar eine bedingte Marktzulassung für die EU erhalten. Danach ist der britisch-schwedische Hersteller weiterhin verpflichtet, alle Daten zu möglichen Nebenwirkungen weiterzuleiten.", "sitename": "swissinfo.ch", "date": "2021-04-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "EMA: Weiter grünes Licht für Astrazeneca-Impfstoff - Risiken gering\nDie Europäische Arzneimittelbehörde (EMA) gibt weiterhin grünes Licht für den Corona-Impfstoff des Herstellers Astrazeneca. Trotz sehr seltener Fälle von Blutgerinnseln in Hirnvenen empfiehlt die EMA weiterhin uneingeschränkt die Anwendung des Impfstoffes.\n\"Der Nutzen des Wirkstoffes bei der Bekämpfung von Covid-19 ist deutlich höher zu bewerten als die Risiken\", sagte EMA-Chefin Emer Cooke am Mittwoch in Amsterdam.\nDie Experten stellten zwar einen Zusammenhang zwischen Impfstoff und Thrombosen bei einer sehr geringen Zahl von Blutplättchen fest. Dies trete allerdings sehr selten auf. Die Behörde hält damit weiterhin an ihrer Bewertung des Präparates fest. Experten hatten zuvor Meldungen von Thrombosen nach einer Impfung eingehend untersucht. Diese Analysen würden fortgesetzt, wie die EMA mitteilte.\nUnklar ist, was für Folgen die EMA-Entscheidung nun für die Impfungen haben wird. Mehrere EU-Länder hatten zuvor den Einsatz des Impfstoffes auf Personen ab 60 Jahre eingeschränkt. Hintergrund waren seltene Fälle von Blutgerinnseln (Thrombosen) in Hirnvenen nach einer Astrazeneca-Impfung.\nDaraufhin hatte die EMA im März eine Expertengruppe eingesetzt. Sie hatte zunächst keinen Zusammenhang mit der Impfung festgestellt. Die Untersuchung war aber fortgesetzt worden. Die Experten vermuten, dass es um eine sehr seltene Immun-Reaktion gehe. Die meisten Fälle waren den Angaben zufolge etwa zwei Wochen nach der Impfung aufgetreten. Die Experten hätten keine besonderen Risikofaktoren wie Alter oder Geschlecht festgestellt.\nGeimpften riet die EMA, auf die entfernte Möglichkeit der sehr seltenen Blutgerinnsel zu achten. Bei entsprechenden Symptome sollten sie sofort medizinischen Rat einholen, hiess es weiter. Der Impfstoff mit dem Marktnamen Vaxzevria hatte Ende Januar eine bedingte Marktzulassung für die EU erhalten. Danach ist der britisch-schwedische Hersteller weiterhin verpflichtet, alle Daten zu möglichen Nebenwirkungen weiterzuleiten.", "language": null, "image": "https://www.swissinfo.ch/resource/image/46512050/landscape_ratio16x9/1920/1080/b5cbd47d004f8a909a8d96e0c1bc6bfc/7EDE1FA0E1A934D4A4EFECAB4B157272/image_20210407phd9235.jpg", "pagetype": "article", "links": ["/ger", "#menu-toggle", "#main-content", "#search-toggle", "https://www.google.com/chrome/", "https://www.mozilla.org/firefox/new/", "https://www.microsoft.com/edge/", "/ger", "#", "#", "#", "/ger/auslandschweizer-diskriminierung/45810180", "#", "https://www.swissinfo.ch/eng", "/ger/alle-news-in-kuerze/ema--weiter-gruenes-licht-fuer-astrazeneca-impfstoff---risiken-gering/46512048", "https://www.swissinfo.ch/fre", "https://www.swissinfo.ch/ita", "https://www.swissinfo.ch/spa", "https://www.swissinfo.ch/por", "https://www.swissinfo.ch/jpn", "https://www.swissinfo.ch/ara", "https://www.swissinfo.ch/chi", "https://www.swissinfo.ch/rus", "#", "#", "#", "#", "/ger/datenschutzerklaerung/141280", "/ger/nutzungsbedingungen/44139938", "#", "#", "#", "#", "#", "/ger/debatten?filterBy=enabled", "mailto:german@swissinfo.ch", "/ger/debatten?filterBy=enabled", "mailto:german@swissinfo.ch", "/ger/datenschutzerklaerung/141280", "https://www.swissinfo.ch/ger/datenschutzerklaerung/141280", ""]}