{"title": "Schnupfen- versus Grippeviren - astreaAPOTHEKE", "author": "Susanna Steimer Miller", "url": "https://astrea-apotheke.ch/schnupfen-versus-grippeviren/", "hostname": "astrea-apotheke.ch", "description": "Im folgenden Interview erklärt Privatdozent Dr. Werner Albrich, Leitender Arzt an der Klinik für Infektiologie/Spitalhygiene am Kantonsspital St. Gallen, was bei Erkältungen und Grippe im Kindesalter hilft. In der kalten Jahreszeit steigt das Risiko für Schnupfen, Halsweh und Husten. Die meisten Erwachsenen trifft es ein- bis zweimal pro Saison. An einer Grippe erkranken weitaus weniger Menschen....", "sitename": "www.astrea-apotheke.ch", "date": "2019-10-31", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Schnupfen- versus Grippeviren\nIm folgenden Interview erklärt Privatdozent Dr. Werner Albrich, Leitender Arzt an der Klinik für Infektiologie/Spitalhygiene am Kantonsspital St. Gallen, was bei Erkältungen und Grippe im Kindesalter hilft.\nIn der kalten Jahreszeit steigt das Risiko für Schnupfen, Halsweh und Husten. Die meisten Erwachsenen trifft es ein- bis zweimal pro Saison. An einer Grippe erkranken weitaus weniger Menschen. Wie unterscheidet sich eine Erkältung von einer Grippe?\nPD Dr. Werner Albrich*: Eine Erkältung oder ein grippaler Infekt wird durch verschiedene Atemwegsviren verursacht. Sie ist zwar lästig, heilt aber meist ohne Komplikationen aus. Für eine Grippe ist ausschliesslich das Influenzavirus verantwortlich. Die Krankheit beginnt im Allgemeinen sehr rasch und verläuft wesentlich schwerer als eine Erkältung. Oft wird sie von hohem Fieber und Gliederschmerzen begleitet. Bei milden Symptomen handelt es sich grösstenteils um eine Erkältung. Allerdings muss auch eine Grippe nicht immer zu schwerwiegenden Symptomen führen.\nWarum leiden viele Kinder im Vorschulalter so oft an Erkältungen?\nDas hängt mit der hohen Zahl der Atemwegsviren zusammen. Heute kennen wir weit über hundert verschiedene Erkältungsviren. Da Kinder immer wieder mit anderen Viren in Kontakt kommen, die ihr Immunsystem noch nicht kennt, haben sie keine gute Abwehr gegen viele dieser Erreger. Zudem ist das Immunsystem bei Kleinkindern noch unreif. Kinder pflegen häufig engen körperlichen Kontakt zueinander, wodurch sich Viren gut ausbreiten können. Nicht zuletzt haben die häufigen Erkältungen im Kindesalter auch mechanische Gründe. So sind zum Beispiel die Atemwege bei Kindern viel enger. Diese werden durch einen\nInfekt, der zu einer Entzündung und zu Schleimproduktion führt, schneller eingeengt als bei Erwachsenen. Auch ihre Lungenoberfläche für den Gasaustausch ist\nkleiner. Jede Einschränkung kann bei Kindern schnell zu mühsamen Beschwerden führen.\nWie viele Erkältungen pro Jahr sind bei Kindern normal?\nZehn bis fünfzehn Prozent der gesunden Kinder haben jährlich zehn bis zwölf Erkältungsepisoden.\nKönnen Erkältungen bei Kindern zu Komplikationen führen?\nJa, in seltenen Fällen kann es zu einer Mittelohrentzündung, Bronchitis, Bronchiolitis oder Lungenentzündung kommen. Besonders gefürchtet sind bakterielle Superinfektionen wie zum Beispiel eine bakterielle Lungenentzündung oder ein Abszess.\nWie lassen sich Erkältungsbeschwerden bei Kindern am besten lindern?\nEin erkältetes Kind soll viel schlafen und ruhen. Wichtig ist aber auch, dass es viel trinkt und ein bisschen isst. Wenn es deutlich unter der Erkältung leidet, empfehle ich Schmerzmittel mit dem Wirkstoff Ibuprofen oder Paracetamol. Fieber jedoch ist nicht gefährlich. Selbst hohes Fieber muss nicht gesenkt werden, ausser das Kind fühlt sich schlecht. Im Tierversuch hat man gesehen, dass die medikamentöse Fiebersenkung den Heilungsverlauf negativ beeinflusst.\nWelche pflanzlichen Heilmittel empfehlen Sie bei Erkältungen und Grippe?\nHonig – allerdings nicht vor dem ersten Geburtstag –, Holundersaft, purpurroter Sonnenhut, auch Echinacea purpurea genannt, und die Kapgeranie, die man auf Latein Pelargonium sidoides nennt. Pflanzliche Heilmittel, die die fünf Pflanzenextrakte Enzianwurzel, Schlüsselblume, Ampfer, Eisenkraut und Holunder beinhalten, wirken entzündungshemmend und schleimlösend, allerdings sollten derartige Präparate erst ab einem Alter von sechs Jahren verwendet werden. Nicht alle Pflanzenextrakte, die nämlich erkälteten Erwachsenen helfen, sind auch für Babys und Kleinkinder geeignet. Deshalb müssen Eltern unbedingt die Altersangabe in der Packungsbeilage beachten. Es gibt beispielsweise ätherische Öle, die beim Kleinkind zu schwerer Atemnot führen können.\nGibt es Massnahmen, die bei Kindern präventiv gegen Erkältungen wirken?\nAusreichend Schlaf, regelmässige Bewegung oder Sport und eine gesunde, ausgewogene Ernährung. Bei Vitamin-D- oder Zinkmangel empfehle ich eine Supplementation. Pelargonium und Echinacea können prophylaktisch angewendet werden. In Japan schwören die Menschen auf Gurgeln mit Leitungswasser. Aber auch Nasenspülungen mit Salzwassersprays reduzieren das Erkältungsrisiko, da sie den Schleim in der Nase lösen, sodass dieser besser abfliessen kann.\nSie führen zurzeit eine Studie über die Wirkung von Echinacea bei Erwachsenen durch. Gibt es auch Studien, die die Wirkung bei Kindern untersucht haben?\nJa, die Kinderärztin Mercedes Ogal aus Brunnen hat ein standardisiertes Echinacea-Präparat und Vitamin C bei zweihundert Kindern im Alter zwischen vier und zwölf Jahren miteinander verglichen. Die Kinder in der Echinacea-Gruppe hatten 33 Prozent weniger Erkältungen, 67 Prozent weniger Fiebertage, 64 Prozent weniger Komplikationen aufgrund einer Erkältung und benötigten 73 Prozent weniger Antibiotika.\nGibt es Heilmittel gegen Erkältungen, die für Babys und Kleinkinder nicht geeignet sind? Und wenn ja, weshalb?\nBei abschwellenden Nasensprays ist Vorsicht geboten, da sie zu Nasenbluten führen und sehr schläfrig machen können. Kampfer ist für Säuglinge und Kleinkinder ebenfalls nicht geeignet. Antibiotika helfen bei Erkältungen und Grippe grundsätzlich nicht, da sie nur gegen Bakterien und nicht gegen Viren wirken. Ausserdem setzen sie der Darmflora zu. Durch den unnötigen Einsatz von Antibiotika steigt auch das Risiko von Resistenzen.\nSollen Kinder, die an einer Grippe erkrankt sind, mit antiviralen Medikamenten behandelt werden?\nBei einem ansonsten gesunden Kind würde ich das nicht empfehlen. Bei Kindern unter zwei Jahren kann der Einsatz jedoch sinnvoll sein, muss aber innerhalb der ersten 24 bis 48 Stunden nach Krankheitsausbruch erfolgen. Eine Studie hat übrigens gezeigt, dass Echinacea bei ausserhalb des Spitals behandelten Erwachsenen mit Grippe genauso gut wirkt wie antivirale Medikamente.\nGegen die Grippe gibt es eine Impfung. Ist diese auch für Kinder empfehlenswert?\nEigentlich schon, denn Kinder unter zwei Jahren haben ein erhöhtes Risiko für einen schweren Verlauf der Influenza. In Japan konnte durch das Impfen von Kindern gegen Grippe die Sterblichkeit bei erwachsenen Grippepatienten gesenkt werden. Im Schweizerischen Impfplan wird die Grippeimpfung für Kinder jedoch nicht explizit als Basisimpfung empfohlen, leider.\nImmer wieder kursiert der Irrglaube, dass die Influenzaimpfung eine Grippe auslösen kann. Weshalb stimmt dies nicht?\nWeil der Grippeimpfstoff nur abgetötete Virenbestandteile enthält, die sich nicht vermehren können. Durch die Impfung kann also keine Grippe ausgelöst werden. Als Nebenwirkung der Impfung können jedoch in seltenen Fällen Gliederschmerzen und Fieber auftreten. Das Positive dabei: Wer diese Nebenwirkungen hat, baut möglicherweise einen besseren Schutz vor der Grippe auf.\nErkältung und Grippe im Mittelalter\nIm Mittelalter glaubten die Menschen, dass Krankheiten die Folge eines Ungleichgewichts der Körpersäfte oder eine Strafe für begangene Sünden seien. Den Unterschied zwischen einer Erkältung und einer Grippe kannten sie damals noch nicht. Im 11. Jahrhundert beschrieb die Klosterfrau Hildegard von Bingen ein Grippepulver, das als Wundermittel gegen diverse Virusinfektionen galt. Hergestellt wurde es aus Kranichschnabel (heute besser bekannt als Storchenschnabel), Bertram (kamillenähnliche Heilpflanze) und Muskatnuss. Das Pulver wurde bei Schnupfen durch die Nase eingeatmet, bei Husten in Kuchen oder Omelett eingebacken eingenommen und bei Heiserkeit erwärmtem Wein beigegeben.\n* PD Dr. Werner Albrich ist leitender Arzt an der Klinik für Infektiologie/Spitalhygiene am Kantonsspital St. Gallen.\nDieser Artikel erschien in einer Ausgabe der astreaAPOTHEKE und wurde für die Website angepasst. Die vollständige Ausgabe der astreaAPOTHEKE ist jeweils in der Apotheke erhältlich und erscheint zehnmal im Jahr.", "language": null, "image": "https://astrea-apotheke.ch/wp-content/uploads/2019/10/Bei_3.jpg", "pagetype": "article", "links": ["https://astrea-apotheke.ch/", "https://astrea-apotheke.ch/fr/rhume-ou-grippe-des-virus-differents/", "https://astrea-apotheke.ch/suche/", "#", "https://astrea-apotheke.ch/theme/atemwege/", "https://astrea-apotheke.ch/theme/augen-und-ohren/", "https://astrea-apotheke.ch/theme/bewegungsapparat/", "https://astrea-apotheke.ch/theme/diverse-krankheiten/", "https://astrea-apotheke.ch/theme/gehirn-und-nervensystem/", "https://astrea-apotheke.ch/theme/haut-und-haar/", "https://astrea-apotheke.ch/theme/herz-und-blutkreislauf/", "https://astrea-apotheke.ch/theme/immunsystem-und-allergien/", "https://astrea-apotheke.ch/theme/insekten-und-parasiten/", "https://astrea-apotheke.ch/theme/leber-und-niere/", "https://astrea-apotheke.ch/theme/mund-und-zaehne/", "https://astrea-apotheke.ch/theme/stofffwechsel/", "https://astrea-apotheke.ch/theme/verdauungssystem/", "#", "https://astrea-apotheke.ch/theme/alters-gesundheit/", "https://astrea-apotheke.ch/theme/bewegung-und-sport/", "https://astrea-apotheke.ch/theme/ernaehrung/", "https://astrea-apotheke.ch/theme/gewicht/", "https://astrea-apotheke.ch/theme/freizeit-reisen/", "https://astrea-apotheke.ch/theme/koerperpflege/", "https://astrea-apotheke.ch/theme/kultur-und-gesellschaft/", "https://astrea-apotheke.ch/theme/psyche/", "https://astrea-apotheke.ch/theme/tier-gesundheit/", "https://astrea-apotheke.ch/theme/schlaf-und-erholung/", "https://astrea-apotheke.ch/theme/schoenheit/", "#", "https://astrea-apotheke.ch/theme/babyernaehrung/", "https://astrea-apotheke.ch/theme/babypflege/", "https://astrea-apotheke.ch/theme/frauen-gesundheit/", "https://astrea-apotheke.ch/theme/kinder/", "https://astrea-apotheke.ch/theme/kinderwunsch-schwangerschaft/", "https://astrea-apotheke.ch/theme/maenner-gesundheit/", "#", "https://astrea-apotheke.ch/theme/heilverfahren/", "https://astrea-apotheke.ch/theme/pflanzliche-medizin/", "#", "https://astrea-apotheke.ch/theme/forschung/", "https://astrea-apotheke.ch/theme/fuer-die-profis/", "https://astrea-apotheke.ch/theme/gesundheitswesen/", "https://astrea-apotheke.ch/theme/ihre-apotheke/", "https://astrea-apotheke.ch/theme/kinderecke/", "https://astrea-apotheke.ch/theme/portraits/", "https://astrea-apotheke.ch/theme/medikamente-therapien/", "https://astrea-apotheke.ch/theme/medizingeschichte/", "https://astrea-apotheke.ch/loesung-kreuzwortraetsel/", "https://astrea-apotheke.ch/author/susanna-steimer-miller/", "https://bio-strath.com/de/kaufen/unsere-produkte/strath-original-vitamin-d", "mailto:info@astrea-apotheke.ch", "https://astrea-apotheke.ch/mediadaten-tarifdokumentation/", "https://astrea-apotheke.ch/insertionsbedingungen/", "https://astrea-apotheke.ch/ueber-uns/", "https://astrea-apotheke.ch/abonnement/", "https://astrea-apotheke.ch/kontakt-2/", "https://astrea-apotheke.ch/impressum/", "https://astrea-apotheke.ch/datenschutzerklaerung/", "https://astrea-apotheke.ch/fr/rhume-ou-grippe-des-virus-differents/", "https://astrea-apotheke.ch/schnupfen-versus-grippeviren/"]}