{"title": "Osteopathie, Spiraldynamik®, Homöopathie, Physiotherapie in Oberursel", "author": null, "url": "https://www.biomedi.de/therapie/", "hostname": "biomedi.de", "description": "Der Mensch wird bei uns in seiner Gesamtheit betrachtet I biomedi Therapie Oberursel | Osteopathie, Spiraldynamik®, Homöopathie, Physiotherapie in Oberursel", "sitename": "Biomedi", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Osteopathie ist eine eigenständige Form der Medizin, die dem Erkennen und Behandeln von Funktionsstörungen dient. Die osteopathische Behandlung erfolgt ausschließlich mit den Händen. Der Mensch wird in seiner Gesamtheit betrachtet – zum einen in der Einheit von Körper, Geist und Seele und zum anderen in seiner körperlichen Einheit auf allen Ebenen. Aufgrund ihrer einfühlsamen und sanften Herangehensweise ist sie sogar für Säuglinge geeignet.\nDas Prinzip der Osteopathie bezieht sich auf die Beweglichkeit des Körpers in seiner Gesamtheit und auf die Eigenbewegungen der Gewebe, der einzelnen Körperteile und Organsysteme sowie deren Zusammenspiel. Ist die Beweglichkeit eingeschränkt, entstehen zunächst Gewebespannungen und daraufhin möglicherweise Funktionsstörungen.\nWenn diese Fehlfunktionen von unserem Organismus nicht mehr kompensiert werden können, kann dies zu Beschwerden führen. Diese Dysfunktion gilt es aufzuspüren und zu lösen. Über die Faszien können Bewegungseinschränkungen und Fehlfunktionen auch an einer anderen Stelle des Körpers zu Beschwerden führen.\nDie osteopathische Behandlung erfolgt mit eigens entwickelten Techniken. Ziel ist, es dem behandelten Menschen zu ermöglichen, durch Verbesserung der Beweglichkeit der betroffenen Struktur, sich selbst auf natürliche Art und Weise ins Gleichgewicht zu bringen. Sie beschränkt sich nicht auf die Behandlung einzelner Symptome, sondern sieht den Menschen als Ganzes. Die Osteopathie ergänzt in vielen Fällen die klassische Schulmedizin, kann diese aber nicht immer ersetzen.\nSpiraldynamik®\nDie Spiraldynamik® ist ein Bewegungs- und Therapiekonzept basierend auf der genauen Analyse des menschlichen Bauplans, beziehungsweise einer höchst funktionalen Betrachtung der Anatomie.\nSie dient sowohl Therapeuten, wie auch Patienten als Gebrauchsanweisung von Kopf bis Fuß für den Körper. Die Spiraldynamik® ermöglicht eine umfassende und exakte Bewegungsdiagnostik. Diese nutzt der Therapeut für eine individuelle Therapieplanung und gibt den Menschen konkrete Bewegungsvorschläge und Tipps für den Alltag mit an die Hand.\nDie Spiraldynamik® findet Anwendung im Bereich der Physiotherapie oder auch in den Sportwissenschaften, um Bewegungsabläufe zu analysieren und zu optimieren – sowohl im Bezug auf den gesundheitlichen Aspekt sowie im Sinne einer Effizienzsteigerung. Auch bei Tänzern und Yoga Praktizierenden erfreut sie sich sich großer Beliebtheit.\nDie Spiraldynamik® ist ein grundlegendes Bewegungskonzept, dessen Prinzipien sich jeder, der in Bewegung ist, zu Nutze machen kann, um sich gesund und schmerzfrei zu bewegen. Weitere Informationen finden Sie\n[hier.](http://www.spiraldynamik.com)\nHomöopathie\nDie Homöopathie blickt auf eine über 200 Jahre alte Geschichte zurück und wird weltweit praktiziert. Samuel Hahnemann, der Begründer der Homöopathie, entwickelte diese zu einer Zeit, als unter anderem Quecksilber noch häufig zur Behandlung von Krankheiten eingesetzt wurde. Damals, wie auch heute, haben viele schulmedizinische Therapien starke Nebenwirkungen – der Fokus liegt darauf, die Krankheit zu zerstören.\nMit der Homöopathie entwickelte Hahnemann eine Heilkunde, die den Organismus stärken soll, anstatt ihn zu schwächen. Homöopathische Arzneimittel, in Form von Globuli, Tropfen oder Tabletten, dienen als Impulsgeber für unser biologisches System. Sie unterstützen den Körper in der Entfaltung seiner Selbstheilungskräfte.\nDas Ähnlichkeitsprinzip ist die Grundlage der Homöopathie. Es besagt, dass eine Substanz, die beim Gesunden bestimmte Symptome hervorruft, ähnliche Symptome bei Kranken zu heilen vermag, allerdings in einer entsprechend hohen Verdünnung, um Nebenwirkungen zu vermeiden. Mit „similia similibus curentur“ (Lateinisch: „Ähnliches möge durch Ähnliches geheilt werden“) brachte Hahnemann sein Prinzip auf den Punkt.\nUm für Sie das richtige homöopathische Mittel zu finden, ist vor allen Dingen ein ausführliches Gespräch von Bedeutung. Im Mittelpunkt steht der Mensch als Ganzes, innere und äußere Faktoren, sowie das eigene Erleben und Empfinden.\nPhysiotherapie\nDie Physiotherapie dient als Oberbegriff für verschiedene aktive und passive Therapieformen. Sowohl die manuelle Therapie zur Behandlung von Funktionsstörungen im muskuloskelettalen Bereich, als auch die manuelle Lymphdrainage, u. a. bei Schwellungen, beispielsweise nach Operationen oder nach Sportverletzungen, sind wichtige Bestandteile der Physiotherapie.\nErgänzend kommen auch Methoden aus der physikalischen Therapie zum Einsatz, wie Massagen oder Kälte- und Wärmetherapie.\nPhysiotherapie nutzt als natürliches Heilverfahren sowohl die passive durch den Therapeuten geführte, als auch die aktive, selbständig ausgeführte Bewegung des Menschen. Sie findet ihre Anwendung in verschiedenen Segmenten wie Prävention, Therapie, Rehabilitation oder auch im Sport- und Trainingsbereich.\nAls dynamischer Prozess unterstützt sie den Menschen in seiner Gesundheit. Damit kann die Physiotherapie eine Alternative oder sinnvolle Ergänzung zur medikamentösen oder operativen Therapie sein.\nPatientenaufklärung\nDie von uns angebotenen Therapien sind nicht immer eine Alternative, sondern oft eine hilfreiche Ergänzung zur Schulmedizin. Sie sind keine Notfallmedizin und auch kein Allheilmittel.\nBevor eine Behandlung begonnen wird, ist es manchmal ratsam, eine eingehende schulmedizinische Diagnostik voranzustellen. Auch Befunde aus früheren medizinischen Untersuchungen sind hilfreich. Schwerwiegende Erkrankungen müssen stets durch einen Arzt abgeklärt werden. Eine begleitende Behandlung durch uns kann dann in Absprache mit dem Arzt erfolgen.\nAus rechtlichen Gründen weisen wir darauf hin, dass in den aufgeführten Anwendungsgebieten kein Heilversprechen oder die Garantie einer Linderung oder Verbesserung von Krankheitszuständen liegen kann.\nDie Anwendungsgebiete beruhen auf Erkenntnissen und Erfahrungen in den vorgestellten Therapierichtungen. Nicht für jeden Bereich besteht eine relevante Anzahl von gesicherten wissenschaftlichen Erkenntnissen, d. h. evidenzbasierten Studien, die die Wirkung bzw. eine therapeutische Wirksamkeit belegen.", "language": null, "image": null, "pagetype": "website", "links": ["/home/", "#", "https://www.biomedi.de/", "https://www.biomedi.de/therapie/", "https://www.biomedi.de/training-kurse/", "https://www.biomedi.de/team/", "https://www.biomedi.de/behandlung/", "https://www.biomedi.de/kontakt/", "http://www.spiraldynamik.com", "/kontakt/", "mailto:praxis@biomedi.de", "https://www.google.de/maps/place/An+der+Bleiche+2,+61440+Oberursel+(Taunus)/@50.1830282,8.5945764,17z/data=!3m1!4b1!4m5!3m4!1s0x47bd081a83a03ac5:0x6f5ff63a70f96a7e!8m2!3d50.1830282!4d8.5967651", "/impressum/", "/datenschutz/", "#"]}