{"title": "PDF", "author": "PDF", "url": "https://praxis-grassl.de/files/downloads/flyer/praxiszeitung-01-2021.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Unsere Praxis\nHausärztliches Gesundheitsmagazin · Frühling / Sommer 2021\nInhalt\n2   Neues vom Praxisteam\n3   Dr. Hope Bridges       \n      Adams\n4   Kinderrätsel\n4   Wellness zu Hause\n5   Schlüsselblume\n6   Covid 19 Antigentest\n6   Impfstoffe Vektor                      \n      mRNA\n7   Impfstart\n8   Impfen zu Hause\n8   Investorenland  MVZ\n9   Stellenangebote\n10  Yoga Wellness\n11  Photos ImpfstartLiebe Patientinnen, \nLiebe Patienten,\ndie Corona-Pandemie hat zu einer Erschütterung und \nVerunsicherung in unserer Gesellschaft geführt. Wir \nwaren nicht vorbereitet auf ein so einschneidendes \nEreignis, nachdem wir über 70 Jahre eine andauernde \nVerbesserung unserer Lebensbedingungen erlebt ha -\nben. Wir erleben die Gewissheit, dass es die Sicherheit \nder Vergangenheit nicht mehr in Zukunft geben wird.\nBereits vor Corona haben sich gesellschaftliche Ver -\nänderungen angedeutet. Wir haben leidvoll erfahren \nmüssen, wo unsere Grenzen sind und dass wir Men -\nschen nicht die Welt beherrschen und eine globale \nSolidarität zeigen müssen.\nDas politische Handeln muss sich verbessern: Mut wie \nBesonnenheit sind notwendig, eine Langzeitstrategie \nist gefragt, klare Worte und eine positive Fehlerkultur \nsind wünschenswert, der Verstand der Wissenschaft \nund das Herz voll menschlicher Empathie werden be -\nnötigt.\nDoch in den letzten Monaten wurden deutlich positive \nZeichen durch unseren Gesundheitsminister in Bayern \ngesetzt. Wir Hausärzte werden von der Staatsregie -\nrung in die Impfkampagne eingebunden. Die damit \nverbundene enorme Belastung unseres gesamten Pra -\nxisteams nehmen wir gerne auf uns, da uns Allen das \nWohl unserer Patienten und die Lebensverbesserung \nunserer Gesellschaft am Herzen liegt.Bitte helfen auch Sie mit, unser Praxisteam braucht \nIhre Geduld und Verständnis. Seit über einem Jahr \nsteht unsere Praxis unter großem Druck - Infektpraxis \nim 1. Stock, hohe T estkapazitäten während der 2. und \n3. Welle, Vorbereitung, Organisation und Durchfüh -\nrung der Impfungen, sowie die vielen telefonischen \nAnfragen, neben dem Versorgungsauftrag.\nWir alle sind inzwischen angespannt, müde und ge -\nstresst und sehnen uns wieder nach einem normalen \nLeben. \nDoch das Virus lässt nicht locker. Nur die Solidarität \nvon uns allen wird die Krankheit stoppen.\nLassen Sie sich impfen, um vor der Erkrankung und \nbleibenden Schäden geschützt zu sein, auch helfen \nSie damit die Krankheit einzudämmen.\nTrotz aller Belastungen wünschen wir Ihnen einen \nschönen Sommer, genießen Sie die Natur und bleiben \nSie gesund.\nIhr Dr. Christoph Grassl\nund das gesamte\nPraxisteam2\nNeues vom Praxisteam\nPhotos Adobe Stock: Frontseite: © Monika 2 Steps Ahead, Seite 4: © wiese winyu, © drubig-photo, Seite 5: © Anastasiia Malinich, © womue, Seite 6: © Leigh Prater, © Gilang \nprihardone covid, Seite 7: ARD T agesschau vom 31.03.2021, Seite 9: © Racle Fotodesign / Seite 4: Kinderrätsel: © Christine Schorling / Seite 3 Photos von Wikipedia ©Liebe Patientinnen, \nliebe Patienten,\nseit November 2020 bin ich in der Praxis Dr. Grassl als Weiterbildung-\nsassistentin für Allgemeinmedizin tätig. \nIch habe bereits eine Facharztausbildung für Anästhesie am Marien-\nhospital Stuttgart und Klinikum Schwabing abgeschlossen und bli-\ncke mehrere Jahre im Bereich der Intensivmedizin zurück. Begleitend \ndazu, absolvierte ich meine Zusatzbezeichnung für Notfallmedizin \nund kam am Klinikum Schwabing als Notärztin zum Einsatz. Ich freue mich hier in der Praxis in einem sehr \nnetten T eam zu arbeiten und mein Wissen und \nmeine Erfahrung in der Behandlung der Patien-\nten einbringen zu können.\nMit bestem Gruß\nIhre Ioana Salvatore\nLiebe Patientinnen, \nliebe Patienten,\nmein Name ist Martin Häuser, nach 5 Jahren, \ndie ich im chirurgischen Bereich mit Schwer -\npunkt auf Viszeral- und Gefäßmedizin absol-\nviert habe, starte ich nun in meinen ambulan-\nten Abschnitt, um meine Weiterbildung zum \nFacharzt für Allgemeinmedizin weiter voran -\nbringen.\nDer direkte, vertrauensvolle Arzt-Patienten-Kontakt spielt für mich \neine sehr große Rolle. In der Allgemeinmedizin hoffe ich, den Arztberuf meinen ethischen \nund humanen Vorstellungen entsprechend ausüben zu können. \nIch freue mich darauf, Sie kennen lernen zu dürfen und Sie in gesund-\nheitlichen Fragen beraten zu dürfen. \nIhr Dr. med. Martin Häuser\nLiebe Patientinnen, \nliebe Patienten,\nnachdem ich zum Jahresbeginn in der Praxis \nals angestellter Facharzt für Innere und Allge-\nmeinmedizin aufgenommen wurde, möchte \nich die Gelegenheit nutzen, mich Ihnen in der \n„Praxiszeitung“ kurz vorzustellen.\nNach Studium in Aachen und München habe ich 1995 meine \nFacharztausbildung abgeschlossen, zuletzt in der damaligen „Grass -\nlpraxis“ gegenüber in der Boschetsrieder Str. 75. Nach Verlassen der \nPraxis war ich zunächst 14 Jahre lang freiberuflich in einer internisti-\nschen Gemeinschaftspraxis direkt am Münchner Viktualienmarkt nie-\ndergelassen, danach 10 weitere Jahre in einer Einzelpraxis am PEP in \nNeuperlach. Diese habe ich im März 2020 an zwei Kollegen abgege-\nben. Nach nunmehr 25 Jahren schließt sich der Kreis, und ich konnte \nzurückkommen in den Schoß der „Grassl-Praxis-Familie“.\nMeine Schwerpunkte sind die allgemeine Innere Medizin in allen ihren \nFacetten, die Reisemedizin (Gelbfieberimpfstelle) sowie die Arbeits- und Betriebsmedizin. Außerdem habe ich sehr große Erfahrung in \nden diagnostischen internistischen Basisuntersuchungen (alle Arten \ndes diagnostischen Ultraschalls, EKG, Belastungs-EKG, Lungenfunkti-\non, Langzeit-Blutdruck- und Langzeit-EKG-Untersuchungen).\nMein Steckenpferd insgesamt ist die Präventivmedizin und Gesund-\nheitsfürsorge (Anerkennung durch die Bundesärztekammer). Ich bin \nMitglied der Deutschen Gesellschaft für Ernährungsmedizin und der \nGerman Society of Anti Aging Medicine. Als Mitglied der Prüfarzt -\nkommission der Bayrischen Landesärztekammer und der Vorstands -\nkommission Ultraschall der Kassenärztlichen Vereinigung Bayerns \nkümmere ich mich außerdem um die Qualität der medizinischen \nStandards in Bayern.\nIch freue mich sehr sowohl auf Sie als Patienten als auch auf meine \nneuen Kolleginnen und Kollegen, die MFA´s, Ärzte und Verwaltungs-\nangestellte aus der Praxisfamilie!\nBis bald\nIhr Dr. med. Ralf Hoydem\n3\nBerühmte Medizinerin\nDr. Hope Bridges Adams Lehmann\nDie erste, in München niedergelassene Ärztin und Frauen- \närztin war Dr. Hope Bridges Adams Lehmann.  \nAm 17. Dezember 1855 kam sie, nahe London, zur Welt.\nIhr Vater William Bridges Adams, ein bekannter Ingenieur und ihre \nMutter, Ellen Adams ermöglichten ihrer begabten T ochter eines der \nersten Colleges in England zu besuchen, das Mädchen aufnahm.\nAls der Vater verstorben war, wanderte Hope mit ihrer Mutter aus \nGeldmangel nach Leipzig aus, um dort bei Verwandten zu wohnen.\nZum Wintersemester 1876/77 fing sie an die Universität Leipzig zu \nbesuchen, was damals ganz unerhört war, da Mädchen bis dahin \nnicht einmal das Abitur machen konnten und gewöhnlich auch kein \nLatein beherrschten, was für ein Universitätsstudium gefordert war. \nUm weniger aufzufallen trug sie ihr Haar recht kurz geschnitten und \neinen männlichen Kleidungsstil. Trotz heftiger Widerstände aus T eilen \nder Professorenschaft gelang es ihr 1880 ihr Studium abzuschließen, \nmusste aber noch einmal zurück nach London und in Dublin wurde \nihr schließlich die Approbation erteilt. \nIn Bern durfte sie dann als eine der ersten Frauen promovieren. Be-\nreits während ihres Studiums engagierte sie sich in sozialdemokrati-\nschen und feministischen Studentengruppen. Eng befreundet war sie \nmit Clara Zetkin. Nach ihrem Studium heiratete sie ihren Kommilito-\nnen Dr. Otto Walther, mit dem sie eine Praxis in Frankfurt eröffnete \nund zwei Kinder bekam. \n1891 erkrankte sie schwer an Tuberkulose , damals eine häufige Er -\nkrankung in den Armenvierteln Frankfurts und anderer Städte, sie \nhatte sich dort bei Hausbesuchen angesteckt. Nach einem langen Kuraufenthalt im Schwarzwald gründete sie dort \nein  Lungensanatorium. \nIm Jahre 1895 verließ sie ihren Ehemann um ein Jahr später in Mün-\nchen Dr. Carl Lehmann, der sich ebenfalls fortschrittlich stark enga-\ngierte, zu heiraten. Mit ihm eröffnete sie in der Gabelsberger Straße \n46 eine Praxis, in der sie Frauenerkrankungen behandelte, sich um \nVerhütung bemühte, auch nahm sie dort Abtreibungen vor. Natürlich \ndamals rechtlich wie gesellschaftlich schwerst umstritten. So wurde sie \n1914 wegen „fortgesetzten  Verbrechens wider das Leben“ angeklagt, \nging allerdings straflos aus. \nSie engagierte sich als Friedensaktivistin,  hielt Kontakte zu Lenin, Au-\ngust Bebel und vielen Sozialdemokraten. In diese Zeit veröffentlichte \nDr. Hope, wie sie genannt wurde einige Bücher,  die sich mit Frauener -\nkrankungen, Mutterschutz, Beruf und Ehe befassten.\nWährend des ersten Weltkriegs 1915 starb erst ihr Ehemann, ein Jahr \nspäter folgte sie ihm nach. Vermutlich hatte die Tuberkulose sie da-\nhingerafft.\nIn Schwabing wurde eine Straße nach ihr benannt.\nWer mehr über diese Vorreiterin der weiblichen Medizin wissen \nmöchte kann sich den Film: „Dr. Hope - Frau gibt nicht auf“ ansehen, \nder für das ZDF mit Heike Makatsch in der Hauptrolle gedreht wurde.\nLiebe Patientinnen, liebe Patienten,\nbitte beachten Sie, dass aufgrund der Coronakrise bis auf \nweiteres geänderte Öffnungszeiten gelten:\nMo, Di, Do  08:00 - 18:00 Uhr\nMi, Fr   08:00 - 21:00 Uhr\nVielen Dank für Ihr Verständnis  Ihr Praxisteam\nKinderrätsel\n46 Tipps für einen Wellnesstag zu Hause \nEs muss nicht immer eine Reise sein, wir haben Ihnen ein paar \neinfache Tipps zum Kraft tanken zusammengestellt!\n1. Schlafen Sie sich aus\nEs klingt sicherlich zunächst ein wenig einfallslos, aber zu \neinem gelungenen Wellnesstag gehört gesunder Schlaf. Also \nverbannen Sie den Wecker und sorgen auch dafür das Ein-\nschlafen entspannt zu gestalten. Ideal ist ein gutes Buch, das \nSie im Bett lesen können. \n2. Schaffen Sie sich eine angenehme Atmosphäre\nMit ätherischen Ölen z.B. in einer Duftlampe können Sie ganz leicht \nfür eine wohltuende Stimmung sorgen. Hier empfehlen sich Laven-\ndel- oder Sandelholz-Düfte. An verregneten T agen oder zu späterer \nStunde spenden Kerzen ein angenehmes Licht, und mit Ihrer Lieb-\nlingsmusik im Hintergrund lässt sich der Stress des Alltags vergessen.3. Genießen Sie alle Mahlzeiten des Tages\nNehmen Sie sich Zeit für ein gemütliches Frühstück und auch bei der \nZubereitung der übrigen Mahlzeiten, vielleicht können Sie dafür ent -\nspannt auf dem Markt einkaufen.\n4. Bewegung und Entspannung sind die Wunder -\nmittel der Medizin\nEgal ob wandern, spazieren, joggen oder radeln, Bewegung tut nach-\nweislich unserem Körper und unserer Seele gut. In der Natur an der \nfrischen Luft können wir auftanken.\nVielleicht haben Sie auch Lust auf mehr Entspannung z.B. mit Yoga, \nein paar schöne Übungen finden Sie auf Seite 10.\n5. TV, Laptop, iPad, Smartphone und Co. haben \nheute Pause\nUm unseren Geist zu entspannen, lohnt es sich die Gewohnheiten \nmal zu unterbrechen und auf Medien und sonstige Ablenkungen zu \nverzichten\n6. Wohlfühl-, Verwöhnbad am Ende des Tages\nT auchen Sie in der eigenen Badewanne ab. Lassen Sie sich und Ihre \nGedanken treiben, machen Sie eine Gedankenreise an Ihren Lieb-\nlingsort und entspannen Sie mit dem Milchbad á la Cleopatra:\n1 Liter Vollmilch, 4 EL Honig, 3 EL Öl (z.B. Mandelöl)\nDas Cleopatra-Bad ist ideal bei trockener Haut. Alle Zutaten in ca. \n38°C heißes Badewasser geben und 15 – 20 Minuten entspannen. \nWellness zu Hause\nHast Du Lust, das liebe Monster auszumalen?Was verbirgt sich hier? \nZeichne die  gestrichelten Linien, die Punkte, \ndie Zahlen und die Buchstaben nach!\nDie Schlüsselblume  \ngehört zu den ersten Frühlingsboten und spielt in der Pflanzenheil-\nkunde seit vielen Jahrhunderten eine bedeutende Rolle. \nIhr  Namen „Primula veris “ kommt aus dem Lateinischen.\nPrimula als Verkleinerung von Primus bedeutet soviel wie „kleiner \nErstling“. Das Wort Veris wird abeleitet von der lateinischen Bezeich-\nnung für Frühling.\nDer deutsche Name - Schlüsselblume oder Himmelschlüssel - ist \ndurch das schlüsselbundähnliche Aussehen entstanden.\nGeschichte der Schlüsselblume \nAus vielen Ländern gibt es Geschichten über die Schlüsselblume, z.B \naus der niederländischen Volksliteratur:\nSankt Peter ging einmal zur Himmelstür, um sie aufzuschließen, aber \nzum Unglück fiel ihm der Schlüsselbund aus der Hand und die Him-\nmelschlüssel fielen herunter.  Sie fielen zur Erde , gerade auf einen \nKirchhof. An der Stelle, wo die goldenen Schlüssel landeten, fingen \nschöne unbekannte Blumen zum Blühen an. Am folgenden Morgen \nkam ein Waisenkind, um am Grabe ihrer Eltern zu beten, da fand sie \ndie Schlüssel bei den fremden Blumen. Die Kunde verbreitete sich \nüberall und man nannte die Blume: Schlüsselblume oder Himmel -\nschlüsselchen.\nHeilkundliche Nutzung\nZwei Schlüsselblumenarten werden seit dem Mittelalter bei verschie-\ndenen Erkrankungen eingesetzt. Heute wird es meist bei Katarrhen \nder Luftwege zur Verflüssigung des zähen Schleims angewandt.\nDer berühmte Schweizer Kräuterpfarrer Künzle empfahl einen aus \nfrisch gepflückten Schlüsselblumen aufgebrühten T ee als wohl schme-\nckendes Mittel gegen Kopfschmerzen und stressgeplagte Nerven.\nPfarrer Kneipp empfahl die Verwendung des Frühlingsblühers zu \nHeilzwecken:\n„Wer Anlage zur Gliederkrankheit hat, trinke längere Zeit eine T asse \nSchlüsselblumentee. Die heftigen Schmerzen werden sich lösen und \nschließlich ganz verschwinden.Für die Benediktinerin Hildegard von Bingen war die Schlüsselblume \nnicht nur eine Heilpflanze, sondern auch ein Gewächs mit spirituellen \nKräften. Sie empfahl die Blume als Mittel gegen Traurigkeit, Antriebs-\nlosigkeit und psychischen Schmerzen.\nHeute erfolgt die Nutzung lediglich in der alternativen Naturheilkun -\nde, beziehungsweise in der Homöopathie.\nBei Husten können zwei gehäufte Kaffeelöffel getrockneter Blüten mit \neinem viertel Liter siedendem Wasser überbrüht und nach zehn Mi-\nnuten abgeseiht, noch warm getrunken werden. Bei Bedarf mit Honig \nsüßen. \nIn der Küche kann die Blume für unterschiedliche Vor-, Haupt- und \nNachspeisen als schöne Dekoration benutzt werden.\nSchlüsselblume\nvon Christine Grassl\n5Schlüsselblumengelee\n2 Hand voll Schlüsselblumen\n300 ml Wasser\nSaft einer Bio-Zitrone\nSaft einer Bio-Organe\n½ Vanilleschote\n350 g Gelierzucker\n1 paar Safranfäden\n50 ml Holunderblütenlikör\nDie Schlüsselblumen an einem sonnigen Tag \nernsten, die Blüten abzupfen, waschen und mit \ndem Saft von Zitrone und Orange aufkochen. \nDie Schalen der Zitrusfrüchte fein raspeln und \nzusammen mit dem Mark der Vanilleschote zuge-\nben. Noch einmal 5 Minuten köcheln lassen. \nDen Topf zudecken und über Nacht ziehen las-\nsen.\nAm nächsten Tag alles noch einmal kurz aufko-\nchen. Die Blüten und Zitrusfrüchte abseihen und \ndie Flüssigkeit mit dem Gelierzucker nach An-\nweisung kochen. Zum Schluss den Holunderblü-\ntenlikör zugeben. Sofort in vorbereitete saubere \nGläser abfüllen und verschließen.\nCovid 19 Antigentest\n6\nKostenloser Covid 19 Antigentest nach vorheriger Terminvereinbarung!\nAlle in Deutschland gemeldeten symptomfreien Personen können sich weiterhin auf das Coronavirus testen lassen, auch wenn sie keinen Kon-\ntakt zu infizierten Personen hatten. Die Kosten werden vollständig vom Freistaat Bayern übernommen. Die T estungen finden am Hauptsitz der \nPraxis in der Boschetsrieder Str. 72 ausschließlich im 1. Stock statt!\nWelche Antigentests können wir anbieten?\nImpfstoffe Vektor und mRNA\nEs sind mehrere Impfstoffe gegen COVID-19 zugelas-\nsen, die geeignet sind, um sich individuell vor CO-\nVID-19 zu schützen und die Pandemie zu bekämpfen.  \nDer COVID-19-Vektor-Impfstoff (Astrazeneca, Johnson & \nJohnson) ist ein gentechnisch hergestellter Impfstoff, der auf einer \nmodernen T echnologie beruht. Vektor-Impfstoffe gegen andere Er -\nkrankungen sind bereits zugelassen und haben sich als verträglich \nund wirksam erwiesen.\nDer Impfstoff besteht aus einem gut untersuchten Virus, das sich nicht \nvermehren kann und das für den Menschen harmlos ist. Dieses Virus \n(auch Vektorvirus genannt) enthält und transportiert die genetische \nInformation für ein einzelnes Eiweiß des Corona-Virus, das sogenann -\nte Spikeprotein. Dieses Spikeprotein ist für sich allein harmlos.\nDie vom Vektorvirus transportierte Information wird nach der Imp-\nfung nicht ins menschliche Erbgut eingebaut, sondern in Zellen (vor \nallem in Muskelzellen an der Impfstelle und in bestimmten Abwehr -\nzellen) „abgelesen“, woraufhin diese Zellen dann das Spikeprotein \nselbst herstellen. Die so vom Körper des Geimpften gebildeten Spike-\nproteine werden vom Immunsystem als Fremdeiweiße erkannt; in der \nFolge werden Antikörper und Abwehrzellen gegen das Spikeprotein \ndes Virus gebildet.\nSo entsteht eine schützende Immunantwort.\nDas Vektorvirus kann sich im menschlichen Körper nicht vermehren \nund wird nach kurzer Zeit wieder abgebaut. Dann wird auch kein \nViruseiweiß (Spikeprotein) mehr hergestellt.Die mRNA-COVID-19-Impfstoffe (BioNTech/Pfizer, Moder -\nna) sind gentechnisch hergestellte Impfstoffe, die auf der gleichen \nneuartigen T echnologie beruhen. Weitere mRNA-Impfstoffe werden \ngeprüft, sind aber derzeit noch nicht zugelassen.\nmRNA (Boten-RNA oder messenger Ribonukleinsäure) ist die „Bau-\nanleitung“ für jedes einzelne Eiweiß des Körpers und ist nicht mit der \nmenschlichen Erbinformation – der DNA – zu verwechseln. Im mRNA \nImpfstoff gegen COVID-19 ist eine „Bauanleitung“ für einen einzigen \nBaustein des Virus (das sogenannte Spikeprotein) enthalten. Dieses \nSpikeprotein ist für sich alleine harmlos. Der Impfstoff ist somit nicht \ninfektiös.\nDie im Impfstoff enthaltene mRNA wird nicht ins menschliche Erbgut \neingebaut, sondern im Körper nach einigen T agen abgebaut. Dann \nwird auch kein Viruseiweiß mehr hergestellt.\nDie nach der Impfung vom Körper des Geimpften (vor allem in Mus-\nkelzellen an der Impfstelle und in bestimmten Abwehrzellen) gebil-\ndeten Spikeproteine werden vom Immunsystem als Fremdeiweiße \nerkannt, dadurch werden spezifische Abwehrzellen aktiviert: Es wer -\nden Antikörper gegen das Spikeprotein des Virus sowie Abwehrzellen \ngebildet. So entsteht eine schützende Immunantwort.Für Menschen mit Symptomen, nach möglichem Kontakt, \nfür Reiserückkehrer oder als Wunschtest\nSchnelltest\nDer Roche SARS-CoV-2 Rapid Antigen Test ist ein zuverlässiger \nSchnelltest zum qualitativen Nachweis eines spezifischen SARS-CoV-\n2-Antigens in humanen Nasenabstrichen. \nDieser T est ermöglicht eine einfache und angenehme Anwen-\ndung, die Probenentnahme ist weniger invasiv.\nDas Ergebnis ist innerhalb von 15 Minuten verfügbar.\nDer Schnellstest hilft Ihnen, unmittelbar zu erkennen, ob Sie anste-\nckend oder nicht ansteckend sind. Wenn Sie positiv getestet sind, \nwissen Sie sofort Bescheid und können so zum Schutz von anderen \nbeitragen.\nHohe Genauigkeit\nDurch die hohe Zuverlässigkeit des T ests, können Sie Ihren Infektions-\nstatus mit hoher Genauigkeit ermitteln. Mutationen z. B. aus England \nund Südafrika oder mRNA Impfstoff haben keinen Einfluss auf die Zu-\nverlässigkeit des T ests.PCR Test (auch Labor Test genannt)\nDer PCR-Test ist der Goldstandard unter den Corona-Tests. \nMittels PCR-T est kann in einer Probe aus den Schleimhäuten der \nAtemwege zuverlässig nachgewiesen werden, ob Erreger vorhanden \nsind. Der PCR-T est hat eine hohe Sensitivität  – er weist das Virus \nmit einer hohen Treffsicherheit nach, auch wenn erst wenige Erreger \nvorhanden sind. \nFür den PCR-T est wird in der Regel eine Probe aus den Schleimhäuten \nder Atemwege entnommen. \nDer Abstrich erfolgt durch den Mund von der Rachenwand \nund/oder über die Nase aus dem Nasen-Rachenraum.\nDie Analyse der Probe mit dem PCR-Verfahren erfolgt im Labor, \nMVZ Martinsried .\nMeist liegt das Ergebnis innerhalb von 24 Stunden nach der \nProbenentnahme vor.\nBitte beachten Sie, jeder Coronatest stellt nur eine Momentaufnahme dar: \nAuch bei einem negativen Ergebnis sollten weiterhin alle Schutz- und Hygienemaßnahmen eingehalten werden.7\nStart der Covid 19 Impfungen\nLiebe Patientinnen, liebe Patienten,\nwir freuen uns, Ihnen seit 1. April 2021 Covid 19 Schutzimpfungen hier in unserer Praxis anbieten zu können.\nMomentan haben wir noch wenig Impfstoff, wir hoffen, dass sich das zeitnah steigert und wir, wie von der Politik ver -\nsprochen, die Priorisierung aufheben können.\nAuf unserer Homepage finden Sie immer aktualisierte Informationen.\nImpftermine vereinbaren Sie bitte über über unsere Homepage:\nwww.praxis-grassl.de / Button „Terminvereinbarung“/doctolib \nDie Impfung ist das wirksamste Mittel zur Prävention.\nEs gibt keine Impfpflicht. Die Impfung gegen das Coronavirus ist freiwillig. Wir emp-\nfehlen jedoch jedem, sich impfen zu lassen, um sich vor einer Corona-Erkrankung \nzu schützen. Mit einer Impfung verringert sich zudem das Risiko, das Corona-Virus \nweiterzugeben. Damit helfen Sie sich, Ihren Angehörigen und den Menschen in Ihrer \nUmgebung. Die Impfung ist ein zentraler Baustein hin zu mehr Normalität.\nDer Impfstoff wird in den Oberarm gespritzt. Für einen wirksamen Schutz ist bei den \nabsehbar verfügbaren Impfstoffen eine zweimalige Impfung im Abstand von 6 - 12 \nWochen erforderlich.\nEs stehen sowohl mRNA als auch Vektor Impfstoffe zur Verfügung. Die COVID -19 \nImpfstoffe sind hinsichtlich der Wirksamkeit und auch der möglichen Impfreaktionen \nund Komplikationen vergleichbar.\nNach der Impfung mit dem COVID-19 Impfstoff kann es als Ausdruck der Ausei-\nnandersetzung des Körpers mit dem Impfstoff zu Lokal- und Allgemeinreaktionen, \nwie Schwellung oder Schmerzen an der Einstichstelle, Abgeschlagenheit, Kopf- oder \nGelenkschmerzen und Fieber kommen.\nVor der Impfung erhalten Sie ein Aufklärungsmerkblatt sowie einen Fragebogen, an-\nschließend findet eine ausführliche Anamnese und Beratung durch den Impfarzt statt. \nNach der Impfung bleiben Sie für ca. 15 Minuten zur Beobachtung in unserer Praxis.\nDie Impfung ist für alle kostenlos – unabhängig vom Versicherungsstatus.\nHier finden Sie weitere wichtige Informationen und Unterlagen zur Covid 19 Schut -\nzimpfung. Wenn Sie einen Impftermin haben bringen Sie bitte folgendes mit:\n• Krankenversichertenkarte\n• Impfausweis\n• Aufklärungsmerkblatt, ausgefüllt und unterschrieben\n• Anamnesebogen mit Einwilligungserklärung, ausgefüllt und unterschrieben\n• FFP2 Maske\nAchten Sie bitte beim Betreten der Praxis darauf den Mindestabstand von 1,5m einzu-\nhalten und das angebotene Desinfektionsmittel zu nutzen.\nSie dürfen keine Erkältungssymptome mit Fieber haben. \nNach einer durchgemachten Covid 19 Infektion ist eine einmalige Impfung nach 6 \nMonaten empfohlen.\nAuch für die kommende Covid 19 \noder andere Schutzimpfungen stehen \nwir Ihnen gerne zur Verfügung. \nWir sind auf Impfungen spezialisiert.\nWeitere Informationen finden Sie auf unserer Homepage unter: \nhttps://praxis-grassl.de/blog.html\nSprechen Sie Ihren behandelnden Arzt gerne an.   \nIhr Praxisteam\nbegleitet von einem Team des ARD8Wir sind stolz darauf, dass wir im Rahmen eines Pilotprojektes die allerersten Impfungen unserer Patienten bereits Ende \nMärz vornehmen durften und zwar in Verbindung mit Hausbesuchen! Einige Patienten waren so freundlich uns zu erlau-\nben ein paar Photos zu machen.   Vielen lieben Dank!\nCovid 19 Impfung beim Hausbesuch\nMVZ im Investorenland\nPrivate Investoren, sogenannte Private-Equity-Gesellschaften greifen \nimmer stärker in unser Gesundheitssystem ein. Es ist ein grundlegen -\nder Auftrag des Staates jeden Menschen bei Krankheiten zu schützen. \nIn allen Regionen der Republik gibt es deshalb ein bedarfsdeckendes \nVersorgungsangebot.\nFreiberuflichkeit, Selbstständigkeit, Eigenverantwortung und Qualifi-\nkation gehören zu den Rahmenbedingungen der niedergelassenen \nÄrzteschaft.\nIn der Realität finden sich aber immer mehr Investoren, die durch Kauf \nund Wiederverkauf von Krankenhäusern und Praxen Geld verdienen \nwollen. Diese Gesellschaften müssen Überschüsse erwirtschaften, da-\ndurch wird die Behandlung nach rein ökonomischen Gesichtspunkten \nausgerichtet.\nDie Gesundheit als existentielles Gut darf kein Spekulationsobjekt \nsein. Die Kommerzialisierung der Gesundheitsversorgung führt zur \nGefährdung für bedürftige Patienten und bringt die Grundstrukturen \nunseres Gesundheitswesens in Gefahr.In Gefahr ist somit einer der wichtigsten Werte in der Arzt - Patienten \nBeziehung, nämlich das Vertrauen.\nFür den Patienten stellt sich die entscheidende Frage, ob ein medi-\nzinischer Eingriff tatsächlich aus medizinisch, fachlichen Erwägungen \noder aus Renditegründen durchgeführt werden soll.\nDie Vertragsärzte üben einen freien Beruf aus und erbringen auf \nGrundlage ihrer beruflichen Qualifikation die Dienstleistungen zum \nWohle der Patienten.\nAbhängig beschäftigte Ärzte in In-\nvestoren MVZ sind ihren Arbeitge-\nbern und deren Renditeerwartungen \nverpflichtet.\nDieses Thema ist noch nicht in das \nöffentliche Bewusstsein gelangt, kann \naber, wenn die Zunahme der MVZ \nweiter so schnell wächst, unser Ge-\nsundheitssystem massiv beeinflussen.\nFr. Salvatore und Dr. Dorr unterwegs zur Impfung mit Hausbesuch\nFr. BawelnikFr. Fexer und Ihr Mann oben rechts \nHr. und Fr. KappelmannFr. Lang\nHr. Blüml \nDr. Christoph Grassl9\nStellenangebote\nBei uns gibt es immer wieder offene Stellen zu besetzen:\n• Weiterbildungsassistent/in in Vollzeit\n• Medizinische/r Fachangestellte/r in Vollzeit\n• Mitarbeiter/in für unser Callcenter\n• Auszubildende zur/zum Medizinischen Fachangestellten\nMitarbeiter/in für das Bearbeiten von Patienten-\nanfragen, Terminvereinbarung, Bürotätigkeiten\nein toller Studentenjob!\ngeringfügige Beschäftigung, 2x4 Std./WocheAuszubildende zur/zum Medizinischen Fachangestellten\n   Wir suchen Dich!  \nWenn Du gerne mit Menschen arbeitest und Lust auf ein \ngroßes buntes Team hast, dann bewirb Dich bei uns!\nWir bieten:\n• geregelte Arbeitszeiten\n• attraktive leistungsgerechte Vergütung\n• Private Krankenzusatzversicherung\n• günstige Verkehrsanbindung\n• betriebliche Altersvorsorge\n• tolles BetriebsklimaBewerbungen bitte an: verwaltung@praxis-grassl.de1.\n2.e\naa\ne\na\n3.\na   = ausatmen \ne   = einatmen\nAZ = Atemzug\nDie bewegte, wohlige Katze, Vierfüßlerstand, a Steißbein einziehen, \nKatzenbuckel, Kinn Richtung Brust, e Steißbein hinten raus, Scheitel \nnach vorne oben spüren lassen.                  8-12x\nSie können die Hände auf den Bauch legen, Augen geschlossen. \nSpüren Sie Ihren Atem, wie er von oben nach unten ein- und von unten \nnach oben ausströmt, einige AZ lang. \nDann atmen Sie ganz bewusst langsam vom Unterbauch beginnend aus, \nspüren Sie wie der Bauch sinkt und am Ende der Ausatmung den Moment \nder Stille bewusst wahrnehmen, bevor der nächste Einatemimpuls kommt, \ndem Sie folgen.              12-24 AZ\nYoga Wellness\nvon unserer Yogatherapeutin Maria Oldendorf-Wallner\nwww.yogapraxis-muenchen.de        Tel. 0172 96 400 13\nHier finden Sie ein kleines Yoga-Wellness Programm, Entspannung verbunden mit wohliger Bewegung.\nGenießen Sie die angenehme Mobilisierung des Rückens mit der bewegten Katze, es schließt sich ein kleiner Sonnen-\ngruss an, den Sie so oft wiederholen können, wie der Atem ruhig und gleichmäßig fließt.\nZum Abschluss finden Sie eine angenehme Entspannungshaltung am Boden für eine Atemübung. \nViel Freude und vor allem Erholung beim Üben.\nkleiner Sonnengruss - ein wunderbar harmonischer Bewegungsablauf mit einem gleichmäßig, ruhig fließendem Atem.\ne die Sonne begrüßen, Rückbeuge, a Yogamudra, Unterarme Haaransatz zum Boden, e Vierfüßlerstand, a hinabschauender Hund, e Kobra, \na Yogamudra, e Sonne begrüßen, a Fersensitz, Hände zum Herzen                Wiederholen, solange Sie mögen und der Atem ruhig fließt\n10\ne a\ne \nEntspannungslage am Boden\nevtl. Unterschenkel auf einen Hocker abgeben, vielleicht ein Kissen unter den Kopf, eine Decke zum Zudecken.a\n\ne\nbewegte KatzeUnser Impfstart\nZum Impfstart kam der bayerische Gesundheitsminister Hr. Holetschek inkl. einem ARD Filmteam und \nVertretern des Bayerischen Hausärzteverbandes in unsere Praxis. \nZum Start gab es vorallem den Vektor Impfstoff von Astra Zeneca, inzwischen können wir auch mRNA \nImpfstoff von BioNTech anbieten.\n11\nEgal welche, endlich eine Impfung, das war die überwiegende Meinung! \nUnsere Patienten freuen sich über den Impfstart in unserer Praxis, so müssen sie nicht mehr den weiten Weg zum \nImpfzentrum zurücklegen und können sich vom Arzt Ihres Vertrauens beraten und impfen lassen.\nAls Schauspielerin gewohnt an laufende Kameras und Blitzlichtgewitter, \nFr. Gutmann Christian:\n„Von Anfang an wollte ich die Impfung sofort, weil ich weiss, das ist die \neinzige Möglichkeit, sowohl für mich als auch für die Anderen, dass wir \ndieses verfluchte Ding stoppen“Start mit dem ersten Patienten Herrn \nKlostereit in die Coronaimpfung.\nEr hat nichts gespürt, es geht ihm gut \nund er freut sich endlich geimpft zu sein.365 Tage hausärztliche Versorgung von 8.00 – 20.00 Uhr\nFiliale Praxis Dr. Grassl\nBaierbrunner Str. 87\n81379 München\nTel. 089 520 386 30\nFax. 089 520 386 322\nMo-Fr: 8-12 Uhr, Mo Di Mi 15-18 Uhr, Do 15-20 Uhr\nbaierbrunner@praxis-grassl.de  \nU3 Obersendling, S7 Siemenswerke\nBus 136 Baierbrunnerstraße, Bus 53 Gmunderstraße\nPraxis Dr. Grassl\nBoschetsrieder Str. 72\n81379 München\nTel. 089 74 88 940\nFax. 089 74 88 94 22\nMo-Fr: 8-20 Uhr\nverwaltung@praxis-grassl.de  \nU3 Aidenbachstraße\nBus 136/53 HofmannstraßeAllgemeinmedizin, Naturheilverfahren\nSportmedizin, Allergologie, Reisemedizin\nBetriebsmedizin, Verkehrsmedizin\nAkademische Lehrbeauftragte der\nLudwig-Maximilian-Universität München\nwww.praxis-grassl.de\nBereitschaftspraxis München Süd  \nBoschetsrieder Str. 72, 81379 München, Tel. 089 748 799 99\nSa, So und Feiertage 9–21 Uhr, Mi u. Fr 16-21 Uhr  \nwww.bereitschaftspraxis-muenchen.de\nU3 Aidenbachstraße, Bus 136/53 Hofmannstraße\n  Die Patientenzeitung ist nur für die Patienten der Praxis Dr. Grassl und Kollegen bestimmt, sie wird kostenlos in der Praxis verteilt.\nVerantwortlich für den Inhalt: Praxis Dr. Grassl und Kollegen, Layout Maria Oldendorf-Wallner, verwendete Photos aus Praxisarchiv und stock.adobe.com\nwww.muenchen.de/erasmus-grasser-preis\nPatientenschulungen bei:\n• Hypertonie\n• Diabetes mellitus Typ 2\n• Asthma\n• Chronischer Bronchitis, COPD\n• Koronarer Herzkrankheit\nGesundheits Checkup \nfür Manager\n• komplette Diagnostik \n• Analyse \n• individuelle Beratung\n• in nur 4 StundenArbeitsmedizin\nBetriebliche Prävention\nHausärztliche Betreuung\n• Ambulante Geriatrie\n• Allergologie\n• DMP (Management chron. Erkran-\nkungen)\n• Hausbesuche\n• Heimbetreuung\n• Impfungen\n• Jugendarbeitsschutz\n• Kleine Chirurgie\n• Krebsvorsorge\n• Laboruntersuchungen\n• Operationsvorbereitung\n• Physikalische Therapie\n• Gesprächstherapie\n• Psychosomatik\n• T echnische Untersuchungen\n• Vorsorgeuntersuchungen\n• WundmanagementMedizin plus, Individuelle \nGesundheitsleistungen\n• Akupunktur\n• Anti-Aging-Medizin\n• Biologische Immuntherapie\n• Ernährungsberatung \n• Großer Gesundheits-Check \n• Kosmetische Behandlungen\n• Neuraltherapie\n• Reisemedizin, Reiseimpfungen \n• Segel- u. Sportbootschein\n• Sporttauglichkeit\n• T auchärztliche Untersuchung\n• Tropentauglichkeit\n• Verkehrsmedizin \n• Vitalisierungskuren\n• Yoga Kurse\n• Yogatherapie indiv. EinzelstundePsychotherapie:\n• Fr. Marita Maidl\n• Hr. Gilbert Dreher", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}