{"title": "Sich-Erheben aus Angst durch Gebet und Meditation", "author": null, "url": null, "hostname": null, "description": null, "sitename": "Anthroposophie-Lebensnah.de", "date": "2014-03-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sich-Erheben aus Angst durch Gebet und Meditation\nLetztlich wollen alle Gebete wieder an das Göttliche Anschluss finden. Alle Ängste und Zweifel sind Geburtsschmerzen bei diesem Prozess (vgl.\n[Angst: Die Aufgabe der Angst](/lebensthemen/angst/die-aufgabe-der-angst/)). Diese Geburtsschmerzen sind zutiefst menschlich – und trotzdem haben wir große Hemmungen, im normalen Leben darüber zu sprechen. Allenfalls macht man das noch beim Profi: beim Priester, beim Arzt, beim Counselor, beim Therapeuten. Dass man diese Schwierigkeiten mit normalen Menschen aus dem Schicksalsumfeld anzusprechen lernt, oder dass sie vermehrt Thema von Tagungen wird, ist eine Aufgabe der Zukunft. Es muss normal werden, dass man sich über das Wesentliche verständigt, über „die Marke Mensch“ und über das, was dazugehört.\nRudolf Steiner sagte einmal sinngemäß in einer Klassenstunde und auch zu Jugendlichen in einer esoterischen Stunde: Ehe man nicht lernt, über das Geistige so nachzudenken wie über Tische und Stühle, sind wir noch nicht weit gekommen.\nGeistiges Taktgefühl entwickeln\nWir müssen aber gleichzeitig auch lernen, nur darüber zu reden, wenn wir gefragt werden – wie ein guter Arzt, der nur Ratschläge gibt, wenn er explizit darum gebeten wird (vgl.\n[Apokalypse: 4. Siegel – Siegel des Schweigens](/lebensthemen/apokalypse/4-siegel-siegel-des-schweigens/)). Man muss Taktgefühl auf allen Ebenen entwickeln:\n- auf der physischen Ebene in Form von Hygiene und Körperpflege,\n- auf der seelischen Ebene, indem man aufeinander achtet,\n- auf der geistigen Ebene, indem man nur da über Geistiges spricht, wo die Situation es erfordert.\nDas dürfen und müssen wir lernen, auch wenn es prinzipiell um ein „alltägliches“ Thema geht.\nEs gibt eine sehr schöne esoterische Stunde vom 2. Jan. 1913,1 in der Rudolf Steiner über die drei Rosenkreuzer-Worte spricht:\n„Ex deo nascimur“: Aus Gott sind wir geboren. Wir werden aus der geistigen Welt in die Erdenwelt durch unsere spirituellen Wesensglieder hereingetragen.\n„In christo morimur“: In Christus sterben wir, d.h. der Christus führt uns über die Todesschwelle.\n- „Ex spiritu sancto reviviscimus“: Aus dem Heiligen Geist heraus lernen wir ein bewusstes, individuelles, geistiges Leben zu führen.\nEr bespricht diese Tatsachen in einer Art, dass man merkt, dass Angst und Tod als zentrale Themen der Entwicklung im Mittelpunkt stehen. Die Rosenkreuzer-Worte machen wach für diese Zusammenhänge.\nErweckende Meditation\nEs gibt eine weitere erweckende Meditation2, die das alles zusammenfasst. Sie ermöglicht ein vierfaches Sich-Erheben aus der Angst durch ein aufmerksames sich entwickelndes Geistbewusstsein:\nIm Denken erwache,\nDu bist im Geisteslicht der Welt.\nErlebe Dich als leuchtend,\ndas Leuchtende tastend.\nIm Fühlen erwache.\nDu bist in den Geistestaten der Welt.\nErlebe Dich die Geistestaten fühlend.\nIm Wollen erwache.\nDu bist in dem Geisteswesen der Welt.\nErlebe Dich im Geisteswesen denkend.\nIm Ich erwache.\nDu bist in Deinem eigenen Geisteswesen.\nErlebe Dich, Sein von Göttern empfangend und Dir selbst gebend.\nVgl. „Die Angst in der Selbsterziehung des jungen Erwachsenen“, Vortrag auf der Schulärztetagung 2013\n- Rudolf Steiner, Aus den Inhalten der esoterischen Stunden, Band III: 1913 und 1914; 1920 – 1923, GA 266/3, 1998.\n- In: Rudolf Steiner, Zur Geschichte und aus den Inhalten der erkenntniskultischen Abteilung der Esoterischen Schule von 1904 bis 1914. GA 265, Seite 461.", "language": null, "image": null, "pagetype": null, "links": ["home/", "veroeffentlichungen/", "lebensthemen/", "videos-und-podcasts/", "suche/", "datenschutz/", "impressum/", "http://www.anthroposophie-lebensnah.de/", "http://www.anthroposophie-lebensnah.de/", "/lebensthemen/angst/die-aufgabe-der-angst/", "/lebensthemen/apokalypse/4-siegel-siegel-des-schweigens/", "lebensthemen/", "lebensthemen/meditation-auf-anthroposophischer-grundlage/allgemeines-ueber-meditatives-ueben/", "lebensthemen/meditation-auf-anthroposophischer-grundlage/hilfen-zum-einstieg-ins-meditieren/", "lebensthemen/meditation-auf-anthroposophischer-grundlage/zusaetzliche-lebenskraefte-durch-meditation/", "lebensthemen/meditation-auf-anthroposophischer-grundlage/wie-man-sich-meditationen-gut-merkt/", "lebensthemen/meditation-auf-anthroposophischer-grundlage/die-fuenf-minuten-meditation/", "lebensthemen/meditation-auf-anthroposophischer-grundlage/zwei-zentrale-meditationen/", "lebensthemen/meditation-auf-anthroposophischer-grundlage/krankenmeditationen-fuer-schwerstkranke/", "lebensthemen/meditation-auf-anthroposophischer-grundlage/sich-erheben-aus-angst-durch-gebet-und-meditation/", "lebensthemen/meditation-auf-anthroposophischer-grundlage/frieden-stiften-durch-meditation/", "fileadmin/wortgetreu/user_upload/Sich-Erheben_aus_Angst_durch_Gebet_und_Meditation.pdf"]}