{"title": "PDF", "author": "PDF", "url": "https://www.asklepios.com/dam/jcr:913f3a4c-590e-49ee-8906-bbaca35ddeec/Unterst%C3%BCtzende%20Therapieangebote1.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Paulinen Klinik Wiesbade n Gesund werden.Gesund leben.   www.asklepios.comKonrad-Adenauer-Ring\nSchiersteiner StraßeGeisenheimer Straße\nEingang Ost\nEingang\nH\nPaulinen KlinikP\nPP\nPHaupteingangNotaufnahme\nParkplatz\nBehindertenparkplatzHaupteingang\nNotaufnahme\nBushaltestelle\nHPP\nZertifizierungen\nKontakt\nAsklepios Paulinen KlinikFrauenklinik und Brustzentrum\nGeisenheimer Straße 10\n65197 WiesbadenTel.: 0611 847-2371 oder 0611 847-2391\nE-Mail: brustzentrum.wiesbaden@asklepios.com\nwww.asklepios.com/wiesbadenDr. med. Stefanie Buchen\nChefärztin FrauenklinikLeiterin BrustzentrumFachärztin für Frauenheitlkunde und GeburtshilfeZertifizierte Brustoperateurin nach AWOgynFakultative Weiterbildung gyn. Onkologie \n„Die besten Ärzteder Welt sind:Die Ruhe,Die Diät,Die Fröhlichkeit..“\nJonathan Swift\nFrauenklinik und Brustzentrum\nUnterstützende Therapieangebote \nbei gynäkologischen Krebserkrankungen\n.Viele Patientinnen, die an Krebs erkranken, wünschen \nsich ergänzende Therapien zum schulmedizinischen Angebot. Wir möchten Ihnen eine Zusammenstellung des Angebotes unserer Klinik geben. Für Ihre Fragen nehmen wir uns gerne Zeit. Sprechen Sie uns an, wenn Sie sich \nfür komplementäre Therapien interessieren. \nDas Ziel der komplementären Therapien in Ergänzung zur \nschulmedizinisch bewährten Therapien wie Operation, Chemo-, Strahlen- und endokriner Therapie, ist die Lebensqualität zu verbessern, Ängste und Depressivität zu verringern, den gesunden Schlaf zu fördern und die Vitalität und Leistungsfähigkeit zu stärken.\nAkupunktur und traditionelle \nChinesische Medizin (TCM)\nAkupunktur wirkt besonders gut bei Erschöpfung \n(Fatigue), die viele Patienten während und teilweise noch lange nach der Behandlung begleitet. Bereits \nStudien belegen, dass nach wenigen Behandlungen \neine Verbesserung erzielt werden kann. Die gilt auch für Schlafstörungen, Ängste, Depressivität, Übelkeit, Stimmungsschwankungen, Schmerzen oder Hitzewallungen unter endokriner Therapie. Die Therapie wird individuell auf den Patienten angepasst und von Ärzten mit langjähriger Erfahrung in TCM durchgeführt. Hierfür sind ca. 7-10 Behandlungen pro Woche ausreichend. Am Anfang der Behandlung findet \nein Gespräch statt, welches für Patienten der Asklepios \nPaulinenklinik Wiesbaden kostenfrei angeboten wird.\nKontakt: Dr. Kerstin Höpp\nEmail: k.hoepp@t-online.dewww.kerstinhoepp.deBewegungstherapie\nAus vielen Studien ist bekannt, dass Ausdauer- und \nKraftsport, aber auch z.B. Yoga Krebspatienten helfen kann. Die Stimmung wird stabiler, der Allgemeinzustand \nverbessert sich, die Erschöpfung weicht und das gute \nGefühl, etwas aktiv für sich selbst getan zu haben, trägt einen wichtigen Teil zur Genesung bei.Wir bieten Ihnen Rehasportkurse in verschiedenen Schwierigkeitsstufen an. Diese können kostenfrei nach einer Rehaverordnung durch Ihren betreuenden Arzt angeboten werden.\nKontakt: Rehasport \nSchiersteiner Str. 48\n65187 WiesbadenTel: 0611 / 84 72 71 82\nYoga\nDurch regelmäßige Yogaübungen werden nicht nur \nMuskeln und Nervensystem gestärkt, sondern auch Depressionen, Ängste und der Blutspiegel des Stress-Hormons (Cortisol) verringert. Neben verbesserter Kraft und Dehnungsfähigkeit des Körpers, wirkt Yoga auch beruhigend und es entsteht wieder ein Vertrauen in die eigene innere Stärke. Yoga lässt sich leicht und in jedem Fitnesslevel erlernen. Probieren Sie es doch einfach einmal aus.\nKontakt: Rehasport \nSchiersteiner Str. 48 65187 WiesbadenTel: 0611 / 84 72 71 82 (Mo, Mi von 10-12 Uhr)Ernährung\nViele Krebspatienten haben den Wunsch, ihre \nErnährung zu verbessern. \nLeider gibt es nicht „DIE“ Ernährung bei Krebs und extreme Diäten führen eher zu einer Verschlechterung als zu einer Verbesserung des Gesundheitszustandes. Wir möchten Ihnen gerne alltagstaugliche, praktische und einfache auf Ihre Krebserkrankung individuell \nabgestimmte Ernährungsvorschläge an die Hand \ngeben, die Sie ausreichend mit wichtigen Vitaminen und Spurenelementen versorgen. Ernährung darf lecker und trotzdem gesund sein und bietet eine sehr gute Möglichkeit, Ihnen neue Kraft und Energie zu geben.\nKontakt: \nSani Care Team Keil\nTel.: 0611 / 99 94 30\nEmail: info@sanikeil.de \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}