{"title": "Chinesische Nahrungsergänzung", "author": null, "url": "https://www.tiere-im-einklang.de/tierheilpraxis/chinesische-nahrungserganzung", "hostname": "tiere-im-einklang.de", "description": "Phytotherapie ist die Lehre von der Kräuterheilkunde und zählt damit zu den ältesten Naturtherapien der Welt.", "sitename": "tiere-im-einklang.de", "date": "2011-05-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Phytotherapie ist die Lehre von der Kräuterheilkunde und zählt damit zu den ältesten Naturtherapien der Welt.\nAuch im Alten China hat die Behandlung über Kräuterrezepturen einen sehr hohen Stellenwert und den chinesischen Kräutern wird eine ganz andere Bedeutung zugeschrieben als unseren westlichen Kräutern. Ein sehr bekanntes Beispiel ist die Teufelskralle oder der Ingwer. Beides wird in unserer westlichen Welt gerne bei Arthrose zur Linderung von Entzündungssymptomen eingesetzt. In der TCM gelten gerade diese Substanzen jedoch als sehr heiß, was bei einer Entzündung (Hitze) schnell nach hinten losgehen kann. Außerdem greift die Hitze den Magen an, der in der TCM absolut unabdingbar für die Gesundheit ist. Daher führen Magenprobleme schnell zu gravierenden Folgeerkrankungen. Aus diesem Grunde wird ein TCM-Therapeut diese Substanzen nur nach gründlicher Abwägung für einen sehr kurzen Zeitraum einsetzen. Ein wesentliches Kriterium bei der Auswahl einer passenden Nahrungsergänzung ist die ganzheitliche Betrachtung eines Patienten und die Berücksichtigung möglichst vielfältiger Faktoren nach den Kriterien der TCM. So werden hier keine einzelnen Symptome behandelt sondern der gesamte Organismus wird durch die Auswahl einer passenden Nahrungsergänzung in seiner Heilungsfähigkeit unterstützt.\nDiese Nahrungsergänzungen werden von mir nach den Kriterien einer TCM-Diagnose erstellt.\nDa dies etwas aufwändiger ist berechne ich die erste Erstellung mit 34,00 €, die Folgeerstellungen mit 17,00 €.\nDie chinesischen Nahrungsergänzungen ergänzen und vertiefen die Akupunkturbehandlung vor Ort, sie können aber auch einzeln zum Einsatz kommen z.B. als Möglichkeit für Patienten mit einem langen Anfahrtsweg oder für Patienten, die sich nicht nadeln lassen möchten.", "language": null, "image": null, "pagetype": null, "links": ["#main-content", "/", "/tierheilpraxis", "/tierheilpraxis/mein-therapieansatz", "/tierheilpraxis/akupunktur", "/tierheilpraxis/chinesische-nahrungserganzung", "/bioenergetische-behandlung", "/tierheilpraxis/cranio-sacral-therapie", "/tierheilpraxis/infoflyer-rund-um-die-tiergesundheit", "/bioenergetische-behandlung", "/tierkommunikation", "/ueber-mich", "/preise", "/kontakt", "/tierheilpraxis/mein-therapieansatz", "/tierheilpraxis/akupunktur", "/tierheilpraxis/chinesische-nahrungserganzung", "/bioenergetische-behandlung", "/tierheilpraxis/cranio-sacral-therapie", "/tierheilpraxis/infoflyer-rund-um-die-tiergesundheit", "/downloads/gemeinsam-stark-fuer-s-tier.pdf", "/kontakt", "/", "/kontakt", "/impressum", "/datenschutzerklaerung", "#", "http://dropthemes.in"]}