{"title": "Die Wirkungen von L-Carnitin - Nature Power Trading Ltd.", "author": null, "url": "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/aminosaeuren/die-wirkungen-von-l-carnitin/", "hostname": "naturepower.de", "description": "Aminosäuren, Enzyme und Hormone sind für die Gesundheit lebenswichtige Bausteine. Lesen Sie, warum diese Nährstoffe für uns so wichtig sind.", "sitename": "Nature Power Trading Ltd.", "date": "2020-02-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Wirkungen von L-Carnitin\nEinleitung\nL-Carnitin, ist ein vitaminähnlicher natürlich vorkommender Nährstoff, der aus den Aminosäuren Lysin und Methionin hergestellt wird. Es spielt eine essentielle Rolle im Energiestoffwechsel tierischer und pflanzlicher Zellen. L-Carnitin fungiert als Rezeptormolekül für aktivierte Fettsäuren im Cytosol und in Zellorganellen wie den Mitochondrien und den Peroxysomen. Es interagiert intensiv mit dem Coenzym A. Langkettige Fettsäuren können nur gebunden an L-Carnitin durch die Mitochondrienmembranen in die Mitochondrien transportiert werden wo sie dann über die beta-Oxidation verbrannt werden (Löster 2003).\nDer menschliche Körper kann L-Carnitin selbst bilden\nDer menschliche Körper kann L-Carnitin aus den Aminosäuren Methionin und Lysin selbst bilden, nimmt es jedoch hauptsächlich über Fleisch auf. L-Carnitin befindet sich in großen Mengen in rotem Fleisch, insbesondere in Schaf- und Lammfleisch. Geflügelfleisch dagegen ist carnitinärmer, während vegetarische Lebensmittel wenig oder gar kein L-Carnitin enthalten. Bei einer gemischten Kost werden täglich zwischen 100 und 300 mg L-Carnitin durch die Nahrung aufgenommen, im Gegensatz zu Ovo-Lakto-Vegetariern, die nur 15–25 % dieser Menge aufnehmen, während Veganer nur 3–10% des L-Carnitins von Mischköstlern aufnehmen (Gustavsen 2000, Feller&Rudman 1988) Der restliche L-Carnitin-Bedarf wird durch die endogene Synthese gedeckt, wenn die essentiellen Kofaktoren Vitamin C, Vitamin B6, Niacin und Eisen in ausreichender Menge zur Verfügung stehen (Feller&Rudman 1988). Die Bioverfügbarkeit von L-Carnitin aus der Nahrung beträgt 54 bis 87 % (Rebouche 1991). Die Resorption hängt stark vom Carnitingehalt der Nahrung, aber auch von deren Zusammensetzung ab (Rebouche 1991).\nDer Gesamtbestand an L-Carnitin im Körper beträgt etwa 20–25 g, wobei der Anteil in Geweben mit einem hohen Fettsäuremetabolismus besonders hoch ist. In Herz- und Skelettmuskulatur sind 98 % der Reserven gespeichert (Rebouche 1991). Über die Nieren werden täglich etwa 20 mg in den Urin ausgeschieden. Der Normalwert des L-Carnitins im Plasma liegt zwischen 40 und 60 µmol/l (Rebouche 1992), wovon etwa 70–85 % als freies L-Carnitin verfügbar sind. Der Rest liegt als Acylcarnitin verestert vor.\nWirkweisen von L-Carnitin\nL-Carnitin hat verschiedene Wirkweisen, die für unseren Körper wichtig sind:\n- Transport von langkettigen Fettsäuren in die Mitochondrien. Für diese klassische Funktion werden aber nur 5% des vorhandenen L-Carnitins benötigt;\n- Pufferfunktion für Coenzym A. Der Körper verwendet 95% des L-Carnitin als Pufferreservoir für Acyl-Verbindungen die im Falle eines Überschusses zum Beispiel unter Sauerstoffmangel.\nReaktion bei der Fettsäureverbrennung: Übergabe der Fettsäuren (Acylreste) an CoA zur beta-Oxidation der Fettsäuren:\nCoA + Acyl-L-Carnitin Acyl-CoA + L-Carnitin\nReaktion bei Hemmung der Fettverbrennung: Übertragung der Fettsäuren (Acyl-Reste) auf Carnitin zur Zellentgiftung:\nAcyl-CoA + L-Carnitin CoA + Acyl-L-Carnitin\nCoenzym A ist eines der Schlüsselenzyme unseres Körpers und wird für eine Vielzahl von chemischen Reaktionen zum Beispiel in der Energiegewinnung benötigt. Ein Mangel an freiem Coenzym A würde sofort eine Einschränkung der Energieproduktion und anderer Reaktionen zur Folge haben. Das ist der Grund warum unsere Zellen etwa 20 Mal so viel L-Carnitin enthalten wie Coenzym A um notfalls gebundenes CoA wieder freizuschalten durch Übertragung der Reste auf L-Carnitin. Diese zentrale Rolle des L-Carnitins in unserem Stoffwechsel im Zusammenspiel mit Coenzym ist der Grund dafür warum L-Carnitin praktisch in jeder Zelle unseres Körpers und in so vielen unterschiedlichen Organen und Krankheitsbildern Wirkungen entfaltet.\nWirkung von L-Carnitin auf das Herz und bei Herzerkrankungen\nHerzkreislaufversagen gilt in den Industrienationen als Todesursache\nNr.1 – konkret verstirbt jeder Zweite innerhalb der Industrienationen\naufgrund von Herzkreislaufversagen. Welche Höchstleistung dem Herzen\nabverlangt wird, wird deutliche, wenn man sich vergegenwärtigt, dass der\nHerzmuskel täglich ca. 100 000 Mal schlägt und dabei eine Menge von bis\nzu 10 000 Litern Blut pumpt. Bis zum 80ten Lebensjahr eines Menschen,\nschlägt das Herz unaufhörlich bis zu 2,5 Milliarden Mal! Für diese\nsagenhafte Leistung benötigt der Herzmuskel selbstverständlich\nEnergiestoffe – die wesentlichsten Energiestoffe stellen dabei\nFettsäuren dar. Das Herz ist das L-Carnitin reichste Körperorgan von\nallen.\nL-Carnitin wird hierbei vom Herzen benötigt, um aus Fettsäuren Energie zu machen und zweitens um die Fettzellen vor der toxischen Wirkung von langkettigen Acyl-CoA Verbindungen zu schützen.\nDas Herz ist eines der Hauptzielorgane des L-Carnitins und es gibt über 5.000 Arbeiten zur Therapie von Herzerkrankungen. Viele Herzerkrankungen gehen einher mit einer verringerten Konzentration an L-Carnitin im Herzen und einer verringerten Konzentration an ATP. Dabei nimmt der Mangel en beiden Substanzen mit zunehmender Schwere einer Herzschwäche zu. (NYHA I-IV).\nL-Carnitin ist extrem sicher kann praktisch bei jeder Art von Herzerkrankungen und jedem Schweregrad gegeben werden.\n- Angina Pectoris: Belastungsfähigkeit steigt, Schmerzlinderung wird erzielt.\n- Herzmuskelschwäche: Steigerung der Leistungsfähigkeit des Herzmuskels, allgemeine Stärkung des Herzens.\n- Erhöhte Blutfettwerte: Senkung der Triglyceride, Senkung von Lp(a), wirkt der Artherosklerose entgegen\n- Herzrhythmusstörungen: L-Carnitin wirkt Herzrhythmusstörungen entgegen in dem es die Herzzellen vor langkettigen Acyl-CoA Verbindungen schützt, die Arrhythmien fördern.\n- Myocardiopathie: Besonders Leistungssportler und Profisportler sind für Myocardiopathie anfällig, diese betrifft 80% aller Fälle, in denen Sportler am Herzen erkrankt sind. L-Carnitin hat sich bestens bewährt, die Erkrankung zu vermeiden und bei akuten Problemen die Überlebenschance zu erhöhen.\n- Herzinfarkt-Profilaxe und Nachbehandlung (akut): L-Carnitin kann bei einem Infarkt die größe des nekrotischen Gebietes am Herzen reduzieren und damit die Schwere eines Herzinfarktes senken und die Überlebenschancen steigern (Spagnoli, Lancet 1982).\nWirkung von L-Carnitin auf die Blutgefäße\nDurch die gefäßweitende Wirkung aufgrund des Einflusses auf die Endothelzellen sowie die glatten Muskelzellen unserer Blutgefäße, ergeben sich zahlreiche Vorteile aufgrund der damit gesteigerten Durchblutung. Die Einnahme von 1.000 mg L-Carnitin in einer Portion führt zu einer spontanen Gefäßerweiterung im gesamten Körper und daher zu:\n- Verbesserung der Herzdurchblutung\n- Senkung des Blutdrucks bei Hypertonikern\n- Reduktion der Herzfrequenz (Puls)\n- Steigerung der Durchblutung der Skelettmuskulatur\n- Steigerung der Sauerstoffaufnahmefähigkeit der Skelettmuskulatur\n- Senkung des Laktatspiegels (Milchsäurespiegel während und nach anaerober Muskelbelastung)\n- Reduktion der Muskelschäden (einschließlich Muskelkater-Symptome)\n- Steigerung der Muskelkraft\n- Verbesserung der Hirndurchblutung\n- Reduktion von Kopfschmerzen\n- Gesteigerte Wachheit\n- Steigerung der Konzentrationsfähigkeit\n- Senkung mentaler Ermüdung\n- Verbesserung kognitiver Fähigkeiten (Lern- Merkfähigkeit)\n- Verbesserte Wundheilung\n- Steigerung der Beindurchblutung\n- Steigerung der Potenz\nWirkung von L-Carnitin auf Gehirn und Zentrales Nervensystem\nL-Carnitin verbessert die kognitive Fähigkeit, es wirkt der Hirnalterung, Demenz und Alzheimer entgegen, es steigert die Konzentration und Aufnahmefähigkeit (Lernfähigkeit), beschleunigt die Zellerneuerung der Hirnzellen. Im Gegensatz zu den meisten Antioxidantien, vermag L-Carnitin die Bluthirnschranke zu passieren und hier die Bildung von Nerven-Wachstumsfaktor-Rezeptoren zu fördern und zu schützen und kann folgende Wirkungen entfalten:\n- steigert die Hirndurchblutung\n- steigert die Produktion von Neurotransmittern wie Acetyl-Cholin\n- schützt alternde Nervenzellen vor ihrem Tod\n- erhöht die Konzentrationsfähigkeit\n- verbessert das Langzeitgedächtnis\n- optimiert die Lernfähigkeit\n- steigert die Wachsamkeit\n- schützt Hirnzellen und Rezeptoren vor der neuroxischen Wirkung von Ammonium\n- kann wie ein natürliches Antidepressivum fungieren, in dem es die Stimmung aufhellt.\nWirkung von L-Carnitin auf die Spermien / Fruchtbarkeit\nSpermien sind die L-Carnitin reichsten Zellen überhaupt. Sie enthalten ca. 2.000 Mal soviel L-Carnitin wier das Blut. L-Carnitingaben steigern die Ejakulatmenge, und sorgen nachweislich dafür, dass die Samenzellen aktiviert werden, sich deren Beweglichkeit und Ausdauer verbessert, deren Anzahl ansteigt und sich somit die männliche Fruchtbarkeit verbessert. L-Carnitin kann die Wahrscheinlichkeit einer gelungenen Zeugung steigern. Aucgh die Fruchtbarkeit von Frauen wird erhöht da der Prozess der Einnistung von Befruchteten Eizellen in der Gebärmutter memrban- und energieabhängig ist. Bei Sauen wird die Befruchtungsrate durch L-Carnitin gesteigert und die Rate der natürlichen Aborte (Umrauschrate) gesenkt.\nWirkung von L-Carnitin auf das Immunsystem\nImmunzellen enthalten außerordentlich viel L-Carnitin und der L-Carnitin-Bedarf dieser Zelle steigt bei einer akuten Infektion stark an. L-Carnitin gilt als natürlicher Immunstimulator, denn es ird von den Immunzelölen für deren Energieproduktion (ATP-Produktion) benötigt. L-Carnitin stellt einen optimalen Schutz für die Zellmembranen, die Abwehrzellen des Immunsystems werden aktiviert und in ihrer Funktion gestärkt. In Studien konnte L-Carnitin die Aktivität der Lymphozyten erhöhen, die Makrophagenproduktion aufrechterhalten und den TSH-Spiegel erhöhen.\nL-Carnitin hat folgende Effekte auf unser Immunsystem:\n- Steigerung der Produktion der Antikörper\n- Erhöhung der TNF-Alpha Ausschüttung\n- Freisetzung von TNF-Alpha und Interleukinen\n- Hemmt die Aggregation von Thrombozyten und Makrophagen\n- Aktivierung der weißen Blutkörperchen\n- Hemmung der Aggregation der Erythrozyten\n- Immunstimulans bei Infektionserkrankungen wie Influenza, Tuberkulose etc.\n- Aktivierung der Makrophagen und Monozyten\n- Stimulierung menschlicher T- und B-Lymphozyten\n- Steigerung der Proiliferation der Lymphozyten\nL-Carnitin bei Diabetes\nL-Carnitin ist im Falle von Diabetes sowohl profilaktisch, als auch therapeutisch wirksam.\n- Sekung der freien Fettsäuren steigert die Wirkung des körpereigenen Insulins und reduziert die Insulinresistenz, was zur Vorbeugung bzw zur Verbesserung von Diabetes beiträgt.\n- Im Durchschnitt liegt der L-Carnitin-Spiegel beim Diabetiker unter der Norm, besonders wenn er auf Insulin zurückgreifen muss.\n- L-Carnitin beeinflusst positiv das Blutzuckerverhalten im Tagesverlauf\n- Senkung erhöher Cholesterinwerte und Triglyceridwerte\n- Senkung des Stresshormons Cortisol sowie TNF und NO, welche den Diabetes verschlimmern.\n- L-Carnitin stärkts das diabetische Herz und erhöht die Durchblutung des Herzmuskels. 85% der Diabetiker sterben an Herzinfarkt, so dass Diabetiker auf jeden Fall L-Carnitin für ihren Herzschutz erhalten sollten\n- Erhöhte Zuckerspiegel beim Diabetiker schädigen Blutgefäße und glykatieren Proteine zum Beipiel in den Augenlinsen, was zum Katarakt fürht. L-Carnitin schützt Proteine vor Glykatierung und vcerzörgert die Kataraktbildung\n- Zu sehr unangenehmen Begleiterkrankungen bei Diabetes zählt z.B. die s.g. diabetische Neuropathie, eine Nervenschädigung die sehr schleichend beim Diabetiker Probleme bereitet und sogar zur Amputation von Gliedmaßen führen kann. L-Carnitin verbessert die Signalübertragung der Nerven und schützt deren Zellen – kann dazu also beitragen, diesen Begleiterkrankungen von Diabetes vorzubeugen.\n- Periphere Neuropathie können zu Potenzproblemen bei männlichen Diabetikern führen.\nIn Studien konnte L-Carnitin diesem Problem bei einer Dosierung von 1.500mg pro Tag erfolgreich begegnen.\nL-Carnitin in der Schwangerschaft\nEine Schwangerschaft erzeugt immer einen sekundären L-Carnitinmangel.\nBereits ab der 12. Schwangerschaftswoche nimmt der L-Carnitin-Gehalt im\nBlut deutlich ab (Schoderbeck 1995[6]). Ursache ist der\nverstärkte Energiebedarf der gesteigerte Stoffwechsel während der\nSchwangerschaft. Zusätzlich schränkt ein Eisenmangel in der\nSchwangerschaft die L-Carnitin-Produktion ein.\nWird L-Carnitin während der Schwangerschaft nicht gegeben, kann die Fettverbrennung eingeschränkt werden und es zu einem Anstieg der freien Fettsäuren im Blut kommen, worduch sich die Insuliresistenz verstärkt und es auch zu einem Gestationsdiabetes kommen kann. Typisch für den Mangel an L-Carnitin sind Symptome wie geringe psychische und physische Belastbarkeit und erhöhte Infektionsneigung. Empfehlenswert ist die Einnahme von 1-2g L-Carnitin pro Tag ab der 20. Schwangerschaftswoche bis zur Geburt. (Lohninger 1996[7]). Bei Risikoschwangerschaften (z.B. Mehrlings- und Frühgeburten), zu denen rund 10% aller Schwangerschaften zählen, werden sogar 4g L-Carnitin oral pro Tag gegeben (Prof. Dr. Salzer, Leiter der gynäkologischen Abteilung am Wilhelminenspital in Wien). L-Carnitin wird während der Schwangerschaft gegeben:\n- um den erhöhten L-Carnitin-Bedarf während der Schwangerschaft zu decken\n- um einem L-Carnitinmangel im Blut und Gewebe von Schwangeren vorzubeugen\n- um die eingeschränkte Fettverbrennung der Mutter zu unterstützen und zu steigern\n- zur Senkung von erhöhten freien Fettsäuren im Blut von Schwangeren, wodurch dem Risiko einer Stoffwechselentgleisung und der Entwicklung von Gestationsdiabetes entgegengewirkt wird\n- zur Bechleunigung der Reifung des Kindes, vor der Lunge und der Atemfunktion\n- Steigerung des L-Carnitinspiegels in den Geweben des Kinde und damit Verbesserung der Energiegewinnung des Kindes aus Fett nach der Geburt (L-Carnitin ist ein Vitamin für Babies, da sie es noch nicht selber herstellen können)\n- zur Steigerung der Muskelmasse des Kindes und Verbesserung der Lebensfähigkeit des Kindes\n- zur Verbesserung der Umstellung der Energiegewinnung auf Fett, nach der Geburt und dadurch Verringerung der Gewichtsabnahme bei Frühgeborenen\nZum Ausgleich eines L-Carnitin-Mangels während der Schwangerschaft gibt es einige Studien, die aber der 12ten oder 20ten Woche eine Einnahme von 2-3g L-Carnitin/Tag enthielten. (Billigmann 2004)[8]. Wer dennoch unsicher ist, dem gibt evtl. das Statement aus der Arzneimittelmonographie für L-Carnitin über den Eisantz von L-Carnitin während der Schwangerschaft hinreichende Sicherheit:\n“Da es sich bei L-Carnitin um eine köpereigene Substanz handelt, sind Komplikationen während der Schwangerschaft nicht zu erwarten.”\nEnergie auch fürs Kind\nDie ausreichende Versorgung mit L-Carnitin unterstützt eine schnelle Entwicklung der Lungen- und Herzfunktionen beim Embryo. (Lohninger 1990[9]) Während der Schwangerschaft wird der Fötus über die Plazenta mit L-Carnitin versorgt. Nach der Geburt ist die körpereigene Synthese von L-Carnitin zunächst kaum ausgeprägt. Neugeborene sind daher auf die Muttermilch als L-Carnitin-Quelle angewiesen. Kurz nach der Geburt tritt vor allem bei Frühgeborenen ein oft erheblicher Gewichtsverlust auf, der sich durch die Gabe von L-Carnitin an schwangere und stillende Mütter reduzieren lässt (Strack 1960[10]). Muttermilch enthält zunächst relativ viel L-Carnitin (ca. 50-90µMol /l = 10-15 mg/l), die Konzentration fällt jedoch nach einem Monat rasch ab. Der Zusatz von L-Carnitin in Babynahrung wie z.B. Folgemilch ist gesetzlich geregelt, demnach muss Säuglingsanfangsnahrung mindestens 1,8 µMol/100 kJ (7,5µMol/100kcal) an L-Carnitin enthalten (Richtlinie 91/321/EWG[11]).\nL-Carnitin bei Dialysepatienten\nDa L-Carnitin ein wasserlösliches Molekül ist, wird es bei einer Hämodialyse mit aus dem Blut der Nierenpatienten entfernt. Dies hat die Folge, dass Dialysepatienten sehr niedrige L-Carnitin-Blutwerte haben. Patienten mit fortgeschrittener Niereninsuffizienz nehmen häufig L-Carnitin, entweder oral oder intravenös, um diese Verluste wieder auszugleichen.\nL-Carnitin bei Krebs\nIn einer randomisierten, Doppelblind-Studie der Universität Greifswald konnte 2012 gezeigt werden, dass die tägliche Einnahme von 4g L-Carnitin bei fortgeschrittenem Bauchspeicheldrüsenkrebs die gefährliche Gewichtsabnahme (Kachexie) aufhalten konnte (Kraft 2012)[12]. Während sich das Gewicht in der Kontrollgruppe um durchschnittlich 1,4 % verringerte, nahm das Gewicht in der Carnitin-Gruppe signifikant um 3,4 % zu. Auch die mediane Überlebenszeit verlängerte sich von 399 auf 519 Tage und die Aufenthaltszeit im Krankenhaus verringerte sich von 41 auf 36 Tage (nicht signifikant).\nL-Carnitin beim Post-Polio-Syndrom\nDas Post-Polio-Syndrom ist gekennzeichnet durch Muskelschwäche und wird von chronischen Schmerzen begleitet. In Studien konnten 1-2g L-Carnitin am Tag bei den Probanden zu einer Steigerung der Kraft um 67 % und der Ausdauer um 70 % führen. Müdigkeit wurde um 28 % verbessert und die Schmerzen ließen um 57 % nach.\nL-Carnitin und die Leber\nEin weiteres Organ in der L-Carnitin wirkt ist die Leber. Leberzellen enthalten bis zu 20.000 Mitochondrien in denen L-Carnitin benötigt wird um die großen Energiemengen zu erzeugen, welche die Leberzellen benötigen für ihre enormen Stoffwechselleistungen zu erbringen.\n- L-Carnitin reduziert den negativen Einfluss von Alkohol auf die Leber\n- L-Carnitin steigert die Fettverbrennung in der Lebe\n- L-Carnitin steigert den Harnstoffwechsel und die Entgiftung von Ammonium in der Leber\n- L-Carnitin reduziert den Fettanteil in der Leber.\nL-Carnitin und Sport\nL-Carnitingaben von 1-3 g täglich oder sogar mehr bei Leistungsportlern führen zu einer Gefäßerweiterung in der Muskulatur zu einem erhöhten Blutfluss und zu einer spontanen Kraftzuwachs. Dadurch wird die Belastung für den Muskel reduziert und es bilden sich weniger belastungsinduzierte Muskelschäden, so dass die Erholungszeit verkürzt wird und sich bei der Wiederholung der Belastung Leistungssteigerungen ergeben. Laiensportler können durch L-Carnitin in ausreichender Menge (3g täglich einige Tage vor dem Sport) einen Muskelkater verhindern.\nL-Carnitin und Fettverbrennung\nEs ist in mehreren Studien in vivo an gesunden Menschen gezeigt worden, dass L-Carnitin Gaben (3 g täglich) bei Menschen die Verbrennung der langkettigen Fettsäuren um 37 % steigert. Allerdings hat dies nichts mit Abnehmen zu tun, da dazu mehrere Ernährungsparameter verändert werden müssen.\nDosierung von L-Carnitin\nL-Carnitin wird normalerweise in der Dosierung von 1 g 1-3 Mal täglich zu oder nach den Mahlzeiten (2-6 Kapseln a 500 mg) gegeben. Menschen mit höherem Körpergewicht benötigen eher 2-3 g L-Carnitin täglich, andere 1-2 g pro Tag (2-4 Kapseln L-Carnitin a 500 mg).\nVerträglichkeit und Sicherheit von L-Carnitin\nL-Carnitin ist eine der sichersten Nährstoffe überhaupt und ca. doppelt so sicher wie normales Kochsalz. In der über 100 jährigen Geschichte des L-Carnitins und in über 40.000 publizierten Studien sind bisher keine schweren Nebenwirkungen und kein einziger Todesfall für L-Carnitin auch nicht bei extremen Überdosierungen bekannt geworden. L-Carnitin kann aufgrund seiner besonders guten Verträglichkeit und Sicherheit praktisch jedem Menschen gegeben werden.\nDie einzige bekannte mögliche Nebenwirkung des L-Carnitins besteht darin, dass es bei höheren Dosierungen (oberhalb von 1 g pro Dosierung) zu leichtem reversiblem Durchfall kommen kann, der aber nach einer gewissen Zeit von selbst verschwindet. Wichtig ist es, dass L-Carnitin immer zu den Mahlzeiten genommen wird und nicht in einer höheren Dosierung von 1g genommen wird, da dann die Bioverfügbarkeit geringer wird und es auch vermehrt zu osmotischem Durchfall kommen kann.\nBei der Gabe von L-Carnitin kann es auch bei höheren Dosierungen zu einer Überlastung des Enzyms Trimethylamino-N-Oxidase kommen, welches Trimethylamin, einem Abbauprodukt von L-Carnitin oxidiert kommen. Dadurch kann es zu einer erhöhten Ausscheidung von Trimethylamin über die Haut und den Atem kommen, was sich durch einen fischigen Geruch bemerkbar macht. Dann sollte die Dosierung für L-Carnitin reduziert werden.\nEine Einnahme von L-Carnitin am Abend, kann über eine verbesserte Hirndurchblutung zu einer verstärkten Wachheit und zu Einschlafproblemen führen. Daher sollte eine Einnahme von L-Carnitin am Abend vermieden werden und die letzte Einnahme am späten Nachmittag erfolgen.\nLiteraturhinweise\n- Heinz Löster: Biochemical fundamentals of the effects of Carnitine. In: Carnitine and Cardiovascular Diseases. Ponte Press, Bochum 2003, S. 3–48. ISBN 3-920328-45-0.\n- Hanne Seline Marie Gustavsen: Bestimmung des L-Carnitingehaltes in rohen und zubereiteten pflanzlichen und tierischen Lebensmitteln. Doktorarbeit am Physiologischen Institut der Tierärztlichen Hochschule Hannover (2000).\n- Axel G. Feller and Daniel Rudman: Role of carnitine in human nutrition. In: The Journal of nutrition, Volume 118, Issue 5, 541 – 547, Januar 1988 PMID 3284979 (1988).\n- Rebouche, C. J., und C. A. Chenard: Metabolic fate of dietary carnitine in human adults: identification and quantification of urinary and fecal metabolites. In: The Journal of nutrition, Volume 121, Issue 4, 539 – 546, April 1991 PMID 2007906 (1991).\n- Rebouche, C. J.: Carnitine function and requirements during the life cycle. In: The FASEB Journal, Volume 6, Issue 15, 3379-3386, Dezember 1992 PMID 1464372 (1992)\n- Schoderbeck/Auer/Legenstein/Genger/Sevelda/Salzer/Marz/Lohninger. (Institut für Medizinische Chemie, Universität Wien): “Pregnancy-related changes of carnitine and acylcarnitine concentrations of plasma and erythrocytes”, Perinat Med 23 (6):477-85 (1995).\n- Lohninger, Laschan, Auer, Linhart, Salzer: (Institut für Medizinische Chemie, Universität Wien): “Animal experiment and clinical studies of the significance of carnitine for energy metabolism in pregnant patients and the fetus during the pre- and perinatal period” 108(2):33-9 (1996).\n- Prof. Dr. Peter Billigmann, Dr. Stefan Siebrecht “Physiologie des L-Carnitins und seine Bedeutung für Sportler” 2004, S.143\n- Lohninger/Bock/Dadak/Feiks/Kaiser (Institut für Medizinische Chemie, Universität Wien):”Effect of carnitine on foetal rat lung dipalmitoyl phosphatidylcholine content and lung morphology. Carnitine and lung surfactant”, Clin Chem Clin Biochem 28 (5): 113-8, 1990\n- Strack, Dieckhoff, etc.: Wirkungen von Carnitin auf den physiologischen Gewichtssturz von Frühgeborenen (1960)\n- Richtlinie Nr. 91/321/EWG der Kommission über Säuglingsnahrung und Folgenahrung vom 14.05.1991, Anhang 1\n- Kraft M et al. L-Carnitine-supplementation in advanced pancreatic cancer (CARPAN) – a randomized multicentre trial In: Nutrition Journal (Nutr J). PMID 22824168 (2012).", "language": null, "image": "https://www.naturepower.de/wp-content/uploads/2020/02/csm_l-carnitin_ec0763f07f.png", "pagetype": "article", "links": ["https://www.naturepower.de/vitalstoff-journal/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/vitalstoffe-fragen-und-antworten-zu-unseren-lebensgrundlagen/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/hippokrates-deine-nahrung-soll-deine-medizin-sein/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/wenn-medikamente-zu-naehrstoff-raeubern-werden/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/sicherheit-und-nutzen-von-nahrungsergaenzungsmitteln/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/warum-braucht-der-mensch-ab-50-ergaenzende-mikronaehrstoffe/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/quantifizierbare-nutzen-risiko-bewertung-von-mikronaehrstoffen-von-der-theorie-zur-praxis/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/unsere-standpunkte-grundlagen-einordnungen/", "https://www.naturepower.de/vitalstoff-journal/warum-vitamine/vitamine-und-mineralstoffe-sind-die-zuendstoffe-im-stoffwechsel/", "https://www.naturepower.de/vitalstoff-journal/naehrstoffe-von-a-z/", "https://www.naturepower.de/vitalstoff-journal/naehrstoffe-von-a-z/glossar-a/", "https://www.naturepower.de/vitalstoff-journal/naehrstoffe-von-a-z/glossar-b/", "https://www.naturepower.de/vitalstoff-journal/naehrstoffe-von-a-z/glossar-c/", "https://www.naturepower.de/vitalstoff-journal/naehrstoffe-von-a-z/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/aminosaeuren/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/bioflavonoide-und-kraeuter/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/erhoehte-homocysteinwerte/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/fettsaeuren/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/medikamente-und-vitalstoffe/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/mineralstoffe-und-spurenelemente/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/salvestrole/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/forschungsergebnisse-aus-naturheilkunde-und-orthomolekularer-medizin/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/vitamine/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/sonstiges/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/arzneimittel/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/epidemien/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/ernaehrung/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/gentechnik/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/gifte-und-parasiten-im-koerper/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/immunschwaeche/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/impfen/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/krankheiten/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/krebsbehandlung/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/medizinbetrieb/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/naturheilkunde/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/pharmaindustrie/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/politisches/", "https://www.naturepower.de/vitalstoff-journal/fakten-widerreden/vitalstoffe/", "tel:0800 00 111125", "https://www.naturepower.de/shop/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/salvestrole/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/erhoehte-homocysteinwerte/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/forschungsergebnisse-aus-naturheilkunde-und-orthomolekularer-medizin/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/sonstiges/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/mineralstoffe-und-spurenelemente/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/aminosaeuren/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/vitamine/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/bioflavonoide-und-kraeuter/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/medikamente-und-vitalstoffe/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/fettsaeuren/", "https://www.naturepower.de", "https://www.naturepower.de/vitalstoff-journal/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/aminosaeuren/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/aminosaeuren/tryptophan-macht-morgenmuffel-munter/", "https://www.naturepower.de/vitalstoff-journal/aus-der-forschung/aminosaeuren/aminosaeuren-studien-und-wichtige-informationen/", "https://www.naturepower.de/shop/", "https://www.naturepower.de/kontakt/", "https://www.naturepower.de/kontakt/impressum/", "https://www.naturepower.de/kontakt/datenschutz/", "https://www.naturepower.de/cookie-erklaerung/", "https://www.homepage-helden.de", "https://www.naturepower.de/shop/", "#"]}