{"title": "Emotionalen Stress reduzieren", "author": "Yogaadmin", "url": "https://ayurwelten.de/emotionalen-stress-reduzieren/", "hostname": "ayurwelten.de", "description": "Emotionalen Stress reduzieren Einmal sagte mir ein Kind: „Ich brauche Hilfe. Ich denke nur schlecht und das fühlt sich nicht gut an... Ich will mich nicht immer schlecht fühlen. Oft bin ich in der Schule sehr angespannt und abends zuhause traurig. Nur schlechte Gedanken habe ich, wie zum Beispiel: „Wer bin ich?“ „Was ist, wenn ich tod bin?“ Die subjektive Bewertung von", "sitename": "Ayurveda&Yoga Géraldine Wallaschkowski Heilpraktiker Friedberg Nähe Frankfurt/Main Vital Beweglich Gelassen mit gesunden Lebensstilen und Natur-Medizin", "date": "2017-04-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Emotionalen Stress reduzieren\nEinmal sagte mir ein Kind:\n„Ich brauche Hilfe. Ich denke nur schlecht und das fühlt sich nicht gut an…\nIch will mich nicht immer schlecht fühlen. Oft bin ich in der Schule sehr angespannt und abends zuhause traurig.\nNur schlechte Gedanken habe ich, wie zum Beispiel:\n„Wer bin ich?“\n„Was ist, wenn ich tod bin?“\nDie subjektive Bewertung von richtig und falsch\nDas Kind bewertet bestimmte Gedanken als schlecht, weil sie beunruhigend wirken und ein „schlechtes“ Gefühl wie zum Beispiel eine diffuse Anspannung im Bauch verursachen. Sind es deswegen schlechte Gedanken?\nDieses Phänomen kennen wir alle.\nDas Herz ist traurig oder schwermütig. Der Kopf sagt, dass die Ursache für dieses Unwohlsein logischerweise schlecht sein muss. Das schlechte Gefühl wird dann oft abgespaltet und in die Tiefe des Unterbewusstseins verdrängt. Die Ursache für das Unwohlsein wird vermieden oder abgewehrt.\nLeider löst sich eine negative Emotion nicht dadurch auf, dass man sie nicht spüren will.\nAuch nicht dadurch, dass man die Assoziationen dazu nicht denken will.\nSie bleibt bestenfalls diffus und taucht immer wieder in Situationen auf, die man als schlecht bewertet, weil sie das Unwohlsein verstärken.\nSolcher Umgang mit unangenehmen Gefühlen werden oft in Form von körperlichen Symptomen abgespeichert, weil jede Emotion eine ganz bestimmte körperliche Reaktion auslöst, die nicht richtig ausgelebt werden darf. Irgendwann verselbstständigen sich solche abgespaltenen psychischen Inhalte und können krankmachen. Die Krankheit ist dann der Versuch unerlöste Konflikte zwischen Herz und Verstand an die Oberfläche des Bewusstseins zu bringen.\nEmotionalen Stress reduzieren\nAus dem oben geschilderten Fall wird klar, dass das eigentliche Problem bei der Verarbeitung von Stress meistens folgendes ist:\n- die Diskrepanz zwischen Herz und Verstand\n- die Bewertung der Erlebnisse einerseits und die Bemühung den Körper nicht spüren zu wollen andererseits\n- die natürliche Neigung, Leid zu vermeiden und nach Glück zu streben\nIm Umkehrschluss basieren seelische und körperliche Heilungsprozesse auf Annahme und Integration von abgewehrten Schmerzen und belastenden Zuständen. Der Prozess sollte möglichst ganzheitlich sein, das heißt sowohl einen körperorientierten als auch einen kognitiven und seelisch-psychischen Ansatz beinhalten.\nIn meiner Arbeit fokussiere ich mich auf die emotionale Stressreduzierung, wenn seelische Aspekte bei gesundheitlichen Themen (z.B. Reizdarm, Hauterkrankungen oder Rückschmerzen) eine Rolle spielen. Ich benutze dafür eine Kombination aus verschiedenen Methoden.\nSelbstverständlich ersetzt die emotionale Stressreduzierung keine Psychotherapie oder fachärztliche Therapie.\nBei gravierender Traumatisierung (Gewalterfahrungen, Missbrauch, Verlust) empfehle ich meinen Patienten, sich bei Aufdeckungsprozessen von einer/en erfahrenen Therapeutin/en (PsychotherapeutIn oder FachärztIn für Psychiatrie und Psychotherapie) begleiten zu lassen.\n[Mehr Informationen zum Thema Stressabbau](https://www.ayurwelten.de/stressabbau/)\nWenn Sie dazu Fragen haben, können Sie mich gern über das\n[Kontaktformular](https://www.ayurwelten.de/kontakt/) anschreiben oder anrufen 01712071609", "language": null, "image": "https://ayurwelten.de/wp-content/uploads/2021/01/Logo2-2021.png", "pagetype": "article", "links": ["#content", "mailto:info@ayurwelten.de", "https://ayurwelten.de/naturheilpraxis-preise/", "https://ayurwelten.de/heilpraktikerin/", "https://ayurwelten.de/gutscheine/", "https://ayurwelten.de/", "#", "https://ayurwelten.de/", "https://ayurwelten.de/ihr-anliegen/", "https://ayurwelten.de/arthrose/", "https://ayurwelten.de/asthma-bronchiale/", "https://ayurwelten.de/skoliose-und-beckenschiefstand/", "https://ayurwelten.de/bluthochdruck/", "https://ayurwelten.de/bruxismus-zaehneknirschen-ayurvedayoga-bad-nauheim-heilpraktiker/", "https://ayurwelten.de/emotionalen-stress-reduzieren/", "https://ayurwelten.de/fussfehlstellung-hallux-co/", "https://ayurwelten.de/heuschnupfen-pollinose/", "https://ayurwelten.de/praemenstruelles-syndrom-und-wechseljahresbeschwerden/", "https://ayurwelten.de/reizdarmsyndrom/", "https://ayurwelten.de/rueckenschmerzen/", "https://ayurwelten.de/schlafstoerungen/", "#", "https://ayurwelten.de/heilpraktiker-konzepte/", "https://ayurwelten.de/ambulante-detox-kur-mit-ayurveda/", "https://ayurwelten.de/rueckengesundheit/", "https://ayurwelten.de/die-gesundheit-der-frau/", "https://ayurwelten.de/hormon-yoga/", "https://ayurwelten.de/herzgesundheit/", "https://ayurwelten.de/atemtherapien/", "https://ayurwelten.de/stressabbau/", "https://ayurwelten.de/ernahrung-und-allergien/", "https://ayurwelten.de/ernaehrung-im-ayurveda/", "https://ayurwelten.de/einzelberatung-vegetarische-ernaehrung/", "https://ayurwelten.de/methoden/", "https://ayurwelten.de/ayurveda/", "https://ayurwelten.de/homoeopathie/", "https://ayurwelten.de/hypnose/", "https://ayurwelten.de/kinesiologie/", "https://ayurwelten.de/klangmassage/", "https://ayurwelten.de/meditation-stille-als-therapie/", "https://ayurwelten.de/yoga-in-praevention-und-therapie/", "https://ayurwelten.de/publikationen/", "https://ayurwelten.de/blog-2/", "#", "https://ayurwelten.de/author/yogaadmin/", "https://www.ayurwelten.de/stressabbau/", "https://www.ayurwelten.de/kontakt/", "tel:+491712071609", "mailto:info@ayurwelten.de", "https://ayurwelten.de/fasten-ohne-verzicht/", "https://ayurwelten.de/meditation-am-sonntagnachmittag/", "https://ayurwelten.de/vegane-quiche-mit-spinat/", "https://ayurwelten.de/warum-gute-vorsaetze-nicht-funktionieren/", "/impressum", "/kontakt", "/datenschutzerklaerung/", "#", "#"]}