{"title": "Alternative Therapie bei Osteoporose (Teil 1)", "author": "Der niedergelassene Arzt", "url": "https://www.der-niedergelassene-arzt.de/medizin/kategorie/orthopaedie-1/alternative-therapie-bei-osteoporose-teil-1", "hostname": "der-niedergelassene-arzt.de", "description": "Leider wird die Osteoporose auch heutzutage oft erst nach dem ersten, manchmal auch erst nach dem zweiten, dritten, ... oder sogar siebten Knochenbruch festgestellt. Und das, obwohl wir heute in der Lage sind, die Diagnose Osteoporose vor dem ersten (!) Knochenbruch zu stellen und mit modernen Medikamenten jeden zweiten Knochenbruch verhindern könnten.", "sitename": "Der niedergelassene Arzt", "date": "2021-09-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Alternative Therapie bei Osteoporose (Teil 1)\nLeider wird die Osteoporose auch heutzutage oft erst nach dem ersten, manchmal auch erst nach dem zweiten, dritten, ... oder sogar siebten Knochenbruch festgestellt. Und das, obwohl wir heute in der Lage sind, die Diagnose Osteoporose vor dem ersten (!) Knochenbruch zu stellen und mit modernen Medikamenten jeden zweiten Knochenbruch verhindern könnten.\nGefürchtet ist insbesondere der Oberschenkelhalsbruch. Für jede dritte Frau, die einen solchen Bruch erleidet, bedeutet das den Tod innerhalb eines Jahres. Das Risiko an den Folgen einer Schenkelhalsfraktur zu sterben ist bei Frauen genauso groß wie das Risiko an Brustkrebs zu sterben. Aber nur maximal jede Dritte wird optimal behandelt. Stellen Sie sich diese Quote bei einem Herzinfarkt oder Brustkrebs vor – undenkbar! Es besteht daher viel Handlungsbedarf. Denn vor Knochenschwund ist keiner sicher. Dass bei Herz-Kreislauf-Erkrankungen Frauen schlechter versorgt werden, ist bekannt. Bei Osteoporose ist das genau umgekehrt. Hier erfahren die Männer seltener eine adäquate Behandlung und das vielleicht auch deshalb, weil Osteoporose immer noch als reine „Frauenkrankheit“ angesehen wird.\nGefährdet ist jeder!\nLesen Sie hierAlternative Therapie bei Osteoporose\n[Teil 2 (Blutegel,Magnetfeld-Therapie, Laser) ►](/medizin/kategorie/orthopaedie-1/alternative-therapie-bei-osteoporose-teil-2)\nNur weil man ein Mann, sportlich aktiv oder noch keine vierzig oder fünfzig ist, muss der Knochen noch lange nicht gesund und stabil sein. Ich erinnere mich an einen 24-jährigen, sportlich aktiven Radfahrer, der eine Weltradtour plante. Bei einem „banalen“ Fahrradsturz kam es zu einem Wirbelbruch. Er hatte bereits 45 Prozent seiner Knochenmasse verloren. Oder an einen 30-jährigen Bodybilder der wegen Rückenschmerzen vorstellig wurde. Das Röntgenbild der Wirbelsäule offenbarte bereits die reduzierte Knochenmasse. Oder an einen 25-Jährigen, von Beruf KFZ-Mechaniker und leidenschaftlicher Fußballspieler, dessen DXA-Messung (Dual-Energy X-Ray Absorptiometry) eine reduzierte Knochendichte offenbarte. Oder einen 38-Jährigen, der nach Norwegen ausgewandert war. Da seine Mutter an Osteoporose litt, wollte auch er eine Knochendichtemessung durchgeführt haben. Leider hatte er mit seiner Vermutung Recht.\nDer Apfel fällt nicht weit vom Stamm“,\nsagt ein Sprichwort. Auf die Osteoporose übertragen heißt das, es besteht eine familiäre Vorbelastung. Ich erinnere mich an einen Mitte 60-Jährigen, der mir berichtete, dass bei seinem Sohn, der mittlerweile im Ausland weilte, eine Osteoporose festgestellt wurde. Deshalb wünschte auch er eine Knochendichtemessung. Seine Befürchtung bestätigte sich. Auch bei ihm bestand eine Osteoporose.\nVor Knochenschwund ist keiner sicher! Auch wir Ärzte nicht!\nEines Tages betrat ein befreundeter Kollege, ein Ende Fünfzigjähriger meine Praxis und wünschte eine Knochendichtemessung für sich und seine Ehefrau. Nach durchgeführter Messung eröffnete ich das Gespräch mit den Worten: Ich habe eine gute und eine schlechte Nachricht. Die gute Nachricht: Deiner Frau geht’s gut. Er hatte die erniedrigte Knochendichte, nicht seine gleichaltrige Ehefrau.\nKlarheit schafft eine DXA-Messung\nDie Strahlenbelastung einer modernen DXA-Messung ist sehr gering. Sie ist bei einem einzigen Urlaubsflug nach San Francisco oder Tokyo höher als bei einer mehrfach durchgeführten DXA-Messung. Je früher die Diagnose Osteoporose gestellt wird, desto besser sind die Behandlungsmöglichkeiten.\nSchmerztherapie\nBei der Osteoporose handelt es sich nicht selten um einen schleichend verlaufenden Vorgang. Schmerzen treten oft erst dann auf, wenn es bereits zu einem oder auch schon mehreren Knochenbrüchen gekommen ist. Osteoporotisch bedingte Knochenbrüche können in vielen Fällen zu erheblichen, chronischen Schmerzen und sogar zu lebenslanger Pflegebedürftigkeit führen. Leider nehmen die Schmerzen bei Osteoporosepatienten im Krankheitsverlauf meist weiter zu. Im akuten schmerzhaften Stadium eines akuten Wirbelbruchs sind Betroffene oft regelmäßig auf Schmerzmittel angewiesen.\nSchmerzmittel und ihre Nebenwirkungen\nZur wichtigsten Medikamentengruppe der Schmerzmittel gehören die NSAR (nichtsteroidale Antirheumatika). Die am häufigsten verordneten Wirkstoffe sind Diclofenac und Ibuprofen. Aber sie haben ihre Nebenwirkungen, insbesondere für Ältere. Hierzu zählt auch ein erhöhtes Risiko für Magen-Darm-Blutungen. Um dieses Risiko zu senken, werden Magenschutzmittel (Protonenpumpenhemmer) eingesetzt, die uns vor diesen medikamentenverursachenden Nebenwirkungen schützen. Leider haben diese Protonenpumpenhemmer selbst wiederum Nebenwirkungen, die sich beispielsweise in einem negativen Effekt auf unseren Knochenstoffwechsel äußern, mit dadurch erhöhtem Knochenbruchrisiko.\nMit zunehmendem Alter kommt es auch zu einer zunehmenden Einschränkung der Nierenfunktion. Hierbei ist durch die Einnahme von NSAR mit einer weiteren Schädigung der Nieren zu rechnen. Nicht zu vergessen ist die Gefahr der NSAR für Herz-Kreislauf-Erkrankungen. Diclofenac erhöht das Herzstillstandsrisiko um 50 Prozent, Ibuprofen um 31 Prozent. Ebenso muss an die Wechselwirkungen mit anderen Medikamenten, die gerade Ältere gehäuft benötigen, gedacht werden. Zur Schmerzlinderung sollten insbesondere ältere Betroffene daher nur für begrenzte Zeit NSAR erhalten.\nAlternative?\nNicht verwunderlich, dass viele einen anderen Weg aus diesem Dilemma suchen, um ihren Körper weniger zu belasten. Es bleibt die Frage nach einer geeigneten, möglichst nebenwirkungsarmen Schmerztherapie.\nAlternativmedizin?\nNicht jede Operation führt zum Erfolg. Nicht jedes Medikament heilt. Das gilt auch für die Alternativmedizin. Aber die Nebenwirkungsrate ist überschaubar. Es gibt hier keine ellenlangen Beipackzettel.\nWarum der Alternativmedizin nicht auch mal eine Chance geben?\nHeilpflanzen gegen den Osteoporoseschmerz\nDie Phytotherapie ist eine der ältesten Therapieformen, die auf allen Kontinenten und Kulturen ihren Stellenplatz hat. Arzneimittel sind hier Pflanzen, Pflanzenteile oder pflanzliche Bestandteile.\nArnika – Kneipps Lieblingspflanze\nPfarrer Kneipps Lieblingspflanze ist seit Jahrhunderten als natürliches Schmerzmittel bekannt. Arnika wirkt entzündungshemmend und schmerzlindernd. Sie wird in Form von Salben, Ölen und Tinkturen angewandt.\nIngwer ist mehr als ein Küchengewürz\nIngwer ist mehr als eine scharfe Angelegenheit in unserer Küche. Das bekannte Gewürz findet nicht nur hier Anwendung, sondern auch zunehmend in unserer westlichen Medizin. In China wird Ingwer schon seit Jahrhunderten medizinisch zur Schmerzbehandlung bei Erkrankungen des Bewegungsapparates eingesetzt. Aufgrund seiner schmerzlindernden und entzündungshemmenden Wirkung ist Ingwer bei Muskelschmerzen hilfreich. Ingwer ist gut verträglich und stellt deshalb eine Alternative zu den üblichen Schmerzmitteln dar. Allein deshalb lohnt sich ein Behandlungsversuch. Mit einem direkten Wirkungseintritt ist aber nicht zu rechnen, ein paar Wochen sollte man sich schon gedulden. Ingwer kann roh (gerieben oder geschnitten) oder als Tee eingenommen werden. Bei der Einnahme blutgerinnungshemmender Medikamente ist allerdings Vorsicht geboten, da Ingwer ebenfalls eine gerinnungshemmende Wirkung hat.\nMuskelschmerzen – da hilft Chili\nCayennepfeffer wird seit Jahrhunderten als scharfes Gewürz verwendet. Für seine Schärfe ist das Capsaicin verantwortlich. Es wirkt auf die Schmerz- und Wärmerezeptoren der Haut und führt zu einer gesteigerten Durchblutung. Medizinische Anwendung findet der Cayennepfeffer vor allem bei schmerzhaften Muskelverspannungen. In Form von Salben, Cremes und Wärmepflastern wird es äußerlich aufgetragen. Allerdings verträgt das nicht jeder. Bei empfindlicher Haut kann es zu äußerst schmerzhaften Rötungen kommen. Deshalb sollte zuerst ein Behandlungsversuch auf einem kleinen Hautareal erfolgen. Bei vorgeschädigter Haut darf Cayennepfeffer keinesfalls verwendet werden – und er sollte vor allem auch nicht in die Augen gelangen! Vorsicht: Mit der Salbe behandelte Hautpartien sollten nicht mit warmem Wasser gewaschen oder der Sonne aufgesetzt werden, da Brennen oder Stechen dadurch verstärkt werden können. Auch körperliche Aktivität (Schwitzen) verstärkt die Wärmewirkung.\nDie Hagebutte hilft\nDie Frucht verschiedener Rosenarten hat eine jahrhundertelange medizinische Tradition. Sie enthält nachgewiesenermaßen entzündungshemmende Wirkstoffe, die Galaktolipide (GOPO). Diese sind hitzeempfindlich und fett-, also nicht wasserlöslich, Hagebuttentee ist demnach in diesem Fall nicht wirksam. Das Fruchtfleisch der Hagebutte enthält mehr Vitamin C als zum Beispiel die Zitrone, ist aber auch reich an den Vitaminen B1, B2 und A. Im Handel sind Hagebutten in Kapsel- oder in Pulverform erhältlich – sie können auch ins Essen gerührt werden.\nDie sanfte Ringelblume\nDie Heilpflanze des Jahres 2009 findet hauptsächlich in Salben, Tinkturen und Cremes Anwendung. Im Vordergrund steht ihre milde, entzündungshemmende und heilende Wirkung. Eine unterstützende Behandlung mit Ringelblumensalbe ist durchaus einen Versuch wert. Man kann sie in Apotheken und Drogeriemärkten kaufen oder selbst herstellen.\nNatur hilft gegen Schmerzen – Beinwell (Symphytum officinale)\nDer Begriff Symphytum stammt aus dem Griechischen und bedeutet „zusammenwachsen“.\nBeinwell blickt auf eine Tradition zurück, die bis in die Antike zurückreicht. Schon damals wurde er zur Heilung gebrochener Knochen eingesetzt. Beinwell enthält den Wirkstoff Allantoin sowie Gerbstoffe und\nRosmarinsäure und hat einen abschwellenden und schmerzlindernden Effekt. Zudem soll die Wundheilung, die Granulation und die Kallusbildung („Narbengewebe“ des Knochens) gefördert werden. Die Anwendung erfolgt äußerlich in Form von Salben, Cremes und Gels.\nWeidenrinde – natürliches Aspirin\nZu den bekanntesten schmerzlindernden Heilpflanzen gehört die Weidenrinde, die bereits in der Antike medizinische Verwendung fand. Der wichtigste Inhaltsstoff der Weidenrinde ist das Salicin, das im Jahre 1828 identifiziert wurde. Salicin wird in unserem Körper zu Salicylsäure umgewandelt. Aus Salicylsäure wurde später Aspirin entwickelt. Die Weidenrinde wird daher landläufig als „natürliches“ Aspirin bezeichnet. Vorsicht ist bei Allergien gegen Salicylate geboten, also beispielsweise bei allergischen Reaktionen auf Aspirin, und bei Atemwegserkrankungen wie Asthma oder chronischer Bronchitis. Wer unter Magen- oder Darmgeschwüren leidet, sollte ebenfalls achtsam sein.\nMehr Beweglichkeit mit Brennnessel\nWem ist die Brennnessel nicht als ungeliebtes Unkraut im Garten bekannt? Genügen doch geringe Mengen, um die unliebsamen brennenden, quälenden und juckenden Hautquaddeln hervorzurufen. Nicht bekannt ist vielen, dass sie schon seit Jahrhunderten als Heilpflanze eingesetzt wird. Sie verfügt über entzündungshemmende und schmerzlindernde Eigenschaften und fördert die Beweglichkeit. Sie findet daher bei Schmerzen und entzündlichen rheumatischen Erkrankungen Anwendung, in Form von Kapseln, Tabletten, Tee, Tropfen oder Saft.\nHeublumen zur Schmerzlinderung\nHeublumen wurden bereits durch Sebastian Kneipp, als sogenannter Heusack, zur Behandlung eingesetzt. Sie wirken lokal durchblutungsfördernd und entfalten durch die Wärmewirkung eine natürliche Muskelentspannung. Anwendung finden Heublumen auch bei verschleißbedingten und rheumatischen Erkrankungen.\nTeufelskralle – Hilfe aus Afrika\nDie Heimat der Teufelskralle ist Afrika. Ihr wichtigster Wirkstoff Harpagosid wird aus den Wurzeln der Teufelskralle gewonnen. Das pflanzliche Arzneimittel findet bei Erkrankungen des Bewegungs- und Stützapparates Anwendung. Die Teufelskralle wirkt entzündungshemmend, abschwellend und schmerzlindernd – was sich aber erst nach mehrwöchiger Einnahme zeigt. Daher ist die Teufelskralle gegen akute Schmerzen eher nicht geeignet. Bei Magen- und Zwölffingerdarmgeschwüren ist von einer Einnahme abzuraten, bei Gallensteinleiden sollte man Rücksprache mit seinem Arzt halten.\nPfefferminze gegen Muskelverspannung\nDer wichtigste Bestandteil des ätherischen Öls ist das Menthol. Aufgrund seiner Verdunstung hat es einen kühlenden Effekt. Pfefferminzöl wirkt entspannend auf die verhärtete Muskulatur und kann so zur Schmerzlinderung beitragen. Bestehende Gelenkschäden kann die Pfefferminze allerdings nicht heilen. Vor allem bei muskulären Verspannungen beispielsweise der Rückenmuskulatur, wird die Durchblutung verbessert und eine Schmerzreduktion bewirkt. Pfefferminzöl sollte auf unverletzte Hautpartien aufgetragen werden.\nBei Muskelschmerzen auch an folgende Pflanzen denken:\nGoldrute\nDie echte Goldrute ist eine einheimische Pflanze, die durch ihre leuchtend gelbe Farbe auffällt. Goldrutenkraut entfaltet eine schmerzlindernde, entzündungshemmende und entkrampfende Wirkung.\nEschenrinde\nDie Esche besitzt als Heilmittel eine Tradition, die bis in die Antike zurückreicht. Eine der bedeutsamsten nachgewiesenen Wirkstoffe sind die Cumarine, die einen analgetischen und antiphlogistischen Effekt haben. Eschenrinde wird daher zur Schmerzlinderung und Entzündungshemmung eingesetzt.\nZitterpappel\nDie Zitterpappel wirkt schmerzlindernd und entzündungshemmend und findet auch bei rheumatischen Erkrankungen Anwendung.\nEine Kombination von Zitterpappel, Goldrute und Esche und damit eine Verknüpfung derer Wirkungen ist empfehlenswert. Kombinationspräparate mit diesen drei Wirkstoffen sind erhältlich. Da sie gut verträglich sind, können sie auch längerfristig eingenommen werden.\nMykotherapie – Wie können Pilze bei Osteoporose helfen?\nPilze kennen die meisten von uns nur als Nahrungsmittel. Dazu gehörte auch ich –bis meine Frau bei unserer sechsjährigen Labradorhündin wegen Hüftgelenksarthrose und unserem siebenjährigen Labradorrüden wegen Blasenproblemen (u. a. „Pieseln“ in der Wohnung) Vitalpilze ins Futter mischte.\nVitalpilze gehören zu den ältesten Naturarzneien der Menschheit. In Asien sind Pilze seit Jahrtausenden ein fester Bestandteil der Medizin. Zunehmend werden Vitalpilze auch bei uns zur Behandlung von Krankheiten beim Menschen eingesetzt und stellen die Grundlage bedeutender Medikamente dar. Ein bekanntes Beispiel ist Penicillin.\nZur Osteoporosebehandlung eignen sich insbesondere die Vitalpilze Maitake (Klapperschwamm), Shiitake (König der Pilze), Reishi (Glänzender Lackporling) und der Cordyceps sinensis (Raupenpilz). Sie enthalten für die Gelenkstruktur wichtige Vitamine, Mineralstoffe und lebensnotwendige Spurenelemente und helfen Schmerzen mit wenig Nebenwirkung zu lindern. Sie sind in verschiedenen Darreichungsformen erhältlich, etwa als getrockneter Pilz, als Extrakte oder als Pilzpulver, hierbei wird der getrocknete Pilz fein vermahlen.\nMaitake\nDer Maitake enthält eine ganze Reihe an Vitalstoffen. Vor allem der hohe Gehalt an Ergosterol, der Vorstufe von Vitamin D ist bemerkenswert. Hierdurch wird der Einbau von Kalzium in den Knochen gefördert. Vor allem fördert und reguliert der Maitake auch die Osteoblasten, das sind Zellen die für die Knochenbildung verantwortlich sind. Gleichzeitig reguliert er auch die Osteoklasten, das sind die knochenabbauenden Zellen. Er bringt also die Knochen auf- und abbauenden Zellen wieder ins Gleichgewicht. Der Maitake findet deshalb bei der Behandlung der Osteoporose Anwendung.\nShiitake\nDer Shiitake gilt als der „König der Pilze“. Er enthält eine Vielzahl an Vitalstoffen, etwa Mineralstoffe, wie Kalzium und Eisen und zudem Ergosterol (Provitamin D), außerdem für den Menschen essenzielle Aminosäuren. Er wirkt allgemein schmerzlindernd. Er findet wegen seiner basisch wirkenden Inhaltsstoffe u. a. bei Rheuma, Gicht, Arthritis und Osteoporose Anwendung.\nReishi\nDer weltweit verbreitete Reishi, „Pilz der Unsterblichkeit“, hat einen positiven Einfluss auf die Muskulatur. Er soll sie beruhigen und entspannen. Er enthält reichlich Kalzium. Auch Entzündungsprozessen der Gelenke wirkt er aufgrund seiner schmerzlindernden und entzündungshemmenden Wirkstoffe positiv entgegen.\nCordyceps sinensis\nDer Cordyceps sinensis, „Raupenpilz“, stammt ursprünglich aus dem tibetanischen Hochland. Er wirkt stabilisierend auf die Knochensubstanz und wird deshalb auch erfolgreich in der Osteoporosebehandlung eingesetzt. Laut der TCM ist der Cordyceps für eine stabile Nierenenergie wichtig und die ist verantwortlich für die Stabilität, also für unser Knochengerüst.\nBuchtipp\n„Starke Knochen: Osteoporose richtig behandeln“\nDas neue Gesundheitsbuch vermittelt Einblicke in die unterschiedlichsten Therapieansätze der Osteoporose und zeigt, dass neben klassischen konservativen, auch viele alternativmedizinische Methoden helfen. Erfahren Sie hier mehr über Kernspinresonanz-, Laser- und Magnetfeldtherapie, Eigenblutbehandlung, Hilfe durch Vitalpilze, Chili & Co. sowie Phytotherapie (Ingwer, Hagebutte, Weidenrinde etc.) und lernen Sie die „Therapie mit Biss“ kennen. Erfahren Sie mehr über Vitalstoffe und wie Sie einer Übersäuerung entgegenwirken und durch einfache Änderungen Ihrer Ernährung den Krankheitsverlauf positiv beeinflussen können.\nDer Autor ist Facharzt für Orthopädie. Er ist Ernährungsmediziner mit der Zertifizierung Schwerpunktpraxis Ernährungsmedizin BDEM. Er verfügt über die Zertifizierung Naturheilverfahren und ist Leiter eines ambuanten osteologischen Schwerpunktzentrums.\nPeter Krapf „Starke Knochen: Osteoporose richtig behandeln; 128 Seiten, 18,00 Euro, ISBN 978-3-7088-0764-5, Kneipp Verlag in Verlagsgruppe Styria GmbH & Co. KG", "language": null, "image": "https://www.der-niedergelassene-arzt.de/fileadmin/_processed_/e/0/csm_143537_1ed6d59b60.png", "pagetype": "article", "links": ["/suche", "/login-registrierung", "/", "/mediadaten", "/cme/aktuelle-fortbildungen", "/ansprechpartner", "/kontakt", "/newsletter", "/faq", "/login-registrierung", "/medizin", "/medizin/allgemein-innere-medizin", "/medizin/dermatologie-aesthetik", "/medizin/gastroenterologie", "/medizin/gefaessmedizin", "/medizin/geriatrie", "/medizin/gynaekologie", "/medizin/herz-kreislauf-erkrankungen", "/medizin/kinder-jugendmedizin", "/medizin/neurologie", "/medizin/onkologie", "/medizin/orthopaedie", "/medizin/urologie", "/medizin/frauen-und-medizin", "/kommcenter", "/kommcenter/biofaktoren", "/kommcenter/existenzgruendung", "/kommcenter/coronaktuell", "/kommcenter/raumrezept", "/kommcenter/aesthetische-dermatologie", "/kommcenter/it-in-der-arztpraxis", "/kommcenter/it-in-der-arztpraxis/einfach-erklaert", "/cme/aktuelle-fortbildungen", "/publikationen/zeitschriften", "/publikationen/zeitschriften", "/publikationen/zeitschriften/der-niedergelassene-arzt", "/publikationen/zeitschriften/der-niedergelassene-arzt/ausgaben-2023", "/publikationen/zeitschriften/der-niedergelassene-arzt/ausgaben-2022", "/publikationen/zeitschriften/der-niedergelassene-arzt/ausgaben-2021", "/publikationen/zeitschriften/vasomed", "/publikationen/zeitschriften/vasomed/aktuelle-ausgabe", "/publikationen/zeitschriften/vasomed/aktuelle-beitraege", "/publikationen/zeitschriften/vasomed/archiv-ab-2018", "/publikationen/zeitschriften/vasomed/archiv-bis-2018", "/publikationen/zeitschriften/haut", "/publikationen/zeitschriften/haut/ausgaben-ab-2023", "/publikationen/zeitschriften/haut/aktuelle-ausgabe", "/publikationen/zeitschriften/haut/aktuelle-beitraege", "/publikationen/zeitschriften/haut/haut-archiv-ab-2018", "/publikationen/zeitschriften/haut/haut-archiv-bis-2018", "/publikationen/zeitschriften/wirtschaftsmagazine", "/publikationen/zeitschriften/wirtschaftsmagazine/aerztliche-praxis", "/publikationen/zeitschriften/wirtschaftsmagazine/frauenaerztliche-praxis", "/publikationen/zeitschriften/wirtschaftsmagazine/hautaerztliche-praxis", "/publikationen/zeitschriften/wirtschaftsmagazine/nervenaerztliche-praxis", "/publikationen/zeitschriften/wirtschaftsmagazine/orthopaedische-rheumatologische-praxis", "/publikationen/zeitschriften/wirtschaftsmagazine/urologische-praxis", "/publikationen/zeitschriften/lymphologie-in-forschung-und-praxis", "/publikationen/zeitschriften/lymphologie-in-forschung-und-praxis/archiv-ab-2018", "/publikationen/fachbuecher", "/praxis", "/praxis/abrechnung", "/praxis/abrechnung/allgemeinmedizin", "/praxis/abrechnung/allgemeinmedizin/ebm", "/praxis/abrechnung/allgemeinmedizin/goae", "/praxis/abrechnung/allgemeinmedizin/igel", "/praxis/abrechnung/dermatologie", "/praxis/abrechnung/dermatologie/ebm", "/praxis/abrechnung/dermatologie/goae", "/praxis/abrechnung/dermatologie/igel", "/praxis/abrechnung/gefaessmedizin", "/praxis/abrechnung/gefaessmedizin/ebm", "/praxis/abrechnung/gefaessmedizin/goae", "/praxis/abrechnung/gefaessmedizin/igel", "/praxis/abrechnung/gynaekologie", "/praxis/abrechnung/gynaekologie/ebm", "/praxis/abrechnung/gynaekologie/goae", "/praxis/abrechnung/gynaekologie/igel", "/praxis/abrechnung/kinder-und-jugendmedizin", "/praxis/abrechnung/kinder-und-jugendmedizin/ebm", "/praxis/abrechnung/kinder-und-jugendmedizin/goae", "/praxis/abrechnung/kinder-und-jugendmedizin/igel", "/praxis/abrechnung/neurologie", "/praxis/abrechnung/neurologie/ebm", "/praxis/abrechnung/neurologie/goae", "/praxis/abrechnung/neurologie/igel", "/praxis/abrechnung/orthopaedie", "/praxis/abrechnung/orthopaedie/ebm", "/praxis/abrechnung/orthopaedie/goae", "/praxis/abrechnung/orthopaedie/igel", "/praxis/abrechnung/urologie", "/praxis/abrechnung/urologie/ebm", "/praxis/abrechnung/urologie/goae", "/praxis/abrechnung/urologie/igel", "/praxis/abrechnung-interaktiv", "/praxis/abrechnungsservice", "/praxis/wirtschaft", "/praxis/praxisvergleich", "/praxis/praxisvergleich/2019-2", "/praxis/praxisvergleich/2019-1", "/praxis/praxisvergleich/2019", "/praxis/praxisvergleich/2018", "/praxis/praxisvergleich/2017", "/praxis/praxisvergleich/2016", "/praxis/steuern", "/praxis/recht", "/praxis/praxisalltag", "/praxis/praxisalltag-1", "/praxis/politik", "/praxis/politik/politik-spezial", "/bonner-venentage", "/umfrage", "/kaffeepause", "/podpourri", "/termine", "/gewinnspiele", "/faq", "/", "/medizin", "/medizin/orthopaedie", "/medizin/kategorie/orthopaedie-1/alternative-therapie-bei-osteoporose-teil-2", "/medizin/kategorie/orthopaedie-1/alternative-therapie-bei-osteoporose-teil-3", "/medizin/kategorie/orthopaedie-1/alternative-therapie-bei-osteoporose-teil-4", "http://www.krapf-kaltenkirchen.de/", "/login/registrierung", "/medizin/kategorie/orthopaedie-1/alternative-therapie-bei-osteoporose-teil-1?tx_felogin_pi1%5Bforgot%5D=1&cHash=d32788269ee1f15d186fca1d00c5ee54", "/medizin/kategorie/orthopaedie-1/sekundaere-osteoporose-ursachen-unbedingt-behandeln", "/medizin/kategorie/orthopaedie-1/sekundaere-osteoporose-ursachen-unbedingt-behandeln", "/kommcenter/biofaktoren/news-details/biofaktoren/bei-glukokortikoid-induzierter-osteoporose-biofaktorenmangel-vermeiden", "/kommcenter/biofaktoren/news-details/biofaktoren/bei-glukokortikoid-induzierter-osteoporose-biofaktorenmangel-vermeiden", "/medizin/kategorie/orthopaedie-1/arthroseforscher-messen-filigrane-knochenveraenderungen-im-knie-mit-klinischer-computertomografie", "/medizin/kategorie/orthopaedie-1/arthroseforscher-messen-filigrane-knochenveraenderungen-im-knie-mit-klinischer-computertomografie", "/medizin", "/medizin/allgemein-innere-medizin", "/medizin/dermatologie-aesthetik", "/medizin/gastroenterologie", "/medizin/gefaessmedizin", "/medizin/geriatrie", "/medizin/gynaekologie", "/medizin/herz-kreislauf-erkrankungen", "/medizin/kinder-jugendmedizin", "/medizin/neurologie", "/medizin/onkologie", "/medizin/orthopaedie", "/medizin/urologie", "/medizin/frauen-und-medizin", "/kommcenter", "https://www.der-niedergelassene-arzt.de/newsletter", "/cme/aktuelle-fortbildungen", "/mediadaten", "/ansprechpartner", "/kontakt", "/newsletter", "/login-registrierung", "/suche", "/impressum", "/agb", "/datenschutzbestimmungen", ""]}