{"title": "PDF", "author": "PDF", "url": "https://www.igm-bosch.de/files/img/pdf-dokumente-publikationen/institutspublikationen/Band%201%20Homoeopathie_Eine_Heilkunde.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Kleine Schriften zur Homöopathiegeschichte, Band 1\nISBN 3-00-018349-3\nHomöopathie\nEine Heilkunde und ihre Geschichte\nEine Ausstellung des Instituts für Geschichte der Medizin  \nder Robert Bosch Stiftung Stuttgart  \n© Institut für Geschichte der Medizin \nder Robert Bosch Stiftung, Stuttgart\nStraußweg 17\n70184 Stuttgart\nTel.: 0711/46084-171 od. -172\nFax: 0711/46084-181E-mail: martin.dinges@igm-bosch.de\nWissenschaftliche Leitung:\nProf. Dr. Robert Jütte\nProf. Dr. Martin Dinges\nTitelblatt: \nHomöopathische Taschenapotheke Samuel Hahnemanns, Ausschnitt© Bildarchiv des Instituts für Geschichte der Medizin  \nder Robert Bosch Stiftung, Stuttgart\nISBN 3-00-018349-3\nStuttgart 2006\n1Homöopathie – was ist das?\nDie Homöopathie (griech. homoios = ähnlich, pathos = Leiden) \nist eine auf Erfahrung beruhende, eigenständige Th  erapiemethode, \ndie Ende des 18. Jahrhunderts von dem sächsischen Arzt Samuel \nHahnemann entwickelt wurde.\nKrankheit ist nach Auﬀ  assung der Homöopathie in ihrem \nWesen nicht erkennbar, sondern eine Störung, die den ganzen \nMenschen erfaßt. Fieber, Schmerz etc. sind lediglich Symptome \ndieser Störung. Anders als in der konventionellen Medizin steht \ndeshalb nicht eine bestimmte Krankheit im Mittelpunkt wie etwa Migräne oder Grippe, sondern der gesamte Mensch mit seinem Krankheitserleben.\nEin Mensch gilt als gesund, wenn sein Organismus mit der \nGesamtheit seiner Empﬁ  ndungen und Reaktionen in einem \nharmonischen Gleichgewicht ist, das den Organismus befähigt, auf krankmachende Reize der Umwelt ausgleichend zu reagieren. Das Ziel der homöopathischen Behandlung besteht darin, dieses Gleichgewicht mittels einer Arzneimitteltherapie wie  der \nherzustellen.      \nDie „Klassische Homöopathie“, wie Hahnemann sie begründet hat, \nberuht auf drei Grundprinzipien: - Dem Ähnlichkeitsprinzip („Simile-Regel“), nach dem eine \nKrankheit mit dem Mittel geheilt wird, das bei einem Gesunden ähnliche Krankheitserscheinungen hervorruft.\n- Der Arzneimittelprüfung an Gesunden, die der Bestimmung \nder Symptome und Erscheinungen dient, die ein Mittel bei Gesunden bewirken kann.\n- Der Erhebung des individuellen Krankheitsbildes durch eine \nausführliche Anamnese.\n2Ringelblume (Calendula ofﬁ  cinalis)\n© Bildarchiv des Instituts für Geschichte der Medizin \nder Robert Bosch Stiftung, Stuttgart\n3Die Anamnese \n– der Ausgangspunkt der Behandlung\nDa es in der Homöopathie nicht „die Krankheit“, sondern immer nur \n„den kranken Menschen“ gibt, ist es wichtig, ein Gesamtbild vom Beﬁ nden des Patienten zu erhalten.\nDeshalb steht eine ausführliche Befragung, die Erstanamnese, am Beginn der Behandlung. Neben den Krankheitssymptomen interessieren dabei vor allem charakteristische Beschreibungen des Patienten von seinen Beschwerden und deren Begleitumständen. \nAber auch Fragen nach bisherigen Erkrankungen und der \nLebenssituation sind Teil der Anamnese. Eine anschließende körperliche Untersuchung ergänzt das Gespräch.\nDas Gesamtbild der Symptome des Patienten ist die Grundlage für \ndie Auswahl des passenden homöopathischen Mittels. Repertorien \n(alphabetische Liste von Symptomen, denen bestimmte Mittel zugeordnet sind) und umfangreiche Arzneimittellehren (ausführliche Beschreibung der einzelnen Mittel) sind für die Wahl des richtigen Mittels wichtige Entscheidungshilfen.\nDie Reaktionen des Patienten auf das Mittel geben Aufschluß über \nden Heilungsverlauf und bestimmen die Fortsetzung der Th  erapie.\nDas Simile-Prinzip\nDie wichtigste Grundlage der homöopathischen Th  erapie ist die \n„Simile-Regel“. Das Ähnlichkeitsprinzip besagt, daß sich Krankheiten mit den Stoﬀ  en heilen lassen, die bei Gesunden ähnliche Symptome \nhervorrufen, wie sie bei diesen Krankheiten auftreten.\nDieses Prinzip basiert auf drei Beobachtungen:\n1. Wenn ein bereits erkrankter Mensch eine neue, den Symptomen \nnach ähnliche Krankheit bekommt, so hebt eine Krankheit die \nandere auf.\n42. Während natürliche Krankheiten nur manche Menschen \nbefallen, kann jeder Mensch an Kunst- oder Arzneikrankheiten \nerkranken, wenn eine ausreichende Menge eines Arzneimittels \ngegeben wird.\n3. Die Arzneikrankheit kann bei einem Patienten an die Stelle \nder natürlichen Krankheit treten. Im Gegensatz zur natürlichen \nKrankheit ist die Arzneikrankheit meist besser steuerbar.\nFür die homöopathische Th  erapie heißt das, daß die in der \nArzneimittelprüfung ermittelten charakteristischen Symptome eines Mittels mit den individuellen Symptomen des jeweiligen Kranken verglichen werden. Das Mittel, das im Vergleich am ähnlichsten ist, wird für die Behandlung ausgewählt.\nDie Arzneimittelprüfung\nDie Kenntnisse der Symptome, die der Wirkstoﬀ   eines \nArzneimittels bei Gesunden auslöst, also die Arzneikrankheit, ist neben der Anamnese die Voraussetzung für die Anwendung des \nSimile-Prinzips.\nJedes geprüfte Mittel wird durch das „Arzneibild“ beschrieben, das \nsich aus den Ergebnissen von Arzneimittelprüfungen, dem Wissen um die typische Giftwirkung von Substanzen (z. B. die Wirkung \nder Tollkirsche) und der Beobachtung der Wirkung des Mittels bei \nKranken zusammensetzt.\nFür die Arzneimittelprüfung wird eine Prüfgruppe aus gesunden \nVersuchspersonen zusammengestellt. Sie erhalten über einen zuvor \nfestgesetzten Zeitraum ein potenziertes Medikament, das nur dem \nPrüfungsleiter bekannt ist.\nAlle in diesem Zeitraum auftretenden Symptome, wie etwa \nkörperliche oder seelische Veränderungen, werden täglich notiert. Dabei werden möglichst genaue Angaben über Ort, Zeit und \nArt der Veränderungen des Beﬁ  ndens festgehalten. Parallel dazu \nwerden klinische Untersuchungen (Temperatur-, Puls- und \nBlutdruckkontrolle, EKG, Kontrolle der Blut- und Harnwerte usw.) durchgeführt.\n5Die Potenzierung\nEine Besonderheit der Homöopathie ist die Herstellung der \nArzneimittel, die im amtlichen deutschen Homöopathischen Arzneibuch (HAB) geregelt ist.\nZunächst werden die pﬂ  anzlichen, tierischen oder mineralischen \nRohstoﬀ  e in eine ﬂ  üssige (Urtinktur) oder pulverisierte Form \n(Verreibung) gebracht. Anschließend werden die so gewonnenen \nMittel durch Verschüttung und Verreibung schrittweise vermengt: \ndie Urtinkturen meist mit Ethanol, die Verreibungen mit \nMilchzucker. Diesen Prozeß nennt man Potenzierung. Dabei müssen bestimmte Verdünnungsverhältnisse eingehalten werden: 1:10 = D1-Potenz; 1:100 = C-Potenz; 1:50.000 = Q- oder LM-Potenz.\nSo wird zum Beispiel zur Herstellung einer D2-Potenz ein Teil der \nersten D1-Potenz mit wiederum neun Teilen Ethanol vermengt. Dieser Vorgang wird so lange wiederholt, bis die jeweils gewünschte Potenz erreicht ist. Es wird zwischen Tiefpotenzen (D1/C1 bis D12/C6), mittleren Potenzen (D12/C6 bis D30/C15) und Hochpotenzen \n(ab D30/C15) bis zu 1000er Potenzen) unterschieden.\nHomöopathische Medikamente werden meist als Dilutionen \n(Tropfen), Globuli (Streukügelchen) oder Tabletten verordnet.\n6\n7Die „alte“ Medizin\nIm 18. Jahrhundert war das Wissen über den menschlichen Körper \nnoch sehr gering. Zwar hatte William Harvey (1578-1657) schon den Blutkreislauf entdeckt, aber man hatte noch keine Kenntnis von \nStoﬀ wechselprozessen, Bakterien oder Hormonen.\nAuch die Ursachen von Krankheiten waren noch wenig erforscht. \nNach der Vier-Säfte-Lehre hielt man Krankheit für ein \nMißverhältnis von Blut, Schleim, Schwarzer und Gelber Galle, das \nmit Hilfe von Aderlässen, Abführ- und Brechmitteln wieder in ein \nGleichgewicht gebrac ht werden sollte.\nDie ärztliche Th  erapie basierte meist auf theoretischen \nHeilungsmodellen. Man verordnete oft Arzneigemische und giftige \nStoﬀ e wie Arsen und Quecksilber in hohen Mengen. In Abgrenzung \nzu dieser Praxis trugen die stark verdünnten, genau bemessenen \nDosen Hahnemanns viel zur Attraktivität der Homöopathie bei.\n8Trokar aus der Pariser Praxis Samuel Hahnemanns\n© Bildarchiv des Instituts für Geschichte der Medizin \nder Robert Bosch Stiftung, Stuttgart\n9Die Vier-Säfte-Lehre\nDer Begründer der Vier-Säfte-Lehre, der sogenannten \nHumoralpathologie, ist der griechische Arzt Hippokrates (circa 460-370 v. Chr.). Er deﬁ  nierte Krankheit als die schlechte \nMischung der Körpersäfte (Blut, Schleim, Schwarze und Gelbe Galle), die durch die ungünstige Beschaﬀ  enheit von Luft, Wasser \nund Boden entsteht. Die Vier-Säfte-Lehre bildete die Grundlage der medizinischen Th  erapie von der Antike über das Mittelalter bis \nin die Neuzeit hinein.Auf ihrer Basis hatte sich ein spezielles Instrumentarium entwickelt, \ndas der Entleerung des Körpers diente. Teilweise martialisch \nanmutende Gerätschaften wie Aderlaßschnäpper, Schröpfköpfe und Klistierspritzen waren über Jahrhunderte in Gebrauch. Die Kranken mußten sich auszehrenden Aderlässen, Klistieren und Brechkuren unterziehen.\nErst die von Rudolf Virchow (1821-1902) entwickelte \nZellularpathologie, die die Entstehung der Krankheiten aus Veränderungen in den Zellen erklärte, löste die Vier-Säfte-Lehre ab.\nDie medizinische V ersorgung: \nÄrzte, Bader, Laienheiler\nDie medizinische Versorgung war im 18. Jahrhundert auf andere \nBerufsgruppen verteilt als heute. Studierte Ärzte waren eine kleine Minderheit, die sich fast nur Adlige und wohlhabende Bürger \nleisten konnten.\nNeben den Ärzten trugen Bader und Wundärzte die Hauptlast der medizinischen Versorgung. Die therapeutischen Maßnahmen der Bader bestanden vorwiegend im Aderlassen und Schröpfen. Die Wundärzte nahmen chirurgische Eingriﬀ  e bis hin zu Amputationen \nvor. Die Berufe der Bader und Wundärzte galten als Handwerk, das \ninnerhalb des Zunftwesens organisiert war. Man erlernte es bei \neinem Meister.\n10Daneben gab es viele Laien, die nicht nur die ärmeren \nBevölkerungsschichten aufgrund ihrer Kenntnisse über die Heilkraft von Pﬂ  anzen, Mineralien und anderen Wirkstoﬀ  en medizinisch \nversorgten.\nWie im Mittelalter zogen auch im 18. Jahrhundert noch \nWunderheiler, Zahnausreißer und Brillenverkäufer über Land. Sie boten ihre Waren und ihr heilkundiges Wissen auf Jahrmärkten \nan.\nDie medizinische Ausbildung der Ärzte \nund ihre Reformen im 18. Jahrhundert\nÜber Jahrhunderte wurde an den Universitäten das medizinische \nWissen fast ausschließlich aus Büchern vermittelt. Für anatomische Studien benutzte man Puppen aus Holz und Elfenbein, Klapptafeln \noder Wachsmodelle. Zwar wurden in Hörsälen bereits Leichen \nseziert, doch waren die Kenntnisse vom menschlichen Körper noch \ngering. Der Unterricht am Krankenbett bildete die Ausnahme.\nIm 18. Jahrhundert begann man an einigen Universitäten, die \nmedizinische Ausbildung zu reformieren. Ziel war die Überprüfung \ndes theoretischen Wissens durch praktische Anschauung und Empirie.\nZu den Initiatoren dieser neuen Bewegung gehörte der in Leiden \ntätige Herman Boerhaave (1668-1738). Unter seiner Anleitung \nentwickelte sich die medizinische Fakultät in Leiden zum wichtigsten Zentrum für die klinische Ausbildung. Maria Th  eresia \nberief den Boerhaave-Schüler Gerard van Swieten (1700-1772) als ihren Leibarzt nach Wien. Nach dem Vorbild seines Lehrers führte er in Wien den ärztlichen Unterricht am Krankenbett ein.\nZu den Reformern gehörte auch Joseph Quarin (1733-1821), der \nLehrer Samuel Hahnemanns in Wien. Hahnemann urteilte später über seine kurze Wiener Studienzeit, er habe Quarin zu verdanken, was als Arzt aus ihm geworden sei.\n11Universität Erlangen \nzu Samuel Hahnemanns (1755-1 843) Zeit\n© Bildarchiv des Instituts für Geschichte der Medizin \nder Robert Bosch Stiftung, Stuttgart\n12\n13Samuel Hahnemann \nund die Anfänge der Homöopathie\nAls junger Arzt erlebte Samuel Hahnemann (1755-1843) immer \nwieder, wie wenig er mit seinem erlernten Wissen ausrichten konnte. Enttäuscht zog er sich zunächst aus der ärztlichen Praxis \nzurück und machte sich in den kommenden Jahren einen Namen \nals Übersetzer und medizinischer Schriftsteller. \nBei der Übersetzung von William Cullens „Materia Medica“ im \nJahr 1790 stieß er auf das Simile-Prinzip, das er 1796 erstmals \nim „Journal der practischen Arzneykunde“ veröﬀ  entlichte. Mit der \nÄhnlichkeitsregel hatte Hahnemann die Grundlage einer wirksamen \nTh erapieform gefunden, nach der er so viele Jahre gesucht hatte.\nIn den folgenden Jahrzehnten erforschte er akribisch die \nWirkungen der Arzneimittel. Die Ergebnisse bildeten die Basis für \ndas „Organon der rationellen Heilkunde“ (1810), das bis heute ein Grundlagenwerk für homöopathische Ärzte geblieben ist.\nWährend der großen Cholera-Epidemie 1830-32 in Europa wurden \ndurch die homöopathische Behandlung wesentlich mehr Erkrankte \ngerettet als durch die herkömmliche Methode. Dieser große Erfolg \nkonnte viele Menschen von der neuen Heilkunde überzeugen.\n1835 heiratete Samuel Hahnemann die 45 Jahre jüngere französische \nMalerin Mélanie d’Hervilly-Gohier. Im gleichen Jahr übersiedelten \nsie nach Paris und eröﬀ  neten eine Praxis, die insbesondere von \nPatienten aus Adels- und Künstlerkreisen aufgesucht wurde. 1843 \nstarb Samuel Hahnemann in Paris.\n14Samuel Hahnemann (1755-1843)\ngemalt von Mélanie Hahnemann (um 1835)\n© Anselm Krüger, Bildarchiv des Instituts für Geschichte der Medizin \nder Robert Bosch Stiftung, Stuttgart\n15Samuel Hahnemann: Leben und Werk\n1755 Geboren in Meißen am 10. oder 11. April als Sohn  \n  des Porzellanmalers Christian Gottfried  Hahnemann und Johanna Christiane, geb. Spieß\n1775-1777 Studium der Medizin in Leipzig \n1777 Fortsetzung seines Studiums in Wien und erste  \n praktische Tätigkeit \n1779 Promotion in Erlangen \n1780 Eröﬀ  nung der ersten Praxis in Hettstedt am Harz\n1782 Heirat mit Henriette Küchler in Dessau\n1784-1789 Übersiedlung nach Dresden und Eröﬀ  nung einer  \n Praxis\n Tätigkeit als Gerichtsmediziner und an Dresdner  \n städtischen Krankenhäusern \n Zunehmende Unzufriedenheit mit der   \n herkömmlichen Medizin und zeitweilige Aufgabe  \n seiner Praxis\n Übersetzung von französischen und englischen  \n medizinischen und pharmazeutischen Schriften  \n sowie eigene Forschung und wissenschaftliche   \n Schriften \n1789 Übersiedlung nach Leipzig und Fortsetzung der  \n wissenschaftlichen Arbeit \n1790 Umzug nach Stötteritz bei Leipzig\n Übersetzung der Abhandlung über die Materia  \n Medica des schottischen Arztes William Cullen und  \n Selbstversuch mit der Chinarinde \n161792 Übersiedlung nach Gotha\n Behandlung des psychisch kranken Kanzleirats  \n Klockenbring \n1796 Hahnemann formuliert den zentralen Gedanken der  \n homöopathischen Lehre: similia similibus curentur\n1805-1811 Medizinische Praxis in Torgau  \n1807 Hahnemann nennt seine Heilmethode erstmals  \n Homöopathie  \n1811-1821 Übersiedlung nach Leipzig\n Habilitation und Lehrtätigkeit\n Gründung einer Arbeitsgemeinschaft für   \n Arzneimittelprüfungen mit seinen Schülern \n1820 Klage der Leipziger Apotheker gegen Hahnemann  \n wegen des Selbstdispensierens von Arzneimitteln\n Fürst Karl Philipp von Schwarzenberg wird Patient  \n bei Hahnemann  \n1821 Übersiedlung nach Köthen und Eröﬀ  nung einer  \n Praxis  \n1822 Ernennung Samuel Hahnemanns zum Hofrat  \n durch Herzog Ferdinand von Köthen  \n1829 Fünfzigjähriges Doktorjubiläum Gründung des „Vereins zur Beförderung und   \n Ausbildung der homöopathischen Heilkunst“\n Geldsammlung zur Errichtung eines    \n homöopathischen Krankenhauses  \n1830 Tod Henriette Hahnemanns  \n1835 Heirat mit der französischen Malerin \n Mélanie d’Hervilly-Gohier und Umzug nach Paris\n Eröﬀ  nung einer gemeinsamen homöopathischen  \n Praxis, die in ganz Europa berühmt wird \n1843 Tod Hahnemanns und  Beisetzung auf dem Friedhof Montmartre\n17Der Zentralverein \nHomöopathischer Ärzte\nIm Jahre 1829 wurde anläßlich von Samuel Hahnemanns \nfünfzigjährigem Doktorjubiläum in Köthen der „Verein zur Beförderung und Ausbildung der homöopathischen Heilkunst“ \ngegründet, der sich ab 1832 „Homöopathischer Zentralverein“ \nnannte.\nDie 1832 von dem Hahnemann-Schüler Friedrich Rummel \ngegründete Zeitschrift „Allgemeine Homöopathische Zeitung“ \ndiente dem Zentralverein als internes Diskussionsforum. Sie blickt \n1997 auf ihr 165jähriges Bestehen zurück.\n1833 und 1888 gründete der Verein in Leipzig eine Lehr- und \nHeilanstalt. Beide Male mußte sie aus ﬁ  nanziellen Gründen und \nwegen Streitigkeiten innerhalb der Ärzteschaft nach kurzer Zeit wieder geschlossen werden. Von 1842 an unterhielt der Verein in Leipzig eine homöopathische Poliklinik, die bis zu ihrer Kriegszerstörung 1943 bestand.\nDer Verein war im Streit um die Hahnemannsche Lehre, \nbeispielsweise um die Anwendung von Hochpotenzen, oft heftigen \nZerreißproben ausgesetzt. Er besteht als Deutscher Zentralverein Homöopathischer Ärzte bis heute.\nTierhomöopathie\nDie Tierhomöopathie ist nur um weniges jünger als die Humanhomöopathie. 1815 verfaßte der Hofapotheker Donauer die erste tierhomöopathische Schrift: „Vorschläge zur zweckmäßigen \nBehandlung kranker Tiere“. 1829 sprach Samuel Hahnemann vor \nLandwirten und Tierärzten über Homöopathie in der Tierheilkunde. Dabei forderte er die genaue Beobachtung des kranken Tieres und die sorgfältige Erforschung und Kenntnis der Arzneimittel.\n18Um das richtige Arzneimittel zu ﬁ  nden, arbeitet der Tierhomöopath \neng mit dem Tierhalter zusammen. Dieser gibt ihm Auskunft über \ndas körperliche Beﬁ  nden und das durch die Krankheit bedingte \nveränderte Verhalten des Tieres. Diese Informationen sind für die Wahl des richtigen Medikaments unentbehrlich.Im 19. Jahrhundert war es den Tierärzten nicht überall erlaubt, Tiere homöopathisch zu behandeln, da die Homöopathie noch immer umstritten war. Ende des Jahrhunderts ließ das Interesse an der Tierhomöopathie nach und setzte erst in den 1920er Jahren \nwieder ein. Heute wird infolge der wachsenden Nachfrage auch \ndie Homöopathie in der Veterinärhomöopathie wieder stärker angewendet.\nBerühmte Patienten\nNach Veröﬀ  entlichung des „Organon der rationellen Heilkunde“ \n(1810) rückte die Homöopathie immer stärker in das öﬀ  entliche \nInteresse. Als 1820 der Feldmarschall Fürst Schwarzenberg, Sieger \nder Völkerschlacht bei Leipzig, Patient bei Hahnemann wurde, war \ndie Homöopathie Tagesgespräch.\nIn den 1820er Jahren ließen sich auch Ludwig van Beethoven und \nJohann Wolfgang von Goethe homöopathisch behandeln. In einer \nSzene des Faust (2. Teil) ironisierte Goethe den homöopathischen \nLeitsatz „Similia Similibus“. Als eine Hofdame von ihrem erfrorenen Fuß berichtet, tritt Mephisto ihr gegen das Bein und bemerkt: „Zu Gleichem Gleiches was auch einer leide.“\nAuch Kaspar Hauser wurde homöopathisch behandelt. Sein \nAnsbacher Arzt Paul Preu korrespondierte mit Hahnemann.\nDie homöopathische Behandlung berühmter Patienten erweckt seit \nHahnemann die Neugier auf diese Heilmethode und fördert nicht zuletzt das Interesse an der Homöopathie.\n19Die Cholera \nund die Erfolge der Homöopathie\nAnfang 1817 war in Indien die Cholera ausgebrochen und breitete \nsich unaufhaltsam nach Europa aus. 1839 hatte sie Moskau erreicht, 1831 Berlin.\nDie ratlosen Ärzte ließen die ohnehin geschwächten Patienten auch \nnoch vermehrt zur Ader. Man verabreichte den Kranken meist große Mengen Quecksilber und Opium und verbot ihnen das Trinken.\nHahnemann selbst behandelte keine Cholera-Patienten, da die \nRegion um Köthen von der Epidemie verschont blieb. Er empfahl jedoch sofort nach Ausbruch der Cholera die Behandlung mit Kampfer und lehnte Aderlaß und Trinkverbot ab. Mit dieser Th erapie überlebten weit mehr Patienten als bei der konventionellen \nMethode.\nDer Erfolg der homöopathischen Cholerabehandlung führte \nvielerorts dazu, daß Verbote der Homöopathie zurückgezogen wurden und die Homöopathie immer beliebter wurde.\n20\n21V erbreitung und Entwicklung\nFür die Verbreitung der Homöopathie in der zweiten Hälfte des 19. \nJahrhunderts waren mehrere Einﬂ  ußgrößen von Bedeutung:\nWohlhabende und prominente Stifter trugen zur öﬀ  entlichen \nAnerkennung der Homöopathie bei. Ihr gesellschaftliches Ansehen verhalf der Homöopathie zu Aufmerksamkeit in weiten Bevölkerungskreisen.\nUm 1870 beschleunigte vor allem die Laienbewegung die \nVerbreitung der Homöopathie. Zentren waren Württemberg und Sachsen.\nAls die Nachfrage nach homöopathischen Arzneimitteln immer \ngrößer wurde, gingen einige Apotheken im letzten Viertel des 19. \nJahrhunderts zur industriellen Fertigung über. Durch moderne Werbemaßnahmen erschlossen sie wachsende Kundenkreise.\nMitte des 19. Jahrhunderts wurden an einigen deutschen \nUniversitäten Vorlesungen über Homöopathie gehalten. Erst 1928 \nwurde an der Berliner Universität ein eigener Lehrauftrag für Homöopathie erteilt.\nDie Nationalsozialisten integrierten die Homöopathie, wie \nauch andere nicht-schulmedizinische Heilverfahren, in ihre \nGesundheitspolitik. Viele Homöopathen glaubten, daß damit die seit langem angestrebte öﬀ  entliche Anerkennung in greifbare Nähe \nrückte.\n22Große zweietagige Hausapotheke \nvon Hofrat V. Mayer (1834-1889) \n© Bildarchiv des Instituts für Geschichte der Medizin \nder Robert Bosch Stiftung, Stuttgart\n23Stifter – Mäzene –Förderer\nDurch eigene Heilungserfahrungen wurden eine Reihe \nwohlhabender und prominenter Männer und Frauen zu großzügigen Förderern der Homöopathie.\nArthur Lutze (1813-1870) ließ sich nach einem unsteten Leben \nals Postbeamter und homöopathischer Laienheiler 1850 in Köthen nieder. 1854/55 gab er die Lutze-Th  aler heraus, mit denen er den \nBau eines Krankenhauses ﬁ  nanzierte. Die Lutze-Klinik bestand \nunter wechselnden Direktoren bis ca. 1915.\nJulie Prinzessin zu Oettingen-Wallerstein (1807-1883) war in \nMünchen durch ihren Leibarzt mit der Homöopathie vertraut geworden. 1883 ﬂ  oß eine Schenkung der Prinzessin in eine \nStiftung, mit der das Homöopathische Spital München (1883-1912) ﬁ  nanziert wurde.\nRobert Bosch d. Ä. (1861-1942) wurde bereits als Kind homöopathisch behandelt. 1915 stiftete der Industrielle drei Millionen Reichsmark für den Bau eines Homöopathischen \nKrankenhauses in Stuttgart. Aufgrund des Krieges konnte dieses \nProjekt aber nicht vollendet werden. Nach dem Betrieb eines Behelfskrankenhauses zwischen 1921 und 1940 konnte nach Zustiftungen Boschs d. Ä. 1937 mit dem Bau des Robert-Bosch-Krankenhauses begonnen werden, das 1940 eröﬀ  net wurde. \nDort wurde die Homöopathie bis zum Ende der 1960er Jahre praktiziert.\nHomöopathische Laienvereine\nZwischen 1870 und 1933 gab es in Deutschland 444 homöopathische Laienvereine, deren Zentren zunächst in Württemberg und Sachsen lagen.\nDiese Laienvereine organisierten den Vertrieb von Arzneimitteln \nzur Selbstmedikation und die Ansiedlung homöopathischer \n24Ärzte in ihren Gemeinden. Außerdem setzten sie sich für die \nEinrichtung homöopathischer Lehrstühle an den Universitäten und die Gründung homöopathischer Krankenhäuser ein. Auf \nVortragsabenden informierten sie ihre Mitglieder über die \nhomöopathische Behandlungsmethode. Da die Vereine zu den wichtigsten Abnehmern ihrer Produkte gehörten, unterstützten die Arzneimittelﬁ  rmen deren Bildungsarbeit.\nIm Jahr 1933 ließen sich die homöopathischen Vereine wie alle anderen Vereinigungen bereitwillig gleichschalten. Während des Zweiten Weltkrieges stellten sie ihre Tätigkeit zum großen Teil ein. In der Nachkriegszeit gab es in der DDR einige erfolglose Versuche, die Vereine wieder zu aktivieren; auch in der Bundesrepublik konnten sie die Mitgliederzahl der Vorkriegszeit nicht mehr erreichen. Seit \neinigen Jahren verzeichnen homöopathische Laienvereine jedoch \nwieder einen verstärkten Zulauf.\nHomöopathische Laienheiler \nund Heilpraktiker\nSchon zu Hahnemanns Lebzeiten praktizierten Laien die \nHomöopathie; so auch seine zweite Ehefrau Mélanie Hahnemann und sein Schüler Clemens von Bönninghausen.\nFreiherr Dr. Clemens von Bönninghausen (1785-1864) war \nBotaniker und Jurist. Nachdem er homöopathisch von einer Lungentuberkulose geheilt worden war, wurde er Schüler Hahnemanns. Aufgrund seiner Erfolge als Laienheiler durfte von \nBönninghausen ab 1843 auch ohne Medizinstudium in Preußen \npraktizieren. Seine bekannteste Patientin war die Dichterin Annette von Droste-Hülshoﬀ  .\nMélanie d’Hervilly-Gohier (1800-1878) kam als Patientin zu \nSamuel Hahnemann nach Köthen und heiratete ihn 1835. Nach \nder gemeinsamen Übersiedlung nach Paris betrieben sie dort eine renommierte Praxis. Ab 1857 führte Mélanie Hahnemann diese gemeinsam mit ihrem Schwiegersohn Carl von Bönninghausen.\nIhre größte gesellschaftliche Anerkennung hatten die Heilpraktiker \n25im „Dritten Reich“, was auch auf die Unterstützung durch führende \nNationalsozialisten wie Himmler und Heß zurückzuführen ist. Nach 1945 konnte sich die Berufsgruppe der Heilpraktiker nicht \nnennenswert vergrößern. Erst in den letzten Jahrzehnten, in denen \ndas Vertrauen in die Apparatemedizin erschüttert wurde, nimmt ihre Zahl wieder zu.\nV om Handwerksbetrieb \nzum Weltunternehmen\nFast überall in Deutschland war es Ärzten verboten,  Medikamente an \ndie Patienten abzugeben. Doch konventionell produzierte Arzneien entsprachen häuﬁ  g nicht den Anforderungen der Homöopathen. Ab \nden 1830er Jahren wurden deshalb rein homöopathische Apotheken gegründet, die sich streng an die Vorschriften Samuel Hahnemanns hielten. Diese noch handwerklich arbeitenden Apotheken konnten die steigende Nachfrage bald nicht mehr befriedigen. Seit dem Ende des 19. Jahrhunderts gingen daher einige Firmen zur industriellen Produktion über.\nDer Apotheker Willmar Schwabe (1839-1917) gründete 1866 \ndie „Homöopathische Centraloﬃ   cin Dr. Willmar Schwabe in \nLeipzig“. Seine Firma expandierte schnell und unterhielt schon bald weltweit Filialen. In seinem ebenfalls 1866 gegründeten Verlag gab \nSchwabe über 200 wissenschaftliche und volkstümliche Bücher zur \nHomöopathie heraus. Seine „Pharmacopea homoepathica“ (1872) diente noch 1978 dem amtlichen „Homöopathischen Arzneibuch“ als Grundlage.\nDer Apotheker Dr. Gerhard Madaus gründete mit seinen Brüdern \nHans und Friedemund 1919 ein pharmazeutisches Labor in Bonn, das später nach Radeburg und dann nach Radebeul verlegt wurde. Mit ihrem breiten Produktangebot und der verlegerischen Tätigkeit entwickelte sich Dr. Madaus & Co. in den 1920er Jahren zu einem ernsthaften Konkurrenten für die Firma Dr. Willmar Schwabe in \nLeipzig.\nMit modernen Werbekonzepten, verlegerischen Aktivitäten und Weiterbildungsangeboten für homöopathische Ärzte, Heilpraktiker und Laien erschlossen diese Firmen immer weitere Kundenkreise.\n26Krankenkassen\nFrüher als in anderen europäischen Ländern wurde 1883 in \nDeutschland die erste gesetzliche Krankenkasse gegründet. Schon in den ersten Jahrzehnten ihres Bestehens war die Anerkennung \nnaturheilkundlicher Behandlung und homöopathischer Th  erapie \ndurch die Kassen ein umstrittenes Th  ema. Die Krankenkassen waren \ninsbesondere gegenüber der Homöopathie sehr zurückhaltend. Sachsen bildete eine Ausnahme.\nIn Dresden, einem Zentrum der Naturheilbewegung, setzte sich \nJulius Fräßdorf (1857-1932), der die Ortskrankenkasse lange Zeit leitete, für die Anerkennung der Naturheilkunde ein. Immer wieder forderte Fräßdorf die Zulassung von naturheilkundigen Ärzten. Fräßdorf beklagte 1910, daß viele Krankenkassenmitglieder eine naturheilkundliche Behandlung wünschten, jedoch gezwungen \nseien, schulmedizinische Ärzte aufzusuchen.\nLediglich in Sachsen gab es kassenärztlich zugelassene \nHomöopathen. Die Ortskrankenkassen übernahmen dort die Kosten für die homöopathische Behandlung. Die Ortskrankenkasse Leipzig \nhatte darüber hinaus sieben Belegbetten im homöopathischen \nKrankenhaus. 1901 gab es im Vorstand der Ortskrankenkasse Leipzig eine starke Lobby für die Förderung der Homöopathie. Vorsitzender war der Pharmazeut Dr. Willmar Schwabe (1839-1917). Weitere Vorstandsmitglieder waren Julius Mäser, der auch Vorstand eines homöopathischen Laienvereins war, und Dr. William \nSteinmetz, ein homöopathischer Apotheker.\nDie Bemühungen um die Kostenübernahme einer homöopathischen \nBehandlung durch die Krankenkassen stoßen seit einigen Jahren zunehmend auf Erfolg. Immer mehr Kassen öﬀ  nen sich \ndieser Th  erapie und übernehmen heute teilweise oder ganz die \nBehandlungskosten.\n27Grenzgänger im Wissenschaftsbetrieb\nTrotz der Ablehnung durch die „Schulmedizin“ hatten sich \nimmer auch konventionelle Ärzte und Naturwissenschaftler unvoreingenommen mit der Homöopathie beschäftigt. Prominente \nBeispiele dafür sind der Pharmakologe Hugo Schulz (1853-1932) \nund der Chirurg August Bier (1861-1939).\nNachdem sich Hugo Schulz mit den Prinzipien der Homöopathie \nauseinandergesetzt und öﬀ  entlich positiv geäußert hatte, wurde er \nvon seinen Fachkollegen unter „Ho möopathieverdacht“ gestellt und \nausgegrenzt.\nAugust Bier löste eine heftige Debatte aus, als er 1925 in einem \nAufsatz die Frage aufwarf: „Wie sollen wir uns zu der Homöopathie \nstellen?“ Die anschließende Kontroverse um August Bier trug \nwesentlich zur öﬀ  entlichen Wahrnehmung der Homöopathie in \nden 1920er und 1930er Jahren bei.\nHomöopathie im Ersten Weltkrieg\nWährend des Ersten Weltkrieges wurden nicht wenige homöopathische Ärzte zu den Sanitätskompanien eingezogen. So kamen auch Patienten, die sich gewöhnlich konventionell \nbehandeln ließen, mit der Homöopathie in Berührung. Die \nArzneimittelhersteller boten in den Kriegsjahren speziell entwickelte homöopathische Feldapotheken zur Selbstmedikamentierung an, die ebenfalls über die Laienvereine vertrieben wurden.\nIn Stuttgart betrieb von 1914 bis 1919 der „Verein Stuttgarter \nHomöopathisches Krankenhaus“ mit Unterstützung des württembergischen Laienvereins „Hahnemannia“ ein homöo-pathisches Kriegslazarett.\n28Der Lehrstuhlstreit\nIm 19.  Jahrhundert waren Anträge zur Einrichtung homöopathischer \nLehrstühle an den Universitäten in den Landtagen von Baden, Sachsen, Preußen und Württemberg gescheitert. Dennoch \nkonnten um die Mitte des 19. Jahrhunderts einzelne Dozenten \nund Professoren in München und Leipzig Vorlesungen über Homöopathie halten.\nUm 1900 befaßten sich erneut mehrere Landtage mit der \nLehrstuhlfrage. Doch erst 1928 stimmte nach langen Verhandlungen \nder preußische Landtag einem Lehrauftrag an der Berliner Friedrich-Wilhelms-Universität zu. Der Arzt Ernst Bastanier (1870-1953) übernahm diese Dozentur und leitete gleichzeitig ab 1929 die homöopathische Universitätspoliklinik.\nHomöopathie und Nationalsozialismus\nNach der Machtergreifung begannen die Nationalsozialisten, das Gesundheitswesen nach ihren ideologischen Vorstellungen zu gestalten. Der Reichsärzteführer Dr. Gerhard Wagner (1888-\n1939) gründete 1935 die Reichsarbeitsgemeinschaft für eine \n„Neue Deutsche Heilkunde“, in der neben den verschiedenen Naturheilverfahren auch die Homöopathie vertreten war.\nViele Homöopathen sahen damit die seit langem angestrebte \nöﬀ entliche Anerkennung in greifbare Nähe rücken. Ähnlich wie \nVertreter der anderen ärztlichen Berufsgruppen ließen sich auch \nhomöopathische Ärzte und Laien von den Nationalsozialisten vereinnahmen oder sympathisierten mit ihnen.\n29Dozenten des Fortbildungskurses in Stuttgart\n(1.-11. September), Stuttgart 1926 Das Foto zeigt von links nach rechts: Ernst Bastanier, \nDr. Bernauer, Heinrich Meng, Hermann Göhrum, \nEmil Schlegel, Alfons Stiegele\n© Bildarchiv des Instituts für Geschichte der Medizin \nder Robert Bosch Stiftung, Stuttgart\n30\n31Homöopathie weltweit\nSchon zu Samuel Hahnemanns Lebzeiten (1755-1843) verbreitete \nsich die Homöopathie international. Die Übersetzungen seiner Hauptwerke, die persönlichen Kontakte der homöopathischen Ärzte \nuntereinander und eine kosmopolitische Patientenschaft spielten \ndabei eine große Rolle. Heute ist seine Heilkunde in fast allen Ländern der Erde vertreten und ein mehr oder weniger anerkannter Bestandteil der jeweiligen Gesundheitssysteme.\nEin wichtiger Motor dieser Entwicklung war Samuel Hahnemanns \nHauptwerk das „Organon der rationellen Heilkunde“ (1810), das zu Hahnemanns Lebzeiten in vier überarbeiteten Neuauﬂ  agen \nerschien. Bereits in der ersten Hälfte des 19. Jahrhunderts wurde das „Organon“ in mehrere Sprachen übersetzt. Es erreichte damit eine internationale Bekanntheit, die zu der damaligen Zeit für eine \nwissenschaftliche Publikation ungewöhnlich war.\n32Auslieferungsfahrzeug der Laboratoires \nhoméopathiques de France, Paris (ca. 1930 oder 1940) \n© Laboratoires Boiron en France\n33Frankreich\nDie Verbreitung der Homöopathie in Frankreich wurde durch \nHahnemanns Pariser Praxis begünstigt, die er dort von 1835 bis zu seinem Tod 1843 als international bekannter Arzt betrieb. \nZur gleichen Zeit machte Sébastien des Guidi (1769-1863), der \nHahnemann noch in Köthen aufgesucht hatte, die französische Ärzteschaft mit der Homöopathie bekannt. Im Frankreich des 19. Jahrhunderts waren unter den Anhängern der Homöopathie Aristokraten, Kleriker und Intellektuelle, was der neuen Heilkunst ein hohes Maß an öﬀ  entlicher Aufmerksamkeit verschaﬀ  te.\nHeute werden homöopathische Medikamente von ungefähr einem Drittel der französischen Hausärzte angewandt. Da das französische staatliche Gesundheitssystem die Homöopathie schon 1965 anerkannt hat, werden die Medikamente und die Behandlung \nvoll erstattet.\nGroßbritannien\nIn Großbritannien praktizieren homöopathische Ärzte schon seit \nden 1830er Jahren. Das relativ hohe gesellschaftliche Prestige der Homöopathie kann darauf zurückgeführt werden, daß sich die \nenglische Königsfamilie seit dem 19. Jahrhundert homöopathisch \nbehandeln läßt und auch öﬀ  entlich für diese Th  erapieform eintritt.\nAn der Faculty of Homoeopathy kann heute nach einer dreijährigen Ausbildung ein staatlich anerkanntes Examen abgelegt werden. Seit \n1950 werden die Kosten einer homöopathischen Behandlung vom \nstaatlichen Gesundheitswesen getragen.\n34Andere europäische Länder\nIn den übrigen europäischen Ländern ist die Homöopathie \nin Belgien und den Niederlanden, Österreich und der Schweiz, Spanien, Italien und Griechenland verbreitet. Relativ schwach \nvertreten ist sie dagegen in Skandinavien.\nIn einigen osteuropäischen Ländern, wie beispielsweise in Polen, \nbeginnt man derzeit wieder, sich verstärkt für die Homöopathie zu interessieren.\nUSA\nIn den USA wurde die Homöopathie schon in der ersten Hälfte des 19. Jahrhunderts vor allem durch deutsche Einwanderer bekannt. In den darauﬀ  olgenden Jahrzehnten entwickelte sie sich dort zu einer \nernsthaften Konkurrenz für die damals noch sehr unzulängliche konventionelle Medizin.\nDie amerikanischen Homöopathen waren insbesondere auf dem \nGebiet der Ausbildung sehr erfolgreich. So gründete beispielsweise \nder sächsische Einwanderer Constantin Hering (1800-1880) bereits \n1835 in Allentown in Pennsylvania eine erste homöopathische Akademie. 1860 gab es bereits fünf Hochschulen und etwa 2.000 homöopathische Ärzte. Nach der Jahrhundertwende wurde die Homöopathie jedoch von der konventionellen Medizin fast vollständig verdrängt. Sie erlebt erst in den letzten Jahren wieder \neinen Aufschwung.\nMittel- und Südamerika\nAuch in süd- und mittelamerikanischen Ländern wie Mexiko, \nKolumbien, Venezuela, Chile, Argentinien oder Brasilien \n35praktizieren homöopathische Ärzte. Die Nachfrage nach der \nHomöopathie steigt beständig.\nVor allem in Brasilien hat die Homöopathie eine lange Tradition. \nSeit 1980 ist sie staatlich anerkannt und auch an den Universitäten vertreten. Sie wurde dort von dem französischen Homöopathen Benoît Mure (1809-1858) eingeführt, der 1840 nach Brasilien einwanderte und in Rio de Janeiro 1843 ein homöopathisches \nAusbildungsinstitut gründete. Heute ist die Homöopathie nicht \nnur in den städtischen Zentren verbreitet, sondern spielt auch bei der Betreuung der Bevölkerung in den medizinisch unterversorgten Regionen des Landes eine wachsende Rolle. \nIndien\nIm asiatischen Raum bilden Indien und Pakistan einen geographischen Schwerpunkt in der internationalen Verbreitung der Homöopathie. Diese war dort schon während der Kolonialzeit \nin der ersten Hälfte des 19. Jahrhunderts von europäischen \nMedizinern eingeführt worden. Bald interessierten sich aber auch einheimische Ärzte und Laienheiler für die Homöopathie, da sich deren medizinische Konzepte mit der indischen Heiltradition und den Methoden der modernen westlichen Medizin verbinden ließen.\nVor allem für die medizinische Versorgung der ärmeren \nBevölkerungsschichten erwies sich die Homöopathie als ein ebenso wirksames wie preiswertes und leicht zu handhabendes Instrument. Indien ist heute ein international geachtetes Zentrum \nder Homöopathie. Neben Ärzten wenden auch eine große Zahl von \nFachhochschulabsolventen und Laienheilern die Homöopathie an, die seit 1973 volle staatliche Anerkennung genießt.\n36Indische Hausapotheke aus Holz\n© Bildarchiv des Instituts \nfür Geschichte der Medizin der Robert Bosch Stiftung, Stuttgart\n37Homöopathie heute \n– Möglichkeiten und Grenzen\nSeit nun 200 Jahren kann die Homöopathie auf eine große \nZahl von Heilerfolgen verweisen. Trotz bisher unzureichender wissenschaftlicher Beweise ihrer Wirkmechanismen kann ihr \ndeshalb durchaus eine therapeutische Bedeutung zugesprochen \nwerden. Die Homöopathie erhebt nicht den Anspruch, jede Krankheit heilen zu können.\nGrundvoraussetzung für eine Heilung ist, daß der Organismus noch \nin der Lage ist, auf die speziﬁ  schen Reize eines homöopathischen \nMittels zu reagieren. Deshalb darf die homöopathische Th  erapie zum \nBeispiel bei extrem geschädigten Organen oder Organsystemen, bei \nakut lebensbedrohlichen oder extremen Mangelzuständen sowie bei operativen Eingriﬀ  en nur begleitend eingesetzt werden.\nErstaunliche Erfolge erzielt die Homöopathie dagegen vor allem in der Behandlung von chronischen und allergischen Erkrankungen wie Rheuma, Migräne, Asthma Bronchiale, Hautkrankheiten oder chronischen Leber- und Nierenerkrankungen. Ein besonderes Wirkungsfeld der homöopathischen Th  erapie stellen dabei die \npsychosomatischen Erkrankungen dar, wozu selbst so schwere Krankheitsbilder wie etwa die Colitis ulcerosa gehören.\nAngebot und Nachfrage\nDie Situation der Homöopathie in Deutschland ist heute durch eine zunehmende Nachfrage von Patienten und durch vielfältige Aktivitäten engagierter Ärzte, Studenten und Wissenschaftler \ngekennzeichnet. Die Schwerpunkte dieser Bemühungen liegen \ndarin, die Ausbildung zu verbessern und zu vereinheitlichen, die Forschung auszubauen und die gesundheitspolitische Anerkennung der Homöopathie zu unterstützen.Jährlich lassen sich über 4 Millionen Bundesbürger in einer homöopathischen Praxis behandeln. Eine repräsentative Umfrage \n38Globuli\n© Bildarchiv des Instituts für Geschichte der Medizin \nder Robert Bosch Stiftung, Stuttgart\n39des Marplan-Instituts stellte kürzlich fest, daß 72 Prozent aller \nBundesbürger „…etwas von homöopathischen Arzneimitteln halten“. Eine von der „Ärztlichen Allgemeinen“ in Auftrag gegebene \nrepräsentative Umfrage unter Allgemeinärzten und niedergelassenen \nFachärzten ergab, daß 76,9 Prozent dieser Ärzte homöopathische Mittel „sehr oft, oft oder gelegentlich“ verschreiben.\nRund 3000 Ärzte, also etwa ein Prozent der gesamten Ärzteschaft \nin Deutschland, sind berechtigt, die Zusatzbezeichnung Arzt für \nHomöopathie zu führen. Unter den niedergelassenen Kassenärzten ist der Anteil doppelt so hoch.\nGeheimnisvolle Hochpotenzen\nSchon Hahnemann stellte fest, daß selbst extrem giftige Substanzen keine schädlichen Nebenwirkungen haben, wenn sie hoch genug potenziert sind. Damals konnte er noch nicht wissen, daß in einem \nMittel ab der Potenz D23/C12 kein Molekül der Wirksubstanz \nmehr vorhanden ist. Nach unserem heutigen naturwissenschaftlichen Verständnis kann aber ein Mittel nicht wirken, das kein Molekül des Wirkstoﬀ  s mehr enthält.\nInzwischen zeigen Untersuchungsergebnisse, daß hochpotenzierte Substanzen bei Menschen, Tieren, Pﬂ  anzen, Zellen und Enzymen \nWirkungen auslösen. Beispielsweise führte das homöopathische Mittel „Agaricus muscarius“ (Fliegenpilz) in einem Versuch mit Ratten noch bis zu einer C 1000-Potenz zu einer Katalepsie (eine Art Starre) bei Tieren.\nEs wird unter anderem vermutet, daß durch den Potenzierungsprozeß \nund der damit verbundenen Energiezufuhr eine Umstrukturierung des Lösungsmittels stattﬁ  ndet. Dabei könnte dem Lösungsmittel die \nspeziﬁ  sche Information des Arzneistoﬀ  es in Form von energetischer \nInformation mitgeteilt und dort gespeichert werden.\nErhärten sich diese Hinweise, würde das bedeuten, daß nicht \ndie Moleküle eines Arzneistoﬀ  es, sondern dessen energetische Informationen den Heilungsprozeß bewirken.\n40V om Arzt zum Homöopathen\nNur Ärzte, die eine homöopathische Ausbildung durchlaufen \nhaben, dürfen die Zusatzbezeichnung „Arzte für Homöopathie“ tragen. Bisher ist die Homöopathie noch nicht fest an den \nHochschulen etabliert, an einigen gibt es jedoch Lehraufträge. \nDie Ausbildung homöopathischer Ärzte ﬁ  ndet daher vorwiegend \nin Fortbildungskursen statt, die von den Landesverbänden des \n„Deutschen Zentralvereins für homöopathische Ärzte“ und einigen privaten Instituten angeboten werden. \nDie dreijährige Zusatzausbildung betriﬀ  t folgende Th  emen: \n- Angemessenheit der homöopathischen Th  erapie\n- Wirkungen und Symptome, die Substanzen bei einem Gesunden \nauslösen können, und ihre therapeutische Wirkung\n- homöopathische Lehre von den akuten und chronischen \nKrankheiten\nNeben homöopathisch arbeitenden Allgemeinmedizinern gibt es \nauch Fachärzte (Gynäkologen, Kinderärzte usw.) sowie Zahn- und Tierärzte, die Homöopathie ausüben.\nHomöopathie praktizierende Heilpraktiker haben eine zwei- bis \ndreijährige Ausbildung durchlaufen. Darin werden medizinische Grundkenntnisse vermittelt und – neben einem breiten Spektrum sonstiger nicht-konventioneller Verfahren – die homöopathische \nHeilmethode behandelt.\n© Institut für Geschichte der Medizin \nder Robert Bosch Stiftung, Stuttgart\nStraußweg 17\n70184 Stuttgart\nTel.: 0711/46084-171 od. -172\nFax: 0711/46084-181\nE-mail: martin.dinges@igm-bosch.de\nWissenschaftliche Leitung:\nProf. Dr. Robert Jütte\nProf. Dr. Martin Dinges\nTitelblatt: \nHomöopathische Taschenapotheke Samuel Hahnemanns, \nAusschnitt\n© Bildarchiv des Instituts für Geschichte der Medizin  \nder Robert Bosch Stiftung, Stuttgart\nISBN 3-00-018349-3\nStuttgart 2006\nKleine Schriften zur Homöopathiegeschichte, Band 1\nISBN 3-00-018349-3\nHomöopathie\nEine Heilkunde und ihre Geschichte\nEine Ausstellung des Instituts für Geschichte der Medizin  \nder Robert Bosch Stiftung Stuttgart  \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}