{"title": "PDF", "author": "PDF", "url": "https://www.kvsh.de/fileadmin/user_upload/dokumente/Presse/Nordlicht/Nordlicht_08_2022_web.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "nr. 8 | 2022 Offizielles Mitteilungsblatt der Kassenärztlichen Vereinigung Schleswig-Holstein\nNordlicht\nAugust  2022  |  25. Jahrgang\nAKTUELLAKTUELL\nserviceseiten  ab seite 37\nFeierliche Einweihung\nDer neue KVSH-PlenarsaalINHALTNordlicht  AKTUELL 8 | 2022 2SEITE RUBRIK/THEMA\nAus dem InhaltHEFT 8 | 2022\n34\nWertvolle Informationen für Sie und Ihr \nPraxisteam auf den mit einem grünen „ i“\nmarkierten SeitenTITELTHEMA\n4Einweihung des neuen KVSH-Plenarsaals: Ein Saal, der \nkeine Wünsche offen lässt\n8Abgeordnetenversammlung: Auswirkungen der  Pandemie bleiben spürbar\n12NACHRICHTEN KOMPAKT\nGESUNDHEITSPOLITIK\n14 Neuer Ressortzuschnitt, neue Ministerin: Jura- \nProfessorin Kerstin von der Decken ist neue Justiz- und Gesundheitsministerin\n16 Kommentar: 100 Tage\n17 AV-Wahl 2022: Zwei Abgeordnete, die lange der AV und weiteren Selbstverwaltungsgremien angehörten, ziehen Bilanz\n19 AV-Wahl 2022: Wer steht zur Wahl?\nPRAXIS & KV\n20 KVSH unterstützt eRezept-Roll-out\n24 Statement: „Das eRezept ist eine ganz enorme  Erleichterung“\n25 Veranlasste Leistungen – ein aktueller Überblick\n27 Nachwuchskampagne „Mehr.Arzt.Leben!“:  Vollgas Richtung Niederlassung\n30 Psychotherapie: Probatorische Sitzungen\n32BEKANNTMACHUNGEN  \nUND MELDUNGEN\nDIE MENSCHEN IM LAND\n33 Neu niedergelassen in Schleswig-Holstein\n34 Dr. Frank Peter Lück, Internist im Ruhestand und  \nRhododendronliebhaber, Schacht-Audorf, im Interview: Blühende Schönheiten\n36 Praxisabgeber sagen „Tschüss“\nSERVICE\n37 Sicher durch den Verordnungsdschungel\n38 Cannabis zu medizinischen Zwecken\n40 Sie fragen – wir antworten\n41 Seminare\n43 Termine\n44 Ansprechpartner\n47 Kreisstellen der KVSHRhododendron verwandelt  \nwährend seiner Blütezeit von Mai \nbis Juli Gärten und Parkanlagen in ein Farbenmeer. Doch diese \nPflanzengruppe kann mehr, als \nnur hübsch blühen. Im Interview erklärt Dr. Frank Peter Lück, Inter-\nnist im Ruhestand und Rhododen-\ndronliebhaber aus Schacht-Audorf (Kreis Rendsburg-Eckernförde), \nwelches Potenzial in dieser Pflanze \nsteckt.Nach einer ausgiebigen und diskussionsfreudigen Abgeordneten-\nversammlung am Freitag, 24. Juni 2022, wurde am Folgetag der \nNeubau des Abgeordnetensaals mit einer Feierstunde eingeweiht und der Schlüssel dem neuen Hausherrn übergeben. In einem \nwaren sich alle einig: Der neue Sitzungssaal lässt keine Wünsche \noffen.\n04\nNachdem die Testphase der gematik für das eRezept nach 30.000 abgerechneten elektronischen Verordnungen bundes-\nweit erfolgreich beendet wurde, beginnt stufenweise der \n \nRealbetrieb. Die Einführung startet ab 1. September 2022  \nin den KV-Bereichen Schleswig-Holstein und Westfalen-Lippe. Weitere KV-Bereiche werden in den nächsten Monaten folgen.\n20IK oder TK: 101575519\nKV-Nr.: T555558879\nVorname:  Ma x\nNachname: TK-Mustermann\nGebur tsdatum: 01.01.1995\nStraße: Bramfelder St r. 140\nPLZ: 22305\nOrt: Hambur g\nVersicher tenstatus: 1Heilberufsaus weis\nNORDLICHT NR. 8 | 2022Nordlicht  AKTUELL 8 | 2022 3\nLiebe Leserinnen  \nund Leser,\nSommer, Sonne, eine gelungene Eröffnung des neuen Plenarsaals mit den Abgeordneten und netten \nGästen und ein früher Besuch der neuen Landesgesundheitsministerin bei uns, die Wertschätzung und Vertrauen signalisiert hat. Ihre KV müsste eigentlich rundum zufrieden sein.\nStattdessen ziehen eher dunkle Wolken auf. Der HVM mit seinen Punktzahlvolumen hat nach  \nvielen Jahren Stabilität Grenzen erreicht. Die zur Verfügung gestellte Geldmenge passt nicht mehr \nzur gestiegenen Leistungsmenge, die die Rücklagen dezimiert hat. Hier zu regulieren und dies an Sie \ntransparent zu kommunizieren, ist eine wesentliche Aufgabe der nächsten Monate.\nAber wenn es nur das wäre. Nichts mit Sommer und Sonne, aus Berlin wehen kalte Winde von \nallen Seiten. Wenn Lauterbach nicht täglich wechselnde Botschaften twittert, bastelt er an einem Leporello, bei dem jede Seite nur scharfe Nägel zeigt. Ganz vorne interessiert ihn der Corona-Herbst. \nAngst, Panik und Entscheidungsschwäche ziehen sich durch das Negieren der Empfehlungen des \nExpertenrates, fehlende Planungsvorgaben für die Länder und eine nicht fertig werdende Testver-ordnung mit mehr Ausnahmeregelungen, als man fassen kann. Dazu soll die Neupatientenregelung des TSVG dem Altar der GKV-Finanzierung geopfert werden, um gleich festzustellen, dass man aber \n400 Millionen Euro für einen Konnektortausch habe, der wahrscheinlich durch rechtzeitige Planung \nhätte vermieden werden können. Eine weitere Seite stellt die offene Sprechstunde zur Disposi-tion, sie hatte unter Pandemiebedingungen noch nicht einmal den Hauch einer Chance, schnellere  \nTermine zu beweisen. Leere Seiten zu Inflationsausgleich, zum Einpreisen der gestiegenen MFA-Gehälter, zum Fachkräftemangel, zur Notfallversorgung.\nGeradezu respektlos sind das Gerangel und Geschiebe zur Wiederaufnahme der telefonischen  \nBeratung und AU, denn die Pandemie ist eben nicht vorbei. Die Inzidenzen sind hoch, die Praxen ent-\nsprechend belastet. Und was wird nun mit neuen Impfungen im September? Die STIKO bildet einen \nArbeitskreis und will sehen. Wenn ich nicht mehr weiter weiß …\nPlanbarkeit und Wertschätzung sehen anders aus. Lauterbachs Politik entwickelt sich zu einer Breit-\nseite gegen die ambulante Versorgung. Die Selbstverwaltung geht auf die nächste Bewährungsprobe zu. Wir nehmen den Ball auf und setzen die Bundestagsabgeordneten unseres Landes in Kenntnis. \nGesetze dürfen nicht durchgewunken werden. Jedes gehört auf den Prüfstein der Auswirkungen auf \nVersorgung und Arztzahlentwicklung.\nDieser Sommer ist meteorologisch heiß. Genießen Sie noch laue Abende und eine Urlaubszeit. Der \nHerbst wird heißer.\nIhreVON DR. MONIKA SCHLIFFKE,  \nVORSTANDSVORSITZENDE DER KVSHEDITORIALEINWEIHUNG DES NEUEN KVSH-PLENARSAALS\nEin Saal, der keine  \nWünsche offen lässt\nNach einer ausgiebigen und diskussions-\nfreudigen Abgeordnetenversammlung am \nFreitag, 24. Juni 2022, wurde am Folgetag \nder Neubau des Abgeordnetensaals in einer Feierstunde eingeweiht und der Schlüssel dem neuen Hausherrn übergeben. In einem \nwaren sich alle einig: Der neue Sitzungs-\nsaal lässt keine Wünsche übrig und befindet sich auf dem neuesten Stand der Technik.\n© Kerstin Hagge© Kerstin Hagge\nTITELTHEMA\nNordlicht  AKTUELL 8 | 2022\n4Am 25. Juni 2022 war es endlich soweit: Architekt Helmut  \nRiemann übergab den Schlüssel des neuen Abgeordnetensaales \nund damit des Neubaus – dem künftigen Haus 6 der KVSH – an \nden Vorsitzenden der Abgeordnetenversammlung Dr. Christian \nSellschopp. Mit Fug und Recht kann man sagen: Sie waren alle gekommen, Honoratioren aus Politik, Verwaltung und Vertretern der Ärzteschaft – aus Berlin der stellvertretende Vorstands-vor-\nsitzende der Kassenärztlichen Bundesvereinigung, Dr. Stephan  \nHofmeister, als Vertreter des Ministeriums, Abteilungsleiter  \nDominik Völk, der Landrat des Kreises Segeberg, Jan Peter  \nSchröder, der Bürgermeister der Stadt Bad Segeberg, Toni  \nKöppen, der Bundestagsabgeordnete Dr. Johann Wadephul, Ver-treter der Ärztekammer, der benachbarten KVen, der Ärztegenos-\nsenschaft sowie der verschiedenen Berufsverbände.\nStrahlender Sonnenschein und sommerliche Temperaturen beglei-\nteten die Veranstaltung. Dr. Sellschopp führt in das Rahmen-  \nprogramm ein indem er auf politische Rahmenbedingungen ein-\nging. Denn planerisch-lenkende Versuche von zentraler Stelle, so der Vorsitzende der Abgeordnetenversammlung, stießen naturgemäß irgendwann an ihre Grenzen. Da die Gesundheit zu \nden Grundbedürfnissen des Menschen gehöre, könne auf deren Eigenverantwortung nicht verzichtet werden und müsse diese \nin das Solidarprinzip eingebettet werden. In diesem Sinne stehe das Individuum im Vordergrund und die müssen zur Verfügung  \nstehenden Möglichkeiten mit den Krankenkassen ausgeweitet werden, so seine Forderung. Denn: „Die enge Bindung an den Patienten ist ein ganz besonderes Gut“, so Sellschopp.\nBevor der Lübecker Architekt Helmut Riemann den symbolischen \nSchlüssel übergab, lobte er die gute Zusammenarbeit mit Vor-stand und Bauausschuss. In einer Stadt wie Bad Segeberg dürf-ten zudem die Fledermäuse nicht vergessen werden und so habe es konstruktive und erfolgreiche Hinweise des Vereins Noctalis \ngegeben, die beim Bau eingeflossen seien und den Fledermäu-\nsen einen besonderen Schutz gewährten. „Nachdem die Pla-nung 2015 begann, erste Vorentwürfe entstanden, in die bis 2017 verschiedene Änderungen einflossen, konnten wir dann im \nNovember 2019 mit dem Rohbau beginnen“, so Riemann. Ent-\nstanden sind 8.900 Kubikmeter umbauter Raum auf einer Fläche von 1.900 m², woran 35 Firmen mitgewirkt haben. Zum Ver-gleich: Riemann war 2008 verantwortlich für die umfangreiche Renovierung des Privathauses des Zigarettenfabrikanten Philipp \nFürchtegott Reemtsma in Hamburg-Othmarschen. Die Villa ist \nNun hält er ihn in der Hand: Architekt Helmut Riemann hat den  \nSchlüssel an den Vorsitzenden der Abgeordnetenversammlung,  \nDr. Christian Sellschopp, übergeben.Sie waren alle gekommen: Honoratioren und Vertreter aus Politik, \nVerwaltung und Ärzteschaft\n© Kerstin Hagge © Kerstin Hagge© Kerstin Hagge© Kerstin Hagge\nTITELTHEMA\nNordlicht  AKTUELL 8 | 2022 5EINWEIHUNG DES NEUEN KVSH-PLENARSAALSmit 1.700 m² Wohnfläche nur geringfügig kleiner als das neue  \nHaus 6, in dem neben dem modernen Abgeordnetensaal die \nBüros des Vorstandes, der Selbstverwaltung sowie zahlreiche \nBesprechungs- und weitere Büroräume untergebracht sind. Einen \nHinweis an die Politik hatte der Architekt gleichwohl: „Die EU-weite Ausschreibung hat nicht funktioniert. Wir hatten zwei Ange-bote, von denen eines zurückgezogen wurde“. Das sei nicht nur \nenorm aufwendig, sondern auch teuer und überflüssig gewesen. \n„Es wird sich sicher lohnen, wenn die Politik darüber noch ein-mal nachdenkt“, so Riemann. Eine erfolgreiche und produktive Zusammenarbeit bescheinigte Riemann der Stadt Bad Segeberg. Denn für eine notwendige Baugenehmigung musste rechtlich \nnoch geklärt werden, dass es sich bei dem vorhandenen Baum-\nbestand um einen Forst und nicht um einen Wald handelt. So zog  \nRiemann als Fazit seiner Tätigkeit denn auch ein Zitat des Schwei-zer Philosophen, Theologen und Mediziners Albert Schweitzer \nheran: „Nicht der Erfolg ist der Schlüssel zum Glück, sondern Glück \nist der Schlüssel zum Erfolg. Wenn du gerne tust, was du tust, wirst du auch erfolgreich sein.“\nDer Bürgermeister der Stadt Bad Segeberg, Toni Köppen, räumte \nin seiner Begrüßungsrede ein, dass Baumaßnahmen heutzutage \nschwer umzusetzen seien und erkannte zugleich neidlos an, dass er sich einen solchen Sitzungssaal auch in den Mauern seiner Verwaltung wünschen würde. Da dies aber vermutlich eher ein \nWunsch bleiben werde, würde er bei Gelegenheit sein Nutzungs-\ninteresse rechtzeitig bei der KVSH anmelden.Prof Dr. Ulrich Wenner, noch bis Anfang des Jahres Vorsitzender Richter am Bundessozialgericht und damit ein ausgewiesener Kenner des SGB V, ging in seiner Festrede vor allem auf den hohen \nStellenwert der vertragsärztlichen Versorgung ein. Besonders die \nhausärztliche Versorgung habe in der Pandemie gezeigt, dass sie das Rückgrat in der ärztlichen Versorgung ist. „Mit welcher Ener-gie und Fantasie die Praxen kontinuierlich für die Patienten – mit \nund ohne Corona – auch in Zeiten hoher Inzidenzen offengehalten \nworden sind, hat zumindest mich sehr beeindruckt“, so Wenner. Zusätzlich erhöht worden sei die Reputation des vertragsärzt-lichen Versorgungssystems dadurch, dass die Impfungen in den Zentren mit Hilfe der KVen gemanagt worden seien. Insoweit sei \nes konsequent, dass den Hausärzten im Koalitionsvertrag verspro-\nchen wurde, die Budgetierung der Vergütungen aufzuheben.\nParabelhaft verglich Wenner die vertragsärztliche Versorgung mit \nder Partitur eines Symphoniekonzertes. Im Zusammenhang mit \nder hausärztlichen Versorgung lenkte er dabei die Aufmerksam-keit auf zwei besondere „Solostücke“, wie sie in jeder Sympho-nie eine herausgehobene Rolle spielen. Das derzeit drängende Thema der Schuleingangsuntersuchungen biete sich geradezu an, \nvon den niedergelassenen Ärzten begrenzt als gewissermaßen \nhoheitliche Aufgabe übernommen zu werden. Dann müssten die KVen mit eben dieser hoheitlichen Aufgabe ausgestattet und „die Ärzte im Rahmen der Eingangsuntersuchungen damit beliehen \nwerden“. Vorbild hierfür könnten die bereits erfolgreich umge-\nsetzten Maßnahmen in Bayern sein, wo „im Zuge der Pandemie einzelne Hausärzte in jedem Landkreis mit den Aufgaben eines sogenannten Versorgungsarztes beliehen“ wurden. Damit sei man „juristisch nicht auf unüberwindbare Hürden gestoßen“, so \nder ehemalige Richter.\nEine weitere Möglichkeit eines „Soloeinsatzes“ sehe er in den \nsogenannten „Gesundheitskiosken“. Gedacht sind sie laut Koali-\ntionsvertrag als niederschwellige Beratungsangebote in ein-\nzelnen Stadtteilen, in denen es um Prävention und Behandlung gehe. Sinnvoll wäre es, diese so zu organisieren, dass Hausärzte sie anbieten, die eine Zweigpraxis oder ausgelagerte Praxisräume betreiben. Dann könnten die notwendigen Behandlungen direkt \nin die reguläre hausärztliche Versorgung übernommen werden. \nDer Vorteil: Weitere Schnittstellen innerhalb des Versorgungs-bereiches werden vermieden. Diese entstehen beispielsweise, wenn die Aufgaben von Beratungsstellen, wie Pro Familia, über-\nnommen werden.\nAuch das Thema der kommunalen hausärztlichen MVZ schnitt \nWenner an. Die Gründung dieser Einrichtungen soll entsprechend des Koalitionsvertrages erleichtert werden, was der Tendenz zur \nsteigenden Beliebtheit einer Festanstellung unter Ärzten entge-\ngenkomme. Die Festlegung der Politik in diese Richtung sieht Wenner deswegen als „hilfreiche Weichenstellung“, weil damit „eine Konkurrenz zwischen niedergelassenen Ärzten und einem \nvon deren Körperschaft getragenen MVZ vermieden“ werde.\nGrundsätzlich sei er der Überzeugung, dass die Möglichkeit der \nTeilnahme von MVZ an der vertragsärztlichen Versorgung deren Wert verbessert hat und weiter verbessern werde, wenngleich \neinige daran den „Totengesang auf die traditionelle ärztliche Frei-\nberuflichkeit“ sähen. Denn für ärztliche Kooperationen stehe mit dem MVZ als Zulassungsstatus und mit der GmbH als Rechtsform eine Möglichkeit zur Verfügung, die Versorgung an die sich wan-\ndelnden Verhältnisse anzupassen. \nGroßes Lob für den neuen Saal, verbunden mit neidloser Anerkennung \nließ der Bürgermeister der Stadt Bad Segeberg, Toni Köppen, durch-blicken.\nFestredner und ausgewiesener Kenner des SGB V: Prof. Dr. Ulrich  \nWenner, bis Anfang des Jahres Vorsitzender Richter am Bundessozial -\ngericht.\n© Kerstin Hagge © Kerstin Hagge\nTITELTHEMA\nNordlicht  AKTUELL 8 | 2022\n6Auf die Debatte um den Einstieg von Finanzinvestoren in die MVZ-\nLandschaft eingehend, plädierte Wenner dafür, diese nicht von einem grundsätzlichen Erwerb auszuschließen. Dies bezeichnete \ner als „falsche Stellschraube“. Und weiter: „Solange in Deutschland \nKrankenhauskonzerne relevante Marktanteile halten, die sich in der Hand von Private-Equity-Gesellschaften befinden, und die sta-tionäre Versorgung noch funktioniert, wird man kaum begründen \nkönnen, dass diese Häuser keine MVZ für den ambulanten Sek-\ntor betreiben dürfen. Ob es den Ansprüchen an Transparenz und vor allem dem karitativen Auftrag der christlichen Kirchen in der Welt entspricht, dass die radiologische Abteilung eines kirchlichen Hauses im Ruhrgebiet durch ein MVZ in der Hand von Finanz-  \ninvestoren gebildet wird, mag man sicher unterschiedlich beurtei-len.“ Zweckmäßigerweise müsse man solche Entwicklungen über den Einzugsbereich von Krankenhaus-MVZ korrigieren. Denn, „es ist weder verfassungsrechtlich zwingend noch versorgungspoli-\ntisch naheliegend, dass mit dem Erwerb eines kleinen Kranken-\nhauses in Husum die Berechtigung erreicht wird, in ganz Deutsch-land MVZ zu gründen und zu betreiben“. Die offizielle Begründung für die gesetzliche Zulassung von Krankenhaus-MVZ sei schließlich die bessere Verzahnung von ambulanten und stationären Behand-\nlungen gewesen. Wie das erreicht werden solle, wenn der Träger \ndes geriatrischen Krankenhauses in Husum schwerpunktmäßig in Bayern und Baden-Württemberg augenärztliche Praxen in der Rechtsform von MVZ betreibe, erschließe sich ihm nicht.\nAuch die Themen „Notfallversorgung“, „ambulante Operationen“ \nsowie das vielfach diskutierte Thema „Digitalisierung“ ließ der Festredner nicht aus und ging auf den jeweiligen Stand aus dem geltenden Koalitionsvertrag ein. Doch gerade, was die elektro-\nnische Patientenakte angeht, brachte Wenner deren Erfolg auf \neinen schlichten Punkt: „Ob die ePA in der Breite der Versorgung ankommt und genutzt wird, dürfte zentral von den Hausärzten der Versicherten abhängig sein. Zwar mussten diese seit Mitte 2021 \ntechnisch in der Lage sein, die ePA auf Wunsch der Versicherten \nzu befüllen, aber außer ein paar wenigen IT-affinen jungen Leuten dürfte kaum ein Patient von sich aus den entsprechenden Wunsch äußern,“ ist Wenner sich sicher.\nNach den Vorträgen kam dann der offizielle und historische Moment. AV-Vorsitzender, Vorstand \nund Architekt übergaben die Zeitkapsel, in der sich unter anderem die aktuellen Lokalzei-\ntungen sowie der symbolische Schlüssel befin-\nden, dem Bau. Sie wurde im Erdgeschoss vor der Pförtnerloge eingemauert – damit spätere Generationen wissen, was an diesem histo-rischen Tag sonst noch so geschah.\nNIKOLAUS SCHMIDT, KVSH\nNach dem Dr. Ralph Ennenbach die „Zeitkapsel“ mit allen Materialien \ngefüllt hatte, wurde sie im Eingangsbereich von den Architekten Johann Sievers (links) und Helmut Riemann (rechts) sowie Dr. Christian Sellschopp und Dr. Ralph Ennenbach (2. v. links) versenkt.\nDas Hanse Jazz-Quintett sorgte für den musikalischen Rahmen der Veranstaltung.\n© Kerstin Hagge© Kerstin Hagge© Kerstin Hagge\nTITELTHEMA\nNordlicht  AKTUELL 8 | 2022 7ABGEORDNETENVERSAMMLUNG\nEine Premiere erlebte die Abgeordnetenversammlung (AV) bei \nihrer Sitzung Ende Juni. Erstmals nach rund siebenjähriger Pla-nungs- und Bauphase kamen die Vertreterinnen und Vertreter der \nniedergelassenen Ärzte und Psychotherapeuten im neuen Plenar-\nsaal zusammen, der das Herzstück eines Neubaus der KVSH in Bad Segeberg ist. \nDie Vorstandsvorsitzende der KVSH, Dr. Monika Schliffke, freute \nsich über die ersten Reaktionen auf die neue Tagungsstätte, „Ich sehe an Ihren Gesichtern, es gefällt Ihnen“, gab sie ihren Ein-druck wieder und betonte, dass der neue Plenarsaal „vom ersten Blick an eine angenehme Atmosphäre“ habe, und „optisch und vor allem akus-tisch außerordentlich gut gelungen“ sei. „Jeder weiß, solche Dinge tragen zu einem guten Arbeitsklima bei.“ \nSie betonte, dass der Bau im Kosten-\nrahmen geblieben sei. Der Vorstand habe die Abgeordneten „in den ganzen \nJahren von Planung und Ausführung \nnicht einmal um Bereitstellung von mehr Geld bitten müssen“, zeigte sie sich zufrieden. „Das Haus ist bezahlt, ohne je Ihre Verwaltungskostenpau-\nschalen anheben zu müssen und das \nmacht ein richtig gutes Gefühl.“\nCorona-Teststrategie wirft  \nFragen auf\nSo neu der Plenarsaal ist, so altbekannt die Themen, die im Mittelpunkt des Berichts zur Lage der Vorstandsvorsit-\nzenden standen, denn die Pandemie \nbleibt unverändert weit oben auf der \nAgenda der Gesundheitspolitik. Kurz vor der Sitzung der Abgeordneten-versammlung hatte Bundesgesund-\nheitsminister Karl Lauterbach seine \n„Herbststrategie“ vorgestellt. Schliffke kritisierte Widersprüchlichkeiten in den Äußerungen des Bundesgesund-heitsministers. Dieser hatte bei der \nVorstellung seiner weiteren Covid-\nAgenda verkündet, sich bei mög-lichen Maßnahmen an drei Szenarien zu orientierten, einer günstigen, noch \nschwächer als Omikron, einer mittel-\nschweren, omikronähnlichen und einer \nungünstigsten Form mit neuen, ernstlich krankmachenden Varian-ten. Zunächst habe der Minister davon gesprochen, ihm erscheine die mittlere Form am wahrscheinlichsten. „Aber das war seine \nAussage von vorgestern, gestern im Fernsehen: Es wird alles \nganz schlimm kommen“, kritisiere Schliffke die Sprunghaftigkeit  \nLauterbachs.\nSie bemängelte auch die Schlussfolgerungen des Ministers aus \nden Erkenntnissen des von ihm selbst eingesetzten Experten-rates zur Evaluation der bisherigen Corona-Politik. So habe der Rat betont, dass sich die Ausgangslage geändert habe, weil es Auswirkungen der  \nPandemie bleiben spürbar\nAbgeordnete kamen erstmals im neuen Plenarsaal zusammen.\n© Kerstin Hagge © Kerstin Hagge\nTITELTHEMA\nNordlicht  AKTUELL 8 | 2022\n8mittlerweile einen hohen Immunisierungsgrad gebe und man sich \ndeshalb auf Risikogruppen und die Abmilderung ernster Verläufe \nkonzentrieren sollte. Einig seien sich die Experten auch gewesen, dass es nur noch gezielte Testungen geben sollte. \nDas, was Lauterbach dann als Teststrategie vorgelegt habe, sei \nkeine. Zwar solle hinsichtlich PCR-Indikation alles bleiben, wie es \nist, d. h. Ärzte könnten, wenn sie es für erforderlich halten, eine PCR-Testung unverändert vornehmen. Schliffke erläuterte, dass es aber eine unübersichtliche Vielzahl von Konstellationen gebe, \nbei denen Bürgertests unter bestimmten Bedingungen kostenfrei \nmöglich blieben. „Wem kann man das vermitteln und soll sich der Patient jetzt selbst als Risikoperson einschätzen? Soll ein Arzt am Ende noch als Erfüllungsgehilfe eine PCR abnehmen, aber gleich-zeitig frühzeitig bei einer symptomatischen Person entscheiden, \nob aufgrund des Risikoprofils eine Antikörpertherapie eingeleitet \nwerden soll?“, fragte Schliffke. Ihre ernüchternde Antwort: „Hier wird die Medizin auf den Kopf gestellt und das von jemandem, der selbst dieser Gruppe angehört, aber offenbar weit weg vom \nPatientenbezug ist.“ Lauterbach habe nicht die Traute, dem Exper-\ntenrat zu folgen, das anlasslose Testen zu beenden und klar zu sagen: Symptomatische Per-sonen gehören in ärztliche Behandlung und der Arzt ent-\nscheidet über diagnostische und \ntherapeutische Maßnahmen. „Er ist eben doch der Angstmi-nister, Erläuterungen kommen vielleicht bei Markus Lanz“, so \nSchliffke.\nKVSH unterstützt Bildung von \nNetzwerken zu Post-Covid \nSchliffke ging auch auf die Frage \ndes Umgangs mit Long- und Post- COVID -Patienten ein. Dass \nes keine definierten Parameter dieses Krankheitsbildes gebe, \nmache die Einschätzung schwie-\nrig, „ob es sich in der Gesamt-heit um ein ernstes oder um ein \nmehr gefühltes Problem handelt, \nin das andere Komponenten, wie mangelnde soziale Teilhabe, Ver-einsamung, weitere psychische Belastungen, andere Prädisposi-\ntionen hineinspielen.“\nDie KVSH habe deshalb begon-\nnen, die Vernetzung von Ärzten, \ndie sich mit dieser Frage befas-\nsen, zu unterstützen. Rund  \n50 Haus- und Fachärzte, darunter eine Reihe Neurologen, Psychia-ter und Pneumologen, hätten der \nKVSH ihr Interesse an einer Mit-\nwirkung angezeigt. Die Vertrags-abteilung sei dabei, ergänzend Kontakte zu Kliniken und Reha-\nEinrichtungen zu knüpfen. Ziel sei \nes, die Patienten ärztlicherseits \nzu leiten, gegebenenfalls auch gezielt zu den Fachgruppen, zu \ndenen die führenden Symptome der Patienten gehörten.\nVerwundert zeigt sich Schliffke über die jüngste Impfempfehlung \nder STIKO für fünf- bis elfjährige Kinder. Diese empfehle, obwohl es eigentlich keine Studien gebe, sondern nur Fallsammlungen, \nalle Kinder wenigstens einmal zu impfen. „Das ist für ein wis-\nsenschaftliches Gremium eine bemerkenswerte Aussage“, kom-mentierte Schliffke und fuhr fort: „Nun also die hybride Impfung, nach ein bisschen krank dann ein bisschen Impfung sei ja auch nur \nvorsorglich, weil man nicht weiß, was im Herbst noch so kommt.“ \nSchliffke plädierte dafür, es den Pädiatern zu überlassen, ihre Ent-scheidungen nach ihren Einschätzungen zu treffen.\nKVSH an Innovationsfondsprojekt zum Impfschutz älterer \nPatienten beteiligt\nDie Vorstandsvorsitzende erinnerte daran, dass das Thema Impf-schutz grundsätzlich und vor allem für die ältere Bevölkerung eine hohe Bedeutung habe und stellte ein Innovationsfondsprojekt \nzum Impfen mit KVSH-Beteiligung vor. Weitere Partner sind die \n© Kerstin Hagge\n© Kerstin Hagge\nTITELTHEMA\nNordlicht  AKTUELL 8 | 2022 9KVen Nordrhein und Westfalen-Lippe, die \nKBV, das Zentralinstitut für die kassenärzt-liche Versorgung (Zi) sowie der Verband \nder Ersatzkassen (vdek). Das Projekt ALIVE \n(Altersspezifische Impfinanspruchnahme verbessern) lege den Fokus auf die Stan-dardimpfungen für Menschen ab 60 Jahren \nund die gezielte Ansprache dieser Patien-\nten. 200 Hausarztpraxen in Schleswig-Holstein seien bereits dabei, „ein biss-chen Luft für Teilnehmer“ sei aber noch, warb Schliffke für das Projekt, bei dem  \n270 Praxen im Norden mitmachen können. \nSie wies auf die Vergütung für das „Sich-\nKümmern“ um die Impfungen hin, die \n„adäquat und sogar sehr gut“ sei. Wer sich \nbeteilige, tue „eine Menge für die Patien-ten“ und stärke „die ärztliche Kompetenz-position zum ganzen Thema Impfen“, wie Schliffke mit Blick auf die Debatten um das \nImpfen in den Apotheken hervorhob. Sie sehe das Projekt auch \nals „ärztlichen Konter zur Grippeimpfung in Apotheken.“ Zugleich wies die Vorstandsvorsitzende darauf hin, dass zwar die Vorsit-zende der Deutschen Apothekerverbände nicht müde werde zu \nbetonen, wie wichtig weitere Grippeimpfangebote in Apotheken \nseien, den Vertretern der Apotheker in Schleswig-Holstein dies aber, so ihr Eindruck, „fast schon peinlich“ sei.\neRezept kommt in Schleswig-Holstein, aber ohne Verpflich-\ntung und Stichtag\nAuch zum „Dauerthema TI“ gab es Neuigkeiten, nachdem vor einigen Wochen die gematik zunächst in einer Pressemittei-lung verkündet hatte, das eRezept solle ab 1. September in  \nSchleswig-Holstein verbindlich für Praxen und Apotheken ein-geführt werden. „Ich glaube, mein Schwein pfeift!“, das sei ihre erste Reaktion gewesen, denn Absprachen mit der KVSH hatte es zuvor nicht gegeben, „Wir haben heftig reagiert“, so Schliffke, denn die Gesetzgebung verlange zwar die Nutzung, sobald die \ntechnischen Vorrausetzungen gegeben seien, „aber wir wis-\nsen um die technischen und organisatorischen Probleme in den  \nPraxen, wir kennen das CGM-Theater und die Ausstattungsraten mit eHBA.“ Zugleich, so Schliffke, gebe es bereits eine Reihe von \nPraxen, die das eRezept nutzten und hierin „Mehrwert und Ent-\nlastung“ sehen. Das eRezept habe „einen echten Mehrwert und führt zu einer Beschleunigung der Prozesse, wenn es dann läuft“, zeigte sich die Vorstandsvorsitzende zuversichtlich.\nNachdem sich das BMG gesprächsbereit gezeigt habe, sei die \nKVSH bereit gewesen, den Prozess der Einführung des eRezepts in Schleswig-Holstein ab September zu begleiten. Zeitgleich wird der Start in Westfalen-Lippe erfolgen. Vorbedingung der KVSH sei es \ngewesen, dass es keine Verpflichtung und keinen Stichtag geben \ndürfe. „Das ist dann auch so beschlossen worden“, versicherte Schliffke. Der zweite Schwachpunkt sei die für die Übertragung des eRezepts vorgesehene gematik-App. Diese, auch das habe die KVSH deutlich gemacht, dürfe nicht die einzige Option sein, weil \nsie „nur höchst selten funktioniert und generell nur geeignet ist \nfür Personen mit Smartphone“. Die KVSH habe inzwischen sechs Möglichkeiten der Übertragung des digitalen Rezepts herausgear-beitet. Jetzt hätten das BMG und das Bundesamt für Datensicher-\nheit die Aufgabe, weitere Übertragungswege zuzulassen.Auch mit Blick auf die Kapazitäten, um die Einführung in den  \nPraxen zu unterstützen, werde die KVSH das eRezept schrittweise \nmit einzelnen PVS-Systemen umsetzen, beginnend mit MediSoft-ware, Medistar und T2med. Es werde für die Praxen, gemein-\nsam mit den Softwarehäusern, Informationen für Ärzte und MFA \ngeben, kündigte die Vorstandsvorsitzende an. Die KVSH werde sich hierzu bei den Praxen melden. „Natürlich kann jede Praxis ungeachtet unseres speziellen Supports starten, wenn technisch alles läuft“, ergänzte sie.\nPandemie- und TSVG-bedingte Defizite machen HVM-Anpas-\nsung notwendig\nKeine gute Nachrichten hatte der stellvertretende Vorstandsvor-\nsitzende der KVSH, Dr. Ralph Ennenbach. Aufgrund verschiedener Ursachen, darunter Auswirkungen der Pandemie und von TSVG-Korrekturen, habe die KVSH im ersten Quartal 2022 ein Hono-rarminus von rund 13,5 Millionen zu verzeichnen gehabt, davon \nentfielen 2,4 Millionen Euro auf die Hausärzte und acht Millionen \nEuro auf die Fachärzte, weitere drei Millionen Euro des Defizits erklärten sich durch noch nicht durchgeführte TSVG-Korrekturen. Da die KVSH auch seit Beginn der Pandemie bereits rund 35 Milli-\nonen Euro aus Rücklagen für die Stabilisierung der Praxen ausge-\nABGEORDNETENVERSAMMLUNG\n© Kerstin Hagge © Kerstin Hagge\nTITELTHEMA\nNordlicht  AKTUELL 8 | 2022\n10geben habe, ergebe sich Handlungsbedarf. Noch verfüge die KVSH \nüber Rücklagen, es sei aber nicht möglich, Defizite wie im ersten Vierteljahr noch zwei oder drei Quartale weiterlaufen zu lassen, \nverdeutlichte er.\nEnnenbach präsentierte den Abgeordneten ein dreistufiges Vor-\ngehen, um dieser Entwicklung entgegenzuwirken. Kurzfristig sei \neine Reaktion auf die Defizite durch die TSVG-Korrektur erforder-\nlich, auf der nächsten Abgeordnetenversammlung im September müsse dann über „wirksame Bremsmanöver der Ausgabenent-wicklung“ entschieden werden. Im nächsten Jahr sei grundsätzlich zu bewerten, ob der HVM einer Neuausrichtung bedarf.\nAls kurzfristige Maßnahme schlug der stellvertretende Vorstands-\nvorsitzende eine Absenkung der PZV-Volumen im dritten und vierten Quartal 2022 um 2,8 Prozent vor. Dieser Schritt, mit dem \nsich zuvor bereits der HVM-Ausschuss intensiv befasst habe, sei \nder beste Weg, um mit diesem „kollektiven Schadensfall“ umzu-gehen, so Ennenbach.\nEnnenbach appelliert an Fachärzte, wieder verstärkt offene \nSprechstunden anzubieten\nZudem appellierte Ennenbach an die Fachärzte, wieder verstärkt offene Sprechstunden anzubieten, die während der Pandemie zurückgefahren worden seien. Als Folge der Bereinigung habe \nein Patientenzuwachs in den offenen Sprechstunden sowohl eine \npositive Wirkung auf die Honorarmittel der KVSH als auch einen Vorteil für die einzelnen Praxen, da diese Patienten extrabudge-tär vergütet werden. Aktuell würden rund 10 Prozent weniger Leistungen in den offenen Sprechstunden abgerechnet als im Bereinigungszeitraum. Verschiedene Abgeordnete unterstützen \nden Appell ausdrücklich, wieder vermehrt auf offene Sprechstun-\nden zu setzen, da derzeit viele Fachärzte durch einen zu gerin-gen Umfang dieser Sprechstunden Honorarmöglichkeiten für die eigene Praxis nicht ausschöpften.\nEnnenbach machte aber auch deutlich, dass neben der kurz-\nfristigen PZV-Absenkung weitere Maßnahmen erforderlich sein werden, um fortgesetzte Defizite zu vermeiden. Die Steigerung der Honorarauszahlungen, die in diesem Umfang nicht durch \nEinnahmen gedeckt sind, habe verschiedene Ursachen. Ennen-\nbach nannte die Punktzahlzunahme unterdurchschnittlicher Pra-xen, Nachholeffekte im Leistungsgeschehen nach dem Abflauen der Pandemie, aber auch Auswirkungen der EBM-Reform, deren \nEffekte durch die Pandemie verzerrt worden seien. Ennenbach \nsprach in diesem Zusammenhang von „pandemieverseuchten Daten“.\nIn seiner Darstellung der Honorarsituation nannte Ennenbach eine \nReihe von Optionen, die zu diskutieren seien, so eine mögliche \nAufhebung des fixen Restpunktwertes und die Abschaffung oder Integration der Garantievolumen. Weitere mögliche Maßnahmen seien die Aussetzung der Zugewinnregelung für überdurchschnitt-\nliche Praxen oder die Überprüfung der HVM-Zuschläge für förde-\nrungswürdige Leistungen. Es gehe zunächst um die Diskussion verschiedener Optionen, die alle „unschön“ seien und über die im HVM-Ausschuss intensiv beraten werden müsse. In der Abgeord-netenversammlung im September müssten dann Entscheidungen \ngetroffen werden.\nDie Abgeordneten stimmten ohne Gegenstimmen bei wenigen \nEnthaltungen der PZV-Absenkung im dritten und vierten Quartal \n2022 als Folge der gesetzlich vorgegebenen Korrektur der TSVG-\nBereinigung zu. Mehrere Abgeordnete wiesen in der Diskussion darauf hin, dass dieser Maßnahme aus Praxissicht Einnahmen aus extrabudgetären Vergütungen, die durch das TSVG eingeführt wurden, und aus Unterstützungsmaßnahmen der KVSH für die \nPraxen in der Pandemie gegenüberstünden.\nZwei neue Mitglieder im Psychotherapie-Ausschuss \nZum Abschluss der Abgeordnetenversammlung standen zwei \nNeubesetzungen im Fachausschuss für die psychotherapeutische \nVersorgung auf der Tagesordnung. Als neues ärztliches Mitglied wurde Dr. Barbara Duisberg aus Kiel in das Gremium gewählt, Dr. Nicole Thielemeyer aus Barmstedt gehört dem Psychotherapie-Ausschuss künftig als stellvertretendes Mitglied an.\nDELF KRÖGER, KVSH\n© Kerstin Hagge\nTITELTHEMA\nNordlicht  AKTUELL 8 | 2022 11NACHRICHTEN KOMPAKTNordlicht  AKTUELL 8 | 2022 12\nÄZQ\nPatienteninformationen  \naktualisiert\nBerlin – Das Ärztliche Zentrum für Qualität in der Medizin (ÄZQ) \nhat seine Informationsschriften zu Endometriose, Schmerzthe-\nrapie sowie zu Krebserkrankungen der Mundhöhle, der Blase \nund des Gebärmutterhalses überarbeitet, damit Leser schneller \nAntworten auf Fragen finden. Die Patienteninformationen erklä-ren aktuelle Behandlungsmöglichkeiten und sollen helfen, diese besser zu verstehen. Praxen können die Gesundheitsinforma-\ntionen kostenlos herunterladen, ausdrucken, an Interessierte \nweitergeben oder im Wartezimmer auslegen. \nInformationen unter www.patienten-information.deKINDERGESUNDHEIT\nNeue „Leitlinien-Apps“ bieten \nUnterstützung\nMünchen – Die Stiftung Kindergesundheit hat gemeinsam mit \nder European Academy of Paediatrics medizinische Leitlinien in \ndigitale Angebote integriert, um Pädiater den Berufsalltag zu \nerleichtern. Eine App macht Leitlinien zur parenteralen Ernährung \nvon Früh- und Neugeborenen sowie Kindern und Jugendlichen verständlich, fasst Empfehlungen zu Flüssigkeitsmanagement, Energie, Makro- und Mikronährstoffen je nach Alter und Gesund-\nheitszustand zusammen und bietet zudem einen digitalen Infu-\nsionsplan. Die „Zöliakie-App“ unterstützt bei der Diagnose von Zöliakie, bietet eine Anleitung der diagnostischen Maßnahmen und stellt zu jedem diagnostischen Schritt Hintergrundinforma-tionen bereit. Die App „Caring for migrant children“ bietet Hin-\nweise für die Untersuchung von Kindern mit Flucht- oder Migra-\ntionserfahrung. \nMehr Informationen unter  \nhttps://pediatric-guidelines.eu/home  MIGRÄNE\nImmer mehr Männer betroffen\nKiel – In Schleswig-Holstein \nleiden immer mehr Män-ner unter Migräne. Das geht \naus dem aktuellen BARMER-  \nArztreport hervor. Danach \nwurde im Jahr 2020 bei zwei-einhalb Prozent der schleswig-  \nholsteinischen Männer eine Migräne diagnostiziert.\n„Migräne ist noch immer eine vorwiegend ,weibliche’ Krankheit. \nIn Schleswig-Holstein ist die Betroffenenquote bei den Frauen \ndreimal so hoch. Allerdings sehen wir bei den Männern eine viel \nhöhere Steigerungsrate“, erklärte Dr. Bernd Hillebrandt, Landes-geschäftsführer der BARMER. Bei den Männern sei die Diagnose-rate innerhalb von zehn Jahren um 38 Prozent gestiegen. Bei den \nFrauen dagegen um 28 Prozent. Die Ursache für diese Entwick-\nlung gehe aus den Daten nicht hervor.\nMSD GESUNDHEITSPREIS\nKVSH-Projekt nominiert\nMünchen – Die KVSH ist mit ihrem IT-Projekt „Erfolgreich:  \nDigital gegen COVID -19 (Digitale Vernetzung der Sektoren Öffent-\nlicher Gesundheitsdienst und Ambulante Versorgung)“ unter den zehn Nominierten für den diesjährigen MSD Gesundheitspreis. Während der COVID-19-Pandemie gerieten viele Gesundheits-ämter an ihre Belastungsgrenzen. Die KVSH baute digitale Pro-\nzesse auf, um sie zu entlasten. Alle Projekte stehen seit Anfang \nAugust für den Publikumspreis zur Wahl. Jeder Interessierte kann dazu bis zum 12. September unter http://m.msd.de/B92 für den eigenen Favoriten abstimmen. Das Ergebnis der Publikumswahl sowie die Vergabe aller anderen Preise werden im Rahmen des  \n12. MSD Gesundheitsforums am 14. September bekanntgege-ben. Das Preisgeld in Höhe von 115.000 Euro wird auf bis zu acht Preisträger verteilt, darunter die Sonderpreise für Versor-gungskoordination, Patientenorientierung, Digitalisierung und  \nCommunity Medicine. Es haben sich insgesamt 49 Projekte beworben.\nAbteilung der IT (v. l.): Sven Grünewald, Jan Ladiges, Boas Lehrke, \nJan Löbe, Patrick Prieß, Christian Götze, Michael Venema, Jan Eike Seiller\n© istock.com/g-stockstudioNACHRICHTEN KOMPAKTNordlicht  AKTUELL 8 | 2022 13\nVERORDNUNGEN IN  \nPSYCHOTHERAPIEPRAXEN\nServiceheft aktualisiert\nBerlin – Die Kassenärztliche \nBundesvereinigung (KBV) hat \nihre Broschüre „Verordnungen \nin Psychotherapiepraxen“ aus \nder Reihe PraxisWissen neu auf-gelegt. In dem Serviceheft wer-den die wichtigsten Regeln und \nGrundlagen der Verordnung vor-\ngestellt. Jeder Leistungsbereich, ob Ergotherapie, pHKP oder Soziotherapie, wird näher vorge-stellt: Was gehört dazu? Welche \nIndikationen müssen vorliegen? \nWie ist das Formular auszufüllen? Zwar gelten generell dieselben Vorgaben wie für Vertragsarztpraxen und es werden beispiels-\nweise die gleichen Formulare zur Verordnung verwendet. Aber \nes gibt auch Unterschiede, vor allem beim Indikationsspektrum, die in dem Heft erläutert werden. \nPraxen können die Broschüre unter www.kbv.de/media/\nsp/PraxisWissen_Psychotherapeuten.pdf herunterladen \noder als gedrucktes Exemplar unter www.kbv.de/html/publikationen.php bei der KBV bestellen.\nAMBULANTE VERSORGUNG\nFallzahlen wieder über  \nVor-Pandemieniveau\nBerlin – Die Gesamtfallzahlen in der ambulanten Versorgung \nsind im Pandemiejahr 2021 dem Trendreport des  Zentralinsti-tuts für die kassenärztliche Versorgung  in Deutschland (Zi) im \nVergleich zu 2019 mit 0,9 Prozent leicht angestiegen. „Unsere \naktuelle Datenauswertung der vertragsärztlichen Leistungen für \n2021 zeigt eines sehr deutlich: Dank der über 183.000 nieder-\ngelassenen Ärztinnen und Ärzte, Psychotherapeutinnen und Psy-chotherapeuten sowie deren hoch engagierten Praxisteams läuft die ambulante Versorgung weiter auf Hochtouren“, erklärte der \nZi-Vorsitzende Dominik von Stillfried. Außerdem sei die Inan-\nspruchnahme der Arztpraxen während der Coronapandemie um ein Prozent gestiegen, während die Krankenhäuser 2021 einen Rückgang von 13 Prozent verzeichneten. Das mache deutlich, dass die Arztpraxen die medizinische Versorgung der Bevölke-\nrung getragen hätten, so von Stillfried. Der Report verzeichnet \nauch einen starken Anstieg der Influenza-Impfungen. Laut dem Zi sind rund 2,1 Millionen Menschen mehr geimpft worden, was einem Anstieg von 19,8 Prozent entspreche. Ebenfalls auffällig sei der Anstieg von  psychotherapeutischen Behandlungen. Im \nVergleich zu 2019 stiegen die Fallzahlen bei den Einzeltherapien \num 4,6 Prozent und bei Gruppentherapien um 9,2 Prozent an. \nMehr Informationen unter www.zi.de. VERSORGUNGSQUALITÄT  \nQuATRo-Qualitätssiegel geht an \nzwei Ärztenetze in Schleswig-Holstein\nKiel – Die AOK NordWest hat gleich zwei Ärztenetzen aus  \nSchleswig-Holstein bereits zum zweiten Mal in Folge für ihre \nhervorragende vernetzte Patientenversorgung das QuATRo-\nQualitätssiegel verliehen. Das Arztenetz Eutin-Malente erhielt \nerneut das „Pradikat Gold“ für exzellente Ergebnisse. Das Praxis-netz Herzogtum Lauenburg wurde für sein überdurchschnittliches Abschneiden abermals mit dem „Prädikat Silber“ ausgezeichnet. \n„Wir freuen uns sehr über diese erneut hohe Auszeichnung. Das \nIndikatorensystem QuATRo der AOK bietet uns ein exzellentes Werkzeug für das Management ambulanter Versorgungsqualität im Netz“, erklärte Dr. Thomas Schang, Vorsitzender des Ärzte-netzes Eutin-Malente (ÄNEM) und Bundesvorsitzender der Arzt- \nund Praxisnetze. Für das Praxisnetz Herzogtum Lauenburg nahm \nProjektmanager Maximilian Sander die Auszeichnung entgegen. „Es ist schön zu sehen, dass unsere Netzarbeit Früchte trägt. Die Ergebnisse des QuATRo-Berichts helfen uns dabei, die Qualität \nder medizinischen Versorgung in unserem Netzwerk gezielt zu \nverbessern.“ QuATRo steht für „Qualität in Arztnetzen – Trans-parenz mit Routinedaten“, ein bundesweites AOK-Projekt zur objektiven Messung von Versorgungsqualität. Grundlage der Auswertung sind nach Angaben der AOK über 60 Qualitätsindi-\nkatoren, die eine Messung und einen Vergleich der Versorgungs-\nqualität anhand bestimmter, von Experten ausgewählten Krite-rien ermöglichen. Aktuell beteiligen sich 46 Ärztenetze in neun Bundesländern am QuATRo, das 2013 gestartet und seitdem \nständig gewachsen ist. In Schleswig-Holstein nehmen derzeit \nsechs Ärztenetze teil. \nMehr Informationen unter www.aok.de/gp/aerzte-psycho-\ntherapeuten/versorgungsqualitaet-aerzte/quatro  \nDr. Thomas Schang, Vorsitzender des Ärztenetzes Eutin-Malente \n(ÄNEM), nahm zum zweiten Mal, zusammen mit Helga Schilk vom Ärztenetz, die QuATRo-Auszeichnung in Gold von AOK-Landesdirekto -\nrin Iris Kröner (rechts) entgegen. \n© AOKGESUNDHEITSPOLITIKNordlicht  AKTUELL 8 | 2022 14KOALITIONSVEREINBARUNG UND NEUES POLITISCHES PERSONAL  \nJustiz und Gesundheit unter einem Ministeriumsdach. Diese \neher ungewöhnliche Kombination ist ein Resultat der schwarz-grünen Koalitionsgespräche in Schleswig-Holstein, die Ende Juni \nerfolgreich zum Abschluss gebracht wurden und dem bisherigen  \nMinisterpräsidenten Daniel Günther eine weitere Amtszeit  \nsicherten. \nBisher war der Bereich Gesundheit im Sozialministerium unterge-\nbracht, an der Spitze des Hauses stand der FDP-Politiker Dr. Heiner Garg. Nachdem eine Neuauflage der Jamaika-Koalition nach einer ersten Gesprächsrunde der Parteien bereits im Mai vom Tisch war und die CDU sich für Verhandlungen mit den Grünen entschied, \nwar klar, dass Schleswig-Holstein einen neuen Gesundheitsmini-\nster brauchen wird. \nDie Entscheidung der neuen Koalition, die Gesundheitsversorgung \nnicht wie bisher und wie in nahezu allen anderen Bundesländern \nim Sozialministerium anzusiedeln, sondern dem Justizministerium zuzuschlagen, kam auch für Beobachter überraschend. Zu den Gründen verwies der Ministerpräsident und CDU-Landesvorsit-zende Günther auf einem Landesparteitag seiner Partei Ende Juni \nin Neumünster darauf, dass es der Wunsch der Grünen war, die \nGesundheit aus dem ihnen in der Koalition zustehenden Sozialmi-nisterium herauszulösen. Rechtsprofessorin wird MinisterinIn den Tagen vor der offiziellen Vorstellung der neuen Hausspitzen der unionsgeführten Ministerien gab es zwar auch für das Gesund-\nheitsressort verschiedene Spekulationen, wer dieses Amt über-\nnehmen könnte – ein Favorit aber kristallisierte sich nicht heraus. Der Name der Kerstin von der Decken war in diesem Zusammen-hang nicht zu lesen.\nMit der Kieler Jura-Professorin von der Decken holt sich der  \nMinisterpräsident eine Quereinsteigerin in sein Kabinett, die \nzwar CDU-Mitglied, aber politisch bisher nicht in Erscheinung getreten ist. Allerdings blickt die 53-Jährige auf eine beein-  \ndruckende Hochschulkarriere mit zahlreichen Stationen an in- und ausländischen Universitäten zurück. Von der Decken studierte Rechtswissenschaften in Bonn, Aix-en-Provence und Trier, wo sie auch promovierte. Nach ihrer Habilitation war sie als Pro-\nfessorin für Völker- und Europarecht, ausländisches öffentliches \nRecht und Rechtsvergleichung an der Universität St. Gallen in der Schweiz tätig und dort auch Dekanin der Rechtswissenschaft-lichen Fakultät. 2011 wechselte sie als Professorin für Öffentliches Recht mit Schwerpunkt Völkerrecht, Europarecht und Allgemeine \nStaatslehre an die Christian-Albrechts-Universität zu Kiel, wurde \nzugleich Direktorin des dortigen Walther-Schücking-Instituts für Internationales Recht und war zeitweise auch Dekanin der rechts-Neuer Ressortzuschnitt, \nneue Ministerin\nJura-Professorin Kerstin von der Decken ist neue Justiz- und Gesundheitsministerin.\nErster Gedankenaustausch: Ministerin Prof. Dr. Kerstin von der Decken (2. v. li.) und Staatssekretär Dr. Oliver Grundei (re.) trafen Dr. Monika \nSchliffke und Dr. Ralph Ennenbach, Vorstand der KVSH, und Dr. Carsten Leffmann (li.), Geschäftsführer der Ärztekammer, im Juli in Bad Segeberg zu einem Gespräch. GESUNDHEITSPOLITIKNordlicht  AKTUELL 8 | 2022 15wissenschaftlichen Fakultät. Gastprofessuren führten die Juristin \nin den vergangenen Jahren nach Paris, Washington D.C., Oviedo in Spanien, Graz, Thessaloniki, Genf und Luzern.\nEine erste Verbindung zur Landespolitik ergab sich während der \nCoronapandemie. Der Ministerpräsident berief von der Decken in den interdisziplinären Corona-Expertenrat der schleswig-holstei-\nnischen Landesregierung.\nDr. Oliver Grundei ist neuer Gesundheitsstaatssekretär\nMit Dr. Otto Carstens und Dr. Oliver Grundei verfügt das Ministe-rium über zwei Staatssekretäre mit klaren Zuständigkeiten. Wäh-\nrend Carstens sich um Justizangelegenheiten kümmern wird, ist \nGrundei der neue Gesundheitsstaatssekretär. Grundei ist eben-falls Jurist, allerdings kein politischer Newcomer, da er in der vergangenen Wahlperiode als Wissenschaftsstaatssekretär im  \nBildungsministerium tätig war. Durch seine vorherigen beruf-lichen Stationen hat der 51-Jährige einige Anknüpfungspunkte zu medizinischen Themen. Vor seinem Einstieg in die Politik war er ab 2007 zehn Jahre lang Kanzler der Universität zu Lübeck mit ihrem Schwerpunkt im Bereich der Medizin. Als Wissenschafts-\nstaatssekretär war er auch für das landeseigene UKSH zuständig \nund zuletzt Aufsichtsratsvorsitzender des Universitätsklinikums. Die Ministerin und ihre Staatssekretäre haben die ersten Wochen im Amt bereits genutzt, das Gespräch mit den Verantwortlichen \nim Gesundheitswesen zu suchen, Mitte Juli fand ein erster Aus-\ntausch mit dem Vorstand der KVSH statt.\nLandesregierung will „Zielbild für die Gesundheitsversor-\ngung 2030“ entwickeln\nBereits vor Klärung der Personalfragen hatten sich CDU und Grüne \nauf rund 250 Seiten auf ein gemeinsames Regierungsprogramm für die nächsten fünf Jahre verständigt. Zehn Seiten der schwarz-grünen Koalitionsvereinbarung befassen sich mit Gesundheits-\nthemen.\nIn ihrer Vereinbarung kündigt die neue Koalition erste Lehren \naus der Coronapandemie an. Die „Verfügbarkeit von Schutzaus-rüstung“ soll besonders in den Blick genommen werden, die \nParteien wollen sich dafür einsetzen, „dass Reservekapazitäten, \nSchutzausrüstungen, Medikamente, Heil- und Hilfsmittel und das entsprechende Personal für Notfälle in Krankenhäusern und Praxen zur Verfügung stehen und einschließlich der Folgekosten \nfinanziert werden.“ Die Pandemiepläne sollen künftig kontinuier-\nlich überprüft werden.\nZudem will die Koalition nach der Regierungsbildung „zeitnah zwei \nweichenstellende Prozesse für die Absicherung der Gesundheits-\nversorgung in Schleswig-Holstein“ initiieren. Mit einem „Pakt für \nGesundheits- und Pflegeberufe“ soll dem zunehmend spürbaren Fachkräftemangel in der Gesundheitsversorgung begegnet wer-den. Als zweiten Prozess kündigen die neuen Regierungspartner \ndie Entwicklung eines „Zielbildes für die Gesundheitsversorgung \n2030“ an, das für Schleswig-Holstein „grundlegende Zukunfts-fragen der medizinischen Versorgung, absehbare Probleme und deren Lösungen definiert und zu Ergebnissen führt.“ Ziel sei es, „vorausschauend die Gesundheitsversorgung realistisch und \nnachhaltig über den Tag hinaus und auf lange Sicht strategisch \nauszurichten.“ Das Zielbild soll von Landesregierung und Landtag gemeinsam und unter Einbindung von „handelnden Akteurinnen und Akteuren, Betroffenen und externen Expertinnen und Exper-\nten“ entwickelt werden.Neben dieser Ankündigung finden sich einige weitere Festle-\ngungen in der Koalitionsvereinbarung, die die ambulante Ver-sorgung betreffen. So wollen CDU und Grüne am Versorgungs-\nsicherungsfonds des Landes, einem Fördertopf für innovative \nModellprojekte zur Gesundheitsversorgung, festhalten. Die  \n„Niederlassung und Kooperation von Gesundheitsberufen“ soll „flächendeckend“ gefördert werden, „um überall eine wohnort-\nnahe und gute Versorgung sicherzustellen.“ Zudem formulieren \ndie beiden Parteien, dass sie den „Ansatz regionaler Gesundheits-zentren“ unterstützen, den Kommunen wollen sie „mehr Raum“ geben, um „im Bereich der ambulanten Versorgung im ländlichen Raum (zum Beispiel in Form von Ärztinnen- und Ärztehäusern \nund medizinischen Versorgungszentren) stärker eigene Initiativen \nergreifen zu können.“ Unklar bleibt bei diesen Ankündigungen, ob und in welcher Form auch freiberuflich-selbstständig getragene Praxen mit Unterstützung rechnen können, wenn sie – wie es  \nflächendeckend geschieht – mit großem Einsatz Versorgungsver-antwortung in ländlichen Regionen übernehmen.\nÄrztliche Selbstverwaltung findet im Koalitionsvertrag keine \nErwähnung\nZu den weiteren Aussagen im Gesundheitskapitel gehört, dass der \n„fortlaufende Ankauf von Praxen von Ärztinnen und Ärzten und Medizinischen Versorgungszentren (MVZs) durch Großkonzerne zum Zwecke der Renditesteigerung“ kritisch gesehen und der \nBund aufgefordert wird, dies gesetzlich zu unterbinden. Schwarz \nund grün treten zudem „für mehr Studienplätze in den Bereichen Medizin, Pharmazie und Psychologie ein.“ Im Bereich der Psycho-therapie kündigt der Koalitionsvertrag eine „Bundesratsinitiative für deutlich mehr ambulante Psychotherapieplätze durch mehr \nKassenzulassungen für Psychotherapeutinnen und Psychothera-\npeuten, sowie Psychiaterinnen und Psychiatern“ an. \nDarüber hinaus gibt es Aussagen zu einem breiten Spektrum \ngesundheitspolitischer Themen, so unter anderem zur Digitalisie-\nrung, zur Krankenhausversorgung, zum UKSH, zur Geburtshilfe, zur medizinischen Forschung und zur Prävention. Es fehlt eine expli-zite Erwähnung der freiberuflichen Arzt- und Psychotherapeuten-praxen und der ärztlichen Selbstverwaltung. Allerdings gibt es \nkeine Ankündigung von Vorhaben, die die Selbstverwaltung und \nihre Handlungsoptionen infrage stellen. Auch gibt es erste posi-tive Gesprächssignale aus der neuen Landesregierung an die ärzt-liche Selbstverwaltung. Der Koalitionsvertrag lässt sich in voller \nLänge auf den Internetseiten der Landesverbände von CDU und \nGrünen abrufen.\nNeue gesundheitspolitische Sprecher im Landtag\nNicht nur die Regierung hat sich neu sortiert, auch der Landtag. \nAußer beim SSW, dessen gesundheitspolitischer Sprecher weiter-\nhin der Abgeordnete Christian Dirschauer aus Flensburg ist, gibt es bei den anderen Fraktionen neue Fachsprecher, da die Parla-mentarier, die diese Funktionen in der vergangenen Wahlperiode \ninnehatten, entweder nicht mehr für den Landtag kandidierten \noder nicht erneut in das Parlament gewählt wurden. Die neuen gesundheitspolitischen Sprecherinnen und Sprecher sind: Hauke Hansen aus Neumünster (CDU), Jasper Balke, Medizinstudent aus Lübeck (Grüne), Birte Pauls aus Schleswig (SPD) sowie Dr. Heiner \nGarg (FDP). \nTrotz der Zuordnung der Gesundheitsthemen zum Justizministe-\nrium bleibt es im Parlament bei der bisherigen Zuständigkeit \ndes Sozialausschusses für gesundheitspolitische Fragen. Neue  \nVorsitzende des Ausschusses ist die CDU-Abgeordnete Katja \nRathje-Hoffmann.\nDELF KRÖGER, KVSHGESUNDHEITSPOLITIKNordlicht  AKTUELL 8 | 2022 16KOMMENTAR\nEs ist ein ungeschriebenes Gesetz, dass neue Regierungen einen \nPlan vorlegen, was sie in den ersten 100 Tagen ihrer Amtszeit auf den Weg bringen wollen. Viel mehr als ein „Best-of“ des \nKoalitionsvertrages kann es nicht sein, eher ein Fahrplan, was \nman vorrangig in Angriff nimmt. Regierungsarbeit und Verwal-tungshandeln sind an komplexe Abläufe gebunden, bei denen ohne Vorlauf wenig geht – schon gar nicht, wenn neue Köpfe \nan die Spitze gerückt sind. Und so schön es wäre, so hat man \nauch als Regierungschef zu Beginn seiner Amtszeit kein weißes Blatt vor sich, das man einfach neu beschreiben könnte. Die alten Herausforderungen sind meist auch die neuen und der Entscheidungsdruck macht keine Pause: Corona, Ukraine-Krieg, \nEnergiekrise, Preisexplosion und Geldentwertung – die Liste der \nHiobsbotschaften, deren Auswirkungen zu antizipieren sind, wird jede Woche länger. Und angesichts des Tempos und der Gleichzeitigkeit der Probleme sind 100 Tage hier kein Zeitrah-\nmen für weitreichende Entscheidungen.\nSchaut man sich näher an, was die Landesregierung in der \nGesundheitspolitik in den ersten 100 Tagen anschieben will, dann ist das auch recht überschaubar. Die Impfkampagne an \nden Schulen soll für 12- bis 17-Jährige mit der dritten Corona-\nImpfung fortgesetzt werden; das Land steht immerhin bun-desweit mit der Grundimmunisierung Minderjähriger an der Spitze. Daneben soll das Angebot zur psychosozialen Versor-\ngung von Kindern und Jugendlichen ausgeweitet werden. Und \nnicht zuletzt will das Land im Bundesrat initiativ werden und per Gesetz Fremdinvestoren mit alleinigen Kapitalinteressen von der Gründung und dem Betrieb von medizinischen Versor-gungszentren ausschließen. Und natürlich wird man nicht damit \nwarten, auch die übrigen „Big Points“ des Koalitionsvertrages \nanzuschieben – vornehmlich die künftige Sicherung der Gesund-heitsversorgung sowie den Abbau des Fachkräftemangels in der Gesundheitsversorgung. \nEinen weiten Blick nach vorn verspricht das „Zielbild für die \nGesundheitsversorgung 2030“, das die Landeregierung mit dem Landtag und weiteren Akteuren, Betroffenen und Exper-ten entwickeln will. Auf lange Sicht will man strategisch und \nnachhaltig definieren, was das Land braucht, welche Res-\nsourcen erforderlich sind und wie vor allem der Wunsch einer  \nweiterhin flächendeckenden Versorgung mit medizinischen Leistungen sichergestellt werden kann. Der Handlungsbedarf ist \nschon heute unübersehbar, denn hierzulande wird der demo-\ngrafische Wandel noch verstärkt durch die Zuwanderung älterer Mitbürger, die ihren Lebensabend in ihrem Lieblingsbundesland Schleswig-Holstein verbringen wollen. Das generiert einer-seits einen anhaltend hohen Bedarf an ärztlicher Versorgung in  \nPraxis und Klinik; es zwingt aber auch zur Erhaltung eines attrak-tiven Lebensumfeldes für jüngere Menschen, die als Ärzte und Pflegekräfte, angefangen beim Kindergarten und der Schule bis zum kulturellen Umfeld und einer leistungsfähigen Infrastruktur \nim Land gehalten oder gewonnen werden müssen. \nDie Aussichten dafür sind grundsätzlich nicht schlecht. Denn \nnatürlich hat Schleswig-Holstein auch jungen Menschen viel zu bieten, was man anderswo schwer findet. Die Liebe zum nörd-lichsten Bundesland entdecken die Wenigsten erst im Alter. Prägend für positive Eindrücke sind Kinder- und Jugendzeit, wie \nman aus den sehr validen Untersuchungen der Tourismusfor-\nscher weiß. Wenn dann noch attraktive Arbeitsbedingungen hinzukommen, verflüchtigt sich oftmals schnell der Reiz der großen Metropolen. Was da geht, zeigt auch in diesem Jahr die KVSH-Nachwuchskampagne „Mehr.Arzt.Leben!“ sowie die  \nAktionen der KVSH an den Universitäten Kiel, Lübeck und  \nHamburg, über die in diesem Nordlicht berichtet wird. Nicht nur lebhaftes Interesse, sondern ziemlich viel Begeisterung für den künftigen Beruf vermitteln die angehenden Mediziner bei \ndiesen Begegnungen. Die Schlagworte „Vollgas Richtung Nie-\nderlassung“ sind deshalb treffend und gut gewählt.\nSchon nach wenigen der ersten 100 Tage hat die neue  \nMinisterin, Prof. Dr. Kerstin von der Decken, dem Vorstand der \nKVSH und der Ärztekammer bei einem Antrittsbesuch in Bad Segeberg ihre Aufwartung gemacht. Sie gehörte zu den ersten neuen Ministerinnen und Ministern nach ihrer Ernennung, die \ndas direkte Gespräch mit den wichtigsten Playern ihres Ressorts \ngesucht haben. Das lässt auf eine vertrauensvolle und – neu-deutsch – nachhaltige Zusammenarbeit hoffen, die im wech-selseitigen Interesse liegt. Denn ein Selbstgänger ist das von Frau Prof. Dr. von der Decken geführte neue Ministerium für \nJustiz und Gesundheit gewiss nicht. Angefangen mit der Struk-\nturierung des Hauses bis hin zur Arbeitsweise wird sich vieles finden müssen, bis es sich vertraut anfühlt. An der persönlichen Kompetenz und dem Engagement der Amtsinhaberin wird es \nsicherlich nicht scheitern. \nIhre Schonfrist wird keine 100 Tage dauern. Sie wird sich als-\nbald in die öffentliche Debatte einmischen müssen, denn die Talkshow-Auftritte und die wöchentlichen Ansagen ihres  \nMinisterkollegen Lauterbach wandeln sich von lächerlich zu gefährlich. War es kürzlich erst das Killervirus, mit dem der Minister die Schlagzeilen beherrschte, ist es jetzt wieder eine neue Variante, die einen „sehr, sehr schweren Herbst“ mit sich \nbringen wird. Derweilen keilt er sich mit der STIKO  um die näch-\nste Impfempfehlung, muss Millionen verfallene Impfdosen ent-\nsorgen, schweigt sich aber dazu aus, was z. B. in Kindergärten, Schulen, am Arbeitsplatz und Zuhause passiert, wenn es kalt wird. Droht uns eine Erkältungswelle, die Corona noch in den \nSchatten stellt? \nAuf der neuen Ministerin lasten gewiss hohe Erwartungen. \nIhr Engagement im Beraterstab der Landesregierung in der \nHochphase der Coronapandemie und ihre Leistungen als Wis-\nsenschaftlerin lassen aber erwarten, dass sie den Herausforde-rungen des neuen Amtes sehr wohl gewachsen ist. Ganz unab-hängig von den jetzt laufenden 100 Tagen. \nPETER WEIHER, JOURNALIST100 Tage \n„Schaut man sich näher an, was die  \nLandesregierung in der Gesundheits-  \npolitik in den ersten 100 Tagen an-  \nschieben will, dann ist das auch recht  \nüberschaubar.“ GESUNDHEITSPOLITIKNordlicht  AKTUELL 8 | 2022 17AV-WAHL 2022\nDer Einstieg in meine ehrenamtliche Tätigkeit bei der KVSH in \nBad Segeberg erfolgte durch eine Berufung in die Laborkom-mission, die vom damaligen Vorsitzenden der Abgeordneten-\nversammlung Dr. Jochen Schäfer geleitet \nwurde. Er war es auch, der mich ermutigte bei der nächsten Wahl zur Abgeordneten-versammlung im Jahre 1996 als stellvertre-\ntender Abgeordneter für den Kreis Lübeck \nzu kandidieren. In Lübeck war und ist es gute Tradition, dass, wenn der Bewerber um ein Mandat in der Abgeordnetenver-sammlung dem hausärztlichen Bereich \nangehört, sein Stellvertreter nach Möglich-\nkeit ein Facharzt sein sollte. Dadurch kam es, dass ich als Stellvertreter des Haus-arztes Dr. Kellermann in die Abgeordne-\ntenversammlung gewählt wurde. Ich habe \nvon Anfang an sämtliche Sitzungen der Abgeordnetenversammlung vor Ort mit-verfolgt, um mir ein Bild von dem damals noch von einem ehrenamtlichen Vorstand geleiteten Gremium \nzu machen. Für die nächste Legislatur wollte ich dann als Mit-\nglied der Abgeordnetenversammlung kandidieren. Leider kam es bedauerlicherweise anders, da Dr. Kellermann kurz vor Ende \nder Wahlperiode auf dem Rückweg von Bad Segeberg tödlich \nverunglückte und ich als sein Stellvertreter an den letzten bei-den Sitzungen in Bad Segeberg teilnehmen musste. Ab 2000 habe ich dann bis heute ohne Unterbrechung der Abgeordne-\ntenversammlung in Bad Segeberg angehört. \nIm Laufe der Zeit intensivierte sich dann mein Engagement in \nder KVSH, sowohl auf lokaler Ebene als Leiter der Kreisstelle Lübeck als auch in den Gremien der Abgeordnetenversamm-\nlung, wie dem Beratenden Fachausschuss Fachärzte oder dem \nHVM-Ausschuss. Sehr reizvoll war auch die vorübergehende Mitarbeit im Finanzausschuss und dem Bauausschuss für den neuen Plenarsaal. \nDie Mitarbeit in diesen Ausschüssen führte nicht nur zu einem \npersönlichen Erkenntnisgewinn, sondern auch zu einer immer tieferen Durchdringung der Möglichkeiten, die eine freiwillige Selbstverwaltung engagierten Kassenärzten bieten kann. So \nwar es mir möglich, als Mitglied einer eher kleineren Facharzt-gruppe in den oben genannten Gremien über die spezifischen \nProbleme aber auch den Wert der Laboratoriumsmedizin für die Versorgung der Bevölkerung Aufklärungsarbeit zu leisten \nund gemeinsam mit dem Vorstand und den übrigen Kommissionsmitgliedern nach sachgerechten Lösungen zu suchen. Dadurch konnte erreicht werden, dass \nim Bereich der KV Schleswig- Holstein \nauch weiterhin die Mehrheit der Labore eigentümergeführt ist und nicht durch  \nPrivate-Equity-Gesellschaften übernom-men wurden. Zu der positiven Bilanz mei-\nner Arbeit zähle ich auch die Tatsache, \ndass das KV-System sowohl auf Bundes-ebene, aber auch in Schleswig-Holstein, trotz zahlreicher Rückschläge und Skan-\ndale heute auch bei der Politik und den \nKrankenkassen als Gesprächspartner hoch willkommen und in seiner Existenz unum-stritten ist. Damit wurde zumindest ein \nHauptziel meiner Arbeit erreicht, sodass ich insgesamt eine \npositive Bilanz meiner ehrenamtlichen Zeit in der KVSH ziehen \nkann. \nZu Beginn meiner Arbeit in der KV setzte sich der Vorstand der \nKassenärztlichen Vereinigung ausschließlich aus ehrenamt-lichen Mitgliedern zusammen. 2004 wurde dieses System dann durch einen hauptamtlichen Vorstand abgelöst. Infolge dieses \nvon der Politik betriebenen Umbaus des KV-Systems kam es zu \neiner Reihe von Skandalen, die nicht nur in Schleswig-Holstein, sondern auch auf der Bundesebene zumindest vorübergehend die Handlungsfähigkeit der Kassenärztlichen Vereinigungen massiv eingeschränkt haben. Auf diese Zeit, in der sich die \nKV-Vorstände mehr mit sich selbst als mit den Problemen der \nÄrzteschaft beschäftigten, hätte ich gut und gerne verzichten können, denn sie gehört zu den absoluten Tiefpunkten wäh-rend meiner ehrenamtlichen Tätigkeit. Zu den eher positiven \nErfahrungen zählt dann die Tatsache, dass das KV-System aus \ndieser Krise gestärkt hervorgegangen ist und sich die eigenen Handlungsspielräume durch die Möglichkeit, auch Experten aus anderen Bereichen in die jetzt hauptamtlichen Vorstände der Kassenärztlichen Vereinigungen zu wählen, gegenüber der  \nPolitik und den Kostenträgern deutlich verbessert haben. Mehrheit der Labore in Schleswig-Holstein  \nbleibt eigentümergeführtIn dieser Ausgabe ziehen zwei Abgeordnete, die sich lange in der Abgeordnetenver-\nsammlung der KVSH und in weiteren Gremien der Selbstverwaltung engagiert haben \nund nun nicht mehr kandidieren, eine Bilanz ihrer Arbeit.Erfahrungsbericht\n© privatGESUNDHEITSPOLITIKNordlicht  AKTUELL 8 | 2022 18Festzuhalten bleibt aber, und das ist mir besonders wichtig, \ndass die Abgeordnetenversammlung als höchster Souverän nach wie vor ausschließlich durch Ärztinnen und Ärzte besetzt \nist und dadurch eine weitere Einmischung der Politik in die \nBelange der Kassenärzteschaft verhindert werden konnte. Dass infolge dieses schmerzhaften und manchmal auch für die ehrenamtlichen Mitglieder sehr belastenden Umbauprozesses \nder früher sehr dominante Hausarzt-Facharztkonflikt letztend-\nlich beigelegt werden konnte, gehört ebenfalls zu den High-lights während meiner Tätigkeit. Mein persönliches Highlight war dann die zweimalige Wahl zum Vertreter der Abgeordne-tenversammlung der KVSH in die Vertreterversammlung der \nKBV. In Berlin eröffnete sich dann die Möglichkeit, mich als Mit-\nglied des Beratenden Fachausschusses Fachärzte auch bundes-weit für fachärztliche Interessen einzusetzen. \nUm eine effektive Arbeit in den Gremien der KVSH leisten zu \nkönnen, ist es wichtig, dass man neben der Tätigkeit in der eigenen Praxis ein gewisses Kontingent an Stunden für diese Arbeit bereithalten muss. Effektive Mitarbeit gelingt nur dann, wenn man sich ausreichend Zeit für Vorbereitung und Einar-\nbeitung in die häufig hochkomplexen Zusammenhänge reser-vieren kann. Darüber hinaus sollte man sich auch als „Newco-\nmer“ in der Abgeordnetenversammlung unbedingt in das eine oder andere Gremium wählen lassen, um nicht nur über die \nBeschlüsse abzustimmen, sondern auch deren Entstehung und \nHintergründe gründlich kennenzulernen. Außerdem ist es für eine erfolgreiche Arbeit, sowohl in der Abgeordnetenversamm-lung als auch in den Gremien, aus meiner Sicht besonders wich-\ntig, neben den Interessen der eigenen Facharztgruppe immer \nauch das große Ganze im Blick zu haben, um die Chancen, die die Kassenärztliche Vereinigung als Körperschaft des öffentli-chen Rechtes hat, voll ausschöpfen zu können. \nIch wünsche deshalb jedem neuen Abgeordneten, dass er \ngenauso wie ich am Ende seiner ehrenamtlichen Tätigkeit in der KV zufrieden auf eine interessante, manchmal auch aufregende Zeit als Abgeordneter in Bad Segeberg zurückblicken kann. \nDR. ANDREAS BOBROWSKI, FACHARZT  \nFÜR LABORATORIUMSMEDIZIN, LÜBECK\nEhrenamt mit Gestaltungsspielraum\nNach 16 Jahren als Vorsitzender der QM-Kommission sowie nach 12 Jahren als Mitglied der Abgeordnetenversammlung und als Kreisstellenvorsitzender in Kiel ziehe ich eine rundum \npositive Bilanz zu den ehrenamtlichen Tätigkeiten in der KVSH. \nZum einen wird durch die ehrenamtliche Tätigkeit der berufliche Alltag sehr berei-chert, weil man immer auf dem aktu-\nellen gesundheitspolitischen Stand ist und \ndadurch viele gesundheitspolitische oder kassenärztliche Änderungen besser verste-hen bzw. vorausplanen kann.\nZum anderen eröffnet die ehrenamtliche \nTätigkeit einen gewissen Gestaltungsspiel-raum, die gesundheitspolitischen Rahmen-\nbedingungen bei der konkreten Umset-\nzung so zu beeinflussen, dass regionale oder praxisbezogene Besonderheiten im positiven Sinne möglichst gut berücksich-tigt werden. \nDabei könnte ich weder ein besonderes, persönliches „High- \noder Lowlight“ benennen. Vielmehr sind es die vielen bestän-digen Detailinformationen und die dazugehörigen Entschei-dungen, die einem das gute Gefühl geben, nicht nur passiv dem \ngesundheitspolitischen Geschehen ausgeliefert zu sein, sondern \naktiv den vorhandenen Spielraum mitgestalten zu können.Obwohl ich mit 67 Jahren bereits das Rentenalter erreicht habe, möchte ich jedenfalls meine kassenärztliche Tätigkeit bis zum Jahre 2030 in reduziertem Maße fortführen und würde im Falle \neiner Wiederwahl auch gerne den Kreisstellenvorsitz in Kiel für \nweitere sechs Jahre voll übernehmen, weil \nes einfach Freude macht. Insofern möchte ich alle nachrückenden jüngeren Kolle-\nginnen und Kollegen ermutigen, sich in der \nehrenamtlichen Tätigkeit mit den eigenen Interessengebieten bestmöglich zu enga-gieren. Es lohnt sich auf jeden Fall!\nWOLFGANG SCHULTE AM HÜLSE,  \nFACHARZT FÜR ALLGEMEINMEDIZIN, KIEL\n© privat31. August bis 14. September 2022 \nGESUNDHEITSPOLITIK\nNordlicht  AKTUELL 8 | 2022 19Wer sind die Bewerberinnen und Bewerber, die sich zur Wahl \nstellen? Welche berufspolitischen Ziele haben sie? Wer sind ihre Stellvertreterinnen und Stellvertreter? Damit Sie sich ein eigenes \nBild machen können, veröffentlichen wir unter https://av-wahl.\nde/kandidaten-abgeordnete Online-Steckbriefe. Auf unserer Wahl-Website www.av-wahl.de finden Sie darüber hinaus alle Termine, Hinweise und Kontakte zur AV-Wahl 2022 und ihre Mitmachmöglichkeiten in der Selbstverwaltung. Schauen \nSie vorbei und verschaffen Sie sich einen Überblick. \nIm Video: Wie arbeitet die Selbstverwaltung?\nEinen tieferen Einblick in die Arbeit der Selbstverwaltung bie-\nten mehrere Video-Clips auf dem YouTube-Kanal der KVSH unter \nwww.youtube.com/channel/UCnACKA4JfYYuGaYopde8WOA Sie sind bei einer Sitzung des Beirats dabei, erfahren von den Mitgliedern der Fachausschüsse, weshalb sie sich engagieren und erfahren vom Vorsitzenden der Abgeordnetenversammlung, Dr. Christian Sellschopp, welche Aufgaben und welche Stellung die \neinzelnen Gremien der KVSH haben. AV-WAHL 2022\nSelbstverwaltung lebt \ndurch Engagement: Wer steht zur Wahl? \nDie Wahlen zur Abgeordnetenversammlung sind mehr als eine Formalie. Sie sind Aus-\ndruck einer gelebten Demokratie in der Selbstverwaltung. 59 KVSH-Mitglieder kandidie-\nren für die AV-Wahl 2022, die vom 31. August bis zum 14. September 2022 per Briefwahl \nstattfindet. \nPRAXIS  & KVNordlicht  AKTUELL 8 | 2022 20eREZEPT AB SEPTEMBER PFLICHT\nDie Einführung erfolgt nicht nur bundesweit mithilfe eines  \nStufenplans, sondern auch innerhalb von Schleswig-Holstein  \nstufenweise. Um zu gewährleisten, dass der Roll-out reibungslos \nvonstattengeht, wird die Kassenärztliche Vereinigung in Phase 1 \nmit drei Praxisverwaltungssystemen (PVS) beginnen.\nDer Fokus liegt vorerst auf dem Praxis-Programm von MediSoft-\nware, Medistar von CGM und T2med von T2med, um KV-seitig und \nauch vonseiten der Softwarehäuser einen optimalen Support zu bieten. Selbstverständlich dürfen Sie auch bereits auf das eRezept umstellen, wenn Sie ein anderes PVS nutzen.\nDie digitale Übermittlung der Rezeptdaten an den Patienten oder \n(bei im PVS dokumentierten Einverständnis des Patienten) an die Apotheke wird die Abläufe in den Praxen vereinfachen und beschleunigen. Nachbestellungen können als Stapel signiert und, \nsofern der Arzt es bestätigt, ohne Patientenkontakt übermittelt  \n werden. KVSH und KVWL analysieren die Rezeptprozesse in den \nPraxen und legen mit gematik und BMG die Übermittlungspro-zesse der ersten Roll-out-Phase fest.\nWie funktioniert das eRezept?\neRezepte können vorerst nur für verschreibungspflichtige  \nArzneimittel zulasten der GKV (bisheriges rosa Rezept) ausge-\nstellt werden. Ob Sie apothekenpflichtige Arzneimittel zulasten \nder Berufsgenossenschaften und Unfallkassen über das eRezept verschreiben können, hängt von Ihrem Praxisverwaltungssystem ab. Alle anderen Rezepte und Verordnungen sind noch nicht digi-tal möglich.\neRezepte können voll digital oder als Ausdruck erstellt werden. \nDer zeitsparende Mehrwert entsteht nur bei einer volldigitalen Lösung. Sofern Sie den Weg des eRezept-Weges als Ausdruck \nnachvollziehen wollen, können Sie gerne ein Test-eRezept aus-\nstellen. KVSH unterstützt  \nden eRezept-Roll-out\nNachdem die Testphase der gematik für das eRezept nach 30.000 abgerechneten elek-\ntronischen Verordnungen bundesweit erfolgreich beendet wurde, startet die stufenweise \nEinführung in den Realbetrieb. Die Einführung beginnt ab 1. September 2022 in den KV-\nBereichen Schleswig-Holstein und Westfalen-Lippe. Weitere KV-Bereiche werden in den nächsten Monaten folgen.\nSo funktioniert’s:\nSchritt 1: Erfassen Sie fiktive  \nVersichertendaten\nDie Techniker Krankenkasse stellt für  \ndie Tests Daten eines fiktiven Versi-cherten zur Verfügung. So können Sie ein eRezept anlegen und Signaturen erstellen, ohne einen sozialversiche-\nrungsrechtlich relevanten Fall anzulegen. \nErfassen Sie oben stehende Daten. Schritt 2: Verwenden Sie eine  \nFreitextverordnungFür das Test-eRezept stellen Sie bitte \neine Freitextverordnung aus, also kein \nFertigarzneimittel mit Pharmazentral-nummer. Als Freitext der Verordnung tragen Sie „Test“ ein.Schritt 3: Signieren und drucken  \nSie das Test-eRezeptDie Verordnung signieren Sie mit Ihrem \nelektronischen Heilberufeausweis \n(eHBA) mit zugehöriger PIN. Drucken Sie das Test-eRezept anschließend aus.\nIK oder TK: 101575519\nKV-Nr.: T555558879\nVorname:  Ma x\nNachname: TK-Mustermann\nGebur tsdatum: 01.01.1995\nStraße: Bramfelder St r. 140\nPLZ: 22305\nOrt: Hambur g\nVersicher tenstatus: 1Heilberufsaus weisIK oder TK: 101575519\nKV-Nr.: T555558879\nVorname:  Ma x\nNachname: TK-Mustermann\nGebur tsdatum: 01.01.1995\nStraße: Bramfelder St r. 140\nPLZ: 22305Ort: Hambur g\nVersicher tenstatus: 1Heilberufsaus weisIK oder TK: 101575519\nKV-Nr.: T555558879\nVorname:  Ma x\nNachname: TK-Mustermann\nGebur tsdatum: 01.01.1995\nStraße: Bramfelder St r. 140\nPLZ: 22305Ort: Hambur g\nVersicher tenstatus: 1Heilberufsaus weisPRAXIS  & KVNordlicht  AKTUELL 8 | 2022 21Schritt 4: Übergeben Sie das Rezept der Apotheke\nFühren Sie den Test zusammen mit einer Apotheke durch, brin-gen Sie den Test-Ausdruck nun zur Apotheke. Dort geht es mit \nSchritt 5 weiter. Sollten Sie das Test-eRezept nicht an eine Apo-\ntheke übergeben wollen, können Sie es einfach wieder löschen. Dann entfällt Schritt 5.Schritt 5: Die Apotheke bearbeitet das Test-eRezeptDie Apotheke liest das eRezept in ihrem Warenwirtschafts-system ein und kann so auch Ihre digitale Signatur sowie \nden Namen der/s fiktiven TK-Versicherten erkennen. Das \nTest-eRezept darf von der Apotheke nicht beliefert oder abgerechnet werden. Stattdessen kann die Apotheke es wieder freigeben oder löschen. Konnte die Apotheke das \nTest-eRezept einlesen, wissen Sie nun: Das eRezept funk-\ntioniert!\nWie erkläre ich mich bei der KV eRezept-ready?Sie sollten erfolgreich mindestens 20 eRezepte volldigital ausge-stellt und an den Patienten oder die von ihm genannte Apotheke \nübermittelt haben, um sich in der technischen und organisatori-\nschen Ausführung der Prozedur sicher zu sein. Testen Sie auch, ob Ihre Drucker (Mindestauflösung = 300 dpi) eingestellt sind und ein \neRezept fehlerfrei ausdrucken können. Setzen Sie dann im eKVSH-\nPortal einen Haken unter „Telematik-Infrastruktur (TI)“ – „Erstat-tung der Pauschalen für Notfalldatenmanagement/EMP, KIM, ePA und eRezept“. Hierüber lösen Sie dann die Finanzierung für die \neRezept-Anwendung aus. Die Finanzierung wird auch gewährt, \nwenn Sie ausschließlich Ausdrucke des eRezepts erstellen, obwohl sich so kaum ein Mehrwert für die Praxis erreichen lässt.\nDie Finanzierung des eRezeptes gemäß Anlage 10,  \nTI-Finanzierungsvereinbarung (Anlage 32 BMV-Ä) ist:\nWelche Voraussetzungen müssen erfüllt sein, um ein  \nelektronisches Rezept auszustellen?\nDie folgende Checkliste muss vollständig erfüllt sein:\n \u0083eine Anbindung der Praxis an die Telematikinfrastruktur\n \u0083 ein eigener aktivierter und funktionsfähiger elektronischer \nHeilberufeausweis (eHBA) mit PIN\n \u0083ein aktualisierter Konnektor (mind. PTV4+)\n \u0083eine eingerichtete Komfortsignatur\n \u0083 ein entsprechend eingestellter und ausgerichteter  \nDrucker (Mindestauflösung = 300 dpi), damit das eRezept \nbei Bedarf ausgedruckt und in Apotheken eingelesen wer-den kann\n \u0083ein Software-Update für das Modul eRezept\nFür die technische Einrichtung Ihrer Telematikinfrastruktur ist Ihr erster Ansprechpartner Ihr Softwarehaus. Zum Thema eHBA steht Ihnen die Ärztekammer Schleswig-Holstein zur Seite. Selbstver-\nständlich können Sie uns bei Fragen und Problemen auch anspre-\nchen.Unterschied zwischen elektronischem Heilberufeausweis (eHBA) und ArztausweisFür die Nutzung des eRezeptes benötigen Sie den elektronischen \nHeilberufeausweis (eHBA). Dieser muss von Ihnen vor der Nut-\nzung aktiviert werden. Wenn Sie bereits einen eHBA haben, die-sen aber nicht nutzen, prüfen Sie bitte, ob eine Aktivierung erfolgt \nund der Code dazu bekannt ist. Jeder Arzt einer Praxis benötigt \neinen persönlichen eHBA.\nDer eHBA besitzt fünf Grundfunktionen:\n \u0083Als Lichtbildausweis, um sich als Arzt auszuweisen.\n \u0083 Als Ausweis, um sich in der elektronischen Welt als Arzt \nauszuweisen.\n \u0083 Zur rechtssicheren Signatur von elektronischen Dokumenten \nz. B. eArztbrief, eAU und eRezept.\n \u0083Zur elektronischen Ver- und Entschlüsselung.\n \u0083 Zum Zugriff auf Patientendaten der elektronischen Gesund-\nheitskarte (eGK), z. B. Notfalldatenmanagement und  \nelektronischer Medikationsplan.\nDer schleswig-holsteinische Arztausweis besitzt diese digitalen Funktionen nicht und dient ausschließlich dem Ausweisen als Arzt. Visuell unterscheiden sich der eHBA und der Arztausweis dadurch, dass der eHBA eine Chipkarte ist, während der Arztausweis keinen \nChip hat.\nWenn Sie bereits einen eHBA besitzen, benötigen Sie keinen \nzusätzlichen Arztausweis. Wenn Sie allerdings ausschließlich \neinen Arztausweis haben, müssen Sie sich zusätzlich einen eHBA \nbestellen.\nWeitere Informationen zum eHBA, Fragen zum Unterschied zwischen eHBA und Arztausweis, sowie Informationen zur \nAntragsstellung finden Sie auf der Website der Ärztekam-\nmer Schleswig-Holstein:  \nhttps://www.aeksh.de/aerzte/mitgliedschaft/ehba\nWo erhalte ich weitere Informationen zum eRezept in meinem PVS?Der Prozess der Ausstellung des eRezeptes unterscheidet sich je nach PVS-System. Die KVSH bietet Ärzten und MFA Videokonfe-\nrenzen mit ihrem Softwarehaus an. Die Termine teilen wir Ihnen \ngesondert mit.QUELLE: gematik  \nBezeichnung der Pauschale Höhe der Pauschale\neRezept-Integrationspauschale,  \neinmalig je Vertragsarztpraxis120,00 €\nZuschlag II zur Pauschale für die Betriebskosten, quartalsweise je Vertragsarztpraxis1,00 €PRAXIS  & KVNordlicht  AKTUELL 8 | 2022 22Zusätzlich haben wir Ihnen eine Übersicht von Schulungs-\nmaterialien zum Thema eRezept auf unserer Website  \nwww.kvsh.de/demoseiten/telematikinfrastruktur/ere-\nzept zusammengestellt.\n31.12.\nEinführung der Telematik-  \ninfrastruktur in Arztpraxen\n201801.07.\nVersichertenstamm-\ndatenmanagement \n(VSDM) wird Pflicht\n201901.08.\nEinführung der Module \nNotfalldatenmanagement \n(NFDM) und elektro-\nnischer Medikationsplan (eMP)\n2020\n01.04.\neArztbriefe dürfen aus-schließlich über KIM ver-\nsendet werden.\n01.06.\nModul elektronische  \nPatientenakte wird Pflicht\n202101.01.\nelektronische Arbeitsun-\nfähigkeitsbescheinigung \n(eAU) wird Pflicht\n01.09.\nStufenweise Einführung \ndes eRezeptes in Schles-\nwig-Holstein und Westfa-\nlen-Lippe\n2022Chronologie der Telematikinfrastruktur\nKATHRIN FRIESTER, KVSHPRAXIS  & KVNordlicht  AKTUELL 8 | 2022 23Für den eHBA erhalten Vertragsärzte und -psychotherapeuten  \neine Pauschale von 11,63 Euro je Quartal. Damit wird die Hälfte der \nKosten durch die Krankenkassen erstattet.\nUnterschreiben 2.0 \nmit dem eHBAJetzt bei Ihrer Ärzte- oder  \nPsychotherapeutenkammer  \nbeantragen!\nDer elektronische Heilberufeausweis (eHBA) ist bereits Voraussetzung  \nfür viele Anwendungen der Telematikinfrastruktur, weitere werden  \nhinzukommen. Nur mit dem eHBA nehmen Sie auch digital an der  \nPatientenversorgung teil.\nDer elektronische Heilberufeausweis (eHBA) weist den Inhaber als  \nArzt oder Psychotherapeuten aus. Er ist bereits Voraussetzung für  \nviele Anwendungen der Telematikinfrastruktur (TI), weitere werden  \nhinzukommen. Der eHBA ist z. B. für das Auslesen und Signieren  \ndes Notfalldatensatzes notwendig. Benötigt wird er außerdem, um  \nArztbriefe, Befunde, E-Rezepte und elektronische Arbeitsunfähig-  \nkeitsbescheinigungen (eAU) rechtssicher elektronisch zu signieren.  \nEs ist also wichtig, den eHBA jetzt zu beantragen, um auch digital  \nin die Patientenversorgung einzusteigen.\nMehr Informationen unter \nwww.kvsh.de/ehbaANZEIGEPRAXIS  & KVNordlicht  AKTUELL 8 | 2022 24Wir haben jetzt mehr als 2.000 eRezepte mit dem Praxispro-\ngramm der Firma MediSoftware ausgestellt. An einigen Tagen kamen mehr als 200 Rezepte als eRezept zusammen. Dabei ist \nzu berücksichtigen, dass jedes einzelne Medikament als eige-\nnes eRezept generiert wird. Der Ablauf ist denkbar einfach. Nach dem Klick auf Drucken öffnet sich ein weiteres Fenster, in dem mit einem weiteren Klick die Art des Versands des elektro-\nnischen Rezepts ausgewählt wird. Ganz überwiegend werden \ndie Rezepte an die vom Patienten gewünschte Apotheke über-mittelt, alternativ auch an die E-Mail-Adresse des Patienten.  \nLeider hat noch fast kein Patient die eRezept-App funktionsfähig installiert, sonst würden wir auch gerne diesen Weg nutzen. Bei \njedem Patienten kann ein Standardversandweg für die Zukunft \neingestellt werden, dann reduziert sich der Versendeaufwand auf einen schnellen doppelten Klick. Insgesamt beschränkt sich also der Zusatzaufwand zum Erstellen des eRezeptes auf einen \nzusätzlichen Klick und das morgendliche einmalige Freischalten \nder Komfortsignatur des eHBA für 250 Signaturen. Immer vor-ausgesetzt, dass die TI gerade nicht hakt. Dann bedrucken wir wie früher das alte Papierrezept (Muster 16).\nGenauso einfach stellt sich die Rezeptbestellung über die Mit-\narbeiterinnen dar. Die MFA geben die Rezepte ein, wählen den Versandweg und speichern die eRezepte der Patienten in einer arztbezogenen digitalen Unterschriftenmappe. Ist die Liste \ngefüllt, weist ein kleines blinkendes Icon mit der Zahl der zu sig-\nnierenden Rezepte diskret darauf hin. Die Liste kann von jedem Arbeitsplatz geöffnet werden und die Rezepte mit einem Blick kurz überprüft werden. Bei Bedarf kann direkt in die Patien-tenkarteikarte verzweigt werden. Danach werden mit einem \nKlick alle vorbereiteten Rezepte signiert und versendet. Bisher \nwar der Ablauf doch so: Rezept eingeben, ausdrucken, kontrol-lieren und unterschreiben, per Fax an Apotheke oder per Post an Patienten schicken, alternativ zur Abholung für den Patien-\nten bereitlegen und dann dem Patienten aushändigen. Wir \nbeobachten bereits jetzt deutlich weniger Patienten am Tresen und die Mitarbeiterinnen sind begeistert. Insbesondere wenn Pflegeheime gleich 30 bis 40 Rezepte auf einmal anfordern, ist das eRezept eine ganz enorme Erleichterung.\nNach vier Wochen eRezept in der Praxis lautet unser erstes \nFazit: Genau so etwas haben wir gebraucht. Schade, dass es bislang noch nicht für alle Rezeptmuster gilt und noch nicht \nfür alle sonstigen Formulare freigeschaltet ist. Wenn jetzt noch \ndie Telematikinfrastruktur endlich entstaubt und funktionsfähig gestaltet würde, hätte Digitalisierung einen echten Mehrwert.\nNicht auszudenken, wenn dann auch noch alle Formulare auf \nein einheitliches Format gebracht und auch die letzten Durch-\nschlagformulare dabei erfasst würden. Aber so viel Arztfreund-lichkeit bleibt wohl ein Traum.\nDR. JENS LASSEN UND DR. THOMAS MAURER, \nFACHÄRZTE FÜR ALLGEMEINMEDIZIN, LECK„Das eRezept ist eine ganz \nenorme Erleichterung“\nWenn wir jetzt von unseren ersten positiven Erfahrungen mit dem eRezept berichten,  \nwissen wir sehr wohl, dass in vielen Praxen noch nicht einmal die technischen Voraus-\nsetzungen dafür geschaffen sind und man sich stattdessen mit insuffizienter Technik \nherumschlagen muss.\nSTATEMENT\nDr. Thomas Maurer Dr. Jens Lassen© privat\n© privatPRAXIS  & KVNordlicht  AKTUELL 8 | 2022 25\nDAS GILT FÜR VERANLASSTE LEISTUNGEN – EIN ÜBERBLICK\nVeranlasste Leistung\n(alphabetisch)Regelungen\n \u0083 Arbeitsunfähigkeitsbescheinigung   \nFormular 1  \n Bescheinigung bei Erkrankung \nKind  \nFormular 21 \u0083 AU-Feststellung in der Praxis, beim Hausbesuch oder per Videosprechstunde, aber \nnicht nach telefonischer Anamnese\n \u0083Portokosten abrechenbar*\n \u0083 Arzneimittelrezepte  \nFormular 16Bis 25. November 2022 Corona-Sonderregelung:\n \u0083 Apotheken dürfen ohne Rücksprache mit dem verordnenden Arzt bei Packungs-\ngröße, Packungsanzahl, der Entnahme von Teilmengen aus Fertigarzneimittel-packungen (soweit die verordnete Packungsgröße nicht lieferbar ist) und der Wirkstärke (sofern keine pharmazeutischen Bedenken bestehen) von der  \närztlichen Verordnung abweichen, sofern die verordnete Gesamtmenge des  \nWirkstoffs nicht überschritten wird.\n \u0083BtM-RezepteBis 25. November 2022 Corona-Sonderregelung:\n \u0083 Betäubungsmittelrezepte (BtM-Rezepte) dürfen auch außerhalb von  \nVertretungsfällen – etwa in einer Praxisgemeinschaft – übertragen werden.\n \u0083 Häusliche Krankenpflege sowie \npsychiatrische häusliche Kranken-\npflege  \nFormular 12 \u0083 (Folge-) Verordnung von Ärzten/Psychotherapeuten wieder nur mit persönlichem \nPatientenkontakt, nicht per Telefon/Videosprechstunde\n \u0083 (Folge-) Verordnung muss wieder in den letzten drei Arbeitstagen vor Ablauf des \nverordneten Zeitraums ausgestellt werden.\n \u0083 Frist zur Vorlage der (Folge-) Verordnung zur Genehmigung bei der Krankenkasse:  \nvier Arbeitstage folgend auf den Tag der Ausstellung (Montag bis Freitag)\n \u0083Längere Verordnungsdauer ist medizinisch zu begründen.\n \u0083 Heilmittel  \nFormular 13 \u0083 Verordnung von Ärzten/Psychotherapeuten wieder nur mit persönlichem  \nPatientenkontakt, nicht per Telefon/Videosprechstunde\n \u0083 Die Behandlung hat innerhalb von 28 Kalendertagen nach Verordnung zu  \nbeginnen. Liegt ein dringlicher Behandlungsbedarf vor, hat die Behandlung  \nspätestens innerhalb von 14 Kalendertagen zu beginnen.Krankschreibungen,  \nVerordnungen und  \nÜberweisungen\nFast alle Corona-Sonderregelungen, die für veranlasste Leistungen eingeführt  \nwurden, sind mittlerweile ausgelaufen. Zugleich wurden zwischenzeitlich Rege -\nlungen angepasst, sodass nun zumTeil neue Bestimmungen gelten. Nachfolgend  \nein Überblick als Service für die PraxisPRAXIS  & KVNordlicht  AKTUELL 8 | 2022 26Veranlasste Leistung\n(alphabetisch)Regelungen\n \u0083 Wird die Behandlung länger als 14 Kalendertage ohne angemessene Begründung \nunterbrochen, verliert die Verordnung ihre Gültigkeit.\n \u0083 Hilfsmittel  \nFormular 8, 8A, 15, 16 \u0083 (Folge-) Verordnung mit persönlichem Arzt-Patientenkontakt, nicht per Telefon/\nVideosprechstunde\n \u0083 Frist zur Aufnahme der Hilfsmittelversorgung nach Ausstellung der Verordnung \nbeträgt 28 Kalendertage\n \u0083 Frist zur Vorlage bei der Krankenkasse bei genehmigungspflichtigen Hilfsmitteln \nbeträgt 28 Kalendertage\n \u0083 Krankenbeförderung  \nFormular 4 \u0083 Verordnung von Ärzten/Psychotherapeuten nach persönlichem Patientenkontakt, \nnicht auch per Telefon/Videosprechstunde\n \u0083 Krankentransporte zu notwendiger ambulanter Behandlung von Coronapatienten \nwieder genehmigungspflichtig, auch bei behördlich angeordneter Quarantäne\n \u0083 Medizinische Reha  \nFormular 61 \u0083 Keine pandemiebezogenen Sonderregelungen, sodass sich die Regelungen nicht \nverändert haben.\n \u0083 Soziotherapie  \nFormular 26 \u0083 Frist zur Vorlage der Verordnung zur Genehmigung bei der Krankenkasse:  \ndrei Arbeitstage folgend auf den Tag der Ausstellung  \n(Montag bis Freitag)\n \u0083 Spezialisierte ambulante  \nPalliativversorgung/SAPV   \nFormular 63 \u0083 Frist zur Vorlage der Verordnung zur Genehmigung bei der Krankenkasse wieder \nspätestens an dem dritten auf die Ausstellung folgenden Arbeitstag\n \u0083 Überweisung  \nFormular 6 \u0083 Ausstellung von Ärzten/Psychotherapeuten nach persönlichem Patientenkontakt, \nauch per Telefon/Videosprechstunde\nZusatzhinweis EntlassmanagementBis 25. November 2022 Corona-Sonderregelungen:\n \u0083Arzneimittel: keine Begrenzung auf Packung mit kleinsten Packungsgrößen kennzeichnen\n \u0083 Für bis zu 14 (statt 7) Kalendertage: AU-Bescheinigung, Verordnung häuslicher Krankenpflege, Heilmittel, Hilfsmittel,  \nSoziotherapie, SAPV\nMitteilung G-BA: www.g-ba.de/presse/pressemitteilungen-meldungen/1050/\n* Kostenpauschalen für \nBriefe\n \u0083 GOP 40128/86 Cent – Versand AU-Bescheinigung an Patient \nim Rahmen einer Videosprechstunde\n \u0083 GOP 40129/86 Cent – Versand ärztliche Bescheinigung \nfür Bezug von Krankengeld bei Erkrankung eines Kindes \n(Muster 21) an Patient oder Bezugsperson im Rahmen \neiner Videosprechstunde\n \u0083 GOP 40131/86 Cent – Versand AU-Bescheinigung an Patient \nim Rahmen eines HausbesuchesRechtsquelle für die Kostenpauschalen: Beschluss 585.  \nSitzung des Bewertungsausschusses(Link: www.kbv.de/media/sp/EBM_2022-01-01_BA_585_\nBeeG_EBM-Detai1aenderungen_Teil_A.pdf)\nKBV-Themenseite Verordnungen:  \nwww.kbv.de/html/verordnungen.php\nKBV/REDAKTIONPRAXIS  & KVNordlicht  AKTUELL 8 | 2022 27KVSH-NACHWUCHSKAMPAGNE\nVollgas Richtung  \nNiederlassung\nDie KVSH organisierte im Rahmen ihrer Nachwuchskampagne „ Mehr.Arzt.Leben!“ eine \nBustour für Medizinstudierende und Ärztinnen und Ärzte in Weiterbildung. Stationen \nwaren die Hausarztpraxis von Dr. Ulrich von Rath im Hafenhaus in Travemünde, die \nFrauenarztpraxis von Dr. Bettina Schultz in Eutin und die Landarztpraxis von Dr. Gerrit Schenk und Dr. Carsten Haas in Lensahn (Kreis Ostholstein). \nDas Wetter spielte mit, als der Tourbus bei strahlendem Sonnen-\nschein auf dem Uni-Campus in Lübeck mit vielen gut gelaunten Nachwuchsmedizinern an Bord startete. Der ärztliche Nachwuchs \nnutzte die Aktion, um sich in den drei sehr unterschiedlich struktu-\nrierten Praxen über die vielfältigen Arbeitsmöglichkeiten im haus-ärztlichen und fachärztlichen Bereich zu informieren. Das Format „Praxistour“ ist seit 2014 fester Bestandteil der KVSH-Nachwuchs-\nkampagne „Mehr.Arzt.Leben!“.\n„Hausarztpraxis der Zukunft“\nAls erste Station stand die Hausarztpraxis im Hafenhaus in  \nTravemünde am Skandinavienkai auf dem Reiseplan. Beim \nRundgang wurde schnell deutlich, dass dort viele Weichen in \ndie Zukunft bereits gestellt sind: Vorfahrt für Telemedizin, eine gut durchdachte Aus- und Weiterbildung, Teamwork und diverse Forschungsprojekte, wie z. B. der „TeleArzt-Koffer“, mit dem \nauch nichtärztliche Praxisassistentinnen Patienten in ihrer häus-\nlichen Umgebung versorgen können. Dazu kommt die „Liaison-Sprechstunde“ mit einer augenärztlichen Praxis in Rendsburg, die per Video für eine Erstdiagnose kontaktiert werden kann. Um die Hausarztmedizin nicht nur technisch, sondern auch perso-nell zukunftsfest zu machen, baut das Team außerdem auf eine \nPRAXIS  & KVNordlicht  AKTUELL 8 | 2022 28gezielte Aus- und Weiterbildung im Rahmen des Praxisentwick-\nlungs- und Ausbildungsprogramms „Praxis 2025“, erläuterten die leitende MFA Karola Tiedemann, Hausärztin Dr. Julia Friedbinder \nund Dr. Johanna Klees, Fachärztin in Weiterbildung zur Allgemein-\nmedizinerin, diesen Bestandteil des Praxiskonzepts.  Einzelpraxis: selbstbestimmt und gut vernetzt\nAls zweite Station der Praxistour fuhr der Bus nach Eutin in die \nFrauenarztpraxis von Dr. Bettina Schultz. Die Kreisstellenvorsit-zende und Abgeordnete der KVSH bot den Medizinstudenten einen sehr persönlichen Einblick in ihr Alltagsleben und verwies dabei \nauf die Vorteile, die ihr eine Einzelpraxis bietet: „Ich bin Chefin und \nkann so meine Vorstellungen bei der Praxisorganisation und den medizinischen Schwerpunkten umsetzen“, erklärte Schultz. „Ich bin zwar Einzelkämpferin, doch trotzdem habe ich einen guten \nDraht zu meinen Kolleginnen und Kollegen vor Ort und kann mich z. B. über Qualitätszirkel oder das örtliche Ärztenetz sehr gut mit den anderen Praxen und den Krankenhäusern austauschen.“\nLandarztpraxis: alles andere als ein Auslaufmodell\nQuer durch die Holsteinische Schweiz ging die Fahrt weiter Rich-\ntung Lensahn. Die beiden Inhaber der dort gelegenen Hausarzt-\npraxis Dr. Gerrit Schenk und Dr. Carsten Haas und ihr Team stell-\nten sich den Fragen der Nachwuchsmedizinern und boten in einer sehr offen geführten Diskussionsrunde gute Argumente für eine Niederlassung auf dem Land: Teamwork, Nähe zu den Patien-\nten, eine abwechslungsreiche Arbeit mit eigenen medizinischen \nSchwerpunkten, Arbeit \nim Angestelltenverhält-nis sowie in Teilzeit und ein guter Verdienst. Zum \nAbschluss der Praxis-\ntour lud die KVSH die Mitfahrenden zu einem gemeinsamen Essen in \nein Beach-Lokal nach \nScharbeutz ein: So gut kann sich Niederlassung in Schleswig-Holstein anfühlen. \nJAKOB WILDER, KVSHPRAXIS  & KVNordlicht  AKTUELL 8 | 2022 29Die KVSH war mit der Info-Aktion „Campus.Info.Snack!“ an den \nUniversitäten in Kiel, Lübeck und Hamburg präsent. Die Nach-wuchsmediziner bekamen neben Informationen zur finanziellen \nFörderung während der Famulatur, dem Blockpraktikum und \ndem Praktischen Jahr im Bereich Allgemeinmedizin auch einen Snack und Kaffee geboten. Das Konzept ging auf: Die Infostände waren bei sommerlichen Temperaturen sehr gut besucht und luden zum Verweilen und Diskutieren ein.\nNahtkurs ausgebucht\nDa der Nahtkurs schon bei seiner Premiere im vergangenen Jahr ein Riesenerfolg war, hatte ihn das „Mehr.Arzt.Leben!“-Team auch in diesem Jahr wieder im Angebot. Im Mittelpunkt \nder eintägigen Veranstaltung in Lübeck stand ein Theorieteil, \nbei dem Grundkenntnisse zum anatomischen Aufbau der Haut, zur primären und sekundären Wundheilung, über chirurgische Instrumente sowie verschiedene Nahtmaterialien und Grund-\nkenntnisse in Indikation und Durchführung einer chirurgischen \nNaht vermittelt wurden. Noch spannender für die 20 Teilneh-merinnen und Teilnehmer war der Praxisteil, bei dem Naht-techniken am Nahtkissen und Schweinefuß (Einzelknopfnaht, Fortlaufende Naht, Subkutane Naht, Rückstichnaht nach Donati, Matratzennaht) und chirurgische Knotentechniken und Ligatu-\nren erlernt werden konnten. Fortgeschrittene konnten sogar \nlokale Lappenplastiken am Schweinefuß umsetzen.\nMehr Informationen zu den Aktionen und zur Nachwuchs-\nkampagne unter www.mehrarztleben.de und  \nwww.instagram.com/mehrarztleben.Uni-Aktionen mit hohem Fun-Faktor\nHAMBURG\n LÜBECK\n KIELPRAXIS  & KVNordlicht  AKTUELL 8 | 2022 30PSYCHOTHERAPIE\nPsychotherapie-Richtlinie: Sinn und Zweck\nProbatorische Sitzungen sind psychotherapeutische Leistungen, die zur weiteren diagnostischen Klärung des Krankheitsbildes, zur \nweiteren Indikationsstellung und vor allem zur Feststellung der \nEignung des Patienten für eine Richtlinien-Psychotherapie die-nen. Die Motivation, Kooperations- und Beziehungsfähigkeit des Patienten soll während dieser Gespräche geklärt werden. Für den \nPsychotherapeuten wie auch für den Patienten gilt es im Laufe \ndieser Sitzungen die persönliche Passung mit Blick auf eine trag-fähige psychotherapeutische Arbeitsbeziehung zu erproben. \nBei Kindern und Jugendlichen ist auch eine Einbeziehung von \nrelevanten Bezugspersonen möglich. Entsprechendes gilt für die \nBehandlung von Menschen mit einer geistigen Behinderung. Denn es kann notwendig sein, dass auch zu diesen Personen eine gute psychotherapeutische Beziehung bestehen sollte. Oft sind es auch \ngerade Bezugspersonen, die wichtige Informationen über ein Kind \nmitteilen können. Relevante Bezugspersonen aus dem sozialen Umfeld können leibliche Eltern, Adoptiveltern, Pflegeeltern, Groß-eltern, Bezugsbetreuer oder Verwandte, mit denen das Kind oder der Jugendliche zusammenlebt, sein. Bei Jugendlichen kann eine relevante Bezugsperson unter Umständen auch der Partner/die Partnerin sein. Aber es können wohl auch Erzieher und Lehrer, die fast täglich mit dem Kind oder Jugendlichen soziale Kontakte \nhaben, sein. Ohnehin findet der Einbezug von Bezugspersonen \nimmer unter der Annahme statt, für einen Behandlungserfolg notwendig zu sein. Wie alle Leistungen mit der Einbeziehung von Bezugspersonen, ist auch die Abrechnungsposition der Probato-\nrischen Sitzung dann mit einem „B“ zu kennzeichnen. Wie viele \nvon den insgesamt zur Verfügung stehenden Probatorischen Sit-zungen maximal mit Bezugspersonen allein oder zusammen mit dem Patienten durchgeführt werden dürfen, ist nicht festgelegt.\nUmfang der Sitzungen\nProbatorische Sitzungen werden nicht auf das Kontingent einer nachfolgenden Richtlinien-Psychotherapie angerechnet. Vor dem Beginn einer Richtlinien-Psychotherapie können bei Erwachsenen \nhöchstens vier Sitzungen von 50 Minuten abgerechnet werden. \nBei Versicherten bis zum vollendeten 21. Lebensjahr und bei Ver-sicherten mit Vorliegen einer Intelligenzstörung (ICD-10-GM: F70-F79) sind höchstens 6 Sitzungen von 50 Minuten berechnungsfä-hig. Probatorische Sitzungen\nZu kaum einer psychotherapeutischen Leistung gibt es so viele Vermerke und Ausfüh-\nrungen wie zur Probatorischen Sitzung. Grundlegende Beschreibungen dieser Leistung, \nihr Sinn und Zweck sind in der Psychotherapie-Richtlinie niedergelegt. Hinweise zur \nkonkreten Durchführung stehen in der Psychotherapie-Vereinbarung sowie im Einheit-lichen Bewertungsmaßstab. In Letzterem findet sich auch deren Bewertung wieder. Im Folgenden wird auf einige wichtige und beachtenswerte Regelungen zur Probatorischen \nSitzung hingewiesen.\n© istock.com/shironosovPRAXIS  & KVNordlicht  AKTUELL 8 | 2022 31Grundsätzlich umfasst die Probatorische Sitzung im Einzelsetting \n50 Minuten und im Gruppensetting 100 Minuten. Im Einzelsetting ist eine Unterteilung in zwei Einheiten von jeweils 25 Minuten \nDauer zulässig. Eine vollständige Leistungserbringung liegt dann \nerst vor, wenn beide Einheiten, d. h. mindestens 50 Minuten, erbracht wurden. Die Abrechnung erfolgt je vollendete 50 Minu-ten. Im Einzelsetting sind auch Doppelstunden von 100 Minuten \nmöglich. \nOb nun nachfolgend eine Einzel- oder Gruppenpsychotherapie \nstattfinden soll, ist es unbedingt notwendig, vor Beginn einer Richtlinien-Psychotherapie mindestens zwei Probatorische Sit-\nzungen mit dem Patienten durchgeführt zu haben. Die Daten \ndieser zwei obligatorischen Sitzungen sind der zuständigen Kran-kenkasse des Versicherten im Rahmen einer Beantragung einer Richtlinien-Psychotherapie auf dem Formular PTV 2 (Angaben \nTherapeut) bekanntzugeben. Ein Antrag auf Feststellung der  \nLeistungspflicht für Psychotherapie kann frühestens gestellt wer-\nden, wenn die zweite Probatorische Sitzung terminiert ist. \nProbatorische Sitzungen in der Gruppe\nProbatorische Sitzungen im Gruppensetting können auch in Ein-\nheiten von 50 Minuten mit entsprechender Vermehrung der Gesamtsitzungszahl Anwendung finden. Hier jedoch gilt eine Aus-nahmeregelung. Entgegen den Allgemeinen Bestimmungen 2.1 \nzur vollständigen Leistungserbringung im Einheitlichen Bewer-\ntungsmaßstab (EBM) sind die Gebührenordnungspositionen „Komplex für probatorische Sitzungen im Gruppensetting“ auch schon bei einer Sitzung von weniger als 100 Minuten aber min-destens 50 Minuten Dauer berechnungsfähig.\nKomplizierter gestaltet sich die notwendige Mindestanzahl Proba-\ntorischer Sitzungen bei einer Gruppenpsychotherapie. Sofern sich nach den Erstgesprächen eine Gruppentherapie oder eine Kom-\nbinationsbehandlung aus Einzel- und Gruppentherapie anschlie-\nßen soll, können Probatorische Sitzungen auch im Gruppensetting stattfinden. Dann jedoch muss mindestens eine Probatorische Sit-zung mit dem Patienten im Einzelsetting stattfinden. Abweichend davon müssen jedoch mindestens zwei probatorische Sitzungen \nim Einzelsetting durchgeführt werden, wenn bei demselben The-\nrapeuten zuvor keine Psychotherapeutische Sprechstunde mit ins-gesamt mindestens 50 Minuten durchgeführt wurde. \nProbatorische Sitzungen in der Gruppentherapie mit einem \nBehandler müssen mit mindestens drei und dürfen mit höchstens neun Patienten stattfinden. Gebührenordnungspositionen für die Teilnehmerzahlen drei bis neun sind im EBM entsprechend nie-dergelegt. Entsprechend der eigentlichen Gruppentherapie kann \nauch die Probatorische Sitzung in der Gruppe ab sechs Patienten \ngemeinsam durch zwei Therapeuten mit ihnen jeweils fest zuge-ordneten Patienten (Bezugspatienten) durchgeführt werden. Bei gemeinsamer Durchführung der Probatorik in der Gruppe durch \nzwei Therapeuten ist eine Gruppengröße bis höchstens 14 Patien-  \nten zulässig. Ein Therapeut hat jedoch mindestens drei und \nmaximal neun Bezugspatienten in Hauptverantwortung. Haupt-verantwortlichkeit bedeutet Ansprechpartner in allen Fragen zur Behandlung und deren Beantragung sowie zuständig für die \nDurchführung der notwendigen Probatorischen Sitzungen im Ein-\nzelsetting zu sein.NebeneinanderberechnungsausschlüsseDie Probatorische Sitzung unterliegt einer Reihe von Ausschlüs-sen im selben Zeitraum bzw. besonderen Vorschriften bei einer \nErbringung mit einer weiteren Leistung im selben Zeitraum. So \nist eine mindestens 70-minütige Psychotherapeut-Patientenkon-taktzeit Voraussetzung für die Abrechnungsfähigkeit von einer Probatorischen Sitzung (GOP 35150 EBM) und dem „Zuschlag zu \nder Gebührenordnungsposition 35140 für die vertiefte Explora-\ntion“ (GOP 35141 EBM). Außerdem ist die Probatorische Sitzung nicht neben der Psychotherapeutischen Sprechstunde (GOP 35151 EBM), der Psychotherapeutischen Akutbehandlung (GOP 35152 EBM) und dem Psychotherapeutischen Gespräch (GOP 23220 EBM) \nsowie allen psychotherapeutischen Leistungen der Richtlinien-\nPsychotherapie (Abschnitt 35.2 EBM) berechnungsfähig. Letztere Ausschlüsse gelten ebenso für den „Komplex für probatorische Sitzungen im Gruppensetting“ (GOP 35163 bis 35169 EBM).\nProbatorische Sitzung im Krankenhaus\nGemäß Psychotherapie-Richtlinie gilt zurzeit ausschließlich, sofern sich nach einer Krankenhausbehandlung eine ambulante psycho-\ntherapeutische Behandlung anschließen soll, können erforderliche \nProbatorische Sitzungen bereits frühzeitig auch in den Räumen des Krankenhauses durchgeführt werden. Auch wenn Probato-rische Sitzungen im Krankenhaus erbracht werden, werden diese \nhierdurch nicht zu einer Krankenhausleistung. Das Krankenhaus \nstellt lediglich die erforderlichen Räumlichkeiten für die Durch-führung der probatorischen Leistung zur Verfügung. Der zeitliche wie organisatorische Aufwand, Räumlichkeiten in einem Kranken-haus aufzusuchen, um eine 50-minütige Probatorische Sitzung mit \neinem Patienten durchzuführen, wird für die meisten niedergelas-\nsenen Psychotherapeuten nicht zu erbringen sein. Diese Regelung geht an der Umsetzbarkeit vollkommen vorbei.\nSo sah sich das Bundesministerium für Gesundheit dann auch \nim Juni 2021 veranlasst, nachzubessern. Mit dem Gesetz zur Weiterentwicklung der Gesundheitsversorgung (GVWG) wurde geregelt, dass zukünftig Probatorische Sitzungen während der Krankenhausbehandlung eines Versicherten auch schon in den \npsychotherapeutischen Praxen stattfinden können. Diesen im \nGVWG niedergelegten Arbeitsauftrag konnte der Gemeinsame Bundesausschuss (G-BA) aufgrund unüberwindbarer rechtlicher Hürden jedoch bislang nicht erfüllen. Es ist momentan fraglich, ob \nes überhaupt eine entsprechende Änderung der Psychotherapie-\nRichtlinie geben wird.\nHEIKO BORCHERS, PSYCHOLOGISCHER PSYCHOTHERAPEUT,  \nKINDER- UND JUGENDLICHENPSYCHOTHERAPEUT, KIELHautkrebsscreening für BKK-Versicherte – Vergütung  \nerhöht\nDer BKK-Landesverband NORDWEST und die KVSH haben rückwirkend zum 1. April 2022 die Vergütung für den seit Jahren \nlaufenden Hautkrebsscreening-Vertrag für BKK-Versicherte unter 35 Jahren erhöht und eine Kündigung des Vertrages zum nächsten Jahr ist nicht geplant.\nDie Abrechnungsposition 99470A kann weiterhin alle zwei Jahre abgerechnet werden und wird in diesem Jahr mit 28,50 \nEuro extrabudgetär vergütet. Zukünftig entwickelt sich die Vergütung analog der EBM-Vergütung der GOP 01745. \nEine aktuelle Liste der teilnehmenden BKK (Stand Juli 2022) und die Teilnahmeerklärung für Ihre Versicherten stehen \nIhnen auf www.kvsh.de zur Verfügung.\nÄnderungen der Geschäftsordnung der Abgeordneten- \nversammlung der KVSH und des Statuts über die Durch-\nführung von Gemeinschaftsaufgaben der KVSH\nDie Abgeordnetenversammlung der KVSH hat in ihrer Sitzung am 24. Juni 2022 die Geschäftsordnung der Abgeordnetenver-\nsammlung der KVSH und das Statut über die Durchführung von Gemeinschaftsaufgaben der KVSH geändert.\nDie geänderte Geschäftsordnung tritt am Tage nach der Bekanntmachung in Kraft, das geänderte Statut am 01.01.2023. \nDie Veröffentlichung erfolgt im Internet unter www.kvsh.de/praxis/rechtsvorschriften/Geschäftsordnung der  \nAbgeordnetenversammlung und/Statut  \nIm Einzelfall wird der Text der Bekanntmachung auf Anforderung in Papierform zur Verfügung gestellt,  \nTel. 04551 883 230.\nNewsletter und Pressemitteilungen der KVSH online \nabonnieren\n \nOb Abrechnung, Corona-Regelungen oder neue Verträge: Ärzte, Psychotherapeuten und ihre Praxismitarbeiter werden durch die KVSH-Newsletter schnell und umfassend informiert. Interessenten können den Newsletter auch online abonnieren und werden automatisch informiert, sobald ein neuer Newsletter auf unserer Website veröffentlicht wird. \nBitte registrieren Sie sich dazu einfach per E-Mail unter  \nwww.kvsh.de/praxis/praxisfuehrung/newsletter/newsletter-abonnement  \nSie können auch unsere Pressemitteilungen online abonnieren.  \nGehen Sie dazu einfach auf www.kvsh.de/presse/pressemitteilungen-abonnement und melden sich per E-Mail an.\nBEKANNTMACHUNGEN UND MELDUNGEN\nNordlicht  AKTUELL 8 | 2022 32\nDIE MENSCHEN IM LANDNordlicht  AKTUELL 8 | 2022 33\nNeu niedergelassen \nin Schleswig-Holstein\nOb Hausarzt oder Facharzt, ob in der eigenen Praxis, in einer Kooperation oder \nangestellt, ob in der Stadt oder auf dem Land: Viele Mediziner entscheiden \nsich ganz bewusst für eine Niederlassung und nutzen die vielfältigen Möglichkeiten, \ndie ihnen eine Praxistätigkeit bietet. Wer sind diese Ärzte und Psychotherapeuten?Welche Motivation bringen sie mit? Welches Berufsverständnis haben sie?\n© privat\n1. Warum haben Sie sich für die Niederlassung entschieden?\nWeil ich gerne einen festen Platz haben möchte, den ich selbst gestalten kann.\n2. Was ist das Schönste an Ihrem Beruf?Familien zu begleiten, die Kleinen groß werden zu sehen und täglich spielen zu dürfen\n3. Welchen Tipp würden Sie Kollegen geben, die sich ebenfalls niederlassen wollen?Eine genaue Planung der Übernahme und sehr viel Extrazeit für Praxisorganisation neben der medizinischen Versorgung, und das Lächeln \nnicht vergessen!\n4. Welchen berühmten Menschen würden Sie gern treffen und was würden Sie ihn fragen?\nDen Dalai Lama und wie er es schafft immer so gelassen und geduldig zu bleiben.\n5. Was ist Ihr persönliches Rezept für Entspannung?Mit dem Hund im Wald spazieren gehen, lesen, Gartenarbeit, aufräumen, kreativ sein (malen, basteln) oder ein gemütlicher Spieleabend mit den Kindern\n6. Was ist Ihr Lieblingsbuch?\nHarry Potter für das Kind in mir und „Die Brüder Karamasov“ von Fjodor Dostojewski\n7. Warum ist Schleswig-Holstein das ideale Land, um sich als Arzt niederzulassen?\nEs ist wunderschön und es gibt viele abwechslungsreiche Rückzugsorte in der Natur.\n8. Wenn ich nicht Arzt geworden wäre, dann wäre ich …\nvermutlich Archäologin oder Ägyptologin auf den Spuren versunkener Schätze …NAME:   Dr. Anke Dagmar Leverenz\nFACHRICHTUNG:   Fachärztin für Kinder- und Jugendmedizin\nSITZ DER PRAXIS:   Großhansdorf\nNIEDERLASSUNGSFORM : Berufsausübungsgemeinschaft  \nNeu niedergelassen seit dem 4. Januar 2021DIE MENSCHEN IM LANDNordlicht  AKTUELL 8 | 2022 34VOR ORT\nNordlicht: Eine häufig gestellte Frage von Gartenlaien vorweg: \nWas ist der Unterschied zwischen Rhododendron und Azaleen?\nDr. Frank Peter Lück: Azaleen sind nach einer alten Einteilung \neine Untergruppe der über 1.000 Arten umfassenden Gattung \nRhododendron. Für den Gärtner bedeutsam sind die meist nied-rigen sogenannten japanischen Azaleen und die größeren som-\nmergrünen Azaleen.\nNordlicht: Wie viele Rhododendren haben Sie in Ihrem Garten \nund wie viel Zeit investieren Sie in Ihre Leidenschaft?Lück: Auf meinem 600 Quadratmeter großen Grundstück stehen \nrund 140 Rhododendron. Zeit spielt kaum eine Rolle, denn „Rho-dos“ sind meist pflegeleicht. Rosen und Stauden machen da deut-\nlich mehr Arbeit.\nNordlicht: Welche sind Ihre besonderen „Lieblinge“?\nLück: Die Wildarten Rh. fortunei und yakushimanum. Die Sor-\nten „Hydon Dawn“, „Karen Triplett“, „Odee Wright“ und „Mount \nEverest“ schätze ich neben vielen anderen ganz besonders.\nNordlicht: Wie kam es dazu, dass Sie Rhododendron in Ihrem \nGarten so sehr schätzen?\nLück: Schon in früher Jugend berührte mich die Leidenschaft \nmeines Vaters Dr. Klaus Lück für Rhododendron. Die Freude an \nder Arbeit und Gestaltung im Garten und viele Kontakte mit Gar-\ntenenthusiasten und Pflanzenzüchtern haben mein Leben und das meiner Familie seither bereichert.Blühende Schönheiten\nRhododendron verwandelt während seiner Blütezeit von Mai bis Juli Gärten und Parkan-\nlagen in ein Farbenmeer. Doch diese Pflanzengruppe kann mehr, als nur hübsch zu blü-\nhen. Im Interview erklärt Dr. Frank Peter Lück, Internist im Ruhestand und Rhododen-\ndronliebhaber aus Schacht-Audorf im Kreis Rendsburg-Eckernförde, welches Potenzial in dieser Pflanze steckt.\n„Gute Vorbereitung bei der Pflanzung  \nist wichtig.“\n© privatDIE MENSCHEN IM LANDNordlicht  AKTUELL 8 | 2022 35Nordlicht: Wie viel muss man für eine sehr hochwertige oder \nseltene Art bezahlen?\nLück: Für 30 bis 40 Euro sollte man gute Qualität erhalten. Manch-\nmal muss man dafür auch auf Reisen gehen. So habe ich Rh. \n„Hydon Dawn“ beim Züchter Arthur F. George 1992 in Surrey/England erworben.\nNordlicht: Wir alle kennen diese traumhaften Bilder eines \nfarbenprächtigen Blütenmeers aus Rhododendron. Liebhaber behaupten, die Pflanze könne noch mehr. Was wäre das aus Ihrer Sicht?\nLück: „Rhodos“ bieten durch unterschiedliche Form und Farbe von \nBlatt und Wuchs das ganze Jahr über Freude, bei gutem Knospen-\nansatz auch Vorfreude auf die Zeit der Blüte von April bis Juni. Sie \nsind meist pflegeleicht und lassen sich auch nach vielen Jahren \nnoch umpflanzen und oft auch zurückschneiden, wenn Form und Größe dies nötig machen sollten.\nNordlicht: Welche Pflanzen eignen sich gut in Kombination \nmit Rhododendron? \nLück: Japanische Fächerahorne, manche Eichen und Kiefern, Cle-\nmatis und Blumenhartriegel (Cornus Kousa und nuttallii).\nNordlicht: Welche Vorurteile oder Fehlannahmen über Rhodo-\ndendron begegnen Ihnen immer wieder?\nLück: Ich habe gelesen, dass Rhodos mit ihrem „Migrationshin-\ntergrund“ der heimischen Fauna nicht zuträglich sein sollen. Ich \nbeobachte aber zahllose Hummeln, Wildbienen und Gartenvögel \nin meiner Pflanzung.\nNordlicht: Die Som-\nmer werden immer \nheißer. Trockenperi-\noden dauern länger an. Es heißt, Rhodo-dendron benötige viel Wasser. Stimmt das \nund kann man sie \ntrotzdem noch guten Gewissens in seinen Garten pflanzen?\nLück: Viele Sorten ver-\ntragen Hitze und Tro-\nckenheit erstaunlich gut, lediglich im ersten \nJahr der Pflanzung \nsollten sie nicht aus-trocknen. Der Wind ist bei trockenem Wetter \neher ein Problem.Nordlicht: Sie sind seit Anfang 2021 im Ruhestand. Vorher \nwaren sie fast dreißig Jahre lang in Rendsburg niedergelassen. Gibt es Parallelen zwischen Ihrer Arbeit als fachärztlicher Inter-\nnist und der Gartenarbeit?\nLück: Für beides braucht man Geduld, Phantasie und die Fähig-\nkeit, Fehler zu erkennen und dazuzulernen.\nNordlicht: Gärtnern heißt, auch mit Niederlagen umzugehen. \nWelches war Ihre größte „Gartenkatastrophe“?\nLück: Vor über 30 Jahren hat ein Kahlfrost von Minus 20 Grad am \n20. April erhebliche Schäden angerichtet.Nordlicht: Welchen Tipp haben Sie, damit Rhododendron beson-\nders gut gedeihen und blühen?\nLück: Gute Vorbereitung bei der Pflanzung ist wichtig. Verblühte \nBlütenstände sollten entfernt werden, damit die Pflanze Kraft \nsparen kann. Ich helfe mir dabei mit einer Rosenschere. Düngen mit Hornspänen oder Blaukorn-Permanent ist manchmal sinnvoll.\nNordlicht: Und zum Schluss bitte noch einen Reisetipp für alle, \ndie keine Rhododendren im eigenen Garten haben können oder wollen: Welche Rhododendren-Anlagen in Deutschland (und \nEuropa?) sind einen Besuch wert?\nLück: Die Baumschule Hachmann in Barmstedt ist ein Muss, dann \nder Bremer Rhododendronpark und der Park Hobbie im Ammer-\nland. Zahlreiche Parks und Gärten auf den britischen Inseln haben \nmich begeistert, wie z. B. Savill, Leonardslee und Exbury und viele \nandere mehr.\nDAS INTERVIEW FÜHRTE JAKOB WILDER, KVSH„Für 30 bis 40 Euro sollte man gute  \nQualität erhalten.“ \n© privat© privatDIE MENSCHEN IM LANDNordlicht  AKTUELL 8 | 2022 36Praxisabgeber \nsagen „Tschüss“\nNAME:   Dr. Karen Spiegel\nFACHRICHTUNG:    Praktische Ärztin, Ärztin für Naturheilverfahren,  \nErnährungsmedizin und Akupunktur\nSITZ DER PRAXIS:   Kiel-Wellsee\nNIEDERLASSUNGSFORM :  Gemeinschaftspraxis mit Dr. Hans Ulrich Hecker  \nund Iris Hanopulos-Neumann\nPraxistätigkeit:  1. August 1991 bis 31. Dezember 2021 \nPraxisnachfolger:  Ahmad Sourani© privatÄrzte und Psychotherapeuten aus Schleswig-Holstein, die ihre Praxistätigkeit \nbeendet haben, verabschieden sich in einem persönlichen Steckbrief.\n1. Was war für Sie das Schönste an Ihrer Berufszeit?\nJeden Tag konnte ich am Leben meiner Patientinnen und Patienten teilnehmen und sie in guten und schlechten Zeiten begleiten.  \nAls Hausärztin wohnte ich mitten im Praxisbereich. Es bereitete Freude, dass mir in der 30-jährigen Tätigkeit volles Vertrauen \ngeschenkt wurde. Zugleich schätzte ich die tolle Zusammenarbeit und Verlässlichkeit mit meinen Kollegen und dem gesamten Team. \nIch hatte die Freiheit, Schulmedizin und Naturheilverfahren zu kombinieren und individuell auf die Patienten zuzugehen.\n2. An welchen Moment erinnern Sie sich besonders gern zurück?Es gab unzählige Momente. Besonders freute ich mich über Patienten, die ich seit der Kindheit kannte, als junge Erwachsene in der Praxis wiederzusehen.\n3. Gibt es etwas, dass Sie anders machen würden?Ich würde alles mit Freude noch einmal so machen.\n4. Was war Ihr Rezept, den Praxisalltag einmal hinter sich zu lassen?Wichtig ist sicherlich, auf sich selbst zu achten. Da helfen Bewegung, Hobbys, Freunde und Familie. In Kiel natürlich Strandspazier-gänge und Schwimmen in der Ostsee.\n5. Womit werden Sie Ihren Ruhestand ausfüllen?\nMein Mann und ich sind in die Nähe unserer Tochter gezogen und genießen die Natur, Sport, die Erfahrung Großeltern zu sein und mit \nder Familie zu leben. Alte Hobbys bekommen ihre Zeit, z. B. Gitarrespielen.\n6. Was ist Ihr Lieblingsort in Schleswig-Holstein?Der Ostseestrand, z. B. zwischen Schönberg und Stakendorf\n7. Haben Sie ein Lebensmotto?\nAuch der längste Weg beginnt mit dem ersten Schritt.SERVICE\nNordlicht  AKTUELL 8 | 202237\nSicher durch den \nVerordnungsdschungelTEAM BERATUNG\n© istock.com/RedlineVector\nWelche Arzneimittel sind grundsätzlich verordnungsfähig? \nWie viele Heilmittel dürfen pro Rezept verordnet werden? Welche Budgetgrenzen sind zu beachten? Diese Fragen \nstellen sich niedergelassene Ärzte immer wieder, denn die \nGefahr ist groß, in die „Regress-Falle“ zu tappen. Damit Sie sicher durch den Verordnungsdschungel kommen, in formieren wir Sie auf dieser Seite über die gesetzlichen \nVorgaben und Richtlinien bei der Verordnung von Arznei-, Heil- und Hilfsmitteln. \nIhre Ansprechpartner im Bereich Arzneimittel, Heilmittel und Impfstoffe\nTelefon E-Mail\nThomas Frohberg 04551 883 304 thomas.frohberg@kvsh.de\nIhre Ansprechpartner im Bereich Arzneimittel, Heilmittel, Impfstoffe und Hilfsmittel\nEllen Roy 04551 883 931 ellen.roy@kvsh.de\nIhre Ansprechpartnerin im Bereich SprechstundenbedarfHeidi Dabelstein 04551 883 353 heidi.dabelstein@kvsh.deSchutzimpfungen – Durchimpfungsraten\nUm einen ausreichenden Impfschutz zu erhalten, sind bei den \nImpfungen gegen z. B. Hepatitis B und auch HPV je nach Alter bis zu drei Impfungen vorgesehen. Die Schutzimpfungsrichtlinie sieht Impfungen bis zum 18. Geburtstag zulasten der Kranken-kassen vor. Sollte eine Impfserie vor dem 18. Geburtstag begon-\nnen worden sein, kann diese bis zum 19. Geburtstag zulasten der \nKrankenkassen abgeschlossen werden. Diese Vorgehensweise ist mit den gesetzlichen Krankenkassen in Schleswig-Holstein abge-stimmt worden.\nBiologika-Verordnung\nDie Verordnung von Biologika ist mit recht hohen Kosten verbun-den, daher scheuen sich einige Ärzte dies zu tun und verweisen an den Facharzt, der wiederum an den Hausarzt verweist. Dabei besteht bei korrekter Indikationsstellung aufgrund der MRG-\nSystematik gar keine Prüfgefahr, lediglich die Zielvereinbarung \nmit den Quoten für Biosimilar-Verordnungen bei Adalimumab, Trastuzumab und Erythropoese-stimulierende Wirkstoffe ist zu beachten. \nEine Austauschliste finden Sie auf unserer Website: www.kvsh.de/praxis/verordnungen/arzneimittel\nTHOMAS FROHBERG, KVSH\niSERVICENordlicht  AKTUELL 8 | 2022 38\nFünf Jahre lang von April 2017 bis März 2022 wurden Daten zur \nTherapie von mit Cannabisarzneimitteln behandelten und gesetz-lich versicherten Patienten gesammelt und ausgewertet. Grund-\nlage dafür ist Paragraf 31 des SGB V, in dem eine Begleiterhebung \nden Vertragsärzten verpflichtend auferlegt wurde.\nBis Ende 2020 hätten für alle gesetzlichen Kassen ca. 70.000 \ngenehmigte Therapien gemeldet werden müssen, wenn diese \ndenn tatsächlich begonnen worden wären. Tatsächlich sind nur 21.000 Datensätze übermittelt worden, von welchen wiederum nur 16.809 als vollständig berücksichtigt werden konnten und in den Abschlussbericht eingeflossen sind. \nAuch wenn die Teilnahme an der Begleiterhebung im SGB V \nverpflichtend vorgeschrieben war, wurde durch Anonymisie-rung von Arztdaten die Teilnahme praktisch freiwillig gestellt.  \nDie Beteiligung an der Begleiterhebung ist daher als gering anzu-sehen und liegt bei vorsichtiger Schätzung unter 50 Prozent der tatsächlich behandelten Patienten. Folgende Zubereitungen wur-den in die Gesamtauswertung eingeschlossen: Blüten, Extrakte (Rezepturen, z. B. Cannabisvollextrakte Tilray\n® [Dronabinol] , Fer-\ntigarzneimittel Sativex®, Canemes®). \nErgebnisse\nDer typische Patient mit einer Verordnung von Cannabis ist im \nDurchschnitt 57 Jahre alt, weiblich und leidet an chronischen Schmerzen. \nPatienten, die mit Cannabisblüten behandelt wurden, waren \nhingegen im Durchschnitt 45,5 Jahre alt und mit 67 Prozent lag bei diesem Patientenkollektiv der Anteil an Männern wesentlich höher. Bezogen auf den THC-Gehalt beträgt die mittlere Tages-dosis bei den Blütenanwendern 249 mg und liegt damit um ein \nVielfaches höher als alle bislang untersuchten und publizierten \nDosierempfehlungen für therapeutische Anwendungen.\nBei Privatrezepten außerhalb der Begleiterhebung zeigt sich \nein noch größerer Männeranteil und ein noch geringeres Durch-\nschnittsalter. Ärztinnen und Ärzte sollten ihre Aufmerksamkeit, abgesehen von tatsächlichen therapeutischen Effekten und Stei-gerung des Wohlbefindens, auch auf Abhängigkeitsentwicklungen richten. Nicht ganz zufällig wird „euphorisierende Wirkung“ in \ndieser Gruppe dreimal häufiger als Nebenwirkung angegeben.\nAnwenderInnen von Dronabinol, Sativex und Cannabisextrakten \nliegen hingegen mit einer mittleren Tagesdosis von 15 mg THC \nweit hinter den Blütenanwendern.Bei den Diagnosehäufigkeiten im Zusammenhang mit Cannabis-verordnungen rangieren chronische Schmerzen mit 76,4 Prozent \nweit vorn, gefolgt von Beschwerden bei Tumorerkrankungen 14,5 Prozent (Anorexie, Erbrechen, Appetitlosigkeit, Übelkeit, Waisting) sowie Muskelkrämpfen (9,6 Prozent) zumeist bei MS-\nPatientinnen. \nSeltenere Diagnosen im Zusammenhang sind das Tourette-  \nSyndrom, Tic-Störungen, kindliche Epilepsie, Migräne, ADHS, CED, \nRLS und sollten nach Dafürhalten der Autoren des Berichtes in \nnoch ausstehenden Studien nicht vergessen werden.\nEine Besserung der (Schmerz-) Symptomatik wird nahezu in  \n75 Prozent berichtet. Bei der Verwendung der Cannabisblüten \nliegt der Anteil mit nahezu 90 Prozent deutlich höher. Behand-Cannabis zu  \nmedizinischen Zwecken\nAbschlussbericht des Bundesinstituts für Arzneimittel und Medizinprodukte  \n(BfArM) zur Begleituntersuchung seit Anfang Juli 2022 veröffentlicht. Der Bericht zeigt:  \nDie Cannabis-Schmerztherapie wird überwiegend von Frauen angewandt – Blüten-  \ntherapien werden häufiger von jüngeren Männern nachgefragt.\n© istock.com/skodonnell\nSERVICE\nNordlicht  AKTUELL 8 | 202239\nlungen mit Sativex führten in etwa 65 Prozent der Fälle zu einer \nBesserung der Symptomatik, wohingegen der Anteil bei der Ver-wendung von Cannabisblüten mit fast 90 Prozent der Fälle deut-\nlich höher liegt. Jedoch ist hier in jedem Fall, wie bereits verdeut-\nlicht, ein höheres Missbrauchs- und Abhängigkeitspotenzial durch eine andere Pharmakokinetik und ein schnelleres Anfluten des Wirkstoffs zu beachten.\nEine Verschlechterung der Symptomatik wurde bei Einnahme \neines Cannabisarzneimittels nur in seltenen Fällen angegeben. In etwa 25 Prozent der Fälle ist bei Anwendung der Cannabisarz-neimittel kein Einfluss auf die Symptome angegeben und daher \nbeendet worden. \nNebenwirkungen traten je nach betrachteter Darreichungsform \nin unterschiedlicher Häufigkeit auf. Beschrieben wurden über-\nwiegend zentralnervöse Störungen, z. B. Schwindel, Gleichge-\nwichtsstörungen, Müdigkeit, Gedächtnisstörungen, psychische Störungen sowie gastrointestinale Störungen, z. B. Erbrechen, Übelkeit, Appetitsteigerung mit Gewichtszunahme, Mundtrocken-heit.\nAn dieser Stelle wird von den Autoren ausdrücklich festgestellt, \ndass der Abschlussbericht die Wirksamkeit cannabishaltiger Arz-neimittel nicht beurteilen kann. Placeboeffekte und die Wirk-\nsamkeitsunterschiede unterschiedlicher Darreichungsformen sind \ndurch die erhobenen Daten nicht bewertbar. Fazit\nInsgesamt handelt es sich mit dem Abschlussbericht um eine \nSammlung nicht überprüfbarer anonymisierter Behandlungs-daten. Es bleibt abzuwarten, welche Erkenntnisse sich daraus  \nz. B. für notwendige zukünftige RCT-Studien ergeben. Einige Studien sind schon auf dem Weg. \nEs bleibt zu hoffen, dass dergleichen gesetzliche Schnell-\nschüsse, die durch mangelhafte Vorbereitung und Formulierung explodierende Arzneimittelkosten, Gerichtsverfahren über Ver-\nsorgungsansprüche und nicht zuletzt ein schwer einlösbares \nHeilsversprechen ausgelöst haben, vermieden werden.\nDer langwährende Streit zwischen GKV-Spitzenverband und DAV \n(Apothekenverband) bezüglich der Abgabepreise von Cannabis-\nblüten, ist im Juni 2022 durch einen Schiedsamtsspruch beige-\nlegt worden. Eine Begründung für den Beschluss steht noch aus. Die Abgabepreise für Blüten werden sich vermutlich leicht nach unten korrigieren, das endgültige Ergebnis bleibt abzuwarten. \nWir empfehlen weiterhin unbedingt die Beachtung der Geneh-\nmigungspflicht seitens der gesetzlichen Krankenkassen und Berücksichtigung von Kostenaspekten (Preistabelle vom  \nApril 2020 unter www.kvsh.de/praxis/verordnungen/arz-\nneimittel, befindet sich in Überarbeitung).\nDie geplante Freigabe von Cannabis zum Freizeitkonsum lässt \nin dieser Hinsicht, trotz Warnungen seitens der Wissenschaft, \nnichts Gutes ahnen (siehe Literaturangaben grüner Kasten).\n \u0083 www.bfarm.de/DE/Bundesopiumstelle/Cannabis-\nals-Medizin/Begleiterhebung/_node.html?cms_\nnlId=1253410\n \u0083 Erstmals konkreter Nachweis im MRT: Cannabiskonsum \nhinterlässt bleibende Schäden im Gehirn von Heranwach-senden - Medscape - 28. Jun 2021. \n \u0083 Freizeitdroge Cannabis: Warum die American Heart  \nAssociation speziell Herzpatienten vor der „Tüte“ \nwarnt – Medscape – 10. Aug 2020.\nSTEPHAN REUSS, KVSH\n „Fachärztinnen und -ärzte für Anästhesiologie sind mit 52,5 Prozent die in der Begleiterhe-bung am häufigsten meldenden Ärztinnen und \nÄrzte, gefolgt von Ärztinnen und Ärzten der \nAllgemeinmedizin (15 Prozent), der Neurologie (12,7 Prozent), Inneren Medizin (8,4 Prozent) sowie physikalischer und rehabilitativer Medi-\nzin (4 Prozent). Die genannten Facharztgruppen \nsind somit für mehr als 90 Prozent der Verschrei-bungen von Cannabisarzneimitteln verantwort-lich. Bezogen auf die verwendeten Arzneimittel fällt bei Anästhesisten eine Priorisierung von Cannabisextrakten, Sativex\n® und Dronabinol auf, \nwohingegen Allgemeinmediziner überdurch-schnittlich häufig Cannabisblüten verordnen. Sie \nmeldeten insgesamt lediglich 15 Prozent der \nBehandlungen in der Begleiterhebung, zeichnen jedoch für 30,6 Prozent der Behandlungen mit Cannabisblüten verantwortlich.“\nZITIERT AUS DEM ABSCHLUSSBERICHT  \nZUR BEGLEITERHEBUNG DES BFARM 2022\niSERVICENordlicht  AKTUELL 8 | 2022 40\nDie Gesundheitsuntersuchung (GOP 01732 \nEBM) darf ab dem 35. Geburtstag alle 3 Jahre abgerechnet werden, wie ist der Abstand \neinzuhalten?\nHier ist das Kalenderjahr ausschlaggebend, d. h. ein  \nPatient, der im Dezember 2021 eine Gesundheitsunter-\nsuchung erhalten hat, hätte ab Januar 2024 einen  \nerneuten Anspruch auf den Check-up.\nWerden die Gebührenordnungspositionen für \nden Versand bzw. Empfang der elektronischen Arztbriefe (GOP 86900 und 86901 EBM) von \nden Praxen angesetzt oder setzt die KV diese \nGOP automatisch zu?\nDiese Gebührenordnungspositionen sind von der Praxis \nanzusetzen, das wird nicht durch die KV übernommen.\nDarf der hausärztlich-geriatrische  \nBetreuungskomplex (GOP 03362 EBM) in \ndemselben Quartal abgerechnet werden wie \ndas hausärztlich-geriatrische Basisassessment \n(GOP 03360 EBM)?\nJa, zwischen den genannten Gebührenordnungspositionen \nbesteht kein Abrechnungsausschluss für dasselbe Quartal.INFO-TEAM\nAuf dieser Seite gehen wir auf Fragen ein, die \ndem Info-Team der KVSH gestellt werden. Die \nAntworten sollen helfen, Ihren Praxisalltag \nbesser zu bewältigen.Sie fragen\nwir antworten\nUnter welchen Voraussetzungen kann das \nhausärztlich-geriatrische Basisassessment auch bei Patienten unter 70 Jahren erbracht \nund abgerechnet werden?\nVoraussetzung für die Erbringung des geriatrischen Basis-\nassessment (GOP 03360 EBM) ist das Vorliegen einer der folgenden Erkrankungen:\n \u0083F00-F02 dementielle Erkrankungen\n \u0083G30 Alzheimer-Erkrankungen\n \u0083 G20.1 Primäres Parkinson Syndrom mit mäßiger bis \nschwerer Beeinträchtigung\n \u0083 G20.2 Primäres Parkinson Syndrom mit schwerster  \nBeeinträchtigung\nFür welchen Zeitraum dürfen Arbeitsunfähig-\nkeitsbescheinigungen nach den Arbeitsunfä-higkeits-Richtlinien (AU-Richtlinien) ausge-\nstellt werden?\nNach den AU-Richtlinien sollen Arbeitsunfähigkeitsbe-\nscheinigungen nur noch bis zu einem Zeitraum von zwei Wochen ausgestellt werden. Ist es aufgrund der Erkran-kung oder eines besonderen Krankheitsverlaufs sachge-recht, kann die Arbeitsunfähigkeit bis zur voraussichtlichen \nDauer von einem Monat bescheinigt werden.Tel. 04551 883 883\nMontag bis Donnerstag\n8.00 bis 17.00 Uhr\nund Freitag \n8.00 bis 14.00 Uhr\ninfo-team@kvsh.deINFO-TEAM  \nSERVICENordlicht  AKTUELL 8 | 2022 41\niSeminareWAS, WANN, WO?\nNicht zu allen Seminaren \nwird persönlich eingeladen.\nFÜR ÄRZTE UND\nPSYCHOTHERAPEUTEN \nTHEMA:   Moderatorengrundausbildung  \nfür Qualitätszirkel\nDATUM: 2. SEPTEMBER 2022, 15.00 BIS 21.00 UHR \n 3. SEPTEMBER 2022, 9.00 BIS 17.00 UHR\nErgebnisorientiertes Arbeiten im Qualitätszirkel erfordert Moderation. Sie \nsollte zielorientiert, achtsam und methodisch sein. Dies erfordert Übung und Methodik. Beides sind wesentliche Bestandteile dieser speziellen \nModeratorengrundausbildung für die Qualitätszirkelarbeit. In den letzten \nJahren wurden viele Techniken und sogenannte Qualitätszirkelmodule ent-wickelt, die dem Moderator die Arbeit erheblich erleichtern können. Die Teilnehmer werden in der Grundausbildung qualifiziert, \n• das Setting eines Qualitätszirkels zu erarbeiten,\n• den Zirkel zu moderieren,\n• verschiedene QZ-Techniken bedarfsgerecht einzusetzen,\n• die Gruppenprozesse in Qualitätszirkelsitzungen zu steuern und\n• mit schwierigen Situationen in Gruppenprozessen umzugehen.\nInhalte des Seminars:\n• Moderationstechniken\n• QZ-Module\n• Übung von Moderationssituationen\n• Umgang mit Teilnehmern\n• Kommunikation und Gruppendynamik\n• Rahmenbedingungen zur Qualitätszirkelarbeit\n• Gründung von Qualitätszirkeln\nORT: Sitzungszentrum der KVSH, Bismarckallee 1 – 6, 23795 Bad Segeberg\nTEILNAHMEGEBÜHR:  200 Euro inklusive Tagungspauschale  \nfür Material und Verpflegung\nFORTBILDUNGSPUNKTE: 20\nTEILNAHMEBEDINGUNGEN: Die vorhandenen Seminarplätze werden nach \nEingang der Rückmeldung und vorrangig an Mitglieder der KVSH vergeben. \nANMERKUNG: Die Ausbildung ist nach einem Wochenende abgeschlossen.\nAbt. Qualitätssicherung\nBismarckallee 1– 6, 23795 Bad Segeberg\n Timo Dröger \nTel. 04551 883 637 \nFax 04551 883 7637 \nE-Mail timo.droeger@kvsh.dekontakt + anmeldungFÜR ÄRZTE UND\nQM-MITARBEITER \nTHEMA:  Qualitätsmanagement –  \n die G-BA-Richtlinie erfüllen\nDATUM: 14. SEPTEMBER 2022, 14.00 BIS 18.00 UHR\nWie sind die Anforderungen aus der Richtlinie „Qualitätsmanagement in \nder vertragsärztlichen Versorgung“ des Gemeinsamen Bundesausschusses mit möglichst geringem Aufwand umzusetzen? Welche gesetzlichen Anfor-\nderungen stellen gegebenenfalls ein Haftungsrisiko für die Praxis dar? Wie \nkann ein QM-System die Umsetzung erleichtern?\nIn diesem Seminar werden unter anderem die folgenden Inhalte  \nbehandelt:\n• Was muss zur Erfüllung der Richtlinie dokumentiert werden? \n• Wie kann die Dokumentation schnell und systematisch erfolgen?\n• Welche Beauftragten muss meine Praxis haben?\n• Welche Themen sind regelmäßig zu unterweisen?\n• Welche Anforderungen bestehen bei Themen, wie Arbeitsschutz, Medizinprodukte und Hygiene?\nIn dem Seminar erhalten Sie neben umfangreichen Informationen auch \nChecklisten und Unterweisungsunterlagen, die Sie direkt in Ihrer Praxis \neinsetzen können. Sie erfahren außerdem, wie Ihre KV Sie bei der Um-setzung von QM unterstützt. \nORT: Sitzungszentrum der KVSH, Bismarckallee 1  –  6, 23795 Bad Segeberg\nTEILNAHMEGEBÜHR: 50 Euro\nFORTBILDUNGSPUNKTE: 5\nTEILNAHMEBEDINGUNGEN: Die Teilnehmerzahl ist begrenzt. Verbindliche \nAnmeldungen werden in schriftlicher Form angenommen (Brief/Fax oder E-Mail) und in der Reihenfolge ihres Eingangs berücksichtigt.\nNÄCHSTER TERMIN: 16. November 2022\nAbt. Qualitätssicherung\nBismarckallee 1– 6, 23795 Bad Segeberg\n Timo Dröger \nTel. 04551 883 637 \nFax 04551 883 7637 \nE-Mail timo.droeger@kvsh.de kontakt + anmeldungSERVICENordlicht  AKTUELL 8 | 2022 42\nMit QEP® stellt die Kassenärztliche Bundesvereinigung ein für Praxen spe-\nzifisches Qualitätsmanagementverfahren zur Verfügung. QEP® – „Qualität \nund Entwicklung in Praxen“ – wurde gemeinsam mit niedergelassenen \nÄrzten und Psychotherapeuten, QM-Experten und unter Einbeziehung von \nBerufsverbänden und Arzthelferinnen entwickelt. QEP® bietet Ihnen:\n• konsequente Praxisorientierung \n• einfache Anwendbarkeit \n• viele Umsetzungsvorschläge und Musterdokumente \n• die Möglichkeit zur Fremdbewertung/Zertifizierung \nINHALTE DES SEMINARS: • Vermittlung von Grundlagen des Qualitätsmanagements; Vorteile und \nGrenzen von QM\n• Einstieg in das QM-System QEP\n® (Qualität und Entwicklung in Praxen)\n• Intensive praktische Übungen mit den Materialien des QEP®-Systems \n(Qualitätszielkatalog kompakt/QEP®-Manual)\n• Arbeitstechniken und Werkzeuge; erste Schritte für den Aufbau eines QM-Systems in der eigenen Praxis\nTEILNAHMEGEBÜHR:  200 Euro, inkl. Kursmaterial (QEP\n®-Qualitätsziel-\nkatalog/QEP®-Manual) und Verpflegung \nFORTBILDUNGSPUNKTE: 18\nWeiterer Termin: 16. November 2022, 14.00 bis 18.00 Uhr\nTEILNAHMEBEDINGUNGEN: Die Teilnehmerzahl ist begrenzt. Verbindliche  \nAnmeldungen werden in schriftlicher Form angenommen (Brief/Fax oder  \nE-Mail) und in der Reihenfolge ihres Eingangs berücksichtigt. \nAbmeldungen können schriftlich bis zehn Tage vor der Veranstaltung und im Krankheitsfall kostenlos erfolgen. Bei Absage bis drei Tage vor Semi-narbeginn wird eine Bearbeitungsgebühr von 50 Prozent der Teilnahmege-\nbühr fällig. Die Benennung von Ersatzpersonen ist möglich. Spätere Absa-\ngen oder Nichterscheinen erfordern die volle Seminargebühr. FÜR ÄRZTE UND\nQM-MITARBEITER\nTHEMA: QEP®-Einführungsseminar\nDATUM:  16. SEPTEMBER 2022, 15.00 BIS 21.00 UHR \n 17. SEPTEMBER 2022, 9.00 BIS 17.00 UHR\nAbt. Qualitätssicherung\nBismarckallee 1– 6, 23795 Bad Segeberg\n Timo Dröger \nTel. 04551 883 637 \nFax 04551 883 7637 \nE-Mail timo.droeger@kvsh.dekontakt + anmeldungFÜR ÄRZTE UNDPSYCHOTHERAPEUTEN \nTHEMA:   Moderatorengrundausbildung  \nfür Qualitätszirkel\nDATUM:  18. NOVEMBER 2022, 15.00 BIS 21.00 UHR \n 19. NOVEMBER 2022, 9.00 BIS 17.00 UHR\nErgebnisorientiertes Arbeiten im Qualitätszirkel erfordert Moderation. Sie \nsollte zielorientiert, achtsam und methodisch sein. Dies erfordert Übung und Methodik. Beides sind wesentliche Bestandteile dieser speziellen \nModeratorengrundausbildung für die Qualitätszirkelarbeit. In den letzten \nJahren wurden viele Techniken und sogenannte Qualitätszirkelmodule ent-wickelt, die dem Moderator die Arbeit erheblich erleichtern können. Die Teilnehmer werden in der Grundausbildung qualifiziert, \n• das Setting eines Qualitätszirkels zu erarbeiten,\n• den Zirkel zu moderieren,\n• verschiedene QZ-Techniken bedarfsgerecht einzusetzen,\n• die Gruppenprozesse in Qualitätszirkelsitzungen zu steuern und\n• mit schwierigen Situationen in Gruppenprozessen umzugehen.\nInhalte des Seminars:\n• Moderationstechniken\n• QZ-Module\n• Übung von Moderationssituationen\n• Umgang mit Teilnehmern\n• Kommunikation und Gruppendynamik\n• Rahmenbedingungen zur Qualitätszirkelarbeit\n• Gründung von Qualitätszirkeln\nORT: Sitzungszentrum der KVSH, Bismarckallee 1 – 6, 23795 Bad Segeberg\nTEILNAHMEGEBÜHR:  200 Euro inklusive Tagungspauschale  \nfür Material und Verpflegung\nFORTBILDUNGSPUNKTE: 20\nTEILNAHMEBEDINGUNGEN: Die vorhandenen Seminarplätze werden nach \nEingang der Rückmeldung und vorrangig an Mitglieder der KVSH vergeben. \nANMERKUNG: Die Ausbildung ist nach einem Wochenende abgeschlossen.\nAbt. Qualitätssicherung\nBismarckallee 1– 6, 23795 Bad Segeberg\n Timo Dröger \nTel. 04551 883 637 \nFax 04551 883 7637 \nE-Mail timo.droeger@kvsh.dekontakt + anmeldungSERVICENordlicht  AKTUELL 8 | 2022 43\nVeranstaltungenWir übernehmen nur\nfür KVSH-Termine Gewähr.\nKVSH\n17. AUGUST 2022, 15.00 UHR\nAktuelles aus dem Verordnungsbereich zu Heilmitteln, \nArzneimitteln, Schutzimpfungen und Hilfsmitteln\nOrt:  Plenarsaal der KVSH, Bismarckallee 1– 6, 23795 Bad Segeberg\nInfo:  Die Teilnahme an der ca. 3-stündigen Veranstaltung wird mit \n4 Fortbildungspunkten bewertet. Sollten Sie Interesse an der \nFortbildungsveranstaltung haben, melden Sie sich bitte  \ntelefonisch an bei: Frau Kleinert 04551 883 362,  \nFrau Roy 04551 883 931\n www.kvsh.de/termine\n28. SEPTEMBER 2022, 15.00 UHR\nAktuelles aus dem Verordnungsbereich zu Heilmitteln, \nArzneimitteln, Schutzimpfungen und Hilfsmitteln\nOrt:  Plenarsaal der KVSH, Bismarckallee 1– 6, 23795 Bad Segeberg\nInfo:  Die Teilnahme an der ca. 3-stündigen Veranstaltung wird mit \n4 Fortbildungspunkten bewertet. Sollten Sie Interesse an der \nFortbildungsveranstaltung haben, melden Sie sich bitte  \ntelefonisch an bei: Frau Kleinert 04551 883 362,  \nFrau Roy 04551 883 931\n www.kvsh.de/termine\nSchleswig-Holstein\n24. AUGUST 2022, 16.30 BIS 18.45 UHR\nMPN in der hämatologischen Praxis –  \nHybridveranstaltung\nOrt:  UKSH, Campus Kiel, Haus L, Karl-Lennert-Krebscentrum,  \nFeldstr. 21, Konferenzraum 3. OG\nInfo:  Anmeldung: Inges Kunft,  \nTel. 0431 500 249 70, Fax 0431 500 249 74  \nDie Ärztekammer Schleswig-Holstein hat die Veranstaltung mit \n3 Fortbildungspunkten anerkannt.\nE-Mail:  inges.kunft@uksh.de\n www.uksh.de/med2-kiel\n25. AUGUST 2022, 19.30 UHR \nKlimawandel und Gesundheit: Wer finanziert die Klima-\nkrise? – Geldanlage und Banken\nOrt:  Eutiner Schloss, Alte Schlossküche, Schlossplatz 5, 23701 Eutin \n www.aerztenetz-eutin-malente.de13. SEPTEMBER 2022, 13.00 BIS 20.00 UHR\n14. SEPTEMBER 2022, 8.30 BIS 16.00 UHR\n15. SEPTEMBER 2022, 8.30 BIS 17.00 UHR16. SEPTEMBER 2022, 8.30 BIS 13.00 UHR\nBasiskurs Hämatologisches Labor\nOrt:  UKSH, Campus Kiel, Haus L, Karl-Lennert-Krebscentrum,  \nKonferenzraum im 3. Obergeschoss, Feldstr. 21, 24105 Kiel\nInfo:  Organisation/Anmeldung: Inges Kunft, Tel. 0431 500 24 970, \nFax 0431 500 24 974\n  Eine verbindliche Voranmeldung wird aus organisatorischen \nGründen bis zum 26. August 2022 erbeten. Die Ärztekammer Schleswig-Holstein hat die Veranstaltung mit 37 Fortbildungs-\npunkten anerkannt.\nE-Mail:  inges.kunft@uksh.de\n www.uksh.de/haematologielabor-kiel\n16. SEPTEMBER 2022, 10.30 BIS 18.00 UHR\n17. SEPTEMBER 2022, 9.00 BIS 18.15 UHR\n9. Schleswig-Holsteiner Psychotherapeutentag der DPtV\nOrt:  Dreiklang Business & Spa Resort, Norderstraße 6,  \n24568 Kaltenkirchen\nInfo:  Workshops zu verschiedenen Themen:• Einführungsseminar für neu zugelassene Psychotherapeuten\n• Die Wege zum Vertragspsychotherapeuten\n•  „Wenn ich groß bin, darf ich auch eine Maske tragen!“  \nFamilienzentrierte Beratung und Therapie bei schweren  \nErkrankungen unter Einbeziehung der Auswirkungen der  \nPandemie\n• Psychopharmakologie für Psychotherapeuten\n• „Durch dick und dünn“ – Psychotherapie bei Essstörungen\n• IT-Sicherheit in der psychotherapeutischen Praxis\n• Lizenzfreie Testungsverfahren in der KJP-Praxis\n www.dptv-sh.de\n26. OKTOBER 2022, 13.30 UHR (ONLINE/ZOOM)\nDepression im Dialog 2022 des Graduiertenkolleges \nPOKAL – Essstörung – Anorexie und Adipositas und Komorbidität?\nInfo:  Um den Zoomlink zu erhalten, bitte die Website konsultieren \noder eine E-Mail schicken. Informationen über den Veranstal-ter und Zoomlink:\n https://pokal-kolleg.deSERVICENordlicht  AKTUELL 8 | 2022 44\nAnsprechpartner der KVSHKONTAKT\nVorstand\nVorstandsvorsitzende\n Dr. Monika Schliffke ................................................  206/217/355/229\nStellvertretender Vorstandsvorsitzender Dr. Ralph Ennenbach ...............................................  206/217/355/229\nGeschäftsstelle Operative Prozesse\n Ekkehard Becker .................................................... ..........................486\nJustitiarin\n Alexandra Stebner ................................................. ..........................230\nSelbstverwaltung\n Regine Roscher ...................................................... ..........................218\nAbteilungen\nAbrechnung Andrea Werner (Leiterin) .......................................................... 361/534 \n Christopher Lewering (stellv. Leiter) ........................................ 361/534\n Fax ...................................................................................................  322\nAbteilung Recht Alexandra Stebner (Leiterin) ...................................................  230/251\n Maria Behrenbeck (stellv. Leiterin) .................................................  251\n Stefanie Kuhlee  ............................................................................... 431\n Hauke Hinrichsen .............................................................................  265\n Tom-Christian Brümmer ...................................................................  474\n Esther Petersen ................................................................................  498\n Lisa Woelke ....................................................................................... 343\n Nadine Aksu ..................................................................................... 457\nÄrztlicher Bereitschaftsdienst Dr. Hans-Joachim Commentz (BD-Beauftr. d. Vorstands) ...............  579\n Alexander Paquet (Leiter) ...............................................................  214\nAbklärungskolposkopie\n Michaela Schmidt ............................................................................  266\nAkupunktur \n Kathrin Kramaschke .........................................................................  380\nAmbulantes Operieren\n Stephanie Purrucker ........................................................................  459\nArthroskopie  Stephanie Purrucker ........................................................................  459\nÄrztliche Stelle (Röntgen) Kerstin Weber ..................................................................................  529\n Uta Markl .........................................................................................  393\n Tanja Rau .......................................................................................... 386\n Alice Ziese ........................................................................................ 360\n Ines Deichen ..................................................................................... 297 \n Heidrun Reiss .................................................................................... 571\n Susann Maas ..................................................................................... 641\nÄrztliche Stelle (Nuklearmedizin/Strahlentherapie)\n Kerstin Weber ..................................................................................  529\n Nina Tiede ........................................................................................  325\nÄrztliche Stelle (Mammographie)\n Kerstin Weber ..................................................................................  529\n Uta Markl .........................................................................................  393\n Ines Deichen ....................................................................................  297Arztregister \n Anja Scheil/Dorit Scheske ...............................................................  254\nÄrzte in Weiterbildung Janine Priegnitz ...............................................................................  384\n Brigitte Teufert ................................................................................  358\nBalneophototherapie Nadine Pries ....................................................................................  453\nBegleiterkrankungen Diabetes mellitus  Renate Krupp ...................................................................................  685\nBegleiterkrankungen der Hypertonie  Renate Krupp ...................................................................................  685\nChirotherapie  Heike Koschinat ...............................................................................  328\nDatenschutzbeauftragter  Tom-Christian Brümmer ...................................................................  474\nDelegations-Vereinbarung Kathrin Kramaschke .........................................................................  380\nDermatohistologie Michaela Schmidt ............................................................................  266\nDialyse-Kommission/LDL  Melissa Martens ...............................................................................  423\nDiabetes-Kommission  Aenne Villwock ................................................................................  369\nDMP-Team Marion Frohberg  .............................................................................  444\n Carolin Kohn ....................................................................................  326\n Nadine Pries ....................................................................................  453\nDünndarm-Kapselendoskopie Carolin Kohn ....................................................................................  326\nErmächtigungen Evelyn Kreker ..................................................................................  346\n Maximilian Mews ............................................................................  462\n Coline Greiner ..................................................................................  590\n Büsra Apaydin ..................................................................................  561\nESWL Monika Nobis ..................................................................................  938\nFormularausgabe Sylvia Warzecha ...............................................................................  250\nFortbildung/Veranstaltungen Tanja Glaw .......................................................................................  332\nFortbildungspflicht nach § 95d SGB V Timo Dröger .....................................................................................  637\n Anna-Sofie Reinhard ........................................................................  527\nFrüherkennungsuntersuchung Kinder Heike Koschinat ...............................................................................  328\nGesund schwanger\n Monika Nobis ...................................................................................  938\nGesundheitspolitik und Kommunikation\n Delf Kröger (Leiter) .........................................................................  454\n  Marco Dethlefsen (stellv. Leiter/Pressesprecher) ..........................  818 \nNikolaus Schmidt (Pressesprecher) .................................................. 381 \nHautkrebs-Screening\n Christina Bernhardt ..........................................................................  470\nHausarztzentrierte Versorgung\n Heike Koschinat  ..............................................................................  328 Kassenärztliche Vereinigung Schleswig-Holstein\nBismarckallee 1 - 6, 23795 Bad SegebergZentrale 04551 883 0, Fax 04551 883 209\nAlle Mitarbeiter der KVSH sind auch per E-Mail für Sie erreichbar: vorname. nachname@kvsh.deSERVICENordlicht  AKTUELL 8 | 2022 45\nHeil- und Hilfsmittel\n Ellen Roy ..........................................................................................  931\nHistopathologie im Rahmen Hautkrebs-Screening\n Michaela Schmidt ............................................................................  266\nHIV/AIDS\n Doreen Dammeyer ..........................................................................  445\nHIV-Präexpositionsprophylaxe\n Doreen Dammeyer ..........................................................................  445\nHörgeräteversorgung\n Melissa Martens ...............................................................................  423\nHomöopathie\n Heike Koschinat ...............................................................................  328\nHVM-Team/Info-Team\n Stephan Rühle (Leiter) ....................................................................  334\nInfo-Team/Hotline Telefon .............................................................................................  883\n Fax ...................................................................................................  505\nInternet\n Jakob Wilder ....................................................................................  475\n Borka Totzauer .................................................................................  356\nInterventionelle Radiologie\n Leif-Arne Esser .................................................................................  382\nIntravitreale Medikamenteneingabe\n Stephanie Purrucker ........................................................................  459\nInvasive Kardiologie Christine Sancion .............................................................................  533\nIT in der Arztpraxis\n Timo Wilm (Telematikinfrastruktur) ................................................. 307\n Kathrin Friester (TI-Finanzierungsvereinbarung) .............................. 476\n Timo Rickers (EDV/PVS Beratung) ...................................................  286\nKernspintomografie Leif-Arne Esser .................................................................................  382\nKoloskopie Carolin Kohn ....................................................................................  326\nKoordinierungsstelle Weiterbildung\n Janine Priegnitz ...............................................................................  384\nKrankengeldzahlungen\n Doris Eppel .......................................................................................  220\nLangzeit-EKG  Renate Krupp ...................................................................................  685\nLaserbehandlung benignes Prostatasyndrom \n Doreen Dammeyer ..........................................................................  445\nLiposuktion Stadium III  Doreen Dammeyer ..........................................................................  445\nMammographie (Screening) Stefani Schröder ..............................................................................  930\nMammographie (kurativ)\n Sandra Sachse ..................................................................................  302\nMolekulargenetik Marion Frohberg ..............................................................................  444\nMRSA\n Anna-Sofie Reinhard ........................................................................  527\nNeuropsychologische Therapie Christine Sancion .............................................................................  533\nNiederlassung/Zulassung Susanne Bach-Nagel ........................................................................  378\n Martina Schütt .................................................................................  258\n Vanessa Dohrn .................................................................................. 456\n Michelle Teegen ............................................................................... 291\n Kristina Brensa .................................................................................. 817\n Katharina Marks ................................................................................ 634\n Melanie Lübker ................................................................................. 491\nNordlicht aktuell Borka Totzauer  ...............................................................................  356\n Jakob Wilder ....................................................................................  475\nNuklearmedizin\n Monika Nobis ...................................................................................  938KONTAKT\nOnkologie \n Stephanie Purrucker ........................................................................  459\nOtoakustische Emissionen\n Melissa Martens ...............................................................................  423 \nPalliativmedizin\n Doreen Dammeyer ..........................................................................  445\nPersonal und Finanzen\n Lars Schönemann (Leiter) ................................................................. 275\n Thorsten Heller (Stellvertreter Finanzen) ......................................... 237\n Claudia Rode (Stellvertreterin Personal) .......................................... 295\n Yvonne Neumann (Entgeltabrechnung) ........................................... 577\n Sonja Lücke (Mitgliederbereich) ....................................................... 288\n Karin Hiller (Vergaberecht und Zentrale Angelegenheiten) ............ 468\n Fax ...................................................................................................  451\nPET/PET-CT Monika Nobis ...................................................................................  938 \nPhototherapeutische Keratektomie\n Stephanie Purrucker ........................................................................  459\nPhotodynamische Therapie am Augenhintergrund Stephanie Purrucker ........................................................................  459\nPhysikalisch-Medizinische Leistungen  Heike Koschinat ...............................................................................  328\nPlausibilitätsprüfung Herbert Mette ................................................................................... 629\n Sabrina Rüdiger ................................................................................ 691 \n Ulrike Moszeik .................................................................................  336\nPolygrafie/Polysomnografie\n Christina Bernhardt ..........................................................................  470\nPressesprecher\n Marco Dethlefsen ............................................................................  818\nPaxisbörse Nicole Geue .....................................................................................  303\nPsychotherapie\n Melissa Martens ...............................................................................  423\nQualitätssicherung \n Aenne Villwock (Leiterin) ........................................................  369/262\n Fax ...................................................................................................  374\nQualitätszirkel Dagmar Martensen ..........................................................................  687\nQualitätsmanagement Timo Dröger .....................................................................................  637\nQuaMaDi-Geschäftsstelle\n Gabriela Haack .................................................................................  442\n Susanne Komm ................................................................................  225\n QuaMaDi-Hotline .............................................................................. 887\nRadiologie-Kommission Leif-Arne Esser .................................................................................  382 \n Christine Sancion .............................................................................  470\nRhythmusimplantat-Kontrolle\n Nadine Pries ....................................................................................  453\nRöntgen (Anträge) Leif-Arne Esser .................................................................................  382\nRöntgen (Qualitätssicherung nach SGB)\n Christine Sancion .............................................................................  533\n Leif-Arne Esser .................................................................................  382\nRückforderungen der Kostenträger\n Björn Linders ....................................................................................  564\nSchmerztherapie\n Kathrin Kramaschke .........................................................................  380\nSonografie (Anträge)\n Tanja Steinberg ................................................................................  315\n Ramona Redepennig .......................................................................  611\nSonografie (Qualitätssicherung)\n Susanne Willomeit ...........................................................................  228\nSozialpädiatrie\n Christine Sancion .............................................................................  533SERVICENordlicht  AKTUELL 8 | 2022 46\nKONTAKT\nNordlicht aktuell\nOffizielles Mitteilungsblatt der \nKassenärztlichen Vereinigung Schleswig-Holstein\nHerausgeber Kassenärztliche Vereinigung \n  Schleswig-Holstein\n  Dr. Monika Schliffke (v. i. S. d. P.)\nRedaktion  Marco Dethlefsen (Leiter); \n  Jakob Wilder; Borka Totzauer (Layout);\n  Delf Kröger; Nikolaus Schmidt\nRedaktionsbeirat Ekkehard Becker; Dr. Ralph Ennenbach; \n  Reinhardt Hassenstein; Dr. Monika Schliffke \nDruck Grafik + Druck, Kiel\nFotos  iStockphoto\nTitelbild Olaf Schumacher\nAnschrift der Redaktion  \nBismarckallee 1– 6, 23795 Bad Segeberg,\nTel. 04551 883 356, Fax 04551 883 396, \nE-Mail: nordlicht@kvsh.de, www.kvsh.de\nDas NORDLICHT erscheint monatlich als Informationsorgan der \nMitglieder der Kassenärztlichen Vereinigung Schleswig-Holstein. \nNamentlich gekennzeichnete Beiträge und Leserbriefe geben nicht immer die Meinung des Herausgebers wieder; sie dienen \ndem freien Meinungsaustausch. Jede Einsendung behandelt die \nRedaktion sorgfältig. Die Redaktion behält sich die Auswahl der Zuschriften sowie deren sinnwahrende Kürzung ausdrücklich vor. Die Zeitschrift, alle Beiträge und Abbildungen sind urheberrecht-\nlich geschützt. Nachdruck nur mit schriftlichem Einverständnis \ndes Herausgebers. Im Interesse der Lesbarkeit haben wir auf geschlechtsbezogene Formulierungen verzichtet. Wenn aus Gründen der Lesbarkeit die männliche Form eines Wortes genutzt wird, ist hiermit selbstverständlich jegliche Form des Geschlechts \ngemeint. Die Redaktion bittet um Verständnis.\nDie Datenschutzhinweise der KVSH  \nfinden Sie unter www.kvsh.de.ImpressumSozialpsychiatrie-Vereinbarung\n Doreen Dammeyer ..........................................................................  445 \nSoziotherapie\n Doreen Dammeyer ..........................................................................  445\nSpezial-Labor\n Carolin Kohn ....................................................................................  326\nSprechstundenbedarf Heidi Dabelstein ..............................................................................  353\nStrahlentherapie Monika Nobis ...................................................................................  938\nStruktur und Verträge  Simone Eberhard (Leiterin) .............................................................  434\n Fax .................................................................................................  7331\nSubstitution Astrid Patscha ..................................................................................  340\nTelematik-Hotline .................................................................................  888\nTeilzahlungen Brunhild Böttcher .............................................................................  231\n Luisa-Sophie Lütgens .......................................................................  465\nTonsillotomie\n Doreen Dammeyer ..........................................................................  445\nTransurethrale Therapie mit Botulinumtoxin Stephanie Purrucker ........................................................................  459\nVakuumbiopsie\n Stefani Schröder  .............................................................................  930\nVerordnung (Team Beratung) Thomas Frohberg .............................................................................  304\n Stephan Reuß (Beratender Arzt) .....................................................  351\nWidersprüche (Abteilung Recht)\n Gudrun Molitor ................................................................................  439\nZulassung \n Bianca Hartz (Leiterin) .....................................................................  255\n Vanessa Dohrn (stellv. Leiterin) ....................................................... 456\n Fax ...................................................................................................  276\nZytologie \n Michaela Schmidt ............................................................................  266\nZweitmeinungsverfahren  Astrid Patscha ..................................................................................  340\nStelle nach Paragraph 81a SGB V: Bekämpfung \nvon Fehlverhalten im Gesundheitswesen\n Alexandra Stebner ...........................................................................  230\n E-Mail: infoParagraph81aSGBV@kvsh.de\nPrüfungsstelle\nBahnhofstraße 1, 23795 Bad Segeberg\nTel. 04551 9010 0, Fax 04551 9010 22\nE-Mail: pruefung@kvsh.de\nBeschwerdeausschuss\n Dr. Johann David Wadephul (Vorsitzender) ................................  9010 0\n Dr. Hartmut Günther (Stellvertreter) ..........................................  9010 0\nLeiter der Dienststelle Birgit Hanisch-Jansen (Leiterin) ................................................  9010 21 \n Dr. Michael Beyer (Stellvertreter) ............................................  9010 14 \nVerordnungsprüfung Arznei- und Verbandmittel\n Dorthe Thede  ...........................................................................  9010 15 \nVerordnungsprüfung Heilmittel Kristina Dykstein  .....................................................................  9010 23\nSprechstundenbedarfs-, Honorarprüfung Birgit Wiese ..............................................................................  9010 12Zentrale Stelle Mammographie-Screening\nBismarckallee 7, 23795 Bad Segeberg \nTel. 04551 89890 0, Fax 04551 89890 89\nDagmar Hergert-Lüder (Leiterin) ..................................................... 89890 10SERVICENordlicht  AKTUELL 8 | 2022 47\nKiel\nKreisstelle: Herzog-Friedrich-Str. 49, 24103 Kiel \nTel ..............................................................................................  0431 93222\nFax .........................................................................................  0431 9719682\nWolfgang Schulte am Hülse, Facharzt für AllgemeinmedizinTel ............................................................................................  0431 541771\nFax ...........................................................................................  0431 549778\nE-Mail .....................................................................  kreisstelle.kiel@kvsh.de\nLübeck\nKreisstelle: Parade 5, 23552 Lübeck \nTel ..............................................................................................  0451 72240\nFax .........................................................................................  0451 7063179\nDr. Andreas Bobrowski, Facharzt für Laboratoriumsmedizin\nTel  ...........................................................................................  0451 610900\nFax .........................................................................................  0451 6109010\nE-Mail ...............................................................  kreisstelle.luebeck@kvsh.de\nFlensburg\nDr. Ralf Wiese, Facharzt für Anästhesiologie\nTel ........................................................................................  0461 31545047\nFax  ..........................................................................................  0461 310817\nE-Mail ............................................................  kreisstelle.flensburg@kvsh.de\nNeumünster\nJörg Schulz-Ehlbeck, Facharzt für Innere MedizinTel  ...........................................................................................  04321 47744\nFax ...........................................................................................  04321 41601\nE-Mail ......................................................  kreisstelle.neumuenster@kvsh.de\nKreis Dithmarschen\nBurkhard Sawade, Praktischer Arzt und Facharzt für ChirurgieTel ..............................................................................................  04832 8128\nFax .............................................................................................  04832 3164\nE-Mail ...................................................  buero@kreisstelle-dithmarschen.de\nKreis Herzogtum Lauenburg\nRaimund Leineweber, Facharzt für AllgemeinmedizinTel ..............................................................................................  04155 2044\nFax  ............................................................................................  04155 2020\nE-Mail ...........................................................  kreisstelle.lauenburg@kvsh.de\nKreis Nordfriesland\nBjörn Steffensen, Facharzt für Allgemeinmedizin\nTel  .............................................................................................  04884 1313\nFax .........................................................................................  04884 903300\nE-Mail ......................................................  kreisstelle.nordfriesland@kvsh.deKreis Ostholstein\nDr. Bettina Schultz, Fachärztin für Frauenheilkunde und GeburtshilfeTel ..............................................................................................  04521 2950\nFax .............................................................................................  04521 3989\nE-Mail ..........................................................  kreisstelle.ostholstein@kvsh.de\nKreis Pinneberg\nDr. Zouheir Hannah, Facharzt für Orthopädie\nTel ............................................................................................  04106 82525\nFax ...........................................................................................  04106 82795\nE-Mail ...........................................................  kreisstelle.pinneberg@kvsh.de\nKreis Plön\nDr. Joachim Pohl, Facharzt für AllgemeinmedizinTel ..............................................................................................  04526 1000\nFax  ............................................................................................  04526 1849\nE-Mail ..................................................................  kreisstelle.ploen@kvsh.de\nKreis Rendsburg-Eckernförde\nEckard Jung, Praktischer ArztTel ..............................................................................................  04351 3300\nFax .........................................................................................  04351 712561\nE-Mail .....................................  kreisstelle.rendsburg-eckernfoerde@kvsh.de\nKreis Schleswig-Flensburg\nDr. Carsten Petersen, Facharzt für Innere Medizin\nTel  .......................................................................................... 04621 951950\nFax  ..........................................................................................  04621 20209\nE-Mail ............................................................  kreisstelle.schleswig@kvsh.de\nKreis Segeberg\nDr. Ilka Petersen-Vollmar, Fachärztin für Allgemeinmedizin\nTel ........................................................................................  04551 9955330 \nFax  ......................................................................................  04551-9955331\nE-Mail ............................................................  kreisstelle.segeberg@kvsh.de\nKreis Steinburg\nDr. Axel Kloetzing, Facharzt für AllgemeinmedizinTel ..............................................................................................  04126 1622\nFax  ........................................................................................  04126 394304\nE-Mail ............................................................  kreisstelle.steinburg@kvsh.de\nKreis Stormarn\nDr. Hans Irmer, ArztTel ............................................................................................  04102 52610\nFax  ..........................................................................................  04102 52678\nE-Mail .............................................................  kreisstelle.stormarn@kvsh.deKreisstellen \nder KVSHKONTAKTwww.av-wahl.de\nIhr Rezept für \nmehr Einfluss31. August bis 14. September 2022 \nNordlicht", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}