{"title": "ERGÄNZENDE ANSÄTZE", "author": null, "url": "https://eurohealth.ie/cancom/deutsch/erganzende-ansatze/", "hostname": "eurohealth.ie", "description": null, "sitename": "eurohealth.ie", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Frauenkrebs Kommunikationsprojekt\nKoordiniert durch das Europäische Institut für Frauengesundheit\nERGÄNZENDE ANSÄTZE ZU FRAUENKREBSERKRANKUNGEN\nEINFÜHRUNG\nErgänzende oder alternative Krebsbehandlungen sollten nur in Verbindung mit der Schulmedizin verwendet werden. Viele komplementäre Therapeuten werden sich weigern, sich einen Krebspatienten zu nehmen, sofern sie noch keinen orthodoxen Arzt aufgesucht ahben. Mit den orthodoxen Behandlungen gibt es ein Limit, wie viel\n[Chirurgie](https://eurohealth.ie/cancom/deutsch/behandlung/), [Chemotherapie](https://eurohealth.ie/cancom/deutsch/behandlung/) und [Strahlentherapie](https://eurohealth.ie/cancom/deutsch/behandlung/) ein Körper tolerieren kann. Der Patient ist in der Behandlung nur auf der körperlichen Ebene. Ergänzende Behandlung\nEine ergänzende Behandlung in Verbindung mit der eingesetzten Schulmidizin bietet einen ganzheitlichen Ansatz zur Krebsbehandlung . “Komplementär” bedeutet, dass neben anderen Formen der Behandlung andere Behamdlungen eingesetzt werden können. “Alternativbehandlungen” sind Behandlungen die anstelle von normalen Behandlungen verwendet werden. Die komplementäre Vorgehensweise ist hängt genauso viel von dem Verhalten der Ärzte ab, wie auch von der aktuellen Therapie.\nDer ganzheitliche Ansatz in der Versorgung befasst sich mit den physischen, psychischen, emotionalen und spirituellen Bedürfnissen, um nicht auf die medizinische/ physische Situation alleine zu konzentrieren. Wissenschaftliche Studien zeigen, dass das psychische Wohlbefinden auf das körperliche Wohlbefinden verknüpft wird. Wenn durch den Krebs das psychische und emotionale Wohlbefinden bedroht ist, sind psychologische Herangehensweisen, wie Beratung-, Entspannungs- und Visualisierungstechniken bei der Verringerung der Stressbelastung sehr wertvoll.\nComplementary therapists and many doctors alike believe that cancer is the result of a slow weakening of the body’s immune system over the years. This may be caused through deficiencies in diet and/or lifestyle but there is no hard evidence on this. A change in lifestyle or diet by itself may not automatically lead to recovery or remission but it can help a person to feel better and to be in a stronger position to get better. Improved well-being and a calmer state of mind may help to enable people to overcome their illness. Many people want to use a combination of therapies and, by participating in their healing process, feel a real sense that they are doing something to help themselves. This is a very important part of getting better and of being well within yourself.\nDIÄT Die richtige Diät ist keine Garantie für eine perfekte Gesundheit, jedoch gibt es Beweise dafür, dass unausgewogene Ernährung dem Körper schadet, indem er dabei hilft Krankheiten gedeihen zu lassen. Daher ist eine ausgewogene Ernährung wichtig, denn man möchte ja Krebs vermeiden, und wenn man Krebs hat möchte man den Körper stark machen, wenn man sich einer Chemotherapie\nunterziehen muss oder andere orthodoxe Krebsbehandlungen. Es macht jedoch keinen Sinn eine Diät zu versuchen, wenn es Sie unglücklich machen wird. Jede Veränderung in der Ernährung braucht Zeit um sich anzupassen und Sie müssen dies berücksichtigen. Wenn sie allerdings sehr unglücklich über die Änderungen sind, kann diese Aufregung Ihnen mehr schaden als nutzen.\n- Die “perfekte” Ernährung ist die, die für sie akzepabel ist, jedoch muss diese ein Gleichgewicht von Proteinen, Kohlenhydraten und Fetten enthalten.\n- Manche Menschen brauchen in Ihrer Nahrung Fleisch und können nicht mit einer vegetarischen Kost leben.\n- Manchen Menschen bekommt eine vegetarische Kost ganz gut, während andere mehr müde werden und an Gewicht verlieren. “Ein wenig von dem, worauf Sie Lust haben” tut gut!\n- Nehmen Sie sich für die Beratung und Unterstützung Zeit, die Sie benötigen.Die grundlegende Anti-Krebs-Diät wurde von Dr. max Gerson erdacht, in der angenommen wird, dass die richtige Ernährung in der Lage ist, den Körper von Krankheiten zu reinigen. Die Gerson Diät wurde\nfür Menschen mit Krebserkrankung entwickelt. Es ist eine Extrem strenge Diät. Diese besteht aus massiven Mengen an ökologischen Obst- und Gemüsesäfte, damit mehrere Pfunde an Obst und Gemüse an jedem Tag konsumiert werden können. Kaffee-Einläufe werden auch eingesetzt, um den Körper zu entgiften. Die Diät kann sehr entwässernd und schwierig durchzuführen sein, wegen dem Aufwand welcher die Vorbereitung der Säfte beinhaltet. Es ist eine gute Idee einen Partner zu haben, der an den Vorbereitungen der Säfte hilft. Die Diät funktioniert nicht bei jedem, der es versucht, jedoch bei denjenigen wo es klappt, da blühen sie richtig auf. Der beste Rat wäre es, wenn Sie Ihren Ernährungsberater oder Arzt für Allgemeinmedizin kontaktieren und konsultieren, um herauszufinden welche Diät am besten zu Ihnen passen würde. Zusätzliche Informationen erhalten Sie auch von Slanu oder der Krebshilfezentrum Bristol.\nVITAMINE, MINERALIEN UND ENZYME\nEs ist erwiesen, dass einige Vitamine und Mineralien dem Immunsystem helfen können mit Krebs umzugehen und helfen krebserregende Substanzen in der Nahrung zu zerstören. Das Bristol Krebshilfezentrum hat eine Datenbank mit über 5000 Studien zu den Auswirkungen von Ernährung und Diät auf Krebs. Manche Therapeuten glauben das Enzyme die größtmögliche Wirkung auf Krebs haben.\nBERATUNG\nErgänzende Therapien, wie zum Beispiel Beratungen, können besonders gut eine Person auf mentalen, emotionalen oder spirituellen Ebenen helfen. In Wirklichkeit leiden viele Menschen geistig mehr an einer Krankheit wie Krebs, als sie körperlich leiden. Mit einem professionell ausgebildeten Berater können Frauen über ihre Ängste sprechen und ihre Gefühle klären.\nEine Beraterin hört Ihnen zu und hilft Ihnen, Ihre Probleme zu lösen oder zu arrangieren.\nENTSPANNUNGSTECHNIKEN\nEntspannung ist ein aktiver Prozess; es ist viel mehr was Sie beim fernsehen oder der gleichen “tun”, als etwas was Sie “nicht tun”. Echte Entspannung beinhaltet den Geist und Körper; es erfordert die volle Aufmerksamkeit und je mehr man darüber erfährt, desto größer sind die Vorteile . Ohne das Sie es merken, kann der Krebs Ihren Körper in einen permanentem Zustand der Zugspannung bringen. Das kann zu jeder vorhandenen Angst beitragen. Es gibt viele Formen von Übungen und Techniken. Die meisten umfassen das lernen um den Atem zu vertiefen, die Kenntnis der Muskelentspannung und\nlassen diese schmelzen. Diese Erfahrung kann dabei helfen, dass die Leute klarer denken und es gibt Ihnen ein neues Verständnis der Vitalität. Die regelmäßigen Übungen werden zweimal täglich für 15 Minuten empfohlen. Einige Experten sagen, dass Krebspatienten diese Entspannungsübungen drei halbstündige Sitzungen am Tag machen sollten.\nMEDITATION\nMeditation ist ein Weg Ruhe in den Geist zu bekommen und es kann dazu beitragen die “Mitte” in Ihrem täglichen Leben zu finden, indem Sie ein Gefühl von Ruhe und Ausgeglichenheit bekommen. Selbst in den frühen Phasen der Meditation können Menschen entspannen und ihren inneren Frieden finden.Für Meditation brauchen Sie einen ruhigen Platz zum Sitzen, denn Sitzen ist besser. Am besten ist es einen Platz zu finden, wo man Sie für mindestens 20 Minuten nicht stören kann. Ein abgedunkelter Raum ist entspannender und wird Ihnen helfen sich zu konzentrieren. Meditationsbänder sind weit verbreitet.\nKräuterkunde\nDie Kräuterkunde nutzt Pflanzen (Wurzeln, Blätter, Stängel und Samen), um Krankheiten zu behandeln und die Gesundheit zu erhalten. Sie werden zur Verbesserung der körpereigenen natürlichen Funktionen gegeben und um die Harmonie und das Gleichgewicht wieder herzustellen. Kräuterkunde ist kein garantierter Heilung für Krebs, aber einige Tumoren wurden durch pflanzliche Behandlung gehemmt. Medikamente zur Selbstmedikation sollte nie versucht werden, vor allem mit Kräutern, die Sie selbst gesammelt, können einige giftig und gefährlich sein.\nHomöopathie\nDie Homöopathie ist eine beliebte und anerkannte Form der Komplementärmedizin. Sie basiert auf dem Naturgesetz, welche auf “Gleiches mit Gleichem geheilt ‘ basiert. Das Konzept, dass der Körper in der Lage, sich selbst zu heilen ist, wenn seine eigene Heilkraft richtig stimuliert wird, ist von grundlegender Bedeutung für die Homöopathie. Heilmittel werden nur in einer stark verdünnten Form gegeben. Wenn diese Stoffe in größeren Dosen gegeben werden, können sie die Symptome verursachen, die sie behandeln sollen. Als Ergebnis können die Symptome leicht verschlechtern, bevor sie zu verbessern. Homöopathische Behandlung zielt darauf ab, die Ursache einer Krankheit und nicht nur die Symptome zu beseitigen. Die Nebenwirkungen von Chemo-und Strahlentherapie wie Übelkeit, Geschwüre im Mund, Schwäche, Depression und so weiter kann manchmal durch eine homöopathische Behandlung gelindert werden. Die Ergebnisse aus der Homöopathie gehören erhöhte Energie, reduziert Angst und besseren Schlaf-Muster.\nAkupunktur und chinesische Arzneitherapie\nAkupunktur basiert auf der traditionellen chinesischen Medizin. Sie basiert auf den Glauben, dass wir alle ein Leben-Kraft oder Energie (Chi) haben, welches entlang bestimmter Bahnen, Meridiane genannt, fließt. Wenn diese Wege blockiert sind ist die Gesundheit betroffen und es zeigen sich Syptome dafür. Die Akupunktur zielt darauf ab, diese Wege wieder frei zu machen und die natürliche Balance der Gesundheit wieder herzustellen. Dies wird durch einsetzen von sterilisierten Nadeln an den Akupunkturpunkten gemacht (oft auf die Unterarme, Hände, Unterschenkel und Füße). Akupunktur wird von orthodoxen und komplementären Therapeuten eingesetzt. Einige Leute glauben, dass die Akupunktur, kombiniert mit chinesischen Kräutermedizin, effektiv im Kampf gegen Krebs sein kann. Akupunktur wird benutzt um die Schmerzen der Patienten zu behandeln und es gibt Behauptungen, dass es die toxischen Wirkungen von Krebsbehandlungen wie Chemo-und Strahlentherapie reduzieren kann.", "language": null, "image": null, "pagetype": null, "links": ["#content", "tel:+353-86-8225576", "mailto:info@eurohealth.ie", "https://www.facebook.com/European-Institute-of-Womens-Health-225243857556852/", "https://twitter.com/EIWH", "https://eurohealth.ie/", "https://eurohealth.ie/category/news/", "https://eurohealth.ie/index/", "https://eurohealth.ie/category/activities/", "https://eurohealth.ie/events/", "https://eurohealth.ie/podcasts/", "https://eurohealth.ie/projects/", "https://eurohealth.ie/publications/", "https://eurohealth.ie/reports/", "https://eurohealth.ie/policy_briefs/", "https://eurohealth.ie/position-papers/", "https://eurohealth.ie/consultations/", "https://eurohealth.ie/contributions/", "https://eurohealth.ie/engender-database-extracts/", "https://eurohealth.ie/interactions/", "https://eurohealth.ie/cancom/", "https://eurohealth.ie/cancom/english/", "https://eurohealth.ie/cancom/fr/", "https://eurohealth.ie/cancom/italiano/", "https://eurohealth.ie/cancom/espanol/", "https://eurohealth.ie/cancom/deutsch/", "https://eurohealth.ie/contactus/", "https://eurohealth.ie/contactus/", "https://eurohealth.ie/membership-3/", "https://eurohealth.ie/2024-womens-health-manifesto/", "https://eurohealth.ie/2024-womens-health-manifesto/", "https://eurohealth.ie/our-manifesto-for-womens-health-2018-a-background-briefing/", "https://eurohealth.ie/wp-content/uploads/2011/09/topbar.gif", "https://eurohealth.ie/cancom/deutsch/behandlung/", "https://eurohealth.ie/cancom/deutsch/behandlung/", "https://eurohealth.ie/cancom/deutsch/behandlung/", "https://eurohealth.ie/wp-content/uploads/2011/10/barbot.png", "https://eurohealth.ie/cancom/deutsch/", "https://eurohealth.ie/cancom/deutsch/danksagung/", "https://eurohealth.ie/cancom/deutsch/krebs-definitionen/", "/cancom/deutsch/erganzende-ansatze/#respond", "", "https://akismet.com/privacy/", "https://www.facebook.com/European-Institute-of-Womens-Health-225243857556852/", "https://twitter.com/EIWH", "https://www.acmethemes.com/mercantile", "#page", "https://eurohealth.ie/privacy/", null, null, null, null, null]}