{"title": "PDF", "author": "PDF", "url": "https://www.wdr.de/tv/applications/fernsehen/wissen/quarks/pdf/Q_Urin.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Quarks & Co Die Wissenschaft vom Urin \nWarum ist Urin gelb? Kann die Blase eigentlich platzen? Stimmt es, dass Urin ein wirksames Heilmittel gegen Krankheiten ist? \nQuarks & Co beantwort die Fragen, die sich vermutlich jeder schon einmal gestellt hat. Außerdem erzählt Quarks & Co , was Ärzte \nalles aus dem Urin über den Menschen erfahren können und wie man Urin als wertvollen Rohstoff nutzen kann. \nDer Urin kennt keine Geheimnisse 4 Eine unverzichtbare Informationsquelle für Ärzte \nVegetarier oder Fleischesser? Was verrät der Urin über unsere Lebensgewohnheiten? Quarks und Co hat das getestet. Die Zwillinge Andreas und Markus habe einen Tag lang \nihren Urin gesammelt und einen Harn-Experten auf die Probe gestellt. Aber auch im ärztlichen Alltag ist Urin eine wertvolle Informationsquelle: Viele Krankheiten hinterlassen \nSpuren im Urin… \nWie entsteht Urin? 4 Eine Entdeckungsreise durch den Körper \nWas oben reinläuft, weiß man. Was unten rauskommt, kennt man. Aber was passiert dazwischen? Wie macht der Körper Urin aus dem, was wir trinken? Und warum ist der \nUrin überhaupt gelb, obwohl oben brauner Kaffee, weiße Milch oder roter Tomatensaft eingefüllt wurden? Quarks & Co geht auf Entdeckungsreise – gemeinsam mit einem \nTropfen Tomatensaft… \nRätsel „Eigenurin-Therapie“4 Stimmt es, dass man mit Urin Krankheiten heilen kann? \nDie Hausapotheke in Dir: Mit solchen Slogans werben alternative Heiler und Ratgeberautoren für das Trinken des eigenen Urins. Urintrinken soll viele schwere Krankheiten \nhei len. Die Harn-Therapeuten berufen sich dabei auf uralte Traditionen, spektakuläre Erfolge und fremde Kulturen. Was steckt dahinter? Eine Spurensuche. \nAnti-Baby-Pille für die Fische? 4 Medikamente aus dem Urin gelangen in die Gewässer \nWer ein Medikament zu sich nimmt, scheidet einen Teil der Wirkstoffe mit seinem Urin wieder aus. Einige Mittel landen sogar bis zu 80 Prozent im Abwasser. Das Problem: \nUnsere Kläranlagen können die Arzneimittel bisher weder abbauen noch herausfiltern. \nDas Geheimnis der Amazonas-Indianer4 Super-Erde aus Urin? \nWas die meisten Menschen eklig finden, ist für den Hamburger Forscher Ralf Otterpohl ein kostbarer Rohstoff: Er will menschlichen Urin in der Landwirtschaft einsetzen, denn \nder Körpersaft enthält viele Pflanzen-Nährstoffe. Auf der Suche nach der idealen Rezeptur für einen Urin-Dünger stößt er auf uraltes Wissen der Amazonas-Indianer… Autoren:Johanna Bayer, Ulf Kneiding, Juliane Simon \nRedaktion: Wobbeke Klare Quarks & Co | Die Wissenschaft vom Urin | Sendung vom 16.11.2010 \nhttp://www.quarks.de \nQuark s&CoQuark s&CoWas der Urin verrät \nSeite 2Quarks & Co | Die Wissenschaft vom Urin | Sendung vom 16.11.2010 \nhttp://www.quarks.de \nAndreas und Markus sind eineiige Zwillinge. Auf den ersten Blick gleich, doch auf den zweiten ganz \nunterschiedlich. Denn Andreas isst für sein Leben gern Fleisch und Junkfood. Markus dagegen \nernährt sich vegetarisch. Kann ein Harn-Experte die unterschiedlichen Lebensstile am Urin \nerken nen? Norbert Laube vom deutschen Harnsteinzentrum nimmt den Urin der Zwillinge unter \ndie Lupe – oder besser gesagt: unters Mikroskop. Dazu müssen Andreas und Markus 24 Stunden \nlang ihren Urin sammeln. Was für Spuren hinterlassen Frühstück, Mittagessen und Abendessen im \nUrin der Zwillinge? Der Quarks-Film. Jetzt angucken –auf www.quarks.de .\nWie macht der Körper Urin? \nAuf Entdeckungsreise mit dem Wasser \nSeite 3Quarks & Co | Die Wissenschaft vom Urin | Sendung vom 16.11.2010 \nhttp://www.quarks.de \nTäglich benötigen wir etwa zwei Liter Wasser aus Getränken und Nahrung. Fast die gleiche Menge \nscheiden wir als Urin auch wieder aus. Schon in der Mundhöhle wird ein kleiner Teil des Wassers \nvon den Schleimhäuten aufgenommen. Der Rest wandert über die Speiseröhre in den Magen und \nvon dort in den Darmtrakt. Die erste Station ist der Dünndarm: Er ist Dreh- und Angelpunkt für \nden Wasserhaushalt im Körper. Hier werden 90 Prozent des Wassers ins Blut aufgenommen – und \nzwar über die Darmzotten. Das sind Ausstülpungen der Darmschleimhaut, die die Oberfläche ver -\ngrößern, so dass mehr Wasser aufgenommen werden kann. Die Darmzotten sind umsponnen von \nfeinen Blutgefäßen. Das Wasser wandert durch die Darmschleimhaut hindurch in die Blutgefäße \nhinein. Der Motor dahinter ist das osmotische Prinzip: Ein Konzentrationsgefälle zwischen \nDarmflüssigkeit und Blut sorgt für die Aufnahme des Wassers. Die in den Getränken enthaltenen \nFarbstoffe werden übrigens – je nach Art des Getränks- meist im Dünndarm verdaut. Sie gelangen \nalso nicht in ihrer ursprünglichen Form und Farbe ins Blut. Das Wasser, das nicht im Dünndarm \naufgenommen wird, wandert mit dem Speisebrei weiter in den Dickdarm, von wo aus der größ -\nte Teil ebenfalls ins Blut gelangt. Das führt letztendlich dazu, der Speisebrei immer weiter einge -\ndickt wird. \nNährstoffe rein – Müll raus\nWenn das Wasser aus dem Darm ins Blut gelangt, wird es zu einem Teil des Blutes. Das Blut hat \nwichtige Transportaufgaben: Es transportiert Nährstoffe zu den Zellen – also Zucker, Fette und \nEiweiße. Die Zellen brauchen die Nährstoffe, um Energie zu gewinnen. Und nicht nur das: Auch \nVitamine, Hormone und andere lebenswichtige Stoffe werden mit Hilfe des Blutes zu den Zellen \nim Körper transportiert. \nEine weitere Aufgabe des Blutes ist die Entsorgung von all dem, was aus dem Stoffwechsel der \nKörperzellen übrig bleibt. Diesen „Abfall“ nimmt das Blut mit. Es transportiert ihn in die Nieren, \nwo der Abfall aus dem Blut herausgefiltert wird. Besonders wichtig ist die Ausscheidung von \nHarnstoff, Harnsäure und Kreatinin. Harnstoff fällt insbesondere in der Leber an. Dort werden die \nEiweiße aus der Nahrung abgebaut. Übrig bleibt Ammoniak, der jedoch so giftig ist, dass er noch \nin der Leber zu Harnstoff umgewandelt wird. Harnsäure entsteht im Körper, wenn wir Fleisch zu \nuns nehmen. Kreatinin stammt aus dem Stoffwechsel der Muskelzellen. Auch Abfälle aus dem Blut \nselbst müssen aus dem Körper heraus geschafft werden. Sterben beispielsweise rote \nBlutkörperchen ab, wird der in ihnen enthaltene rote Blutfarbstoff Hämoglobin zu Urobilinogen \nabgebaut. Gemeinsam mit weiteren Abbauprodukten des roten Blutfarbstoffes bilden sie die \nUrochrome, die den Urin gelb färben. Im Dünndarm werden 90 Prozent des \nWassers ins Blut aufgenommen \nEine Million Filter in der Niere reinigen \ndas Blut pro Tag 300-mal und bilden \nden Primärharn – eine Vorstufe von Urin \nSeite 4Quarks & Co | Die Wissenschaft vom Urin | Sendung vom 16.11.2010 \nhttp://www.quarks.de \nDie Nieren – Kläranlagen des Körpers\nDie Nieren arbeiten ständig auf Hochtouren, um den Körper von den Abfällen zu befreien. Das ist \nlebenswichtig; täten sie es nicht, würden sich Harnstoff, Harnsäure, Kreatinin und auch andere \nStoffe wie zum Beispiel Abbauprodukte von Medikamenten im Körper anhäufen und den Menschen \nlangsam vergiften. Das kann zum Beispiel passieren, wenn beide Nieren aufgrund einer schweren \nEntzündung versagen. Eine einzige funktionierende Niere reicht allerdings völlig aus, um den \nKörper ausreichend zu entgiften. \nDie Nieren funktionieren wie eine große Kläranlage. Jede Minute schleusen sie knapp 1,5 Liter Blut \ndurch die kleinen Gefäßknäuel, in denen die Filter sitzen: 300-mal am Tag wird das gesamte Blut \ngereinigt. Das bedeutet, dass durch die Nieren täglich 1500 Liter Blut fließen. Die Hoch leistungs -\nfilter befinden sich in der Nierenrinde. Eine Million dieser Filter hat jede einzelne Niere. Das Filtrat \naus dem Blut heißt „Primärharn“ und ist eine Vorstufe von Urin. \nInsgesamt werden von den Nieren pro Tag 170 Liter Primärharn produziert. Er enthält noch viel \nWasser, Salze und andere Nährstoffe, die der Körper noch verwerten kann. Aus diesem Grund wer -\nden im Nierenmark ein Teil der Nährstoffe, Salze und 99 Prozent des Wassers wieder zurück ins \nBlut befördert. Dadurch wird der Primärharn immer weiter konzentriert. Wie viel Wasser aus dem \nPrimärharn zurück ins Blut geholt wird, richtet sich nach der aktuellen Versorgungslage des Körpers \nund ist abhängig vom Blutdruck: Ist er zu hoch, wird mehr Wasser über den Urin ausgeschieden \n- dadurch nimmt das Blutvolumen ab, und der Blutdruck sinkt. Ist er zu niedrig, halten die Nieren \ndas Wasser zurück und scheiden weniger Urin aus, der deshalb stärker konzentriert ist. Über die \nZusammensetzung des Urins regulieren die Nieren auch den Salzgehalt und das Gleichgewicht von \nSäuren und Basen im Körper. \nDas Ende der Reise ...\nIst der Urin fertig, sammelt er sich im Nierenbecken und fließt über die Harnleiter in die Blase. Bei \netwa 200 bis 300 Milliliter setzt langsam der Harndrang ein. Ist die Blase schließlich zu voll, müs -\nsen wir zur Toilette – und damit ist das Wasser am Ende seiner Reise durch den Körper ange -\nkommen. \nAutorin: Juliane Simon Wenn die Blase mit ungefähr 200 bis \n300 Millilitern Urin gefüllt ist, setzt der \nHarndrang ein \nSeite 5Quarks & Co | Die Wissenschaft vom Urin | Sendung vom 16.11.2010 \nhttp://www.quarks.de \nOsmotisches Prinzip \nAls Osmose wird der gerichtete Fluss von Molekülen durch eine semipermeable ( = halbdurch -\nlässige) Membran bezeichnet. Osmose findet dann statt, wenn auf der einen Seite der Membran \neine hohe Konzentration von Molekülen herrscht und auf der anderen Seite eine niedrige. Dieser \nKonzentrationsunterschied will ausgeglichen werden. Das geschieht dadurch, dass die \nSubstanzen, die aufgrund ihrer Eigenschaften die Membran passieren können, von der einen Seite \nder Membran auf die andere Seite fließen. In den meisten Fällen sind es Wassermoleküle, die die \nMembran passieren. Die Osmose ist dann beendet, wenn sich auf beiden Seiten der Membran ein \nGleichgewicht der Konzentrationen eingestellt hat. Rätsel „Eigenurin-Therapie“\nStimmt es, dass man mit Urin-Trinken Krankheiten heilen kann? \nSeite 6Quarks & Co | Die Wissenschaft vom Urin | Sendung vom 16.11.2010 \nhttp://www.quarks.de \nEin Arzneimittel aus körpereigener Produktion wäre eine tolle Sache. Das Trinken des eigenen Urins \nist – glaubt man den Befürwortern – genau das: So soll der eigene Harn, wenn er getrunken wird, \ndie Abwehrkräfte über Krankheiten informieren und sowohl heilend als auch vorbeugend wirken. \nUnd zwar gegen alles: von Aids über Allergien, Asthma und Rheuma bis hin zu Krebs und Multipler \nSklerose reichen die Anwendungen; harmlose Gebrechen wie Halsentzündungen, Ekzeme und \nErkältungen eingeschlossen. \nTrinken, was der Körper loswerden will? \nEmpfohlen wird das Urin-Trinken fast ausschließlich von Heilpraktikern und nicht-ärztlichen Urin- \nTherapeuten. Im Internet gibt es dazu unzählige Tipps von Betroffenen und Leidenden, die den \neigenen Harn als Geheimwaffe gegen chronische Krankheiten und die Schulmedizin auffahren. Urin- \nHeiler berufen sich auf spektakuläre Erfolge, uralte Traditionen und Erfahrungen aus vielen Kulturen, \netwa in Asien. Doch der gesunde Menschenverstand zweifelt spontan – schließlich ist Urin ein \nAusscheidungsprodukt, und der Körper wendet einige Mühe darauf, um ihn loszuwerden. Etablierte \nMediziner wie Internisten und Urologen lehnen es denn auch ab, das Harntrinken in ihren Behand -\nlungskanon aufzunehmen. \nUrintherapie gehört nicht zu den gängigen Naturheilverfahren \nDoch sogar Experten für Naturheilkunde, bei denen so exotische Verfahren wie das Setzen von \nBlutegeln, chinesische und indische Methoden oder das mittelalterlich anmutende Schröpfen aner -\nkannt sind, schütteln bei der Frage nach dem Trinken des eigenen Urins den Kopf. Im 2010 neu \nerschienenen „Lehrbuch Naturheilverfahren“ gibt es keinen einzigen Eintrag zu Urin, Harn, Eigen -\nharn oder Urintherapie. Andreas Michalsen, Professor für Naturheilkunde an der Charité Berlin, hat \nan dem Lehrbuch mitgeschrieben – ihm fehlen schlicht und einfach die Studien, die wissen -\nschaftlich nachweisen, dass und wogegen das Urin-Trinken wirkt. Auch die Vorstellung, der Urin \ninformiere den Körper über Krankheiten, wenn man ihn trinkt, hält er für fragwürdig: „Einen plausi -\nblen Wirkmechanismus gibt es da nicht. Wie sollte das gehen, mit Stoffwechselresten, die der \nKörper loswerden will? Außerdem zielen naturheilkundliche Methoden auf Ausleitung, Entsorgen, \nEntlasten des Organismus – und dann soll man sich das wieder einführen?“ Auch die vielbe -\nschworene uralte Tradition kennt Michalsen nicht: „Das Trinken von Urin hat keine Tradition in \nder Naturheilkunde, es gehört nicht zu den Jahrhunderte oder Jahrtausende lang bewährten \nVerfahren.“ Urin – die eigene Hausapotheke? \nTrinken, aber auch Einschniefen, \nSpritzen oder mit Klistieren einführen – \nUrin-Heiler propagieren viele \nAnwendungen \nProf. Dr. Andreas Michalsen lehrt an der \nCharité in Berlin und ist Experte für \nNaturheilverfahren \nSeite 7Quarks & Co | Die Wissenschaft vom Urin | Sendung vom 16.11.2010 \nhttp://www.quarks.de \nDie „Dreck-Apotheke“\nDabei ist gerade der Hinweis auf alte Traditionen der Volksmedizin eines der Hauptargumente vie -\nler Urin-Trinker: In Europa soll das Heilen mit Urin früher gang und gäbe gewesen sein – als Beweis \ndafür ziehen sie ein Werk aus der Barockzeit heran: „Die heilsame Dreck-Apotheke“ von 1696. \nTatsächlich sind Kot und Urin die Haupt-Zutaten der in diesem Buch aufgeführten Rezepte, gemischt \nmit allerlei Kräutern und Tinkturen. Verfasst hat es der Arzt und Universalgelehrte Christian Franz \nPaullini – und zwar auf Deutsch, nicht in der damaligen Wissenschaftssprache Latein. Denn die \nRezeptsammlung gründete auf Bauernwissen und Volkstraditionen, übersetzte aber auch Rezepte \naus der Antike für das einfache Volk: „Die Dreck-Apotheke war in erster Linie für Leute gedacht, \ndie auf dem Land leben, die also keinen direkten Zugang zur damaligen Schulmedizin und den \ndamaligen Ärzten, hatten. Deshalb geht es in den Rezepten vor allem um Urin und Kot von \nHaustieren, Schaf, Kuh, Esel, Hund, sehr viel auch um Vogelkot“, sagt Dr. Johannes G. Mayer von \nder Forschergruppe Klostermedizin an der Universität Würzburg. \nKeine tiefen Wurzeln in der europäischen Tradition \nMayer beschäftigt sich mit mittelalterlichen und frühneuzeitlichen Rezepten und durchforstet sie \nnach wirksamen Formeln. Doch das Trinken des eigenen Harns hat sich bislang nicht als heiße \nSpur erwiesen, da es, so Mayer, einfach zu wenige Hinweise gebe: „Das Trinken des eigenen Harns \nspielt in der Dreck-Apotheke von Paullini keine Rolle; es kommt vor, aber nur ganz am Rande. Und \nauch in der gesamten europäischen Tradition seit der Antike bis über die Klostermedizin gibt es \nnur am Rande mal einen Hinweis auf die Wirkung von Eigenharn, aber da ist eigentlich kein Beleg \nfür uns gefunden worden.“ \nFalsche Gerüchte über Ayurveda \nAuch die ayurvedische Medizin aus Indien soll angeblich das Trinken von Eigenurin propagieren. \nAyurveda ist mit rund 5000 Jahren Tradition eines der ältesten Erfahrungsmedizinsysteme der \nWelt. Doch Ayurveda-Experten bezeichnen die Berichte über das Eigenurin-Trinken als Gerücht, so \nDr. S.N. Gupta, Chefarzt des Ayurveda-Colleges in Nadiad in Nord-Indien: „Dieser Frage nach dem \nTrinken von Urin begegne ich in Europa oft, denn man glaubt hier, dass die Eigenurintherapie in \nklassischen ayurvedischen Texten beschrieben wird. Doch das stimmt nicht. Ayurveda kennt die \nBehandlung mit Urin – aber da geht es nicht um Eigenurin, also das Trinken des eigenen Harns. \nWas im Ayurveda mit Urintherapie gemeint ist, ist etwas ganz anderes, und sehr speziell.“ Auch \nDr. S.H. Acharya, Leiter des Internationalen Studienzentrums an der Ayurveda-Universität in Gujarat, \nweist die Vorstellung zurück, dass das Trinken des eigenen Harns zum Ayurveda gehöre und in \nIndien an der Tagesordnung sei: „Das ist ein aus Europa importiertes Konzept. Es gehört nicht zu \nunserer Tradition.“ Dr. Johannes G. Mayer, Forschergruppe \nKlostermedizin an der Universität \nWürzburg \nDr. S.N. Gupta bildet auch in \nDeutschland Ayurveda-Therapeuten \naus, hier bei einer Öl-Massage \nArznei-Rezept aus der „Dreck-Apotheke“ \nvon 1696 \nSeite 8Quarks & Co | Die Wissenschaft vom Urin | Sendung vom 16.11.2010 \nhttp://www.quarks.de \nStattdessen, so die Ärzte, beschreiben die ayurvedischen Medizin-Texte vor allem die Verwendung \nvon Kuh-Urin. Dieser ist Bestandteil von Kräutermitteln und wird in der Herstellung von ayurvedi -\nschen Medikamenten verwendet, aber eher als Zutat oder Katalysator denn als Arznei. \nNur ein Medienphänomen? \nBleibt die Frage, wo die wahren Quellen der Eigenurin-Therapie liegen. Eine Spur findet sich in \njüngster Vergangenheit: In den 1990er-Jahren hat eine Journalistin mit dem Urin-Thema Furore \ngemacht. Carmen Thomas, Radio-Macherin und Moderatorin, platzierte nach einer Radiosendung \nzum Thema Urin einen Bestseller auf dem Buchmarkt. Sie trat in Talkshows auf und setzte mit wei -\nteren Büchern nach, in denen sie Berichte von Betroffenen, Hörerzuschriften, Anekdoten und \nErfolgsgeschichten sammelte. In Thomas’ Bestsellern gibt es Berichte über spektakuläre Heilungen \n– wie übrigens in allen Urin-Büchern. Sicher belegt ist davon nichts. Aber alle Autoren verweisen \nauf ein einziges Werk: „Urin – Das Wasser des Lebens“, geschrieben um 1940 von einem gewis -\nsen John W. Armstrong. Armstrong war ein selbst ernannter Urinheiler, der in Amerika praktizier -\nte, aus England stammte, und sich selbst durch Urin-Trinken und Fasten angeblich von Tuberkulose \nheilte. In Armstrongs Buch wird der eigene Harn als Allheilmittel gegen Krankheiten, Zivilisations- \nZipperlein, allgemeine Schwäche und als globales Präventions-Mittel gepriesen. \nDie Spur verliert sich im Dunkeln \nDoch über den Autor ist kaum etwas bekannt. Auch die deutsche Übersetzerin seines Buches, \nselbst Apothekerin, kann nicht weiterhelfen. Kein Bild findet sich, keine biografischen Daten sind \nbekannt, nichts über eine Berufsausbildung. Armstrongs Buch aber ist in der Szene weltweit ver -\nbreitet – und sei „die Bibel“ der Urin-Anhänger, soviel könne sie sagen, meint die Übersetzerin. \nSo wirksam das Buch, so unklar sind seine Ursprünge. Wer das Urin-Trinken propagiert, sollte sich \ndaher neue Argumente suchen. \nAutorin: Johanna Bayer Carmen Thomas wurde mit ihren Urin- \nBüchern zur Bestseller-Autorin \nAntibabypille für die Fische? \nMedikamente gelangen über den Urin in die Gewässer \nSeite 9Quarks & Co | Die Wissenschaft vom Urin | Sendung vom 16.11.2010 \nhttp://www.quarks.de \nIn Deutschland sind etwa 3.000 Arzneimittelwirkstoffe zugelassen, verteilt auf 9.000 Präparate. \nDie Menge der verabreichten Medikamente beträgt jedes Jahr fast 30.000 Tonnen. Aufgrund der \nimmer älter werdenden Bevölkerung prognostizieren Experten in den kommenden drei \nJahrzehnten einen Anstieg der Medikamentenmenge um 20 Prozent. \nViele Wirkstoffe verarbeitet der menschliche Körper nur zu einem geringen Teil. Die Arznei -\nmittelrückstände scheidet der Mensch mit seinem Urin wieder aus. Damit gelangen sie in den \nnatürlichen Wasserkreislauf, denn Kläranlagen können nur einen Bruchteil der Wirkstoffe aus \ndem Wasser herausholen. Die dort eingesetzten Bakterien können die synthetischen Substanzen \nnicht verarbeiten. Dazu kommt, dass viele Menschen alte Medikamente über die Toilette ent -\nsorgen, anstatt sie in der Apotheke abzugeben. In deutschen Gewässern werden bei Messungen \nregelmäßig bis zu 100 Wirkstoffe gefunden. Darunter sind Antibiotika, Schmerzmittel, Beta- \nBlocker, Röntgenkontrastmittel und künstliche Hormone wie der Wirkstoff der Antibabypille. \nEine Gefahr für den Menschen? \nVereinzelt finden sich Arzneimittel auch im Trinkwasser wieder. 15 Substanzen wurden bisher \nnachgewiesen. Die gemessenen Konzentrationen sind jedoch sehr, sehr niedrig: Der aktuell \nempfohlene Schwellenwert liegt bei 0,1 Mikrogramm pro Liter und Stoff – also weniger als ein \nMillionstel Gramm. Das Umweltbundesamt gibt Entwarnung: Dieser Schwellenwert sei in \nDeutschland noch nicht erreicht worden, und das Trinkwasser habe eine sehr gute Qualität. \nDennoch wird die Tatsache, dass Arzneimittel im Wasser zu finden sind, als Problem angese -\nhen. Über mögliche Langzeitwirkungen geringster Dosen gibt es noch keine Erkenntnisse. Die \nExperten sind sich einig: Es bestehe zwar kein Grund zur Sorge, jedoch eine Notwendigkeit zur \nVorsorge. \nVorsorge notwendig \nDer angestrebte Vorsorgeplan steht auf drei Pfeilern. Bereits in der Testphase befinden sich \ntechnische Lösungen für Kläranlagen. Erfolgversprechend sind Aktivkohlefilter und Nanofilter \nsowie die Behandlung mit Ozon. Die Verfahren haben jedoch auch Nachteile: Die Filter müssen \nals Sondermüll entsorgt werden; bei der Reaktion mit Ozon werden die Arzneimittel zwar ent -\nfernt, es entstehen aber andere Stoffe, deren Wirkungen oft nicht bekannt sind. Kläranlagen entfernen nur einen Bruch -\nteil der Arzneimittelrückstände aus dem \nWasser \nKleine Flüsse, die Klärwasser aufneh -\nmen, sind oft stärker belastet als große \nStröme \nSeite 10 Quarks & Co | Die Wissenschaft vom Urin | Sendung vom 16.11.2010 \nhttp://www.quarks.de \nDeswegen sollen die Bemühungen vorher einsetzen. In Forschungsprojekten arbeiten \nWissenschaftler verschiedener Disziplinen mit Pharmaunternehmen zusammen. Ziel ist es, \nWirkstoffe zu entwickeln, die in der Natur leichter abbaubar sind. Der dritte Pfeiler ist der Umgang \nmit Arzneimitteln. Ärzte sollen regelmäßig Informationen über die Abbaubarkeit verschiedener \nProdukte erhalten. Anhand dieser Informationen können sie sich für naturverträgliche Präparate \nentscheiden. Als Vorbild dient Schweden, wo Ärzte in einer Datenbank auf diese Informationen \nzugreifen können. Nicht zuletzt ist der Verbraucher angehalten, übrig gebliebene Medikamente \nnicht in die Toilette zu schütten, sondern in der Apotheke abzugeben. Auf diese Weise würden die \nKläranlagen und die Gewässer bereits deutlich entlastet. \nBesteht eine Gefahr für die Tierwelt? \nIn Laborversuchen hat sich zwar gezeigt, dass bestimmte Wirkstoffe die Nieren von Fischen schä -\ndigen oder die Entwicklung von Larven zu Insekten stören. Bekannt ist auch, dass Hormone und \nhormonaktive Substanzen die Geschlechterverteilung in Fischbeständen beeinflussen können. \nDoch bisher liegen dazu nur wenige Studien vor. Sie lassen noch keinen endgültigen Schlüsse \nzu, ob etwa vermehrte Zwitterbildung eine Folge ist. \nHierzulande führt das Bayerische Landesamt für Umwelt regelmäßig Untersuchungen durch, die \ndie Qualität der Gewässer und vor allem die Wirkung auf Fischbestände überprüfen sollen. Die \nTierärztin Julia Schweiger leitet diese Untersuchungen: Zu diesem Zweck hat sie an über 40 \nStellen in Bayern jeweils 20 männliche Regenbogenforellen in speziellen Aquarien gehalten. Die \nAquarien hat das Team des Umweltamtes bei verschiedenen Kläranlagen aufgestellt. Dort lebten \ndie Tiere vier Wochen lang in dem frisch gereinigten Kläranlagenwasser. Eine Vergleichsanlage \nhat Schwaiger jeweils etwa 200 Meter flussabwärts aufgebaut – also nachdem das \nKläranlagenwasser in den jeweiligen Fluss eingeleitet wurde. Dort lebten die Tiere zur selben Zeit \nvier Wochen lang in der entsprechenden Mischung aus Flusswasser und Kläranlagenwasser. \nAnhand eines Biomarkers im Blut der Forellen erkennen die Wissenschaftler, ob hormonaktive \nStoffe innerhalb der vier Testwochen Einfluss auf die männlichen Forellen genommen haben. Es \nhandelt sich um ein Eiweiß, das Forellenweibchen vor dem Ablaichen als Nahrung für ihre Eier \nbilden. Unter Einfluss hormonell wirksamer Stoffe können auch Männchen dieses Eiweiß bilden. \nDas Eiweiß sieht die Tierärztin als Frühwarnsystem. Seine Bildung bedeutet nicht, dass die Fische \nkrank sind. Es heißt vielmehr, dass eine Beeinflussung auf die Entwicklung möglich wäre, wenn \ndie Tiere ein Leben lang in dem Wasser lebten. Mitarbeiter der Zuchtstation holen die \nRegenbogenforellen aus ihrem Becken \nSeite 11 Quarks & Co | Die Wissenschaft vom Urin | Sendung vom 16.11.2010 \nhttp://www.quarks.de \nDas Ergebnis für die bayerischen Gewässer: In drei der getesteten Kläranlagen bilden die männ -\nlichen Fische das Eiweiß in hohem Maße, sie zeigen eine hohe hormonelle Aktivität. In weiteren \n15 Kläranlagen sind die Fische gering bis mittel belastet. Sobald sich das Klärwasser mit dem \nFlusswasser vermischt, entspannt sich die Situation. An fünf Orten in freier Natur zeigen Fische \neine geringe, in den übrigen Flüssen gar keine hormonelle Aktivität. Für die Flüsse in Bayern gilt \nzum jetzigen Zeitpunkt vorerst Entwarnung. Die Ergebnisse sollen helfen, die verantwortlichen \nStoffe ausfindig zu machen. Dann sollen Lösungen gefunden werden, damit in Zukunft keine hor -\nmonell aktiven Stoffe – wie aus der Antibabypille – mehr ins Wasser gelangen. \nAutor: Ulf Kneiding Das Geheimnis der Amazonas-Indianer \nSuper-Erde aus Urin? \nSeite 12 Quarks & Co | Die Wissenschaft vom Urin | Sendung vom 16.11.2010 \nhttp://www.quarks.de \nPhosphor ist ein lebenswichtiges Element. Ob Pflanze oder Tier: Alle Lebewesen benötigen \nPhosphorverbindungen für ihr Wachstum. In der Natur gelangen sie über Verwesung in den \nBoden oder wenn Tiere sie mit ihrem Urin ausscheiden. Der Mensch scheidet Phosphate und \nwichtige Stickstoffverbindungen ebenfalls mit dem Urin aus. Doch in den Kläranlagen sorgen \nBakterien dafür, dass sie dem natürlichen Nahrungskreislauf entzogen werden. \nPhosphor wird zwar als Rohstoff auch industriell abgebaut. Die größten Phosphor-Vorkommen \nsind in China, Marokko und den USA. Die Hersteller von Pflanzendünger greifen auf diesen \nPhosphor zurück. Die Ressourcen sind aber endlich und reichen noch maximal 100 Jahre. Wenn \ndie Vorräte erschöpft sind, kann kein phosphorhaltiger Mineraldünger mehr hergestellt werden – \nfür die heutige intensive Landwirtschaft wäre das ein großes Problem. \nRalf Otterpohl möchte dieses Problem lösen. Er ist Experte für Abwassersysteme. Seit 15 Jahren \nwidmet er sich der Aufgabe, die Nährstoffe im menschlichen Urin wieder nutzbar zu machen. Die \nPhosphate und Stickstoffe aus dem menschlichen Urin in Dünger zu verwandeln, ist bereits mög -\nlich. Doch die intensive Nutzung von Düngemitteln schadet den Ackerböden auf lange Sicht. Auf \nder Suche nach einer nachhaltigen Lösung findet er heraus, dass Menschen schon einmal mit Hilfe \nvon Urin fruchtbare Erde gemacht haben – und zwar vor langer, langer Zeit. Vom Urin zur Super- \nErde – der Quarks-Film. Jetzt angucken –auf www.quarks.de .\nAutor: Ulf Kneiding \nLesetipp \nSeite 13 Quarks & Co | Die Wissenschaft vom Urin | Sendung vom 16.11.2010 \nhttp://www.quarks.de \nLehrbuch Naturheilverfahren \nAutor: Karin Kraft, Rainer Stange (Hrsg.) \nVerlagsangaben: Hippokrates Verlag, 2010 \nISBN-13: 978-3830453338 \nSonstiges: 840 Seiten, 99,95 Euro \nGedacht für Fachleute und Studenten, aber gut aufgebaut, umfassend und auf dem neuesten \nStand: Das Lehrbuch erwähnt alle anerkannten und gängigen Verfahren der Naturheilkunde und \ndient interessierten Lesern, die sich über die Vielfalt der Methoden, über Wirksamkeitsnachweise \nund Studien, Anwendungsgebiete und Krankheitsbilder informieren wollen. Die Autoren sind \ndurchweg renommierte Experten. Linktipps\nSeite 14 Quarks & Co | Die Wissenschaft vom Urin | Sendung vom 16.11.2010 \nhttp://www.quarks.de \nDeutsche Gesellschaft für Harntherapie e.V. \n4http://www.harntherapie.de/ \nVerband, der sich der Förderung der Urin-Therapie verschrieben hat. \nAyurveda-Akademie in Birstein \n4http://www.ayurveda-akademie.org/ \nHier unterrichten indische Ärzte; das Zentrum führt in Kooperation mit \nNaturheilkundlern und Wissenschaftlern Studien durch. Viele Links zu Ayurveda. \nBayerisches Landesamt für Umwelt \n4http://www.lfu.bayern.de/analytik_stoffe/fachinformationen/ \nwirkungsmonitoring/oestrogene_wirkungen/index.htm \nInformationen zur Gewässeruntersuchung mit Regenbogenforellen und hormonellen \nBelastungen in den Gewässern. \nUmweltbundesamt \n4 http://www.umweltbundesamt.de/wasser-und-gewaesserschutz/ \nAusführliche Informationen zum Wasserkreislauf, Gewässergüte, Gewässerschutz \nund Bewertung von Schadstoffen. \nDeutsche Vereinigung für Wasserwirtschaft, Abwasser und Abfall \n4 http://www.dwa.de \nHomepage der Deutschen Vereinigung für Wasserwirtschaft, Abwasser und Abfall e. V. \nmit Informationen zu neuen Entwässerungssystemen, Gewässer und Böden und \ninternationale Zusammenarbeiten \nProjekt Neuartige Sanitärsysteme (NASS) \n4 http://www.uni-weimar.de/Bauing/siwawi/home/_news/ \nWas%20sind%20NASS%20Londong%20DWA%20Tagung%202_12_2008%20k.pdf \nVortragsfolien der Universität Weimar zum Projekt Neuartige Sanitärsysteme (NASS), \nKonzepte zur Wasserreduktion, Wasserwiederverwendung und Nutzung der \nInhaltsstoffe (16-seitiges PDF-Dokument, 4 MB) Impressum: \nHerausgegeben \nvom Westdeutschen Rundfunk Köln \nVerantwortlich: \nQuarks & Co \nClaudia Heiss \nRedaktion: \nWobbeke Klare \nGestaltung: \nDesignbureau Kremer & Mahler \nBildrechte: \nAlle: © WDR \n© WDR 2010 \nSeite 15 Quarks & Co | Die Wissenschaft vom Urin | Sendung vom 16.11.2010 \nhttp://www.quarks.de ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}