{"title": "„Mehr Menschlichkeit am Arbeitsplatz“ | SALTO", "author": "SALTO; Julia Tappeiner", "url": "https://salto.bz/de/article/14042020/mehr-menschlichkeit-am-arbeitsplatz", "hostname": "salto.bz", "description": "Judith Paulmichl ist Arbeits-und Organisationspsychologin. Sie gibt Tipps, wie Home Office und Work-Life-Balance im Corona-Alltag kreativ gemeistert werden können.Judith Paulmichl ist Arbeits-und Organisationspsychologin. Sie gibt Tipps, wie Home Office und Work-Life-Balance im Corona-Alltag kreativ gemeistert werden können.", "sitename": "SALTO", "date": "2020-04-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "„Mehr Menschlichkeit am Arbeitsplatz“\nsalto.bz: Frau Paulmichl, Sie beraten Unternehmen, die sich in Veränderungsprozessen befinden und begleiten sie auf ihrem Weg hin zu neuen Strukturen und einer neuen Arbeitskultur. Nun hat sich die ganze Arbeitswelt schlagartig geändert. Wirkt sich das auch auf Ihre Arbeit aus, und wie gehen Sie mit den Umstellungen um?\nJudith Paulmichl: Ich selbst arbeite seit 4 Wochen im Home Office. Das Unternehmen, in dem ich arbeite, war zum Glück davor schon auf mobiles Arbeiten eingestellt. Die aktuelle Situation ist aber trotzdem auch für mich eine große Umstellung. Dass interne Teammeetings und Termine mit unseren Kunden nur noch virtuell stattfinden können, ist schon eine große Herausforderung. In vielen Workshops mit Mitarbeitern und Führungskräften geht es um emotionale Themen, um Angst, Konflikte und Widerstände. Da kann man in einer Videokonferenz nicht so in die Tiefe gehen, wie man es in einem echten Workshop machen würde.\nDie aktuelle Situation zwingt gerade viele Unternehmen zum Umdenken, für die mobiles Arbeiten bisher noch kein Thema war. Damit ergeben sich ganz neue Herausforderungen, die jetzt schnell und kreativ gelöst werden müssen. Es braucht neue „Spielregeln“ für die virtuelle Zusammenarbeit im Team. Besonders für Führungskräfte ist es auch eine ganz neue Situation, ein Team virtuell zu führen. Ich sehe hier aber auch eine große Chance für viele Unternehmen, einen Schritt in Richtung einer flexibleren Arbeitsweise zu machen. Plötzlich sind viele Skeptiker dazu gezwungen, eine neue Form des Arbeitens auszuprobieren und dabei vielleicht festzustellen, – „es geht ja doch“.\nDer Großteil der arbeitenden Gesellschaft findet sich plötzlich zuhause im „Home Office“ wieder. Wie kommt man in den richtigen Arbeitsmodus, wenn man zuhause in Jogginghose auf der Couch mit seinem Laptop sitzen und nebenher Kuchen essen kann?\nUm auch von zu Hause aus produktiv arbeiten zu können, gibt es durchaus einige Tipps, die man beachten kann. Es fängt an mit der Wahl des Arbeitsorts – ich sollte mir die Frage stellen, was mir persönlich wichtig ist, um gut arbeiten zu können. Ist es Ruhe, viel Licht, ein schöner Ausblick nach draußen? Wählen Sie auch zuhause einen ergonomischen Arbeitsplatz, also im besten Fall an einem Schreibtisch mit entsprechendem Stuhl und mit ausreichend Beleuchtung. Zwischendurch kann man sich natürlich auch mit seinem Laptop auch die Couch setzen, das sollte aber nicht auf Dauer der primäre Arbeitsplatz sein. Am allerbesten wäre es sowieso, nicht den ganzen Tag zu sitzen. Vielleicht kann man am Bügelbrett auch mal im Stehen arbeiten oder während dem ein oder anderen Telefonat durch die Wohnung gehen. Durch den regelmäßigen Wechsel bleiben wir ein bisschen in Bewegung und entlasten unseren Rücken und Nacken.\nMit das wichtigste im Home Office ist es, sich seinen Tag klar zu strukturieren. Ich muss mir überlegen: Wann sind meine Arbeitszeiten, wann mache ich Pausen, wann mache ich Feierabend? Diese Zeiten sollten auch klar mit dem Team abgesprochen werden, damit ich weiß, wann ich erreichbar sein soll und wann ich meine Kollegen erreichen kann.\nWas können Sie sonst noch für ein produktives „Von-zu-Hause-aus-Arbeiten“ empfehlen?\nJeder, der schon mal im Home Office gearbeitet hat, weiß es - die Verlockung zu prokrastinieren ist deutlich größer als im Büro: Der Kühlschrank ist so nahe, die Wäsche könnte zuerst noch gewaschen werden usw. Umso wichtiger ist es daher im Home-Office, Ablenkungen zu reduzieren, z.B. das private Handy lautlos stellen oder Kopfhörer aufsetzen. Noise-Cancelling Kopfhörer können hier wie ein wahres Konzentrations-Wunder wirken, wenn man laute Mitbewohner oder Nachbarn hat. Genauso wichtig ist aber auch die Planung der Pausen. Weil die gemeinsamen Kaffeepausen mit Kollegen wegfallen, kann es hilfreich sein, sich einen entsprechenden Wecker zu stellen, um sich an die Pausenzeiten zu erinnern. Gesundheitsexperten empfehlen, einmal alle 90 Minuten eine kurze Pause zu machen, aufzustehen, sich kurz zu bewegen und die Sitzposition zu verändern.\nWas ich außerdem sehr empfehlen kann, ist ein gemeinsamer virtueller Start in den Tag mit seinem Team per Telefon- oder Videokonferenz. Dabei erzählt jeder kurz, wie es ihm geht und welche Ziele er sich für den Tag gesetzt hat – das hilft dann auch für die Motivation. Es wird nämlich deutlich wahrscheinlicher, ein Ziel zu erreichen, sobald man dieses mit anderen geteilt hat.\nJetzt ist der Zeitpunkt, an dem wir uns für mehr Menschlichkeit in der Arbeitswelt einsetzen können. Wenn ich mal das Gefühl habe, ich kann nicht mehr, dann sollte ich das offen ansprechen\nDer Ausgleich zur Arbeit durch soziale Kontakte, Freizeitbeschäftigung im Freien usw. fällt aus. Wie erreicht man trotzdem eine gesunde „Work-Life-Balance“?\nHier sind wir wieder bei dem Thema Struktur. In einer Zeit, die durch so viele Unsicherheiten geprägt ist, wie die aktuelle Situation, ist es ganz wichtig, sich selber Strukturen zu schaffen, die einem Sicherheit geben. Ganz viele unserer Freizeitaktivitäten fallen weg. Jetzt ist es wichtig, nicht in Lethargie zu verfallen, sondern aktiv zu überlegen, welche Möglichkeiten für positive Aktivitäten es trotzdem gibt. Der Kontakt mit Freunden und Familie über soziale Medien ist natürlich nicht dasselbe wie ein echtes Treffen, tut aber trotzdem gut. Auch für den Sport gibt es viele Alternativen für zuhause –Ich kann mich auf Skype virtuell zum gemeinsamen Sporteln verabreden oder mit Freunden eine gemeinsame Fitness-Challenge setzten.\nUnter normalen Umständen ist der Arbeitsplatz vom privaten Wohnbereich getrennt. Diese Räume verschmelzen jetzt. Wie schafft man es dennoch, Beruf von Privatem zu trennen?\nDer Arbeitsweg ist für die meisten von uns nicht nur das Zurücklegen einer Strecke von A nach B, sondern ein Ritual. Wir haben uns daran gewöhnt, die Zeit auf dem Fahrrad, im Bus oder im Auto dafür zu nutzen, uns morgens gedanklich auf die Arbeit einzustimmen und Abends abzuschalten und in den Feierabendmodus zu wechseln. Wenn dieser örtliche Wechsel wegfällt, dann fällt es uns erstmal schwerer, Beruf und Freizeit zu trennen, ja. Allerdings können wir versuchen, die Zeit, die wir uns durch die Anfahrt und Heimfahrt ersparen, mit neuen Ritualen zu füllen, die den gleichen Zweck erfüllen. Vielleicht ist es morgens ein Kaffee in der Sonne, den ich bewusst genieße, bevor ich mich an den Schreibtisch setzte oder abends eine kleine Sporteinheit, nachdem ich den Laptop zugeklappt habe. Solche Routinen geben uns Sicherheit und helfen uns, eine Tagesstruktur aufzubauen.\nWichtig sind realistische Erwartungshaltungen an die eigene Arbeit. Wenn ich im Home-Office arbeite und gleichzeitig meine Kinder betreue, dann kann ich keine 8 Stunden am Tag produktiv arbeiten\nEine Beispielsituation, die aber auf viele Paare zurzeit zutreffen wird: Er arbeitet im Home Office. Sie auch. Ihre Zweizimmerwohnung ist zu klein, um sich auf zwei Räume zu verteilen, der Esstisch knapp für zwei Laptops. Wie gehen Arbeitende, die gemeinsam leben, mit der Enge und mit den daraus resultierenden sozialen Spannungen um? Kommen noch Kinder dazu, ist die nötige Ruhe zum Arbeiten zusätzlich gefährdet.\nArbeit, Beziehung, Kinderbetreuung und Haushalt gleichzeitig zu stemmen, das ist eine wirkliche Challenge, mit der gerade viele Mütter und Väter konfrontiert sind. Multitasking erhält plötzlich eine ganz neue Bedeutung. Umso wichtiger wird hier die gemeinsame Tagesstruktur. Ein klarer „Stundenplan“ kann dabei helfen. Wann wird gemeinsam gefrühstückt? Wann setze ich mich an meinen Schreibtisch? Und wie können sich die Kinder in der Zwischenzeit beschäftigen?\nWichtig sind realistische Erwartungshaltungen an die eigene Arbeit. Wenn ich im Home Office arbeite und gleichzeitig meine Kinder betreue, dann kann ich keine acht Stunden am Tag produktiv arbeiten und ich kann auch nicht 100% meiner sonstigen Leistung erbringen. Jetzt ist auch der Zeitpunkt, an dem wir uns für mehr Menschlichkeit in der Arbeitswelt einsetzen können. Wenn ich mal das Gefühl habe, ich kann nicht mehr, dann sollte ich das offen ansprechen und gemeinsam mit meinen Kollegen oder meiner Führungskraft überlegen, welche Maßnahmen helfen können. Oft hilft auch schon der Austausch mit anderen Eltern. Meine Kolleginnen und Kollegen, die gerade mit Kindern im Home-Office arbeiten, teilen über Social Media z.B. Vorschläge für die Kinderbetreuung – von Malbüchern zum Ausdrucken, über Online-Sportstunden bis zu den besten Apps für Hörbücher. Und inzwischen haben sich auch alle daran gewöhnt, dass sich manchmal ein Kind während einer Telefonkonferenz zu Wort meldet – da zeigen alle großes Verständnis.\nMenschen haben ein unterschiedliches Bedürfnis nach Sicherheit. Während sich die einen jetzt in Gelassenheit üben, führt die aktuelle Situation bei anderen zu großen Sorgen\nZu guter Letzt Szenarien, die leider für viele in den vergangenen Wochen zur Realität wurden: In den Kurzurlaub geschickt oder gar gefeuert werden, auf Teilzeit umgestellt werden oder zwar noch normal zu arbeiten, aber in der ständigen Angst, jederzeit den Job zu verlieren. Wie gehen die Menschen mit dem Gefühl um, zurückgewiesen oder nicht genug geschätzt zu werden, und wie mit den ständigen Realitätsängsten über die ungewisse Zukunft?\nMenschen haben ein unterschiedliches Bedürfnis nach Sicherheit. Während sich die einen jetzt in Gelassenheit üben und darauf vertrauen, dass schon alles gut wird, kann bei Menschen mit einem hohen Sicherheitsbedürfnis die aktuelle Situation zu großen Sorgen und Ängsten führen.\nWas hier im ersten Schritt helfen kann, ist ein „Realitätscheck“ – ich frage mich, sind diese Sorgen gerade wirklich berechtigt? Oder bin ich persönlich gar nicht davon betroffen und lasse mich von diesem kollektiven Gefühl der Angst und Unsicherheit anstecken? In vielen Fällen ist es zurzeit natürlich so, dass gewisse Zukunftssorgen nicht unbegründet sind. Was dann hilft, ist ganz offen über diese Ängste und Sorgen zu sprechen: Zum einen im privaten Freundeskreis und der Familie, da wird man feststellen, dass man mit den Gedanken nicht alleine ist und viele gerade im selben Boot sitzen. Zum anderen ist es wichtig, auch in der Arbeit solche Bedenken offen anzusprechen, bei Kollegen und vor allem beim Vorgesetzten. Eine offene und transparente Kommunikation in beide Richtungen gibt hier ganz viel Sicherheit. Und zuletzt, wenn ich das Gefühl habe, dass ich von meinen Ängsten stark beeinflusst werde oder niemanden habe, mit dem ich sprechen kann, dann gibt es auch viele gute Anlaufstellen, an die ich mich wenden kann, um mich beraten zu lassen.", "language": null, "image": "https://salto.bz/sites/default/files/images/home-office-4980353_1920.jpg", "pagetype": "News", "links": ["#main-content", "#main-content", "/de/", "/en/article/14042020/mehr-menschlichkeit-am-arbeitsplatz", "/de/article/14042020/mehr-menschlichkeit-am-arbeitsplatz", "/it/article/14042020/mehr-menschlichkeit-am-arbeitsplatz", "/de/abo", null, "/de/user/login?destination=/node/add/article", null, "/de/politics", "/de/economy", "/de/culture", "/de/environment", "/de/society", "/de/chronicle", "/de/sports", "/de/freetime", "/de/community", "/de/partners", "/de/", "/de/user/register", "/de/user/password", "/de/user/register", "/de/user/password", "/de/abo", "/de/", null, null, "/de/user/login?destination=/node/add/article", "/de/wahlenelezioni23", "/de/politics", "/de/economy", "/de/culture", "/de/books", "/art", "/de/stage", "/de/film", "/de/salto-music", "/de/environment", "/de/society", "/de/chronicle", "/de/sports", "/de/freetime", "/de/hiking", "/de/recipe", "/de/riddle", "/de/community", "/de/partners", "/de/podcasts", "/de/videos", "/de/artstore", "/de/gespr%C3%A4ch", "/de/blinddates", "/de/stricheln2023", "https://salto.bz/de/article/18102023/freizurwahl", "/de/simmantics2023", "/en/article/14042020/mehr-menschlichkeit-am-arbeitsplatz", "/de/article/14042020/mehr-menschlichkeit-am-arbeitsplatz", "/it/article/14042020/mehr-menschlichkeit-am-arbeitsplatz", "/de/society", "/de/user/6231", null, "/cdn-cgi/l/email-protection#721b1c141d3201131e061d5c1008", "/de/#editCookieSettings", "https://facebook.com/salto.bz/", "https://instagram.com/salto.bz/", "https://x.com/saltobz", "https://youtube.com/c/SaltoBzSocial", "/aboutus", "/de/impressum", "/de/advertising", "/de/newsletter", "/de/netiquette", "/de/privacy", "/de/agb", "/de/jobs"]}