{"title": "PDF", "author": "PDF", "url": "https://pdfs.semanticscholar.org/d0f5/d9ce5e964ded80554eb0bc2aa141570728ad.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "PERISKOP Schweiz Med Forum   2007;7:772 772\nDrei Originale, zwei Editorials und eine Übersicht in einem Heft\nbefassen sich mit der Vakzination gegen humanes Papilloma-\nvirus (Gardasil®). Die CDC unterstützen die gesetzliche Impfung;\n17 Staaten der USA haben zugesagt, vier haben die Zusage ver-weigert, zwei haben die Impfung gesetzlich umgesetzt. In den USAhaben 15jährige Mädchen zu 13% sexuelle Erfahrung. HPV-Infektion ist mit (prä-)kanzerösen Cervix-, anogenitalen und oropharyngealen Veränderungen assoziiert. Wird mit der Imp-fung die Teenagersexualität unterstützt? Die Dritte Welt, mit zum Teil >40 Fällen auf 100000 Frauen, wird mit den Kosten(360 US-Dollar) Mühe haben. Dabei ist die präventive Wirksam-keit der Impfung noch nicht Infizierter 98%, in einer gemischtenBevölkerung 44% und bei bereits Infizierten 17%. Noch ist dieDauer des Impfschutzes nicht klar. – Medizinische Befunde ver-sus Moral und Ethik? – Charo RA / Future II Study Group. Vac-cine against human papillomavirus. N Engl J Med. 2007;1905–10:1915–56.\nWetter und Herzinfarkt , ein einst fruchtbares Thema, ist in den\nletzten fünf Jahren beinahe verstummt: Schneefall, Föhn, Sonne,Regen, Wärme, Kälte, Druck und W\nindstärke wurden geprüft,\nbestätigt oder verworfen. Ein neuer Anlauf schloss verschiedenegeographische Zonen der Schweiz (Reusstal, Berner Oberland,Jura etc.) ein. Temperatur, Feuchtigkeit, Windstärke, Nieder-schläge, Schneefall, Sonnenschein, Luftdruck und Blitzschlagwurden registriert und mit der Inzidenz des Herzinfarkts ver-glichen, und siehe da: Hoher Luftdruck, grosse Druckgradientenund Windstärke paarten sich mit erhöhter Infarktrate – was allerdings noch keine kausale Beziehung zum Infarktgeschehenbeweist. Nach wie vor tut das Wetter, wie es will, und der Herz-infarkt vermutlich auch! – Goerre S, et al. Impact of weather and\nclimate on the incidence of acute coronary syndromes. Cardio-logy. 2007;118:36–40.\nDiskrimination aufgrund von Befunden genetischer Tests:\ngesetzlicher Schutz genetischer Daten. In den USA wehren sich\n93% der Patienten/-innen gegen die V\nerwendung ihrer Daten\ndurch Versicherungen und Arbeitgeber. Dass ein «non-discri-mination act» (NDA) notwendig ist, wurde erkannt, obschon Versicherungen die Möglichkeit verlangten, genetische Tests zuempfehlen. Dieser NDA verhindert die Verwendung genetischerInformation durch Krankenversicherungen bei Eintritt, bei derFestlegung von Prämien, Zusatzzahlungen, Versicherungsbe-schränkung. Ebenso verbietet der NDA dem Arbeit geber und der\nArbeitgeberin die Verwendung genetischer Daten der Bewer-ber/innen oder ihrer Familienangehörigen bei Einstellung, Ent-lassung, Beförderung von Mitarbeitern/-innen. Noch ist die Dis-kussion nicht abgeschlossen … – Hudson KL. Prohibiting gene tic\ndiscrimination. N Engl J Med. 2007;356:2021–3.Überlebensmathematik: Was kostet ein nach Herzinfarkt \ngewonnenes Lebensjahr? Medizinische und chirurgische Be-handlung verhinderten oder verzögerten im Jahre 2000 den ko-ro naren T\nod von 25888 Männern im Alter von 25 bis 84 Jahren,\nentsprechend einem Gewinn von rund 195000 Lebensjahren. In der Sekundär prophylaxe kosten Aspirin oder Betablocker\n1000 Pfund pro gewonnenes Lebensjahr; ACE-Hemmer 1957,Rehabilitation 3398, Bypasschirurgie im Mittel 3920, Statine4246, Angioplastie 4867, primäre Angioplastie bei Infarkt 9055 Pfund. Statine kosten in der Primärprophylaxe satte 70000 Pfund! Die Kosteneffektivität variiert um das Hundert-fache! Ça dépend! – Dobson R. Cost effectiveness of heart drugs\nvaries widely. BMJ. 2007;334:922.\nWas kann man über das Gesundheitswesen der USA nicht mehr\nsagen? 1. «Die Gesundheitsversorgung der USA ist die beste\nin\nder Welt» – war sie vielleicht einmal. Wer das heute sagt, hat die\nVerbindung mit der Realität verloren: Er vergisst die Durch-schnittsamerikaner/innen. Es ist das teuerste Gesundheitswe-sen, aber all das Geld wirft nicht viel ab. 2. «Die Gesundheits-versorgung ist speziell»: Das war so – vor Jahren. Sie hat diese Spezialität verloren, seitdem älte re Amerikaner und Amerika-\nnerinnen zwischen Medikamenten und Gesundheit auf der einensowie Lebensmitteln und Unterkunft auf der andern Seite zuwählen haben. 3. «New is better» – wirklich? Sind all die Medi-kamente, ist die ganze «healthcare technology» tatsächlich einSegen, wo für Ernährung und Bildung nichts übrigbleibt? Dasund einiges mehr sagt ein Bioethiker (ohne Verantwortung derRedaktion!): – Emmanuel EJ. What cannot be said on televisionabout health care. JAMA. 2007;297:2131–3.\nAssoziation? Ein 35jähriger Mann kommt müde, dyspnoisch\nund mit Thoraxschmerzen zum Arzt. Eine Thoraxaufnahmezeigt eine Kardiomegalie und erhebliche Lungenstauung. Echo-kardiographisch besteht eine linksventrikuläre Dilatation miteinem enddiastolischen Durchmesser von 8 cm und eine mäch-tige Hypokinesie. Die Ejektionsfraktion beträgt 20%. Die Ko-ronarographie ergibt offene Koronarien. Die Anamnese liefertkeinen Alkoholkonsum, keine Thyreotoxikose und keine An-haltspunkte für eine virale Infektion. W\nas könnte vorliegen?\n(Auflösung siehe unten)\nPeriskopDer Mann bekennt offen einen langjährigen Kokainkonsum.\nEr erhält Carvedilol, Ramipril, Soldacton, Furosemid und \nW\narfarin, wird über die kausalen Zusammenhänge informiert,\nerholt sich rasch und kommt ein Jahr später beschwerdefreizur Kontrolle. Gerade bei jungen Leuten mit Herzinsuffizienzlohnt sich die Frage nach Kokainabusus! – Zacà V, et al. Re-\ncovery from cardiomyopathy after abstinence from cocaine.Lancet. 2007;369:1564.772 Periskop P21_d.qxp:Layout 1  31.8.2007  8:22 Uhr  Seite 772", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}