{"title": "Bioidentische Hormontherapie - Rezepturen der Klösterl-Apotheke", "author": null, "url": "https://www.kloesterl-apotheke.de/rezepturen/bioidentische-hormontherapie/", "hostname": "kloesterl-apotheke.de", "description": "Wir stellen auf ärztliche Verordnung viele verschiedene, auch individuelle, Rezepturen mit bioidentischen Hormonen her. Erfahren Sie mehr!", "sitename": "Klösterl-Apotheke", "date": "2020-06-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "ABONNIEREN Sie unseren Newsletter\nMelden Sie sich zum Newsletter der Klösterl-Apotheke an und bleiben Sie informiert über neue Artikel zu Gesundheitsthemen, unsere Sonderangebote und Aktionen und interessante Informationen rund um die Klösterl-Welt.\nBioidentische Hormontherapie\nFür hormonelles Gleichgewicht und Wohlbefinden\nInhaltsverzeichnis\n[1. Was ist Bioidentische Hormontherapie (BHT)?](#contents-1) [2. Historische Entwicklung](#contents-3) [3. Wirkprinzip bioidentischer Hormone](#contents-4) [4. Hormone aus dem Takt](#contents-5) [5. Verschiedene Wege der Hormonersatztherapie](#contents-6) [6. Herstellung bioidentischer Hormone](#contents-9) [7. Anwendung bioidentischer Hormone](#contents-10) [8. Darreichungsformen und Dosierung](#contents-12) [9. Mittel aus der Klösterl-Apotheke](#contents-13)\nWas ist Bioidentische Hormontherapie (BHT)?\nDas Grundprinzip der Bioidentischen Hormontherapie (BHT) besteht darin, Hormondefizite im Körper mit bioidentischen Hormongaben auszugleichen, die völlig den körpereigenen Hormonen entsprechen.\nHormone sind lebenswichtige Botenstoffe, die für die Regulation einer Vielzahl von Prozessen in unserem Körper maßgeblich verantwortlich sind. Ganz zu Recht werden sie als „Regisseure des Lebens“ bezeichnet. Fehlen sie (z.B. nach operativer Entfernung einer endokrinen Drüse), oder sind sie z.B. alters- oder krankheitsbedingt nur in ungenügender Menge vorhanden, gerät der Hormonhaushalt aus dem Gleichgewicht und kann Körper und Psyche beeinträchtigen. Je nach Ausmaß der Beschwerden können Hormonmangelzustände dann durch bioidentische Hormongaben in verschiedenen Darreichungsformen ausgeglichen werden.\nBioidentische Hormontherapien sind alle therapeutischen Behandlungen mit bioidentischen Hormonen: Dazu zählen die Therapie der Schilddrüsenunterfunktion mit T4 und /oder T3, die Behandlung von Diabetes mit Insulin und die Gabe von Sexualhormonen zu verschiedenen Therapiezielen.\nMeist wird der Begriff BHT im Zusammenhang mit der Substitution von Sexualhormonen verwendet. Deshalb bezieht sich dieser Text v.a. auf die Ersatztherapie mit bioidentischen Sexualhormonen.\nInformationen zur Hormonsubstitution bei Schilddrüsenunterfunktion gibt der Artikel\n[„Schilddrüsentherapie“.](https://www.kloesterl-apotheke.de/rezepturen/schilddruesen-therapie/)\nHistorische Entwicklung\nIn den 1960er Jahren begann die Geschichte der Hormonersatztherapie für Frauen (HET oder engl. Hormon Replacement Therapie, HRT) mit Östrogen-Ersatzpräparaten aus Stutenhormon zur Behandlung von Wechseljahresbeschwerden. Man ging davon aus, dass die meisten Wechseljahresbeschwerden durch einen Östrogenmangel verursacht werden. Doch man hatte dabei das zweite weibliche Hormon, das Progesteron, außer Acht gelassen. Es war der amerikanische Arzt Dr. John R. Lee, der schon 1966 den Begriff „Östrogendominanz“ prägte und diese für zahlreiche Wechseljahresbeschwerden verantwortlich machte. Die fein austarierte hormonelle Balance zwischen Progesteron und den Östrogenen gerät mit Beginn der Wechseljahre aus dem Gleichgewicht. Dabei sinkt zuerst der Progesteronspiegel und es entsteht ein relativer Östrogenüberschuss.\n2003 erschien ein weiteres Buch von Lee über das männliche Hormongleichgewicht. Darin beschreibt Lee die negativen Auswirkungen einer Östrogendominanz bei Männern in der Lebensmitte. Im männlichen Körper wandeln vor allem die Fettzellen Testosteron in Östrogene um. Mit steigendem Körpergewicht und Bauchumfang nimmt die Östrogenproduktion zu, und gleichzeitig sinkt mit zunehmendem Alter der Testosteronspiegel. Fällt zusätzlich der Leber der Östrogenabbau schwer, so stauen sich die Hormone an und es kann sich auch beim Mann eine Östrogendominanz mit Folgen wie Brustwachstum, weiblicher Fettverteilung, verringertem Bartwuchs und Prostatavergrößerung entwickeln.\nBei seinen Untersuchungen erkannte Dr. Lee auch die Risiken der Behandlung mit künstlichen Hormonen, sogenannten „Xenobiotika“. Dies sind Moleküle, die chemisch eine etwas andere Struktur als die natürlich im Körper vorkommenden Hormone aufweisen. Frauen kennen sie z.B. als Inhaltsstoffe der Pille. Diese künstlichen Hormone passen nicht genau in den Hormonrezeptor und lösen nur eine ganz bestimmte Teilwirkung aus, im Fall der Pille die Empfängnisverhütung. Gleichzeitig stören diese fremden Moleküle den Hormonhaushalt im Ganzen, weil sie nicht an den Rückkopplungsmechanismen teilnehmen und nicht wie ein körpereigener Stoff abgebaut werden können.\nSeit etwa 20 Jahren gibt es Ärzte, die in Bezug auf die Sexualhormone eine möglichst naturnahe Hormontherapie vertreten, die bioidentische Hormontherapie (BHT). Sie ersetzt die langsam versiegenden Hormone durch körperidentische Hormone, und zwar in physiologischer Menge und angepasst an den natürlichen Rhythmus der Hormonausschüttung.\nWirkprinzip bioidentischer Hormone\nBioidentisch (synonym werden auch „körperidentisch“ oder „naturidentisch“ verwendet) bedeutet, dass ein Hormon die gleiche – identische – chemische Struktur besitzt wie das Hormon, welches der menschliche Körper selbst bildet.\nBioidentische Hormone fügen sich exakt in den Hormonkreislauf ein und können so bei sorgfältiger individueller Dosierung den Sexualhormonhaushalt und den gesamten Hormonkreislauf ausgleichen.\nHormon-Räderwerk\nHormone steuern auf faszinierende Weise unseren ganzen Körper, die Leistungsfähigkeit, die Gefühlslage, den Stoffwechsel. Diese spezifischen Botenstoffe werden in Drüsenzellen (u.a. Schilddrüse, Bauchspeicheldrüse, Eierstöcke, Prostata) gebildet und gelangen über das Blut zu ihren jeweiligen Zielzellen. Ausgangsstoff für die Produktion vieler Hormone im Körper ist das Cholesterin (siehe Grafik).\nDie Informationsübermittlung erfolgt über spezifische Rezeptoren auf den Zielzellen. Die körpereigenen Hormone passen so exakt in diese „Andockstellen“ wie ein Schlüssel zu seinem Schloss. Man spricht bei diesem Erkennungssystem deshalb vom Schlüssel-Schloss-Prinzip. Die molekulare Struktur des Hormons passt genau zum Rezeptor auf der Zielzelle. Durch das Andocken wird die hormonelle Wirkung in ihrer Gesamtheit ausgelöst. Danach durchlaufen die Hormone biochemische Umwandlungsprozesse und werden schließlich größtenteils in der Leber abgebaut.\nDie vielen verschiedenen Hormone im Körper, u.a. Schilddrüsenhormone, Insulin, Melatonin, Cortison, Adrenalin sowie die Sexualhormone beeinflussen sich – ähnlich einem komplexen Räderwerk – gegenseitig. Gesteuert und im Gleichgewicht gehalten wird dieses System durch feine Rückkopplungsmechanismen. Jede Veränderung eines Hormons hat deshalb weitreichende Folgen auf das gesamte Hormon-Räderwerk. Dabei ist nicht nur die absolute Hormonmenge entscheidend, sondern vor allem auch das Verhältnis der einzelnen Hormone untereinander.\nHormone aus dem Takt\nWie sehr Hormone, die nur in kleinsten Mengen (oft nur 1 Millionstel Gramm pro Liter Blut) im Körper vorhanden sind, unser Leben bestimmen, merkt man besonders, wenn das Hormongleichgewicht aus dem Takt gerät. Dies kann sein in Zeiten besonderer physischer oder psychischer Belastung, während großer natürlicher Umbruchphasen wie in der Schwangerschaft oder wenn in der zweiten Lebenshälfte die Produktion aller Sexualhormone nachlässt. Die Einteilung der Sexualhormone in männlich (Testosteron) und weiblich (Progesteron und Östrogene) ist danach erfolgt, welche phänotypischen Merkmale die Hormone ausprägen: kantige oder weiche Gesichtszüge, hohe oder tiefe Stimme u. v. m. Beide Geschlechter produzieren sowohl männliche als auch weibliche Sexualhormone, allerdings in unterschiedlichen Konzentrationen. Wie sehr das hormonelle Verhältnis das gesamte Hormon-Räderwerk und damit Gesundheit und Wohlbefinden beeinflusst, wird bei den Sexualhormonen besonders deutlich.\nVerschiedene Wege der Hormonersatztherapie\n1. Die Gabe von Hormon-ähnlichen Wirkstoffen:\nHormon-ähnlich wirken Stoffe, deren molekulare Struktur sich nur in kleinen Details vom körpereigenen Hormon unterscheidet. Bereits diese sehr geringen Unterschiede haben ein vom körpereigenen Hormon abweichendes Wirkspektrum und eine veränderte Wirkstärke zur Folge. Diese Moleküle können nicht in das Räderwerk der Hormone eingespeist werden, sie durchlaufen nicht den physiologischen Hormon-Abbau-Weg.\nHormon-ähnliche Wirkstoffe sind in der Medizin weit verbreitet, sie sollten jedoch sehr differenziert betrachtet werden. Cortison, ein wichtiges Hormon unserer Nebennierenrinde, wird in der Notfallmedizin mit minimal veränderter Struktur eingesetzt. Durch die minimale Abwandlung wird eine vielfach stärkere Wirkung erzielt, die im Notfall Leben retten kann.\nAuch in der „Pille“ sind Hormon-ähnliche Stoffe enthalten (z.B. Dienogest), die durch ihre veränderte Molekülstruktur den natürlichen Sexualhormon-Rhythmus blockieren.\nEinige Pflanzen sind in der Lage, Substanzen zu bilden, deren Struktur mit unseren Sexualhormon-Rezeptoren in Kontakt treten. Diese pflanzlichen Wirkstoffgemische werden Phytohormone genannt und können eine milde hormonelle Wirkung auslösen.\n2. Die Gabe von Hormon-identischen Wirkstoffen (BHT):\na) Die Anwendung von Ausgangsstoffen für die Hormonproduktion oder von Hormonvorstufen\nJod und die Aminosäure Tyrosin sind z.B. Bausteine für die körpereigene Schilddrüsenhormon-Produktion. Pregnenolon und DHEA (Dehydroepiandrosteron) sind beides hormonelle Vorstufen bei der körpereigenen Sexualhormon-Synthese (siehe Schema).\nb) Die Gabe von bioidentischen Hormonen\nDurch die Gabe des jeweiligen fehlenden Hormons wird ein Hormon-Mangel ausgeglichen, z.B. werden Progesteron, Östrogene oder Testosteron bei Sexualhormonmangel eingesetzt. Ob dieser bioidentische Stoff natürlich oder synthetisch gewonnen wurde, kann der Hormonrezeptor nicht erkennen, für ihn passt der Schlüssel und die volle Hormonwirkung wird ausgelöst.\nHerstellung bioidentischer Hormone\nSexualhormone wie Progesteron, Östrogene und Testosteron können nicht direkt aus der Natur gewonnen werden. Jedoch kann man aus Pflanzen wie der mexikanischen Yamswurzel (Dioscorea) oder aus Soja einen Rohstoff gewinnen, der im Labor in die entsprechenden Hormone umgewandelt werden kann. Diese halbsynthetische Herstellungsweise liefert dann die bioidentischen Hormone, die als Hormon-Schlüssel genauso wie die körpereigenen Hormone exakt ins Rezeptor-Schloss passen.\nAnwendung bioidentischer Hormone\nEin wertvoller Hinweisgeber für das Bestehen eines Hormonungleichgewichts sind Sie selbst. Wie fühlen Sie sich körperlich und psychisch? Wichtige Anhaltspunkte für eine Hormontherapie gewinnt Ihr Therapeut aus einer genauen Analyse Ihres Hormonstatus: Die Bestimmung der Sexualhormone ist über Blut- oder Speicheltest möglich. Zu berücksichtigen ist dabei, dass die Hormonausschüttung tageszeitlichen und zyklusabhängigen Rhythmen folgt. Von diesen Schwankungen unabhängig ist eine Hormonanalyse aus dem 24-Stunden-Urin. Die Beurteilung und Festlegung der Therapie sollte durch einen erfahrenen Therapeuten erfolgen.\nDer Ausgleich eines Hormon-Ungleichgewichts oder eines Hormonmangels ist auf milde Weise mit bioidentischen Hormonvorstufen wie Pregnenolon oder DHEA möglich. Beide Stoffe kann der Körper in die nachfolgenden Hormonkreisläufe einschleusen. Bei ausgeprägteren Symptomen stehen die eigentlichen Sexualhormone Progesteron, Östriol, Östradiol und Testosteron für einen Hormonausgleich zur Verfügung.\nProgesteron\nDas sogenannte „Wohlfühlhormon“ Progesteron wirkt beruhigend und harmonisierend auf die Psyche und sorgt für guten Schlaf. Beim Mann kann Progesteron einer Prostata-Vergrößerung entgegenwirken. In der Schwangerschaft ermöglicht Progesteron das Einnisten einer befruchteten Eizelle und sorgt für den Erhalt der Schwangerschaft. Experten schätzen, dass 90 Prozent der Wechseljahresbeschwerden auf ein Defizit an Progesteron zurückzuführen sind.\nTypische Symptome eines Progesteronmangels können u.a. sein: zu kurzer Zyklus, Endometriose, Abort in den ersten drei Monaten, Migräne, Schlaflosigkeit, Depressionen.\nÖstrogene (engl. Estrogene)\nZur Behandlung des Östrogenmangels (Hitzewallungen, trockene Haut, trockene Augen und Schleimhäute, Osteoporose u.v.m.) stehen in der BHT zwei Verbindungen zur Auswahl. Es sind dieselben, die auch im Organismus vorkommen: Östriol (Ö3, Estriol), welches das schwächste aber auch nebenwirkungsärmste Östrogen ist und Östradiol (Ö2, Estradiol), welches das potenteste Östrogen darstellt, allerdings dazu neigt, sich in die Depotform Östron (Ö1, Estron) umzuwandeln und anzureichern. Als zellteilungs- und wachstumsförderndes Hormon wird Östron mit Brustschmerzen, Menstruationsbeschwerden und Myombildung in Zusammenhang gebracht.\nTestosteron\nAls Repräsentant der männlichen Seite der Hormonwelt hat es eine leistungssteigernde, den Muskelstoffwechsel anregende Wirkung. Bereits ab dem 20. Lebensjahr sinkt bei Männern der Testosteronspiegel kontinuierlich. Folgen können ein Rückgang der Libido sowie eine Schwächung des Muskel- und Knochenstoffwechsels sein. Auch bei Männern können Hormonveränderungen zu nächtlichen Schweißausbrüchen führen.\nDarreichungsformen und Dosierung\nEs gibt verschiedene Möglichkeiten der Hormonsubstitution in der BHT:\nBei der oralen Einnahme gelangen die Hormone relativ schnell in die Leber, wo sie zu einem großen Teil abgebaut werden (hoher First-Pass-Effekt). Diese Art der Hormongaben arbeitet daher auch mit höheren Einzeldosen.\nDer First-Pass-Effekt lässt sich umgehen mit einer lokalen Hormonanwendung auf der Haut (mit Cremes, Gelen, Haarwasser) oder auf der Schleimhaut (mit Vaginalzubereitungen oder Rektalzäpfchen). Diese Applikationsarten kommen mit geringeren Hormonmengen aus und können sehr individuell dosiert werden.\nJeder Eingriff in das hormonelle Gesamtgefüge sollte nur nach einer ausführlichen Diagnostik und durch einen erfahrenen Therapeuten mit Fingerspitzengefühl erfolgen. Hormone sind in Deutschland verschreibungspflichtig, einzig die Hormonvorstufe Pregnenolon ist verschreibungsfrei. Je nach Laborwerten und Befinden können die Hormone einzeln oder in Kombination in der Therapie angewendet werden.\nMittel aus der Klösterl-Apotheke\nDie Klösterl-Apotheke München stellt auf ärztliche Verordnung eine Vielzahl verschiedener – auch individueller – Rezepturen mit bioidentischen Hormonen her.\nBei der Herstellung all unserer Rezepturen verzichten wir bewusst auf den Einsatz von unnötigen Hilfsstoffen, fließverbessernden Zusätzen und Farbstoffen. Eine Konservierung der Ausgangsstoffe wird vermieden. Durch diese hypoallergene Herstellung wird die Verträglichkeit, insbesondere bei allergisch disponierten Personen, deutlich verbessert.", "language": null, "image": "https://www.kloesterl-apotheke.de/wp-content/uploads/2020/06/REZEPT2.jpg", "pagetype": "article", "links": ["https://www.kloesterl-apotheke.de", "https://www.kloesterl-apotheke.de", "https://www.kloesterl-shop.de/", "https://www.kloesterl-infoportal.de/", "https://www.kloesterl-apotheke.de/blog", "https://www.kloesterl-apotheke.de", "https://www.kloesterl-apotheke.de", "https://www.kloesterl-apotheke.de/", null, "https://www.kloesterl-apotheke.de/ueber-uns/", "https://www.kloesterl-apotheke.de/team/", "https://www.kloesterl-apotheke.de/karriere/", "https://www.kloesterl-apotheke.de/journal/", "https://www.kloesterl-apotheke.de/sortiment/", "https://www.kloesterl-apotheke.de/partner-kooperationen/", null, "/beratung", "https://www.kloesterl-apotheke.de/bestellung-versand/", "/kundenkarte", "/notdienst", "https://www.kloesterl-apotheke.de/faqs/", null, "/rezepturen/herstellung-qualitaet/", "/rezepturen/rezeptur/", "/rezepturen/defektur/", "/rezepturen/homoeopathie-labor/", "/rezepturen/prueflabor/", "/rezepturen/orthomolekulare-medizin/", "/rezepturen/nahrungsergaenzung/", "/rezepturen/phythotherapie/", "/rezepturen/hildegard-von-bingen/", "/rezepturen/aromatherapie/", "/rezepturen/bach-bluetentherapie/", "/rezepturen/tee-rezepturen/", "/rezepturen/homoeopathie/", "/rezepturen/isopathie/", "/rezepturen/spagyrik/", "/rezepturen/bioidentische-hormontherapie/", "/rezepturen/schilddruesen-therapie/", null, "/gesundheit/", "/naehrstoff-lexikon/", "/heilpflanzen-lexikon/", "/homoeopathie-lexikon/", "/archiv/", null, "/kosmetik-studio", "/behandlungen", "https://www.kloesterl-apotheke.de/onkologische-kosmetik/", "/kosmetik-pflegelinien", "/termin-vereinbaren", null, "https://www.kloesterl-apotheke.de/veranstaltungskalender/", "/bestellung-versand/", "https://www.kloesterl-shop.de/", "#contents-1", "#contents-3", "#contents-4", "#contents-5", "#contents-6", "#contents-9", "#contents-10", "#contents-12", "#contents-13", "https://www.kloesterl-apotheke.de/rezepturen/schilddruesen-therapie/", "https://www.kloesterl-apotheke.de/gesundheit/gesunde-knochen/", "https://www.kloesterl-apotheke.de/rezepturen/herstellung-qualitaet/", "https://www.kloesterl-apotheke.de/rezepturen/homoeopathie/", "https://www.kloesterl-apotheke.de/rezepturen/rezeptur/", "/faqs/#accordion-1", "/faqs/#accordion-2", "/faqs/#accordion-3", "/newsletter-anmeldung/", "https://instagram.com/kloesterl_apotheke", "#", "https://versandhandel.dimdi.de/websearch/servlet/Gate?accessid=dimdi_var&term=b4d9371c6a7dfda2325f7fa58e13707c", "https://www.kloesterl-apotheke.de/", null, "https://www.kloesterl-apotheke.de/ueber-uns/", "https://www.kloesterl-apotheke.de/team/", "https://www.kloesterl-apotheke.de/karriere/", "https://www.kloesterl-apotheke.de/journal/", "https://www.kloesterl-apotheke.de/sortiment/", "https://www.kloesterl-apotheke.de/partner-kooperationen/", null, "/beratung", "https://www.kloesterl-apotheke.de/bestellung-versand/", "https://www.kloesterl-apotheke.de/kundenkarte/", "https://www.kloesterl-apotheke.de/notdienst/", "https://www.kloesterl-apotheke.de/faqs/", null, "/herstellung-qualitaet", "/rezeptur", "/defektur", "/homoeopathie-labor", "/prueflabor", "/orthomolekulare-medizin", "/nahrungsergaenzung", "/phythotherapie", "/hildegard-von-bingen", "/aromatherapie", "/bach-bluetentherapie", "/tee-rezepturen", "/homoeopathie", "/isopathie", "/spagyrik", "/bioidentische-hormontherapie", "/schilddruesen-therapie", null, "/gesundheit", "/naehrstoff-lexikon", "/heilpflanzen-lexikon", "/homoeopathie-lexikon", "/archiv", null, "/kosmetik-studio", "https://www.kloesterl-apotheke.de/kosmetik-pflegelinien/", "https://www.kloesterl-apotheke.de/termin-vereinbaren/", "https://www.kloesterl-apotheke.de/behandlungen/", "https://www.kloesterl-apotheke.de/veranstaltungskalender/", "https://www.kloesterl-apotheke.de/kontakt-anfahrt/", "https://www.kloesterl-apotheke.de/datenschutz/", "https://www.kloesterl-apotheke.de/impressum/"]}