{"title": "PDF", "author": "PDF", "url": "https://www.jacobscenter.uzh.ch/dam/jcr:ef52ffbb-426c-43d3-b1ee-59d2e66b78a1/School_as_preparation_for_life_in_society.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Final Report «School as preparation for life in society»  April 2020 GIM | RELEVANCE COUNTS.\nGIM | RELEVANCE COUNTS.\nP19140_Final Report_School as preparation for life in society2Study Design Summary Meta-Skills  Roles of stakeholders  Equality of opportunities Needs and interventions Agenda  P19140_Final Report_School as preparation for life in society3BACKGROUNDOBJECTIVESThe Jacobs Center for Productive Youth Development plans to conduct a long-term quantitative study, which will run for a period of approximately 7 years from the beginning of 2021. One of the key questions is how Swiss schools can become more inclusive as well as how school can enhance e.g. socioeconomic and health approaches to better prepare students for their life in society. This report includes the findings of a qualitative foundational research, which is supposed to prepare a knowledge basis for the quantitative study. Above all, it helps to better understand the challenges and needs of various stakeholders in Swiss schools. The study thus covers findings from French- and German speaking politicians, principals, teachers, parents and students across main school types. The qualitative foundational research at hand focuses on the following questions: •In how far do school help students to be prepared for life in society? Which meta-skills seem most important from the different stakeholder’s views? •What are the roles, needs and possible barriers of different stakeholders to support students to develop meta-skills? What would help them?  •Which measures best fit the problem areas and how should they be designed? Which interventions would be supported?  In addition, the baseline study should create trust in the following long-term study by the Jacobs Center for Productive Youth Development, so that the willingness to participate in quantitative studies can be increased.  STUDY DESIGN | BACKGROUND & OBJECTIVES\nP19140_Final Report_School as preparation for life in society4STUDY DESIGN | OVERVIEW MODULESFour successive project steps were conducted between September 2019 and February 2020.\nDefine the objectives and develop a detailed research concept •Clarify queries from the working groups •detailed timing and project schedule •Discussion of target group criteria KICKOFF- WORKSHOPFocus groups with principals and teachers •Development and prioritisation of problem areas and solution Pit-Stop Workshop •Selection of topics and ideas to be discussed with the other stakeholdersQualitative telephone interviews with principals/ teachers / parents / politicians n=48, duration: 60 minutes •thereof n=4 pilot interviews in facility with observation possibility  •online community with participants of the interviews for further discussion of the mentioned topics Qualitative online community with pupils n=40 participants, duration: 3 weeks (time expenditure approx. 2.5 hours per person) Presentation of the results and further prioritisation  •Communication of the results from the interviews and communities by the GIM project team •Joint discussion of the results and prioritisation for the subsequent final result processing by GIM INSIGHTS GENERATIONCHALLENGES & NEEDS ANALYSISFINAL WORKSHOPMODULE 1MODULE 2P19140_Final Report_School as preparation for life in society5STUDY DESIGN | SAMPLE OVERVIEW\nKindergarten/ Primary School6616-8Secondary School/Professional school/ High school66-36Sum  (and split language regions)n=24 (16 G-CH, 8 F-CH)n=16 (10 G-CH,  6 F-CH)n=40 (22 G-CH,  14 F-CH)n=8 (6 G-CH, 2 F-CH) 1 Workshop with 6 principals in Zurich1 Workshop with 6 teachers in Zurich\nOverall sample:  n=96Parents StudentsTeachersPrincipalsPoliticiansThe fieldwork for the study was conducted between Oct 29th 2019 and Jan 15th 2020. The following stakeholders were included in the research:P19140_Final Report_School as preparation for life in society6STUDY DESIGN | SAMPLE OVERVIEW: REGIONS\nZHTGSGARAIGLSZZGLUAGBLBSSOJUNEVDGEFRVSTIBEGRUROWOWNWSHStudentsParents \nZHTGSGARAIGLSZZGLUAGBLBSSOJUNEVDGEFRVSTIBEGRUROWOWNWSHTeachersPrincipalsZHTGSGARAIGLSZZGLUAGBLBSSOJUNEVDGEFRVSTIBEGRUROWOWNWSHPoliticiansDifferent cantons and a mix of rural and urban areas were covered.\nZHTGSGARAIGLSZZGLUAGBLBSSOJUNEVDGEFRVSTIBEGRUROWOWNWSH\nP19140_Final Report_School as preparation for life in society7STUDY DESIGN | HOW TO READAbbreviations and icons – how to read the reportIconsStatement/insight refers to studentsStatement/insight refers to parents Statement/insight refers to teachersStatement/insight refers to principalsStatement/insight refers to politicians Statement/aspect refers to the  French-speaking part of Switzerland Statement/aspect refers to the  German-speaking part of Switzerland Comments on the qualitative survey: The findings can explain the causes of facts, but do not make any statement about their representativeness in relation to a population in the form of a 'reliable number'.Others«Ich denke, der Grund liegt in der Wirtschaft.» Quotations are written in italics and put in quotation marks, predominantly in original language (German/French)Positive aspectPay attention/to considerPictures/statements on Post-its from the final workshop (input from Jacobs Center for Productive Youth Development for further discussion and development) \nGIM | RELEVANCE COUNTS.\nP19140_Final Report_School as preparation for life in society8Study Design Summary Meta-Skills  Roles of stakeholders  Equality of opportunities Needs and interventions Agenda  P19140_Final Report_School as preparation for life in society9META-SKILLS•All meta-skills tested in this research were perceived as very important by all stakeholders.  •They’re mainly perceived as a basis, which is essential to convey and learn professional skills.  Later on, meta-skills are refined, and become an (important) by-product of professional skills.  •While it is impossible to have a ranking of meta-skills, we found some gaining importance  over time, e.g. dealing with stress, resilience, adaptability, creativity, source criticism and  IT-knowledge, and social skills, which are often perceived as decreasing, and thus getting  more in focus. •Many students also seem to need more support in dealing with stress, resisting  temptations (esp. with regard to social/digital media) and leading a healthy lifestyle.ROLES OF STAKEHOLDERS •The extend to which meta-skills can be conveyed and learned depends on the very individual  context of each student. Parental resources (their time, education and financial resources)  play a major role for the set of meta skills that students possess when they enter school. •While professional and methodological skills are traditionally allocated to the school’s area of  responsibility, all stakeholders agree that the responsibility to convey social- and self-skills  shifted from the parental- to the schools’ area of responsibility: schools need to compensate  what’s beyond the parents’ remedy. •In how far schools can manage to cope with this strongly depends on the individual resources  of the school (i.e. motivation of the stakeholders, financial- and human resources, infrastructure,  resources of the pupils themselves and their parents).  •A sphere of vacuum showed, created by social/digital media, where parents and teachers  have little to no influence and control – and which showed to be a source of stress and distraction in the students daily lives.   •Students are in line with the other stakeholders when it comes to the perceived importance of meta-skills. Their descriptions show that dealing with stress and (social and performance) pressure is very important to them and that school is not perceived as equally helpful to learn this skill.SUMMARY (I)\nP19140_Final Report_School as preparation for life in society10EQUALITY OF OPPORTUNITIES•The more the stakeholder is directly involved in situations where inequality could occur  (i.e. the students themselves, their parents, the teachers), the less it is visible for them.  •Most stakeholders agree that right from the start, the family resources play a major role  for inequal chances, while schools are predominantly seen as compensating factors.  Politicians and principals more likely question if schools can really compensate or if there is a  lot of work to be done, still. •When it comes to inequality on the labour market, stakeholders agree again that equality of  chances is clearly not given.      NEEDS AND INTERVENTIONS•Most stakeholders showed general openness towards interventions, especially if measurable  data could be gained, which could then have a positive effect on future measures in the  Swiss school system.  •However, it will be a challenge to find a balance between far-reaching interventions  (e.g. with impact on the starting position of students at a very early, i.e. pre-school stage) and  rather simple measures with less profound impacts. •Also, there are quite a few aspects to be considered for the optimal intervention stakeholders  pointed out that some of the interventions do not seem very new/innovative or that  they could cause resistance if implemented without a close collaboration between the  institution and the persons concerned (e.g. teachers or parents).SUMMARY (II)\nGIM | RELEVANCE COUNTS.\nP19140_Final Report_School as preparation for life in society11Study Design & Sample Summary Meta-Skills   Roles of stakeholders  Equality of opportunities Needs and interventions Agenda  P19140_Final Report_School as preparation for life in society12META-SKILLS | RELATIONSHIP BETWEEN META SKILLS AND PROFESSIONAL SKILLSEspecially with younger students, professional skills require a base of meta-skills. Later on, meta-skills are mostly an (important) by-product of professional skills. 2Professional Skills  (Reading, Writing,  Calculating, …) SOCIAL competencesMethodological competencesSELF-competences1Professional Skills  (Reading, Writing, Calculating, …) SOCIAL competencesSELF- competencesMethodological competencesFoundation Politicians, headmasters, teachers and parents all agree that a basis of meta-skills is needed in order to be able to acquire professional skills at all. «Wenn die sozialen Kompetenzen so schlecht sind, dass es alle stört, muss ich dem Vorrang geben. Dann lassen wir vielleicht mal ein oder zwei Stunden Mathe ausfallen, weil wir an was anderem arbeiten müssen. Da habe ich auch kein schlechtes Gewissen.» (Primarlehrer, LU)«Das geht einher mit den fachlichen Kompetenzen. Das passiert in den Fächern. Durch Gruppenarbeiten, Projekte und so weiter.» (Schulleiter Gymnasium, SH)\nAs soon as a basis of meta-skills is reached, especially teachers refer to the mediation of meta-skills often as by-product, which goes hand-in-hand with the mediation of professional skills.P19140_Final Report_School as preparation for life in society13META-SKILLS | OVERVIEW No clear picture emerged which of the meta-skills are most important – they all are very relevant to be prepared for life in society.•Reflexion •Self-control, focus on one thing, persistence •Dealing with one’s own emotions •Dealing with stress •Resisting temptations •Resilience •Knowing when and how to get support •Critical thinking, express opinion •Autonomy •Self-confidence, self-efficacy,  balance •Adaptability, flexibility, openness •Creativity, curiosity •Healthy lifestyle•Understanding others •Empathy •Respect, Politeness, following rules •Working together/ interaction with others •Dealing with conflicts and criticism •Responsibility for others•Knowing how and where to get information •Source criticism •Learning strategies •Being organised•Language skills (i.e. reading, writing) •Foreign languages •IT knowledge •Mathematics Self-competenceSocial  competenceMethodological competenceProfessional  competence\nMeta-skills that are expected to become even more relevant in future Differences between German and French part of Switzerland visibleP19140_Final Report_School as preparation for life in society14META-SKILLS | RANKING OF MOST IMPORTANT SKILLS FROM THE STUDENTS’ POINT OF VIEWStaying healthy, e.g. dealing with stress, own emotions and (external) stress factors are huge topics among students.Students ranking of competences\nBase: N=37; D-CH n=23, F-CH n=14 Number of mentions of 1st, 2nd and 3rd place, ranking of all competences; average values on a scale from 1 to 10; «How good do you think you are in…» Average value for «Maintain a healthy lifestyle» refers to the question «How good do you think you are in resisting temptations?»\n2\n2\n1\n6\n6\n3\n4\n2\n5\n3\n1\n1\n6\n9\n2\n2\n3\n8\n3\n3\n2\n3Maintain a healthy lifestyleDeal with  stressDeal with conflictsKnow when and where to get support6\nUnderstand othersEmpathyDeal with one‘s own emotionsFocus on one thing16\n7111010981st2nd3rdOther competences students find important-Treat other people and the environment respectfully (2x) -Time management (2x) -Be independent and able to organise oneself (2x) -Have resources in every situation of life -Set priorities -Know when and how to work in order to be successful -Know how to handle money -Be able to make friends -Be open to other people -Be mature -Be able to relax -Deal with anxiety -Be able to accept criticism -Not being stubborn -Deal with technologyWhich of these skills do you find most important (place 1)? Which is the second most important (place 2)? And which one would be on place 3? \nØ 6.5Ø 8.0Ø 5.9Ø 7.8Ø 7.1Ø 7.4Ø 8.2Ø 7.8Average value refers to «resisting temptations, ranking refers to «healthy lifestyle»P19140_Final Report_School as preparation for life in society15META-SKILLS | IMPORTANCE AND PERSONAL ABILITY (FROM STUDENT’S POINT OF VIEW)Also students find all of the meta-skills highly important. Resisting temptations and dealing with stress are those where most potential for optimization is seen.  \nCompetences 1 = Focusing on one thing 2 = Understanding others 3 = Resisting temptations 4 = Empathy 5 = Dealing with one‘s own        emotions 6 = Dealing with stress 7 = Knowing when and where to        get support 8 = Dealing with conflicts\nBase: N=37; D-CH n=23, F-CH n=14 average values on a scale from 1 to 10; «How important do you find the ability…»; «How good do you think you are in…» 1=“not important at all”/”not good at it at all”; 10=“very important”/”very good at it”P19140_Final Report_School as preparation for life in society16META-SKILLS | IMPORTANCE, PERSONAL ABILITY AND SCHOOL CONTRIBUTION (FROM STUDENTS’ POINT OF VIEW)Contribution of school shows potential to better support students, esp. in dealing with stress and resisting temptations.\nBase: N=37; D-CH n=23, F-CH n=14 average values on a scale from 1 to 10; «How important do you find the ability…»; «How good do you think you are in…»; «How much did school support you in the ability to…» 1=“not important at all”/”not good at it at all”/”did not support me at all”; 10=“very important”/”very good at it”/”supported me very much”\nCompetences 1 = Focusing on one thing 2 = Understanding others 3 = Resisting temptations 4 = Empathy 5 = Dealing with one‘s own        emotions 6 = Dealing with stress 7 = Knowing when and where to        get support 8 = Dealing with conflicts            =  Contribution of school in              learning process\nP19140_Final Report_School as preparation for life in societyP19140_Final Report_School as preparation for life in society17All stakeholders see reflexion as a very important competence in order to judge and classify one‘s own behavior. Children should learn to draw conclusions from mistakes and thus be able to continuously optimize their learning process. Importance of the ability increases with age, but esp. teachers emphasize that already for students at kindergarten age it‘s possible to reflect their own behaviour. An open, accepting atmosphere and a positive approach towards errors are important prerequisites for working on this competence. Teachers, principals and politicians occasionally express that reflection is very prominent in the current curriculum and that working on this skill is not necessary in every context.META-SKILLS | SELF-COMPETENCE: REFLEXIONREFLEXION\n«Für mich ist ein Klassenrat was ganz Wichtiges. Da reflektiert man sich. Wie geht es mir heute Morgen? Alles ums Thema Achtsamkeit. Eigentlich sollte man das einfach in den normalen Unterricht integrieren.» Schulleitung Kindergarten,  SZ«Wenn man einen Fehler macht, muss man eben auch überlegen, warum das passiert ist. Überlegen. Dann kann man es ja beim nächsten Mal besser machen.» Mutter, SH«Es gibt solche, die sich überschätzen, aber manche sind auch zu selbstkritisch.» Lehrerin Gymnasium, GR«Sich selber in Frage stellen können, ohne dass man gleich alles in Frage stellt, das finde ich sehr wichtig.» Erziehungsrätin, Grüne«Da geht es ganz stark darum, dass Kinder und Jugendliche sich selber spüren lernen. So, dass sie sich selber einschätzen lernen.» Schulleitung Kindergarten, BEParents / Teachers / Principals\nSkillRelevance\nQuotes & Examples«Reflektieren ist im Zusammenhang mit dem Lehrplan für mich so zu einem Modewort geworden, darum habe ich etwas Mühe damit.» Erziehungsrätin, Grüne«Il y a des enfants qui se surévaluent,  qui ont une bonne estime d’eux-mêmes parce que les parents vont dire que c'est un génie. Je crois qu’il est important que l’enfant se fasse une opinion de lui-même de ses forces et faiblesses, mais une opinion réaliste.» Enseignant école primaire, VSA very prominent skill in the new curriculum with general importance – but partly differently interpreted by the stakeholders. P19140_Final Report_School as preparation for life in society18Is seen as an important self-competence by all target groups in order to be able to complete tasks and to be successful in personal and professional life. Self-control and persistence are becoming particularly important from primary school age onwards. In kindergarten, teachers don’t put much focus on it as some teachers state that self-control is being practiced anyway, when children perform a self-chosen task. Some students perceive school as helpful regarding the acquisition of this competence (e.g. because of good teachers or the general setting in school), whereas many others think that they have learned this at home, especially in the context of tasks that are of particular interest to them. META-SKILLS | SELF-COMPETENCE: SELF-CONTROL, ABILITY TO FOCUS ON ONE THING, PERSISTENCE SELF-CONTROL, ABILITY TO FOCUS ON ONE THING, PERSISTENCE\n«Ich sehe es beim Raphael  beim Kunstturnen. Das Militär ist ein Seich dagegen. Er hat 9 h Training in der Woche. Und wenn man da was nicht kann, wird geübt, bis man es kann.» Mutter, AG«Man kann in der Multioptionsgesellschaft alles machen, aber sollte es wenigstens fertig machen.» Rektor Gymnasium, TG«Das finde ich  unglaublich wichtig. Der ganze Umgang mit meritorischen Gütern, wo unsere Gesellschaft ja Mühe damit hat. Aber von den Schüler und Schülerinnen das schon nach der Volksschule zu verlangen, das finde ich fast ein bisschen eine Überforderung.» Erziehungsrätin, AG«Durchhaltevermögen ist sehr  wichtig. Die Kinder haben aber ja Projekte, an denen sie eh dran bleiben müssen. Ich glaube nicht, dass man das noch künstlich einbauen muss.» Kindergärtnerin, AIParents / Teachers / PrincipalsStudents«Quasiment tout les métiers nécessitent cette compétence.» Nathan, gymnase\nFocus on one thing\n«Ich habe gelernt mich auf etwas zu fokussieren, wenn mich etwas sehr interessiert hat.» Sam, Gymnasium\nSkillRelevance\nQuotes & Examples\nBase: N=37; G-CH n=23, F-CH n=14; average values, scale from 1 to 10«Moi j’ai des experts en  stratégie d’évitement, ils vont tailler les crayons, aller aux toilettes, totalement autre chose pour ne pas faire leur exercice.» Enseignante école maternelle, GEThere is general agreement that this skill was and is a general requirement to learn – and much easier to do if a topic or task is interesting for the student. P19140_Final Report_School as preparation for life in society19All target groups see this as an important competence for the own well-being and also for dealing with other people. Parents and students emphasize that it’s not only important to learn how to control emotions but also to understand and express them. Additionally, they find it important to adapt the own behaviour according to the context. Students state that school did not play a major role in the acquisition of the competence. Many think that their parents have helped them to develop it or that they don’t know where they have this ability from. All stakeholders find parents more responsible for conveying this competence - especially in F-CH this is rarely seen as the school’s duty.META-SKILLS | SELF-COMPETENCE: EMOTIONAL SELF-REGUALATION EMOTIONAL SELF-REGUALATION\nParents / Teachers / PrincipalsStudents\nSkillRelevance\nQuotes & Examples\nBase: N=34; G-CH n=21, F-CH n=13; average values, scale from 1 to 10«Auch mal  wütend werden, wenn es sein muss oder auch mal weinen können und nicht immer alles in sich hinein fressen» Brook,  Sekundar- schule\nEmotional Self-Regulation«Sie haben einen Freundschaftsbaum. Wenn einem der Trubel zu viel wird, kann man zum Freundschaftsbaum gehen, dann wissen die anderen auch, den muss man jetzt alleine lassen, der will sich zurückziehen.» Mutter, ZH«Ich finde es eigentlich schön,  wenn Emotionen rauskommen. Ob positiv oder negativ. Man soll auch weinen können, ohne ausgelacht zu werden. Aber klar, gewisse Emotionen muss man steuern können.»  Mutter, AG«Es hat viel damit zu tun, eigene Gefühle zu beherrschen. Frustrationstoleranz.» Schulleitung Kindergarten, BE«Man kann sich viel  Ärger ersparen, wenn man seinen Frust auch kommunizieren, adressieren kann.» Schulleiter Primar,  AG«Même au niveau relationnel, j’ai beaucoup  de conflits à régler entre eux, de l’ordre d’histoires qui ne sont pas très graves, mais pour eux ils en font pas mal de montagne. Dans ma structure de travail c'est du temps que je dois accorder à ça aussi. En plus de l’enseignement.» Enseignante école primaire, NE\n«Quand j’étais petite mes parents me disaient de monter dans ma chambre me calmer, comme ça j’ai appris aussi.» Maëlle, FMSA competence which is rather subscribed to the parents’ duties, especially in the French-speaking part of Switzerland.P19140_Final Report_School as preparation for life in society20All stakeholders agree that students are under great pressure in today’s world. Especially principals of high schools and secondary schools mention increased stress levels among pupils and see this as an important field of action for school. Some students report that they seldom feel stressed out at school, but for many others, exams, poor grades, homework and long school days are a huge source of stress. In F-CH, some parents of younger children would like them to have more homework, because they perceive a big difference to the amount of work students have to deal with in higher grades and want them to be better prepared for that time.META-SKILLS | SELF-COMPETENCE: DEALING WITH STRESSDEALING WITH STRESSParents / Teachers / PrincipalsStudents\nSkillRelevance\nQuotes & Examples\nBase: N=34; G-CH n=21, F-CH n=13; average values, scale from 1 to 10\nDealing with  stress«Lors de contrôle je suis complètement en panique. Mon coeur bat vite, je ne sais plus ou donner de la tête.» Tual, gymnase«Es sind die Lehrer und Mitschüler, die mir helfen mit Stress umzugehen. Die Lehrer, wenn sie gut erklären und die Mitschüler, wenn wir zusammen darüber reden.» Lorena, Berufsschule«Gerade leistungsstarke Schülerinnen leiden oft unter Stress. Obwohl sie eigentlich gute Leistungen erbringen. Die sind dann ganz erstaunt wenn die Schulleitung sagt, lassen Sie es doch, es reicht auch so.» Rektor Gymnasium, AG«Jeder muss irgendwann  lernen Ziele zu setzen und andere Sachen auf der Seite zu lassen. Wenn ich das als Schüler nicht lerne, habe ich irgendwann ein Problem. Mit der Zeit – und später mit der Gesundheit.» Schulleiter Primar, SZ«Ich mache zu Hause auch Entspannungsübungen, Bewusstseinstraining. Das müsste noch mehr auch in der Schule stattfinden.» Mutter, ZH«Man muss die Kinder stärken. So, dass sie in solchen Situationen Strategien entwickeln, zum Beispiel Nachfragen. Oder halt um mehr Zeit bitten. Oder „Halt, es wird mir zu viel“. Sie müssen lernen, dass man das darf und kann.» Schulleitung Kindergarten, BE«Die Kinder müssen heute so viel können, und sie sollten in vielen Bereichen kompetent sein. Es gibt eine riesige Anspruchshaltung  von der Gesellschaft an die Kinder.» Schulleitung Primar, AGA skill which gains importance, especially as the consequences of a lack of this skill become more and more visible, also at a younger age.P19140_Final Report_School as preparation for life in society21At kindergarten and primary school, stakeholders report that the school is committed to healthy nutrition  (however, less strong in F-CH, where rules according to nutrition are partly less common and less strictly followed).  At higher school levels, the main focus is on addictive substances and media use. In addition to promoting a healthy lifestyle, some teachers and principals of higher school levels also find it important to allow yourself to indulge from time to time. Students are only partially aware of the school’s contribution for a healthy lifestyle and many of them would approve an even stronger commitment. Students find it particularly difficult to resist temptations from their mobile phones and other media; in the area of nutrition the picture is mixed. META-SKILLS | SELF-COMPETENCE: HEALTHY LIFESTYLE, RESISTING TEMPTATIONS HEALTHY LIFESTYLE, RESISTING TEMPTATIONSParents / Teachers / PrincipalsStudents\nSkillRelevance\nQuotes & Examples\nBase: N=37; G-CH n=23, F-CH n=14; average values, scale from 1 to 10\nResisting temptations«Mein Handy ist sehr zentral in meinem Alltag. Ich bin dauernd irgendwas am Rumdrücken und mir fällt es schwer darauf zu verzichten.» Ian,  Gymnasium«Ich will lernen, doch dann verschwindet die Lust auf einmal, weil es eine neue Folge auf Netflix gibt.» Brook, Sekundarschule«Je leur donnais un jus et un petit pain au chocolat. Une fois la maitresse m’a dit de donner un fruit, mais je sais qu’ils veulent pas ça. Donc maintenant c'est un matin et un l’après-midi, ça peut être 2 biscuits ou un pain mais jamais des fruits. Là ils disent plus rien. C'est juste une prof qui m’en a parlé une fois.» Mother, Genéve«Es gibt Regeln bezüglich Znüni. Dass es eher gesund sein soll, dass sie keine Süssigkeiten mitnehmen dürfen. Ich finde das gut. Allzu streng ist es auch nicht, wenn man Geburtstag hat darf man schon etwas mitnehmen.» Vater, ZH«Ein Punkt ist, einen familienfreundlichen Standort anzubieten. Da gehört auch die Gesundheitsförderung dazu. Das geht von Ernährung, über Sportangebote, über Beratung, bis hin zu familienfreundlichem Bauen.» Regierungsrat, FDP«Mein Sohn ist in der 4. Kl. und muss auch langsam überlegen, ob zum Beispiel Gamen gut ist. Diese Themen werden im Unterricht thematisiert. Auch über Suchtmittel wird gesprochen. Ich denke, sowas macht schon eher Sinn, wenn es Richtung Oberstufe geht. Die Prophylaxe wäre in der 1. Klasse verfrüht.» Kindergärtnerin, AIIn terms of nutrition perceived as more important in G-CH than in W-CH, but considered to be very important in dealing with media consumption.P19140_Final Report_School as preparation for life in society22Resilience is seen by principals and politicians as highly desirable, but also as a very ambitious goal. Some of the interviewees also regard a lack of resilience as a typical luxury problem of our time, which is mainly due to general prosperity. Along with this, teachers report that certain students are no longer used to dealing with problems on their own because parents do not confront their children with barriers enough.META-SKILLS | SELF-COMPETENCE: RESILIENCE RESILIENCE\nParents / Teachers / Principals\nSkillRelevance\nQuotes & Examples«Die Resilienz ist so ein Zauberwort… Wenn wir DIE stärken könnten, wäre das der Hammer. Damit der Schüler im späteren Leben nicht so durchgeschüttelt wird, wenn was passiert.» Schulleitung Sekundar, NW«Resilienz wächst natürlich, sobald die Kinder stabile Bindungen aufbauen können. Das ist dafür sehr massgebend. Das müssen nicht viele stabile Bindungen sein, eine tragfähige Person reicht.» Schulleitung Primar, AG«Wenn die SuS in unsere Schule eintreten, nehmen sie sich Sachen noch zu Herzen, die sie viel lockerer sehen, wenn sie dann Maturanden sind. Man könnte es auch Gelassenheit nennen.» Rektor Gymnasium, AG«Wir arbeiten sicher daran, und es wäre eine gute Sache, aber das ist zum Teil wirklich recht schwierig. Manchmal muss man die Messlatte auch etwas tiefer setzen.» Bildungsrat, ZH«Wir werden einfach verwöhnt, mit wachsendem Luxus und Komfort. Wenn wir der Kälte ausgesetzt wären, hätten wir noch Haare. Und im Psychischen passiert genau das Gleiche. Die sinkende Resilienz ist ein Luxus-Problem.» Rektor Gymnasium, SHGets more importance at the moment, however sometimes considered a luxury problem of our time. P19140_Final Report_School as preparation for life in society23The majority of students find this ability important for their future life. Some think that school has supported them in acquiring this competence, and some report that they have learned it rather at home in the family. There is also quite a large amount of students (especially in F-CH) who say that they prefer to solve problems on their own and are reluctant to ask for help. They seem either too shy to ask or think it would give the impression that they cannot handle a problem on their own.  As autonomy is more in focus in F-CH, it seems that students in this area also tend to deal   with their problems on their own even more.META-SKILLS | SELF-COMPETENCE: TO KNOW WHEN AND HOW TO GET SUPPORT TO KNOW WHEN AND HOW TO GET SUPPORT\nStudentsTo know when and how to get support \nSkillRelevance\nQuotes & Examples\nBase: N=32; G-CH n=20, F-CH n=12; average values, scale from 1 to 10«Dès notre première année en primaire, nous avons été habitué à demander de l'aide à nos professeurs.» Noa, école secondaire«Moi je suis très difficile quand il faut demander de l'aide. J'ai une grande fierté donc je ne veut pas que les autres voient quand j'ai besoin d'aide.» Alexia, école secondaire\n«Meine Mutter hat mir immer geholfen und mir immer Tipps gegeben, wo ich mir Unterstützung holen sollte.» Sam, Gymnasium«Wenn man gute Lehrer hat, hat man keine Hemmungen. Sie geben Tipps und natürlich ist auch die Online-Recherche wichtig.» Lorena, Berufsschule«L'école met en place des groupes  de médiations et on peut y aller dès qu'on en a besoin, au gymnase les conseillers de classes sont là pour nous aider et ils nous le répètent, on peut également s'adresser au doyen qui est toujours là pour nous, il y a également des numéros affichés que l'on peut appeler si l'on a besoin.»  Gaëlle, gymnase«Dès le plus jeune âge on nous dit de nous aidé les uns les autres et cela dans plusieurs situations. Donc je pense que l'ecole nous acclimate bien sur ce sujet.»  Tual, gymnaseSeems to be evaluated more positively and with higher relevance in the German-speaking part of Switzerland.P19140_Final Report_School as preparation for life in society24Foundations for critical, independent thinking are laid as early as kindergarten age, but teachers and principals agree that the development of this competence mainly takes place later, starting in higher grades of primary school. In secondary school and particularly in high school, this competence is regarded as very central and its promotion is often an integral part of teaching. In lower school grades, teachers emphasise that it is particularly important for the development of this competence to create an environment in which the students feel comfortable and dare to express their own opinions.META-SKILLS | SELF-COMPETENCE: CRITICAL THINKING, EXPRESSING OPINIONS CRITICAL THINKING, EXPRESSING OPINIONS\nParents / Teachers / Principals\nSkillRelevance\nQuotes & Examples«Die Meinung äussern lernen.  Es braucht Intelligenz, aber auch Willenskraft, um eine eigene Meinung vertreten zu können. Rückgrat.» Rektor Gymnasium,  SH«In der 3. Kl. glauben die Kinder einem noch alles. Ich gebe manchmal Aufgaben, wo sie sich fragen „Ist das ernst gemeint?“ Sie sollen lernen, Dinge auch kritisch zu hinterfragen. Und dann löse ich es  auf, dass es eine Art Test war.» Primarlehrer, LU«Im Lehrplan 21 ist „Medien und Informatik“ drin. Da geht es z.B. um Influencer. Jeder kann ja irgendwas erzählen. Das reflektiere ich mit den Schülern. Kritisch sein, und nicht immer alles für Bares nehmen.» Sekundarlehrerin, ZG«Z.B. die Auseinandersetzung mit den Klimastreiks. Man kann das Klima in der Geographie abhandeln, aber damit ist es eben nicht getan. Es muss auch Raum für Diskussionen geben.»  Rektor Gymnasium, SH«Sich nicht nur ins Gegenüber reinversetzen, sondern multiple Perspektiven einnehmen, einen Sachverhalt von verschiedenen Seiten beleuchten.» Rektor Gymnasium, AG«Man kann nicht früh genug damit anfangen. Ich bin mal im Kindergarten eingesprungen, als eine Kollegin krank war. Und auch dort kann man die Kinder zum selber Denken anregen.» Primarlehrer, LUWas and is considered important, however rather a competence that is often seen as  building on other (meta-)skills and whose importance therefore increases with age.P19140_Final Report_School as preparation for life in society25Working on competences such as independence and the ability to organise oneself is central at all school levels up from kindergarten age. Many teachers and principals emphasise that an independent way of working is an important prerequisite for a successful professional life. Good self-management is seen as particularly important in today's fast-paced world in order to be able to react to changes and demands. Therefore, great importance is attached to building this competence at all school levels. In F-CH, independence seems to be given an even higher priority, especially by teachers and principals of higher school levels. Parents and students share this opinion.META-SKILLS | SELF-COMPETENCES: AUTONOMY, BEING ORGANISED AUTONOMY, BEING ORGANISED\nParents / Teachers / Principals\nSkillRelevance\nQuotes & Examples«Man muss ihnen mehr Eigenverantwortung  geben, schon in den unteren Stufen. Klar brauchen Kinder Grenzen und Halt, aber sie brauchen auch Freiheit, um sich ausprobieren zu können. Man sollte ihnen nicht alle Probleme gleich aus dem Weg räumen. Das Leben, die Lehre, das Studium – da braucht man ganz viele Selbstkompetenzen. Und wenn sie die in der Schule nicht mitbekommen, wird es schwierig.» Kindergärtnerin, AI«Das eigenverantwortliche Lernen kann sehr viel bringen, auch fürs spätere Leben. Sie übernehmen dann Selbstverantwortung. Eines der Hauptziele der Schule ist, selbstständige und mündige Bürger für die Gesellschaft hinzubekommen.» Regierungsrat, FDP«Wir haben das selbstorganisierte Lernen. Die Schüler müssen sich dabei selber einschätzen und z.B. beurteilen, ob sie gut Ziele setzen konnten, und wie sie diese erreicht haben. Es geht darum, dass die SuS herausfinden, was sie können, und was nicht. Im Hinblick auf die Maturaarbeit im letzten Jahr.»  Rektor Gymnasium, ZH«Sie sagen ja, man soll die Kinder nicht in die Schule fahren oder bringen. Sie sollen das allein machen.» Mutter, AG«Là on travaille beaucoup l’autonomie,  c'est plutôt dans les vestiaires quand ils arrivent, qu’ils soient capables d’enlever leur veste, de la remettre, ça peut paraitre anodin, mais c'est quelque chose qu’on demande aux parents, qu’ils sachent mettre leurs chaussures etc. Mais malheureusement ils ne sont pas tous capables de le faire. Une grosse partie du début de l’année est consacrée à ça.» Enseignante école maternelle, GE«Je remarque que des fois les élèves  sont habitués à ce qu’on vienne vers eux et qu’on leur donne des pistes, même des fois des béquilles alors qu’à un moment donné, il faut qu’ils aillent vers l’autonomie, qu’ils accomplissent une tâche sans forcément l’aide de leurs parents ni de l’enseignant.» Enseignant école  primaire, VSOf general importance for both areas, but (much) stronger emphasised by French-speaking respondents.P19140_Final Report_School as preparation for life in society26Taking responsibility is also considered an important competence by all target groups. It is particularly addressed within the framework of special projects or working groups and in many schools, there are projects and rituals, which encourage older students to take responsibility for the youngers. Such rituals are also often noticed by parents and are evaluated very positively by all stakeholders. META-SKILLS | SELF-COMPETENCE: RESPONSIBILITYRESPONSIBILITY\nParents / Teachers / Principals\nSkillRelevance\nQuotes & Examples«Wirklich stolz bin ich auf das Projekt „Fly“. Das sind 4-5 Oberstufenschüler, die von den Lehrpersonen ausgewählt werden. Die gehen in Kindergärten oder 1. Klassen zum Arbeiten. Sie übernehmen da eine führende Rolle im Unterricht. Das sind SuS, die Handicaps haben. Und die haben die Möglichkeit, dort eine positive Erfahrung zu machen.» Schulleitung Sekundar, NW«Wir arbeiten eine Klima-Charta für die Schule aus. Es ist eine Arbeitsgruppe, für die die Schüler sich freiwillig melden konnten. Man lernt, sich für etwas einzusetzen, etwas auszuarbeiten, geht vielleicht zur Schulleitung mit Anträgen usw. Natürlich sind es auch soziale Kompetenzen, Verantwortung übernehmen auch ausserhalb der Schule.» Rektor Gymnasium, SH«In der 2. Kl. haben wir ein  Hunde-Projekt. Wir haben zwei Schulhunde, die zwei Lektionen pro Woche mit der Klasse arbeiten. Dort geht es darum, den Umgang mit einem Tier zu lernen. Achtsam sein, sorgsam sein.» Schulleitung Primar, AG«Wenn sie zum Schulbus laufen, dann läuft immer das Grössere mit dem Göttikind. Damit es eine Struktur gibt, den Kleinen zu zeigen wie das läuft.» Mutter, ZHIs often connected with other skills such as self-efficacy, and examples show that (also small) school-related projects can have positive impacts.P19140_Final Report_School as preparation for life in society27Parents in particular, but also teachers and principals mention that in today's world a great deal of adaptability and flexibility is needed. Many refer to the fast-moving labour market and want to ensure that students are well prepared for these requirements. Many parents found it positive if their children's school was heterogeneous with regard of the students’ backgrounds, as this prepares the children well for later life, where one is also confronted with people of different origins and character. META-SKILLS | SELF-COMPETENCES: ADAPTABILITY, FLEXIBILITY, OPENNESS ADAPTABILITY, FLEXIBILITY, OPENNESS\nParents / Teachers / Principals\nSkillRelevance\nQuotes & Examples«Die Welt oder das Berufsfeld ist sehr schnelllebig geworden und das betrifft auch das Schulsystem. Dass man eine gewisse Flexibilität und Offenheit mitgibt. Man weiss gar nicht, wo es hingeht, man geht  einfach mal einen Weg. Das muss man so den SuS mitgeben.» Sekundarlehrer, AG«Heute muss man viel, viel offener sein für Veränderung. Es geht alles schnell. Ich merke das bei der Arbeit. Ich bin in einem grossen Unternehmen tätig, und es gab da innerhalb von zwei Jahren vier grosse, komplette Umstellungen. Da ist eine hohe Anpassungsfähigkeit gefragt.» Vater, BE«Man muss heute flexibel sein. Früher hat man einen Beruf gelernt und ist dabei geblieben. Aber heute braucht es auch viel Flexibilität im Denken.» Schulleitung Sekundar, ZG«Offenheit und Toleranz. Nicht nur für Kulturen, sondern für alle Denkrichtungen.» Schulleitung Primar, ZH«Offen und kritisch an etwas heranzugehen. Nicht einfach Nein sagen und blocken, sondern Interesse an etwas Neuem zeigen.» Schulleitung Primar, SZ«Und ich denke, das würden die Kinder in der Stadt eher lernen, als bei uns. Es sind halt nicht so viele.  Unter Umständen ist das nicht nur von Vorteil. Man muss ja das ganze Leben lang mit anderen Leuten auskommen. Es ist ja auch schwierig, wenn immer alles total behütet ist.» Vater, BEOne of the skills that gained a lot importance due to the ever-changing and fast-paced society and labour-market. P19140_Final Report_School as preparation for life in society28The promotion of creativity and curiosity was rarely one of the first mentioned competences but was still perceived by all stakeholders as a very important competence - which could become even more important in the future, as it can’t easily be replaced by robots and is necessary to create and develop new things.META-SKILLS | SELF-COMPETENCE: CREATIVITY, CURIOSITY, PROBLEM SOLVING CREATIVITY, CURIOSITY, PROBLEM SOLVING\nParents / Teachers / Principals\nSkillRelevance\nQuotes & Examples«Neugier ist der Antrieb des autodidaktischen Lernens. Es kommt von innen heraus, macht Spass.» Kindergärtnerin, ZH«Man arbeitet  immer mehr projektartig. Problemlösefähigkeiten werden immer wichtiger. Man fängt heute im Kindergarten schon damit an. Wie geht man an ein Problem heran? Wie kann man Lösungen finden?» Sekundarlehrerin, ZG«Es gibt heute mehr Momente,  wo die Schüler selber etwas machen können, was sie gerade tun wollen. Das ist vielleicht auch ein Weg, dass sie selber für sich eine Aufgabe annehmen und Lösungen für die Probleme finden.» Vater, ZH«Divergentes Denken: In der heutigen Gesellschaft ist es sehr wichtig, über den Tellerrand heraus zu denken, mutig in neue Richtungen zu denken, die nicht so naheliegend sind.» Schulleitung Primar, ZHGoes hand in hand with adaptivity: a skill which gains importance in a society characterized by changes.P19140_Final Report_School as preparation for life in society29A good, stable self-confidence is mentioned by all stakeholders as an important self-competence. While parents also tend to emphasise aspects such as a positive attitude towards life, balance and inner strength, school principals and teachers also mention self-efficacy as an important competence for life in society.META-SKILLS | SELF-COMPETENCE: SELF-CONFIDENCE, SELF-EFFICACY, INNER STRENGTH, BALANCE, POSITIVITY SELF-CONFIDENCE, SELF-EFFICACY, INNER STRENGTH, BALANCE, POSITIVITY\nParents / Teachers / Principals\nSkillRelevance\nQuotes & Examples«Halt eine positive Einstellung im gesamten Leben. Immer an sich selber glauben. Die Hoffnung nie aufgeben. Sich selber lieben, das ist auch sehr wichtig.» Mutter, SH«Diese Ausgeglichenheit mit sich selber. Balance in sich selber tragen, sich spüren.» Mutter, ZH«Auch ein grosses Selbstvertrauen und Selbstsicherheit. Wichtig ist, dass man weiss, was man kann.» Vater, BE«Selbstvertrauen: Man kann trotz guten Noten  das Gefühl haben, irgendwas genügt nicht. Es ist nicht gut, wenn man so aus der Schule rauskommt und das Gefühl hat, man genügt nicht als Person, mit irgendwelchen Komplexen herumläuft.» Rektor Gymnasium, AG«Die Erfahrung von Selbstwirksamkeit ist eine wichtige Voraussetzung, um später Erfolg zu haben. Wenn sich Erfolgserlebnisse für einen nur zufällig entwickeln, ist das keine gute Richtschur, was man machen muss, um eine Wirksamkeit zu erzielen.» Rektor Gymnasium, AGHas always been of great importance, even if the challenges have changed over time. Terms vary a lot between the stakeholders.P19140_Final Report_School as preparation for life in society30Teachers and principals see this competence as particularly important for social interaction – in school and in society. Teachers at lower school levels perceive big differences in the skills that students bring with them from home and point out the central role that schools play in teaching the relevant skills, if they are still insufficiently built. The majority of students, on the other hand, assume that they have learned the skill at home or that differences in the expression of the ability are based on differences in character. META-SKILLS | SOCIAL COMPETENCE: UNDERSTANDING OTHERS, EMPATHY UNDERSTANDING OTHERS, EMPATHY\nParents / Teachers / PrincipalsStudents\nSkillRelevance\nQuotes & Examples\nBase: Understandig others: N=37; G-CH n=23, F-CH n=14; Empathy: N=35, G-CH n=22, F-CH n=13; average values, scale from 1 to 10«Meine pers. Bedürfnisse abwägen  und gegenüberstellen mit den Bedürfnissen der anderen. Das müssen Kinder lernen, um sich gut in der Gesellschaft bewegen zu können.» Sekundarlehrerin, ZH«Es geht da wirklich um das Zusammenleben. Zuhören können, sich einbringen können, Gefühle bzw. Empathie entwickeln, aber auch eigene Gefühle ausdrücken können.» Schulleitung Kindergarten, BE«Es gibt Kinder, die das daheim  schon gelernt haben oder einfach den entsprechenden Charakter haben. Aber es gibt halt auch Kinder, die sich wie Könige verhalten. Und diesen muss man helfen, damit sie lernen, wie man richtig mit anderen umgeht.»   Kindergärtnerin, AI«Klar versucht man Gruppenarbeiten zu machen. Aber das Soziale, da ist es schwierig sie dazu zu zwingen, wirklich an Empathie zu arbeiten» Gymnasiallehrerin, AG\nUnderstanding othersEmpathy\n«L’école ne m’a aidé en rien, car mes profs ne se sentaient pas dans leur compétence de nous apprendre ça.» Nathan, gymnase«C'est plutôt ma mère qui me l'a appris. Elle m'a toujours dit de me mettre à la place des autres et de réfléchir pourquoi et comment je pourrais les aider.» Alexia, école secondaireIs considered a fundamentally important competence by all target groups. Teachers and principals also find that school is more and more in charge for this meta-skill.P19140_Final Report_School as preparation for life in society31Dealing with conflicts is perceived as an elementary competence for future life by all stakeholders. In this area, it is easy for parents to recognize efforts made by the school and to give examples of how the ability to deal with conflicts is being worked on. Teachers and principals also report many examples of how work is being done on dealing with conflicts. However, not all students perceive the school as being helpful – this depends strongly on the effort made by the respective teacher.META-SKILLS | SOCIAL-COMPETENCE: DEALING WITH CONFLICTS AND CRITICISM DEALING WITH CONFLICTS AND CRITICISM\nParents / Teachers / PrincipalsStudents\nSkillRelevance\nQuotes & Examples\nBase: N=32; G-CH n=20, F-CH n=12; average values, scale from 1 to 10«A l’école on doit apprendre à vivre face aux réactions des autres et à leurs caractères des fois différents du notre.» Maëlle, FMS«J’avais un conflit assez conséquent avec des amis. Nous avons tous pris un rdv avec les médiateurs de l’école et nous avons réglé ce conflit calme-ment. Cela m'a été très utile.» Gaëlle,  gymnase\nDealing with conflicts«Ich greife immer ein, wenn  ich sowas sehe. Wir haben auch Klassenregeln, die gelten, für den Umgang miteinander. Positiv formuliert. Alle haben das unterschrieben und es hängt laminiert im Zimmer.» Primarlehrer, LU«Die Kinder müssen sich auf den Giraffen-Teppich stellen und sagen, was der andere gemacht hat, und wie man sich dabei gefühlt hat. Und der andere muss sagen, warum er das gemacht hat, und wie er sich gefühlt hat. Dann müssen sie einen Schritt weitergehen und sagen, „Ich würde mir wünschen…“. Und das andere Kind muss sagen „Ok, aber dann musst du...“. Und dann kommen sie an den Kopf der Giraffe, müssen sich entschuldigen und sich die Hand geben.» Mutter, AG«Jetzt haben sie ein Konfliktseminar in der Schule, mit den Eltern zusammen. Das finde ich nicht schlecht. Vielleicht lernen da auch mal eine Mutter oder ein Vater, dass man Konflikte auch anders lösen kann.» Vater, SO«Meinen SuS fehlt z.T. Kritikfähigkeit, weil wirklich der Selbstwert fehlt. Ein kleines Wort im Klassenzimmer bewirkt gleich eine Faust im Gesicht. Das ist eine ganz hohe Kunst, Kritik annehmen zu können.» Schulleitung Primar, ZHA skill which is best developed and improved in groups, thus a competence which, with smaller families, more and more shifts to the schools’ area of responsibility.P19140_Final Report_School as preparation for life in society32Being able to work with other people is considered by all stakeholders to be an important competence - for schooltime and also for professional life. Teachers, principals and parents alike see the development of this competence as an important task for schools, because in school (in contrast to family), students have the opportunity to practice living together in a large groups: Rules must be followed, other opinions accepted and compromises made, and students learn to get along with people they may not particularly like. META-SKILLS | SOCIAL COMPETENCE: INTERACTION WITH OTHER PEOPLE, WORKING TOGETHER INTERACTION WITH OTHER PEOPLE, WORKING TOGETHER\nParents / Teachers / Principals\nSkillRelevance\nQuotes & Examples«Den Umgang miteinander lernen, in Gruppen arbeiten. Mit Leuten zusammenarbeiten können, die nicht der beste Freund sind.» Primarlehrer, LU«Ich glaube, dass das ganz klar  Aufgabe der Schule ist. Gerade das Zusammenleben in einer grösseren Gruppe. Das kann die Familie in der heutigen Form nicht mehr bieten.» Schulleitung Kindergarten, BE«Le plus important je pense  que c’est d’aider son prochain. Etre altruiste. Je me rends compte, en ce moment, les jeunes j’ai l’impression que c'est chacun pour soi et qu’ils oublient un peu qu’ils ne sont pas tout seul.» Mère, GE«Quand ils commencent l’école, c'est vraiment socialisation donc apprendre à partager avec les copains quand on est dans les jeux, apprendre à vivre en collectif, accepter que le copain ne veuille pas jouer avec nous, trouver un autre. On a beaucoup ce genre de conflit, donc on travaille beaucoup autour de ça.» Enseignant école primaire, VS«J’ai l’impression que les enfants ont de  plus en plus de peine à acquérir des règles de base de savoir-vivre telle que lever la main, ne pas interrompre, faire attention aux autres, essayer de ne pas prendre toute la place, ne pas trop perturber le cours des choses.» Enseignante école primaire, NE«Essayer de transmettre un sentiment d’unité, de groupe qui les aidera plus tard dans la vie professionnelle. Dans tous les métiers, on doit collaborer avec son chef, ses collègues.» Einseignant école primaire, VSEven more a skill which shifts to the schools’ area of responsibility.P19140_Final Report_School as preparation for life in society33For many of the interviewees, polite and respectful interaction with other people is a particularly important competence for later life in society, which can open or close many doors. Especially for parents and teachers, politeness and respect are often among the first mentioned competences. If this competence is lacking, interpersonal problems emerge that make teaching at school difficult or even impossible and also lead to major disputes at home.  In F-CH, teachers find it particularly important that rules are followed and often report that they  encounter major difficulties in this area.META-SKILLS | SOCIAL COMPETENCES: POLITENESS, RESPECT, FOLLOWING RULES POLITENESS, RESPECT, FOLLOWING RULES\nParents / Teachers / Principals\nSkillRelevance\nQuotes & Examples«Das ist alles so wichtig…  Wie man sich grüsst, wie man Blickkontakt hält und so weiter. Man begegnet sich bei uns freundlich. ALLE: Lehrpersonen, Schulleiter, Schüler, andere Mitarbeiter.» Schulleitung Primar, AG«Unsere Eltern haben auch Wert darauf gelegt, wie wir uns verhalten. Vielleicht gebe ich mir deshalb auch Mühe, dass meine Kinder Danke und Grüezi sagen. Ich finde das wichtig.» Mutter, AG«Wir sagen den Schülern immer, dass  Noten alleine nicht ausreichen. Man kann ein noch so guter Schüler sein, wenn man frech ist, das schaut sich ein Lehrmeister später an und das hat negative Konsequenzen auf die Lehrstellensuche.» Sekundarlehrerin, ZG«Der Umgang mit anderen Menschen: Respekt. Anstand. Lieb sein. Und das kommt dann auch zurück, wenn man so ist.» Mutter, SH«Ce qui a changé, c'est tout ce qui est règle. Les règles avant,  ça fait 24 ans que j’enseigne, y avait pas besoin de répéter 10 fois au début de l’année, comment on doit se comporter à lécole, les règles basiques de société, de respect, de vivre ensemble et effectivement depuis quelques années, ces règles qui ne sont peut-être plus les mêmes à la maison qu’elles étaient à mon époque, je ne veux pas faire le vieux, mais on transposait les règles de la maison  à l’école.» Enseignant école primaire, VSOne of the very basic skills which is very often expected to be build at home from the teachers’ and principals’ point of view.P19140_Final Report_School as preparation for life in society34Knowledge of how to obtain information is seen by all stakeholders as an important methodological competence that school is clearly responsible for. All target groups also found it particularly important that students learn to distinguish between what information can be trusted and what cannot. META-SKILLS | METHODOLOGICAL COMPETENCE: KNOWING HOW AND WHERE TO GET INFORMATION, SOURCE CRITICISMKNOWING HOW AND WHERE TO GET INFORMATION, SOURCE CRITICISM\nParents / Teachers / Principals\nSkillRelevance\nQuotes & Examples«Früher wollte man viel Detailwissen in die Köpfe bringen, mit Jahreszahlen und so weiter. Aber heute kann man das jederzeit mit einem Handy nachschauen. Es ist wichtiger, dass man die Zusammenhänge kennt.» Kindergärtnerin, AI«Die Kinder haben z.B. die Aufgabe, einen kleinen Vortrag zu machen, wo sie selber recherchieren müssen.» Vater, ZH«Youtube ist ganz gefährlich für den Geschichts-Unterricht. Die Schüler können oft nur noch schlecht einschätzen, was Wahrheit ist, und was nicht. Zum Beispiel rechte politische Bewegungen oder die Verneinung des Holocaust… das passiert mir oft, dass Leute ganz unkritisch die schlimmsten Theorien vertreten.» Lehrerin Gymnasium, GR«Früher gab es viel weniger Information. Aber das, was man in der Schule gehört hat, war richtig. Und heute hat man überall Informationen, aber es gibt so viele Fake News. Man darf nicht allen Quellen vertrauen.» Schulleitung Kindergarten, SZDeveloped and changed quite a lot during the past decades, and which seems to be in constant movement along with the changes in media, still. P19140_Final Report_School as preparation for life in society35All stakeholders clearly see the teaching of learning strategies as a task for the school. Particularly in F-CH, this is seen as THE central task of the school. Knowing learning strategies and one’s own learning style is for all stakeholders an important prerequisite to enable lifelong learning, which is seen as an important competence to be able to adapt to the fast moving labour market.META-SKILLS | METHODOLOGICAL COMPETENCE: LEARNING STRATEGIES LEARNING STRATEGIES\nParents / Teachers / Principals\nSkillRelevance\nQuotes & Examples«À mon avis, je pense la chose la plus importante, à son âge, c'est d’apprendre à étudier. Pas tant la matière en tant quelle, mais d’apprendre.» Père, FR«Nicht nur Lernstrategien, sondern allgemein. Wie kommt man durchs Leben, es gibt immer mehrere Wege.» Primarlehrerin, ZH«Bei den methodischen Kompetenzen sollte man auch das Rüstzeug haben, um lebenslanges Lernen zu verinnerlichen. Mit dem Abschluss der Volksschule ist das Lernen ja nicht abgeschlossen. Sie sollten Techniken kennen, um sich selber mit dem Lernstoff auseinandersetzen zu können.» Bildungsrat, parteilos«J’ai dû l’inscrire à un cours en plus sa maîtresse m’a proposé. 1h de cours méthodique pour ranger ses affaires, comment étudier. Si j’ai bien compris, c'est trouver sa méthode d’apprentissage.»  Mère, GE«Bien sûr des savoirs, mais encore plus important, ce qui se renforce avec le temps je trouve, accueillir les bons savoir-faire, quels méthodes dois-je mobiliser pour quel résultat.» Doyen gymnase, VDOne of the tasks which is clearer allocated to the school’s area of responsibility. However, some parents can provide additional support, and some cannot.  P19140_Final Report_School as preparation for life in society36In addition to meta-skills, many stakeholders also found professional competences very important for life in society. These were mentioned particularly often by parents (esp. those with a migration background) and in F-CH, where professional  competences were often mentioned top of mind.  Among all professional competences, language skills and IT-knowledge were mentioned the most, but also foreign languages and a solid knowledge of mathematics were considered very important. For teachers and principals, professional competences were hardly among the first mentioned competences but they often stated that teaching of meta-skills and professional competences in school go hand in hand.META-SKILLS | PROFESSIONAL COMPETENCE: LANGUAGE SKILLS, IT-KNOWLEDGE, FOREIGN LANGUAGES, MATHEMATICS LANGUAGE SKILLS, IT-KNOWLEDGE, FOREIGN LANGUAGES, MATHEMATICS\nParents / Teachers / Principals\nSkillRelevance\nQuotes & Examples«Umgang mit Medien: Wie kann man sie sinnvoll nutzen. Das musste ich in meiner Schulzeit noch nicht lernen, heute ist es ganz wichtig.» Schulleitung Primar, SZ«Moi ce qui me parait très important, c'est d’avoir un très bon niveau en français.» Mère, VS «Lesen: Sachen lesen und verstehen können.  Die Schüler lesen oft gar nicht, weil sie denken sie wissen schon, was dort steht. Kommunikation ist etwas dermassen Wichtiges. Und heute ist das nur noch in Mundart und schlecht kommuniziert.»  Rektor Gymnasium, TG«Y a 3 items qui me paraissent importants. Les maths, le français avec l’orthographe qui sont primordiaux aujourd’hui. Le troisième, c'est les langues.» Père, VSA set of basic professional skills which go hand in hand with meta-skills and are seen as equally important. GIM | RELEVANCE COUNTS.\nP19140_Final Report_School as preparation for life in society37Study Design & Sample Summary Meta-Skills  Roles of stakeholders  Equality of opportunities Needs and interventions Agenda  P19140_Final Report_School as preparation for life in society38ROLES OF STAKEHOLDERS | CONTEXT FACTORS (I)Stakeholders are confronted with a field of tension which requires meta skills to cope with it - and which also influences the possibility to gain them.•All stakeholders act in a complex field of influencing factors which are often characterized by movement and acceleration. These field of tension evokes pressure, which especially affects students who do not have the meta-skills to cope with them, yet. •The frameworks and paradigms can have positive effects (ensuring equal opportunities and a high level of education) as well as negative effects (pressure to perform, cost-cutting measures) on the acquisition of competences.PrincipalsTeachersStudentsParents Ensuring fairness of opportunities\nFast moving times (rapid changed)Labor market\nMulti-options-societyPressure to perform\nEnsuring high educationResources of the schoolIntegrationExpectations of universities & companies\nPossibilities for child care CurriculumTeaching frameworkClass sizes\nDigitalisationCost-cutting measuresP19140_Final Report_School as preparation for life in society39ROLES OF STAKEHOLDERS | CONTEXT FACTORS (II)Social media creates a sphere of vacuum, where parents and teachers are losing more and more influence and control.•At a certain age stage, often marked by the transition from primary to secondary level, the support form parents and teachers becomes for many students more and more limited, for example when it comes to love life or experiences in the peer group. •Partly even before this stage, where parents and teachers usually still provide orientation, social media creates a sphere where their influence and support is virtually non-existent. In our research we observed some negative impacts of social media, such as addiction, constant comparison with others and mobbing.Rapid pace of change and structuresLabour market\nMulti-options-societyPressure to perfomExpectations of universities & companiesClass sizesEnsuring fairness of opportunities\nSavings measuresIntegrationPossibilities for child care CurriculumTeaching frameworkResources of the school\nParents \nEnsuring high education\nStudentsP19140_Final Report_School as preparation for life in society40ROLES OF STAKEHOLDERS | RESPONSIBILITIES FOR MEDIATION OF META-SKILLS•Majority: both sides (school and parental home) are responsible. •While school is in tendency primarily responsible for methodological competences, the parental home needs to provide social and personal competences. This division is even more pronounced in French-speaking Switzerland; while in German-speaking Switzerland competences are divided more evenly between school and home.  •Shift of responsibilities (social and self-competences) towards the school is visible.Meta SkillsMETHODOLOGICAL  competenceSOCIAL SELF comp\nPrincipalsParents \n«Man will jedes Problem lösen. Plötzlich muss die Schule jedem Kind Schwimmen beibringen. Früher lag das klar bei den Eltern. Beim Velofahren geht es weiter. Auch die Betreuungssituationen… plötzlich ist auch dafür die Schule zuständig.» (Bildungspolitiker, SVP)TeachersAccording to the classic distribution of roles, school is primarily responsible to teach methodological skills – however, an obvious shift of roles can be observed.  P19140_Final Report_School as preparation for life in society41ROLES OF STAKEHOLDERS | POLITICIANSPoliticiansSUPPORT •Friends and family  (esp. with regard to workload/ when being criticised)  •Own party, colleagues from the department/committee •Experts (teacher training colleges/universities), books/internet  •School representatives in the communes  (school expertise and knowledge about individual requirements and needs of the commune) •Society (school as important topic for vast majority)Network Finding a majority for amendments/ ideas/financesConsult Act as advisory board, inform about measures of other cantons, get (new) inputs from scienceCreate/adapt  framework conditions E.g. curriculum and teaching materials, class sizes, workload for teachers, recruitment of educators, framework conditions of integrative school formsRecognize Problems Listen to needs of stakeholders at school and detect systemic problems BARRIERS •Area of responsibility (advisory board vs. legislative power), federalism (overall strategy missing), lack of agility  •Financial resources (e.g. of the canton), cost-cutting measures  •Influence is limited by openness of the carer of the child (e.g. no chance to support if help/change is rejected, belief in the authorities tends to decline) •Lack of agility (inertia of adjustments)Can set/influence frameworks and resources for schools, but strongly depend on the knowledge and skills of the school representatives in the respective commune.P19140_Final Report_School as preparation for life in society42ROLES OF STAKEHOLDERS | PRINCIPALSPrincipals hold the reins, but strongly depend on politics, teachers and the parents at the same time.\nSUPPORT •Own long-term experience, know-how, care for own work-life-balance (cope with stress) •Other (co-)principals (bigger schools), cantonal school departments (“Schulentwicklung”), conferences (incl. exchange with other principals), the teachers •(Financial) resources (depending on canton and commune), politics (represent the school’s interests, but can also be a barrier, e.g. cost-cutting-measures), school president (depending on person!) •Trainings (partly mentoring from free economy) •Partner at home (additional emotional support)PrincipalsBARRIERS •Limited resources of teachers, infrastructure, class sizes (teacher burn-out, lack of (potential) teachers, conflicts with teachers which are at the school for long time and can hardly accept profound changes) •Limited resources of students families (helicopter-parents, lack of barriers/ support/time with parents at home, high amount of social weak/non-German/French speaking families, conflicts between parents and teachers/principals)  •Limited own capacities (time, energy, administrative tasks) •Politics (regulations (e.g. evaluation-system), federalism, change of focus, savings measurements)Enable and support teachers (and parents)  …with students’ needs in focusHuman resources responsibility Recruit, lead, relieve, support, inform and motivate teachers, offer trainings, dismiss teachersRole model Set a good example for etiquette, social interaction, follow rules… Implementation of measures Operational implementation, e.g. infrastructure, building, framework, enable projectsP19140_Final Report_School as preparation for life in society43ROLES OF STAKEHOLDERS | EXAMPLE OF A PRINCIPAL (PRIMARY SCHOOL)\nZHTGSGARAIGLSZZGLUAGBLBSSOJUNEVDGEFRVSTIBEGRUROWOWNWSH\nHigh amount of socially deprived familiesHighly motivated teachersFemale, 52, principal at primary school in canton Aargau «We have very multicultural students. There are about 40 nations that go to our school. Although our commune still calls itself a village, it has 14,000 inhabitants. Our school has 2’300 pupils and I am responsible for part of them.  The parents of the students often have a tough time, e.g. financially, and they often live in difficult conditions. Many parents work shifts, for example, which is a great burden. We also have many Swiss parents who live at the subsistence level. And single parents often have problems. We're short on classrooms. We have 25 students per class. That’s an unbelievable injustice in Switzerland: the wealthy communes, which can offer a great infrastructure, with spacious rooms. And financially weak communities simply don't have group rooms and other possibilities. The consequence of this is that we are VERY creative. The teachers simply make the best out of the unfortunate circumstances. I am very proud of this.» Limited infrastructure and financial resourcesAn example of a school with a very difficult starting position and examples for extraordinary commitment by the involved stakeholders. P19140_Final Report_School as preparation for life in society44ROLES OF STAKEHOLDERS | EXAMPLE OF A PRINCIPAL (SECONDARY SCHOOL)\nZHTGSGARAIGLSZZGLUAGBLBSSOJUNEVDGEFRVSTIBEGRUROWOWNWSH\nSupport from parents and teachers is sometimes missingSufficient resources (financial, rooms, IT-equipment) and freedom for measurementsFemale, principal at secondary school in canton Nidwalden «I don't teach anymore, I have an office-only job. An administrative job, and I work with the municipality and political committees.  I find our school very, very innovative. We are actually always among the first to implement and try things out. We are a small canton and municipal sovereignty is very important, which is why it is possible here. There is a lot of money available, which is also available to the school management.  The high school building has just been renovated. And every senior class has one of these “learning villages” available. Every student has his own workplace there. The teachers have also taken part in further training courses in this area. I am also really proud of the \"Fly\" project, which involves four or five students from the upper school, who are selected by the teachers. They go to kindergarten or 1st grade to work. They take on a leading role in the lessons.» High amount of administrative tasks among teachersGood network for support (co-principal, colleagues, school president, …)A school with high resources and a lot of support form politics, which also leads to great opportunities for the students. P19140_Final Report_School as preparation for life in society45ROLES OF STAKEHOLDERS | TEACHERSProviding meta-skills is perceived as more demanding than teaching professional skills, a challenging additional role for many teachers, especially in F-CH.\nSUPPORT •Financial/human resources  (rooms, IT-equipment, team teaching, support from Hort, KiTa, social work, curative teachers, assistants, KESB) •(Material) exchange with colleagues, tips from more experienced or younger colleagues •Principal •Trainings, teaching material •Partner (especially if teacher him/herself) •(Former) students/ “Klassenrat” (get to know problems of students)TeachersProvide meta-skills Help students to (further) develop their meta-skills, (less focus in F-CH!), often in combination with professional skillsChallenge and protect Encourage autonomy (esp. F-CH) but identify and react when a student (or his/her parents) need support Role model Live and set examples for central values  (esp. social- and self-skills)Steady development Reflection of own thought and actions, trainings, apply and implement new methods (e.g. teacher as coach)BARRIERS •Huge amount of administrative tasks, e.g. access arrangement (“Nachteilsausgleich”), unnecessary meetings  •Integration of weaker/demanding students, esp. in combination with lack of support (curative teachers, assistants, team-teaching, etc.)  •(Big) class sizes (wish to offer individual support for every student) •Lack of common vision/support in the team/from principal •Curriculum (very full, too little social/musical), timetable/-structure •Parents with different views or need for support due to lack of resources, less respect for teachers as “experts”, lack of rules (esp. for mobile usage)P19140_Final Report_School as preparation for life in society46ROLES OF STAKEHOLDERS | EXAMPLE OF A TEACHER (HIGH SCHOOL)\nZHTGSGARAIGLSZZGLUAGBLBSSOJUNEVDGEFRVSTIBEGRUROWOWNWSH\nLess room for individual coaching: sees some students just 1-2 times per weekSupport from principal, partner, own long-term experience, new input from younger colleaguesFemale, 60 years, teacher at high school in Graubünden «People are migrating to the cities. As a result, the school has shrunk from 550 pupils to 370 in a relatively short period of time. Class sizes have shrunk, faculty has decreased, and the school needs to figure out how to stay competitive. Our school actually specialized in music. We also have a sports promotion, robotics special programs and so on. So that we can stand out from the cantonal school in Chur. Unfortunately our students are very homogeneous, traditionally very Swiss. But I am now coaching a Tamil girl who permanently underestimates herself. Maybe it's cultural. With the boys it's often the case that they are bourgeois Swiss boys who think they are great. The group rooms have also been modernized, now there are two big, bright, colored rooms. The students enjoy it. They sit together much more in groups. It also encourages communication. I just found out today that two students are on sabbatical for burnout or depression. We don’t know for how long. I think it's becoming more and more common that some kids can't handle the pressure.» Amount of administrative tasksDeclining amount of pupils, thus limitation of (financial) resources from cantonGood infrastructure (rooms) While other teachers in the country can hardly cope with workload, teachers at this school fight for their work and an sufficient amount of pupils.P19140_Final Report_School as preparation for life in society47ROLES OF STAKEHOLDERS | EXAMPLE OF A TEACHER (KINDERGARTEN)\nZHTGSGARAIGLSZZGLUAGBLBSSOJUNEVDGEFRVSTIBEGRUROWOWNWSH\nClass size, lack of assistance in the classsupport from principal, KESB, partner Female 35, teacher at Kindergarten in Appenzell-Innerrhoden «We have a large primary school with 400 students. Then we have another school with four other classes. It is a relatively large apparatus, organized under three headmasters and the school council. The children have very different pre-conditions. With some, I’m already happy if they comes with a cap and gloves in winter. Refugees, asylum seekers, cases involving KESB... Even foreign nationals. In my kindergarten, I currently have about four children who speak foreign languages. I’m alone with 19 children. When you do a task which is too difficult for three of the children, it is a challenge. And then the rooms. It is very loud, with so many children. It's a challenge to create niches there. It's also difficult to offer enough possibility of movement in this setting. I had a lot of challenging situations right now in the summer, three very demanding children who started. That is really exhausting.»heterogeneity of students and needsInfrastructure (rooms and space)A Kindergarten teacher with quite a few limitations, which also limits her possibilities to support the children and their individual needs. P19140_Final Report_School as preparation for life in society48ROLES OF STAKEHOLDERS | EXAMPLE OF A TEACHER (PRIMARY SCHOOL)\nZHTGSGARAIGLSZZGLUAGBLBSSOJUNEVDGEFRVSTIBEGRUROWOWNWSH\nLack of collaboration with parents due to time restrictions (parents need to work)Principal, friends«Already the parents. I am not saying that they are less concerned about their children, but they work a lot, not many Francophones, it is more complicated. We see those who work at home with their children, a lot, doing a lot of things. When they come back after the holidays, there are those who have done a lot of activities, and there are those who say \"ah but I watched TV\". I used to take care of school matters, but nowadays parents tell me \"but it's up to you to educate them\". Gently I look at the parents and say \"no, that's your job\". I prepare them for their future years, I may be considered a bit strict, I explain the rules to them, I make sure that they are applied because I know that later on they're going to be much more demanding and I want it to be something that's ingrained in them. We work a lot on autonomy. In fact we do math and French, but when they start school, it's really socialization, learning to live in a group. I've seen a big increase in violence, the more we move forward and the more I feel like I have to fight, with myself, the days are really hard and you feel completely lost.»Increase of violence (and lack of tools to work against it/prevent it)Administrative tasks (time consuming, esp. with increasing number of problematic cases)Increase of inequality (children who get little support from home)A teacher who has long-term experience in both, rural and urban areas, and who clearly struggles with missing social- and self-skills.  P19140_Final Report_School as preparation for life in society49ROLES OF STAKEHOLDERS | PARENTSThe role of parents seems to be clear, but how well it can be performed depends on the available time and resources of the parents. \nSUPPORT •High education & pedagogical knowledge of parents  •Intact parental relationship and family-friendly working conditions (e.g. working-times, possibility to stay at home) •Teachers (tools and rules help some parents to introduce them also at home, communication when child has problems at school or situation at home changes) •Network, friends (e.g. with children in similar age) and grandparents (get tips, look for the child) •Associations (e.g. sport) and support programs (e.g. psychomotricity, DaZ, Familienbegleitung)Parents Provide meta-skills Help children to develop their meta-skills (esp. self- and social ones), e.g. by setting rules and controlling if the child fulfils them, taking them by the handCare for the child Invest time, look after the child and its mental and physical wellbeing (e.g. nutrition, sleep, clothes, use of media, feeling of being loved), organise care for smaller children if parents need to workRole model Live and set examples for values (esp. social- and self-skills), work together with the schoolProvide a good learning environment E.g. a quiet room to do homework, provide support if help is needed BARRIERS •Limited financial & time resources, esp. for single-parents and those who need to work (e.g. shift), limited time for appointments at school due to work, limited possibilities to offer hobbies and private tutoring, school holidays become a problem •Insecurity, role-conflicts (regarding the “right” education-style) •Influence of social media (limited possibilities to protect the child, e.g. from mobbing)P19140_Final Report_School as preparation for life in society50ROLES OF STAKEHOLDERS | EXAMPLE OF A PARENT (SON IN PRIMARY SCHOOL)\nZHTGSGARAIGLSZZGLUAGBLBSSOJUNEVDGEFRVSTIBEGRUROWOWNWSH\nGood educational/pedagogical understandingFather of 8 year old son, rural area in Bern «He goes to primary school in a small village. Our village has about 2.000 inhabitants. We have little migration. In a class of 17 children there are perhaps 2.  This talent program for my son does not exist for very long. It challenges him enough, but he can still be with the others at a regular school. I don't think the other students care if he gets more demanding tasks, and he can also support other children who did not finish their task, yet.  We held Finn back for a year. Actually, he'd be in the third grade today. But I had the feeling that emotionally he wasn't ready. I see my boy in the evening. I can be at home at 6 p.m., for example, and maybe I'll work again from 8 p.m. on, at home. The money is not really a problem. I don't want to buy him everything, we already have so much. I played the piano as a child, for example, and sometimes we do it together. He also plays drums. It doesn't have to be perfect, but I want him to try things. Making music somehow awakens other brain cells and connections in the brain, I think.»family-friendly working conditionsintact parental relationshiphigh financial and time-resourcesAn example of a family with high resources – financial- and time-wise, as well as with regard to the education of the parents.P19140_Final Report_School as preparation for life in society51ROLES OF STAKEHOLDERS | EXAMPLE OF A PARENT (DAUGHTER IN KINDERGARTEN)\nZHTGSGARAIGLSZZGLUAGBLBSSOJUNEVDGEFRVSTIBEGRUROWOWNWSH\nSingle parent (lack of emotional support and possibility to share parental tasks)   Kindergarten & medical/ psychological experts (e.g. set barriers and rules which she can take over at home)Mother of 5 year old daughter, rural rea in canton Aargau «I‘m single parent, separated since pregnancy already. My daughter only sees her dad every second weekend. We decided that together, by help of a child psychiatrist. I have sole custody. To go to kindergarten was difficult at first, because she was constantly with me for four years. Sometimes she vomited in the morning and I could not take her to the kindergarten. But after a while, she managed it. According to the pediatrician my daughter is at the upper limit of her weight. I think she is normal, but like that I can use the argument that the pediatrician said we shouldn't eat so much sweets. Since there are strict structure and rules in the kindergarten, I have it easier at home, I can say you have the same rules here, too. Job, child, kindergarten, sports activities, to manage that all. Sometimes she wants to play after the kindergarten, but I should already be back at work. I am often under stress and have little patience. During school holidays, who will watch for her. I'm lucky enough to be able to take her with me to work.»Lack of time (need to work, no time for herself)Inflexible possibilities for child care, esp. for younger children (either not compatible with working hours or too expensive)   An example of a family with lower resources, which shows the high relevance of school- and other institutions for child care.\nP19140_Final Report_School as preparation for life in society52ROLES OF STAKEHOLDERS | EXAMPLE OF A PARENT (DAUGHTER IN PRIMARY SCHOOL) \nFather of a 13 and a 8 year old girl, Valais «We've been married for 15 years. My wife has free on Wednesdays and I generally have Thursdays. I work part-time so I can take care of my girls next door.  There are three items that I think are important. Math, French and spelling are essential today. The third is languages. We're the ones who have to give our children the basics and school brings an extension to all this with other rules and things to follow. It's strange, we have two children and finally we have two different experiences. My little one has the same teacher as my big one, it didn't go very well with the big one who is very shy, not very extroverted, and not very participative in class. It’s easier with the younger one who is very participative - the teacher doesn't hide the fact that she has a preference for participative children. I find it shocking to hear that, after that we understood why the story didn't go well. It's a matter of personality.»ZHTGSGARAIGLSZZGLUAGBLBSSOJUNEVDGEFRVSTIBEGRUROWOWNWSH\nRestraint/fear to criticize the teacher for her inequal treatment of children (dependency on the teacher, fear to make it worse)Educational background, high time and financial resources, intact parental relationshipAnother family with high resources – also reflecting the high expectations these parents have towards school and teachers.P19140_Final Report_School as preparation for life in society53ROLES OF STAKEHOLDERS | STUDENTS: BARRIERSAmong students in secondary and high school, long school days and exams often create pressure and stress, and not being able to perform can lead to self-doubts.Concentration difficulties and fatigue due to long school days, monotonous teaching, lack of sleep (partly because of very early school start or school far away from home), personal problems like arguing with friends, mobbing, divorce of parents, relationship ended, death of close person, etc.Exams often cause a lot of stress, some have difficulties to concentrate during a test, fear of bad marks, problems to organise if more than one exam per week, fear of not being able to learn everything in time or not understanding the subject\nhigh demands on oneself (perfectionism, lack of recreation times (fear to miss school even if student is sick)Lack of motivation due to fatigue, topic not interesting enough, distraction due to digital mediaStudents\nshynesslack of self-confidenceinsecurity family problemsself-organization-skillsintroversionrejection by others\nimpatiencefatigueTask: «Please imagine that the stream in the picture represents you while you are in the process of finding your place in society. Like the stones in the stream, there are probably things that make it harder for you. Please describe them to us.»\nLack of time, often due to high amount of homework, too much things/topics to learn, time-consuming hobbies/leisure activitiesP19140_Final Report_School as preparation for life in society54Task: «Please use the given boxes to create a graphic that shows your personal network. Place the pins in the graph to show how much effort it would take you to ask this person/institution for help and how helpful you find this person/institution.»ROLES OF STAKEHOLDERS | STUDENTS: SUPPORTFriends are an important support factor for all students and parents are  perceived as very supportive by most, too.\nFriends/colleagues Relevant source of emotional support\nFriends are trusted most and also many feel understood best by their close friends, especially if the relationship existed for long already. Colleagues or friends at school are also used for informational support, if e.g. a task is not understood. Teachers  Source of informational support, but not for all\nTeachers are primarily asked for help when it comes to school-related problems (e.g. understanding of tasks), and are also perceived as helpful. For private/emotional topics they are mostly not asked for help. Some students generally would hesitate to ask their teachers.Parents Emotional/instrumental source for some\nParents often provide emotional support by  comforting, encouraging and helping to find solutions. They often give instrumental support (e.g. organise a tutor). The mother is mentioned more often by both girls and boys than the father and plays a very important role for many. StudentsP19140_Final Report_School as preparation for life in society55ROLES OF STAKEHOLDERS | EXAMPLE OF A STUDENT\nAttributionChallenges: •Had no friends in primary school and therefore did not feel very comfortable in school •Has difficulty concentrating on long school days (11 lessons), is often tired and has mood swings •Is stressed when she has to study at home after schoolGoals/wishes •Would like to study (probably languages), earn her own money,  buy a house and have a family with childrenNetwork/social resources •Parental relationship seems intact, has a little brother. Mother is a businesswoman by profession, father is a car mechanic •Speaks CH-German and Spanish at home •Very close and good relationship with the mother, who is, besides the best friend, the contact point for problems of any kind •Seems well integrated in her class, has many friends and a boyfriendName: Sam Gender:   Age: 15 School: High SchoolStrengths/resources: •Many interests (vaulting, psychology, would like to start with martial arts) •Learns quickly (skipped a class, no need to learn a lot for exams) •Reflective (knows exactly how to learn best, knows her own strengths and weaknesses, expresses herself very precisely) •Good self-confidence9 h/day\nexterninternIch dachte, ich sei gut vorbereitet, habe mehr gelernt als sonst. Ich wurde jedoch enttäuscht und habe die Prüfung als sehr schwer empfunden.Top 3 competences1.2.3.Dealing with own emotionsUnderstanding othersKnowing when and how to get support\nIch denke, mir wird es nicht schwer fallen, meine Ziele im Leben zu erreichen, da ich momentan gute Noten schreibe ohne viel zu lernen.\nDer Sonnenschein zeigt die Wärme auf, die meine Kollegen in mir bewirken.urbanP19140_Final Report_School as preparation for life in society56ROLES OF STAKEHOLDERS | EXAMPLE OF A STUDENT\nAttributionChallenges: •Is often bored at school (especially during monotonous frontal teaching or if he does not understand the task), then has difficulty to concentrate for a long time •Classmates are sometimes very loud and restless, teachers are then also loud •Sees the greatest challenge in entering the professional world/finding a jobGoals/wishes •Wants to become a banker (economy interests him, well-paid job)Network/social resources •Parental relationship seems intact, has a sister. Mother is a dentist (own practice), father works for the federal administration •Gets a lot of support from his parents (e.g. in the transition to high school, has experienced this time as new and exciting) •Social environment seems to be relatively homogeneous, seems to have many social contacts (friends, a girlfriend)  \nName: Jan Gender:   Age: 15 School: High schoolStrengths/resources: •Competitive (best skier of the family, competitive shooter) •Knows how to prioritize, which is also reflected in the way he solves the tasks on the platform: only does what is really necessary •Seems self-confident, defines himself (also) through sport: describes himself as the \"best skier in the family\", better sports marksman than his father\nDie Lehrer finden mich sehr anständig und viel reifer gegenüber der Klasse, ich denke ein Grossteil der Lehrer mögen mich.3-5h/day\nZuhause ist Familie.rural\nexterninternIch denke, ich würde zuerst das Gespräch mit der Lehrperson suchen.Top 3 competences1.2.3.Healthy lifestyleProblem solvingUnderstanding othersP19140_Final Report_School as preparation for life in society57ROLES OF STAKEHOLDERS | EXAMPLE OF A STUDENT\nAttributionChallenges: •Self-discipline, is very social and can be quickly distracted by friends, has difficulty concentrating for a long time •Sees the biggest challenge in having worked hard enough to achieve his goalsGoals/wishes •wants to become a surgeon (helping people, well-paid job,  interest in Science)Network/social resources •Parental relationship seems intact, has three sisters. Mother is a carer for the elderly, father works for an delivery service •Gets less support from his parents (work a lot) •Social environment seems to be relatively homogeneous, appears to have many social contacts (friends) (Fig. 32) \nName: Jawad Gender:   Age: 16 School: High schoolStrengths/resources: •Self-confident and self-aware (skipped a class) •Goal-oriented, knows his strengths and weaknesses (uses an app to regulate his mobile phone consumption) •Seems competitive, was strongly influenced by his parents (migration background).3-5h/day\nChez moi je me sens détendu et bien.externinternSoit contre l’enseignant ou la personne qui m’inflige la sanction (si celle-ci est non justifiée) ou contre moi moi-même si la sanction est méritée.Top 3 competences1.2.3.Dealing with stressUnderstand othersHealthy lifestyleJe pense qu’il faut sans cesse se dépasser plus on avance dans la vie.Pour eux, les longues études sont importantes. Ils veulent le meilleur pour moi et souhaitent donc que je m’instruise au maximum afin de faire le métier de mon choix. Ils me répètent fréquemment de travailler afin que ca soit réalisable.\nurbanP19140_Final Report_School as preparation for life in society58ROLES OF STAKEHOLDERS | EXAMPLE OF A STUDENT\nAttributionChallenges: •Sometimes argues with her father, then doesn't want to see him •Not very good at school, does not understand all tasks •Low self-discipline, does a lot at the very last minute •Examinations and learning stress her enormously •Does not like to talk to others about her problems, worries a lot about how others see themGoals/wishes •Get a good job, eventually midwife  •Have good friends Network/social resources •Is adopted, has 2 fathers, one is a translator and proofreader, the other is already dead •Relationship with the father seems basically good, but not very close, feels at home mostly very comfortable •Seems well integrated in the class, friends are very important to her •Heterogeneous group of friends and acquaintances, which she evaluates positivelyName: Natalia Gender:   Age: 15 School: secondary schoolStrengths/resources: •High social competence, can empathize well with others •Independent, masters problems alone without complaining •Optimistic, looking forward to the future and thinking that all will turn out well3-4 h/day and additional time to listen to music over smartphoneurban\nexterninternIch bin manchmal ein bisschen faul und sehr schnell unmotiviert, wenn ich eine schlechte Note habe.Top 3 competences1.2.3.Healthy lifestyleEmpathyDealing with stressMeine grösste Herausforderung ist es, nicht immer am Abend gestresst zu sein wegen einem Test. Ich merke, dass ich gestresst bin, wenn ich nervös bin und Angst habe.\nIn der Schule sehe ich meine Freunde.\nGIM | RELEVANCE COUNTS.\nP19140_Final Report_School as preparation for life in society59Study Design & Sample Summary Meta-Skills   Roles of stakeholders  Equality of opportunities Needs and interventions Agenda  P19140_Final Report_School as preparation for life in society60PoliticiansLess close to child / low perception of inequal opportunitiesLess close to child / low perception of inequal opportunities•Students mostly do not perceive any injustice in their personal lives and school environment which they attribute to migration background or gender. Failures are mostly attributed internally. •According to the parents, all students are equally supported at school, but injustice prevails in later working life.  •Teachers are aware of inequalities according to family background of students and try to counteract as best they can. •Principals see inequalities based on the family background, but are much more skeptical if the school is able to compensate for the disadvantage connected to it. •Politicians look at the school system from the outside and while emphasizing that school does a lot against injustice, they are most aware of systematic injustices.INEQUALITY OF OPPORTUNITIES | PERCEPTION OF STAKEHOLDERS Discrimination at school seems to occur very subtly and on the basis of more differentiated characteristics and is therefore not easily decodable. Close to child / low perception of inequal opportunitiesLess close to child / high perception of inequal opportunitiesPERCEPTION OF INEQUAL OPPPORTUNITIES PROXIMITY TO CHILD«Bei uns in der Klasse kann man nicht sagen, wer besser ist. Es kommt immer auf den Schüler darauf an und nicht auf das Geschlecht oder die Nationalität.» (Schülerin, FMS)«Ich finde, dass wir im Team sehr bewusst damit umgehen. Wir schauen, dass alle das gleiche Recht haben.» (Primarlehrer, LU) \n«Es gibt Familien, die eine andere Ausgangslage haben, die können zum Teil nicht alle Chancen packen, die geboten werden.» (Schulleitung, BE)«Natürlich sagen wir, die Chancen seien für alle gleich, aber das ist eine Illusion!» (Erziehungsrätin, SP) TeachersStudentsParents «Ich denke, der Grund liegt in der Wirtschaft, nicht in der Schule.» (Vater, SO) \nPrincipalsP19140_Final Report_School as preparation for life in society61INEQUALITY OF OPPORTUNITIES |SOURCESInequality is mainly perceived in family resources and on the labour market, while school is rather seen as compensating factor.•All experience the beneficial effects of support measures (DaZ, school-based curative education, speech and psychomotor skills therapy, organization of parents' evenings), but some schools are limited in their resources to support the students individually •School system is seen as very language-based by all, which is a major obstacle for those who have language deficits, schools with large number of foreign languages can lack language role models •Regarding gender or nationality, esp. students and parents do not recognize unequal treatment at school (while esp. female politicians do see inequal opportunities of gender)•In working life, equal opportunities are NOT taken for granted (mentioned seen by all stakeholders) •Recognition of unequal treatment of women and men as well as according to skin colour and nationality (because of the name) •Esp. teachers, principals and politicians agree that the family background has a strong impact on school performance (and that school cannot fully compensate for this) •Educational background, language and the received support/care from home are often mentioned as important factors •More (early) support needed for difficult family situations, especially if parents need to work a lot or are single parents P19140_Final Report_School as preparation for life in society62EQUALITY OF OPPORTUNITIES | IDEAS AGAINST INEQUAL OPPORTUNITIESWhile measures taken by the school are perceived as beneficial and merely something which could be improved further, more urgent need is seen pre-school.Strengthen family resources •already in pre-school sector (reduction of inequality even before school begins, e.g. by strengthening language, basic meta-skills and language skills) •expansion/further development of childcare facilities (e.g. all-day care, pre-school)  •creating more equal conditions for parents with limited resources  •enables more women to work, which could have a positive effect on equal opportunities in working life (- but polarizing point! Some stakeholders find it more important that one or both parents care for their children at home)Strengthen individual support at school •additional resources (e.g. smaller class sizes, team teaching) could lead to better and more individual support and thus reduce inequalityHigher urgency\nLower urgencyGIM | RELEVANCE COUNTS.\nP19140_Final Report_School as preparation for life in society63Study Design & Sample Summary Meta-Skills   Roles of stakeholders  Equality of opportunities Needs and interventions Agenda  P19140_Final Report_School as preparation for life in society64INTERVENTIONS | SPONTANEOUS REACTIONS AND REQUIREMENTS FROM POLITICIANS\n«I think such a study should be done on different school levels. Not ONLY at the primary or ONLY at the secondary level. It should be very comprehensive. I would say a broad data base.»  (Regierungsrat, FDP)InterventionsBroad foundation \n«There are not clearly measurable factors and one cannot find THE truth. That is why it is great when you try to find empirical data. That will certainly bring us further.»  (Regierungsrat, FDP)Measurable findings«I think that's basically good. When you do interventions, you also get insights from practice. That's always better than just theory. »  (Bildungsrat, parteilos)Appreciation«The people who work with the intervention at school, the teachers, must be must be involved in decision-making and implementation and have a say. That may not be decided by the politics only.»  (Bildungsrat, CVP)Involvement of stakeholders\n«As for teaching materials... I’d have some ideas. That would probably cost a lot of money. But these things can be developed... Like in video games, for example, completely new worlds could be created.»  (Regierungsrat, SVP)Financial support\nThere is general openness towards interventions – esp. measurable findings could make a difference to what is already done in school sector.P19140_Final Report_School as preparation for life in society65INTERVENTIONS | OVERVIEWThere are quite a few things especially politicians and principals would want to be considered in the implementation of interventions.General opennessBenefits/ reasons for support/ existing examplesThings to considerCo-Teaching•Already existing co-teaching perceived as relief for teachers  •Better integration of weaker students (learn from the others)•Smaller class sizes could be more effective •Eventually not fitting for all school levels  (e.g. more scepticism if necessary/advantageous for high schools)Alternative evaluation  system•Partly implementation of competence grid (but no feedback from actual usage, yet)  •Evaluation of individual learning-goals •Often not understood/ too unspecific (no grades do not seem possible, how to evaluate the performance?) •School as preparation for university/ apprenticeship – fear that transition does not workAlternative allocation and seating arrangements  in school classes•Team at schools already allocate students according to their needs and try to create a heterogeneous environment in the classes •Can cause resistance from teachers and parents (who would prefer their child to visit another class), need to involve the decision of the stakeholders form the respective school •Project where students from a weaker area needed to be transferred to another school was rejectedCreation of  cross-class  platforms or  working groups•Already existing cross-grade group tasks (often limited in time) •Implementation of learning landscapes •Selective cooperation, for example in music lessons•Digital solution could cause resistance (due to high amount of used digital media already, data protection)P19140_Final Report_School as preparation for life in society66INTERVENTIONS | OWN IDEASMany stakeholders mentioned early childhood development as important aspect, others refer to more autonomy/freedom for teaching structures.Pre-school support (especially for families with lower resources), e.g. language competences and social skills. Some would also support mandatory participation to reach families with very low time- and financial resources.Relieve schools and parents, prevent students from being at a disadvantage when entering school.More autonomy for principals with regard to school subjects and their weight in school. Enable to better respond to the needs of students.More flexibility for principals and teachers with regard to school times and teaching structure, e.g. replacing early morning lectures with podcast lessons which can be done independent of space and time.Prepare students for flexible working structures, self-organization, help students cope with fatigue better.Put focus on professional schools and think about interventions how to improve it in general.Reduce drop-out rates from apprenticeship, enhance the image of apprenticeships.P19140_Final Report_School as preparation for life in society67MANY THANKS!Project lead  Marieke Wünsche Senior project manager \nSupervision Carola Eichman  Head of qualitative Research\nProject management  Tanja Gerig Project Assistant  \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}