{"title": "PDF", "author": "PDF", "url": "https://www.akupunktur.de/files/medien/patienten/patientenbibliothek/patientenzeitschriften/daa_patientenzeitschrift_2_2019.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Medizin auf den Punkt gebracht.Deutsche Akademie für Akupunktur | DAA e.V.\nMIT FREUNDLICHER\nEMPFEHLUNG ÜBERREICHTAKUPUNKTUR\n2/2019\nLiebe Patientin,\n lieber Patient,\nschätzungsweise leidet nahezu \njeder Vierte in Deutschland zumin -\ndest zeitweise an Mundtrockenheit. \nDer Leidensdruck der Betroffenen \nist oft hoch, auch wenn in den \nmeisten Fällen keine ernsthaften \nGesundheitsstörungen vorliegen. \nDie sogenannte „Xerostomie“ \nkann eine Nebenwirkung von \nbestimmten Medikamenten sein \noder auch Ausdruck von verschie -\ndenen Krankheitsbildern. Die \nZunge klebt am Gaumen, das \nlängere Sprechen fällt schwer und \nin schwereren Verlaufsformen ist \ndas Sprechen, Kauen und Schlu -\ncken sogar schmerzhaft. Die trocke -\nnen Mundschleimhäute stellen \nauch ein Risiko für die Zahnge -\nsundheit dar. Durch den fehlenden \nSpeichel sind die Zähne den Bakte -\nrien schutzlos ausgeliefert. Karies \nund Entzündungen des Zahnhalte -\napparates sind nicht selten die \nFolge. Erfahren Sie in dieser Aus -\ngabe mehr über dieses Symptom \nund die zur Verfügung stehenden \nHilfen. Editorial / Impressum S. 2\n„Da bleibt mir doch die Spucke weg!“ S. 3\nUS-Studie bestätigt Effekt von Akupunktur  \nbei Trockenem Auge S. 4\nMundtrockenheit aus Sicht der Chinesischen Medizin S. 5\nMit Pflanzenstoffen gegen Mundtrockenheit S. 7\nVorschau S. 8Auch online lesen unter www.akupunktur-patienten.de\n©: fizkes - stock.adobe.comAKUPUNKTUR 2/2019  www.akupunktur-patienten.de 2 | Vorwort / Impressumund der Akupunktur als auch Änderungen der Lebensweise \nund der Einsatz von westlichen Kräutern sinnvolle von Ex-\nperten empfohlene Therpieansätze. \nIch wünsche Ihnen viel Freude beim Lesen dieser Ausgabe!\nIhr Dr. Bernd RammeIn diesem Heft wollen wir der Frage nachgehen, was es gilt \nbei Mundtrockenheit zu beachten und was Experten aus der \nZahnheilkunde, der Akupunktur und der Kräutermedizin dazu \nempfehlen. \nMundtrockenheit, die nicht nur kurzfristig, sondern über län-\ngeren Zeitraum oder immer wieder auftritt, sollte Sie zum \nArzt führen. In den meisten Fällen handelt es sich um schul-\nmedizinisch betrachtet harmlose Krankheitszustände. Doch \nin Einzelfällen können ernsthafte Erkrankungen der Spei-\ncheldrüsen vorliegen. Auch wenn ein Medikament zu Mund-\ntrockenheit führt, wird nur das offene Gespräch mit dem \nArzt eine gute Lösung versprechen. Eigenmächtiges Weg-\nlassen der Medikation ist nicht zu empfehlen. Die Mundtro-\nckenheit bei psychischen Belastungen lässt sich oft mit psy-\nchotherapeutischen Verfahren angehen. Allerdings bieten in \ndiesen Fällen die in den Artikeln über Traditionelle Chinesi-\nsche Medizin (TCM) und westlicher Kräutermedizin vorge-\nstellten Methoden eine ergänzende Hilfe. Auch wenn bei \nZerstörung der Speicheldrüsen keine grundsätzliche Heilung \nerfolgen kann, sind sowohl Maßnahmen der Zahnhygiene Mundtrockenheit –  \nMehr als nur ein lästiges Symptom\nImpressumDie Patientenzeitschrift Akupunktur wird herausgegeben\nund verlegt von der Deutschen Akademie für Akupunktur |\nDAA e.V., München.\nVerantwortlicher im Sinne des Presserechts (v.i.S.d.P .):\nDr. Bernd Ramme, 1. Vorsitzender der DAA e. V.\nRedaktion, Bild und Text:\nDeutsche Akademie für Akupunktur | DAA e.V. \nOsserstraße 40, 81679 München\nProduktion:\nSchmidt Media Design, Plumserjochstraße 7, 81825 München  \nwww.schmidtmedia.com\nErscheinungsweise: QuartalsweiseCopyright: Jeder Patient, jede Patientin kann für private Zwecke die \nOnlinezeitschrift unter www.akupunktur-patienten.de lesen, ausdrucken, \nherunterladen und auch vervielfältigen. Für gewerbliche Zwecke gelten die \nBestimmungen des Urheberrechts, insbesondere ist die vorherige Zustim-\nmung der Deutschen Akademie für Akupunktur | DAA e.V. notwendig.\nWichtiger Hinweis: Für Angaben über Dosierungsanweisungen  \nund Applikationsformen kann von der Deutschen Akademie für  \nAkupunktur | DAA e.V. keine Gewähr übernommen werden.  \nJeder Benutzer ist angehalten, durch sorgfältige Prüfung der  \nBeipackzettel der verwendeten Präparate und gegebenenfalls  \nnach Konsultation eines Spezialisten festzustellen, ob die dort  \ngegebene Empfehlung für Dosierungen oder die Beachtung von  \nKontraindikationen gegenüber der Angabe in dieser Zeitschrift  \nabweicht. Eine solche Prüfung ist besonders wichtig bei selten  \nverwendeten Präparaten oder solchen, die neu auf den Markt  \ngebracht worden sind. Jede Dosierung oder Applikation erfolgt  \nauf eigene Gefahr des Benutzers. Autoren und Herausgeberin  \nappellieren an jeden Benutzer, ihm etwa auffallende Ungenauig-  \nkeiten der Herausgeberin mitzuteilen.\nDie Artikel in diesem Heft enthalten nur allgemeine Hinweise und dürfen \nnicht zur Selbstdiagnose oder -behandlung verwendet werden. Sie können \neinen Arztbesuch nicht ersetzen.Dr. Bernd Ramme \n1. Vorsitzender der DAA e. V., \nWaren \nE-Mail: ramme@doktor-ramme.de\n © privat\nWichtiger Hinweis:\nDie Artikel in diesem Heft enthalten nur allgemeine Hinweise und dürfen nicht zur Selbstdiagnose oder –behandlung \nverwendet werden. Sie können einen Arztbesuch nicht ersetzen.www.akupunktur-patienten.de 2/2019 AKUPUNKTUR „Da bleibt mir doch die Spucke weg!“ | 3„Da bleibt mir doch die Spucke weg!“\nUnsere Spucke, bzw. fachsprachlich der Speichel, ist eine \nder vom Körper mit Hilfe verschiedener Drüsen gebildeten \nKörperflüssigkeiten, oder Sekrete. Ein gesunder Organismus \nproduziert zwischen 0,5 und 1,0 Liter Speichel am Tag. Leid-\nvolle Erfahrung machen viele Kinder oftmals mit den größ-\nten und bekanntesten Speicheldrüsen, den Ohrspeicheldrü-\nsen, wenn sie an „Mumps“ oder „Ziegenpeter“ erkranken. \nGleichwohl sind diese Drüsen gar nicht für die Hauptmenge \ndes Speichels verantwortlich. Dies übernehmen die kleine-\nren Drüsen unter der Zunge im Mundboden sowie die tau-\nsenden winzig kleinen Drüsen in der Mundschleimhaut.\nUnser Speichel enthält zu über 90% Wasser und dient zur \nBefeuchtung der Mundhöhle, hilft beim Sprechen und natür -\nlich beim Schlucken der Nahrung. Daneben enthält er Eiweiß -\nstoffe, welche eine Schutzschicht für die Schleimhäute bil -\nden, Enzyme, die die Nahrung schon im Munde andauen, \nSpurenelemente, aber auch Antikörper und Abwehrstoffe, die \neinen großen Beitrag zum gesunden Immunsystem leisten.\nIn der Zahnheilkunde ist der Speichel unerlässlich für die \nnatürliche Reinigung der Zahnzwischenräume, als Haft-\nschicht unter gegebenenfalls vorhandenen Prothesen, zur \nNeutralisierung von Säuren aus der Nahrung, zur Stärkung \nund (Re-)Mineralisierung des Zahnschmelzes sowie zur Bil-\ndung des sogenannten Zahnoberhäutchens, welches eine \nnatürliche Schutzschicht auf der Zahnoberfläche darstellt.Gesteuert wird die Bildung des Speichels durch das Nerven-\nsystem, auf welches wir keinen willkürlichen Einfluß neh-\nmen können, dem „Sympathikus“ und dem „Parasympathi-\nkus“. Während das sympathische System als aktives oder \n„Flucht-“ System die Bildung des Speichels eher bremst, \nregt das parasympathische System als „Ruhe-“ System die \nSpeichelbildung an.\nWarum bleibt nun vielen Mitmenschen \nsprichwörtlich die Spucke weg?\nEine völlig natürliche und harmlose Ursache ist oftmals \nStress oder auch akute Angst, z. B. in Prüfungssituationen \noder beim Zahnarztbesuch. Das oben erwähnte sympathi-\nsche Nervensystem bereitet den Körper auf „Flucht“ vor. \nSomit ist für Nahrungsaufnahme oder Verdauung keine Zeit \nund Speichel wird nicht benötigt. Ist diese Phase vorüber, \nnormalisiert sich der Speichelfluß wieder.\nWeniger harmlos ist die Tatsache, dass viele (über 400) Medi -\nkamente einen dauerhaften Einfluß auf die Speichelprodukti -\non nehmen können. Dazu zählen  Psychopharmaka, Antide -\npressiva, Schmerzmittel, Anticholinergika (gegen \nHarn inkontinenz oder Morbus Parkinson), harntreibende Mit -\ntel sowie Medikamente gegen Schlaf- oder Magen-Darm-\nStörungen. Auch die Zahnprothetik kann Ursache für Mund -\ntrockenheit sein. Während die früher verwendeten Materialien \n©: S_L / shutterstock\nAbb. 1: Bei Mundtrockenheit ist die Zahnhygiene besonders wichtig.\nAKUPUNKTUR 2/2019  www.akupunktur-patienten.dehäufiger Mundtrockenheit auslösten, ist dies durch den Ein -\nsatz moderner Materialien aber eher selten geworden.\nEbenfalls können etliche Grunderkrankungen Auswirkungen \nauf die Speichelproduktion haben. Zu nennen sind da neben \nden Autoimmunerkrankungen wie dem „Sjögren Syndrom“ \nHormonstörungen sowie chronische psychische Erkrankun-\ngen. Nicht zuletzt können Bestrahlung oder Chemotherapie \nin der Krebsbehandlung die Speicheldrüsen vorübergehend \noder dauerhaft schädigen. \nIn solchen Fällen spricht man von krankhafter Mundtrocken-\nheit, der sogenannten Xerostomie. Alle eingangs erwähnten Aufgaben des Speichels sind dann reduziert oder fehlen \nganz. Es kommt zu Brennen der Mundschleimhäute, Schmer -\nzen beim Schlucken, Kauen oder Sprechen, einer Zunahme \nder Anfälligkeit gegenüber Karies oder der Unverträglichkeit \nvon herausnehmbarem Zahnersatz. \nEine ausreichende Befeuchtung der Mundhöhle ist sowohl \nfür das subjektive Wohlbefinden als auch für die objektive \nMundgesundheit immens wichtig. Gemeinsam mit dem \nZahnarzt müssen geeignete Maßnahmen der häuslichen \nMundpflege besprochen werden. Regelmäßige professio-\nnelle Zahnreinigungen in der Zahnarztpraxis reduzieren das \nRisiko, bleibende Schäden an Zähnen und Zahnfleisch zu \nerleiden. Zusätzlich hält die Apotheke verschiedene Präpa-\nrate zur lokalen Anwendung wie besondere Kaugummis, \nLutschtabletten oder sogar künstlichen Speichel bereit.\nOb und in welchen Fällen zusätzliche Hilfe durch den Einsatz \nvon Akupunktur geleistet werden kann, bedarf einer genau-\nen Analyse der auslösenden Faktoren durch erfahrene The-\nrapeuten in Zusammenarbeit mit dem behandelnden Zahn-, \nHaus- und/oder Facharzt.\n   Dr. med.dent. Martin Witt \nAlter Markt 10 \n32052 Herford \n  \n 4 | US-Studie bestätigt Effekt von Akupunktur bei Trockenem AugeUS-Studie bestätigt Effekt von Akupunktur  \nbei T rockenem Auge\nEines der häufigsten Augenprobleme ist das Trockene Auge. \nEs ist gleichzeitig eines der häufigsten Gründe, einen Au-\ngenarzt aufzusuchen. Die Patienten klagen über Rötung, \nSandgefühl in den Augen, Brennen, Stechen und Augenmü-\ndigkeit. Die Einschränkung von Lebensqualität und Sehkraft \nist dadurch oft erheblich. Die übliche Therapie ist auf Symp-\ntomlinderung durch Änderung des Lebensstils, pflegende \nAugentropfen oder künstliche Tränen ausgerichtet. In \nschwereren Fällen wird phasenweise auch der lokale Ein-\nsatz von Kortison oder Antibiotika erforderlich.\nTrotz dieser Maßnahmen haben viele Patienten noch mit der \nRestsymptomatik zu kämpfen. Eine US-amerikanische Stu-\ndie aus der Augenklinik der Universität von Pittsburgh an 58 \nerwachsenen Patienten konnte jetzt bestätigen, was frühere \nStudien schon vermuten ließen. Akupunktur kann eine effek-\ntive Ergänzung zur Routinebehandlung des trockenen Auges \nsein. Eine Patientengruppe erhielt Akupunktur an Punkten, die sich als wirksam für das Trockene Auge erwiesen hatte \n(Verum-Gruppe). Eine zweite Gruppe erhielt Akupunktur an \nfalschen Punkten, welche in keinem bekannten Zusammen-\nhang zum Krankheitsbild standen (Placebogruppe). Nach \nsechs Monaten zeigte sich in der Verum-Gruppe eine signifi-\nkante Verbesserung der Beschwerden gegenüber der Place-\nbogruppe. Dies legt die Vermutung nahe, dass es sich bei \ndem schon in früheren Studien beschriebenem Akupunktur -\neffekt nicht um einen Placeboeffekt, sondern um eine eigen-\nständige Akupunkturwirkung handelt. Ein Therapieversuch \nmit Akupunktur wird daher als Ergänzung zur schulmedizini-\nschen Basistherapie von den Experten empfohlen.\n  Dove Press Journal \nClinical Opthalmology 2019: 13 | 731 - 740;  \nAcupuncture and dry eye:  \ncurrent perspectives. Deepinder K Dhaliwal et al.©: Unsplash\nAbb. 2: Eine natürliche Ursache ist oft Stress oder Angst\nwww.akupunktur-patienten.de 2/2019 AKUPUNKTUR Mundtrockenheit aus Sicht der Chinesischen Medizin | 5\n©: Petair - stock.adobe.comMundtrockenheit  \naus Sicht der Chinesischen Medizin\nImmer wenn das herkömmliche Medizinsystem keine aus-\nreichenden Antworten bietet oder die eingeschlagenen The-\nrapien fehlende oder zu starke Nebenwirkungen zeigen, \ndann lohnt es sich, die bestehenden Beschwerden im Sinne \nvon Krankheitssymptomen neu zu überdenken. Die Traditio-\nnelle Chinesische Medizin (TCM) bietet diese Möglichkeit. \nHier können die Patientenbeschwerden neu bewertet und zu \nSymptomkomplexen zusammengeführt werden. Wir spre-\nchen dann von Disharmoniemustern. Diese Disharmonie-\nmuster sind vergleichbar mit den Syndromdiagnosen der \nwestlichen Schulmedizin. Aus ihnen lassen sich Krankheits-\nursachen ableiten und behandeln. Die Chinesische Medizin \nverwendet neben der Ernährung und Kräutermedizin die \nAkupunktur und chinesische Bewegungstherapieformen wie \nQi Gong und TaiQi. Alle eingesetzten Verfahren dienen der \nHarmonisierung der Vitalen Substanzen, deren Disharmo-\nniezustand die Grundlage der Patientenbeschwerden ist.\nDie 5 Vitalen Substanzen\nQi – Lebensenergie  \nShen – Geist  \nXue – Blut \nJin-Ye – Körperflüssigkeiten \nJing – Lebensessenz\nDie chinesische Organlehre unterscheidet sich in vielerlei \nHinsicht von der westlichen Vorstellung. Trotzdem ist durch \ndiese Andersartigkeit der Beziehungen der Organe und Ge-\nwebe zueinander eine andere Diagnosestellung möglich, die \nneue Therapieansätze schafft – und das sehr oft erfolgreich. \nNatürlich ist vor einer Anwendung der Chinesischen Medi-\nzin zunächst eine schulmedizinische Abklärung der Be-\nschwerden anzuraten. Schwere Krankheitsbilder wie Au-\ntoimmunerkrankungen oder Tumore sollten nach westlichem \nMedizinstandard angegangen werden. Dies bedeutet aller -\ndings nicht, dass Mundtrockenheit im Rahmen von schulme-\ndizinischen Therapien (Psychopharmaka, Strahlentherapie \nund Chemotherapie) nicht durch Chinesische Medizin be-\ngleitet werden kann. So können die durch Strahlentherapie \nentstehenden Hitze- und Trockenheitssymptome mit den \nTherapieoptionen der Chinesischen Medizin (Ernährung, \nAkupunktur, Kräuter) oft gut therapiert werden. Dies führt \nsomit auch zu einer besseren Akzeptanz der schulmedizi-\nnisch erforderlichen Verfahren. Viele onkologische Zentren \nhaben diesen adjuvanten Einsatz von Akupunktur, Ernährung und Kräutermedizin inzwischen auch schätzen gelernt und \ndie wissenschaftlichen Untersuchungen belegen die Sinn-\nhaftigkeit der komplementären Anwendung der Verfahren. \nMundtrockenheit kommt in der chinesischen Syndromlehre \nbei verschiedenen Disharmoniemustern vor. So etwa bei \nYin-Qi-Mangel der Lunge, wenn der Patient neben einem \ntrockenen Kitzel-Husten auch noch Rachen- und Mundtro-\nckenheit aufweist. Die Zunge ist dabei oft rot und belaglos \nund hat teilweise Risse im vorderen Drittel. Ist die Mundtro-\nckenheit allerdings mit Oberbauchschmerzen und Appetit-\nmangel verbunden und trinkt der Patient nur in kleinen \nSchlucken, dann liegt ein sogenannter Magen-Yin-Qi Man-\ngel vor. Beim Nieren-Yin-Qi-Mangel kombinieren sich zur \nMundtrockenheit wiederum ganz andere Symptome wie \nSchwindel, Tinnitus, Vergesslichkeit, Nachtschweiß, Hitze-\ngefühl und Rücken- und Knochenschmerzen.\nBetrachten wir diese drei Disharmoniemuster genauer, dann \nlassen sich völlig unterschiedliche Ursachen dafür anführen. \nDie Lunge ist aus chinesischer Sicht u. a. zuständig für die \nAbb.: Trockenheit von Haut und Schleimhäuten kann vielfältige Ursachen \nhaben.\nAbb.: Überarbeitung und hektisches Essen schädigen nach TCM-Lehre \ndie Organfunktion von Niere, Magen und Lunge\n©: ajr_images - stock.adobe.comAKUPUNKTUR 2/2019  www.akupunktur-patienten.de 6 | Mundtrockenheit aus Sicht der Chinesischen Medizin\nAbb.: Körperakupunktur z. B. zur Behandlung von Mundtrockenheit©: Africa Studio - stock.adobe.com\nAbwehr von äußeren Witterungsfaktoren, für die Flüssigkeits-\nverteilung und die Befeuchtung der Körpergewebe sowie für \ndie Stimme. Sie selbst ist empfindlich gegenüber anhaltender \nTrockenheit, z. B. in kalten trockenen Jahreszeiten oder bei \nklimatisierten Räumen. Wenn ihre Funktion gestört ist, kön-\nnen sich u. a. verschiedene Trockenheitssymptome (trockener \nHusten, trockene Kehle, Heiserkeit), Hitze der Brust, Handflä-\nchen und Fußsohlen sowie Empfindlichkeit gegenüber Zugluft \nmit Infektanfälligkeit einstellen. Der Magen hat in Bezug auf \ndie Körperflüssigkeiten eine ganz besondere Bedeutung. Er \nwird auch als Ursprung der Säfte bezeichnet. \nDie Magenfunktion wird in unserer modernen Gesellschaft \nganz oft in Mitleidenschaft gezogen, da hektisches und spä-\ntes Essen das Magen-Yin-Qi schädigt. Dies wiederum führt \ndann zu Trockenheitssymptomen wie Mundtrockenheit, Ver -\nstopfung bei trockenen Stühlen und Durst mit der Eigentüm-\nlichkeit, kein Verlangen zu haben, etwas zu trinken. Weitere \nFolgeerkrankungen der Trockenheit sind möglich und können \nzu Funktionsstörungen anderer Organe wie Lunge und Niere \nführen. „Gut gekaut ist halb verdaut“ und „Beim Essen wird \nnicht geredet“ – wer hat diese Sprüche nicht im Hinterkopf. \nSie sind Volksweisheiten und bleiben gültig. Früher gab es \nin großen Speisesälen Vorleser. So wurde beim Essen nicht \ngesprochen, es war Zeit zum sorgfältigen Kauen und die \nsonst unerträgliche Stille war durchbrochen. \nDie dritte wesentliche Ursache für Trockenheitssymptome \nist eine gestörte Nierenfunktion. Die Niere ist in der Chine-\nsischen Medizin genauso wie nach westlicher Vorstellung \nfür den Flüssigkeitshaushalt des Körpers zuständig. In der \nchinesischen Medizintheorie ist sie darüber hinaus der Spei-\ncher der Lebensessenz (siehe Kasten: Vitale Substanzen) \nund die Quelle aller anderen Organe. Ihr gesundes Zusam-\nmenspiel mit Magenfunktion und Lungenfunktion ist für die \nRegulierung des Wasserhaushaltes wesentlich. Wenn es zu einem Nieren-Yin-Mangel kommt, dann kombiniert sich die \nTrockenheitssymptomatik mit zahlreichen anderen Sympto-\nmen wie bereits oben erwähnt. Ursächlich dafür können \nlanganhaltende Überarbeitung, übermäßige sexuelle Aktivi-\ntäten vor allem während der Teenager-Jahre, Angst und \nSchockerlebnisse, Fieberhafte Erkrankungen, Blut-Verluste \ndurch starke Regelblutungen oder zu häufige Blutspenden \noder Alterung sein.\nBei Mundtrockenheit, die - im westlichen Medizinjargon ge-\nsprochen - über das vegetative Nervensystem (Sympathikus \nund Parasympathikus) zustande kommt, wird Akupunktur \nvon Experten empfohlen. Bei zerstörter Drüsenfunktion \nkommt allerdings auch die Akupunktur an ihre Grenzen. Ein \nTherapieversuch kann trotz teilweiser zerstörter Drüsen-\nfunktion erfolgreich sein, da die Restfunktion durch Aku-\npunktur gestärkt werden kann und damit zumindest eine \nLinderung der Symptome möglich wird. Üblicherweise wird \ndazu eine Sitzungsreihe von 10 bis 15 Behandlungen veran-\nschlagt. Die einzelne Sitzung dauert in der Regel zwischen \n20 und 30 Minuten und wird ein bis zweimal pro Woche \ndurchgeführt. Der Patient liegt dazu teilbekleidet auf einer \nLiege, damit der Akupunkturarzt die individuell erforderli-\nchen Akupunkturpunkte gut erreichen kann. Die Nadeln wer -\nden abhängig von der Unterhautschichtdicke unterschied-\nlich tief eingestochen und verbleiben dort etwa 15 bis 20 \nMinuten. Während der Einstich durch die Haut kaum zu spü-\nren ist, ist das Erreichen des Akupunkturpunktes in der Tiefe \nmit einem kleinen elektrischen Schmerz verbunden (DeQi-\nGefühl), der mit dem Schmerz vergleichbar ist, der beim Zup-\nfen eines Haares entsteht. Die liegende Nadel darf nicht \nmehr schmerzen. Das Ziehen der Nadeln ist schmerzfrei. Für \nPatienten mit Nadelangst oder Kindern ist die moderne Form \nder Laserakupunktur eine komplett schmerzfrei Alternative.\nWo kann ich mich behandeln lassen?\nDie Deutsche Akademie für Akupunktur | DAA e. V. bildet \nseit ihrer Gründung Ärzte und Zahnärzte sowohl in der Tradi-\ntionellen Chinesischen Medizin (TCM) als auch in der Ohr -\nakupunktur aus. Beide Systeme haben ihren festen Stellen-\nwert in den ärztlichen Akupunkturpraxen. Inzwischen haben \nso viele Ärzte ihre zertifizierte Ausbildung abgeschlossen, \ndass sich auch in Ihrer Nähe ein entsprechend ausgebildeter \nArzt finden sollte. Auf unserer speziell für Sie ausgerichte-\nten Homepage www.akupunktur.de finden Sie die nach \nPostleitzahlen ausgerichtete Arztsuche.\n  Dr. Bernd Ramme \nPräsident der Deutschen Akademie für Akupunktur | DAA e. V. \nClara-Zetkin-Str. 21 \n17192 Warenwww.akupunktur-patienten.de 2/2019 AKUPUNKTUR Mit Pflanzenstoffen gegen Mundtrockenheit | 7Mit Pflanzenstoffen  \ngegen Mundtrockenheit\nMundtrockenheit tritt häufiger auf als man denkt, vor allem \nals Nebenwirkung von Arzneimitteln wie z.B. Psychophar -\nmaka, Diuretika oder Antihypertonika. Auch als Nebenwir -\nkung während Strahlentherapie, bei fieberhaften Infekten \noder unter chronischem Stress können diese Symptome be-\nlastend werden. In der Pflanzenheilkunde werden bei Xeros-\ntomie (Mundtrockenheit) vor allem Heilpflanzen mit Schleim-\nstoffen (Eibischwurzel, Lindenblüten) oder Bitterstoffen \n(Isländisch Moos) eingesetzt. \nUm Reizungen oder Entzündungen im Mundraum vorzubeu-\ngen beziehungsweise zu lindern, eignen sich Aufbereitun-\ngen aus Eibischwurzel oder das Lutschen von Isländisch \nMoos Pastillen. Die Schleimstoffe dieser Pflanze besitzen \nkühlende und befeuchtende Eigenschaften, die den Schleim-\nhäuten wieder Feuchtigkeit zuführen und zudem eine schüt-\nzende Wirkung auf die Schleimhäute ausüben. Die Eibi-\nschwurzel wird kalt angesetzt. Dazu wird ein Teelöffel der \nWurzel in einer Tasse kaltem Wasser angesetzt und einige \nStunden stehen gelassen. Vor dem Gebrauch den Sud absei-\nhen und anwärmen (ca. 40 °C) und mehrmals täglich damit \nSpülungen durchführen. Isländisch Moos ist eine schleim-\nhaltige Flechte. Ihre Schleimstoffe und Flechtensäuren ent-\nfalten außerdem antimikrobielle Wirkung, sodass die tro-\nckene Mundschleimhaut sich nicht entzünden kann. Wenn \nSie nicht auf Fertigprodukte mit Isländisch Moos zurückgrei-\nfen möchten, können Sie daraus ebenfalls einen Kaltauszug \nzur Spülung zubereiten. Auch Leinsamen kann für Mundspü-\nlungen frisch geschrotet in kaltem Wasser eingeweicht wer -\nden. Der daraus entstehende Schleim kann leicht ange-\nwärmt dreimal täglich zur Spülung verwendet werden.\nAufgüsse aus Bitterstoffpflanzen wie Tausendgüldenkraut, \nSchafgarbe, Olivenblatt oder Bitterklee regen mit ihren Bit-\nter- und Gerbstoffen die Sekretion der erhalten gebliebenen \nSpeichel- und Schleimdrüsen an. Die besonders bittere Enzi-\nanwurzel muss ebenfalls kalt angesetzt werden, damit ihre \nwirksamen Inhaltstoffe nicht durch allzu große Hitze zerstört \nwerden. Die Speichelproduktion wird durch die pflanzlichen \nBitterstoffe intensiv angeregt.\nAuch Spülungen mit Salbeitee bewähren sich bei Mundtro-\nckenheit. Die Inhaltsstoffe des Salbeis wie Gerbstoffe, äthe-\nrische Öle, sowie Di- und Triterpene wirken bakterizid und \nentzündungshemmend und schützen die Schleimhäute. \nSchädliche Keime können mit Salbei-, Myrrhe- und Kamil-\nlentinktur abgeschwächt oder abgetötet werden. Kamillentinkturen, -extrakte oder Spülungen mit Kamillen-\ntee entfalten heilungsfördernde und antibakterielle Eigen-\nschaften an der Mundschleimhaut. Achten Sie aber darauf: \nKamillentee beruhigt zwar irritierte Schleimhäute, aber in \ngrößeren Mengen wirkt die Kamille wiederum austrock-\nnend. Daher ist es wichtig, auf eine ausreichende Trinkmen-\nge pro Tag zu achten (mindestens 1,5 bis 2 Liter pro Tag). Am \nbesten verwenden Sie ein gutes stilles Wasser.\nVon längerem Kaugummi-Kauen ist abzuraten, denn der \nSüßstoff Xylit schädigt den Stoffwechsel der günstigen Pla-\nquebakterien im Mund- und Rachenraum. Versuchen Sie \nstattdessen eine Mundspülung mit 20 ml gutem kaltge-\npressten Olivenöl mit 2 Tropfen ätherischem Zitronenöl ge-\nmischt. Olivenöl befeuchtet die Mundschleimhaut, das Zit-\nronenöl fungiert als Geschmacksverbesserung und kann \nebenfalls die Speicheldrüsen anregen. In der Ernährung be-\nwährt sich eine Vitamin-A-reiche und basische Kost (Karot-\nten, Wurzelgemüse, basische Gemüseeintöpfe und-suppen). \nMeiden Sie Fertiggerichte mit nicht überschaubaren Inhalts-\nstoffen. Der oftmals versteckte Zucker verändert das Mund-\nmilieu.\n  Ulrike Köstler \nKräuterfachfrau, TEH-Praktikerin, TCM-Therapeutin  \nVorstand FORUM VIA SANITAS \nwww.forumviasanitas.org\n©: B. Ramme\nAbb.: Salbei | Spülungen wirken bakterizid und entzündungshemmendAKUPUNKTUR 2/2019  www.akupunktur-patienten.de 8 | Vorschau Weitere Patienteninformationen\nIn Deutschland:\nDeutsche Akademie für Akupunktur | DAA e.V.\nOsserstraße 40, 81679 München\nTel.: 089/8145252, Fax: 089/82000929\nkontakt@akupunktur.de\nwww.akupunktur.de,  \nwww.akupunktur-patienten.de,  \nwww.stoerherd.deIn Österreich:\nÖsterreichische Gesellschaft für Kontrollierte\nAkupunktur und Traditionelle Chinesische \nMedizin (OGKA),  \nGlacisstraße 7, A-8010 Graz\nTel.: ++43 (0)316/37 40-50, Fax: -5055,  \noffice@ogka.at: \nwww.ogka.atIn der Schweiz:\nSchweizerische Ärztegesellschaft für Aku-\npunktur, Chinesische Medizin und Aurikulome-\ndizin, SACAM\nPostfach 2003, CH-8021 Zürich,  \nTel.: ++41 (0)844/200 200,  \nFax: ++41 (0)31/332 41 12\ninfo@sacam.ch, www.sacam.chVorschau auf Ausgabe 3/2019\n \nHauptthema: \nBesser sehen | Was für Auge und Sehkraft gut ist!\nImmer mehr Menschen benötigen eine Brille. Alarmierende Zahlen aus der Schweiz und Deutschland zeigen, dass \ninnerhalb der letzten 50 Jahre die Anzahl an Brillenträger von einem Drittel der erwachsenen Bevölkerung auf zwei \nDrittel gestiegen ist. Welche Faktoren zu einer Verschlechterung der Sehkraft beitragen und was Sie auf natürliche \nWeise dagegen tun können, erfahren Sie in unserer nächsten Ausgabe.\n©: blackday - stock.adobe.com\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}