{"title": "PDF", "author": "PDF", "url": "https://www.stadelmann-verlag.de/download/9783943793574_faszien_leseprobe.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Inhalt\nVorwort 1  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . V\nVorwort 2  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . VI \nEinleitung  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 1\n1 Eigene Erfahrungen mit der Myofaszialen Integration  . . . . . . . . . . 4\n2 Myofaszialer Check  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 8\n3 Myofasziale Integration: Behandlungsablauf  . . . . . . . . . . . . . . . . . . 12 \n3.1 Untersuchungsmethoden  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 14 \n3.2 Manuelle Behandlung  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 16 \n3.3 Feedback vom Patienten und vom Körper  . . . . . . . . . . . . . . . . . . . . . . 17 \n3.4 Praktische Durchführung  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 18 \n4 Grundprinzipien der Myofaszialen Integration  . . . . . . . . . . . . . . . . 21 \n4.1 Faszial denken  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 24 \n4.2 Bewegen  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 43 \n4.3 Schmerzen verstehen  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 46 \n4.4 Körpergefühl richtig interpretieren  . . . . . . . . . . . . . . . . . . . . . . . . . . . . 52 \n4.5 Heilungsturbo zulassen  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 60 \n4.6 Selbstheilungskräe aktivieren  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 62 \n5 Typische Beschwerden und Fallbeispiele  . . . . . . . . . . . . . . . . . . . . . 70 \n5.1 Die häuﬁgsten Ursachengruppen von Schmerzen  . . . . . . . . . . . . . . . . 72 \n5.2 Becken – Hüe – Gesäß  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 75 \nDer Beckenboden (Gastbeitrag von Susanne Schwärzler)  . . . . . . . . . . 78 \n5.3 Kopf – Kiefergelenk – Hals – Nacken – Schulter  . . . . . . . . . . . . . . . . . . 85 \n5.4 Rücken – Wirbelsäule – Rippen  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 91 \n5.5 Arme – Ellbogen – Hände  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 94 \n5.6 Beine – Knie – Sprunggelenke – Füße  . . . . . . . . . . . . . . . . . . . . . . . . . . 96 \n5.7 Unerkannte, chronische oder mehrschichtige Schmerzen  . . . . . . . . . 104 \n5.8 Schwangerscha und Geburt  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 105 \n5.9 Leistungssportler in Behandlung  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 109 Inhalt \nIII Umbruch_12_xp2017.qxp_Layout 1  19.09.17  11:13  Seite III6 Übungen zur Myofaszialen Integration  . . . . . . . . . . . . . . . . . . . . . . . 112 \n6.1 Übungen mit der Faszienrolle, den Faszienkugeln und \ndem Faszienduoball  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 118 \n6.2 Faszien-Eigenmassage manuell und ohne Hilfsmittel  . . . . . . . . . . . . . 131 \n6.3 Dehnungen  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 138 \n6.4 Sensomotorische Übungen auf der MFT Fun Disc  . . . . . . . . . . . . . . . . 146 \n6.5 Sensomotorische Übungen mit dem Sling Trainer  . . . . . . . . . . . . . . . 151 \n6.6 Alltägliche Sportarten zur Integration  . . . . . . . . . . . . . . . . . . . . . . . . . . 156 \n7 Kratraining mit Fokus auf das Funktionelle Training \nDr. Frank Frebel  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 162 \n7.1 Bewegung hält gesund  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 162 \n7.2 Gesundheitliche Bedeutung des Kratrainings  . . . . . . . . . . . . . . . . . . 163 \n7.3 Voraussetzungen für langfristige Trainingserfolge  . . . . . . . . . . . . . . . . 166 \n7.4 Wann ist eine Übung „funktionell“ oder „unfunktionell“?  . . . . . . . . . 168 \n7.5 Vergleich zwischen Funktionellem Training und klassischen \n Trainingsübungen  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 171 \n7.6 Mögliche Nachteile des Funktionellen Trainings  . . . . . . . . . . . . . . . . . 173 \n7.7 Funktionelles Training: Übungen  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 174 \n7.8 Empfehlungen für die Trainingsplanorganisation \nund -durchführung  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 214 \nLiteratur  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 218 \nDie Autoren  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 22 0\nBildnachweis  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 222 \nDanksagung  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 22 2\nBezugsquellen  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 22 2\nRegister  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 223 Inhalt \nIV Umbruch_12_xp2017.qxp_Layout 1  19.09.17  11:13  Seite IVVorwort 1 \nLiebe Leserin, lieber Leser, \ndie Beweglichkeit und die Bewegung unseres Körpers bestimmen unser Wohl -\nbeﬁnden und unsere Gesundheit. \nBewegung beruht auf der Tätigkeit der Muskeln. Allerdings geht dies nur \nin Zusammenarbeit mit dem Skelett. Denn Bewegung im Raum heißt letztlich \nBewegung in den Gelenken. Zusammenfassend spricht man daher auch vom \nBewegungsapparat. Dieser beinhaltet – als drittes System – das Bindegewebe \noder die Faszien, welche im Rahmen der Bewegung die Kra des Muskels auf \ndas Skelett übertragen. Darüber hinaus „speichern“ diese Faszien, ähnlich wie \neine gespannte Spiralfeder, mechanische Energie, die eine nachfolgende Be -\nwegung unterstützt. Der dynamische Sprung eines Sportlers wird erst dadurch \nermöglicht. Hier lässt sich sofort verstehen, dass eine krankhae Änderung \nder faszialen Struktur sich auf die Bewegungsfähigkeit auswirken wird. \nDer Faszie kommt noch wesentlich mehr Bedeutung zu als oben beschrie -\nben. Sie ist z.B. mittels eingelagerter Sinneszellen auch an der Eigenwahrneh -\nmung (Propriozeption) beteiligt und kann sich durch spezielle Zellen (Myoﬁ -\nbroblasten) selbst zusammenziehen und verhärten. \nDie schlechte Nachricht ist: Chronische Fehl- und Unterbelastungen ver -\nändern nachteilig den Bewegungsapparat, sodass letztlich Funktionsein -\nschränkungen und Schmerzen entstehen. \nDie gute Nachricht ist: Das Bindegewebe ist eine dynamische und anpas -\nsungsfähige Struktur. Dank der medizinischen Forschung verstehen wir heute \nviel besser, wie sich durch geeignete (therapeutische) Bewegungen und Ein -\nwirkung von außen eine veränderte Faszie wieder normalisieren kann. \nKompetenten und praktischen Rat, wie Sie Ihre Faszien wieder in Schwung \nbringen und halten, bekommen Sie im vorliegenden Buch – ein gelungenes \nWerk, dem ich eine weite Verbreitung wünsche! \nBleiben Sie gesund und in Bewegung! \nIhr Stefan Walenta \nPrivatdozent, Dr. rer. nat. et med. habil., Universitätsmedizin der Johannes Gutenberg- \nUniversität Mainz, Institut für Pathophysiologie Vorwort 1 \nVUmbruch_12_xp2017.qxp_Layout 1  19.09.17  11:13  Seite VVorwort 2 \nLiebe Leserin, lieber Leser, \nals erstes mö chte ich meine große Anerkennung für Gerd Gradwohl ausspre -\nchen, dass er die Essenz der Faszientherapie aus der Praxis heraus beschrieben \nhat – damit wird diese für Sie greifbar und erlebbar. Ein neues Verständnis \nvon Gesundheit erwartet Sie. \nBeste Erfahrungen und viele Erkenntnisse konnte ich durch meine jahr -\nzehntelange Betreuung von Leistungssportlern sammeln. Es kam darauf an, \nso zu behandeln, dass die Leistungsfähigkeit erfolgreich wiederhergestellt \nwurde. Dies war die Geburtsstunde meines Therapieverständnisses, der „Myo -\nfaszialen Integration“. \nHier im Sport lernte ich Gerd Gradwohl kennen, als Mensch und Hochleis -\ntungssportler. Er war wissbegierig und wollte begreifen, was in der Therapie \nmit seinem Körper passierte. Sie können seinen aus der Praxis heraus gewon -\nnenen Erfahrungsschatz für sich auch im Alltag nutzen, um – auch präventiv \n– für sich selbst und die Leistungsfähigkeit Ihres Körpers aktiv zu sorgen.  \nWir Menschen sind vom Ursprung her Läufer auf zwei Beinen. Als solche \nkonnten wir viele Millionen Jahre überleben. Glaubhae Studien besagen: \nWir müssen, um unsere Gelenke (Fuß, Knie, Hügelenke, Becken, Wirbel -\nsäule) gesund zu erhalten, mindestens 3 Kilometer pro Tag laufen bzw. spa -\nzieren gehen und das eben nicht nur geradeaus – ein Auf und Ab, nach links \nund rechts fordert, fördert und heilt vor allem auch unseren Bewegungsappa -\nrat artgerecht. \nNehmen wir uns das zu Herzen: Leben ist Bewegung, diese formt unsere \nFaszien und ermöglicht es uns, mit einer ungeahnten Leichtigkeit und Freude \ndurch das Leben zu tänzeln und dabei auch noch Unmengen an Glückshor -\nmonen zu bilden. \nVerlassen Sie sich nicht darauf, dass alles wieder gut wird, wenn Sie sich \nbei Krankheitssymptomen behandeln lassen. Es ist wichtig zu verstehen, dass \njeder für sich und seine eigene Gesundheit die Verantwortung selbst zu tragen \nhat. Sie benötigen auch keine Geräte und Maschinen, um sich zu bewegen. \nUnser Körper besitzt die Fähigkeit, sich selbst zu heilen bzw. gesund zu erhal -\nten. Schenken Sie Ihrem Körper wieder mehr Vertrauen! Vorwort 2 \nVI Umbruch_12_xp2017.qxp_Layout 1  19.09.17  11:13  Seite VISchon ab den ersten Zeilen dieses Buches sammeln Sie Ideen und Anregungen \nund werden Antworten auf vielleicht bislang unbekannte Ursachen vieler Be -\nschwerden ﬁnden. Durch die beschriebenen Übungen und Techniken können \nSie sich selber helfen oder Ihren Therapeuten gezielt um Hilfe bitten. In diesem \nSinne wünsche ich dem Buch eine große Leserscha! \nIhnen viel Freude mit und beim Erleben Ihres Körpers und weiterhin gute Ge -\nsundheit! \nIhr Benno Geißler \nPhysiotherapeut, Heilpraktiker, Osteopath, Instruktor für Manuelle Therapie, \nständiges Mitglied im Lehrstab des Deutschen Olympischen Sportbundes, \nBegründer der Myofaszialen Integration Vorwort 2 \nVII Umbruch_12_xp2017.qxp_Layout 1  19.09.17  11:13  Seite VIIEinleitung \nSeit der Begriﬀ „Faszie“ beim ersten Weltkongress der Fas -\nzienforschung 2007 eingeführt wurde, sind zahlreiche \nBücher mit wissenschalich belegbaren Fakten über die \nFaszien geschrieben worden. Mittlerweile sind die Fas -\nzien oﬃziell als menschliches Organ in der Medizin an -\nerkannt und zunehmend in das Bewusstsein der breiten \nÖﬀentlichkeit gelangt. \nDoch betrachten wir nicht immer noch unseren Kör -\nper unter mechanistischen Gesichtspunkten als eine Art \nGefährt? Meldet der Körper durch Schmerzen eine Stö -\nrung, werden diese bekämp und ausgemerzt. Gelingt \ndas nicht mehr vollständig, deklarieren wir Körperteile \nals verschlissen und nicht mehr richtig funktionsfähig. Das passiert eben z. B. \nim Alter, sagen wir, und rechtfertigen damit, dass diese dann teilweise rausge -\nschnitten oder komplett entfernt und durch künstliche Teile ersetzt werden. \nDoch in der Medizin hat ein Wandel begonnen: Statt gleich zum Messer zu \ngreifen, werden zunehmend funktionelle Therapieformen, wie die Physiothe -\nrapie, eingesetzt. Und hier kommen die Faszien ins Spiel. \nWelche Rolle Faszien in unserem Körper spielen, meine Erfahrungen in der \nPraxis im täglichen Umgang mit Faszien – darum geht es in diesem Buch. Mit \ndem wachsenden Verständnis der Faszien entwickelt sich ein neues Bild von \nunserem Körper. Durch Myofasziale Integration und funktionelle Bewegung \nkönnen wir Regeneration und Gesundwerdung buchstäblich am eigenen \nLeibe erleben. \nIm Laufe meiner beinahe elf Jahre dauernden Skikarriere im deutschen \npara  lympischen alpinen Skiteam erlebte ich genau das. Begleitet wurde ich in \nmeiner gesamten sportlichen Laufbahn von einem Team hervorragender Or -\nthopäden, Osteopathen, Physiotherapeuten, Trainer und Sportwissenschaler. \nWas ich glaubte, über den Körper, dessen Funktionsweise und den korrekten \nUmgang mit Verletzungen zu wissen, wurde durch die Myofasziale Integration \nauf den Kopf gestellt. Einleitung \n\nGerd Gradwohl Umbruch_12_xp2017.qxp_Layout 1  19.09.17  11:13  Seite 1Der Begriﬀ „Myofasziale Integration“ setzt sich zusammen aus dem Wort \n„myo“, damit ist der Bezug zum Muskel gemeint (griech.: zum Muskel \ngehörig) und dem Wort „faszial“ (lat.: fascia = Bündel, Band, Binde), das \ndie Faszien betrif, die den gesamten Körper durchziehen und alles mit -\neinander verbinden, sowie der Integration der Bewegung sofort nach der \nBehandlung. \nDurch drei Verletzungen während meiner Sport-Karriere habe ich die Wirkun -\ngen der Myofaszialen Integration selbst erlebt (s. Kap. 1). Aufgrund dieser Ver -\nletzungen begann ich das fasziale Netzwerk zu verstehen. An diesem Wissen \nmöchte ich Sie durch dieses Buch teilhaben lassen. \nDoch wie ein Buch schreiben? \nMitte der Neunzigerjahre erlitt ich durch eine Makula-Degeneration (Er -\nkrankung der Netzhaut des Auges) einen gravierenden Einschnitt in meinem \nLeben. Meine ganze Existenz zerbrach an der Einbuße meiner Sehfähigkeit. \nIch war damals Mitte Dreißig, mein Augenlicht wurde zunehmend schlechter \nund innerhalb von zwei Jahren manifestierte sich meine Seh-Einschränkung \nunwiederbringlich. Nicht mehr Auto fahren zu können und drastische Ein -\nschränkungen beim Ausüben alltäglicher Tätigkeiten, wie schreiben und lesen, \nbedeuteten einen tief greifenden Umbruch. Damals suchte ich nach einem \nAusgleich, um mit diesem Schicksalsschlag fertig zu werden, bewarb mich \nbeim paralympischen Skiteam und so begann meine Skikarriere. Gleichzeitig \nließ ich mich zum Physiotherapeuten umschulen und eröﬀnete 2006 meine \neigene Praxis in Kempten (Allgäu). \nEines Tages erschien Ursula Gérard in meiner Praxis – mit Verspannungen \nim Nacken- und Schulterbereich, die typischen Symptome bei Menschen, die \n(zu) viel sitzen. Als ich sie darauf ansprach, erzählte sie begeistert, dass sie \nMenschen hil, Bücher zu schreiben, ja, dass sie so etwas wie eine „Buch-Heb -\namme“ sei. Was für ein Zufall! Mir wurde schlagartig klar, dass ich, wie auch \nbeim Skifahren, einen Guide fürs Schreiben meiner Bücher brauchte. Aus un -\nserer intensiven Zusammenarbeit ist dieses Buch entstanden. \nIch erhebe keinen Anspruch auf wissenschaliche Vollständigkeit. Es liegt \nmir vielmehr am Herzen, die praktischen Erfahrungen meiner Arbeit mit der \nMyofaszialen Integration bekannt zu machen und zu verbreiten, damit sie vie -\nlen Menschen zugute kommen. Diese sind – aus streng schulmedizinischer Einleitung \n2Umbruch_12_xp2017.qxp_Layout 1  19.09.17  11:13  Seite 2Sicht – so ungeheuerlich und „wundersam“, weil sie ein neues Paradigma an -\nkündigen. Vielen chronisch kranken Menschen und Menschen, die ihre Hoﬀ -\nnung (fast) schon aufgegeben hatten, konnte ich helfen. Das ist es wert, diese \nMöglichkeiten aufzuzeigen. \nEin junger Handballer – Niveau Landesliga – erlitt einen Riss des vorderen \nKreuzbandes. Auf seinen Wunsch hin wurde er von mir behandelt, und zwar \neine Stunde myofaszial. Erfolgreich – der Heilungsverlauf war für meine Be -\ngriﬀe perfekt. Das Bein und die damit verbundenen Bewegungen funktionier -\nten wieder einwandfrei. Der begleitende Orthopäde hatte jedoch zu einer Ope -\nration geraten. Und weil der junge Mann verunsichert war, gab der Ratschlag \nseiner Mutter den letzten Ausschlag. Nach der Operation kam dann die Er -\nkenntnis für den jungen Mann: Die Unsicherheit im Bein war genau die glei -\nche wie vor der Operation. Jetzt setzte er mit der OP ein neues Trauma auf das \nalte und musste sich auf den üblichen, langwierigen Heilungsverlauf nach ei -\nner Kreuzband-Operation einlassen. Handballspielen hat er inzwischen auf -\ngegeben. \nDas ist bedauerlich und der Behandlungsprozess eines solchen Unfalls muss \nnicht zwangsläuﬁg so verlaufen. Doch bevor wir uns die Myofasziale Integra -\ntion (MFI) und was sie bei bekannten, häuﬁg auretenden Beschwerden leis -\nten kann, anhand von Fallbeispielen genauer anschauen, lade ich Sie ein, oﬀen \ndafür zu sein, Ihr „Körperbild“ zu aktualisieren: weg von dem in der Medizin \nnoch weit verbreiteten, mechanistischen Paradigma hin zu einem den mo -\ndernen wissenschalichen Forschungen entsprechendem Körperbild unter \nEinbeziehung der Faszien. \nLiebe Leserin und lieber Leser, erfahren Sie mit diesem Buch \ndas Wunderwer k „Faszien-Körper“ besser zu verstehen •\ndie Sprache und damit die Botschaen unseres Körpers zu entschlüsseln •\nmehr Verantwortung für die eigene Gesundheit zu übernehmen •\nmehr funktionelle Bewegung in Ihr Leben zu bringen •\n… und dadurch mehr Lebensqualität, Gesundheit und Vitalität genießen zu \nkönnen! Einleitung \n3Umbruch_12_xp2017.qxp_Layout 1  19.09.17  11:13  Seite 34.1 Faszial denken \nDer menschliche Körper ist kein starres Gerüst, wie wir ihn vom Biologie -\nunterricht der Schule her kennen – mit einzeln lokalisierbaren Muskeln, Ge -\nlenken und Organen. Er besteht nicht nur aus einem Skelett, an dem alles mit \nein paar Fäden „dranhängt“, eine Art lebendige Marionette, bei der die Hebel -\ngesetze gelten. \nIm Grunde es ist genau umgekehrt. Wir sind ein Netzwerk aus Weichteilen \n(Faszien eben). An bestimmten, notwendigen Stellen hat der Körper diese \nWeichteile zu Knochen verstei. Bei Bewegung ﬂießen diese Versteifungen als \nkomplett passive Elemente mit. Hauptsächlich bewegen unsere Weichteile \nden Körper. Die Knochen sind nicht das Fundament, wie bei einem Haus, son -\ndern Versteifungen in einem abgeschlossenen, dynamischen System, das sich \ndadurch selbst aufrichten kann. Die wichtigsten Voraussetzungen für diese \nAufrichtung sind das Körpergefühl, das Gleichgewichtsgefühl, das Sehen und \ndas Bewusstsein über einen Horizont, an dem sich unser Kopf über die Achse \nder Augen permanent orientiert. \nUnser jetziges Körpermodell gibt es in dieser Art schon seit ca. 8 Millionen \nJahren. Der Homo habilis (der geschickte Mensch) lebte im Zeitraum von un -\n4 Grundprinzipien der Myofaszialen Integration \n24 Umbruch_12_xp2017.qxp_Layout 1  19.09.17  11:13  Seite 24Wie baut der Körper Faszien auf? \nAus der ﬂüssigen Grundsubstanz, der sogenannten \nMatrix, die überall zwischen den Zellen zu ﬁnden \nist und die die Bindegewebsbestandteile wie Kolla -\ngen, Elastin, Fibroblasten, Fibrozyten, Wasser etc. \nenthält, baut der Körper Knorpel, Sehnen sowie \nKnochen, bei denen er zusätzlich Mineralstoﬀe ein -\nlagert. Sie können sich das so vorstellen, als hätte \nder Körper einen Baukasten mit Einzelteilen, aus \ndenen er seine verschiedenen Bestandteile zusam -\nmenbaut. Der Körper hat die Fähigkeit, das gleiche \nMaterial zu nutzen, um Strukturen mit unter -\nschiedlichen Dichten hervorzubringen: Manche \nsind zugfest wie Stahl, andere gummiartig, wie -\nderum andere sehr elastisch. \nNehmen wir beispielsweise den hyalinen Knor -\npel (die häuﬁgste Knorpelart im menschlichen Kör -\nper). Er besitzt eine bestimmte Grundkonsistenz, \nkann aber je nach Bewegung mehr Wasser auf -\nnehmen und ﬂüssiger werden, wodurch er besser \ngeschützt und gleichzeitig voll funktionsfähig ist. \nWenn Sie Ihren Körper jedoch wenig bewegen, wird \nder Knorpel nicht „geschmiert“, dadurch  trocken \nund verliert seine volle Funktionsfähigkeit – schon \nalleine deswegen sollten wir uns aus reichend \n bewegen. Daher ist es auch so wichtig, bettlägrige \nPatienten durch passive Übungen zu bewegen. \nAls Beispiel für die Strukturvielfalt der Faszien ist hier \nein Muskel dargestellt. Er ist über Sehnen (Faszien) mit \ndem Knochen verbunden. Der Muskel ist aus Muskel -\nbündeln aufgebaut (in der Abb. herausgestellt), die wie -\nderum aus mehreren  Muskelfasern bestehen. Muskel, \nMuskelbündel und Muskelfasern besitzen jeweils spezi -\nﬁsche Faszienhüllen (Epi-, Peri- und Endomysium), die \nsich in ihren Eigenschaen unterscheiden. 4 Grundprinzipien der Myofaszialen Integration \n32 \nUmbruch_12_xp2017.qxp_Layout 1  19.09.17  11:13  Seite 32Funktionen der Faszien \nFaszien bewältigen ein ganzes Spektrum an Aufgaben in unserem Körper, die \nweit über Stabilisierung und Elastizität hinausgehen. Faszien besitzen \nkraübertragende und kontrahierende Funktionen , die sich auf die Mus - .\nkelketten auswirken und den Körper in Bewegung setzen. Faszien haben \ndie Fähigkeit der Selbstkontraktibilität, d. h. sie können sich selber bewegen \nund zusammenziehen. Das machen sie allerdings sehr langsam, nicht so \nwie ein Muskel, der sich sofort zusammenzieht und dann den Knochen \n bewegt, sondern sie ziehen sich in sich zusammen, eher so wie der Fühler \neiner Schnecke, der sich langsam zurückzieht, wenn Sie ihn antippen. So \nungefähr können Sie sich die Bewegung des Bindegewebes vorstellen, und \nwenn es sich zusammenzieht, dann mit enormer Kra. Spannungen und \nBelastungen werden über die myofaszialen Zugbahnen verteilt, weiterge -\nleitet und wie von einem Stoßdämpfer aufgefangen, um den Körper vor \nVerletzungen zu schützen. \nformgebende, ordnende und verbindende Funktionen, die alle Struktu - 2.\nren im Körper miteinbeziehen und beeinﬂussen, d. h. alles ist im Körper \nmiteinander verbunden (Knochen, Sehnen, Muskeln, Organe usw.). \n„fühlende“ Funktionen: Die sympathischen Nervenendigungen der Fas - 3.\nzien wirken auf unser vegetatives Nervensystem und geben eine Vielzahl \nan Informationen an das Gehirn weiter. \nTransportfunktionen , die dem Kapillarsystem der Blutbahnen ähneln, wo - 4.\ndurch Flüssigkeiten im Körper verteilt werden. \nwassereinlagernde und schmierende Funktionen , die der Bewegungsop - 5.\ntimierung dienen. Aufgrund der hohen Wasserbindefähigkeit des Faszien -\ngewebes dient dieses als körpereigener Wasserspeicher. \nBewegungsenergie-speichernde Funktionen 6.\nihre Umgebung versorgende und entsorgende Funktionen 7.\nIm ﬁbrösen System bildet das fasziale Netz ein kapillares, hydraulisches Sys -\ntem, in dem Flüssigkeiten unter Druck verschoben werden, damit die ge -\nsamte Versorgung mit Nährstoﬀen, die die Zellen benötigen, und die Ent -\nsorgung der Stoﬀwechselabfallprodukte funktionieren kann. \nIn diesem Zusammenhang gibt es noch etwas, das Sie wissen sollten: Die Ener -\ngie, die wir in der Muskulatur zur Verfügung haben, wird bei Deﬁziten (z. B. 4.1 Faszial denken \n33 Umbruch_12_xp2017.qxp_Layout 1  19.09.17  11:13  Seite 33Laterallinien \nSie verlaufen jeweils seitlich am Körper und umfassen unsere Flanken. Die \nAußenseiten beginnen an der Außenseite des Fußes, verlaufen außen an den \nBeinen hoch und ﬂechten sich um die Rippen bis zum Kopf. \nSie modiﬁzieren die Rücken- und Frontlinie, ﬁxieren Rumpf und Beine, sind \nan der Seitneigung des Körpers beteiligt und dämpfen Schwankungen und Dre -\nhungen. Eine Laterallinie, die deutlich mehr fasziale Spannung aufweist, deutet \nbeispielsweise auf ein stärker genutztes Bein hin. Daran lassen sich z. B. Kom -\npensationsmechanismen bei Verletzungen erkennen und behandeln. 4.1 Faszial denken \n3 \nUmbruch_12_xp2017.qxp_Layout 1  19.09.17  11:13  Seite 394.5 Heilungsturbo zulassen \nDie myofasziale Therapie setzt direkt an der Sensorik an. Über die tiefe Binde -\ngewebsmassage werden die sogenannten Koordinationspunkte („points of \ncoordination“), die Rezeptoren, die permanent die Position unseres Gewebes \nim Verhältnis zum Knochen melden, normalisiert. Dadurch bleiben Fehler -\nmeldungen an unser Nervensystem, die anzeigten, dass das Gewebe im Ver -\nhältnis zum Knochen fehlerha positioniert war, nach der Behandlung aus. \nDiese Veränderung erfolgt sofort durch das Herabsetzen einer zu hohen Ge -\nwebsspannung. Als Konsequenz einer solchen sensorischen Verbesserung wird \nauch die Bewegungsfähigkeit verbessert, eine Bewegungsstörung hingegen ad \nhoc vermindert. In der direkten Folge entsteht ein sofortiger psychophysischer \nEﬀekt: eine Erleichterung und ein „Sich-wohler-Fühlen“. Auf Zellebene ent -\nstehen messbar ganze Kaskaden von Zellaktivitäten, die besseren Stoﬀwechsel, \nbessere Durchblutung und Regeneration bedeuten. Niedriggradige lokale Ent -\nzündungsaktivität hil beim beschleunigten Zurückführen der problemati -\nschen Regionen in einen Zustand verbesserter Gesundheit. \nEntzündungen entstehen, wenn irgendwo im Körper etwas beschädigt \nwurde, z. B. durch Krankheitserreger oder durch Überlastung von stark \nkomprimiertem Bindegewebe. \nLetzteres hat zur Folge, dass der Ab- und Durchﬂuss der Körperﬂüssigkeiten \nnicht mehr richtig funktionieren und der Stoﬀwechsel eingeschränkt ist. Der \nStoﬀwechsel ist für die chemische Umwandlung von Stoﬀen im Organismus \nverantwortlich, wobei er dazu Enzyme braucht, die diese Umwandlung be -\nwirken. Durch Entzündungen werden Krankheitserreger, Zelltrümmer oder \nFremdstoﬀe aus dem Körper entfernt. \nBedeutung von Entzündungen \nEs kann passieren, dass die Entzündung auf einem Niveau stehenbleibt, auf \ndem sie sich ständig selbst unterhält. Der Heilungseﬀekt tritt nicht ein, sondern \ndie Entzündung wird immer wieder neu angefacht. Das passiert im Körper \nimmer in den Regionen, die zu viel Kompression, zu viel Druck und/oder zu 4 Grundprinzipien der Myofaszialen Integration \n6 Umbruch_12_xp2017.qxp_Layout 1  19.09.17  11:13  Seite 60Der Beckenboden besteht \nbei der Frau aus 60% faszialem Gewebe und 40% Muskulatur. Die eher •\n „lockere“ Beschaﬀenheit des weiblichen Beckenbodens kommt zwar den \nphysiologischen Vorgängen bei Schwangerscha und Geburt entgegen, da -\nfür leiden Frauen aber auch häuﬁger an einer Beckenbodenschwäche. \nbeim Mann aus 40 % faszialem Gewebe und 60 % Muskulatur. Männer •\n haben meist einen starken Beckenboden. \nAls ein vielschichtiges Muskel-Faszien-System schließt der Beckenboden den \nKörper nach unten hin ab. Über unser Fasziensystem arbeitet es eng mit den \nanderen Körperregionen, z.B. dem Zwerchfell, zusammen. \nDer Beckenboden als zentrale Struktur im Fasziensystem ist wichtig für die \ninnere Körperhaltung: Auf ihm liegen die Bauchorgane und deren Lage •\nwird von einem starken oder schwachen Muskeltonus des Beckenbodens \nbeeinﬂusst. Beispiele für einen schwachen Muskeltonus sind Inkontinenz \nund Organsenkung. Eine große Faszienkette verläu vom Damm/Penis -\nwurzel über die Harnröhre, Blase, Niere, Leber, Zwerchfell, Kehlkopf bis zur 5.2 Becken – Hüfte – Gesäß \n7 \nUmbruch_12_xp2017.qxp_Layout 1  19.09.17  11:13  Seite 79Fallbeispiel: Beine und Krampfadern \nEin Herr im Alter von 57 Jahren kam ohne akute Beschwerden in unsere Pra -\nxis. Wohl waren ihm bereits seit geraumer Zeit seine deutlich hervortretenden \nKrampfadern am linken Bein bekannt, die bisher nicht behandelt und nicht \noperiert wurden. \nWie sich aus unserem Gespräch und der nachfolgenden Untersuchung wei -\nterhin ergab, ist er von Beruf Gärtner, tagsüber viel unterwegs und arbeitet \nvorwiegend an der frischen Lu. Allerdings steht er hierbei mehr auf seinen \nBeinen, als dass er sich wirklich bewegt bzw. geht, und beansprucht hierdurch \nseine tiefere Beckenmuskulatur wenig. Über die Jahre hat er die für seinen \nKörper schlechte Angewohnheit erworben, Lasten ausschließlich „aus dem \nRücken“ und nicht „aus dem Becken heraus“ zu heben, d. h. er hebt auch \nschwere Lasten mit gerade durchgestreckten Beinen, geht nicht in die Hocke \nund beugt dabei seine Knie nicht, sondern nur seinen Rumpf nach unten und \noben. Das hat dazu geführt, dass die linke, tiefe Beckenmuskulatur in der Dre -\nhung des Beins in der Hüe nach außen eingeschränkt wurde. In der Folge \nentstanden Kontinuumdistorsionen sowohl der inneren als auch der äußeren \noberﬂächlichen Beinlinien bis hinunter zur Fußsohle – das linke Bein wurde \nim Gesamten fest und unbeweglicher. \nDie Summe dieser Symptome führte schließlich bereits vor einigen Jahren \nzur Überlastung und einem individuell ausgeprägten venösen Stau im linken \nBein, da die Gefäße in der Leiste durch das aufgepumpte und funktionsgestörte \nHübeugersystem zu sehr bedrängt wurden. So kam es zu einer schlechten \nRückführung von venösen Flüssigkeiten aus dem linken Bein. Da die Venen -\nklappen einen Rückstrom verhindern, entstanden aufgrund des erhöhten \nDrucks in den großen oberﬂächlichen Venen Ausweitungen, die als Krampf -\nadern wahrgenommen werden können. \nEbenfalls war auﬀällig, dass beim Stehen der gesamte Körper rechtskonvex \neingestellt war, d. h. einen Bogen nach rechts beschrieb. Das bedeutet, dass er \nimmer auf dem rechten Bein stand und dabei sein Gewicht nach rechts verla -\ngerte und dadurch die rechte fasziale Struktur an der Oberschenkelaußenseite \n(Tractus iliotibialis) viel stärker belastet wurde. Nach rechts war er wesentlich \nbeweglicher. Er selbst hat das auch gesehen und verstanden. Sowohl die Er -\nkenntnis und Wahrnehmung der eigenen körperlichen Verhaltensweisen als 5.6 Beine – Knie – Sprunggelenke – Füße \n7 Umbruch_12_xp2017.qxp_Layout 1  19.09.17  11:13  Seite 97Allgemein können wir sagen, dass sich Fehlprogrammierungen unserer \nmotorischen „Setups“ durch schlechte Gewohnheiten langsam einschleichen \nkönnen. Motorische Setups sind die im Gehirn abgespeicherten Bewegungs -\nabfolgen, die wir uns bereits im Kindesalter mit bestimmten Bewegungsab -\nläufen erworben haben, z. B. durch laufen oder radfahren. \nWichtige Bestandteile der motorischen Setups sind als einzelne Kom -\nponenten die unbewusst durchgeführten Muskelaktionen, wie z. B. die Hü -\nbeugeraktivität, die normalerweise beim Anheben des Beines zusammen mit \nder Bauchmuskulatur entsteht. \nDer Hübeuger, der maßgeblich an der \nBeckensteuerung, an der Positionierung \nunseres zentralen Bewegungsorganes, \nbeteiligt ist, ist häuﬁg untrainiert. Untrai -\nnierte Muskeln neigen bei Überlastung \nzu höherer Spannung, um zu kompen -\nsieren. 6 Übungen zur Myofaszialen Integration \n4 \nUmbruch_12_xp2017.qxp_Layout 1  19.09.17  11:13  Seite 114Teil : Faszienbehandlung durch einen Therapeuten,  Selbstbehandlung \ndurch Faszienmassage und Dehnungen \nMithilfe der folgenden Übungen können Sie sich selbst behandeln, indem Sie \nden ersten Teil in der Abfolge der Myofaszialen Integration vollziehen: \nRollen, d. h. selbst massieren mit oder ohne Hilfsmittel. Sinnvoll ist mit 1.\nHilfsmitteln (z. B. der Blackroll®) die grobe Vorarbeit zu leisten und dann \nmanuell, ohne Hilfsmittel, nur mit dem eigenen Körpergewicht die Feinar -\nbeit durchzuführen. (s. Abschnitte A und B) \nDehnen (s. Teil C) 2.\nTeil 2: Integration in die Bewegung durch sensomotorische Übungen und \nFunktionelles Training (FT) \nDer zweite Teil in der Abfolge der Myofaszialen Integration besteht aus der In -\ntegration in die Bewegung durch kleine sensomotorische Impulse (s. Abschnitt \nD mit der Fun Disc und Abschnitt E mit dem Schlingentrainer) und durch \nFunktionelles Training entweder \nsportartspeziﬁsch oder •\nunspeziﬁsch •\nDieses Training besteht aus komplexen Bewegungsabläufen, bei dem verschie -\ndene Muskelgruppen und Gelenke zeitgleich involviert sind. Das gelingt z. B. \ndurch Alltagssportarten (s. Abschnitt F). \nBeispiel 1: Das Bein schmerzte, es wurde myofaszial (selbst-)behandelt, da -\nnach werden Bälle mit dem Fuß geschossen. \nBeispiel 2: Der Ellbogen schmerzte, er wurde myofaszial (selbst-)behandelt, \ndanach werden Wurfbewegungen geübt oder Bälle mit einem Tennisschläger \ngeschlagen. \nDes Weiteren gelingt dies durch Kratraining auf funktionelle Art und \nWeise, welches von Dr. Frank Frebel im nächsten Kapitel (s. Kap. 7) mit prak -\ntischen Übungen erklärt und aufgezeigt wird. 6 Übungen zur Myofaszialen Integration \n6 Umbruch_12_xp2017.qxp_Layout 1  19.09.17  11:13  Seite 116Damit Sie sich in Richtung optimaler Gesundheit bewegen, wünscht \nsich Ihr Körper:\ntägliche Faszienmassagen •\ntäglich ein paar Minuten sensomotorische Stimulation •\ndie berühmten . Schritte am Tag •\nzweimal pro Woche Funktionelles Training •\nWichtig: \nBewegen Sie sich weniger, dann müssen Sie mit gesundheitlichen Ein - •\nschränkungen rechnen. \nAchten Sie bei der sensomotorischen Stimulation darauf, dass Sie die Reize •\nvariieren. Gehen Sie z. B. auch mal barfuß durch eine Wiese oder am Bach \nentlang und dann auch mal durch ein kaltes Bächlein hindurch. \nAlles, was Sie unternehmen, um mehr Bewegung in Ihren Alltag einzubauen, •\nist für Ihren Körper hilfreich. Ein spielerischer Ansatz kann unterstützend \nsein. Kaufen Sie sich beispielsweise einen Schrittzähler und testen mal eine \nganze Woche lang, wie viele Schritte Sie täglich gehen. Dann experimentieren \nSie damit, wie Sie diese Schrittzahl Tag für Tag erhöhen können. \nErﬁnden Sie eigene Übungen und weitere Variationen – seien Sie kreativ •\nund ﬁnden Sie heraus, was Ihrem Körper gut tut. \nAchten Sie auf die Signale Ihres Körpers und machen Sie die Übungen so •\ngut wie möglich. Ist es Ihnen möglich, dabei lockere Kleidung zu tragen, \ndann ist das vorteilha. Üben Sie moderaten Druck auf den Punkt bzw. die \nPunkte aus, die schmerzen. \nLassen Sie Ihren gesunden Menschenverstand walten und übertreiben Sie •\nnichts. Besonders abends vor dem zu Bett gehen und nach sportlichen Ak -\ntivitäten ist das Rollen und Dehnen empfehlenswert. Falls Sie Muskelkater \nbekommen, dann geht dieser schneller zurück, wenn Sie die Roll- und \nDehnübungen san weitermachen. \nMöchten Sie die in Kap. 6 und 7 beschriebenen Übungen in der Schwan - •\ngerscha, nach der Geburt oder während der Stillzeit durchführen, so \nfragen Sie bitte vorher Ihre Hebamme oder Ihren Physiotherapeuten! \nPrinzipiell gilt nach Abschluss der Übungen: •\nZum Abschluss zwei Minuten hüpfen, tanzen oder seilspringen, um wieder \nden richtigen Trimm in die Muskeln zu bekommen. 6 Übungen zur Myofaszialen Integration \n7 Umbruch_12_xp2017.qxp_Layout 1  19.09.17  11:13  Seite 1176.2 Faszien-Eigenmassage manuell und ohne Hilfsmittel \n1. Übung: Wade und tiefe Wadenmuskulatur\nIm Verlauf von nur einer Woche können Sie mit dieser Übung eine Wade um -\nfassend entspannen, ohne jeden Tag viel Zeit investieren zu müssen. Diese \nTechnik lässt sich optimal mit der Massage der Fußsohle kombinieren (s. 6.1, \n4. Übung). \n➤Sitzende Ausgangsposition, z. B. auf einem (Büro-)Stuhl, ein Bein wird über das \nandere geschlagen und zwar so, dass die Wade auf dem Knie des darunter stehenden \nBeines aufliegt. Wer möchte, beginnt unterhalb der Kniekehle. Die großen Waden -\nmuskeln innen und außen sowie die gedachte Linie dazwischen für die hinter den \noberflächlichen großen Wadenmuskeln verborgene tiefe Wade ist unser Ziel der\nSelbstmassage. Das aufgelegte Bein mit den Händen unter verstärkendem Druck auf\ndas Knie drücken und einige Zeit eine Triggerpunkt-Behandlung durchführen, indem \nSie den schmerzenden Punkt halten, drücken oder leicht massieren. Sie können den \ngehaltenen Punkt auch mittels einer Winkbewegung des Fußes als Funktionsmassage \nbearbeiten. \n6.2 Faszien-Eigenmassage manuell und ohne Hilfsmittel \n3 Umbruch_12_xp2017.qxp_Layout 1  19.09.17  11:16  Seite 1312. Übung: Hüftbeuger dehnen \nDie Dehnung entlastet den unteren Rücken und das Knie. \n➤Die Ausgangsposition ist dieselbe wie \nbei der Dehnung des vorderen Ober-\nschenkelmuskels. Zu beachten ist, dass \nbeim Absenken der Hüfte der Oberkörper\ngestreckt ist und zwar nach oben und \neher nach hinten orientiert. Es kommt viel\nZug auf die Lendenwirbelsäule, wer da \nempfindlich ist, sollte die Dehnung nicht\nzu intensiv durchführen. Der Dehn -\nschmerz entsteht an der Innenseite des \nOberschenkels am hinteren Bein. \nDehnübungen für den Hübeuger sollten Frauen nach einer Geburt innerhalb \nder ersten Monate nur durchführen, wenn sie diese mit angespanntem \nBecken boden ausüben können. Um diesen nicht übermäßig oder zu früh zu \nbelasten, ist es wichtig, die Aufmerksamkeit auf einen geraden Rücken hin -\nzulenken. Dadurch wird bei den ersten Ausführungen der Ausfallschritt kürzer \nsein. 6.3 Dehnungen \n4 \nUmbruch_12_xp2017.qxp_Layout 1  19.09.17  11:17  Seite 1417Krafttraining mit Fokus auf das \nFunktionelle Training \nDr. Frank Frebel\n7.1 Bewegung hält gesund \nIch liebe Bewegung, Sport und Training über alles. Und ich bin dankbar, dass \nich mich zu den glücklichen Menschen zählen darf, die ihr Hobby zum Beruf \nmachen konnten. Seit nun deutlich mehr als 20 Jahren bin ich stets auf der \nSuche nach Möglichkeiten, mehr Qualität und somit auch mehr Eﬀektivität \nund Nachhaltigkeit in Trainingsprozesse zu bringen; ganz gleich, ob es sich \nhierbei um Ausdauer- oder Kratraining handelt oder es um Gesundheitsför -\nderung, Trainingstherapie oder Leistungsmaximierung im Spitzensport geht. \nIn den vorherigen Kapiteln ging es ja bereits um verschiedene Aspekte zur \nErhaltung und Förderung unserer Gesundheit. Als gelernter Trainingswissen -\nschaler und Leistungsphysiologe der Deutschen Sporthochschule Köln \nmöchte ich nun in diesem Kapitel eine Lanze für das leider immer noch zu o \nzu unrecht negativ behaete Kratraining brechen. Der besondere Fokus liegt \nhierbei auf dem sogenannten „Funktionellen Training“ (nachfolgend mit FT \nabgekürzt). \nBeim FT handelt es sich um freie, koordinativ anspruchsvolle und mitunter \nauch komplexere Bewegungsabläufe gegen Widerstände, die statt einzelner \neher ganze Muskelketten und Faszienzüge beanspruchen. Statt nur umfang -\nreiche Übungskataloge vorzulegen, erlaube ich mir, Ihnen auf den nächsten \nSeiten zunächst einmal die trainings- und gesundheitswissenschalichen so -\nwie biomechanischen Grundlagen zum Thema „Kratraining“ vorzustellen. \nIch bin fest davon überzeugt, dass Sie mit diesem Wissen sehr viel besser ver -\nstehen werden, dass Kratraining nicht gleich Kratraining ist und dass Sie \ndie feinen Unterschiede zwischen auf den ersten Blick ähnlichen Trainings -\nübungen erkennen und auch schätzen werden. Nach der Vorstellung des enor -\nmen Gesundheitspotenzials von Kratraining im Allgemeinen werden die 7 Krafttraining mit Fokus auf das Funktionelle Training \n62 Umbruch_12_xp2017.qxp_Layout 1  19.09.17  11:19  Seite 162Nach der Leber stellt unser Muskelsystem das größte Stoﬀwechselorgan im \nKörper dar! In keinem anderen Organ wird so viel Zucker und Fett verbrannt \nwie in der Muskulatur. Hieraus resultiert eine ganz entscheidende Schutz -\nfunktion gegen Diabetes und Übergewicht. In der Muskulatur werden eine \nReihe von hormonähnlichen Botenstoﬀen gebildet, die u. a. eine fettabbau -\nende, entzündungshemmende und immunstärkende Wirkung haben. Diese \nBotenstoﬀe werden lokal in Muskeln gebildet und lösen diese Wirkungen im \nganzen Körper aus. Ein Grund mehr, dieses wertvolle Gewebe durch entspre -\nchende wirksame Kratrainingsreize zu hegen und zu pﬂegen wie seinen Aug -\napfel – zudem wir ab ca. Mitte 30 bei ungenügender Beanspruchung nicht nur \nKnochen-, sondern auch Muskelmasse verlieren, ganz grob ca. 1 % pro Jahr. \nKennen die meisten noch das Fachwort „Osteoporose“ für Knochenschwund, \nso werden sehr viele den altersbedingten Muskelschwund – die „Sarkopenie“ \n– noch nie gehört haben. Muskel- und fasziales Bindegewebe sowie Muskel -\nkra werden ganz entscheidend dazu beitragen, ob wir auch im Alter noch \naktiv und selbstständig sein und eine hohe Lebensqualität aufrechterhalten \nkönnen. \nKra/f_t-\nerzeugung\nStoﬀ-\nwechsel-\nAufgabenHaltung\nBewegung\nGelenk-\nschutz\nTemperatu r- \nregulationu.a. Schutzfunktion gegen\nDiabetes und Übergewicht\nL\nVerbrennung\nvon Fett und Zucker\nProduktion von Botenstoﬀen\nM\nfettabbauende Wirkung\n+\nentzündungshemmende Wirkung\n+\nimmunstärkende Wirkung+\n•„klassische“ Aufgaben\n•„innovative“ Aufgaben7.2 Gesundheitliche Bedeutung des Krafttrainings \n65 Umbruch_12_xp2017.qxp_Layout 1  19.09.17  11:19  Seite 165Variante : Katzenbuckel und Pferderücken in Bankstellung mit diagona -\nlem Extremitäten-Einsatz \nKoordinativer Anspruch: mittel bis hoch (je nach Breite des Knie- und Hand -\naufsatzes) \nWirkung: \nPrimär: wie bei der Ausgangsübung •\nSekundär: wie bei der Ausgangsübung; zusätzlich Spannungsaufbau im •\nGesäß- und Beinbeugermuskel sowie Aktivierung der rückseitigen Faszien -\nzüge \nFür sehr untrainierte Personen hat diese Übung schon einen Kräigungs - •\neﬀekt für die LWS-Muskulatur. \nAusführungshinweise: \nlangsam beginnen und Tempo dann erhöhen und beibehalten (Positions - ➤\nwechsel im Sekundentakt) \nDie Halswirbelsäule (HWS) macht die Bewegungen mit, ohne jedoch diese ➤\nbeim „Pferderücken“ zu überstrecken. \nMenschen mit Beckenbodenschwäche sollten auf einen geraden Rücken ➤\nachten. \n7.7 Funktionelles Training: Übungen \n77 Umbruch_12_xp2017.qxp_Layout 1  19.09.17  11:20  Seite 177", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}