{"title": "Corona-Impfung: Wie seltene Nebenwirkungen aufgespürt werden", "author": "Alan Niederer", "url": "https://www.nzz.ch/wissenschaft/corona-impfung-wie-seltene-nebenwirkungen-aufgespuert-werden-ld.1593547", "hostname": "nzz.ch", "description": "Swissmedic hat einen ersten Corona-Impfstoff zugelassen. Damit ist die Sicherheitsüberprüfung aber noch lange nicht abgeschlossen.", "sitename": "Neue Zürcher Zeitung", "date": "2020-12-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Swissmedic hat einen ersten Corona-Impfstoff zugelassen. Damit ist die Sicherheitsüberprüfung aber noch lange nicht abgeschlossen.\nIn der Medizin gibt es einen Grundsatz: Wirksame Therapien haben auch Nebenwirkungen. Das gilt selbst für lebenswichtige Stoffe wie Vitamine oder Sauerstoff. Falsch angewendet, können sie schaden. Bei der Impfung gegen Covid-19 ist das nicht anders.\nStatt von Nebenwirkungen sprechen Fachleute lieber von unerwünschten Wirkungen. Damit machen sie deutlich, dass die in den Körper eingebrachten Substanzen über verschiedene Mechanismen Effekte entfalten können. Bei der Corona-Impfung werden die meisten – positiven wie negativen – Wirkungen über das Immunsystem vermittelt. Dieses wird mit dem Impfstoff gezielt stimuliert, so dass die geimpfte Person vor einer Infektion mit Sars-CoV-2 geschützt ist oder zumindest weniger schwer erkrankt.\nNach den bisherigen Erfahrungen funktioniert das bei der in der Schweiz zugelassenen Impfung von Pfizer und Biontech sehr gut. Es ist aber auch mit unerwünschten Wirkungen zu rechnen. Nach der im «New England Journal of Medicine» veröffentlichten Zulassungsstudie klagen etliche Personen über Schmerzen an der Injektionsstelle. «Diese sind meist stärker als bei der saisonalen Grippeimpfung», sagt der klinische Pharmakologe Stephan Krähenbühl aus Basel. Der pensionierte Professor präsidiert das Gremium, welches das schweizerische Heilmittelinstitut Swissmedic bei seinen Zulassungsentscheiden fachlich berät.\nNeben den lokalen Beschwerden ist nach der Impfung auch mit grippeähnlichen Symptomen wie Fieber und Kopf-, Glieder- und Muskelschmerzen zu rechnen. Was vom Patienten als unangenehme Nebenwirkung empfunden wird, kann man aus medizinischer Sicht auch als normale Impfreaktion begreifen. Schliesslich soll sich das Immunsystem mit dem Impfstoff auseinandersetzen. Dabei wird eine Entzündungsreaktion angekurbelt, die sich mit den erwähnten Symptomen bemerkbar machen kann.\nProblematischer sind schwere bis potenziell tödliche Nebenwirkungen. Laut Krähenbühl können diese bei Medikamenten und Impfstoffen als voraussehbare und dosisabhängige Wirkungen auftreten. «Wir wissen etwa, dass bei Diabetikern eine zu hohe Dosis an Insulin zu einer gefährlichen Unterzuckerung führt», erklärt der Pharmakologe. Schwieriger sind dagegen unerwünschte Wirkungen, die dosisunabhängig auftreten. «Diese kann man nicht verhindern», sagt Krähenbühl.\nIn diese Gruppe gehören die Fälle von schwersten allergischen Reaktionen, die bei einzelnen Personen nach Erhalt eines RNA-Impfstoffs gegen Covid-19 aufgetreten sind. Die Symptome treten dabei wenige Minuten nach der Impfung auf. Mit Adrenalin und entzündungshemmenden Notfallmedikamenten sind die Betroffenen meist gut behandelbar. Ob die Lipid-Kügelchen (Liposomen) des RNA-Impfstoffs die Allergie ausgelöst haben, ist unbekannt. «Mich würde das eher erstaunen», sagt Krähenbühl. «In der Medizin setzen wir liposomale Medikamente ein, die gut vertragen werden.»\nWeniger schnell als Allergien entwickelt sich eine andere Art von immunologischer Nebenwirkung: die sogenannte Autoimmunität. Dabei greift das Immunsystem körpereigenes Gewebe an. Das kann zu Diabetes oder verschiedenen Nervenleiden führen. Bei dem zugelassenen Corona-Impfstoff sind noch keine solchen schwerwiegenden unerwünschten Wirkungen aufgetreten, sagt Krähenbühl. Und fügt sogleich hinzu: «Wir haben aber erst beschränkte Erfahrungen.»\nSo haben in der Zulassungsstudie nur etwa 20 000 Personen den RNA-Impfstoff erhalten. «Nach einer statistischen Daumenregel bedeute das», erklärt Krähenbühl, «dass wir damit alle schweren unerwünschten Wirkungen, die seltener als 1 zu 7000 vorkommen, verpasst haben könnten.»\nDas Zahlenbeispiel macht deutlich, dass die klinischen Zulassungsstudien nicht ausreichen, um seltene Nebenwirkungen zu erkennen. Um die sprichwörtliche Nadel im Heuhaufen zu finden, hat sich seit den 1970er Jahren weltweit die sogenannte Pharmakovigilanz etabliert, also die systematische Überwachung der Sicherheit nach der Zulassung. In der Schweiz gibt es dafür sechs regionale Zentren an Universitäten. Diese nehmen Meldungen über vermutete Nebenwirkungen von Medikamenten und Impfstoffen entgegen. Die Eingaben stammen von Ärzten und anderen Fachpersonen, die schwere Nebenwirkungen von Gesetzes wegen melden müssen. Dafür steht ihnen ein elektronisches Meldeportal (Elvis) zur Verfügung. Dieses können auch Privatpersonen für ihre Beobachtungen nutzen.\nDie Meldungen werden nach einer ersten Beurteilung an das nationale Pharmakovigilanz-Zentrum von Swissmedic geschickt. Dieses tauscht ihre Daten mit dem internationalen Zentrum für Arzneimittelsicherheit der Weltgesundheitsorganisation aus. Mit der Pharmakovigilanz will die Staatengemeinschaft bei Arzneimitteln und Impfstoffen so rasch wie möglich beunruhigende Signale erkennen.\nGibt es bei einem Impfstoff ein solches Signal, muss bestimmt werden, ob die unerwünschte Wirkung in einem ursächlichen Zusammenhang mit dem Impfstoff steht. Denn die vermeintliche Nebenwirkung kann auch Ausdruck eines anderen, vom Impfstoff unabhängigen Geschehens sein. So können autoimmun bedingte Nervenleiden auch durch Infektionen und anderes bedingt sein.\nBei der Beweisführung wird die Häufigkeit (Inzidenz) der vermeintlichen Nebenwirkung berechnet. Ist diese höher, als aufgrund der langjährigen Erfahrung zu erwarten ist, könnte ein Zusammenhang mit der verdächtigten Impfung bestehen. Eine solche statistische Beweisführung ist bei dem 2009 in der Schweinegrippe-Pandemie eingesetzten Impfstoff Pandemrix geführt worden. So konnte gezeigt werden, dass die Vakzine in Finnland und weiteren Ländern bei Kindern zu einem Anstieg einer seltenen Autoimmunkrankheit des Zentralnervensystems führte (Narkolepsie).\nKann dagegen keine erhöhte Inzidenz festgestellt werden, dürften die Beschwerden eher andere Ursachen haben. «Keine kausale Verknüpfung», befanden Experten etwa bei einem in Grossbritannien aufgetretenen Fall von Rückenmarkentzündung (transverse Myelitis), der nach der Verabreichung der Corona-Impfung von AstraZeneca aufgetreten war.\nEbenfalls noch keinen Hinweis auf eine kausale Verbindung gibt es bei vier Fällen von vorübergehender Gesichtslähmung, die bei dem in der Schweiz zugelassenen Corona-Impfstoff in der Zulassungsstudie aufgetreten sind. «Auch wenn in der Placebo-Gruppe niemand eine Gesichtslähmung hatte, kann der Unterschied dem Zufall geschuldet sein», sagt Krähenbühl. Solche Fragen müsse man jetzt aber unbedingt klären.\nDazu wird mit den Herstellern ein Pharmakovigilanz-Plan ausgearbeitet. Neben Informationen zu möglichen Autoimmunerkrankungen geht es laut Krähenbühl auch darum, Daten zu schwangeren Frauen oder zur Entwicklung von Virusmutationen zu erhalten, die möglicherweise durch die Impfung begünstigt werden. Ein weiteres Thema sei die sogenannte Antikörper-abhängige Verstärkung. Dabei können nichtneutralisierende Antikörper dazu führen, dass eine Person besonders schwer erkrankt. Inwieweit solche Antikörper durch die Corona-Impfung begünstigt werden können, ist noch unklar.\nBei all diesen Fragen und Diskussionen darf nicht vergessen werden, dass Impfungen insgesamt als sehr sicher gelten. Zudem spricht das weltweite Pharmakovigilanz-System dafür, dass nach der rekordschnellen Entwicklung der Corona-Impfstoffe auch die relevanten Probleme rasch erkannt werden können.", "language": null, "image": "https://img.nzz.ch/2020/12/23/bf7e9e6d-d398-4616-a496-72c9e44c38fc.jpeg?width=1200&height=674&fit=bound&quality=75&auto=webp&crop=4344,2440,x528,y77&wmark=nzz", "pagetype": "article", "links": ["/deutschland", "/wissenschaft", "/deutschland", "", "mailto:?body=%0ADieser%20Artikel%20wird%20Ihnen%20empfohlen%3A%20https%3A%2F%2Fwww.nzz.ch%2Fwissenschaft%2Fcorona-impfung-wie-seltene-nebenwirkungen-aufgespuert-werden-ld.1593547%3Fmktcid%3Dsmsh%26mktcval%3DE-mail%0Ahttps%3A%2F%2Fwww.nzz.ch%0A%C2%A9%20NZZ%20AG%20-%20Alle%20Rechte%20vorbehalten%0A&subject=NZZ.ch%3A%20Seltene%20Nebenwirkungen%20von%C2%A0Impfungen%C2%A0aufzusp%C3%BCren%2C%20ist%20Detektivarbeit", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.nzz.ch%2Fwissenschaft%2Fcorona-impfung-wie-seltene-nebenwirkungen-aufgespuert-werden-ld.1593547%3Fmktcid%3Dsmsh%26mktcval%3DFacebook", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.nzz.ch%2Fwissenschaft%2Fcorona-impfung-wie-seltene-nebenwirkungen-aufgespuert-werden-ld.1593547%3Fmktcid%3Dsmsh%26mktcval%3DTwitter&text=Seltene%20Nebenwirkungen%20von%C2%A0Impfungen%C2%A0aufzusp%C3%BCren%2C%20ist%20Detektivarbeit&via=NZZ", "https://www.linkedin.com/shareArticle?url=https%3A%2F%2Fwww.nzz.ch%2Fwissenschaft%2Fcorona-impfung-wie-seltene-nebenwirkungen-aufgespuert-werden-ld.1593547%3Fmktcid%3Dsmsh%26mktcval%3DLinkedIn&title=Seltene%20Nebenwirkungen%20von%C2%A0Impfungen%C2%A0aufzusp%C3%BCren%2C%20ist%20Detektivarbeit&mini=true&source=nzz", "https://www.xing.com/spi/shares/new?url=https%3A%2F%2Fwww.nzz.ch%2Fwissenschaft%2Fcorona-impfung-wie-seltene-nebenwirkungen-aufgespuert-werden-ld.1593547%3Fmktcid%3Dsmsh%26mktcval%3DXing", "/wissenschaft/coronavirus-fragen-und-antworten-zur-impfung-gegen-corona-ld.1590929", "/wissenschaft/coronavirus-fragen-und-antworten-zur-impfung-gegen-corona-ld.1590929", "/wissenschaft/swissmedic-laesst-impfung-zu-sie-verdient-unser-vertrauen-ld.1593071", "/wissenschaft/swissmedic-laesst-impfung-zu-sie-verdient-unser-vertrauen-ld.1593071", "/themen/swissmedic", "/schweiz/hygiene-in-schweizer-spitaelern-swissmedic-sieht-maengel-und-unabdingbaren-handlungsbedarf-ld.1737985", "/schweiz/hygiene-in-schweizer-spitaelern-swissmedic-sieht-maengel-und-unabdingbaren-handlungsbedarf-ld.1737985", "/zuerich/methadon-tabletten-fuer-suechtige-engpass-spitzt-sich-weiter-zu-ld.1723129", "/zuerich/methadon-tabletten-fuer-suechtige-engpass-spitzt-sich-weiter-zu-ld.1723129", "/wissenschaft/nebenwirkungen-von-covid-impfungen-auch-der-neue-swissmedic-bericht-laesst-fragen-offen-ld.1713664", "/wissenschaft/nebenwirkungen-von-covid-impfungen-auch-der-neue-swissmedic-bericht-laesst-fragen-offen-ld.1713664", "/schweiz/experiment-an-menschen-impfkritiker-gehen-juristisch-gegen-swissmedic-vor-ld.1712198", "/schweiz/experiment-an-menschen-impfkritiker-gehen-juristisch-gegen-swissmedic-vor-ld.1712198", "/wirtschaft/plakate-gegen-psoriasis-swissmedic-beanstandet-abbvie-werbung-ld.1692212", "/wirtschaft/plakate-gegen-psoriasis-swissmedic-beanstandet-abbvie-werbung-ld.1692212", "/schweiz/viagra-klone-schweizer-importieren-massenhaft-illegalen-stoff-ld.1675868", "/schweiz/viagra-klone-schweizer-importieren-massenhaft-illegalen-stoff-ld.1675868"]}