{"title": "Die 9 besten Lebensmittel gegen Erkältung", "author": "Leonie Busse", "url": "https://eatsmarter.de/ernaehrung/gesund-ernaehren/lebensmittel-gegen-erkaeltung", "hostname": "eatsmarter.de", "description": "Schnell wieder gesund werden!", "sitename": "EAT SMARTER", "date": "2021-10-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die 9 besten Lebensmittel, wenn Sie krank sind\n[Leonie Busse](/experten/leonie-busse)\nDie Nase läuft, der Hals kratzt – schnell ins Bett verkrümeln, warm einpacken und ausruhen. Eine Tasse Tee dazu, klar. Aber welche Lebensmittel gegen Erkältung und Grippe sind eigentlich noch hilfreich?\nInhaltsverzeichnis\n- Tee\n- Honig\n- Ingwer\n- Hühnersuppe\n- Knoblauch\n- Zwiebeln\n- Scharfe Lebensmittel\n- Grünes Blattgemüse\n- Joghurt\n- Wissen zum Mitnehmen\nWer kennt es nicht: In der kalten Jahreszeit bekommt man schnell mal Besuch von einer Erkältung. Die Nase ist zu, der Hals kratzt, man fühlt sich schlapp, hustet oder friert.\nLaut einer Statistik der DAK-Krankenversicherung steigt jährlich die Anzahl der Arbeitnehmer, die sich wegen einer Erkältung krankschreiben lassen (\n[1](http://www.aerztezeitung.de/medizin/krankheiten/infektionskrankheiten/erkaeltungskrankheiten/article/853708/dak-statistik-erkaeltungen-treiben-krankenstand.html)).\nGanz verhindern kann man eine Erkältung leider nicht, doch man kann das Immunsystem stärken. Wer sich viel bewegt und auch an der frischen Luft ist, tut damit schon einiges für die Gesundheit.\nDoch ausschlaggebend für das körperliche Wohlbefinden und ein starkes Immunsystem ist vor allem auch die Ernährung.\n[Ein Problem bei einer Erkältung ist oft die Appetitlosigkeit, die daher kommt, dass man weniger schmeckt. Doch woran liegt das eigentlich?]\n\"Das Aroma der Nahrung wird über den Nasenrachen sozusagen von hinten als Duft vom Riechepithel der Nase wahrgenommen. Bei einer Erkältung schwillt meist die Nasenschleimhaut an, auch im Bereich des Nasendaches, wo die Sensoren für die Geruchswahrnehmung sitzen. Die Riechstoffe gelangen dann mangels Belüftung in diesem Bereich nicht mehr an die Sensoren. Der Geruchssinn kann deshalb mehr oder weniger gestört sein. Abschwellende Nasentropfen führen kurzfristig und vorübergehend zu einer Verbesserung dieses Zustandes,\" so Dr. Norbert Kmoch, HNO-Facharzt.\nAber welche Lebensmittel können bei einer Erkältung, Grippe, Husten oder Unwohlsein Abhilfe schaffen – oder wirken sogar präventiv?\n1. Tee\nDas Heißgetränk ist wohl das bekannteste und am häufigsten genutzte Lebensmittel gegen Erkältung und Krankheit. Gerade während einer Krankheitsphase benötigt man viel Flüssigkeit, dafür eignet sich Tee hervorragend.\nDie dehydrierende Wirkung, die einige Tees haben, ist übrigens nicht ausschlaggebend – greifen Sie also gerne zur Teetasse!\nTee enthält die Bioaktivstoffe Polyphenole, die antioxidativ und entzündungshemmend wirken, die Körperzellen vor schädlichen Einflüssen und gegen Krebs schützen können. Tannine, eine Form von Polyphenolen in Tee, wirken zusätzlich gegen Viren, Bakterien und Pilze (\n[2](https://www.ncbi.nlm.nih.gov/pubmed/26164000)).\nStudien zeigten, dass das Trinken des Echinacea-Tees, die Zeit einer Erkältung oder Grippe verkürzte. Besonders im oberen Teil der Echinacea-Pflanze stecken eine Menge essentieller Öle, Flavonoide und Vitamin C, welche das Immunsystem stärken können (\n[3](http://news.uconn.edu/2007/June/rel07056.html)).\nAuch interessant:\n[Die besten 6 Teesorten gegen Bauchfett](/abnehmen/gesund-abnehmen/tee-gegen-bauchfett)\nTee wirkt außerdem abschwellend an den Schleimhäuten. Allerdings muss er dazu wirklich heiß getrunken werden. Vorsicht: Natürlich nicht so heiß, dass Sie sich verbrennen oder einen gereizten Hals weiter strapazieren! Auch heißes Wasser oder Hühnersuppe zeigt ähnliche Effekte (\n[4](https://www.ncbi.nlm.nih.gov/pubmed/359266)).\nHier lesen Sie, welche fünf Tees besonders gut das\n[Immunsystem stärken. ](/gesund-leben/gesundheit/tee-immunsystem-staerken)\n2. Honig\n[Honig](/gesund-leben/news/8-dinge-die-sie-ueber-honig-wissen-sollten) schmeckt nicht nur super und kann den Tee versüßen – so fällt es Ihnen vielleicht leichter, viel zu trinken – sondern ist auch ein echter Virenkiller.\nHonig hat eine antibakterielle Wirkung, kann das Immunsystem stärken, hilft bei akutem Reizhusten und einer aufkeimenden Erkältung.\nWenn Sie den Honig zu Ihrem Tee oder heißer Milch geben, sollte das Getränk zuvor etwas abkühlen. Denn zu große Hitze zerstört die heilenden Enzyme im Honig.\nIn einigen Studien zeigte sich Honig als sehr effektiv gegen Halsschmerzen und Husten bei Kindern.\nKinder unter zwölf Monaten sollten jedoch noch keinen Honig bekommen, da dieser Clostridium-Botulinum-Keime enthalten kann, die zu\n[Botulismus](/gesund-leben/gesundheit/lebensmittelvergiftung) (einer Lebensmittelvergiftung) führen können ( [5](https://www.dge.de/wissenschaft/ernaehrungsberichte/ernaehrungsbericht-2008/kapitel-4-und-5/)).\n3. Ingwer\nAuch die\n[heilende Wirkung von Ingwer](/gesund-leben/gesundheit/wirkung-von-ingwer) ist bekannt. Die Gingerole in der Knolle sind in ihrer Zusammensetzung der Acetylsalicylsäure (Aspirin) sehr ähnlich. Sie wirken schleimlösend, entzündungshemmend, antiviral und wärmend. Ingwer hat zudem einen antioxidativen und antimikrobiellen Effekt.\nWer unter\n[Reiseübelkeit](/gesund-leben/gesundheit/mittel-gegen-die-reisekrankheit) leidet, sollte ein Stück Ingwer kauen, da die Knolle Schwindelgefühle und Übelkeit mildern kann.\nWenn Ihnen Ingwer zu scharf ist, sollten Sie möglichst frische Ingwerknollen verwenden, denn je länger die Knolle lagert, desto schärfer wird sie. Das liegt daran, dass die milderen Scharfstoffe Gingerole in scharfe Shogaolen umgewandelt werden.\nBei Gliederschmerzen, Abgeschlagenheit oder Fieber können Sie sich eine heiße Ingwermilch zubereiten. Dazu einfach 200 Milliliter (fettarme) heiße Milch mit je einem Teelöffel frisch geriebenem Ingwer und Honig vermischen und langsam trinken.\nVerwenden Sie Ingwer auch gerne als Gewürz in Gerichten, denn neben den gesunden Vorteilen schmeckt er auch einfach gut.\n4. Hühnersuppe\nMan kennt sie aus Filmen und Büchern: die obligatorische\n[Hühnersuppe](/rezepte/huehnersuppe-grossmutters-art-smarter) bei einer Erkältung. Doch ist das ein Mythos? Nein! Hühnersuppe ist ein sehr effektives Lebensmittel gegen Erkältung. Das liegt an den gesunden Inhaltsstoffen im Knochenmark.\nVerwenden Sie für Ihre Hühnersuppe viel frisches, saisonales\n[Gemüse](/ernaehrung/gesund-ernaehren/10-obst-und-gemuesesorten-die-im-herbst-saison-haben). So bekommen Sie eine extra Portion Vitamine, Mineralstoffe und weitere wichtige Nährstoffe.\nWie auch Tee hilft Suppe, um den Flüssigkeitshaushalt aufzufüllen. Das ist umso wichtiger während einer Grippe oder Erkältung, aber auch bei Leiden wie Fieber, Erbrechen und\n[Durchfall](/ernaehrung/bei-krankheiten/ernaehrung-bei-durchfall) ( [6](https://www.dge.de/wissenschaft/referenzwerte/wasser/)).\nHühnersuppe hat eine abschwellende Wirkung auf die Schleimhäute. Das liegt unter anderem an der Aminosäure\n[Cystein](/lexikon/e-nummern-zusatzstoffe/e-920-cystein), die schleimlösend, antiviral, entzündungshemmend und antioxidativ wirkt ( [4](https://www.ncbi.nlm.nih.gov/pubmed/359266)).\nZudem haben Wissenschaftler entdeckt, dass Hühnersuppe Neutrophilen entgegenwirkt. Diese weißen Blutkörperchen sind für Symptome wie Husten und eine verstopfte Nase verantwortlich. Durch die Suppe werden diese Symptome gelindert und die Erkältung klingt ab (\n[7](http://www.ncbi.nlm.nih.gov/pubmed/11035691)).\nAber auch die eine simple Brühe zählt zu den hilfreichsten Lebensmitteln gegen Erkältung. Zum einen als Flüssigkeitslieferant, zum anderen wirkt sie ebenfalls abschwellend. Brühe ist leicht bekömmlich und kann so leicht gegessen werden, auch bei Magenproblemen.\n5. Knoblauch\nAuch diese Knolle ist ein kleines Hausmittel-Wunder mit ihren antiviralen und antibakteriellen Eigenschaften. Der Inhaltsstoff Allicin im\n[Knoblauch](/lexikon/warenkunde/gewuerze/knoblauch) wirkt sogar gegen solche Bakterien und Pilze, die gegen gebräuchliche Medikamente resistent sind, und stärkt so das Immunsystem.\nEs gibt nur wenige Studien, die tatsächlich einen Effekt von Knoblauch auf eine Grippe oder Erkältung nachweisen. In einer Forschungsreihe wurde jedoch nachgewiesen, dass Menschen, die Knoblauch zu sich nahmen, 70 Prozent seltener krank waren.\nEine weitere Studie zeigte, dass Menschen sich schneller von der Grippe erholten, wenn sie Knoblauch aßen (\n[8](https://www.ncbi.nlm.nih.gov/pubmed/25386977)).\nGeben Sie etwas Knoblauch in die\n[Hühnersuppe](/video/huehnersuppe-gesund) oder Brühe. Das schmeckt gut und kann die Heilung unterstützen.\n6. Zwiebeln\n[Zwiebeln](/lexikon/warenkunde/gemuese/zwiebeln) sind ebenfalls ein bekanntes Lebensmittel gegen Erkältung und Husten. Sie enthalten ätherische Öle, unter anderem Alliin, welche sich positiv auf das Immunsystem auswirken.\nDas Flavonoid Quercitin wirkt antiviral und antibakteriell. Es wird auch durch Hitze nicht zerstört, so können Zwiebeln prima verarbeitet werden, zum Beispiel zu einer wärmenden Zwiebelsuppe (\n[9](https://www.ncbi.nlm.nih.gov/pubmed/27393431)).\nEin besonderes Wundermittel ist Zwiebelsirup bei Husten. Und so einfach geht's: Sechs Zwiebeln und sechs Knoblauchzehen kleinschneiden, andünsten und mit 250 Milliliter Wasser ablöschen. Dann 15 Minuten ziehen lassen und mit 6 Esslöffel Honig süßen. Davon täglich zwei Esslöffel einnehmen.\nEin bewährtes Hausmittel ist die Zwiebel auch gegen Fieber. Hierzu wird die Zwiebel klein geschnitten und in die Socken gegeben. Dazu gibt es jedoch keine wissenschaftlichen Studien, die diese Wirkung stützen.\n7. Scharfe Lebensmittel\nScharfe Lebensmittel wie\n[Chilischoten](/lexikon/warenkunde/gewuerze/chili) enthalten Capsaicin. Dieses Alkaloid ruft einen Hitze- oder Schärfereiz im Körper hervor und setzt Neuropeptiden frei.\nEine sehr bekannte Reaktion beim Essen scharfer Lebensmittel ist das Laufen der Nase – und das kann helfen, wenn die Nase verstopft ist. Natürlich kann das statt einer verstopften Nase dann zu einer laufenden Nase führen.\nNoch gibt es keine ausreichenden Forschungsergebnisse zu der Wirkung von Chili gegen Erkältung. Einige Studien zeigten jedoch positive Ergebnisse beim Einsatz von Nasensprays, die Capsaicin enthielten.\nEine weitere Studie untersuchte den Effekt von Capsaicin auf Hustenbeschwerden und tatsächlich verbesserten sich die Symptome bei den Probanden. Allerdings müsste dafür täglich scharfes Essen verzehrt werden (\n[10](http://jpma.org.pk/full_article_text.php?article_id=4025)).\nCapsaicin findet sich zum Beispiel in Gemüsepaprika, grünen Peperoncini, Cayennepfeffer und natürlich Chilischoten. Bei Magen- oder Bauchbeschwerden sollte übrigens kein scharfes Essen zu sich genommen werden, da dies oft zu größeren Schmerzen führen kann.\n8. Grünes Blattgemüse\nGemüse enthält viele\n[Vitamine](/gesund-leben/gesundheit/vitamine-uebersicht) und Mineralstoffe – die braucht der Körper vermehrt, wenn er krank ist. Diese grünen Lebensmittel gegen Erkältung sollten Sie ruhig öfter essen: Spinat, Romanasalat, Wirsing, Rosenkohl, Brokkoli und [Grünkohl](/ernaehrung/gesund-ernaehren/gruenkohl-gesund).\nSie enthalten viel Vitamin A, C und K sowie viel des Zellschützers Vitamin E, das sich ebenfalls sehr gut auf das Immunsystem auswirkt. Diese Gemüsearten können antibakteriell wirken und liefern reichlich Mineralstoffe wie Calcium, Kalium und Eisen\nBesonders Kohl ist daher ideal während der Erkältungszeit, versuchen Sie es also mal mit einem\n[Grünkohl-Smoothie](/rezepte/smoothie-mit-gruenkohl-0). Schon 100 Gramm Grünkohl liefern 105 Milligramm Vitamin C und decken so den täglich empfohlenen Vitamin-C-Bedarf von 100 Milligramm!\nEs muss also nicht immer der obligatorische Orangensaft sein, um das Immunsystem zu stärken.\nBesonders Gemüsesorten mit dunkelgrünen Blättern enthalten viele wichtige Pflanzeninhaltsstoffe, die als Antioxidantien wirken und so die Zellen schützen, freie Radikale binden und entzündungshemmend wirken.\n9. Joghurt\nJoghurt ist reich an hochwertigem Eiweiß und enthält je nach Fettgehalt eine mehr oder weniger große Portion der Vitamine A und D, außerdem viel Calcium und Magnesium. Es gibt auch spezielle\n[probiotische Joghurt-Sorten.](/ernaehrung/news/probiotika-power-bakterien)\nMilchsäurebakterien sind gut für die Gesundheit, doch wichtig dabei ist, dass diese Bakterien den Darm lebend erreichen. Und probiotische Bakterienkulturen überleben auch die saure Umgebung im Magen unbeschadet.\nProbiotika können nachweislich bewirken, dass Kinder und Erwachsene seltener eine Erkältung bekommen, schneller gesund werden und weniger Antibiotika nehmen müssen (\n[11](https://www.ncbi.nlm.nih.gov/pubmed/24780623)).\nBei einigen Erkrankungen wird von Milchprodukten abgeraten (zum Beispiel bei einer Mandelentzündung). Dass Milchprodukte einen schlechten Einfluss auf Husten, Verstopfung oder Schleimproduktion haben, wurde jedoch bislang nicht nachgewiesen.\nSollten Sie jedoch merken, dass Ihnen Joghurt nicht gut bekommt, können Sie auch zu anderen probiotischen Lebensmitteln gegen Erkältung greifen, etwa Sauerkraut.\nDieser Artikel könnte Sie auch interessieren:\n[Die 10 gesündesten probiotischen Lebensmittel](/ernaehrung/gesund-ernaehren/probiotische-lebensmittel)\nAuch Milch kann eine weitere Quelle sein, um genug zu trinken – genießen Sie also gerne die geliebte heiße Milch mit Honig. Gerade bei Halsschmerzen kann warme Milch durchaus lindernd wirken.\nViele vitaminreiche Rezepte finden Sie hier:\nHier finden Sie die neun Lebensmittel gegen Erkältung in einem anschaulichen Video zusammengefasst:\nWissen zum Mitnehmen\nLebensmittel wie grünes Gemüse (z. B.\n[Grünkohl](/ernaehrung/gesund-ernaehren/gruenkohl-gesund)), Knoblauch, Ingwer, Zwiebeln, probiotischer Joghurt und Honig sorgen für ein starkes Immunsystem und helfen gegen Erkältung.\nHeißer\n[Tee](/gesund-leben/gesundheit/tee-immunsystem-staerken), Suppe oder Milchprodukte liefern Flüssigkeit. Hühnersuppe enthält viele Vitamine und Mineralstoffe und wirkt entzündungshemmend, antiviral und schleimlösend.\nIngwer wirkt außerdem entzündungshemmend, schmerzlindernd und – wie auch Honig – antibakteriell. Honig und scharfe Lebensmittel wie Chili und Cayennepfeffer lindern Hustenbeschwerden.\nDiese Lebensmittel können die Genesung unterstützen und bestimmte Symptome einer Erkältung lindern, sind aber natürlich kein Ersatz für herkömmliche Medizin, sollte diese nötig sein.", "language": null, "image": "https://images.eatsmarter.de/sites/default/files/styles/facebook/public/lebensmittel-gegen-erkaeltung-1200x628.jpg", "pagetype": "article", "links": [null, "/", null, "/", "https://kurse.eatsmarter.de/s/EATSMARTER/abnehmkurs", "/thema/herbst-rezepte", "/thema/herbst-rezepte", "/rezepte/zutaten/gruenkohl-rezepte", "/rezepte/zutaten/pastinake-rezepte", "/thema/birnen-rezepte", "/rezepte/saison/herbst/herbstgemuese", "/rezepte/saison/herbst/herbstkuchen", "/rezepte/saison/herbst/herbstsalate", "/thema/kuerbis-rezepte", "/thema/pflaumen-rezepte", "/rezepte/zutaten/quitte-rezepte", "/thema/pilze-rezepte", "/thema/apfel-rezepte", "/rezepte/zutaten/rote-bete-rezepte", "/rezepte", "/rezepte/rezeptkategorien/suche-nach-hauptkategorien", "/rezepte/saison", "/rezepte/saison/fruehling", "/rezepte/saison/halloween", "/rezepte/ernaehrung/low-carb/low-carb-fruehstueck", "/rezepte/saison/ostern", "/rezepte/spezielles/party", "/weihnachten", "/rezepte/saison/weihnachten", "/rezepte/saison/winter", "/rezepte/kochbuecher", "/rezepte/getraenke", "/rezepte/rezeptkategorien/suche-nach-kalorien", "/rezepte/ernaehrung/100-250-kcal", "/rezepte/ernaehrung/250-400-kcal", "/rezepte/ernaehrung/400-500-kcal", "/rezepte/ernaehrung/500-600-kcal", "/rezepte/ernaehrung/ueber-600-kcal", "/rezepte/ernaehrung/kalorienarm", "/thema/kalorienarme-rezepte", "/rezepte/rezeptkategorien/suche-nach-schwierigkeit", "/rezepte/spezielles/schnelle-rezepte", "/rezepte/spezielles/blitzrezepte", "/rezepte/grundrezepte", "https://eatsmarter.de/rezepte/kochen/suppen/leichte-suppen", "https://eatsmarter.de/rezepte/ernaehrung/vegan/schnelle-vegane-rezepte", "/rezepte/rezeptsammlungen/schnelles-abendessen", "/rezepte/spezielles/15-minuten-rezepte", "/rezepte/ernaehrung", "/rezepte/ernaehrung/vegetarisch", "/thema/diaet-rezepte", "/rezepte/ernaehrung/vegan", "/rezepte/ernaehrung/fettarm", "/rezepte/ernaehrung/wenig-zucker", "/rezepte/ernaehrung/vollwert", "/rezepte/ernaehrung/vitaminreich", "/rezepte/ernaehrung/eiweissreich", "/rezepte/ernaehrung/glutenfrei", "/rezepte/ernaehrung/laktosefrei", "/rezepte/ernaehrung/ballaststoffreich", "/rezepte/ernaehrung/rohkost", "/rezepte/ernaehrung/low-carb", "/rezepte/ernaehrung/low-carb/low-carb-abendessen", "/rezepte/spezielles/zum-abnehmen", "/rezepte/zutaten", "/rezepte/zutaten/aubergine-rezepte", "/rezepte/zutaten/avocado-rezepte", "/rezepte/zutaten/blumenkohl-rezepte", "/rezepte/zutaten/brokkoli-rezepte", "/rezepte/zutaten/gruenkohl-rezepte", "/thema/kuerbis-rezepte", "/rezepte/zutaten/mangold-rezepte", "/rezepte/zutaten/pfifferling-rezepte", "/rezepte/zutaten/rosenkohl-rezepte", "/rezepte/zutaten/rotkohl-rezepte", "/thema/spargel-rezepte", "/rezepte/zutaten/spitzkohl-rezepte", "/rezepte/zutaten/suesskartoffel-rezepte", "/rezepte/zutaten/wirsing-rezepte", "/rezepte/zutaten/zucchini-rezepte", "/rezepte/partnerrezepte", "/rezepte/region", "/rezepte/region/afrika", "/rezepte/region/europa/deutsch", "/rezepte/region/europa", "/rezepte/region/lateinamerika", "/rezepte/region/mittelamerika", "/rezepte/region/nordamerika", "/rezepte/region/europa/osteuropaeisch", "/rezepte/region/suedamerika", "/rezepte/backen", "/rezepte/backen/gebaeck/backen-ohne-zucker", "/rezepte/backen/brot", "/rezepte/backen/kuchen/brownies", "/rezepte/backen/brot/broetchen", "/rezepte/backen/gebaeck/cookies", "/rezepte/backen/gebaeck", "/rezepte/backen/herzhafte-kuchen", "/rezepte/backen/kuchen", "/rezepte/backen/gebaeck/plaetzchen", "/rezepte/backen/teig", "/rezepte/backen/torten", "/rezepte/menue/dessert", "/rezepte/menue/dessert/creme", "/rezepte/kochen/mehlspeise/crepe", "/rezepte/menue/dessert/eis", "/rezepte/menue/dessert/obstdessert", "/rezepte/kochen/mehlspeise/pancakes", "/rezepte/kochen/mehlspeise/pfannkuchen", "/rezepte/menue/dessert/pudding", "/rezepte/menue/dessert/tiramisu", "/rezepte/backen/gebaeck/waffeln", "/rezepte/kochen", "/rezepte/kochen/suppen", "/rezepte/klassiker/burger", "/rezepte/klassiker/curry", "/rezepte/kochen/fleisch", "/rezepte/kochen/gemuese", "/rezepte/mahlzeit/fruehstueck/gesundes-fruehstueck", "/rezepte/menue/beilage/gnocchi", "/rezepte/klassiker/gulasch", "/rezepte/kochen/kartoffel", "/rezepte/klassiker", "/rezepte/kochen/nudeln/lasagne", "/rezepte/kochen/nudeln/pasta", "/rezepte/zutaten/pilz-rezepte", "/rezepte/kochen/reis", "/rezepte/mahlzeit", "/rezepte/kochen/salat", "/rezepte/kochen/salat/bohnensalat", "/rezepte/kochen/salat/caesars-salad", "/rezepte/kochen/salat/gurkensalat", "/rezepte/kochen/salat/krautsalat", "/rezepte/kochen/salat/nudelsalat", "/rezepte/spezielles/starkoeche", "/ernaehrung", "/ernaehrung/news", "/lexikon/warenkunde", "/lexikon/warenkunde/obst", "/lexikon/warenkunde/gemuese", "/lexikon/warenkunde/superfood", "/lexikon/warenkunde/huelsenfruechte", "/lexikon/warenkunde/nuesse", "/lexikon/warenkunde/milchprodukte", "/lexikon/warenkunde/getreide", "/lexikon/warenkunde/gewuerze", "/lexikon/warenkunde/fette", "/lexikon/warenkunde/kraeuter", "/lexikon/warenkunde/meeresfruechte", "/lexikon/warenkunde/fisch", "/lexikon/warenkunde/fleisch", "https://eatsmarter.de/lexikon/warenkunde/salat", "/ernaehrung/ernaehrungsplaene", "/ernaehrung/ernaehrungsarten", "/ernaehrung/ernaehrungsarten/rohkost", "/ernaehrung/ernaehrungsarten/vegane-ernaehrung", "/ernaehrung/bei-krankheiten", "/ernaehrung/bei-krankheiten/ernaehrung-bei-arthrose", "/ernaehrung/bei-krankheiten/ernaehrung-bei-bluthochdruck", "/ernaehrung/bei-krankheiten/ernaehrung-bei-diabetes-mellitus", "/ernaehrung/bei-krankheiten/ernaehrung-bei-fettleber", "/ernaehrung/bei-krankheiten/ernaehrung-bei-gastritis", "/ernaehrung/bei-krankheiten/ernaehrung-bei-gicht", "/ernaehrung/bei-krankheiten/ernaehrung-bei-hashimoto", "/ernaehrung/bei-krankheiten/ernaehrung-bei-herzinsuffizienz", "/ernaehrung/bei-krankheiten/ernaehrung-bei-laktoseintoleranz", "/ernaehrung/bei-krankheiten/ernaehrung-bei-osteoporose", "/ernaehrung/bei-krankheiten/ernaehrung-bei-reflux", "/ernaehrung/bei-krankheiten/ernaehrung-bei-reizdarm", "/ernaehrung/bei-krankheiten/ernaehrung-bei-rheuma", "/ernaehrung/ernaehrungsziele", "/ernaehrung/gesund-ernaehren/muskelaufbau-ernaehrung", "/ernaehrung/kinderernaehrung", "/ernaehrung/meal-prep-wochenplaene", "/ernaehrung/fasten", "/studien", "/blogs/natuerlich-besser", "/thema/do-it-yourself", "/lexikon/koeche", "/rezepte/spezielles/was-koche-ich-heute", "/abnehmen", "/abnehmen/news", "/abnehmen/diaeten", "/abnehmen/diaeten/ketogene-diaet", "/abnehmen/diaeten/sirtfood-diaet", "/ernaehrung/ernaehrungsplaene/zuckerfrei-challenge-der-ernaehrungsplan", "/abnehmen/diaeten/atkins-diaet", "/ernaehrung/ernaehrungsarten/dash-diaet", "/abnehmen/diaeten/dukan-diaet", "/ernaehrung/ernaehrungsarten/fodmap-diaet", "/ernaehrung/ernaehrungsplaene/glyx-diaet", "/abnehmen/diaeten/almased-diaet", "/abnehmen/diaeten/blutgruppendiaet", "/ernaehrung/ernaehrungsplaene/intervallfasten-16-8", "/ernaehrung/gesund-ernaehren/intervallfasten", "/ernaehrung/ernaehrungsplaene/intervallfasten-5-2", "/ernaehrung/gesund-ernaehren/low-carb-diaet-lebensmittel", "/ernaehrung/ernaehrungsarten/wie-gesund-ist-die-paleo-diaet", "/rezepte/ernaehrung/diaeten/diaetrezepte-unter-250-kalorien", "/ernaehrung/ernaehrungsplaene", "/abnehmen/gesund-abnehmen", "/abnehmen/abnehmprogramme", "/abnehmen/news/ems-training", "/gesund-leben", "/news", "/thema", "/blogs", "/blogs", "/blogs/ingo-froboese", "/blogs/der-ernaehrungs-doktor", "/blogs/clean-eating", "/blogs/good-food-blog", "/blogs/die-getraenkepruefer", "/blogs", "/blogs/eat-train-laugh", "/blogs/fun-food", "/blogs/green-living", "/blogs/gruene-beete", "/blogs/smarter-kochen", "/blogs/veggie-blog", "/blogs/vegan-food-blog", "/blogs/live-smarter", "/blogs/foodpioniere", "/blogs/natuerlich-besser", "/video", "/video/rezeptvideos", "/video/online-kochkurs", "/video/kochschule-fuer-anfaenger", "/video/kuechentricks", "/video/cornelia-poletto", "/video/kuechentipps", "/video/kinderkochschule", "/kochtipps", "/kochtipps/selber-machen", "/kochtipps/zubereitung/blumenkohl-kochen", "/kochtipps/zubereitung/entenbrust-zubereiten", "/kochtipps/zubereitung/fenchel-zubereiten", "/kochtipps/zubereitung/gnocchi-selber-machen", "/kochtipps/zubereitung/gruenen-spargel-zubereiten", "/kochtipps/zubereitung/gruenkohl-kochen", "/kochtipps/klassiker", "/kochtipps/zubereitung/mangold-zubereiten", "/kochtipps/zubereitung/maronen-zubereiten", "/kochtipps/zubereitung/nudeln-kochen", "/kochtipps/zubereitung/pizzateig-selber-machen", "/kochtipps/zubereitung/rosenkohl-kochen", "/kochtipps/zubereitung/spargel-kochen", "/kochtipps/zubereitung/suesskartoffel-kochen", "/gesund-leben/fitness", "/produkte", "/food-startups", "/produkte", "/tchibo-coffee-service", "/produktneuheiten", "/nachhaltigkeit", "/nachhaltigkeit/resteverwertung", "/lexikon", "/lexikon/kuechenlexikon", "/kulinarische-reise", "https://eatsmarter.de/kulinarische-reise/ein-streifzug-durch-deutschlands-weinregionen", "/food-challenge-schweiz", "/gesund-leben/gesundheit", "/saisonkalender", "https://eatsmarter.de/ist-eat-smarter-campus", "/gewinnspiele", "/gewinnspiele", "/gewinnspiele/produkttest", "/ernaehrung/feelgood", "/gewinnspiele/produkttest/gruenepflaume", "/gewinnspiele/produkttest/ergebnisse/simply-v-produkttest", "/gewinnspiele/oryza-selection-begeistert-produkttester", "/gesund-leben/91-weiterempfehlung-fuer-das-neue-bitterstoffe-sofort-spray-von-schaebens", "/gewinnspiele/dziugasr-hartkaese-hat-ueberzeugt", "/gewinnspiele/produkttest/die-kaleme-saftkur-hat-ueberzeugt", "/gewinnspiele/produkttest/das-repha-osr-mundspray-hat-ueberzeugt", "/gewinnspiele/produkttest/die-sodastream-duo-ueberzeugt", "/gewinnspiele/produkttest/rotbaeckchen", "/cookingstar", "/kurse/kochkurse", "/gewinnspiele/aktionen/leserpost", "https://eatsmarter.de/events", "/newsletter", "/shop", "https://kurse.eatsmarter.de/s/EATSMARTER/abnehmkurs?utm_source=website&utm_medium=navi&utm_campaign=2022_abnehmkurs", "https://kurse.eatsmarter.de/s/EATSMARTER/zuckerkurs?utm_source=website&utm_medium=navi&utm_campaign=2022_zuckerkurs\t\t\t", "/shop/probe-abo", "https://shop.primaneo.de/eatsmarter/einzelhefte/", "https://shop.primaneo.de/eatsmarter/sonderhefte-buecher", "/shop/das-grosse-abnehmbuch", "/shop/jubilaeumsbuch", "/shop/unser-saisonkalender", "/pfanne", "https://kurse.eatsmarter.de/s/EATSMARTER", "/newsletter", "/ueber-uns", "/karriere", "/rezepte/ernaehrung/vegetarisch", "/rezepte/zutaten/kuerbis-rezepte", "/rezepte/zutaten/rosenkohl-rezepte", "/rezepte/zutaten/kartoffel-rezepte", "/rezepte/zutaten/suesskartoffel-rezepte", "/blogs/live-smarter/reis-arsen", "/rezepte/rosenkohl-dinkel-salat", "/", "/ernaehrung", "/ernaehrung/gesund-ernaehren", "https://eatsmarter.de/ernaehrung/gesund-ernaehren/lebensmittel-gegen-erkaeltung#expertenrat", "/experten/leonie-busse", "https://pinterest.com/pin/create/button/?&description=Die%209%20besten%20Lebensmittel%20gegen%20Erk%C3%A4ltung%20%7C%20eatsmarter.de&url=https%3A//eatsmarter.de/ernaehrung/gesund-ernaehren/lebensmittel-gegen-erkaeltung&media=https%3A//images.eatsmarter.de/sites/default/files/pinterest/6aa/af0/628218.jpg", "mailto:?subject=Auf%20EAT%20SMARTER%20gefunden%3A%20Die%209%20besten%20Lebensmittel%2C%20wenn%20Sie%20krank%20sind&body=Hallo%21%20Das%20k%C3%B6nnte%20dich%20interessieren%3A%20https%3A%2F%2Featsmarter.de%2Fernaehrung%2Fgesund-ernaehren%2Flebensmittel-gegen-erkaeltung", "https://send?text=Die%209%20besten%20Lebensmittel%2C%20wenn%20Sie%20krank%20sind%0Ahttps%3A//eatsmarter.de/ernaehrung/gesund-ernaehren/lebensmittel-gegen-erkaeltung", "https://www.facebook.com/sharer/sharer.php?u=https%3A//eatsmarter.de/ernaehrung/gesund-ernaehren/lebensmittel-gegen-erkaeltung&t=Die%209%20besten%20Lebensmittel%2C%20wenn%20Sie%20krank%20sind%20", "https://share.flipboard.com/bookmarklet/popout?v=2&title=Die%209%20besten%20Lebensmittel%2C%20wenn%20Sie%20krank%20sind%20%7C%20EAT%20SMARTER&url=https%3A//eatsmarter.de/ernaehrung/gesund-ernaehren/lebensmittel-gegen-erkaeltung&t=1698334348&utm_campaign=widgets&utm_medium=web&utm_source=flipit2&utm_content=eatsmarter.de", "http://www.aerztezeitung.de/medizin/krankheiten/infektionskrankheiten/erkaeltungskrankheiten/article/853708/dak-statistik-erkaeltungen-treiben-krankenstand.html", null, "https://www.ncbi.nlm.nih.gov/pubmed/26164000", "http://news.uconn.edu/2007/June/rel07056.html", "/abnehmen/gesund-abnehmen/tee-gegen-bauchfett", "https://www.ncbi.nlm.nih.gov/pubmed/359266", "/gesund-leben/gesundheit/tee-immunsystem-staerken", "/gesund-leben/gesundheit/tee-immunsystem-staerken", "/gesund-leben/news/8-dinge-die-sie-ueber-honig-wissen-sollten", "/gesund-leben/gesundheit/lebensmittelvergiftung", "https://www.dge.de/wissenschaft/ernaehrungsberichte/ernaehrungsbericht-2008/kapitel-4-und-5/", "/gesund-leben/gesundheit/wirkung-von-ingwer", "/gesund-leben/gesundheit/mittel-gegen-die-reisekrankheit", "/rezepte/zutaten/ingwer-rezepte", "/rezepte/huehnersuppe-grossmutters-art-smarter", "/ernaehrung/gesund-ernaehren/10-obst-und-gemuesesorten-die-im-herbst-saison-haben", "/ernaehrung/bei-krankheiten/ernaehrung-bei-durchfall", "https://www.dge.de/wissenschaft/referenzwerte/wasser/", "/lexikon/e-nummern-zusatzstoffe/e-920-cystein", "https://www.ncbi.nlm.nih.gov/pubmed/359266", "http://www.ncbi.nlm.nih.gov/pubmed/11035691", "/lexikon/warenkunde/gewuerze/knoblauch", "https://www.ncbi.nlm.nih.gov/pubmed/25386977", "/video/huehnersuppe-gesund", "/lexikon/warenkunde/gemuese/zwiebeln", "https://www.ncbi.nlm.nih.gov/pubmed/27393431", "/lexikon/warenkunde/gewuerze/chili", "http://jpma.org.pk/full_article_text.php?article_id=4025", "/gesund-leben/gesundheit/vitamine-uebersicht", "/ernaehrung/gesund-ernaehren/gruenkohl-gesund", "/rezepte/smoothie-mit-gruenkohl-0", "/ernaehrung/news/probiotika-power-bakterien", "https://www.ncbi.nlm.nih.gov/pubmed/24780623", "/ernaehrung/gesund-ernaehren/probiotische-lebensmittel", "/rezepte/ernaehrung/vitaminreich", "/ernaehrung/gesund-ernaehren/gruenkohl-gesund", "/gesund-leben/gesundheit/tee-immunsystem-staerken", "/aktuelles", "/thema/erkaeltungsmittel", "/thema/grippe", "/ernaehrung/gesund-ernaehren", "/experten/leonie-busse", "/gesund-leben/gesundheit/besten-lebensmittel-erkaeltungen", "/gesund-leben/gesundheit/essen-bei-erkaeltung", "/gesund-leben/gesundheit/10-erkaeltungsmythen-auf-dem-pruefstand", "/thema/diaet-rezepte", "/rezepte/ernaehrung/low-carb", "/rezepte/ernaehrung/diaeten/paleo-diaet", "/rezepte/ernaehrung/laktosefrei", "/rezepte/ernaehrung/kalorienarm", "/rezepte/ernaehrung/pegan", "/thema/ballaststoffe", "/rezepte/ernaehrung/trennkost", "/rezepte/ernaehrung/metabolic-balance", "/rezepte/ernaehrung/glutenfrei", "/rezepte/ernaehrung/diaeten/fatburner-diaet", "/rezepte/ernaehrung/diaeten/detox-diaet", "/rezepte/ernaehrung/fettarm", "/rezepte/ernaehrung/diaeten/atkins-diaet", "/rezepte/ernaehrung/basisch", "/rezepte/ernaehrung/glyx", "/rezepte/ernaehrung/vegan", "/rezepte/ernaehrung/vegetarisch", "/rezepte/ernaehrung/diaeten/diaetrezepte-unter-250-kalorien", "/rezepte/ernaehrung/diaeten/diaetrezepte-unter-400-kalorien", "/thema/kalorienarme-rezepte", "/abnehmen/diaeten", "/ernaehrung/ernaehrungsplaene", "/ernaehrung/meal-prep-wochenplaene", "/rezepte/rosenkohl-dinkel-salat", "https://eatsmarter.de/shop/probe-abo", "https://cdn.flipsnack.com/widget/v2/widget.html?hash=hm8b8a8unf&bgcolor=EEEEEE", "https://shop.primaneo.de/eatsmarter/einzelhefte/digitalausgaben-epaper/", "https://eatsmarter.de/shop/probe-abo", "https://kurse.eatsmarter.de/s/EATSMARTER/abnehmkurs?utm_source=Website&utm_medium=Desktop_Sidebar&utm_campaign=2021_Website&utm_id=1&utm_content=Abnehmkurs", "/blogs/live-smarter", "/blogs/live-smarter/reis-arsen", "https://eatsmarter.de/blogs/live-smarter", "/blogs/natuerlich-besser", "/blogs/natuerlich-besser/die-besten-hausmittel-gegen-halsschmerzen", "https://eatsmarter.de/blogs/natuerlich-besser", "/frosta", "/rezepte/wochenplan/kalenderwoche-43", "https://eatsmarter.de/frosta", "/shop/das-grosse-abnehmbuch", "/saisonkalender-oktober", "/lexikon/warenkunde/obst/kaki", "/lexikon/warenkunde/gemuese/pastinake", "/lexikon/warenkunde/gemuese/hokkaido-kuerbis", "/lexikon/warenkunde/superfood/granatapfel", "/lexikon/warenkunde/obst/cranberries", "/rezepte/rezeptsammlungen/schnelles-abendessen", "/rezepte/spezielles/was-koche-ich-heute", "/rezepte/kochbuch/gesunde-gerichte-mit-nur-5-zutaten", "/rezepte/apple-crisp", "/blogs/live-smarter/reis-arsen", "https://eatsmarter.de/newsletter", "https://itunes.apple.com/de/app/eatsmarter/id432046905?mt=8", "https://play.google.com/store/apps/details?id=at.dieschmiede.eatsmarter&feature=search_result", "/ueber-uns", "/karriere", "https://eatsmarter.de/sitelinks", "/mediadaten", "/kontakt", "/nutzungs-und-geschaeftsbedingungen", "/impressum", "/datenschutzerklaerung", "/datenschutzerklaerung", "/rezepte/rezeptkategorien", "https://www.facebook.com/EatSmarter", "https://de.pinterest.com/eatsmarter/", "https://www.instagram.com/eatsmarter_de/", "https://twitter.com/EatSmarter_de", "https://www.youtube.com/user/EatSmarterde"]}