{"title": "Früherkennung: Diese Vorsorgeuntersuchungen stehen Ihnen zu | Verbraucherzentrale.de", "author": null, "url": "https://www.verbraucherzentrale.de/wissen/gesundheit-pflege/krankenversicherung/frueherkennung-diese-vorsorgeuntersuchungen-stehen-ihnen-zu-10429", "hostname": "verbraucherzentrale.de", "description": "Gesetzlich krankenversicherte Kinder und Erwachsene haben einen Anspruch auf Früherkennungs- und Vorsorgeuntersuchungen. Ein Überblick darüber, was Sie in welchem Alter von der Kasse bezahlt bekommen.", "sitename": "Verbraucherzentrale.de", "date": "2021-02-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Das Wichtigste in Kürze:\n- Gesetzliche Krankenkassen zahlen regelmäßige Gesundheits-Checks und Krebsfrüherkennungsuntersuchungen.\n- Wer daran teilnimmt, kann damit Punkte für Bonusprogramme sammeln.\n- Die Krankenkassen können zusätzliche Extras übernehmen. Darüber hinaus gibt es Früherkennungsuntersuchungen als individuelle Gesundheitsleistungen (IGeL), die aus eigener Tasche bezahlt werden müssen.\nVorsorgeuntersuchungen für Erwachsene\nDie Früherkennung von bestimmten Krankheiten ist eine wichtige Präventionsmaßnahme. Wer sie regelmäßig wahrnimmt, tut etwas zum Erhalt der Gesundheit und zur Verbesserung der Heilungschancen. Je früher schwere Krankheiten erkannt werden, desto besser sind oft die Möglichkeiten, darauf medizinisch zu reagieren.\nGesetzlich Krankenversicherte haben einen Anspruch auf eine ganze Reihe regelmäßiger Früherkennungsuntersuchungen. Diese sind abhängig vom Geschlecht und Alter und werden jeweils in unterschiedlichen Abständen gewährt.\n- ab 18 Jahren bis zum Alter von 35 Jahren (Frauen und Männer): ein einmaliger, allgemeiner Check-up\n- ab 20 Jahren (Frauen): einmal pro Jahr eine Genitaluntersuchung zur Früherkennung von Krebserkrankungen\n- bis 25 Jahre (Frauen): jährlicher Test auf eine Infektion mit Chlamydien\n- ab 30 Jahren (Frauen): Zur Krebsvorsorge kommt eine jährliche Brust- und Hautuntersuchung hinzu. Achten Sie darauf, dass Sie dabei zur regelmäßigen Früherkennung in die Selbstuntersuchung der Brust eingewiesen werden.\n- ab 35 Jahren (Frauen): alle drei Jahre ein kombiniertes Screening aus zytologischer Untersuchung und HPV-Test\n- ab 35 Jahren (Frauen und Männer): Alle drei Jahre ein allgemeiner Gesundheits-Check-Up zur Früherkennung zum Beispiel von Nieren-, Herz-Kreislauferkrankungen und Diabetes.\n- Innerhalb des Check-Ups: Ab Herbst 2021 außerdem einmalig ein Screening auf eine Hepatitis B- und Hepatitis C-Virusinfektion. Damit sollen unentdeckte Infektionen erkannt und frühzeitig behandelt werden, um Spätfolgen zu verhindern. Liegt der letzte Check-up keine drei Jahre zurück, kann das Screening übergangsweise auch separat erfolgen.\n- ab 35 Jahren (Frauen und Männer): Alle zwei Jahre ein Hautkrebs-Screening (Früherkennung). Dabei wird die Haut des gesamten Körpers in Augenschein genommen.\n- ab 45 Jahren (Männer): jährliche Krebsfrüherkennungsuntersuchung der Genitalien und Prostata\n- ab 50 Jahren (Frauen): Früherkennung von Darmkrebs - und zwar als jährlicher Test auf verborgenes Blut im Stuhl.\n- ab 50 Jahren (Männer): Früherkennung von Darmkrebs - und zwar im Alter von 50 bis 54 Jahren wahlweise als jährlicher Test auf verborgenes Blut im Stuhl oder ab 50 Jahren durch zwei Darmspiegelungen im Mindestabstand von zehn Jahren.\n- ab 50 bis 69 Jahren (Frauen): Zur Früherkennung von Brustkrebs erhalten Sie alle zwei Jahre eine Einladung zum Mammographie-Screening.\n- ab 55 Jahren (Frauen): Früherkennung von Darmkrebs - und zwar wahlweise alle zwei Jahre als Test auf verborgenes Blut im Stuhl oder durch zwei Darmspiegelungen im Mindestabstand von zehn Jahren.\n- ab 65 Jahren (Männer): einmaliger Anspruch auf eine Ultraschalluntersuchung zur Früherkennung von Aneurysmen der Bauchschlagader\nJede Kasse kann zudem in ihrer Satzung weitere Untersuchungen als freiwillige Leistungen vorsehen. Dies sollten Sie im Einzelfall mit Ihrer Krankenkasse klären.\nWichtige Impfungen für Erwachsene und in welchen Abständen Sie sie bekommen\nDarüber hinaus zahlen die gesetzlichen Krankenkassen Männern und Frauen in jedem Alter verschiedene Schutzimpfungen. Auch lang anhaltender Schutz gegen Infektionen gehört zu den Vorsorgeleistungen. Die gesetzlichen Krankenkassen übernehmen die Kosten für\n[alle von der STIKO empfohlenen Impfungen](https://www.rki.de/DE/Content/Kommissionen/STIKO/Empfehlungen/Impfempfehlungen_node.html). Jede Kasse kann in ihrer Satzung allerdings weitere Impfangebote als freiwillige Leistungen vorsehen. Dies sollten Sie im Einzelfall mit Ihrer Krankenkasse klären.\nZu den empfohlenen Auffrischungsimpfungen gehören z.B.:\n- Tetanus (Wundstarrkrampf) und Diphtherie alle zehn Jahre\n- Keuchhusten (Pertussis) einmal im Erwachsenenalter (18 bis 60 Jahre)\n- Masern einmalig, wenn Sie nach 1970 geboren wurden, älter als 18 Jahre sind und einen unklaren Impfstatus haben oder nur einmal in der Kindheit gegen Masern geimpft wurden.\n- ab 60 Jahren einmalige Impfung gegen Pneumokokken\n- Jährliche Grippeimpfung für chronisch Kranke, Schwangere, Personen ab 60 Jahren und Menschen mit erhöhter Infektionsgefahr, zum Beispiel medizinisches Personal.\n- Gürtelrose (Herpes Zoster), wenn Sie entweder über 60 Jahre alt sind oder eine Grunderkrankung wie Diabetes oder Asthma haben und 50 Jahre oder älter sind.\n- FSME für alle, die sich in Risikogebieten innerhalb Deutschlands aufhalten und möglicherweise mit Zecken in Kontakt kommen. Welche Gebiete innerhalb Deutschlands zu den Risikogebieten zählen, finden Sie in den aktuellen Hinweisen im Epidemiologischen Bulletin des Robert-Koch-Instituts. Die\n[Ausgabe aus dem Jahr 2019 können Sie hier ansehen](https://www.rki.de/DE/Content/Infekt/EpidBull/Archiv/2019/Ausgaben/07_19.pdf?__blob=publicationFile).\nVorsorgeuntersuchungen für Kinder und Jugendliche\nVon der Geburt bis zur Volljährigkeit sind eine Reihe von Untersuchen zur Früherkennung und Vorsorge auf Kosten der Krankenkassen vorgesehen. Dazu zählen:\n- In den ersten sechs Lebensjahren stehen insgesamt zehn Untersuchungen auf dem Programm, in denen Sinnes-, Atmungs- und Verdauungsorgane, Skelett und Muskulatur und angeborene Stoffwechselstörungen untersucht sowie mögliche Entwicklungs- und Verhaltensstörungen festgestellt werden können. Dabei handelt es sich um die sogenannten U-Untersuchungen U1 bis U9, inkl. U7a. Mehrere Regelimpfungen - unter anderem zu Diphtherie, Tetanus, Keuchhusten, Kinderlähmung, Masern, Mumps und Röteln - runden das Vorsorgeangebot für die Jüngsten ab. Eltern erhalten nach der Geburt ein Untersuchungsheft, in dem alle wichtigen Untersuchungen aufgelistet sind.\n- Für Jugendliche im Alter zwischen 12 und 15 Jahren gibt es eine weitere Untersuchung zum Check der körperlichen Verfassung und seelischen Entwicklung (Jugendgesundheitsuntersuchung/J1). Ausführliche Informationen hierzu finden Sie\n[auf den Internetseiten des Gemeinsamen Bundesausschusses](https://www.g-ba.de/institution/themenschwerpunkte/frueherkennung/kinder/).\n- Außerdem werden die Kosten der Schutzimpfung gegen Krebs des Gebärmutterhalses (HPV-Impfung) für Mädchen im Alter von neun bis 14 Jahren nach einer ärztlichen Beratung übernommen. Die\n[Ständige Impfkommission (STIKO) empfiehlt](https://www.impfen-info.de/wissenswertes/wie-impfempfehlungen-zustande-kommen/)die Impfung gegen HPV nicht nur für Mädchen im Alter von 9 bis 14 Jahren, sondern seit Juni 2018 auch für alle Jungen in diesem Alter. Jugendliche, die bis zum Alter von 15 Jahren noch nicht gegen HPV geimpft worden sind, sollten die Impfung möglichst bald und noch vor dem 18. Geburtstag nachholen.\nBonusprogramme\nMit Bonusprogrammen versuchen Krankenkassen, ihren Versicherten die regelmäßige Teilnahme an Vorsorgeuntersuchungen schmackhaft zu machen. Wer regelmäßige Vorsorgeuntersuchungen nachweisen kann, erhält einen finanziellen Zuschuss oder andere Boni. Versicherte müssen sich dazu am Bonusprogramm anmelden und ihre Untersuchungen vom Arzt abstempeln lassen.\nAusführliche Informationen dazu haben wir\n[in einem separaten Artikel zusammengestellt](/wissen/gesundheit-pflege/krankenversicherung/bonusprogramme-der-krankenkassen-12218).\nBonusheft beim Zahnarzt\nWird zum Beispiel ein Zahnersatz fällig, belohnen alle Kassen regelmäßige Kontrollbesuche beim Zahnarzt mit finanziellen Zuschüssen. Deshalb ist es wichtig, dass die regelmäßigen Vorsorgeuntersuchungen als Nachweis im Bonusheft festgehalten werden. Normalerweise zahlen die Krankenkassen beim Zahnersatz nur die Hälfte der Kosten für die Regelversorgung. Wer fünf Jahre hintereinander mindestens einmal im Jahr seine Zähne kontrollieren lässt, bekommt einen Zuschuss von 60 Prozent; wer zehn Jahre regelmäßige Vorsorge mit dem Bonusheft nachweisen kann, bekommt sogar 65 Prozent der Kosten erstattet.\nWeitere Informationen hierzu finden Sie\n[auf unserem Portal kostenfalle-zahn.de](https://www.kostenfalle-zahn.de/projekt-kostenfalle-zahn/zahnersatz/eigenanteil-und-festzuschuss-beim-zahnersatz-was-zahlt-die-kasse-12884).\nIndividuelle Gesundheitsleistungen (IGeL)\nDarüber hinaus werben viele Arztpraxen zusätzlich mit speziellen Tests und (Vorsorge-)Untersuchungen, die sie gegen private Kostenübernahme offerieren, da diese nicht im gesetzlichen Leistungskatalog enthalten sind und die Kassen die Kosten dafür nicht übernehmen.\nDabei handelt es sich um so genannte IGeL-Leistungen (Individuelle Gesundheitsleistungen). Deren Nutzen ist in vielen Fällen umstritten. Der\n[IGel-Monitor](https://www.igel-monitor.de/) bewertet häufig angebotene Untersuchungen aufgrund wissenschaftlicher Erkenntnisse. Patienten sollten deshalb zusätzliche Angebote, die ihre Kasse nicht zahlt, vor einer Zustimmung prüfen und mit ihrer Krankenkasse Rücksprache halten, inwieweit kostenpflichtige Zusatzbehandlungen im Einzelfall sinnvoll sind. Ob die Kassen die Kosten tragen, sollte man vorab genau klären - denn die Beträge für bereits privat gezahlte Leistungen werden nachträglich meist nicht erstattet.\nWeitere Informationen zu dem Thema finden Sie\n[in unseren FAQ zu IGeL-Leistungen](/wissen/gesundheit-pflege/aerzte-und-kliniken/haeufige-fragen-faqs-zu-igel-12474).\nDie beiden am häufigsten durchgeführten IGeL-Leistungen sind die\n[Augeninnendruckmessung zur Glaukom-Früherkennung](/wissen/gesundheit-pflege/aerzte-und-kliniken/glaukomfrueherkennung-11835) und der [Ultraschall der Eierstöcke zur Krebsfrüherkennung](https://www.igel-monitor.de/igel-a-z/igel/show/ultraschall-der-eierstoecke-zur-krebsfrueherkennung.html). Damit stehen diese beiden IGeL-Leistungen laut Untersuchung des IGeL-Monitors 2020 erneut an der Spitze. Der IGel-Monitor merkt an, dass bei beiden Leistungen der mögliche Schaden den Nutzen überwiege. Auch Fachgesellschaften und Berufsverbände raten von diesen beiden Leistungen eher ab.", "language": null, "image": "https://www.verbraucherzentrale.de/sites/default/files/social-media/Hausarzt_Gespraech_Aufklaerung_AdobeStock_Daniel_Ernst_266780065_Social-Media.jpg", "pagetype": null, "links": ["#main-content", null, "/", "/beratung", "/bildung", "/politik", "https://www.ratgeber-verbraucherzentrale.de/", "/marktbeobachtung/marktbeobachtung-gemeinsam-verbraucherrechte-staerken-78157", "/beschwerde", "/wissen/geld-versicherungen", "/wissen/geld-versicherungen", "/wissen/digitale-welt", "/wissen/digitale-welt", "/wissen/lebensmittel", "/wissen/lebensmittel", "/wissen/umwelt-haushalt", "/wissen/umwelt-haushalt", "/wissen/gesundheit-pflege", "/wissen/gesundheit-pflege", "/wissen/energie", "/wissen/energie", "/wissen/reise-mobilitaet", "/wissen/reise-mobilitaet", "/wissen/vertraege-reklamation", "/wissen/vertraege-reklamation", "javascript:void(0)", "javascript:void(0)", null, "https://www.rki.de/DE/Content/Kommissionen/STIKO/Empfehlungen/Impfempfehlungen_node.html", "https://www.rki.de/DE/Content/Infekt/EpidBull/Archiv/2019/Ausgaben/07_19.pdf?__blob=publicationFile", "https://www.g-ba.de/institution/themenschwerpunkte/frueherkennung/kinder/", "https://www.impfen-info.de/wissenswertes/wie-impfempfehlungen-zustande-kommen/", "/wissen/gesundheit-pflege/krankenversicherung/bonusprogramme-der-krankenkassen-12218", "https://www.kostenfalle-zahn.de/projekt-kostenfalle-zahn/zahnersatz/eigenanteil-und-festzuschuss-beim-zahnersatz-was-zahlt-die-kasse-12884", "https://www.igel-monitor.de/", "/wissen/gesundheit-pflege/aerzte-und-kliniken/haeufige-fragen-faqs-zu-igel-12474", "/wissen/gesundheit-pflege/aerzte-und-kliniken/glaukomfrueherkennung-11835", "https://www.igel-monitor.de/igel-a-z/igel/show/ultraschall-der-eierstoecke-zur-krebsfrueherkennung.html", "https://www.ratgeber-verbraucherzentrale.de/photovoltaik", "https://www.ratgeber-verbraucherzentrale.de/photovoltaik", "https://www.ratgeber-verbraucherzentrale.de/steuererklaerung-fuer-rentner-und-pensionaere-2022-2023", "https://www.ratgeber-verbraucherzentrale.de/steuererklaerung-fuer-rentner-und-pensionaere-2022-2023", "/aktuelle-meldungen", "/aktuelle-meldungen/vertraege-reklamation/marktcheck-unzulaessige-kuendigungsklauseln-bei-jedem-siebten-unternehmen-88429", "/aktuelle-meldungen/lebensmittel/marktcheck-weiterhin-wenig-vielfalt-bei-obst-und-gemuese-88392", "/aktuelle-meldungen/reise-mobilitaet/unterwegs-sein/eu-verschenkt-zugtickets-so-reist-du-kostenlos-durch-europa-88496", "#", "/", "/datenschutz", "/impressum", "/kontakt", "/rssfeeds", "/erklaerung-barrierefreiheit"]}