{"title": "Misteltherapie bei Krebs von Johannes (Dr. med.)/Böhm Wilkens (gebundenes Buch)", "author": "Wilkens; Johannes; Böhm; Gert", "url": "https://www.margaschoeller.de/shop/item/9783466345007/misteltherapie-bei-krebs-von-johannes-dr-med-bohm-wilkens-gebundenes-buch", "hostname": "margaschoeller.de", "description": "Auf die richtige Mistel kommt es an! Die Mistel spielt in der naturheilkundlichen Behandlung von Krebserkrankungen seit langem eine bedeutende Rolle. Der Arzt Johannes Wilkens ist ein hervorragender Kenner dieser Materie und hat die aus der Anthroposophischen Medizin entstandene Misteltherapie nun entscheidend weiterentwickelt, indem er frappierende Analogien zwischen verschiedenen Wirtsbäumen der Mistel und dem Charakter der Erkrankten fand! Dieses Buch informiert über die immense Heilkraft der Mistel und stellt u.a. 13 Mistelarten und ihre Verbindung von Baum zu Mensch vor. Es schildert, wie eine differenzierte Anwendung der Mistelpräparate die Heilungschancen deutlich erhöhen kann und warum Krebskranke den Kontakt zu ihrer Seele und zur Natur wiederfinden müssen, wenn sie gesunden wollen. Die aufregende Erkenntnis außerdem: Misteln können nicht nur lindern und heilen, sondern sogar vorbeugend 'geimpft' werden!", "sitename": "Marga Schoeller Bücherstube", "date": "2006-07-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Beschreibung\nAuf die richtige Mistel kommt es an! Die Mistel spielt in der naturheilkundlichen Behandlung von Krebserkrankungen seit langem eine bedeutende Rolle. Der Arzt Johannes Wilkens ist ein hervorragender Kenner dieser Materie und hat die aus der Anthroposophischen Medizin entstandene Misteltherapie nun entscheidend weiterentwickelt, indem er frappierende Analogien zwischen verschiedenen Wirtsbäumen der Mistel und dem Charakter der Erkrankten fand! Dieses Buch informiert über die immense Heilkraft der Mistel und stellt u.a. 13 Mistelarten und ihre Verbindung von Baum zu Mensch vor. Es schildert, wie eine differenzierte Anwendung der Mistelpräparate die Heilungschancen deutlich erhöhen kann und warum Krebskranke den Kontakt zu ihrer Seele und zur Natur wiederfinden müssen, wenn sie gesunden wollen. Die aufregende Erkenntnis außerdem: Misteln können nicht nur lindern und heilen, sondern sogar vorbeugend 'geimpft' werden!\nAutorenportrait\ngeb. 1962, ist Arzt für Klassische Homöopathie und Anthroposophische Medizin; Oberarzt an der Alexander-von-Humboldt-Klinik in Bad Steben und Spezialist für differenzierte Misteltherapie; Mitglied der Carstens-Stiftung; erhielt für seine wegweisenden Arbeiten im Bereich der Naturheilkunde höchste Auszeichnungen. Gert Böhm, geboren 1940, war Geschäftsführer eines Zeitungsverlages und arbeitet heute als freier Journalist in Hof. Seit vielen Jahren schreibt er - oft gemeinsam mit Pater Johannes Pausch - erfolgreiche Bücher über Spiritualität und Gesundheit.\nLeseprobe\nVorwort Krebs und das Gesundheitssystem Neue Wege in der Krebstherapie sind nicht nur für die betroffenen Patienten wünschenswert, sondern zur Kostendämpfung im Gesundheitswesen auch dringend erforderlich. Deshalb arbeiten weltweit Forscher und Ärzte in den Labors fieberhaft an neuen, besseren Behandlungsverfahren, doch der erhoffte Sieg über den Krebs allein durch schulmedizinische Methoden ist nicht sehr wahrscheinlich -zumindest gibt es derzeit keine Hinweise für einen solchen Erfolg. Die Bevölkerungsentwicklung macht dieses Problem zusätzlich brisant. Denn die wachsende Zahl alter Menschen führt zwangsläufig auch zu immer mehr Krebserkrankungen, weil diese Krankheit meist erst jenseits des 60. Lebensjahres ausbricht. Die Gefahr, an Krebs zu erkranken, wird von vielen Menschen zu wenig ernst genommen. Denn so sehr die Ursachen noch im Dunkeln liegen - die meisten Risikofaktoren, die das Entstehen von Karzinomen begünstigen, sind längst bekannt: Rauchen erzeugt Lungenkrebs, zu viel Sonne zerstört die Haut, ein Übermaß an Alkohol führt zu Leberkarzinomen, der falsche Essrhythmus und ungesunde Nahrungsmittel schaden dem Magen-Darm-Trakt, Stress und ein aus den Fugen geratener hektischer Lebensrhythmus schwächen die Abwehrkräfte. Wenn dann noch im Erbgut eine Disposition für Krebs besteht, wächst das Risiko, dass die Krankheit tatsächlich ausbricht. Merkwürdigerweise kennen die meisten Menschen diese Gefahren - und ignorieren sie. Dabei könnten viele Krebsleiden durch eine bewusste Vorbeugung vermieden werden. Doch der Blick auf Zigmillionen, die sich von Fertiggerichten und Chips ernähren, Geschmacksverstärker und Aromastoffe zu sich nehmen, der Blick auf Zigarettenraucher und auf ein nachwachsendes Heer unsportlicher, dickleibiger Kinder ist ernüchternd - zu viele Menschen sind nicht bereit, die Vorbeugung gegen den Krebs ernsthaft in ihr Leben zu integrieren. Eine vernünftige Lebensweise wäre die wohl wirkungsvollste Maßnahme, um langfristig den Krebs einzudämmen -eine zweite Möglichkeit ist die Früherkennung. Regelmäßige Vorsorgeuntersuchungen haben bereits Millionen Frauen und Männern das Leben gerettet, weil die Karzinome in einem sehr frühen Stadium entdeckt wurden. Die Heilchancen sind dann besonders hoch. Neben der Prophylaxe und der Früherkennung liegt gegenwärtig auch große Hoffnung in einer Entwicklung, die viele Forscher und Ärzte allerdings immer noch kategorisch ablehnen: die Zusammenführung von altem und neuem Heilwissen. Aber vielleicht erwächst aus der Bündelung von Krebs und das Gesundheitssystem reichem Erfahrungswissen mit den großen Erfolgen der modernen Medizin ja sogar die stärkste Kraft im künftigen Kampf gegen den Krebs? Wir werden sehen. Die aus der Anthroposophie stammende Misteltherapie ist dafür schon heute eine wegweisende Methode: Sie wird in der modernen Krebstherapie bereits in zwei von drei Fällen als ergänzende Behandlung eingesetzt -und diese Kombination von schulmedizinischem Know-how und anthroposophischen Erkenntnissen wirkt sich für die Patienten segensreich aus. In unserem Buch gehen wir auf die Erfolge der Misteltherapie ausführlich ein - bis hin zu der These, dass sich diese Methode sogar für prophylaktische 'Impfungen'* gegen Krebs eignet. *'Impfung'ist hier nicht im herkömmlichen Sinne gemeint, sondern es handelt sich um eine individuell zusammengestellte Mixtur von Wirksubstanzen, die dem Erkrankten in einem bestimmten Zeitintervall injiziert wird. (Siehe dazu auch das Kapitel 'Mistelimpfung gegen Krebs'). Der verlorene Lebensrhythmus Jede Epoche hat offensichtlich ihre speziellen Krankheiten. Sie sind die Folge der jeweiligen Verhaltensweisen und Einstellungen der Menschen -von der Ernährung über die Hygiene bis hin zum gelebten Wertesystem und zur Spiritualität. Im gegenwärtigen Übergang vom Industriezeitalter zur Informationsgesellschaft ist der 'moderne' Mensch übermäßig stark geprägt von materiellem Denken und Tun. Der Mangel an Liebe Leseprobe", "language": null, "image": "https://medien.umbreitkatalog.de/bildzentrale_original/978/346/634/5007.jpg", "pagetype": "book", "links": ["#main-content", "/", "/cart", "/cart", "/account", "/", "/wir-%C3%BCber-uns", "/die-%C2%BBl%C3%B6win%C2%AB-vom-kurf%C3%BCrstendamm", "/ein-blick-unser-erstes-g%C3%A4stebuch", "/die-b%C3%BCcherstube-den-medien", "/buchtipps", "/kategorie/english-books", "/kategorie/kinderbuch", "/kategorie/romane", "/kategorie/sachbuch", "/artikel/english-books", "/bildergalerie/gallery", "/unser-service", "/veranstaltungen", "/veranstaltungen/archiv", "/shop", "/shop/ebooks", "/bildergalerie/galerie", "/bildergalerie/die-b%C3%BCcherstube", "/bildergalerie/bilder-unserer-veranstaltungen", "https://app.atento.me/merchants/1210?utm_source=Website&utm_campaign=5578DaWe_1117", "/", "/shop", "/shop/item/9783466345007", "//medien.umbreitkatalog.de/bildzentrale_original/978/346/634/5007.jpg", "/shop/search?autor=Wilkens%2C%20Johannes%20%28Dr.%20med.%29/B%C3%B6hm%2C%20Gert", "/shop/search?verlag=K%C3%B6sel-Verlag%20GmbH%20%26%20Co.", "/shop/search?wg=466", "/lieferung-und-zahlung", "/cart/add/nojs/9783466345007", "/account/wishes/add/nojs/9783466345007", "https://margaschoeller.de/shop/item/9783466346660/alles-gut-das-kleine-uberlebensbuch-von-claudia-croos-muller-gebundenes-buch", "https://margaschoeller.de/shop/item/9783466346660/alles-gut-das-kleine-uberlebensbuch-von-claudia-croos-muller-gebundenes-buch", "/shop/search?autor=Croos-M%C3%BCller%2C%20Claudia", "/shop/search?verlag=K%C3%B6sel-Verlag%20GmbH%20%26%20Co.", "/cart/add/nojs/9783466346660", "/lieferung-und-zahlung", "https://margaschoeller.de/shop/item/9783000184079/krebs-leukamie-von-rudolf-breu-kartoniertes-buch", "https://margaschoeller.de/shop/item/9783000184079/krebs-leukamie-von-rudolf-breu-kartoniertes-buch", "/shop/search?autor=Breu%C3%9F%2C%20Rudolf", "/shop/search?verlag=Vertrieb%20Breuss%20Brosch.", "/cart/add/nojs/9783000184079", "/lieferung-und-zahlung", "https://margaschoeller.de/shop/item/9783981995480/das-cdl-handbuch-von-antje-oswald-gebundenes-buch", "https://margaschoeller.de/shop/item/9783981995480/das-cdl-handbuch-von-antje-oswald-gebundenes-buch", "/shop/search?autor=Oswald%2C%20Antje", "/shop/search?verlag=Daniel-Peter-Verlag", "/cart/add/nojs/9783981995480", "/lieferung-und-zahlung", "https://margaschoeller.de/shop/item/9783949754067/die-dmso-co-buchreihe-von-hartmut-p-a-dr-rer-nat-dietz-fischer-gebundenes-buch", "https://margaschoeller.de/shop/item/9783949754067/die-dmso-co-buchreihe-von-hartmut-p-a-dr-rer-nat-dietz-fischer-gebundenes-buch", "/shop/search?autor=Fischer%2C%20Hartmut%20P%20A%20%28Dr.%20rer.%20nat.%29/Dietz%2C%20Dominik", "/shop/search?verlag=Praxisinstitut%20Naturmedizin", "/cart/add/nojs/9783949754067", "/lieferung-und-zahlung", "https://margaschoeller.de/shop/item/9783867312660/der-body-code-von-bradley-nelson-paperback", "https://margaschoeller.de/shop/item/9783867312660/der-body-code-von-bradley-nelson-paperback", "/shop/search?autor=Nelson%2C%20Bradley", "/shop/search?verlag=VAK%20Verlags%20GmbH", "/cart/add/nojs/9783867312660", "/lieferung-und-zahlung", "https://margaschoeller.de/shop/item/9783833818394/homoopathie-von-sven-sommer-englische-broschur", "https://margaschoeller.de/shop/item/9783833818394/homoopathie-von-sven-sommer-englische-broschur", "/shop/search?autor=Sommer%2C%20Sven", "/shop/search?verlag=Gr%C3%A4fe%20und%20Unzer", "/cart/add/nojs/9783833818394", "/lieferung-und-zahlung", "/shop/search?wg=466", "/datenschutz", "#", "/impressum", "mailto:info@margaschoeller.de", "/anfahrt", "/contact", "/agb", "/datenschutz", "/impressum", "/lieferung-und-zahlung", "/widerrufsbelehrung"]}