{"title": "Krebsimmuntherapie – die Behandlungsmethode der Zukunft?", "author": null, "url": "https://www.advigon.com/krebsratgeber/krebsimmuntherapie", "hostname": "advigon.com", "description": "Immuntherapie bringt Hoffnung für Krebsforscher & Patienten ⇒ Was Sie über Immuntherapie wissen müssen ✓ Immuntherapie in der Praxis ✓ Hier mehr erfahren!", "sitename": "advigon.com", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "In die Immuntherapie setzen Krebsforscher und Patienten große Hoffnungen. Der Ansatz ist vielversprechend, hat in der Praxis jedoch bislang Grenzen.\nDas menschliche Immunsystem sorgt rund um die Uhr dafür, dass schadhafte Zellen und gefährliche Erreger dem Körper nichts anhaben können. Bei Krebszellen versagt dieser Mechanismus. Denn ihnen gelingt es, ihre wahre Identität zu verbergen. Dazu nutzen sie verschiedene „Tricks“, indem sie sich etwa als körpereigene, bekannte Stoffe tarnen oder verhindern, dass die Abwehrzellen zu ihnen vorstoßen. Hinzu kommt, dass Krebszellen aus gesundem Körpergewebe hervorgehen und deshalb teilweise noch ähnliche Merkmale haben. Das erschwert es dem Immunsystem, sie zu erkennen.\nWenn es nun gelänge, die Killerzellen der Immunabwehr ungebremst auf die Krebszellen zu richten, könnte sich der Körper quasi selbst heilen. Eine Idee, die bereits vor mehr als einem Jahrhundert formuliert wurde, ohne dass sie in die Praxis umsetzbar war. In den letzten Jahren jedoch sind die Forscher ihrem Ziel ein großes Stück näher gekommen. Bei einigen Krebsarten – vor allem schwarzer Hautkrebs, Nieren- und nicht-kleinzelliger Lungenkrebs – konnten bereits Erfolge erzielt werden.\nImpfungen gegen Krebs\nEin vielversprechender Ansatz besteht darin, das Immunsystem mittels Impfungen für die Merkmale eines Tumors zu sensibilisieren. Das hat nichts zu tun mit vorbeugenden Impfungen, wie es sie auch in der Krebsvorsorge gibt. So vermindert beispielsweise die HPV-Impfung das Risiko für Gebärmutterhalskrebs, indem sie gegen Viren immunisiert, die diese Krebsart fördern. Die neue Generation der immunologischen Krebsimpfungen wirkt dagegen therapeutisch, also bei einer akuten Erkrankung.\nErforscht werden mehrere Verfahren, mit denen die zytotoxischen T-Zellen – das sind die Killerzellen des Immunsystems – auf die Tumorzellen gelenkt werden sollen. Einige Methoden setzen bei den sogenannten dendritischen Zellen an, die den T-Zellen die nötigen Informationen über bösartige Eindringlinge übermitteln können. Andere entnehmen aus dem Blut des Patienten T-Zellen, um diese „umzuprogrammieren“, zu vervielfältigen und anschließend wieder dem Körper zuzuführen. Zugelassen sind bereits therapeutische Impfungen gegen einige Hirntumorarten und gegen Leukämie, weitere Zulassungstests laufen aktuell.\nNeuer Ansatz: Checkpoints ausschalten\nBei den Checkpoints des menschlichen Immunsystems handelt es sich um einen Schutz vor einer Überreaktion. Das machen sich manche Tumorzellen zunutze, indem sie die Checkpoints gezielt anstacheln. Diese wiederum schwächen bzw. bremsen dann die T-Zellen. Verhindern sollen dies Medikamente namens Immun-Checkpoint-Inhibitoren oder Checkpoint-Hemmer, die die Selbstblockade des Immunsystems aufheben.\nDieser vergleichsweise neue Ansatz hat bereits Marktreife erreicht: Seit 2011 ist ein Checkpoint-Hemmer gegen schwarzen Hautkrebs verfügbar. In den letzten beiden Jahren kamen auch entsprechende Medikamente gegen Lungenkrebs in fortgeschrittenem Stadium und gegen Nierenkrebs hinzu. Klinische Studien haben belegt, dass die Checkpoint-Inhibitoren die Lebenserwartung deutlich verlängern können.\nGrenzen und Nebenwirkungen der Krebsimmuntherapie\nDie derzeit ausgereiften Verfahren zeigen leider nur bei einer kleinen Zahl von Krebsarten Wirkung. Und auch dann nicht bei allen Patienten. Worin sich die Tumoren jeweils unterscheiden, wird derzeit mit Hochdruck erforscht. Daneben lautet ein vorrangiges Forschungsziel, die Nebenwirkungen zu minimieren. Denn eine Krebsimmuntherapie birgt grundsätzlich das Risiko einer Autoimmunreaktion. So kann es beispielsweise zu Entzündungen des Darms, der Lunge, der Leber und der Schilddrüse kommen. Oftmals ist dann ein Abbruch der Therapie unumgänglich, um lebensbedrohliche Komplikationen auszuschließen.\nDie Krebsmediziner sehen nichtsdestotrotz großes Potenzial für die Krebsimmuntherapie und die Forschung arbeitet intensiv auf diesem Gebiet. Aktuell sind jedoch die innovativen Immuntherapien nur begrenzt für Patienten zugänglich, etwa im Rahmen klinischer Studien.", "language": null, "image": "https://www.advigon.com/resource/image/170976/16x9/2280/1282/1aab483a0280d0b4defb96f963239083/3280831267FFE85FBD909B212B066DB8/krebsimmuntherapie-die-behandlungsmethode-der-zukunft.jpg", "pagetype": "website", "links": [null, "/", "/service/kontaktformulare", "/service/advigon-app", "/service/kontaktuebersicht", "/ratgeber", null, null, "/en", null, "/zahnversicherungen", "/zahnzusatzversicherung", "/zahnzusatzversicherung-kind-kieferorthopaedie", "/krankenzusatzversicherung", "/ambulante-zusatzversicherung", "/krankenhauszusatzversicherung", "/krankenhauszusatzversicherung-kind", "/brillenzusatzversicherung", "/heilpraktiker-versicherung", "/krebsversicherungen", "/krebsversicherung", "/krebs-scan", "/berufsunfaehigkeitsversicherung", "/berufsunfaehigkeitsversicherung/informatiker", "/berufsunfaehigkeitsversicherung/einsteigeroption", "/incoming-versicherung", "/incoming-versicherung/auslaendische-gaeste", "/incoming-versicherung/young-travel", "/kapitalanlagen", "/kapitalanlage", "/kapitalanlage-chf", "/zahnzusatzversicherung", null, "/service/kontaktformulare", "/service/kontaktformulare/kontaktdaten-anpassen", "/service/kontaktformulare/bescheinigungen-anfordern", "/service/kontaktformulare/fragen-vertrag/lv", "/service/kontaktformulare/fragen-vertrag/reise", "/service/kontaktformulare/fragen-vertrag/kv", "/service/kontaktuebersicht", "/service/rechnung-einreichen", "/rechnung-einreichen-krankenzusatzversicherungen", "/rechnung-einreichen-lebensversicherungen", "/rechnung-einreichen-reiseversicherung", "/service/advigon-app", "/service/mobile-pass", "/service/lob-kritik", "/ratgeber", "/zahnratgeber", "/krebsratgeber", "/ratgeber-zusatzversicherungen", "/ratgeber", null, "/unternehmen/ueber-uns", "/unternehmen/presse", "/unternehmen/karriere", "/unternehmen/karriere/stellenanzeige-it-projektkoordinator", "/unternehmen/karriere/stellenanzeige-antrags-und-bestandsservice", "/unternehmen/kundenzufriedenheit", "/unternehmen/nachhaltigkeit", "/unternehmen/karriere", "/suche", "/", "/ratgeber", "/krebsratgeber", "/krebsratgeber/krebsimmuntherapie", "/krebsversicherung", "/krebsversicherung", "mailto:info@advigon.com", "/krankenzusatzversicherung", "/zusatzversicherung-kinder", "/krebsversicherung", "/berufsunfaehigkeitsversicherung", "/incoming-versicherung", "/service/kontaktformulare", "/", "/informationen/datenschutzerklaerung", "/informationen/impressum", "/informationen/disclaimer"]}