{"title": "KRANKHEITSBILDER - Magen-Darm-Trakt - NATURHEILPRAXIS FÜR HUNDE", "author": "Suki", "url": "https://tierheilpraktiker-hunde-gesundheit.de/krankheitsbilder-magen-darm-trakt/", "hostname": "tierheilpraktiker-hunde-gesundheit.de", "description": "Analbeutelentzündung bzw. Abszess beim Hund", "sitename": "NATURHEILPRAXIS FÜR HUNDE", "date": "2016-07-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Analbeutelentzündung bzw. Abszess beim Hund\nZu beiden Seiten des Anus befindet sich eine kleine Hautvertiefung, deren Innenseite mit Drüsen ausgekleidet ist, die der geruchlichen Erkennung der Hunde untereinander dienen. Der Hund entleert das Sekret der Analbeutel aber auch beim Kotabsetzen. Mitunter können diese Beutel verstopfen und entzünden, was zu Irritation und starkem Juckreiz führen kann.\nProbleme mit den Analbeuteln sind sehr häufige Beschwerden von Hunden aller Alterklassen. In ihrer abgeschwächten Form verursachen sie lediglich einen Juckreiz, auf der Hund oftmals mit dem so genannten „Schlittenfahren“ reagieren. Dabei rutscht der Hund auf der Analregion herum. Oftmals beleckt oder bebeißt das Tier zusätzlich die betroffene Region. Dieses Symptom setzt meist zeitgleich mit der Verstopfung der Beutel ein und kann auch nach der Behandlung regelmäßig wiederkehren.\nVielfach sind auch die gefüllten Analbeutel als Herauswölbungen neben dem After erkennbar. Manchmal fällt dem Besitzer aber auch nur ein äußerst unangenehmer, fischiger Geruch auf, der von dem Haustier ausgeht.\nEntzünden sich die Beutel, sind die Symptome noch immer die gleichen. Sie treten allerdings in stärkerer Form auf. Der Beutel ist in diesem Stadium statt des Sekrets mit Eiter gefüllt.\nIn fortgeschrittenen Stadien können sich Abszesse bilden. Diese brechen oftmals auf und der Eiter entleert sich. Für das Tier ist das letzte Stadium mit starken Schmerzen verbunden.\n.\nColitis ulcerosa / chronische Dickdarmentzündung beim Hund\nUnter einer Colitis wird eine Entzündung des Dickdarms verstanden. Diese kann einen akuten oder chronischen Verlauf haben und tritt seltener auf als die Entzündung des Dünndarms.\nSymptome:\n– Appetit meist unverändert\n– Gewichtsverlust selten; nur bei schweren Formen der Erkrankung\n– Keine Kontrolle über den Kotabsatz, Kotabsatz in der Wohnung\n– Häufiger Kotabsatz (3-4 Mal höher)\n– Schleimbeimengung, gelegentlich mit Blut\n– Unverdautes Futter fehlt\n.\nDiarrhoe / Durchfall beim Hund\nIst bei Hunden weniger eine eigenständige Erkrankung als ein Symptom für Störungen im Magen-Darm-Bereich. Zwar entledigen sich Darm und Körper aufgrund von Durchfall häufig unkompliziert unerwünschter Stoffe – gerade auch bei jungen Hunden. Durchfall kann aber genauso Symptom von schwerwiegenden inneren Erkrankungen und von ernsthaften Vergiftungen sein.\nDeshalb sollte der Hundehalter bei Durchfall stets die gesamte Situation des Hundes und begleitende Symptome im Auge behalten. Auch ist Durchfall oft mit sehr starkem Flüssigkeitsverlust verbunden, der schnell bedrohliche Ausmaße erreicht.\nDurchfall (Diarrhoe) ist gekennzeichnet durch weichen, breiigen und wässerigen Kot, der auch farblich von der normalen Kotbeschaffenheit abweichen kann. Der Geruch kann im Vergleich zum normalen Kot stark verändert sein. Häufig wird Durchfall von Blutbeimengungen, Schleim und Futterresten begleitet. Kennzeichnend für Diarrhoe ist weiterhin die vermehrte Stuhlfrequenz und die auch oft auftretende Unkontrollierbarkeit des Kotabsatzes durch den Hund. Durchfall ist eines der viel deutbarsten Symptome überhaupt. Häufig tritt Durchfall auf, ohne dass eine Ursache feststellbar ist.\nMan spricht dann von idiopathischer Diarrhoe. Durchfall kann von Fieber, Erbrechen, Krämpfen, Blähungen und Bauchgeräuschen sowie Schmerzen im Magen-Darm-Bereich, verringertem Appetit, Schwäche und weiteren Symptomen begleitet werden.\nAuch Afterzwang – das Rutschen mit dem Hinterteil über den Boden – kann auftreten. Bei anhaltendem Durchfall über 24 Stunden droht insbesondere Welpen, Jungtieren und bereits geschwächten Hunden eine schnelle Dehydrierung und Auszehrung bei erheblichem Mineralstoffverlust.\n.\nMögliche Ursachen für Durchfall sind:\n– Infektionen – dabei kommen Parasiten, Viren und Bakterien in Betracht\n– Erkrankungen der Bauchspeicheldrüse\n– chronische, teilweise genetisch geprägte Erkrankungen des Darms\n– chronische Darmentzündungen\n– Futterunverträglichkeiten und Futtermittel-Allergien\n– Futterumstellungen, die zu schnell erfolgen\n– Vergiftungen\n– Stress sowie nervöse Zustände wie Angst und Aufregung\n– bestimmte Medikamente\n– Lebererkrankungen\n– Tumore\n.\nEnteritis / Dünndarmentzündung beim Hund\nAls eine akute Enteritis bezeichnet man eine schnell ausbrechende Entzündung einzelner Bereiche beziehingsweise des gesamten Dünndarmes des Hundes. Die Enteritis tritt häufig als Gastroenteritis in Verbindung mit einer Magenentzündung (Gastritis) auf.\nDas entscheidende Symptom einer Enteritis ist der Durchfall. Je nach Schweregrad der Darmentzündung zeichnet sich der Durchfall durch Veränderungen der Konsistenz von schleimüberzogen, gelegentlich schwarzen oder mit frischen Blutvermengungen im Kot aus.\nEs können wegen des Elektrolytverlustes Störungen des Kreislaufsystems auftreten. Sehr oft sind laute Darmgeräusche hörbar und teilweise verspürt der Hund Schmerzen bei Druck auf den Bauch. Erbrechen kann ebenso vorkommen.\nEine Enteritis kann durch vielfältige Ursachen ausgelöst werden. Hauptverantwortlich sind Bakterien, Viren oder ungeeignete Nahrung (insbesondere bei Jungtieren). Parasiten, Vergiftungen oder Unverträglichkeiten auf Futterbestandteile und/oder Konservierungsstoffe können ebenso die Erkrankung verursachen.\nDaneben kann auch Stress für das Ausmaß einer Darmentzündung verantwortlich ist. Stress kann beispielsweise die Durchlässigkeit des Darms erhöhen. Durch diesen Prozess werden vermehrt Ionen ausgeschüttet, wodurch wiederum die Schleimabsonderung erhöht wird und vermehrt Durchfälle auftreten.\nHäufige Stresssituationen aktivieren das vegetative Nervensystem, wodurch die Mastzellen der Darmschleimhaut beeinflusst werden – nun reagiert auch das Immunsystem.\n.\nGastritis / Magenschleimhautentzündung beim Hund\nDie Magenschleimhaut kleidet den gesamten Magen von innen aus. Verschiedene Schutzmechanismen schützen sie gegen eine „Selbstverdauung“ durch Verdauungssäfte und Magensäure. Zu diesen Schutzmechanismen gehören z.B. eine Schleimschicht, die die Magenschleimhaut überzieht und eine hohe Selbstheilungskraft der Schleimhaut.\nZu einer Gastritis kann es aus zwei Gründen kommen:\nEntweder sind die Schutzmechanismen gestört oder die angreifenden Faktoren sind so stark, dass sie den Schutzwall durchbrechen können. Durch Schäden in der Magenschleimhaut kann Magensäure in die unterhalb der Schleimhaut liegenden Gewebeschichten eindringen und dort zu starken Reizungen und Entzündungen führen.\nIm Extremfall entwickelt sich ein Magengeschwür (Ulkus ventriculi) mit teilweise massivem Blutverlust. Bricht ein Magengeschwür nach außen auf, gelangt Mageninhalt in die Bauchhöhle. Es besteht dann ein lebensbedrolicher Notfall!\n.\nMan unterscheidet zwischen akuten und chronischen Magenschleimhautentzündungen (Gastritiden):\nEine akute Gastritis ist eine nur kurzzeitig bestehende Erkrankung, bei der es meist nur zu oberflächlichen Schäden an der Schleimhaut kommt.\nEine chronische Gastritis geht dagegen mit Entzündungsvorgängen in der gesamten Magenschleimhaut einher. Häufig treten gleichzeitig auch Entzündungen in einigen oder sogar in allen Darmabschnitten auf.\nEine chronische Gastritis wird daher auch zum so genannten „Inflammatory-bowl-disease-Komplex“ (IBD) gerechnet, der durch chronische Entzündungen des gesamten Magen-Darm-Traktes gekennzeichnet ist.\nDie Ursachen für Magenschleimhautentzündungen sind sehr vielfältig und nicht immer eindeutig herauszufinden. Besonders bei chronischen Magenschleimhautentzündungen findet man nicht immer den Grund.\n.\nFolgende Faktoren verursachen häufig akute Gastritiden:\n– verschluckte Fremdkörper\n– Stress\n– Magen-Darm-Parasiten\n– verdorbene Futtermittel\n– Futtermittelallergien\n– Medikamente\n– Giftpflanzen\n– Chemikalien\n– Tumoren\n– schwere Infektions- oder Organkrankheiten, z.B. Bauchspeicheldrüsenentzündung\n.\nGastritiden bei älteren Hunden werden häufig durch Niereninsuffizienz hervorgerufen. Harnpflichtige Stoffe werden dabei wegen mangelhafter Entgiftungsfunktion der Nieren durch die Magenschleimhaut abgegeben und führen dort zu Entzündungen.\nChronische Gastritiden können auch durch Parasiten ausgelöst werden, häufig ist die Ursache aber unklar und man spricht von einer idiopathischen Gastritis. Man nimmt an, dass eventuell Überreaktionen des Immunsystem verantwortlich sein können. Bei einigen Hunderassen treten chronische Magenschleimhautentzündungen gehäuft auf.\n.\nSchneegastritis\nBei Hunden mit empfindlichem Magen, wenn große Mengen Schnee aufgenommen werden, oder der Schnee Verunreinigungen enthält, kann der Magen mit einer Schleimhautentzündung reagieren.\nEine solche Schneegastritis äußert sich meistens in Erbrechen, bei manchen Hunden kann auch Durchfall auftreten. Bei besonders starken Reizungen der Schleimhäute können im Erbrochenen oder im Kot auch Blutspuren sichtbar sein.\n.\nGastroenteritis / akute Magen-Darmentzündung beim Hund\nBei der Gastroenteritis handelt es sich um eine parallel auftretende Entzündung des Magens und des Darmes.Die Symptomatik einer Gastroenteritis umfasst die Symptomatiken einer akuten Darm- und Magenentzündung.\nErbrechen und Durchfall sind die dominierenden Symptome. Oftmals startet die Erkrankung mit Erbrechen, das unabhängig von der Futter- und Nahrungsaufnahme ausgelöst wird. Erst danach ist es davon abhängig. Appetitlosigkeit setzt ein, der Hund verweigert vielfach die Nahrungs-, nicht aber die Wasseraufnahme. In diesem Fall kommt es eher selten zu Würgebewegungen, wobei dann mit Blut versetzter Schleim aufgewürgt werden kann.\nDer Durchfall setzt in der Regel nach dem Erbrechen ein, was bei infektionsbedingten Gastroenteritiden der Fall ist, da der Erreger zuerst in den Magen, danach erst in den Darm gelangt. Die Konsistenz des Durchfalls kann von wässrigem oder schwarzem über schleimigen Kot bis hin zu mit frischem Blut versetztem Kot variieren.\nDaneben treten wegen des Blut-, Wasser- und Elektrolytverlustes Störungen des Kreislaufsystems auf. Die Gefahr der Dehydratation (Austrocknung mit Symptomen wie trockener Mundschleimhaut mit zähflüssig geringem Speichel über schwachen Puls bis hin zu Zusammenbrüchen) besteht, weswegen Gastroenteritiden unter Umständen kritisch sein können, insbesondere wenn sie einen chronischen Verlauf annehmen. Das Allgemeinbefinden des Hundes ist nur in sehr schweren Fällen gestört. Zittern, Speicheln und selten Fieber vervollständigen das Symptombild.\nUnter Umständen zeigt der Hund Grasfressen. Diese Erkrankung wird durch Viren, Bakterien oder Vergiftungen verursacht. Verdorbene Nahrung oder Flüssigkeit sowie die Aufnahme der Exkremente von Artgenossen kommen vielfach als Auslöser der Gastroenteritis in Frage.\n.\nIBD/Inflammatory bowel desease / chronische Darmentzündung beim Hund\nWird auch oft wie beim Menschen als Morbus Crohn bezeichnet.\nImmer häufiger wird bei Hunden eine chronische Darmentzündung wie IBD (Inflammatory Bowel Disease) diagnostiziert.\nDamit wird eine heterogene (von verschiedener Herkunft) Gruppe von Erkrankungen zusammengefasst, die sich durch mindestens vier Wochen anhaltende, gastrointestinale klinische Symptome wie chronisches Erbrechen und/oder Diarrhö unbekannter Genese auszeichnen.\nBei der IBD kann Magen, Dünndarm, Dickdarm und regionale Lymphknoten entzündet sein. Häufig sind verschiedene Abschnitte gleichzeitig von einer diskontinuierlichen Entzündung betroffen.\nOft wirken mehrere Faktoren gemeinsam als Auslöser der IBD.\n– Veranlagung: bestimmte Rassen, wie zum Beispiel Boxer oder Schäferhund leiden häufiger unter IBD\n– Überempfindlichkeit bzw. Unverträglichkeit verschiedenster Futterinhaltsstoffe\n– eine Fehlbesiedlung der Darmbakterien\n– Stress\nAlle Faktoren können einen IBD-Schub auslösen (Inflammatory Bowel Disease, wie der Krankheitskomplex im Englischen genannt wird. Zu Deutsch: Syndrom des Entzündeten Darmes).\nMeistens verläuft die Erkrankung zu Beginn milde und wird von längeren symptomfreien Intervallen begleitet. Allerdings werden die Beschwerden mit der Zeit häufiger und heftiger und treten oft zusammen mit Leber- und Bauchspeicheldrüsenentzündungen auf.\nMeist leidet der Hund unter äußerst schmerzhaften Bauchkrämpfen und Blähungen. Neben Erbrechen kann es auch zu einem Gewichtsverlust kommen. Zu Beginn eines Schubes steigt die Häufigkeit des Kotabsatzes. Der Kot wird weicher und dünner. Es kommt dann vermehrt zu schleimig-blutigen Durchfall.\nDie meist hochgradig gestörte Darmbarriere führt zu weiteren Entzündungen. Hohes Fieber während eines akuten Schubes kann auf einen lebensbedrohlichen Zustand hinweisen.\n.\nInappetenz / Appetitlosigkeit beim Hund\nAppetitlosigkeit (Inappetenz) beim Hund kann die unterschiedlichsten Ursachen haben. Was genau hinter der Fressunlust steckt, sollte so schnell wie möglich geklärt werden.\nAppetitlosigkeit bei Hunden gehört zu den häufigsten Begleiterscheinungen verschiedener Erkrankungen und ist deshalb sehr ernst zu nehmen.\nAppetitlosigkeit bei Hunden kann auch ein Anzeichen für Schmerzen oder Verdauungsstörungen sein. Zahnprobleme können zur vollständigen Nahrungsverweigerung führen und sollten so schnell wie möglich behandelt werden.\nMagen-Darm-Erkrankungen, Vergiftungen oder verschluckte Fremdkörper können ebenfalls damit einhergehen, dass der Hund nicht fressen will und werden meist von anderen Symptomen begleitet.\n.\nLicky fits – Leckanfälle\nHierbei handelt es sich um Probleme im oberen Magen-Darmtrakt (Speiseröhre, Magen- und erste Abschnitte des Dünndarmes). Hunde mit Licky fits, sind auf panischer Suche nach Gras. Betroffene Hunde lecken an Teppichen, Polstermöbeln, Fliesen oder Steinböden.\nDas wichtigste Anzeichen ist die oft ängstliche Unruhe und das beinahe panische Belecken und Ablecken, mit dem sich der Hund Erleichterung verschafft. Gelegentlich kommt es auch zu Schmatzen, Speicheln, Aufstoßen, Schlucken und Würgen.\nLicky fits sollten keinesfalls auf die leichte Schulter genommen werden. Es besteht ein Zusammenhang zwischen Licky fits und Magendrehungen. Zum Beispiel hatten 42% der Großen Schweizer Sennenhunde, welche an einer Magendrehung starben, zuvor auch Licky fits. (Quelle: GSMDCA Health Survey).\nSymptome:\n– intensives Lecken, z. B. Ablecken des Bodens, Couch, Teppich, Wand, usw.\n– Schmatzen, Würgen, Aufstoßen\n– Herunterschlucken des Speichels oder Vorstrecken des Halses, als würde etwas feststecken\n– Speichelfluss\n– ängstliche Unruhe, zwanghaftes Verhalten\n– hektisches Fressen von Gras\nUrsachen:\n– falsche Ernährung\n– fehlerhafte Fütterungstechnik\n– organische Störungen\n– Stress und Überforderung\nAuslöser für Leckanfälle:\n– zu viel Fleisch\n– Unverträglichkeit von Futtermittel- und/oder Zusätzen\n– Reflux aus dem Dünndarm in den Magen\n– Probleme am Magenausgang\n– andere Grunderkrankungen, z.B. Niereninsuffizienz\n– Medikamente, vor allem Cortison und Schmerzmittel bzw. Entzündungshemmer\nDiagnose:\n– Eine sorgfältige Aufnahme der Krankengeschichte ist, wie immer, der wichtigste Hinweis auf dieses Krankheitsbild.\n– Eine klinische Untersuchung mit Kontrolle der Zonen ausstrahlender Schmerzen (Head’schen Zonen) und Kiblerscher Hautfalte.\n– Ultraschall, Blut- und Kotuntersuchung.\nBehandlung:\nWerden die Licky fits durch Futtermittel-Unverträglichkeiten ausgelöst, genügt meist eine Futterumstellung und einer begleitenden naturheilkundlichen Behandlung. Die Beschwerden können sich dann schnell bessern.\nSpezielle Futtermittelergänzungen helfen, weitere Anfälle zu verhindern.\nÜberforderung und Stress\nHäufig sind jedoch die Auslöser Stress und Überforderung. Vielen Hundebesitzern ist es nicht bewusst, wie gestresst ihr Hund tatsächlich ist. Auch müssen Hunde nach jeder Anstrengung eine ausgiebige Ruhephase zur Erholung haben. Sie brauchen täglich 16-18 Stunden Schlaf, um gesund zu bleiben. Die meisten Hunde mit Licky Fits erleben Stress, ohne ausreichende Ruhepausen. Bei diesen (leider sehr häufig) gehört zur naturheilkundlichen Therapie auch eine Unterstützung der Psyche.\n.\nMeteorismus / Blähungen beim Hund\nBlähungen beim Hund sind in erster Linie ein Symptom und keine eigenständige Erkrankung. Das heißt nicht, dass sie als solche immer harmlose Ursachen haben. Im Zweifelsfall müssen die Ursachen ständig wiederkehrender Blähungen abgeklärt werden.\nBlähungen – tiermedizinisch auch als Flatulenz genannt – bezeichnen einen Überschuss an Darmgasen, die sich teilweise nur schwer aus dem Darm lösen, manchmal kommt es dabei sogar zu kolikartigen Schmerzen. Man erkennt Blähungen an Darmgeräuschen, die mit einer entsprechenden Geruchsbildung verbunden sind. Meist sind Magen und Darm aufgebläht und fest beim Ertasten. Ursächlich für diese überschüssigen Darmgase können Verdauungsprobleme jeglicher Art sein. Oft sind diese ernährungsbedingt.\nEs kommen allerdings auch ernstere organische Ursachen für das Symptom in Frage. Neben den bereits beschriebenen Symptomen, findet man oft einen sehr unruhigen Hund vor, der gern seine Liegeposition ändert, besonders wenn er eine Kolik hat. Hunde mit Blähungen leiden vielfach zusätzlich unter Aufstoßen, ähnlich dem menschlichen Sodbrennen.\nRassen mit kurzen, platten Schnauzen wie Boxer, Bulldoggen, Möpse und Shi Tzu neigen beim schlingenden Fressen verstärkt zum Luftschlucken. Als Folge treten Blähungen auf.\nBei organischen Ursachen für die Flatulenz kann auch die Farbe des Kots verändert sein. So sind z. B. bei Fehlfunktionen der Bauchspeicheldrüse Fettstühle und eine Farbveränderung hin zu hellbraun nicht selten. Auch Durchfall kann auftreten.\n.\nUrsachen können sein:\nFutterverwertungsstörung aufgrund von falschen Nahrungsmitteln\n-\nWas die Ernährung angeht, kommt Futter als Ursache in Frage, mit dessen Verdauung ein Hundedarm regelmäßig überfordert ist. Blähungen sind als solche immer Zeichen für eine Futterverwertungsstörung, bei der nicht richtig verdaute Bestandteile der Nahrung erst im Enddarm von den dort ansässigen Bakterienstämmen zersetzt werden, die dafür eigentlich nicht zuständig sind.\n-\nGeruch und Gasbildung lassen dies deutlich erkennen. Milchprodukte, Hülsenfrüchte, Fett, Zucker, rohes Fleisch ohne Gewöhnung – all dies sind typische Auslöser für Blähungen.\n-\nÄhnliches gilt bei empfindlichen Hunden bei sehr kaltem Futter, dem immer noch weit verbreiteten 1 x täglich Füttern oder einer plötzlichen Futterumstellung.\nFertigfutter\n-\nObwohl Hunde prinzipiell heute bereits als Allesfresser betrachtet werden, ist auch der große Anteil an Getreide in vielen Fertigfuttern nicht immer unumstritten. Viele Hunde vertragen das viele Getreide auf Dauer nicht.\nFutterunverträglichkeiten & Futterallergie\n-\nIndividuelle Futterunverträglichkeiten bis hin zur Futterallergie sind ebenfalls potentielle Auslöser der Flatulenz.\nBewegungsmangel\n-\nEine sehr einfache, aber dennoch oft unterschätzte Ursache ist Bewegungsmangel beim Hund. Der Hundedarm braucht die regelmäßige Stimulation durch Bewegung mehrfach am Tag.\n-\nTypische Couch-Hunde müssen mit Verdauungsstörungen wie Blähungen rechnen. Auch alte Hunde, die nicht mehr sehr beweglich sind, haben oft mit Formen der Flatulenz zu kämpfen.\n-\nÄhnliches gilt bei Verletzungen des Bewegungsapparates und ähnliches, die das Tier in die Ruhe zwingen.\n.\nErkrankungen der Verdauungsorgane\n-\nErnstere organische Ursachen der Flatulenz sind Erkrankungen von Verdauungsorganen.\n-\nIn Betracht kommt beispielsweise eine Funktionseinschränkung der Bauchspeicheldrüse, etwa durch fehlende Freigabe von Verdauungsenzymen. Auch Darmerkrankungen von einer Infektion, über Parasitenbefall bis hin zu Tumorerkrankungen sind denkbar.\n-\nMan sollte bei plötzlich auftretenden Blähungen auch an einen Darmverschluss denken (Ileus), was in eine lebensgefährliche Situation einmünden kann. Zu Darmverschlüssen kann es schnell kommen, wenn der Hund einen Gegenstand verschluckt, der unverdaulich ist.\n.\nObstipation / Verstopfung beim Hund\nEine Verstopfung (Obstiation) beim Hund kann viele Ursachen haben und unterschiedliche Symptome aufweisen.\nWenn der Hund drückt, jault, sich im Kreis dreht und wieder drückt. Wenn der Hund beim Kot absetzen öfter vergeblich pressen muss, leidet er vermutlich unter Verstopfung.\nDiese Verdauungsstörung kann dabei die unterschiedlichsten Ursachen haben. Angefangen bei falscher Ernährung, Fremdkörper im Magen-Darmbereich, über zu wenig Bewegung bis hin zu gesundheitlichen Erkrankungen (z.B. des Stoffwechsels).\nAuch können Verstopfungen psychisch bedingt sein, etwa wenn sich der Tagesablauf Ihres treuen Freundes schlagartig ändert. Das kann schnell auf den Magen schlagen.\nDie meisten Symptome erledigen sich innerhalb von ein paar Tagen von selbst. Eine Dauerverstopfung kann aber zu einer bleibenden Überdehnung des Dickdarms führen und große Schmerzen verursachen.\n.\nParasitosen / endogene Parasiten beim Hund\nWürmer sind weit verbreitete innere Parasiten – innere Parasiten werden auch endogene Parasiten genannt. Fast jeder Hund macht mindestens einmal in seinem Leben Bekanntschaft mit dem einen oder anderen Wurm, der seinem Besitzer auffällt.\nDie verschiedenen Wurmarten befallen verschiedene Körperregionen und Organe. Dabei kommt es auf das Entwicklungsstadium des betreffenden Wurms an.\nRegelmäßig schlüpfen die Parasiten aus Eiern aus und machen verschiedene Entwicklungsstufen bis zum erwachsenen Tier durch.\nEndogene Parasiten ernähren sich von ihrem Wirt und leben in sowie auf Kosten von dem Wirtsorganismus. Sie entziehen dem Wirtsorganismus Nährstoffe, Blut und Energie.\nWürmer sind selten kurzfristig lebensbedrohlich, aber langfristig schwächen sie den Organismus und belasten den Hund sehr. Das gilt besonders für Welpen und Jungtiere, bei denen Wurminfektionen zur Auszehrung und auch zum Tod führen können.\n.\nWürmer und Wurmeier gelangen auf verschiedene Weise in den Organismus des Hundes:\n-\nSie werden über die Schnauze und durch Futter aufgenommen, zum Beispiel durch Lecken an fremdem Kot, durch die Aufnahme von Aas, das Fressen kleiner Beutetiere wie Mäuse oder durch die Fütterung von rohem Fleisch.\n-\nAuch Flöhe können Würmer übertragen. Diese Übertragungswege gelten meist für Bandwürmer, die sehr intensiv Zwischenwirte besiedeln.\n-\nWürmer werden außerdem vom Muttertier auf noch ungeborene Welpen übertragen, weil die durch den Organismus wandernden verschiedenen Entwicklungsformen der Würmer irgendwann auch die Gebärmutter erreichen. Dies gilt besonders für Spul- und Hakenwürmer.\n-\nHakenwürmer nehmen den Weg über die Haut des Hundes.\n-\nBestimmte Wurmarten wie der südländische Herzwurm werden von Mücken übertragen.\nIm Wesentlichen sind beim Hund Bandwürmer, Spul-, Herz-, und Hakenwürmer vertreten.\nEndogene Parasiten I ( Band-, Spul-, Herz- und Hakenwürmer)\nBandwürmer Hund\nBandwürmer (Zestoden) – besiedeln zunächst den Darm, um dann in andere Organe vorzudringen. Charakteristisch für Bandwürmer ist der gegliederte Körper der erwachsenen Tiere, die außerdem einen Kopf mit Saugnäpfen aufweisen. Bandwürmer durchlaufen zwei Entwicklungsstadien als Larven.\nDas 2. Larvenstadium ist ansteckend. Ist ein Hund von einem Bandwurm befallen, scheidet er öfter Glieder des Wurms aus.\n.\nRundwürmer Hund\nRundwürmer (Nemathelminthen) – zu ihnen gehören die weit verbreiteten Spulwürmer. Spulwürmer durchlaufen vier Larvenstadien.\nOft nisten sie sich im Lungenbereich an und lösen Husten sowie allergieähnliche Symptome aus.\n.\nHerzwürmer Hund\nHerzwürmer gehören als Nematoden zur großen Familie der Nemathelminthen. Herzwürmer lösen die sogenannte Dirofilariose (Herzwurmerkrankung) aus.\nVertreten sind sie in Südeuropa und werden von Mücken übertragen. Sie schädigen die Lungenarterien, was das Herz ebenfalls angreift. Es kommt unter anderem zur Herzinsuffizienz.\n.\nHackenwürmer Hund\nHakenwürmer (Ancylostomatidose) sind ziemlich kleine Würmer von 3 mm bis 18 mm Länge, wobei die Weibchen größer als die Männchen sind. Der Wurm verfügt über eine kräftige Mundkapsel, die zahnartige Strukturen enthält. Mit diesen beißt er die Darmzotten ab, um das Blut seines Wirtes zu saugen.\nBei Hunden sind zwei Arten von Bedeutung. Uncinariastenocephala und Ancylostomacaninum. Beim Menschen kommt A. ceylanicum vor. Alle Hakenwürmer können vom Tier auf den Menschen übertragen werden und zählen somit zur Zoonose.\nWurminfektionen verursachen eine Reihe mehr oder minder allgemeiner Symptome, die recht unspezifisch sind.\n.\nBei einem Hund mit Wurminfektion können folgende Beschwerden und Verhaltensweisen auftreten:\n– kann geschwächt und apathisch wirken\n– Afterzwang, also durch quälenden Juckreiz am After mit dem Hinterteil „Schlittenfahren“\n– blutiger Durchfall\n– häufiges Erbrechen\n– Darmverschluss (Illeus)\n– chronischer Husten\n– Blutarmut\n– Reizungen der Haut und Ekzeme\n– kann stark abmagern\n– ständig aufgeblähter Bauch (besonders Welpen)\n– chronische Entzündungen im Darm und anderen Organen\n– bei Herzwürmen Unregelmäßigkeiten beim Herzschlag\n– bei schwerem Wurmbefall kann sich eine Gelbsucht entwickeln und der Hund scheidet dunkelbraunen Harn aus\nBei Bandwurmbefall werden oft reiskornähnliche Wurmglieder mit dem Kot ausgeschieden.\nWurminfektionen sind heimtückisch, weil sie oft nicht erkannt werden und lange Zeit kaum Symptome aufweisen.\nWurmbefall kann durch Blut- und Kotuntersuchungen nachgewiesen werden. Dabei sind oft mehrere Kotanalysen notwendig, weil nicht zu jedem Zeitpunkt Eier ausgeschieden werden. Wurmeier sind nur unter dem Mikroskop erkennbar.\n.\nEndogene Parasiten II (Einzeller – parasitäre Protozoen)\nProtozoen sind tierische Einzeller, einige sind harmlos andere dagegen sind lebensgefährlich.\nManche Einzeller die im Darm des Hundes leben lassen sich gut mit Medikamenten behandeln andere hingegen sind nur schwer therapierbar.\n.\nGiardiose (Genus Giardia) Giardien Hund\nDie Giardiose wird von den Protozoen des Genus Giardia verursacht, er ist weltweit verbreitet.\nEs gibt zwei Arten der Giardiose die aktive Form (Trophozoiten) und die ruhende Form (Zysten). Die Zysten werden über den Hundekot ausgeschieden und können in Kälte und Feuchtigkeit monatelang überleben. Somit ist die Ansteckung für den Hund sehr hoch, besonders in unsauberen Gebieten, aber auch in überfüllten Tierheimen, Zwingern u.s.w.\nDer Erreger der Giardiose (Giardia intestinalis) löst Durchfallerkrankungen beim Hund aus. Übertragen wird Giardiose durch Wasser welches mit dem Gardia-Parasiten (in verkapselter Form den Oozysten) belastet ist. Aber auch durch Schmierinfektion kann es zur Giardiose bekommen.\nWelpen/Junghunde die einen länger andauernden Durchfall (schleimig) haben sind sehr oft befallen von Giardiose.\nDie Giardiose ist auch für Menschen ansteckend.\nDiese Erkrankung ist auch auf Menschen übertragbar!\nEs kann auch der Fall eintreten das sich die Giardien in den Gallengängen einnisten, damit sind sie für die Medikamente unerreichbar und die Hunde werden zu Dauerausscheider (d.h. diese Hunde müssen in regelmäßigen Abständen behandelt werden).\n.\nKokzidiose (Isospora canis) Kokzidien Hund\nKokzidien sind Protozoen die einen wässrigen Durchfall beim Hund hervorrufen und der besonders für neugeborene Welpen gefährlich ist.\nKokzidien sind anpassungsfähige Parasiten die Welpen erst bei Stress und Unsauberkeit krank machen.\nDie Ansteckung erfolgt beim Hund über das Fressen von kleinen Nagetieren die mit Kokzidien infiziert sind oder über Hundekot der mit Kokzidieneier versetzt ist.\nBleibt die Kokzidiose Erkrankung bei Welpen und Junghunden unbehandelt können Entwicklungsstörungen des Hundes die Folge sein.\nWerden die Hunde älter lassen die Symptome nach (auch wenn keine Behandlung stattfand), aber die betroffenen Hunde scheiden noch weiter Kokzidieneier mit dem Kot aus.\n.\nNeosporose (Neospora Caninum) Hund\nDer Erreger der Neosporose beim Hund ist weltweit vertreten. Mitte der 80er Jahre wurde diese Hundekrankheit das erste Mal in Norwegen als neurologische Erkrankung des Hundes beschrieben.\nEnde der 80er Jahre wurde auch in Amerika ein ähnlicher Erreger beim Hund im Gehirn gefunden, den die Ärzte in den USA Neospora Caninum nannten. Erst später stellte sich heraus das die beiden Erreger indentisch sind, sie ähneln der bekannten Toxoplasmose.\nNeospora Caninum kann eine neurologische Erkrankung bei Hunden auslösen die sich dann oft in einem Hirnstammsyndrom äußert. Der Erreger Neospora Caninum löst zwar die Schäden im Gehirn und Rückenmark des Hundes aus aber verantwortlich dafür sind am Ende die Entzündungen die durch den Parasiten entstehen.\nDadurch muss nicht unbedingt eine Besserung der Symptome erfolgen, wenn die Parasiten abgetötet sind.\n.\nEs gibt zwei Stadien des Erregers: Bradyzoiten und Tachyzoiten.\nBradyzoiten: entwicklen sich nur im Nervengewebe des Hundes.\nTachyzoiten: sind zu finden in der Haut, Leber und Lungen, im Gehirn, in Pankreas und Rückenmark sowie in der Muskulatur des Skeletts des Hundes.\nHunde mit fortgeschrittenen Lähmungserscheinungen müssen meist am Ende doch eingeschläfert werden. Zur Zeit gibt es noch keine Impfung gegen die Neosporose beim Hund.\nDie Neosporose wird durch einen Antikörpertest (der einen erhöhten Antikörpertiter aufweist) im Hundeblut diagnostiziert.\nDer Erreger Neospora Caninum wird schon im Mutterleib von der Plazenta auf die ungeborenen Hundewelpen übertragen (transplazentrale Übertragung). Aber nicht bei allen Welpen bricht die Neosporose später auch aus. Manchmal sind mehrere Welpen eines Wurfes betroffen wo die Neosporose ausbricht. Die Hundewelpen sind zu dem Zeitpunkt meist 3 – 6 Wochen alt. Es kommt zu Nervenstörungen, Muskelstörungen, Muskelschmerzen, Muskelabbau, Lahmheiten, Lähmungen der hinteren Gliedmaßen. Schreitet die Neosporose weiter fort sind auch die vorderen Gliedmaße von der Lähmung betroffen.\nBei bereits erwachsene Hunden kommt es zu Schluckbeschwerden, Kopfschiefhaltung, Lähmungserscheinungen des Kiefers, Muskelschwäche, Lungenentzündung, Herzinsuffizienz.\nBei ältere Hunden treten die Krankheitsanzeichen in einer generalisierten Infektion mit ZNS-Beteiligung, Entzündungen der Muskulatur (Polymyositis), Entzündungen der Nervenwurzel (Polyradikulitis) und meist multipler Organbeteiligung, auf.\nVorbeugung:\nDem Hund kein rohes Rindermuskelfleisch und rohe Rinderinnereien verfüttern.\n.\nToxoplasmose (Toxoplasma gondii)\nDie Toxoplasmose wird durch den Protozoen Toxoplasma gondii ausgelöst.\nWelpen sind jedoch selten von diesem Erreger betroffen. Im Gegensatz zur Katzentoxoplasmose geht von der Hundetoxoplasmose keine Gefahr für den Menschen (Schwangere) aus.\nHunde scheiden im Gegensatz zu den Katzen keine infektiösen Oozysten mit dem Kot aus. Ist dennoch ein Welpe mit Toxoplasmose infiziert so ist es kein gutes Zeichen für die Aufzuchtbedingungen beim Züchter.\nDie Toxoplasmose wird durch einen Antikörpertest (der einen erhöhten Antikörpertiter aufweist) im Hundeblut diagnostiziert.\nBei Welpen und Junghunden kommt es durch Toxoplasmose zu schweren Infektionen, Brechdurchfällen, Husten, eitrigem Nasenfluss, Gelbsucht, Augenerkrankungen, Herzerkrankungen, Gehirnhautentzündung (bei chronischem Verlauf).\n.\nUrsache:\nInfektion über rohes Fleisch (Schaf, Schwein, Ziege), über die im Katzenkot enthaltenen Eier.\n.\nVomitus / Erbrechen beim Hund\nErbrechen bei Hunden ist an sich keine eigenständige Erkrankung. Erbrechen wird auch als Vomitus bezeichnet.\nDamit ist das Hochwürgen von halbverdautem Futter, das mit Gallenflüssigkeit vermischt ist, gemeint. Unter Umständen wird nur Gallenflüssigkeit herausgewürgt.\nIn seltenen Fällen wird Blut erbrochen. Seiner Natur (als Reinigungsfunktion des Körpers) nach ist Erbrechen ein Schutzreflex des Organismus, mit dem Fremdkörper, Parasiten und verdorbenes Futter schnell wieder aus dem Körper ausgeschieden werden.\nOft provozieren Hunde den Vorgang des Erbrechens selbst durch den Verzehr bestimmter Gräser. Hunde ziehen zum Erbrechen die Bauchmuskulatur und das Zwerchfell zusammen. Sie erzeugen damit einen Unterdruck in der Brust sowie einen Überdruck im Bauch, in dem sie die Schnauze und den Kehlkopf geschlossen lassen.\nErbrechen (Vomitus) tritt aber auch als Symptom innerer Krankheiten unterschiedlicher Schwere auf, die zum Teil lebensbedrohend sein können wie z.B. die Magendrehung und Vergiftungen.\nHundehalter sollten daher sehr aufmerksam werden, wenn das Symptom Erbrechen massiv auftritt oder länger als 24 Stunden andauert. Zur Einschätzung der Situation sind weitere auffällige Symptome entscheidend, die das Erbrechen begleiten.\nEchte Schockzustände, wie sie bei Vergiftungen und der Magendrehung auftreten, sind ein absolutes Alarmsignal. Erbrechen kostet das Tier viel Kraft, besonders wenn es lang andauernd ist. Außerdem geht es unter Umständen mit einem heftigen Flüssigkeitsverlust einher, der besonders bei Welpen schnell zu einem bedrohlichen Zustand werden kann.\nDer Vomitus ist nicht rassespezifisch geprägt. Fast alle Hunde erbrechen ab und an einmal, so dass jeder Hundehalter das Phänomen kennt. Rassespezifisch prädestiniert können bestimmte Grunderkrankungen sein, die von Erbrechen als Symptom begleitet werden.\n.\nMan unterscheidet akutes und chronisches Erbrechen:\n– Akutes Erbrechen – sporadischer Vomitus, der weniger als zwei Wochen andauert.\n– Chronisches Erbrechen – das Tier erbricht regelmäßig über einen Zeitraum von mehr als zwei Wochen.\n.\nSpontanes, akutes Erbrechen kommt häufig vor:\n– Verzehr von verdorbenem Futter\n– zu schnellem, schlingendem Fressen\n– verschluckten Fremdkörpern\n– Vergiftungen\n– Futterumstellungen, an die sich das Tier noch nicht gewöhnt hat\n– leichten, akuten Magenschleimhautentzündungen\n– Stress und Nervosität bei sensiblen Hunden\n– Reisekrankheit zum Beispiel beim Autofahren\n– Erbrechen als Nebenwirkung von Medikamenten\n.\nAuch Infektionen und Grunderkrankungen führen zu akutem und chronischem Erbrechen:\n– Infektion mit Parasiten\n– Magenschleimhautentzündungen und Magengeschwüre\n– Magen-Darm-Entzündungen verschiedener Genese\n– Magendrehung\n– Erkrankungen der Leber\n– Bauchspeicheldrüsenentzündung\n– Diabetes Mellitus\n– verschiedene Nierenerkrankungen\n– Tumorerkrankungen\n– Herzkrankheit\n.\nVomitus ist nicht gleich Vomitus. Das meist einmalige, vom Hund durch Grasverzehr in Gang gesetzte Erbrechen unterscheidet sich von den massiven Formen, die von reichlich gelber Galle und teilweise auch von Blut begleitet werden.\nLetztere Fälle sind regelmäßig als schwerwiegender einzuschätzen. Ernst kann die Lage auch werden, wenn das Tier ständig nur Gallenflüssigkeit und/oder Blut hervorwürgt.\nDer Hundehalter muss immer das Gesamtgeschehen und mögliche Begleitsymptome beobachten. So macht sich die lebensbedrohliche Magendrehung etwa zwei Stunden nach Futteraufnahme nicht etwa durch besonders massives Erbrechen bemerkbar: Charakteristisch sind vielmehr ständige Versuche zu erbrechen, die von einem zügig weiter wachsenden Blähbauch und einer zunehmenden Teilnahmelosigkeit des Hundes begleitet werden. All dies mündet schließlich in einen veritablen Schockzustand ein. Ohne Operation stirbt das Tier an der Magendrehung.\n.\nDer Hundehalter sollte folgende Merkmale prüfen, um sich über den Zustand seines Hundes und die Notwendigkeit einer medizinischen Abklärung klar zu werden:\n-\nGeruch des Erbrochenen? Prägnanter Geruch lässt eventuell auf Giftverzehr schließen.\n-\nWie oft erbricht das Tier?\n-\nLeidet das Tier unter Dehydrierung (Flüssigkeitsverlust)? Man stellt dies fest, indem man eine Hautfalte am Rücken hochzieht. Schnellt die Haut nicht unverzüglich in den ursprünglichen Zustand zurück, ist bereits ein Flüssigkeitsverlust eingetreten.\n-\nZittert oder friert (Schüttelfrost) der Hund, zeigt Schocksymptome wie Teilnahmelosigkeit, ungewöhnliche Koordinationsschwierigkeiten oder andere Auffälligkeiten.\n-\nErbricht das Tier Blut oder mehrmals Galle. Zu diesen Fällen zählt auch das sogenannte Kaffeesatzerbrechen, bei dem schwarze Krümel erbrochen werden. Diese entstehen, wenn sich Blut und Salzsäure im Magen verbindet.\n-\nHat das Tier erkennbare Schmerzen im Magenbereich.\n-\nKoterbrechen deutet auf einen lebensbedrohlichen Darmverschluss hin!\n.\n[zurück Kotuntersuchung oder Wurmkur](https://tierheilpraktiker-hunde-gesundheit.de/kotuntersuchung-oder-wurmkur/)\nIBD Hund, Durchfall, blutiger Durchfall, schleimiger Durchfall, chronischer Durchfall Hund, Appetitlos Hund, Erbrechen Hund, Darmprobleme Hund, Magen und Darmprobleme Hund, Magen-Darm-Sprechstunde Hund, Durchfall-Sprechstunde Hund, Durchfall Hund homöopathisch behandeln, Durchfall Hund Naturheilmittel, Durchfall Hund alternative Behandlung, Blähungen Hund", "language": null, "image": null, "pagetype": "article", "links": ["https://tierheilpraktiker-hunde-gesundheit.de/", "#", "#", "https://tierheilpraktiker-hunde-gesundheit.de/", "https://tierheilpraktiker-hunde-gesundheit.de/ueber-mich/", "https://tierheilpraktiker-hunde-gesundheit.de/startseite/praxisleistungen/", "https://tierheilpraktiker-hunde-gesundheit.de/startseite/praxisleistungen/", "https://tierheilpraktiker-hunde-gesundheit.de/therapien/", "https://tierheilpraktiker-hunde-gesundheit.de/diagnostik-labor/", "https://tierheilpraktiker-hunde-gesundheit.de/ernaehrungsberatung/", "https://tierheilpraktiker-hunde-gesundheit.de/kontakt/", "https://tierheilpraktiker-hunde-gesundheit.de/kommentare/", "https://tierheilpraktiker-hunde-gesundheit.de/news/", "https://tierheilpraktiker-hunde-gesundheit.de/news-aus-der-forschung-uebersicht/", "https://tierheilpraktiker-hunde-gesundheit.de/themen-nachrichten-tiermedizin-archiv/", "https://tierheilpraktiker-hunde-gesundheit.de/infos-tipps-zur-hundehaltung-archiv/", "https://tierheilpraktiker-hunde-gesundheit.de/krankheitsbilder/", "https://tierheilpraktiker-hunde-gesundheit.de/kotuntersuchung-oder-wurmkur/", "https://tierheilpraktiker-hunde-gesundheit.de/kontakt/", "https://tierheilpraktiker-hunde-gesundheit.de/news/", "https://tierheilpraktiker-hunde-gesundheit.de/kommentare/", "https://tierheilpraktiker-hunde-gesundheit.de/links/", "https://tierheilpraktiker-hunde-gesundheit.de/agb/", "https://tierheilpraktiker-hunde-gesundheit.de/bildnachweise/", "https://tierheilpraktiker-hunde-gesundheit.de/datenschutzerklaerung/", "https://tierheilpraktiker-hunde-gesundheit.de/impressum/"]}