{"title": "PDF", "author": "PDF", "url": "https://www.kvsa.de/fileadmin/user_upload/PDF/Praxis/Verordnungsmanagement/coronavirus/Infoletter_18.03.2021_Versand.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n ________________________________________________________ \nI N F O L E T T E R                  18.03.2021 \n \n1. SARS-CoV-2 - Impfungen  \n2. Grippeschutzimpfung 2021/2022 – Verordnung des BMG \n \n1. SARS-CoV-2 – Impfungen \n \nMit Veröffentlichung am 11.03.2021 wurden Änderungen der Impfverordnung zum 08.03.2021 \nrückwirkend in Kraft gesetzt. Die wesentlichen Änderungen stellen wir im Überblick dar. \n \nAnpassung der Prioritäten hinsichtlich des Vorliegens bestimmter Erkrankungen: \n \nPriorität 2 (hohe Priorität gemäß § 3) - NEU aufgenommen: \n Personen mit einer Conterganschädigung \n Personen mit Muskeldystrophien oder vergleichbaren neuromuskulären Erkrankungen \nPriorität 2 (hohe Priorität gemäß § 3) - Anpassungen: \n Personen mit Diabetes mit Komplikationen  (bisher abhängig vom HbA1c-Wert) \n Personen mit behandlungsbedürftigen Krebserkrankungen (bisher abhängig von \nRemission) \nPriorität 3 (erhöhte Priorität - § 4) - Anpassungen: \n Personen mit behandlungsfreien in Remission befindlichen Krebserkrankungen (bisher \nabhängig von 5-Jahreszeitraum) \n Personen mit Diabetes ohne Komplikationen  (bisher abhängig vom HbA1c-Wert) \n \nDarüber hinaus wurden weitere Personengruppen (unabhängig von einer Erkrankung) in die \nPriorisierung mit aufgenommen, z. B. Wahlhelfer.  \n \nAuf der Homepage der KVSA zu finden: \n eine komplette Übersicht der Priorisierung  \n Ein Muster für die ärztliche Bescheinigung inkl. der Erkrankungen/Diagnosen, für die \neine Bescheinigung in der jeweiligen Priorisierung durch die ambulant tätigen Ärzte \nausgestellt werden kann. \n \nPrüfung der Impfberechtigung durch den MDK \n Personen, bei denen aufgrund besonderer Umstände im Einzelfall ein sehr hohes oder \nhohes (Priorität 2) bzw. ein erhöhtes Risiko (Priorität 3) vorliegt, können beim \nMedizinischen Dienst der Krankenversicherung Sachsen-Anhalt e.V. (MDK) eine Prüfung \nim Einzelfall beantragen. Dabei handelt es sich um Personen, die nicht aufgrund des Alters \noder der in den Priorisierungen genannten Erkrankungen eine Impfberechtigung erhalten \nkönnen.  \n Den Antrag an den MDK stellt der Patient!  \n Diesem Antrag sind ärztliche Dokumentationen  (z.B. Befundberichte bzw. eine \nBescheinigung über das Vorliegen bestimmter Erkrankungen) beizufügen.   \n Für das Ausstellen der ärztlichen Dokumentation/Bescheinigung zur Vorlage beim MDK \nkönnen die gleichen Leistungen abgerechnet werden wie für das Ausstellen der ärztlichen \nBescheinigung entsprechend der in den Priorisierungen genannten Erkrankungen: \n GOP 88320 (5,00 Euro) – Ausstellen des ärztlichen Attests/Bescheinigung \n GOP 88321 (0,90 Euro) – Versand des ärztlichen Attests \n \n Impfungen in den Arztpraxen \n Einige Landkreise/kreisfreien Städte haben begonnen, Impfstoff über die Impfzentrenten \nan einige Arztpraxen auszuliefern. Eine komplette Übersicht liegt der KVSA nicht vor! \n Wenn Sie Impfstoff vom Impfzentrum erhalten, klären Sie bitte individuell, wie die Meldung \nder Daten an das RKI erfolgen soll. Es bestehen 2 Möglichkeiten: \no Die Dokumentation erfolgt über die Software des Landkreises bzw. \npapiergebunden und der Landkreis überträgt die Daten. Dann erfolgt auch die \nMeldung an das RKI über den Landkreis! \noder \no Sie nutzen das von der KBV zur Verfügung gestellte Doku-Tool, zu erreichen über \ndas KVSAonline-Portal (Abrechnungsportal). Die Zugangsdaten sind die gleichen \nwie im Abrechnungsportal. Dort sind tagesaktuell die Anzahl der Erstimpfungen \nbzw. Zweitimpfungen je Impfstoff anzugeben. Die Meldung erfolgt dann über die \nKBV an das RKI! \no Die konkrete Absprache mit dem Landkreis ist erforderlich, damit die korrekte \nMeldung an das RKI und keine doppelte Meldung erfolgt! \n Wenn die Impfungen in den Arztpraxen ausgeweitet werden, ist ausschließlich die \nDatenlieferung über das KBV-Tool vorzunehmen. Der Zeitpunkt, zu dem die Impfungen in \nden Praxen regelhaft erfolgen werden, kann derzeit noch nicht konkret benannt werden. \nDabei werden auch die ausstehende Entscheidung zur Impfung mit AstraZeneca und der \nBeginn der Auslieferungen des Impfstoffs von Johnsen & Johnsen eine Rolle spielen. \n \nFolge- und Auffrischungsimpfungen \n Bei den beiden bisher zugelassenen mRNA-Impfstoffen von BioNtech und Moderna soll \nder Abstand zwischen Erst- und Zweitimpfung von 6 Wochen eingehalten werden (bisher \n3-6 Wochen bzw. 4-6 Wochen) \n Für den Vektor-Impfstoff von AstraZeneca wurde der Abstand von 12 Wochen festgelegt. \nAufgrund der zu einem späteren Zeitpunkt erfolgten Aussetzung der Impfungen mit dem \nImpfstoff von AstraZeneca bleiben die weiteren Entscheidungen abzuwarten. \n \n2. Grippeschutzimpfungen 2021/2022  \n– Klarstellung durch Verordnung des Bundesgesundheitsministeriums \n \n Eine am 11.3.2021 veröffentlichte und ebenfalls rückwirkend zum 08.03.2021 in Kraft \ngesetzte Rechtsverordnung des Bundesgesundheitsministeriums stellt klar, dass Ärzte in \nder Grippeimpfsaison 2021/2022 beide Vakzine (inaktivierter, quadrivalenter \nGrippeimpfstoff und Hochdosisimpfstoff) zu Lasten der Gesetzlichen Krankenversicherung \neinsetzen können. \n Mit der Regelung durch das Bundesgesundheitsministerium wurde die Gefahr von \nVersorgungsengpässen reduziert, wenn es beispielsweise zu Lieferausfällen kommen \nsollte. \n Es wurde auch geregelt, dass der Hochdosis-Impfstoff trotz der deutlich höheren Kosten \nals wirtschaftlich gilt.  \n \nSollten Sie Ihre Bestellung noch nicht vorgenommen haben:  \n Das Paul-Ehrlich-Institut appelliert in seiner Pressemitteilung vom 12. März 2021 an alle \nPraxen und Apotheken, die Bestellungen zeitnah, idealerweise vor dem 20.03.2021, für \nden Hochdosis-Impfstoff vor dem 31.03.2021 abzuschließen!  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}