{"title": "Fett-weg-Spritze gegen Fettpölsterchen & Cellulite", "author": "Info Medizin", "url": "https://www.infomedizin.de/behandlungen/fett-weg-spritze/", "hostname": "infomedizin.de", "description": "Fettpölsterchen loswerden, funktioniert dank der Fett-weg-Spritze ganz einfach. Die Fett-weg-Spritze stellt eine echte Alternative zur operativen Fettabsaugung dar. ✓ Text von Ärzten geprüft", "sitename": "infomedizin.de", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ungewünschte Fettpölsterchen langfristig reduzieren - mit der Fett-weg-Spritze gehören kleine Problemzonen endlich der Vergangenheit an.\nÄhnliche Behandlungen\n|Für wen geeignet?||Die Fett-weg-Spritze eignet sich zur Behandlung überschüssiger, kleiner Fettpölsterchen|\n|Behandlungsgebiete||Hängebäckchen, Doppelkinn, Oberarme, BH-Speck, Unterbauch, Hüften und Reiterhosen|\n|Betäubung||nicht notwendig|\n|Behandlungsdauer||zwischen 15 und 45 Minuten|\n|Nebenwirkungen||u.a. Juckreiz, Druckschmerzen, Brennen, Schwellungen, Rötungen, Schwindel und Kreislaufprobleme und Blutergüsse|\n|Kosten||zwischen 250 und 600 Euro|\nBei der Fett-weg-Spritze wird eine spezielle Wirkstoffmischung direkt in die gewünschte Körperregion gespritzt, was dazu führt, dass sich ein bestimmter Anteil der Fettzellen auflöst und unerwünschte Fettpölsterchen infolgedessen nachhaltig verkleinert werden.\nIn Zusammenarbeit mit:\nDie Fett-weg-Spritze ist die umgangssprachliche Bezeichnung für eine minimalinvasive Methode, die in der ästhetischen Medizin \"Injektionslipolyse\" genannt wird und auf dem biochemischen Prozess der Fettauflösung (\"Lipolyse\") basiert.\nWir informieren Sie im folgenden Artikel über die wichtigsten Informationen rund um die Fett-weg-Spritze und ihre Wirkung.\nBei der Fett-weg-Spritze werden bestimmte Wirkstoffmischungen in die Fettdepots einer speziellen Körperregion gespritzt, die dafür sorgen, dass sich ein bestimmter Anteil der Fettzellen in Folge einer entzündlichen Reaktion auflöst und sich somit das unerwünschte Fettpölsterchen in diesem Gebiet verkleinert.\nDie Fett-weg-Spritze dient nicht der Gewichtsabnahme, sondern der gezielten Beseitigung lokaler Fettdepots, die sich trotz gesunder Ernährung und viel Sport hartnäckig halten. Die sogenannte Abnehmspritze (enthält den Wirkstoff Liraglutid) wird dagegen von einigen Ärzten als unterstützende Maßnahme bei der Gewichtsreduktion mittels einer Diät eingesetzt. Sie enthält eine hormonähnliche Substanz, die unter anderem das Hungergefühl beeinflusst und die Magenentleerung steuert.\nAchtung\nDie ebenfalls im Volksmund übliche Bezeichnung „Abnehmspritze“ ist nicht identisch mit der Fett-weg-Spritze.\nEs gibt unterschiedliche Präparate, die zur Injektionslipolyse eingesetzt werden. Gemeinsamer Wirkstoff aller Produkte sind Gallensäure-Salze in unterschiedlicher Aufbereitung. Weiterer Wirkstoff einiger Präparate ist Phosphatidylcholin (Lecithin aus der Sojabohne).\nDie Wirkung der Fett-Weg-Spritze basiert auf dem Prinzip der Lipolyse, so heißt der biochemische Prozess der Fettauflösung in den Körperzellen, der zunächst beginnt, die Fetthülle aufzuweichen. Die aufgelösten Fette gelangen dann über die Lymphe in den Blutkreislauf, werden dort abtransportiert und über den Stuhl ausgeschieden.\nSeit der Entdeckung der Methode in den späten 1980er Jahren wurde der Effekt der Spritze – vor allem in den letzten 20 Jahren – sehr genau untersucht. Wissenschaftliche Studien haben die nachhaltige Wirksamkeit der Injektionslipolyse nachgewiesen. Einmal aufgelöste beziehungsweise zerstörte Fettzellen bilden sich nicht erneut, jedoch kann eine massive Gewichtszunahme dazu führen, dass das Fettdepot erneut anwächst.\nGanz klar zeigt sich die operative Methode der Liposuktion allein in ihrer Effektivität den beiden nicht- oder minimalinvasiven Methoden der Injektionslipolyse sowie dem CoolSculpting überlegen. Weshalb die Entscheidung, zu welcher Methode man letztendlich greift, stark abhängig vom Ausgangsbefund und dem gewünschten Ergebnis ist. Hier ist vor Therapieplanung ein ausführliches Beratungsgespräch zwischen behandelndem Arzt und Patienten unabdingbar. Ärztlicherseits ist es sinnvoll, wenn Erfahrungen in allen drei Methoden vorliegen. Praktiziert der behandelnde Arzt alle drei Methoden, kann er am sichersten entscheiden, welche Methode die besten Behandlungsergebnisse beim jeweiligen Patienten bringen. Im Folgenden gehe ich hier nur auf die Effektivität der drei Methoden ein und vernachlässige Risiken, Ausfallzeiten etc. Ein Gegenüberstellen würde den Rahmen mit Sicherheit sprengen und ist Thema der individuellen Beratungsgespräche. Bei einer Liposuktion kann der Operateur mit seiner Absaugkanüle steuern, wie viel Fett er an einzelnen Depots entnimmt; er kann hierbei bis zu 60% eines bestehenden Fettdepots verkleinern. Der Effektivitätsgrad der Injektionslipolyse und des CoolSculptings ist abhängig von Stoffwechselprozessen eines jeden Patienten und kann im Einzelfall unterschiedlich ausfallen. In der Regel ist von einem Einschmelzen der behandelten Areale um bis zu einem Drittel (20 bis 30%) zu rechnen. Unterschiede bestehen in der Sequenz der notwendigen Behandlungen: das CoolSculpting ist in der Regel als Einmal-Behandlung vorgesehen, während bei der Injektionslipolyse meistens drei bis fünf Einzelsitzungen notwendig sind.\nDie meisten Produkte auf dem Markt stellen eine Kombination aus Phosphatidylcholin und Gallensäuresalzen dar - einem Wirkstoff, der aus der Sojabohne gewonnen wird. Dabei bewirkt das Phosphatidylcholin ein schnelles Auflösen der Zellmembran (der äußeren Hülle der Fettzellen), während die Gallensäuren für den Fettabbau zuständig sind. Derzeit verwenden wir den Wirkstoff Aqualyx, der auf den Zusatz von Phosphatidylcholin verzichtet und somit auch bei bekannter Sojaallergie eingesetzt werden darf.\nAuch nach erfolgreicher Behandlung gilt das Motto: führe ich dem Körper mehr Energie zu, als er benötigt und abbaut, lagert sich die überflüssige Energie irgendwo im Körper an.\nInsofern ist auch die Fett-weg-Spritze (Injektionslipolyse) leider kein Freifahrtsschein für eine ungesunde Ernährung! Häufig erledigt sich allerdings die Thematik mit der verhassten Problemzone.\nDie Fett-weg-Spritze ist eine Methode, die ergänzend oder alternativ zur Fettabsaugung (Liposuktion) eingesetzt werden kann. Sie eignet sich besonders, um gezielt kleinere Fettpolster an Problemzonen zu beseitigen.\nHierzu gehören insbesondere:\nDie Fett-weg-Spritze dient nicht der Gewichtsabnahme, sondern vor allem der Modellierung jener Problemzonen, die sich selbst durch eine gesunde Ernährung, viel Bewegung und gezielten Trainings nicht beseitigen lassen. Auch kleinere Dellen, die durch eine frühere Fettabsaugung zurückgeblieben oder entstanden sind, können mithilfe dieser Methode korrigiert werden.\nAuch zur Behandlung von Lipomen (bis zur Größe eines Apfels) lässt sich die Fett-weg-Spritze einsetzen.\nBei Lipomen sind die Fettzellen sehr komprimiert an einer bestimmten Stelle vorhanden und formen einen gutartigen Hauttumor. Das sind gute Voraussetzungen, um die Fettzellen durch Lipolyse schmelzen zu lassen. Gegenüber der chirurgischen Entfernung eines Lipoms hat die Injektionslipolyse den Vorteil, dass die Spritze keine Narben hinterlässt.\nDie Fett-weg-Spritze hat einen großen Anwendungsbereich und kann zur gezielten Verkleinerung lokaler, störender Fettdepots eingesetzt werden. Sie ermöglicht eine gleichmäßige Fettabtragung und strafft zugleich die darüberliegende Haut.\nIm Vergleich zu einer Fettabsaugung bietet die Fett-weg-Spritze folgende Vorteile:\nBeim CoolSculpting und der Injektionslipolyse gibt es nach meiner Erfahrung wenig konkurrierende, sondern eher mehr ergänzende Eigenschaften. Immer dann, wenn in gewissen Arealen auch eine Gewebestraffung erzielt werden soll (z.B. Doppelkinn, Hängebäckchen), ist die Injektionslipolyse die erste Wahl. Das CoolSculpting hingegen ist für andere Arealen besser geeignet. Hierzu zählen z.B. Bauch oder die Hüfte/Taille.\nDas CoolSculpting ist zudem durch die vom Hersteller vorgegebenen Behandlungsköpfe ganz klar limitiert; es gibt beispielsweise keinen Applikator für die Waden oder die Hängebäckchen.\nBevor der Eingriff stattfindet, führt der Arzt ein ausführliches Beratungsgespräch mit dem Patienten. Dabei geht es darum, die Wünsche und Vorstellungen des Patienten genau zu erfassen und mit den Möglichkeiten abzugleichen, die eine Injektionslipolyse bietet. Auch mögliche Nebenwirkungen des Eingriffs werden im Detail besprochen. Außerdem ist auszuschließen, dass der Patient weder an schweren Krankheiten leidet noch in schlechter körperlicher Verfassung ist, sodass eine Anwendung der Fett-weg-Spritze riskant wäre.\nDie ambulant durchgeführte Behandlung selbst dauert etwa 15 bis 45 Minuten. Zunächst markiert der Arzt den geplanten Behandlungsbereich auf dem Körper des Patienten und desinfiziert anschließend das Areal sorgfältig. Eine Vollnarkose ist nicht notwendig. Bei Bedarf erhalten Sie eine örtliche Betäubung in Form einer Betäubungscreme an den betroffenen Körperstellen, sodass Sie die Einstiche nicht spüren.\nNach der Behandlung kann es rund um die Einstichstelle der Spritze zu Rötungen und Schwellungen kommen. Manche Patienten berichten von Juckreiz oder einer Druckempfindlichkeit an dieser Stelle. Diese Beschwerden klingen jedoch meistens innerhalb von 2 bis 7 Tagen wieder ab. In den meisten Fällen können Sie schon am nächsten Tag wieder arbeiten. Im Rahmen der Nachsorge sollte jedoch 3 Tage lang auf Schwimmbad, Solarium, Sauna und Massagen verzichtet werden.\nIn dieser Zeit sollten zudem der Konsum von Alkohol und die Einnahme von blutverdünnenden Medikamenten vermieden werden.\nUnter der Voraussetzung, dass die Fett-weg-Spritze die richtige Mischung in der erforderlichen Dosis enthält und richtig angewendet wurde, sind je nach Patient sowie Lokalisation und Umfang der Fettpölsterchen 1 bis 5 Behandlungen erforderlich.\nOb und wie viele Wiederholungen nötig sind, hängt vor allem davon ab, an welcher Körperstelle die Fett-weg-Spritze eingesetzt wird und wie groß die Fettmenge ist, die dort aufgelöst werden soll. Um zu überprüfen, ob der Eingriff erfolgreich war, sollte nach einigen Wochen ein Kontrolltermin vereinbart werden. An diesem bewertet der Arzt den Therapieerfolg anhand von Vorher-Nachher-Fotos.\nZwischen den einzelnen Behandlungen sollten mindestens 2 bis 4, besser aber 8 Wochen liegen, da der Fettabbau erst nach dieser Zeit abgeschlossen. In den meisten Fällen ist nach etwa 6 Wochen schon ein Ergebnis sichtbar. Da das Ansprechen auf die Injektionslipolyse von Patient zu Patient sehr unterschiedlich ausfallen kann, sind exakte Vorhersagen zum Ergebnis schwer zu treffen. Sollte allerdings nach der zweiten Behandlung kein befriedigendes Ergebnis sichtbar sein, wird meist empfohlen, die Behandlung abzubrechen, da dann davon auszugehen ist, dass das Ansprechen auch auf wiederholte Behandlungen nicht gesteigert werden kann.\nFettzellen, die sich einmal aufgelöst haben, bilden sich nicht noch einmal. Das bedeutet, dass das Ergebnis der Fett-weg-Spritze langfristig erhalten bleibt – vorausgesetzt das Körpergewicht verändert sich nicht wesentlich. Auf jeden Fall sollten Patienten nach der Injektionslipolyse ihre gesunde Lebensweise aufrechterhalten. Eine Gewichtszunahme würde zu einer Umverteilung des Körperfetts führen, sodass der Körper an anderen Stellen wie bislang Fettdepots anlegen würde.\nIm Allgemeinen gilt die Fett-Weg-Spritze als schmerzarmer und gut verträglicher Eingriff – die einzige Voraussetzung ist, dass die Spritze richtig angewendet wird. In Einzelfällen kann es durch den Einstich und unmittelbar nach dem Einspritzen zu unerwünschten Nebenwirkungen kommen.\nHäufig auftretende Nebenwirkungen sind:\nBei der Fett-weg-Spritze ist es besonders wichtig, dass die Nadel in die richtige Gewebeschicht gelangt, damit der Wirkstoff sich dort gleichmäßig verteilen kann. Selbst Mediziner lernen die Anwendung der Spritze mit feinsten Nadeln in speziellen Fortbildungskursen, zudem ist die Kenntnis der genauen Dosierung entscheidend.\nVorsicht!\nVon einer eigenmächtigen Anwendung der Fett-Weg-Spritze als Laie ist dringend abzuraten!\nSollte es zu Nebenwirkungen kommen, müssen diese in jedem Fall von einem Arzt bewertet und – falls erforderlich – behandelt werden.\nDie Anwendung ist nicht möglich, wenn folgende Probleme/ Krankheiten vorliegen:\nEbenfalls von einer Anwendung abzusehen ist bei:\nWie teuer eine Behandlung mit der Fett-Weg-Spritze ist, hängt unter anderem von dem Anwendungsbereich, der Größe der zu behandelnden Körperstelle und der benötigten Wirkstoffmenge ab. In der Regel ist jedoch mit Kosten von 250 bis 600 Euro pro Behandlung zu rechnen. Die gesetzlichen Krankenkassen übernehmen die Kosten für die Anwendung der Fett-weg-Spritze aus ästhetischen Gründen nicht. In Einzelfällen, zum Beispiel zur Behandlung von Lipomen, erstatten allerdings einige private Krankenversicherungen die Kosten für die Injektionslipolyse.\nDr. med. Thomas Schulz\nKönigstraße 25\n78628 Rottweil\nDr. med. Christopher Wachsmuth\n[\nPlastischer & Ästhetischer Chirurg in Leipzig\n](experten/dr-med-christopher-wachsmuth/)\nFritz-Seger-Straße 21\n04155 Leipzig\nDr. med. Christian Fellenz\nSieveringer Straße 36 - 2. Stock, Top 12\n1190 Wien\nDr. med. David Kiermeir\nMarktgasse 9\n3011 Bern\nDr. med. Simon Ahrens\nTauentzienstraße 5\n10789 Berlin\nDr. med. Schiwa Almasbegy\n[\nSchönheitschirurgin in Innsbruck\n](experten/dr-med-schiwa-almasbegy/)\nAndreas-Hofer-Straße 4\n6020 Innsbruck\nDr. med. Susanne Steinkraus\nJungfrauenthal 13\n20149 Hamburg\nDr. med. Susanne Steinkraus\nAltheimer Eck 10\n80331 München\nDr. Eugenia Remmel\n[\nFachärztin für Plastische und Ästhetische Chirurgie, Chirurgie mit der Zusatzbezeichnung Handchirurgie\n](experten/dr-eugenia-remmel/)\nKoblenzer Straße 63\n53173 Bonn\ndie diese Behandlung anbieten:\nzu diesem Fachbereich\n[Nasenkorrektur: Möglichkeiten, Ablauf, Resultate](experteninterviews/interview/744-nasenkorrektur-moeglichkeiten-ablauf-resultate/)\nIn unserem Experteninterview zur operativen Nasenkorrektur...\n[Nasenkorrektur ohne OP: Möglichkeiten, Risiken, Haltbarkeit](experteninterviews/interview/743-nasenkorrektur-ohne-op/)\nIn unserem Experteninterview zur Nasenkorrektur ohne OP beantwortet...\n[Rhinoplastik: ästhetische und funktionelle Rhinoplastik im Vergleich, Revision und Nachsorge](experteninterviews/interview/742-nasenkorrektur-nuernberg/)\nIn unserem Experteninterview zum Thema Nasenkorrektur beantwortet Dr....", "language": null, "image": null, "pagetype": null, "links": ["https://www.facebook.com/info.Medizin", "https://www.youtube.com/c/infomedizinde", "https://www.instagram.com/info_medizin/", "", "/", null, "krankheiten/allergien/", "krankheiten/fructoseintoleranz/", "krankheiten/heuschnupfen/", "krankheiten/histaminintoleranz-histaminunvertraeglichkeit/", "krankheiten/laktoseintoleranz/", "krankheiten/leaky-gut-syndrom/", "krankheiten/nahrungsmittelallergie/#milchallergie", "krankheiten/nahrungsmittelallergie/", "krankheiten/nahrungsmittelunvertraeglichkeit/", "krankheiten/neurodermitis/", "krankheiten/zoeliakie-glutenunvertraeglichkeit/", "krankheiten/bluthochdruck/", "krankheiten/diabetes/", "krankheiten/fructoseintoleranz/", "krankheiten/grippe/", "krankheiten/haarausfall/", "behandlungsgrundlagen/haarpigmentierung/", "behandlungsgrundlagen/haartransplantation/", "behandlungsgrundlagen/mesotherapie/", "krankheiten/heuschnupfen/", "krankheiten/histaminintoleranz-histaminunvertraeglichkeit/", "krankheiten/haemorrhoiden/", "krankheiten/inkontinenz/", "behandlungen/inkontinenz-behandlung-emsella/", "krankheiten/laktoseintoleranz/", "krankheiten/leaky-gut-syndrom/", "behandlungen/magenspiegelung/", "behandlungsgrundlagen/impfungen/#masern", "behandlungsgrundlagen/impfungen/", "krankheiten/migraene/", "krankheiten/nahrungsmittelunvertraeglichkeit/", "krankheiten/reizdarm/", "krankheiten/sodbrennen/", "krankheiten/verstopfung/", "krankheiten/zeckenbiss/", "krankheiten/zeckenbiss/#zeckenschutz", "krankheiten/zoeliakie-glutenunvertraeglichkeit/", "behandlungen/refertilisierung/", "behandlungen/sterilisation-mann/", "krankheiten/altersweitsichtigkeit/", "behandlungsgrundlagen/augenlasern/", "behandlungsgrundlagen/augenlasern/#lasek", "behandlungsgrundlagen/augenlasern/#lasik", "behandlungsgrundlagen/augenlasern/#prk", "krankheiten/bindehautentzuendung/", "krankheiten/diabetisches-makulaoedem/", "krankheiten/grauer-star/", "krankheiten/gruener-star-glaukom/", "krankheiten/gruener-star-glaukom/#gruener-star-behandlung", "krankheiten/hornhautverkruemmung/", "krankheiten/kurzsichtigkeit/", "krankheiten/makuladegeneration/", "krankheiten/weitsichtigkeit/", "krankheiten/migraene/", "krankheiten/rueckenschmerzen/", "krankheiten/tinnitus/", "krankheiten/bandscheibenvorfall/", "themenwelt/brust-op/behandlungsgrundlagen/brustrekonstruktion/", "behandlungsgrundlagen/gynaekologische-untersuchung/", "krankheiten/hodenhochstand/", "themenwelt/brust-op/krankheiten/kapselfibrose/", "themenwelt/brust-op/behandlungsgrundlagen/brustimplantate-entfernen-wechseln/", "krankheiten/karpaltunnelsyndrom/", "krankheiten/leistenbruch/", "krankheiten/nabelbruch/", "krankheiten/phimose/", "behandlungen/beschneidung/", "krankheiten/skoliose/", "krankheiten/acnevulgaris/", "behandlungen/aknenarben-entfernen/", "krankheiten/aktinische-keratose/", "krankheiten/couperose-rosazea/", "krankheiten/fusspilz/", "krankheiten/haarausfall/", "behandlungsgrundlagen/haarpigmentierung/", "behandlungsgrundlagen/haartransplantation/", "behandlungsgrundlagen/mesotherapie/", "krankheiten/hautkrebs/", "krankheiten/hautkrebs/#hautkrebs-shy-vorsorge", "krankheiten/hautkrebs/#hautkrebsbehandlung", "behandlungsgrundlagen/laserbehandlung/", "behandlungen/hornzipfel/", "behandlungsgrundlagen/laserbehandlung/", "krankheiten/lipoedem/", "behandlungsgrundlagen/fettabsaugung/", "krankheiten/lipoedem/#fettabsaugung-bei-lipoedem", "krankheiten/nagelpilz/", "behandlungsgrundlagen/laserbehandlung/", "behandlungsgrundlagen/narben-entfernen-narbenkorrektur/", "krankheiten/neurodermitis/", "krankheiten/adipositas/", "behandlungsgrundlagen/fettabsaugung/", "behandlungsgrundlagen/magenverkleinerung/", "behandlungen/magenballon/", "krankheiten/darmkrebs/", "behandlungen/darmspiegelung/", "krankheiten/fructoseintoleranz/", "krankheiten/histaminintoleranz-histaminunvertraeglichkeit/", "krankheiten/haemorrhoiden/", "krankheiten/laktoseintoleranz/", "krankheiten/leaky-gut-syndrom/", "behandlungen/magenspiegelung/", "krankheiten/nahrungsmittelallergie/", "krankheiten/nahrungsmittelunvertraeglichkeit/", "krankheiten/reizdarm/", "krankheiten/zoeliakie-glutenunvertraeglichkeit/", "krankheiten/chlamydien-infektion/", "krankheiten/endometriose/", "krankheiten/gebaermutterhalskrebs/", "behandlungsgrundlagen/gynaekologische-untersuchung/", "krankheiten/inkontinenz/", "behandlungen/inkontinenz-behandlung-emsella/", "krankheiten/scheidenpilz/", "behandlungsgrundlagen/schwangerschaft-untersuchungen-vorsorge/", "behandlungsgrundlagen/verhuetung-verhuetungsmittel/", "behandlungen/pille-absetzen/", "krankheiten/wechseljahre/", "behandlungen/scheidentrockenheit/", "krankheiten/grippe/", "krankheiten/hoersturz/", "krankheiten/mittelohrentzuendung/", "behandlungsgrundlagen/nasenkorrektur/#nasenscheidewandverkruemmung", "behandlungsgrundlagen/nasenkorrektur/", "krankheiten/schnarchen/", "krankheiten/tinnitus/", "krankheiten/bluthochdruck/", "behandlungsgrundlagen/bypass-operation/", "krankheiten/herzinfarkt/", "behandlungsgrundlagen/bypass-operation/", "krankheiten/herzinsuffizienz/", "behandlungsgrundlagen/bypass-operation/", "krankheiten/herzrhythmusstoerungen/", "krankheiten/ploetzlicher-herztod/", "behandlungen/sportkardiologie/", "krankheiten/vorhofflimmern/", "krankheiten/aphthen/", "krankheiten/bruxismus-zaehneknirschen/", "behandlungsgrundlagen/zahnspangen/", "behandlungsgrundlagen/zahnspangen/#feste-zahnspange", "behandlungsgrundlagen/zahnspangen/#unsichtbare-zahnspange", "krankheiten/hodenhochstand/", "krankheiten/leistenbruch/", "krankheiten/nabelbruch/", "krankheiten/phimose/", "behandlungen/beschneidung/", "krankheiten/aktinische-keratose/", "krankheiten/hautkrebs/", "krankheiten/hautkrebs/#hautkrebs-shy-vorsorge", "krankheiten/hautkrebs/#hautkrebsbehandlung", "behandlungsgrundlagen/laserbehandlung/", "krankheiten/nagelpilz/", "behandlungsgrundlagen/laserbehandlung/", "krankheiten/parodontose/", "behandlungsgrundlagen/zahnimplantate/#periimplantitis", "behandlungsgrundlagen/zahnimplantate/", "behandlungsgrundlagen/weisheitszahn-op/", "krankheiten/zahnarztangst/", "krankheiten/zahnarztangst/#behandlung-von-angstpatienten", "behandlungsgrundlagen/zahnimplantate/", "behandlungsgrundlagen/zahnspangen/", "behandlungsgrundlagen/zahnspangen/#feste-zahnspange", "behandlungsgrundlagen/zahnspangen/#unsichtbare-zahnspange", "krankheiten/bandscheibenvorfall/", "krankheiten/rueckenschmerzen/", "krankheiten/skoliose/", "krankheiten/aktinische-keratose/", "themenwelt/brust-op/behandlungsgrundlagen/brustrekonstruktion/", "krankheiten/darmkrebs/", "behandlungen/darmspiegelung/", "krankheiten/gebaermutterhalskrebs/", "behandlungsgrundlagen/gynaekologische-untersuchung/", "krankheiten/hautkrebs/", "krankheiten/hautkrebs/#hautkrebs-shy-vorsorge", "krankheiten/hautkrebs/#hautkrebsbehandlung", "behandlungsgrundlagen/laserbehandlung/", "krankheiten/bandscheibenvorfall/", "krankheiten/facettensyndrom/", "krankheiten/hueftarthrose/", "behandlungsgrundlagen/hueft-op-hueftprothese/", "krankheiten/rueckenschmerzen/", "krankheiten/skoliose/", "krankheiten/synovialzyste/", "krankheiten/migraene/", "krankheiten/rueckenschmerzen/", "krankheiten/tinnitus/", "krankheiten/haemorrhoiden/", "krankheiten/lipoedem/", "behandlungsgrundlagen/fettabsaugung/", "krankheiten/lipoedem/#fettabsaugung-bei-lipoedem", "krankheiten/asthma/", "krankheiten/copd/", "krankheiten/heuschnupfen/", "krankheiten/schnarchen/", "krankheiten/darmkrebs/", "behandlungen/darmspiegelung/", "krankheiten/haemorrhoiden/", "krankheiten/leaky-gut-syndrom/", "krankheiten/burnout/", "krankheiten/depressionen/", "krankheiten/zahnarztangst/", "krankheiten/zahnarztangst/#behandlung-von-angstpatienten", "krankheiten/bruxismus-zaehneknirschen/", "krankheiten/schlafapnoe/", "krankheiten/schlafstoerungen/", "krankheiten/schnarchen/", "krankheiten/burnout/", "krankheiten/depressionen/", "krankheiten/schlafstoerungen/", "krankheiten/blasenentzuendung/", "behandlungen/hornzipfel/", "krankheiten/phimose/", "behandlungen/beschneidung/", "behandlungen/refertilisierung/", "behandlungen/sterilisation-mann/", "krankheiten/bandscheibenvorfall/", "krankheiten/rueckenschmerzen/", "krankheiten/skoliose/", "krankheiten/aphthen/", "krankheiten/bruxismus-zaehneknirschen/", "krankheiten/freiliegende-zahnhaelse/", "krankheiten/parodontose/", "behandlungsgrundlagen/zahnimplantate/#periimplantitis", "behandlungsgrundlagen/zahnimplantate/", "behandlungsgrundlagen/weisheitszahn-op/", "behandlungen/wurzelbehandlung/", "krankheiten/zahnarztangst/", "krankheiten/zahnarztangst/#behandlung-von-angstpatienten", "behandlungsgrundlagen/zahnimplantate/", "behandlungsgrundlagen/zahnspangen/", "behandlungsgrundlagen/zahnspangen/#feste-zahnspange", "behandlungsgrundlagen/zahnspangen/#unsichtbare-zahnspange", "uebersicht-themenbereiche/medizin/", "uebersicht-themenbereiche/medizin/", "/krankheiten/parodontose/", "/behandlungen/magenspiegelung/", "/behandlungsgrundlagen/verhuetung-verhuetungsmittel/", null, "krankheiten/besenreiser-krampfadern/", "behandlungsgrundlagen/laserbehandlung/", "themenwelt/faltenbehandlung/behandlungen/botoxbehandlung-falten/", "krankheiten/cellulite/", "behandlungen/emtone/", "behandlungsgrundlagen/fettabsaugung/", "behandlungsgrundlagen/mesotherapie/", "themenwelt/faltenbehandlung/behandlungsgrundlagen/faltenbehandlung/", "behandlungen/belotero/", "themenwelt/faltenbehandlung/behandlungen/botoxbehandlung-falten/", "behandlungen/emface/", "themenwelt/faltenbehandlung/behandlungen/faltenunterspritzung/", "themenwelt/faltenbehandlung/behandlungen/microdermabrasion/", "behandlungen/philart-biostimulatoren/", "behandlungen/radiesse/", "behandlungen/restylane-filler/", "behandlungen/saypha-ha-filler/", "behandlungen/sculptra/", "behandlungen/skinbooster/", "behandlungen/ultherapy/", "themenwelt/faltenbehandlung/behandlungen/vampir-lifting/", "behandlungsgrundlagen/fettabsaugung/", "behandlungen/fett-weg-spritze/", "behandlungen/kryolipolyse-cool-freeze/", "krankheiten/gynaekomastie/", "behandlungsgrundlagen/fettabsaugung/", "krankheiten/hyperhidrose/", "krankheiten/hyperhidrose/#hyperhidrose---botoxbehandlung", "krankheiten/hyperhidrose/#hyperhidrose---miradry", "krankheiten/hyperhidrose/#schweissdruesen-entfernen", "behandlungsgrundlagen/koerperstraffung/", "behandlungen/emsculpt/", "behandlungen/emsculpt-neo/", "behandlungen/fett-weg-spritze/", "behandlungen/kryolipolyse-cool-freeze/", "behandlungsgrundlagen/laserbehandlung/", "behandlungen/haarentfernung/", "behandlungsgrundlagen/laserbehandlung/#narben-lasern", "behandlungen/tattooentfernung/", "behandlungsgrundlagen/mesotherapie/", "behandlungsgrundlagen/narben-entfernen-narbenkorrektur/", "behandlungsgrundlagen/laserbehandlung/#narben-lasern", "behandlungsgrundlagen/oberarmstraffung/", "behandlungsgrundlagen/oberschenkelstraffung/", "behandlungsgrundlagen/ohren-anlegen/", "behandlungsgrundlagen/penisvergroesserung/", "behandlungen/schamlippenkorrektur/", "krankheiten/dysgnathie/", "behandlungsgrundlagen/zahnspangen/", "themenwelt/faltenbehandlung/behandlungen/botoxbehandlung-falten/", "themenwelt/faltenbehandlung/behandlungsgrundlagen/faltenbehandlung/", "behandlungen/belotero/", "themenwelt/faltenbehandlung/behandlungen/botoxbehandlung-falten/", "behandlungen/emface/", "themenwelt/faltenbehandlung/behandlungen/faltenunterspritzung/", "themenwelt/faltenbehandlung/behandlungen/microdermabrasion/", "behandlungen/philart-biostimulatoren/", "behandlungen/radiesse/", "behandlungen/restylane-filler/", "behandlungen/saypha-ha-filler/", "behandlungen/sculptra/", "behandlungen/skinbooster/", "behandlungen/ultherapy/", "themenwelt/faltenbehandlung/behandlungen/vampir-lifting/", "behandlungsgrundlagen/laserbehandlung/", "behandlungen/haarentfernung/", "behandlungsgrundlagen/laserbehandlung/#narben-lasern", "behandlungen/tattooentfernung/", "behandlungsgrundlagen/mesotherapie/", "behandlungsgrundlagen/narben-entfernen-narbenkorrektur/", "behandlungsgrundlagen/laserbehandlung/#narben-lasern", "behandlungsgrundlagen/facelift/", "behandlungen/fadenlifting/", "behandlungsgrundlagen/nasenkorrektur/", "behandlungsgrundlagen/zahnspangen/", "krankheiten/besenreiser-krampfadern/", "behandlungsgrundlagen/laserbehandlung/", "behandlungsgrundlagen/bauchdeckenstraffung/", "krankheiten/besenreiser-krampfadern/", "behandlungsgrundlagen/laserbehandlung/", "themenwelt/faltenbehandlung/behandlungen/botoxbehandlung-falten/", "themenwelt/brust-op/behandlungsgrundlagen/brustvergroesserung/", "themenwelt/brust-op/behandlungsgrundlagen/brustimplantate/", "themenwelt/brust-op/behandlungen/b-lite-implantate/", "themenwelt/brust-op/behandlungsgrundlagen/brustrekonstruktion/", "themenwelt/brust-op/behandlungsgrundlagen/bruststraffung/", "themenwelt/brust-op/behandlungsgrundlagen/brustverkleinerung/", "krankheiten/cellulite/", "behandlungen/emtone/", "behandlungsgrundlagen/fettabsaugung/", "behandlungsgrundlagen/mesotherapie/", "behandlungsgrundlagen/facelift/", "behandlungen/fadenlifting/", "themenwelt/faltenbehandlung/behandlungsgrundlagen/faltenbehandlung/", "behandlungen/belotero/", "themenwelt/faltenbehandlung/behandlungen/botoxbehandlung-falten/", "behandlungen/emface/", "themenwelt/faltenbehandlung/behandlungen/faltenunterspritzung/", "themenwelt/faltenbehandlung/behandlungen/microdermabrasion/", "behandlungen/philart-biostimulatoren/", "behandlungen/radiesse/", "behandlungen/restylane-filler/", "behandlungen/saypha-ha-filler/", "behandlungen/sculptra/", "behandlungen/skinbooster/", "behandlungen/ultherapy/", "themenwelt/faltenbehandlung/behandlungen/vampir-lifting/", "behandlungsgrundlagen/fettabsaugung/", "behandlungen/fett-weg-spritze/", "behandlungen/kryolipolyse-cool-freeze/", "krankheiten/gynaekomastie/", "behandlungsgrundlagen/fettabsaugung/", "krankheiten/hyperhidrose/", "krankheiten/hyperhidrose/#hyperhidrose---botoxbehandlung", "krankheiten/hyperhidrose/#hyperhidrose---miradry", "krankheiten/hyperhidrose/#schweissdruesen-entfernen", "behandlungen/kinnkorrektur/", "behandlungsgrundlagen/koerperstraffung/", "behandlungen/emsculpt/", "behandlungen/emsculpt-neo/", "behandlungen/fett-weg-spritze/", "behandlungen/kryolipolyse-cool-freeze/", "behandlungsgrundlagen/laserbehandlung/", "behandlungen/haarentfernung/", "behandlungsgrundlagen/laserbehandlung/#narben-lasern", "behandlungen/tattooentfernung/", "behandlungsgrundlagen/lidstraffung/", "behandlungsgrundlagen/lippen-aufspritzen-lippenkorrektur/", "behandlungen/bullhorn-lip-lift/", "behandlungen/russian-lips/", "behandlungsgrundlagen/mesotherapie/", "behandlungsgrundlagen/narben-entfernen-narbenkorrektur/", "behandlungsgrundlagen/laserbehandlung/#narben-lasern", "behandlungsgrundlagen/nasenkorrektur/", "behandlungsgrundlagen/oberarmstraffung/", "behandlungsgrundlagen/oberschenkelstraffung/", "behandlungsgrundlagen/ohren-anlegen/", "behandlungsgrundlagen/penisvergroesserung/", "behandlungen/plasma-pen-lidstraffung/", "behandlungsgrundlagen/po-vergroesserung/", "behandlungen/schamlippenkorrektur/", "themenwelt/brust-op/krankheiten/schlupfwarzen/", "themenwelt/brust-op/krankheiten/schlupfwarzen/#schlupfwarzen-op", "krankheiten/trichterbrust/", "krankheiten/trichterbrust/#trichterbrustkorrektur", "behandlungen/veneers/", "behandlungsgrundlagen/zahnbleaching/", "behandlungen/zahnreinigung/", "behandlungsgrundlagen/zahnspangen/", "uebersicht-themenbereiche/aesthetik/", "uebersicht-themenbereiche/aesthetik/", "/themenwelt/brust-op/", "/themenwelt/faltenbehandlung/", "/behandlungen/tattooentfernung/", null, "experteninterviews/", "fragen-sie-einen-arzt/antworten-der-experten/", "news/", "service-tools/tools/", "service-tools/kosten-finanzierung/", "/service-tools/tools/bmi-rechner/", "/service-tools/tools/sonnenschutz/", "/service-tools/tools/trainingspuls-berechnen/", "ihre-experten/", "https://www.facebook.com/info.Medizin", "https://www.youtube.com/c/infomedizinde", "https://www.instagram.com/info_medizin/", "", "behandlungen/fett-weg-spritze/#wie-funktioniert-sie", "behandlungen/fett-weg-spritze/#wirkung", "behandlungen/fett-weg-spritze/#wer-ist-geeignet", "behandlungen/fett-weg-spritze/#lipome", "behandlungen/fett-weg-spritze/#vorteile", "behandlungen/fett-weg-spritze/#behandlungsablauf", "behandlungen/fett-weg-spritze/#wie-viele-sitzungen", "behandlungen/fett-weg-spritze/#haltbarkeit", "behandlungen/fett-weg-spritze/#risiken", "behandlungen/fett-weg-spritze/#kontraindikation", "behandlungen/fett-weg-spritze/#kosten", "behandlungsgrundlagen/fettabsaugung/", "behandlungsgrundlagen/koerperstraffung/", null, null, null, null, null, null, null, null, null, null, null, null, "experten/dr-med-thomas-schulz/", "tel:+49 741 949 830 16", "experten/dr-med-thomas-schulz/#doc-profile_kontakt", "experten/dr-med-christopher-wachsmuth/", "tel:+49 341 860 996 87", "experten/dr-med-christopher-wachsmuth/#doc-profile_kontakt", "experten/dr-med-c-fellenz/", "tel:+43 1 3587259", "experten/dr-med-c-fellenz/#doc-profile_kontakt", "experten/dr-med-david-kiermeir/", "tel:+41 31 511 4376", "experten/dr-med-david-kiermeir/#doc-profile_kontakt", "experten/dr-med-simon-ahrens/", "tel:+49 302 647 9489", "experten/dr-med-simon-ahrens/#doc-profile_kontakt", "experten/dr-med-schiwa-almasbegy/", "tel:+43 512 368 645", "experten/dr-med-schiwa-almasbegy/#doc-profile_kontakt", "experten/dr-med-susanne-steinkraus/", "tel:040 797 244 99", "experten/dr-med-susanne-steinkraus/#doc-profile_kontakt", "experten/dr-med-susanne-steinkraus/", "tel:+49 89 896 750 02", "experten/dr-med-susanne-steinkraus/#doc-profile_kontakt", "experten/dr-eugenia-remmel/", "tel:+49 228 286 540 92", "experten/dr-eugenia-remmel/#doc-profile_kontakt", "experten/dr-med-thomas-schulz/", "experten/dr-med-christopher-wachsmuth/", "experten/dr-med-c-fellenz/", "experten/dr-med-david-kiermeir/", "experten/dr-med-simon-ahrens/", "experten/dr-med-schiwa-almasbegy/", "experten/dr-med-susanne-steinkraus/", "experten/dr-eugenia-remmel/", "experteninterviews/interview/744-nasenkorrektur-moeglichkeiten-ablauf-resultate/", "experteninterviews/interview/743-nasenkorrektur-ohne-op/", "experteninterviews/interview/742-nasenkorrektur-nuernberg/", "ueber-uns/ueber-das-aerztenetzwerk/", "impressum/", "datenschutzerklaerung/", "fuer-interessierte-aerzte/", "ihre-experten/", "behandlungsstandorte/", "fachbereiche/uebersicht/", "behandlungen/fett-weg-spritze/#doc-finder", "behandlungen/fett-weg-spritze/#"]}