{"title": "Immunsystem stärken – Hausmittel für deine Abwehrkräfte", "author": "Dr Silvia Nold", "url": "https://gesundheit.lanaprinzip.com/immunsystem-staerken/", "hostname": "lanaprinzip.com", "description": "Wie kann ich das Immunsystem stärken | Natürliche Maßnahmen zur Stärkung der Abwehr | Hintergrundinformationen zum Immunsystem | Tipps", "sitename": "Lanaprinzip Gesundheit", "date": "2021-07-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Das Immunsystem kann mehr als nur Krankheitserreger abwehren. Hier erfährst du, wie das Immunsystem funktioniert, wie es unsere Gesundheit beeinflusst und wie sich Abwehrkräfte bzw. das Immunsystem stärken lassen.\nErschöpfung und ein geschwächtes Immunsystem sind unangenehme Erscheinungen im Alltag. Besteht eine länger anhaltende Energielosigkeit, sollte diese unbedingt abgeklärt werden. Oft steckt ein Mangel an Nährstoffen und Vitaminen dahinter.\nInhaltsverzeichnis\n[1 Was schwächt das Immunsystem?](#was_schwaecht_das_immunsystem) [2 Wieso ist ein gesundes Immunsystem wichtig?](#wieso_ist_ein_gesundes_immunsystem_wichtig) [3 Die Funktion des Immunsystems](#die_funktion_des_immunsystems) [4 Die Bestandteile des Immunsystems](#die_bestandteile_des_immunsystems) [5 Störungen im Immunsystem beeinträchtigen unsere Gesundheit](#stoerungen_im_immunsystem_beeintraechtigen_unsere_gesundheit) [6 Wieso sind Enzyme in Bezug auf das Immunsystem wichtig?](#wieso_sind_enzyme_in_bezug_auf_das_immunsystem_wichtig) [7 Wie kann man das Immunsystem natürlich stärken?](#wie_kann_man_das_immunsystem_natuerlich_staerken) [7.1 Stress abbauen](#stress_abbauen) [7.2 Darmflora aufbauen](#darmflora_aufbauen) [7.3 Heilfasten für die Abwehrkräfte](#heilfasten_fuer_die_abwehrkraefte) [7.4 Sport und regelmäßige Bewegung](#sport_und_regelmaessige_bewegung) [7.5 Frische Luft und Sonnenlicht](#frische_luft_und_sonnenlicht) [7.6 Ernährung](#ernaehrung) [7.7 Vitamine, Pflanzliche Mittel, Nahrungsergänzungsmittel, Mikronährstoffe und Enzyme](#vitamine_pflanzliche_mittel_nahrungsergaenzungsmittel_mikronaehrstoffe_und_enzyme) [7.8 Sauna und andere Anwendungen mit wechselnden Temperaturen](#sauna_und_andere_anwendungen_mit_wechselnden_temperaturen) [7.9 Belastungen vermeiden und ausreichend schlafen](#belastungen_vermeiden_und_ausreichend_schlafen) [7.10](#i-2) [7.11 Alternativmedizin](#alternativmedizin) [7.12 Die schönste Art, das Immunsystem zu stärken: Mehr Lachen](#die_schoenste_art_das_immunsystem_zu_staerken_mehr_lachen)\nWas schwächt das Immunsystem?\nBleierne Müdigkeit, Lustlosigkeit und erhöhte Infektanfälligkeit – das sind oftmals Indikatoren für ein grobes Ungleichgewicht im Körper. Die Gründe hierfür können vielfältig sein. Negativer Stress und eine gehetzte Lebensweise wirken sich in jedem Fall belastend auf Körper und Seele aus. Dass wir gesund essen und uns mehrmals die Woche entsprechend bewegen sollten, wissen wir wohl.\nOft braucht es allerdings Überwindung, den inneren Schweinehund zu einer Laufrunde zu überreden, um sich dann mit selbigem wieder der nächstbesten süßen Verlockung hinzugeben. Das darf auch so sein, wenn es denn nicht zur täglichen Routine wird. Bewegungsmangel, Fastfood\n[und Zucker](https://gesundheit.lanaprinzip.com/zuckeralternativen/) schwächen nämlich unsere Abwehrkräfte.\nWieso ist ein gesundes Immunsystem wichtig?\nWir sind in unserer Umwelt ständig von Milliarden von Keimen umgeben. Die meisten sind unschädlich, einige sogar nützlich. Andere wiederum können Krankheiten auslösen. Dass wir es schaffen, die einen von den anderen zu unterscheiden und uns vor Krankmachern zu schützen, dafür sorgt unser Immunsystem. Es erkennt Freund und Feind und verhindert das Eindringen von Keimen in den Organismus. Das ist eine beachtliche Leistung, denn immerhin gibt es unzählige Varianten von Bakterien, Viren, Pilze und Parasiten.\nDoch die körpereigene Abwehr funktioniert nicht immer völlig fehlerfrei. Manchmal schaffen es Krankheitserreger, das Immunsystem zu überwinden. Überreaktionen\n[führen zu Allergien](https://gesundheit.lanaprinzip.com/allergien/) oder Autoimmunerkrankungen. Im Folgenden findest du Informationen über die Funktionsweise dieses komplexen Verteidigungssystem des Körpers und bekommst Tipps, wie du deine Immunabwehr stärken kannst.\nDie Funktion des Immunsystems\nWelche Leistung unser Immunsystem tagtäglich vollbringt, wird uns oft nur dann bewusst, wenn wir eine Erkältung oder einen anderen Infekt bekommen. Doch das Immunsystem leistet noch mehr, als uns vor Krankheitserregern zu schützen. Es erfüllt auch weitere, lebenswichtige Aufgaben.\nAufgaben des Immunsystems\n- Schutz vor Krankheitserregern: Das Immunsystem verhindert das Eindringen von Keimen und die Vermehrung unerwünschter Bakterien. Dadurch schützt es uns vor Infektionskrankheiten.\n- Regulierung der körpereigenen Bakterienflora: Unser Körper ist von Bakterien überzogen, innerlich wie äußerlich. Vor allem im Darm spielen Darmbakterien in Form der Darmflora eine wichtige Rolle. Doch wusstest du, dass auch andere Organe eine Mikroflora haben? So ist die Lunge von einer Bakterienflora besiedelt, deren Zusammensetzung sich bei Gesunden und Lungenkranken unterscheidet. Das Immunsystem trägt zur Regulierung der Bakterien im gesamten Körper bei.\n- Erkennung von Krebszellen und fehlerhaften Körperzellen: Bei der Zellteilung passieren immer wieder Fehler. Die Körperzellen sind zudem freien Radikalen und schädlichen Stoffen aus der Umwelt ausgesetzt, was zu Zellschäden führen kann. Das Immunsystem erkennt geschädigte Zellen und vernichtet sie. So wird zum Beispiel die\n[Entstehung von Krebs verhindert](https://gesundheit.lanaprinzip.com/krebs/).\n- Wundheilung: Bei Verletzungen tötet das Immunsystem nicht nur eingedrungene Viren und Bakterien ab, es hilft auch direkt beim Wiederaufbau des verletzten Gewebes und stimuliert die Heilung\n[1](#footnote_0_998).\nDas Immunsystem ist also viel mehr als nur ein System zur Abwehr von Erkrankungen. Vielmehr ist es eine der wichtigen Säulen für die reibungslose Funktion des Körpers. Studien zeigen immer detaillierter, wie umfassend das Netzwerk regulatorischer Mechanismen zwischen dem Immunsystem und anderen Körpersystemen wie dem Stoffwechsel, dem zentralen Nervensystem und dem kardiovaskulären System ist\n[2](#footnote_1_998).\nPerfekte Kombination: Spezifische und unspezifische Abwehr\nUnser Körper ist immer und überall von unzähligen Mikroorganismen umgeben. Daran ist unser Körper ideal angepasst. Eine erste Hürde für Bakterien, Viren und andere potenzielle Eindringlinge stellen äußere Barrieren wie Haut und Schleimhäute dar (mehr dazu weiter unten). Überwinden Krankheitserreger diese Barrieren, treffen sie im Körper auf zwei verschiedene Mechanismen, die ausgeklügelt zusammenarbeiten und einen großen Teil der Keime erkennen und vernichten, bevor sie zu einer Erkrankung führen können: Die spezifische und die unspezifische Abwehr.\nUnspezifische (angeborene) Immunabwehr\nDie unspezifische oder auch angeborene Immunabwehr richtet sich nicht gegen spezielle Erreger, sondern greift alles an, was als körperfremd erkannt wird. Entzündungen und Fieber hemmen das Wachstum der Krankheitserreger. Bestimmte Immunzellen, zum Beispiel die Fresszellen (Makrophagen), bauen eingedrungene Keime ab. Zusätzlich werden zur Erregerabwehr bestimmte Substanzen des Immunsystems freigesetzt (Komplementsystem, Interleukine).\nSpezifische (erworbene) Immunabwehr\nDie spezifische oder erworbene Immunabwehr kann gezielt verschiedene krankheitserregende Keime erkennen. Verschiedene Arten von Zellen übernehmen dabei unterschiedliche Aufgaben. Wichtig sind vor allem verschiedene Typen von Lymphozyten, die zu den weißen Blutkörperchen gehören (siehe unten).\nDie Bestandteile des Immunsystems\nDie verschiedenen Bestandteile des Immunsystems sind fein aufeinander abgestimmt und ergänzen sich gegenseitig. Verschiedene Abwehrzellen, Botenstoffe und Organe sorgen dafür, dass Krankheitserreger erkannt und abgewehrt werden oder dass fehlerhafte Körperzellen zerstört werden.\nDie mechanischen Barrieren\nSchadstoffe, Keime und Krankheitserreger werden durch verschiedene Hürden vom Eindringen in den Körper abgehalten. Haut und Schleimhäute schützen die Körperoberflächen, die direkten Kontakt mit der Umwelt haben. Der Schleim auf den Schleimhäuten, der Säureschutzmantel der Haut und das saure Milieu in der weiblichen Scheide machen diese Barrieren besonders effektiv. Der Tränenfilm im Auge, unser Speichel, Schweiß und das Nasensekret enthalten das Enzym Lysozym, das die Zellwand bestimmter Arten von Mikroorganismen (genauer gesagt sind es grampositive Bakterien) angreift.\nDringen Krankheitserreger über die Atemwege ein, sorgen die Flimmerhärchen und der Schleim in den Bronchien der Lunge dafür, dass sie wieder nach außen transportiert werden. Im Magen tötet die Magensäure eingedrungene Erreger ab. Der Urin spült eingedrungene Krankheitserreger aus der Harnröhre.\nDie Immunzellen\nEs gibt eine Vielzahl von Immunzellen, die zur Abwehr von Krankheitserregern beitragen. Ich möchte hier nur einige, wenige beispielhaft nennen, da das Thema sehr komplex ist. Wer mehr dazu wissen möchte, kann mir gerne unter dem Artikel einen Kommentar hinterlassen.\nEine besonders wichtige Rolle spielen die Lymphozyten. Als Killerzellen greifen Sie Krankheitserreger an. Andere Arten von Lymphozyten bilden Antikörper, die wie ein Schlüssel in das Schloss auf Oberflächenstrukturen von Eindringlingen passen und deren Abbau in Gang setzen. Wieder andere Lymphozyten wandeln sich in Gedächtniszellen um, die dafür sorgen, dass beim nächsten Kontakt eine schnellere und effektivere Immunantwort möglich ist. So kann man gegen einmal durchgemachte Krankheiten immun werden und das ist auch der Mechanismus, wie Impfungen funktionieren. Auch Makrophagen (Fresszellen) und eine Reihe weiterer Zelltypen gehören zu den Immunzellen.\nDie humorale Immunabwehr\nDas Wort „humoral“ bedeutet „die Körperflüssigkeiten betreffend“. Von der humoralen Abwehr spricht man, wenn Abwehrstoffe gemeint sind, die im Blut, in der Lymphflüssigkeit oder in der Gewebeflüssigkeit zu finden sind.\nDazu gehören in erster Linie die Antikörper. Bei der Aktivierung der Immunzellen spielen auch bestimmte Botenstoffe (die Interleukine, die zu den Zytokinen gehören) eine Rolle. Ergänzt wird die Immunantwort durch das sogenannte Komplementsystem, eine Gruppe von mehr als 30 Proteinen. Das Komplement markiert die Oberfläche von körperfremden Zellen, greift deren Zellwände an, löst zur Abwehr Entzündungsreaktionen aus und lockt Fresszellen an.\nDiese Organe gehören zum Immunsystem\nAn der Immunabwehr sind zahlreiche Organe beteiligt, die Immunzellen bilden, wo sich besonders viele Zellen der Immunabwehr ansammeln oder die weitere, ganz spezielle Funktionen im Immunsystem erfüllen.\nDas lymphatische System\nDas Lymphsystem oder lymphatische System ist der wohl wichtigste Bestandteil des Immunsystems. Es setzt sich aus den Lymphbahnen und Lymphknoten, sowie verschiedenen lymphatischen Organen zusammen:\n- Lymphbahnen und Lymphflüssigkeit: Das Lymphsystem durchzieht genauso wie der Blutkreislauf als Netzwerk den gesamten Körper. In der Lymphflüssigkeit (Lymphe) werden Fette und Bestandteile, die für die Blutgefäße zu groß sind, transportiert. Außerdem werden Bakterien und abgebaute Krankheitserreger mit der Lymphe entsorgt.\n- Lymphknoten: In Achsel, Leiste, Darmbereich und anderen Körperregionen laufen die Lymphgefäße in den kleinen, bohnenförmigen Lymphknoten zusammen. Diese wirken wie ein Filter und reinigen die Lymphflüssigkeit von Fremdstoffen, Zelltrümmern und Krankheitserregern. Dort sitzen zahlreiche Immunzellen, die sich um den Abbau der herausgefilterten Krankheitserreger kümmern.\n- Milz: Die Milz ist nur rund 11 Zentimeter lang und maximal 200 Gramm schwer. Sie filtert aus dem Blut alte und geschädigte Zellen und entfernt Mikroorganismen. In der Milz reifen außerdem die Lymphozyten aus Vorläuferzellen heran.\n- Lymphatischer Rachenring: Die Gaumenmandeln, die du vielleicht schmerzhaft bei einer Mandelentzündung schon gespürt hast, sowie die Rachen-, Tuben- und Zungenmandeln fangen Erreger ab, die über Mund oder Nase eindringen.\n- Thymus: Im Thymus, der oberhalb des Herzens liegt, reifen bei Kindern die Immunzellen heran. Diese Reifung verlagert sich später in die Milz und die Lymphknoten. Ab der Pubertät wird der Thymus nach und nach in Fettgewebe umgewandelt.\n- Knochenmark: Im Knochenmark werden die Vorläufer der meisten Blut- und Immunzellen gebildet.\nDarm und Blinddarm\nIn den letzten Jahrzehnten fanden Forscher immer mehr darüber heraus, welche Rolle der Darm im Immunsystem spielt. Heute weiß man, dass die Darmflora wichtig für die Infektabwehr ist. Darmflora, Immunsystem und Hormonsystem kommunizieren dabei eng miteinander\n[3](#footnote_2_998). Störungen dieses Systems werden mit verschiedenen Krankheiten in Zusammenhang gebracht, beispielsweise mit Krebs, Stoffwechselerkrankungen, Autoimmunerkrankungen und Infektionskrankheiten, wird in einer aktuellen Studie berichtet [4](#footnote_3_998). Deshalb könnte eine Stärkung oder Modifizierung des Mikrobioms im Darm zukünftig nicht nur das Immunsystem stärken, sondern auch gezielt vor Krankheiten schützen oder die Prognose vieler Erkrankungen verbessern.\nDer Blinddarm wurde lange als überflüssiges Anhängsel des Dickdarms angesehen. Am Blinddarm befindet sich eine kleine Ausstülpung, der Wurmfortsatz (Appendix), der bei der „Blinddarmentzündung“ entzündet ist. Heute weiß man, dass Blinddarm und Wurmfortsatz wichtige Funktionen haben. Sie dienen als geschützter Rückzugsort für Bakterien der Darmflora. Von dort aus können sie nach Durchfallerkrankungen oder Antibiotika-Einnahme den Darm neu besiedeln. Hier kannst du mehr darüber lesen, wie du gute Bakterien in deinem Darm ansiedeln und so\n[deine Darmflora verbessern kannst](https://heilfasten.lanaprinzip.com/darmflora-tipps-darmbeschwerden/).\nDas Gehirn\nDas Gehirn ist natürlich kein Organ, das direkt zum Immunsystem gehört. Die Psyche hat aber großen Einfluss auf unsere körpereigene Abwehr. Stress, psychische Probleme und Ängste schwächen das Immunsystem. Umgekehrt kann ein gestörtes Immunsystem auch die Psyche beeinflussen. Ob jemand depressiv wird oder nicht hängt immer von vielen Faktoren ab. Man weiß z. B. auch, dass\n[Depressionen mit dem Darm zusammenhängen können](https://gesundheit.lanaprinzip.com/depressionen/).\nDes Weiteren zeigen neue Forschungsergebnisse, dass eine ständige Aktivierung des Immunsystems, zum Beispiel durch chronische Entzündungen, zur Ausschüttung von Zytokinen (Botenstoffen des Immunsystems) führt und dadurch zur Entstehung von Depressionen\n[5](#footnote_4_998) und bipolaren Störungen [6](#footnote_5_998) beitragen könnte.\nStörungen im Immunsystem beeinträchtigen unsere Gesundheit\nDas Immunsystem arbeitet nicht immer fehlerfrei. Ein geschwächtes, aber auch ein überschießendes Immunsystem kann gravierende Folgen für unseren Körper haben. Es gibt eine Reihe von Erkrankungen, die durch Störungen im Immunsystem ausgelöst werden. Dazu gehören angeborene Immundefekte, bei denen die Immunabwehr nicht richtig funktioniert. Auch bei Erkrankungen wie AIDS ist das Immunsystem beeinträchtigt. Eine zu starke oder fehlgeleitete Immunantwort kann zu Erkrankungen wie Allergien und Autoimmunerkrankungen führen.\nAber auch wir selbst können durch unseren Lebensstil das Immunsystem belasten. Doch wie merkst du, dass dein Immunsystem geschwächt ist, und was kann die Abwehrkräfte beeinträchtigen?\nWenn das Immunsystem geschwächt ist\nIst die Immunabwehr geschwächt, bemerkst du vielleicht, dass du anfälliger für Erkältungen, Husten und Schnupfen bist. Durch Beeinträchtigungen des Immunsystems kannst du dich müde und erschöpft fühlen. Auch Konzentrationsschwierigkeiten können die Folge sein. Die Ursachen können individuell sehr unterschiedlich sein und oft spielen mehrere Faktoren zusammen.\nDie folgenden Punkte können dazu führen, dass dein Immunsystem nicht optimal arbeitet:\n- Zu wenig Bewegung\n- Dauerhafter Stress\n- Zu wenig Regeneration (Schlaf, Entspannung)\n- Zu wenig Sonnenlicht\n- Vitalstoffarme Ernährung (einige Mineralstoffe und Vitamine sind essenziell für die Funktion des Immunsystems)\n- Nikotin, Alkohol und Schadstoffe aus der Umwelt belasten das Immunsystem\n- Beeinträchtigte Darmflora (zum Beispiel durch ungünstige Ernährung oder Antibiotika)\nDie meisten dieser Punkte kannst du selbst beeinflussen und damit dein Immunsystem stärken, dich fitter fühlen und Infekten vorbeugen.\nWieso sind Enzyme in Bezug auf das Immunsystem wichtig?\nEnzyme sind Proteinmoleküle, die im menschlichen Organismus sämtliche Stoffwechselprozesse auslösen und regulieren. Unbemerkt vollziehen sich im Körper täglich 200 Millionen chemische Vorgänge mithilfe verschiedenster, eigens für den jeweiligen Prozess produzierter Enzyme. Erwiesenermaßen gehen die meisten Erkrankungen sowie ein schwaches Immunsystem mit einem Mangel an körpereigenen Enzymen einher.\nDieses Defizit ist auch verantwortlich für vorzeitige Alterserscheinungen und verringerte Zellenergie. Bereits bei der Geburt werden wir mit einem körpereigenen Enzymdepot ausgestattet. Um dieses aufrecht zu erhalten, sollte natürliche Nahrung als Quelle essentieller Enzymbestandteile dienen. Vor allem fermentierte Lebensmittel wie z.B. rohes Sauerkraut liefern dem Körper jede Menge Enzyme. Eine weitere Quelle können fermentierte Pflanzenessenzen aus dem Reformhaus sein (siehe weiter unten).\nEnzymmangel macht anfällig für Erkrankungen\nWeltweit leiden etwa 80 % der Menschen unter einem Nährstoff- und Enzymmangel, der mit Symptomen wie Infektanfälligkeit und Müdigkeit einhergeht.\n[Verdauungsprobleme](https://gesundheit.lanaprinzip.com/reizdarm/), [Hautirritationen](https://gesundheit.lanaprinzip.com/hautprobleme-ernaehrung/) und Konzentrationsschwäche können ebenfalls auf verminderte enzymatische Aktivität hinweisen. Ernährungswissenschaftler der „Deklaration von Saas Fee“ haben vor mehr als 25 Jahren darauf hingewiesen, dass stark verarbeitete und belastete Lebensmittel die Hauptursache für die meisten Zivilisationskrankheiten sind.\nNahrung die bestrahlt, erhitzt, sterilisiert und konserviert wird, enthält nur wenige lebensnotwendige Enzyme und hat so gut wie keinen Vitalstoffgehalt mehr. Zusätzlich werden Pestizide und Kunstdünger eingesetzt, die unseren Organismus belasten und ihm schaden können.\nAlle lebenswichtigen Prozesse im Körper werden von Enzymen reguliert. Der Abtransport von Giften und freien Radikalen, z.B. durch Autophagie, gehört ebenso zum Wirkungsbereich wie das Freischalten blockierter Nervenleitungen. Die Autophagie\n[ist ein Entschlackungsprozess](https://heilfasten.lanaprinzip.com/autophagie-entschlackung-zellen/), der durch folgende Faktoren ausgelöst wird: Fasten, Kalorienreduktion, Sport, [schwarzen Kaffee](https://gesundheit.lanaprinzip.com/kaffee-koffein-gesundheit/) und einer [Substanz namens Spermidin](https://gesundheit.lanaprinzip.com/spermidin/).\nWeiters\n[regeln Enzyme den Säure-Basen-Haushalt](https://heilfasten.lanaprinzip.com/basenfasten-saeure-basen/), das Hormonsystem, die Wundheilung und Schmerzlinderung. Sie sind maßgeblich am Heilungsprozess verschiedenster Infektionskrankheiten und der Fließfähigkeit des Blutes beteiligt. Natürlich wäre auch eine Verdauung ohne Enzyme nicht möglich. Vor allem aber für unser Immunsystem sind Enzyme enorm wichtig.\nWie kann man das Immunsystem natürlich stärken?\nEs gibt eine ganze Reihe von Dingen, die du selbst tun kannst, um dein Immunsystem zu stärken. Allerdings gehört dazu auch der Wille, den Lebensstil zu überdenken, Verhaltensweisen zu ändern und Energie in die Gesundheit zu investieren. Doch es lohnt sich. Denn alle der folgenden Tipps stärken nicht nur das Immunsystem, sondern fördern auch viele andere Aspekte unserer körperlichen und psychischen Gesundheit.\nStress abbauen\nPsyche und Immunsystem hängen eng zusammen. Vor allem Stress ist ein psychischer Faktor, der Einfluss auf die Abwehrkräfte hat. Gefährlich wird es immer dann, wenn dauerhafter (chronischer) Stress auftritt. Der Körper ist dann ständig in Alarmbereitschaft und schüttet Stresshormone aus. Diese erhöhen das Risiko für viele Erkrankungen, zum Beispiel Herzinfarkt oder Schlaganfall. Aber auch das Immunsystem leidet. In Deutschland fühlt sich laut Daten des Robert-Koch-Instituts\n[7](#footnote_6_998) jeder Zweite gestresst. Jeder fünfte Deutsche klagt über dauerhaften Stress.\nEs gibt verschiedene Möglichkeiten, Stress abzubauen: Wo immer es möglich ist, solltest du Stressfaktoren abbauen. Was ständigen, starken Stress verursacht, ist vielleicht nicht der richtige Weg in deinem Leben. Oft lässt sich Stress aber gar nicht vermeiden. Dann hilft oft schon, die Prioritäten zu verschieben, und Pausen, Sport, Massagen, Sozialkontakte, schöne Erlebnisse oder Erholungszeiten fest in den Tagesablauf zu integrieren. Auch Entspannungstechniken helfen.\nIch selber habe besonders gute Erfahrungen mit dem autogenen Training gemacht, das etwas Übung erfordert, aber sehr effektiv ist, um in kurzer Zeit eine tiefe Entspannung zu erreichen.\nDarmflora aufbauen\nUm die Darmflora zu stärken, empfiehlt es sich, eine\n[Vielfalt von aktiven Bakterienstämmen](https://heilfasten.lanaprinzip.com/probiotika-darmbakterien/), sogenannte Probiotika, einzunehmen. Ein wirksames Präparat enthält mehrere Bakterienstämme von Lactobazillen und Bifidobakterien und sollte keine unnötigen Zusätze wie Farbstoffe, Gelatine usw. beinhalten.\nEs sollte auch als magensaftresistent gekennzeichnet sein, damit die Bakterien auch wirklich im Darm ankommen. Ein geeignetes, sehr hochwertiges Präparat ist\n[OMNi-BiOTiC® Aktiv](http://tidd.ly/a003a65c) (Werbung/Link zu shop-apotheke.com)*, welches ich aus eigener Erfahrung nur empfehlen kann.\nHeilfasten für die Abwehrkräfte\n[Regelmäßige Heilfastenkuren](https://heilfasten.lanaprinzip.com/fastenkur-anleitung-buchinger/) und [Intervallfasten](https://heilfasten.lanaprinzip.com/intervallfasten-kurzzeitfasten/) können das Immunsystem nachhaltig stimulieren und zudem eine positive Veränderung des Mikrobioms, also der Darmflora, herbeiführen. Fasten ist eine effektive Vorbeugung gegen vielerlei Krankheiten wie Infekte, manche Krebserkrankungen, [Demenz](https://demenz.lanaprinzip.com/definition-demenz-demenzformen/) und viele mehr [8](#footnote_7_998).\nStudien geben immer mehr Hinweise darauf, welche Mechanismen dafür verantwortlich sind. Fastenperioden haben, so berichtet der bekannte Fasten- und Altersforscher Prof. Longo, viele positive Effekte auf den Körper\n[9](#footnote_8_998). So können beispielsweise Entzündungen reduziert und Regenerationsprozesse in Gang gesetzt werden, was in ersten Versuchen mit Mäusen das Krebsrisiko senken und Autoimmunerkrankungen verbessern konnte.\nEine interessante Fastenmöglichkeit ist auch das Intervallfasten. 2020 erschien dazu eine sehr spannende Studie eines US-amerikanischen Forscher-Teams\n[10](#footnote_9_998). Sie ließen Menschen 30 Tage lang für mindestens 14 Stunden pro Tag fasten, ansonsten durften sie normal essen (ohne Kalorienreduzierung oder spezielle Diätvorschriften). Das lässt sich mit einem frühen Abendessen und späten Frühstück gut Zuhause umsetzen. Vorher und nachher wurde die Gesamtheit der Proteine im Körper (das Proteom) untersucht, was Aufschluss darüber gibt, welche Proteine und Enzyme durch das Intervallfasten stärker oder weniger stark produziert werden. Das Ergebnis: Es stiegen unter anderem viele Proteine an, die Schutzfunktionen gegen Krebs haben, das Erbgut reparieren, das Immunsystem stärken und die kognitiven Fähigkeiten erhöhen. Dadurch, so die Autoren, sind Menschen durch das Intervallfasten möglicherweise besser gegen Krebs, [Übergewicht](https://gesundheit.lanaprinzip.com/gesund-abnehmen/), metabolisches Syndrom, [Diabetes](https://gesundheit.lanaprinzip.com/diabetes-zuckerkrankheit/), Entzündungen sowie gegen Demenzerkrankungen geschützt.\nSandra fastet seit 20 Jahren regelmäßig und ist auch ausgebildete Fastenbegleiterin. Sie hat für Gesunde, die zu Hause fasten möchten, ein\n[7-Tage-Programm](https://lanaprinzip.com/fastenwebinar/) erstellt. Damit bekommst du jeden Tag ein Video und eine Text-Info von ihr zugeschickt, wo sie alles Tagesrelevante bespricht. Sie zeigt dir z.B. genau, wie ein Einlauf funktioniert, unterstützt dich auch mental beim Fasten und gibt dir ihre besten Gesundheitstipps für die Zeit danach.\nSport und regelmäßige Bewegung\nDas Immunsystem leidet auch, wenn wir uns zu wenig bewegen. Es muss kein Hochleistungssport sein, aber regelmäßige Bewegung kurbelt sämtliche Prozesse im Körper an – auch das Immunsystem. Ideal ist es, Ausdauer, Kraft und Beweglichkeit gleichermaßen zu fördern. Das klappt (zumindest bei mir) am besten, wenn die Sportart auch Spaß macht. Also lieber schwimmen, wenn du nicht gern joggst. Oder mit Freunden zum Sport verabreden oder einem Verein beitreten, wenn du nicht gern alleine Sport treibst. Fehlt dir die Zeit oder kannst du dich wegen beruflicher oder familiärer Verpflichtungen nur schwer an feste Termine halten? Dann hast du auch die Möglichkeit, Zuhause regelmäßige Sportübungen einzubauen.\nEs gibt zum Beispiel tolle Youtube-Anleitungen mit unterschiedlichsten Workouts. Dabei gilt: Je älter wir werden, desto wichtiger wird regelmäßige Bewegung. Das konnte in einer deutsch-österreichischen Studienkooperation gezeigt werden\n[11](#footnote_10_998). Denn mit steigendem Lebensalter durchläuft auch das Immunsystem einen Alterungsprozess, der Immunseneszenz genannt wird. Sport und eine gesunde Ernährung können diesen Prozess nachweislich verlangsamen. Außerdem stabilisiert regelmäßiger Sport den Blutdruck. Dies ist wichtig, da [Bluthochdruck](https://gesundheit.lanaprinzip.com/bluthochdruck/) im Alter unter anderem [zu Demenz führen kann](https://demenz.lanaprinzip.com/symptome-anzeichen/).\nBesondere Aufmerksamkeit erlangte die Stärkung des Immunsystems in der Medizinforschung in den Jahren 2020 und 2021, und zwar im Zuge der durch den Virus SARS-Cov-2 ausgelösten COVID-19 Pandemie. Experten betonen hier unter anderem auch den großen Nutzen von regelmäßigem Training, durch das unser Immunsystem zusätzlich zu anderen immunstärkenden Maßnahmen gut gegen eine SARS-Cov-2-Infektion gerüstet ist\n[12](#footnote_11_998). Das gilt aber nicht nur für COVID-19, sondern natürlich auch für andere Infekte und Viruserkrankungen.\nWir haben weiter oben schon über die Bedeutung der Darmflora für das Immunsystem gesprochen. Durch weitere neue Studienerkenntnisse schließt sich gewissermaßen der Kreis. Denn regelmäßige Bewegung und Sport stärken nicht nur direkt das Immunsystem. Sportliches Training beeinflusst auch das Mikrobiom im Darm. Die Darmflora enthält durch Sport, so bestätigt eine Studie\n[13](#footnote_12_998), mehr verschiedene Bakterien und vor allem anteilig mehr “gute” Bakterien. Und das wiederum hat positiven Einfluss auf das Wechselspiel zwischen Immunsystem und Darmflora.\nFrische Luft und Sonnenlicht\nFrische Luft, wechselnde Temperaturen und die Strahlen der Sonne kurbeln das Immunsystem an. Sport im Freien ist darum doppelt effektiv und es lohnt sich, statt Laufband und Ergometer lieber auf Joggen und Radfahren umzusteigen. Die Sonne regt die Bildung von Vitamin D an, das für unser Immunsystem wichtig ist. Forscher konnten zeigen: Vitamin D mobilisiert die Killerzellen und sorgt dadurch für eine effektive Bekämpfung von Krankheitserregern\n[14](#footnote_13_998). Gerade in unseren Breiten ist es darum wichtig, in der warmen Jahreszeit die Sonne zu nutzen. Bei [nachgewiesenem Vitamin-D-Mangel](https://gesundheit.lanaprinzip.com/vitamin-d/) kann ein Arzt unterstützend Vitamin-D-Präparate verordnen. Außerdem wirkt sich sonniges Wetter auch positiv auf die Psyche aus – was wiederum gut für das Immunsystem ist.\nErnährung\nAuch eine ungesunde Ernährung schwächt das Immunsystem. Frische und naturbelassene Lebensmittel und ein Speiseplan mit viel frischem, möglichst ungespritztem Obst und Gemüse liefern alle wichtigen Vitamine und Mineralstoffe, die unser Immunsystem benötigt. In Obst, Gemüse und Nüssen sind zudem viele zellschützenden Antioxidantien enthalten, die das Immunsystem entlasten. Viele Menschen fühlen sich mit den konzentrierten Vitalstoffen aus Smoothies besser und vitaler – wie z. B. mit diesem leckeren\n[Serotonin-Glückssmoothie](https://rezepte.lanaprinzip.com/gesundheit-serotonin-glueck-smoothie-rezept/). Was viele oft vergessen: Auch ausreichendes Trinken gehört natürlich zu einer gesunden Ernährung, am besten ganz einfach stilles Wasser.\nMit viel Abwechslung bei deinen Lebensmitteln stellst du sicher, dass dein Körper wirklich alle Nährstoffe erhält, die er braucht – zum Beispiel, um die Zellen deines Immunsystems fit und deine Abwehr somit leistungsbereit zu halten.\nDie Basis bilden frisches Gemüse (v. a. dunkelgrünes und farbenfrohes Gemüse) und Obst (v. a. Beeren) zusammen mit Vollkornprodukten und wertvollen Pflanzenölen (z.B. Leinöl, Hanföl, Olivenöl, Walnussöl). Viele immunstärkende Vitamine (A, C, E) und Mineralstoffe wie Zink sowie wertvolle ungesättigte Fettsäuren stecken in diesen Lebensmitteln. Außerdem bringen sie jede Menge sekundäre Pflanzenstoffe mit, die deinem Körper beispielsweise als Antioxidans ebenfalls helfen. Am besten funktioniert diese Ernährungsbasis, wenn du regional und saisonal einkaufst. Dann sind Obst und Gemüse besonders frisch – und damit reich an wertvollen Inhaltsstoffen.\nErgänzen kannst du diese Basis mit mit geringen Mengen an Eiern, fermentierten Milchprodukten (Joghurt, Käse) und (eher selten) Fleisch. Alles in guter Bio-Qualität, versteht sich. So nimmst du auch das wichtige Vitamin B12 mit auf. Wenn du dich vegan ernähren möchtest, solltest du Vitamin B12 als Nahrungsergänzung zu dir nehmen.\nVitamine, Pflanzliche Mittel, Nahrungsergänzungsmittel, Mikronährstoffe und Enzyme\nEinen zusätzlichen Schub für das Immunsystem können pflanzliche Immunstimulanzien und Naturheilmittel wie Echinacea, Ingwer, Kurkuma, Aloe Vera oder Ginseng liefern, die die Selbstheilungskräfte anregen.\n[Spezielle Mikronährstoffe](https://gesundheit.lanaprinzip.com/orthomolekulare-medizin/) für das Immunsystem können ebenfalls vorbeugend eingenommen werden. Eine Studie aus dem Jahr 2020 fasst zusammen, welche Vitamine und Mineralien besondere Rollen in der Funktion des Immunsystems spielen [15](#footnote_14_998): Das sind die Vitamine A, D, C, E, B6 und B12 sowie Folsäure, Zink, Kupfer und Selen.\nWeiter oben wurde bereits eine Substanz namens Spermidin erwähnt, deren Entdeckung vor allem in der Altersforschung Aufsehen erregte, da sie ein wahrer Jungbrunnen für unsere Zellen ist. Nun konnte gezeigt werden, dass vor allem auch das Immunsystem durch Zufuhr von Spermidin effektiv gestärkt werden kann.\nFlüssige Enzymessenzen, welche mittels der sogenannten Kaskadenfermentation aus Früchten, Gemüse und Nüssen hergestellt werden, liefern dem Körper optimal aufgeschlossenen Enzyme. Über deren Wichtigkeit für starke Abwehrkräfte haben wir weiter oben berichtet.\nNachfolgend Empfehlungen von Dr. med. Edmund Schmidt: „Folgende Vitalstoffe sind zur Unterstützung des Immunsystems zu empfehlen:\nVitamin C\nVitamin C ist lebensnotwendig und einer der bedeutendsten Vitalstoffe. Es besitzt eine stimulierende Wirkung auf die Abwehrfunktion des Körpers. Da viele pflanzliche und tierische Organismen zum biochemischen Aufbau von Vitamin C fähig sind, ist es weit verbreitet. Ein besonders hohes Vorkommen findet sich in frisch gepflücktem Obst und Gemüse wie z. B. in Acerolakirschen, Hagebutten,\n[Sanddorn](https://gesundheit.lanaprinzip.com/sanddorn-wirkung/), schwarzen Johannisbeeren, Paprika, Petersilie, Grünkohl, Brokkoli, Kiwis, Blumenkohl, Kohlrabi, Zitronen, Spinat oder Orangen.\nDurch Verarbeitung und anschließendes Kochen kann es jedoch zu Vitamin-C-Verlusten von bis zu 100 % kommen. Bei keinem anderen Vitalstoff sind die Meinungen über den täglichen Bedarf so unterschiedlich. Laut der DGE (1991) sollte ein gesunder Erwachsener täglich 75 mg zuführen. Diese Empfehlung dient aber nur der Vermeidung eines Mangels. Mittlerweile hat sie die DGE von 75 mg auf 100 mg pro Tag erhöht. Tipp: Vitamin-C-Präparate sollten Sie möglichst während einer Mahlzeit einnehmen.\nVitamin D\nVor allem Vitamin D hat einen sehr positiven Einfluss auf unser Immunsystem. Dieses Vitamin, welches zugleich ein Hormon ist, wird in erster Linie vom Körper selbst gebildet, wenn wir unsere Haut der Sonne aussetzen. In den Wintermonaten ist dies in unseren Breiten ein Problem. Laut mehreren Veröffentlichungen haben etwa 85 % der Deutschen einen Vitamin-D-Mangel, so dass viele Menschen durch eine Nahrungsergänzung mit Vitamin D ihr Immunsystem positiv unterstützen könnten.\nAm besten bewährt hat sich die tägliche Einnahme von ca. 3000 IE Vitamin D3. Allerdings ist es prinzipiell anzuraten, einen Status bei einem Spezialisten (Orthomolekularmediziner) machen zu lassen und mit diesem die genaue Dosierung und die Art des Präparats zu besprechen.\nZink\nZink ist notwendig für die humorale und die zellvermittelte Immunreaktion. So sind Lymphozyten zinkabhängig wie z. B. die NK-Zellen,[2] die Bakterien und Viren sofort angreifen können. Ein Mangel führt zur Unterdrückung der weißen Blutkörperchen. Die Zinkaufnahme unterliegt einem Regelkreis: Ist die Versorgungssituation im Körper gut, so ist die Aufnahmemenge aus der Nahrung niedrig; ist die Versorgungssituation im Körper schlecht, so ist die Aufnahmemenge aus der Nahrung hoch. Die Bedarfswerte sind jedoch altersabhängig. Nennenswerte Zinkmengen sind enthalten in weißen Bohnen, Erbsen, Linsen, Nüssen, Samen, Haferflocken, Eigelb, Käse, Leber und Fleisch.\nSelen\n[Selen ist ein sehr wichtiges Spurenelement](https://gesundheit.lanaprinzip.com/selen/), das in Deutschland mit der Nahrung zu wenig zugeführt wird. Es ist für die meisten Enzymsysteme, die in der Radikalenabwehr nötig sind, eine wichtige Grundsubstanz. In selenarmen Regionen wie Deutschland spielen heimische pflanzliche Nahrungsmittel außer Linsen und Spargel, die reichlich Selen enthalten, bei der Selenaufnahme kaum eine Rolle. Die importierte Paranuss ist außerdem eine sehr gute pflanzliche Selenquelle. Die wichtigsten Selenquellen sind in Nordeuropa Fleisch, Fisch, Hefe und Eier.\nIn Ländern mit selenreichen Böden wie z. B Nordamerika, Kanada und Teilen Asiens tragen Brot und Getreide zur Selenversorgung bei. Durch die selenarmen Böden und die mangelhafte Aufnahme kommt es bei nahezu jedem Deutschen zu einem Selenmangel. Diesen Vitalstoff sollten Sie daher in einer Dosierung von 100 –200 µg am Tag ergänzen.\nCoenzym Q10 (Ubichinon)\n[Coenzym Q10 ist als universeller Energielieferant](https://gesundheit.lanaprinzip.com/coenzym-q10/) in allen Körperzellen unverzichtbar. Die über 30.000 Enzyme im menschlichen Körper müssen auch immer für ein gut funktionierendes Abwehrsystem zur Verfügung stehen, denn Enzyme katalysieren die meisten Funktionen des Immunsystems. Größere Mengen von Ubichinon finden sich in Fleisch, vor allem in Leber, Fisch wie z. B. Sardinen und Makrelen, Brokkoli, grünen Bohnen, Kohl, Spinat, Knoblauch, Ölen wie z. B. Weizenkeim-, Soja-, Mais- und Olivenöl und Vollkornprodukten.\nBei jungen Menschen ist die Ubichinonversorgung ausreichend, da dieses Vitaminoid auch vom Körper selbst hergestellt werden kann. Mit zunehmendem Lebensalter nimmt die Q10-Konzentration beständig ab, da die Fähigkeit zur Eigenproduktion verloren geht. Spätestens ab dem 40. Lebensjahr sollten daher 10 – 30 mg täglich ergänzt werden.\nBeta-Carotin\nCarotinoide sind in Pflanzen vorkommende fettlösliche Farbpigmente. Sie kommen in Tomaten, Karotten, Grünkohl, Aprikosen, Kürbis, Spinat, Kopfsalat, roten Grapefruits, Mango und Brokkoli vor. Gelbes, rotes und orangefarbenes Gemüse enthält viel Beta-Carotin, Tomaten sind besonders lykopinreich, und grünes Gemüse enthält viele sauerstoffhaltige Carotinoide. Der genaue Bedarf an Carotinoiden ist nicht geklärt. Die DGE empfiehlt für Männer 6 mg und für Frauen 5 mg Beta-Carotin pro Tag.“\nImmunstärkende Heilpflanzen\nIngwer\nDiese scharfe Knolle kommt seit jeher wegen ihrer wärmenden und anregenden Inhaltsstoffe zur Unterstützung des Immunsystems und bei bestehenden Grippeerkrankungen zum Einsatz. Du kannst dir daraus einen Tee zubereiten, indem du ein daumengroßes Stück der gewaschenen Knolle fein aufschneidest oder reibst und mit 1/2 Liter heißem Wasser übergießt. Nach 10 Minuten abseihen und über den Tag verteilt trinken. In diesem Video kannst du dir die Zubereitung meines verfeinerten\n[Immun-Drinks](//www.youtube.com/watch?v=sEeFhzSQBAM) ansehen.\nKurkuma (Gelbwurz)\nTraditionell nutzt man die gelbe Knolle schon lange zur Stärkung der Abwehrkräfte und als Hausmittel bei Erkältungen. Der Inhaltsstoff Curcumin wirkt entzündungshemmend. Ich verwende Kurkumapulver oder die frische Knolle in vielen Gemüsegerichten. In jeder Curry-Mischung ist Kurkuma enthalten. Hier habe ich ein passendes Rezept für dich:\n[Indisches Gemüse-Curry (vegan)](https://rezepte.lanaprinzip.com/indisches-gemuese-curry-rezept/).\nChili\nDie feurige Schote aktiviert den Stoffwechsel, fördert die Durchblutung und hat eine immunstärkende und antibakterielle Wirkung. Chili lässt sich frisch, getrocknet oder in Form von Cayenne-Pfeffer in jedem pikanten Gericht verwenden.\nAcerola-Kirsche\nDiese saure Frucht ist besonders reich an Vitamin C. Man erhält sie im Bioladen in getrockneter und pulverisierter Form. Ähnlich Vitamin-C-reich ist die Hagebutte, ebenfalls als Pulver erhältlich. Die beiden Beeren sind eine ideale Nahrungsergänzung in der Erkältungszeit. Acerola-Extrakt siehe oben unter Vitamin C.\nSchwarzkümmelöl\nNeben seinen positiven Effekten auf den Blutzucker und die Blutfettwerte hat Schwarzkümmelöl mit seiner immunstärkenden Wirkung bereits vor Jahrtausenden die alten Ägypter überzeugt.\nMeerrettich / Kren\nDie scharfen Senföle im Kren wirken als natürliches Antibiotikum gegen Bakterien, Viren und Pilze. Die aromatische Wurzel kann deshalb nicht nur vorbeugend das Immunsystem unterstützen, sondern auch aktiv gegen Infekte vorgehen.\nSauna und andere Anwendungen mit wechselnden Temperaturen\nKreislauf und Immunsystem lassen sich auch durch einen Besuch in der Sauna ankurbeln. Alternativ sind auch Kneipp-Anwendungen oder wechselnd kalte und warme Wadenduschen eine gute Möglichkeit, die Abwehr in Schwung zu bringen.\nBelastungen vermeiden und ausreichend schlafen\nSchadstoffe belasten das Immunsystem. Einige davon lassen sich ganz einfach vermeiden, zum Beispiel indem man nicht raucht. Regelmäßiger oder übermäßiger Alkoholgenuss beeinträchtigt ebenfalls das Immunsystem. Auch fehlender Schlaf ist eine Belastung für das Immunsystem. Der Schlafbedarf ist individuell (genetisch bedingt) unterschiedlich. Versuche, dafür zu sorgen, dass du möglichst oft so lange schlafen kannst, dass du dich am nächsten Tag fit und gut erholt fühlst. Egal ob das bei dir 6, 7 oder 8 Stunden sind.\nAlternativmedizin\nAuch wenn die Wirkung wissenschaftlich nicht eindeutig nachgewiesen wurde, berichten viele Menschen darüber, dass alternative Behandlungen wie Akupunktur, alternative Heilweisen oder die Eigenblutbehandlung sich positiv auf ihr Immunsystem auswirken.\nDie schönste Art, das Immunsystem zu stärken: Mehr Lachen\nLachen wirkt sich auf viele Arten positiv aus. Es baut Stress ab und sorgt durch die Ausschüttung von Glückshormonen für mehr Wohlbefinden. Zum Lachen benötigen wir Hunderte von Muskeln im Gesicht und Körper. Dadurch bringen wir beim Lachen den gesamten Körper in Schwung. Die Sauerstoffversorgung im Gehirn verbessert sich. Eine positive Lebenseinstellung, Gelassenheit und Fröhlichkeit sorgen auch für ein fittes Immunsystem.\nOffenlegung und Hinweis auf Werbung\nWir haben Produkte vom Institut AllergoSan kostenlos erhalten und diese objektiv getestet.\nDr. Silvia Nold ist promovierte Biologin und hat eine abgeschlossene Ausbildung als pharmazeutisch-technische Assistentin mit Schwerpunkt Ernährungslehre. Sie war mehrere Jahre in der medizinischen Diagnostik tätig. Dr. Nold schreibt für Lanaprinzip Publishing e.U. über Themen der Biologie, Medizin und Ernährung.\n- Mahdavian Delavary B, et al. Macrophages in skin injury and repair. Immunobiology. 2011;216:753–762.\n- Sattler S. The Role of the Immune System Beyond the Fight Against Infection. Adv Exp Med Biol. 2017;1003:3-14.\n- Purchiaroni F, et al. The role of intestinal microbiota and the immune system. Eur Rev Med Pharmacol Sci 2013;17(3):323-33.\n- Lambring CB, et al. Impact of the Microbiome on the Immune System. Crit Rev Immunol. 2019;39(5):313-328.\n- Dowlati Y, et al. A Meta-Analysis of Cytokines in Major Depression. Biological Psychiatry 2010;67(5):446–457.\n- Brietzke E, et al. Comparison of cytokine levels in depressed, manic and euthymic patients with bipolar disorder. J Affect Disord 2009;116(3):214-7.\n- Robert Koch-InImmunsystitut (Hrsg). Daten und Fakten: Ergebnisse der Studie »Gesundheit in Deutschland aktuell 2010«. Beiträge zur Gesundheitsberichterstattung des Bundes 2012. RKI, Berlin\n- Michalsen A, Li C, Fasting therapy for treating and preventing disease – current state of evidence. Forsch Komplementmed. 2013;20(6):444-53.\n- Longo VD, Cortellino S. Fasting, dietary restriction, and immunosenescence. J Allergy Clin Immunol. 2020 Nov;146(5):1002-1004.\n- Mindikoglu AL, et al. Intermittent fasting from dawn to sunset for 30 consecutive days is associated with anticancer proteomic signature and upregulates key regulatory proteins of glucose and lipid metabolism, circadian clock, DNA repair, cytoskeleton remodeling, immune system and cognitive function in healthy subjects. J Proteomics. 2020 Apr 15;217:103645.\n- Weyh C, Krüger K, Strasser B. Physical Activity and Diet Shape the Immune System during Aging. Nutrients. 2020 Feb 28;12(3):622.\n- Pelinski da Silveira M, et al. Physical exercise as a tool to help the immune system against COVID-19: an integrative review of the current literature. Clin Exp Med. 2021 Feb;21(1):15-28.\n- Ticinesi A, et al. Exercise and immune system as modulators of intestinal microbiome: implications for the gut-muscle axis hypothesis. Exerc Immunol Rev. 2019;25:84-95.\n- Von Essen MR, et al. Vitamin D controls T cell antigen receptor signaling and activation of human T cells. Nat Immunol 2010;11(4):344-9.\n- Gombart AF, et al. A Review of Micronutrients and the Immune System-Working in Harmony to Reduce the Risk of Infection. Nutrients. 2020 Jan 16;12(1):236.\nBildquellen\n- Das Immunsystem: UGREEN 3S | Shutterstock.com\n- Ärztin mit Baby: Ruslan Guzov | Shutterstock.com\n- omnibiotic-aktiv-allergosan: Institut AllergoSan\n- Reiki Behandlung einer Frau: Martina Ebel | Shutterstock.com", "language": null, "image": "https://gesundheit.lanaprinzip.com/wp-content/uploads/2018/01/immunsystem-virus-angriff-gesundheit.jpg", "pagetype": "article", "links": ["#content", "https://gesundheit.lanaprinzip.com/", "#", "https://gesundheit.lanaprinzip.com/", "https://gesundheit.lanaprinzip.com/", "https://gesundheit.lanaprinzip.com/kategorie/gesundheit-koerper/", "https://gesundheit.lanaprinzip.com/kategorie/psychosomatik/", "https://gesundheit.lanaprinzip.com/kategorie/ernaehrung-inhaltsstoffe/", "https://gesundheit.lanaprinzip.com/kategorie/interview-sonstiges/", "https://gesundheit.lanaprinzip.com/blog/", "https://lanaprinzip.com/kurse-angebote/", "https://lanaprinzip.com/downloads-newsletter/", "#", "https://gesundheit.lanaprinzip.com/ueber-uns-autoren-expertise-team/", "https://publishing.lanaprinzip.com/autoren/", "https://lanaprinzip.com", "#", "https://gesundheit.lanaprinzip.com/", "https://gesundheit.lanaprinzip.com/", "https://gesundheit.lanaprinzip.com/kategorie/gesundheit-koerper/", "https://gesundheit.lanaprinzip.com/kategorie/psychosomatik/", "https://gesundheit.lanaprinzip.com/kategorie/ernaehrung-inhaltsstoffe/", "https://gesundheit.lanaprinzip.com/kategorie/interview-sonstiges/", "https://gesundheit.lanaprinzip.com/blog/", "https://lanaprinzip.com/kurse-angebote/", "https://lanaprinzip.com/downloads-newsletter/", "#", "https://gesundheit.lanaprinzip.com/ueber-uns-autoren-expertise-team/", "https://publishing.lanaprinzip.com/autoren/", "https://lanaprinzip.com", "#", "https://gesundheit.lanaprinzip.com", "https://gesundheit.lanaprinzip.com/kategorie/gesundheit-koerper/", "https://gesundheit.lanaprinzip.com/author/snold/", "#was_schwaecht_das_immunsystem", "#wieso_ist_ein_gesundes_immunsystem_wichtig", "#die_funktion_des_immunsystems", "#aufgaben_des_immunsystems", "#perfekte_kombination_spezifische_und_unspezifische_abwehr", "#i", "#unspezifische_angeborene_immunabwehr", "#spezifische_erworbene_immunabwehr", "#die_bestandteile_des_immunsystems", "#die_mechanischen_barrieren", "#die_immunzellen", "#die_humorale_immunabwehr", "#diese_organe_gehoeren_zum_immunsystem", "#das_lymphatische_system", "#darm_und_blinddarm", "#das_gehirn", "#stoerungen_im_immunsystem_beeintraechtigen_unsere_gesundheit", "#wenn_das_immunsystem_geschwaecht_ist", "#wieso_sind_enzyme_in_bezug_auf_das_immunsystem_wichtig", "#enzymmangel_macht_anfaellig_fuer_erkrankungen", "#wie_kann_man_das_immunsystem_natuerlich_staerken", "#stress_abbauen", "#darmflora_aufbauen", "#heilfasten_fuer_die_abwehrkraefte", "#sport_und_regelmaessige_bewegung", "#frische_luft_und_sonnenlicht", "#ernaehrung", "#vitamine_pflanzliche_mittel_nahrungsergaenzungsmittel_mikronaehrstoffe_und_enzyme", "#vitamin_c", "#vitamin_d", "#zink", "#selen", "#coenzym_q10_ubichinon", "#beta-carotin", "#immunstaerkende_heilpflanzen", "#sauna_und_andere_anwendungen_mit_wechselnden_temperaturen", "#belastungen_vermeiden_und_ausreichend_schlafen", "#i-2", "#alternativmedizin", "#die_schoenste_art_das_immunsystem_zu_staerken_mehr_lachen", "https://gesundheit.lanaprinzip.com/zuckeralternativen/", "https://gesundheit.lanaprinzip.com/allergien/", "https://gesundheit.lanaprinzip.com/krebs/", "#footnote_0_998", "#footnote_1_998", "#footnote_2_998", "#footnote_3_998", "https://heilfasten.lanaprinzip.com/darmflora-tipps-darmbeschwerden/", "https://gesundheit.lanaprinzip.com/depressionen/", "#footnote_4_998", "#footnote_5_998", "https://lanaprinzip.com/download-detoxkur/", "https://gesundheit.lanaprinzip.com/reizdarm/", "https://gesundheit.lanaprinzip.com/hautprobleme-ernaehrung/", "https://heilfasten.lanaprinzip.com/autophagie-entschlackung-zellen/", "https://gesundheit.lanaprinzip.com/kaffee-koffein-gesundheit/", "https://gesundheit.lanaprinzip.com/spermidin/", "https://heilfasten.lanaprinzip.com/basenfasten-saeure-basen/", "#footnote_6_998", "https://heilfasten.lanaprinzip.com/probiotika-darmbakterien/", "http://tidd.ly/a003a65c", "http://tidd.ly/a003a65c", "https://heilfasten.lanaprinzip.com/fastenkur-anleitung-buchinger/", "https://heilfasten.lanaprinzip.com/intervallfasten-kurzzeitfasten/", "https://demenz.lanaprinzip.com/definition-demenz-demenzformen/", "#footnote_7_998", "#footnote_8_998", "#footnote_9_998", "https://gesundheit.lanaprinzip.com/gesund-abnehmen/", "https://gesundheit.lanaprinzip.com/diabetes-zuckerkrankheit/", "https://lanaprinzip.com/fastenwebinar/", "#footnote_10_998", "https://gesundheit.lanaprinzip.com/bluthochdruck/", "https://demenz.lanaprinzip.com/symptome-anzeichen/", "#footnote_11_998", "#footnote_12_998", "#footnote_13_998", "https://gesundheit.lanaprinzip.com/vitamin-d/", "https://rezepte.lanaprinzip.com/gesundheit-serotonin-glueck-smoothie-rezept/", "https://gesundheit.lanaprinzip.com/orthomolekulare-medizin/", "#footnote_14_998", "https://gesundheit.lanaprinzip.com/sanddorn-wirkung/", "https://gesundheit.lanaprinzip.com/selen/", "https://gesundheit.lanaprinzip.com/coenzym-q10/", "//www.youtube.com/watch?v=sEeFhzSQBAM", "https://rezepte.lanaprinzip.com/indisches-gemuese-curry-rezept/", "https://policies.google.com/privacy", "#", "https://gesundheit.lanaprinzip.com/rauchen-aufhoeren/", "https://gesundheit.lanaprinzip.com/wurzelbehandlung/", "https://gesundheit.lanaprinzip.com/wechseljahre-behandlung/", "https://gesundheit.lanaprinzip.com/spermidin/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fgesundheit.lanaprinzip.com%2Fimmunsystem-staerken%2F", "https://www.linkedin.com/sharing/share-offsite/?url=https%3A%2F%2Fgesundheit.lanaprinzip.com%2Fimmunsystem-staerken%2F", "https://www.pinterest.com/pin/create/link/?url=https%3A%2F%2Fgesundheit.lanaprinzip.com%2Fimmunsystem-staerken%2F&media=https%3A%2F%2Fgesundheit.lanaprinzip.com%2Fwp-content%2Fuploads%2F2018%2F01%2Fimmunsystem-virus-angriff-gesundheit.jpg&description=Immunsystem%20st%C3%A4rken%20%E2%80%93%20Hausmittel%20f%C3%BCr%20deine%20Abwehrkr%C3%A4fte", "https://telegram.me/share/url?url=https%3A%2F%2Fgesundheit.lanaprinzip.com%2Fimmunsystem-staerken%2F&text=Immunsystem%20st%C3%A4rken%20%E2%80%93%20Hausmittel%20f%C3%BCr%20deine%20Abwehrkr%C3%A4fte", "https://api.whatsapp.com/send?text=https%3A%2F%2Fgesundheit.lanaprinzip.com%2Fimmunsystem-staerken%2F%20Immunsystem%20st%C3%A4rken%20%E2%80%93%20Hausmittel%20f%C3%BCr%20deine%20Abwehrkr%C3%A4fte", "https://twitter.com/share?url=https%3A%2F%2Fgesundheit.lanaprinzip.com%2Fimmunsystem-staerken%2F&text=Immunsystem%20st%C3%A4rken%20%E2%80%93%20Hausmittel%20f%C3%BCr%20deine%20Abwehrkr%C3%A4fte&via=lanaprinzip", "https://gesundheit.lanaprinzip.com/author/snold/", "https://gesundheit.lanaprinzip.com/author/snold/", "https://publishing.lanaprinzip.com/autoren/", "https://www.facebook.com/silvia.nold.7", "#identifier_0_998", "#identifier_1_998", "#identifier_2_998", "#identifier_3_998", "#identifier_4_998", "#identifier_5_998", "#identifier_6_998", "#identifier_7_998", "#identifier_8_998", "#identifier_9_998", "#identifier_10_998", "#identifier_11_998", "#identifier_12_998", "#identifier_13_998", "#identifier_14_998", "https://gesundheit.lanaprinzip.com/adhs-symptome-behandlung/", "https://gesundheit.lanaprinzip.com/gesund-abnehmen/", "https://www.amazon.de/dp/3969672929?tag=gks07-21&linkCode=ogi&th=1&psc=1", "https://www.amazon.de/dp/3969672929?tag=gks07-21&linkCode=ogi&th=1&psc=1", "https://www.amazon.de/gp/prime/?tag=gks07-21", "https://www.amazon.de/dp/3969672929?tag=gks07-21&linkCode=ogi&th=1&psc=1", "https://www.amazon.de/dp/386374439X?tag=gks07-21&linkCode=ogi&th=1&psc=1", "https://www.amazon.de/dp/386374439X?tag=gks07-21&linkCode=ogi&th=1&psc=1", "https://www.amazon.de/gp/prime/?tag=gks07-21", "https://www.amazon.de/dp/386374439X?tag=gks07-21&linkCode=ogi&th=1&psc=1", "https://www.facebook.com/lanaprinzip/", "https://www.youtube.com/@lanaprinzip", "https://www.instagram.com/lanaprinzip/", "https://www.pinterest.at/lanaprinzip/", "https://publishing.lanaprinzip.com/impressum/", "https://publishing.lanaprinzip.com/datenschutzrichtlinie/", "https://lanaprinzip.com/sitemap/", "https://publishing.lanaprinzip.com/", "https://publishing.lanaprinzip.com/kontaktformular/"]}