{"title": "Enterale Ernährung: Alles über die Nährstoffzufuhr per Sonde", "author": "Jette Müller; Tatjana Brückner", "url": "https://www.pflege.de/leben-im-alter/ernaehrung/enterale-ernaehrung/", "hostname": "pflege.de", "description": "Enterale Ernährung llll➤ Definition Sondennahrung ✓ Arten ✓ Risiken ✓ sowie ein umfangreiches FAQ ❤ - Jetzt mehr erfahren!", "sitename": "pflege.de", "date": "2018-04-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Definition: Enterale Ernährung\nDer Begriff „enteral“ ist abgeleitet vom altgriechischen Wort für Darm: Enterale Ernährung (oftmals EE abgekürzt) bezeichnet demnach die Ernährung direkt über den Darm. Diese Art der klinischen oder auch künstlichen Nahrungsversorgung kommt bei Patienten zum Einsatz, die Nahrung nur noch sehr schlecht oder gar nicht mehr über den Mund aufnehmen können.\nWie funktioniert die enterale Ernährung?\nEnterale Ernährung wird auch Sondenernährung genannt: Grund dafür ist, dass die Nahrung in der Regel über eine Ernährungssonde beziehungsweise Magensonde in den Magen geleitet wird. Die Sonde verläuft entweder durch die Nase in den Magen (transnasal) oder wird operativ durch die Bauchdecke in den Magen gelegt (perkutan).\nDie Sondenkost wird dann mittels Schwerkraft oder mit Hilfe einer Ernährungspumpe durch ein Schlauchsystem in den Magen-Darm-Trakt befördert. (1)\nZu den diätischen Lebensmitteln wird neben der Sondenkost auch die\n[Trinknahrung](https://www.pflege.de/leben-im-alter/ernaehrung/trinknahrung/) gezählt, eine nährstoffreiche Nahrung in flüssiger Form, die zusätzlich zur oder statt der üblichen Kost eingenommen werden kann. Sie unterstützt zum Beispiel Menschen mit Kau- oder [Schluckbeschwerden (Dysphagie)](https://www.pflege.de/krankheiten/dysphagie-schluckstoerung/) dabei, weiterhin Nahrung über den Mund aufzunehmen.\nBei der enteralen Ernährung ist der Magen-Darm-Trakt weiterhin für die Verdauung zuständig. Trotzdem ist diese Ernährungsform durch zwei Eigenschaften eine „künstliche“: Zum einen bekommen die Betroffenen industriell gefertigte Nahrung, zum anderen werden besondere Zugangswege für die Nahrungsaufnahmen genutzt, etwa wenn die Sonde durch die Nase gelegt ist. (3)\nEnterale Ernährung: Indikation und Ziele\nEine Sonde darf nicht gelegt werden, nur um beispielsweise den Pflegeaufwand der Ernährung zu reduzieren. Es gibt bestimmte Indikationen, die für eine künstliche Ernährung sprechen und klar abgesteckte Ziele, die eine solche Therapie verfolgt.\nIndikation: Gründe für enterale Ernährung\nWenn Betroffene nicht in der Lage sind, feste Nahrung in ausreichender Menge zu schlucken und sich damit ihre Lebensqualität verschlechtert, ist Trinknahrung eine Option, lebensnotwendige Nährstoffe zuzuführen. Das ist allerdings nur möglich, wenn die Betroffenen noch Flüssigkeit mit dem Mund aufnehmen können. Sind sie dazu nicht mehr in der Lage, wird die enterale Ernährung per Sonde eingesetzt.\nOb eine enterale Ernährung für Betroffene in Frage kommt, entscheiden Ärzte von Fall zu Fall. Dabei spielen verschiedene Faktoren eine Rolle, wie Gewicht, Alter oder der Allgemeinzustand. (3) Für ihre Entscheidung berücksichtigen Ärzte auch, inwiefern sich die Problematik durch andere Maßnahmen wieder beheben lässt, zum Beispiel indem sie die Grunderkrankung behandeln. (4)\nMedizinische Indikation\nMedizinisch notwendig wird die enterale Ernährung, wenn Betroffene nachweislich mangelernährt sind, ihr Nährstoffbedarf nicht ausreichend gedeckt ist und wenn sie unter sogenanntem relevantem Gewichtsverlust leiden. (5) Von einem relevanten Gewichtsverlust sprechen Mediziner, wenn sich bei Menschen mit ohnehin niedrigem Körpergewicht (1)\n- sich dieses innerhalb von sechs Monaten mindestens um zehn Prozent senkt oder\n- es sich innerhalb von drei Monaten um mindestens fünf Prozent senkt.\nGründe für einen solch drastischen Gewichtsverlust können verschiedene Umstände oder Krankheiten sein, zum Beispiel: (7)\n- Wenn Patienten über einen längeren Zeitraum keine oder nicht genügend (feste) Nahrung auf dem oralen Wege aufnehmen können, dürfen oder wollen\n- Sie Störungen in der Nahrungsverwertung haben\n- Ein erhöhter Nährstoffbedarf besteht (zum Beispiel bei einer Krebserkrankung oder starkem Gewichtsverlust)\n- Angeborene Stoffwechselerkrankungen vorliegen\n- Ein Patient an einer andauernden Anorexie leidet\n- Patienten durch Traumata, Bewusstlosigkeit oder Bewusstseinsstörungen beeinträchtigt sind (zum Beispiel Schädel-Hirn-Trauma oder Verbrennungen)\n- Nach einer Operation im Bereich der Speiseröhre\n- Bei Patienten liegt eine\n[Mangelernährung](https://www.pflege.de/leben-im-alter/ernaehrung/mangelernaehrung/)oder Unterernährung vor, häufig eine Herausforderung in der [Ernährung im Alter](https://www.pflege.de/leben-im-alter/ernaehrung/)\n- Es besteht eine chronische Bauchspeicheldrüsen-Entzündung (Pankreatitis)\n- Durch eine Operation wurde ein Teil des Dünndarms entfernt\n- Es liegt eine\n[chronisch-entzündliche Darmerkrankung](https://www.pflege.de/krankheiten/chronisch-entzuendliche-darmerkrankungen/)(CED) vor, zum Beispiel Morbus Crohn\n- Die Patienten leiden unter einer Schluckstörung (Dysphagie)\n- Es befinden sich Tumore im Mund- und Halsbereich oder im Verdauungstrakt\nZiele der enteralen Ernährung\nJe nachdem, wie es dem Patienten geht und warum er die Ernährungsprobleme hat, verfolgt die enterale Ernährung unterschiedliche Ziele:\n- Die Gesundheit des Patienten soll erhalten oder wiederhergestellt werden.\n- Körpersubstanz soll erhalten oder wiederhergestellt werden.\n- Die Nahrungsaufnahme über den Mund soll möglichst wieder erreicht werden.\n- Der Energiebedarf soll gedeckt werden.\n- Mangel- und Fehlernährung sollen therapiert werden.\nGrundsätzlich soll die enterale Ernährungstherapie den Ernährungszustand von Betroffenen verbessern. Damit soll sich ihre Lebensqualität stabilisieren oder sogar verbessern. (4)\nKontraindikation: Was gegen eine enterale Ernährung spricht\nGegen die künstliche Ernährung sprechen verschiedene Dinge – unter anderem: (4)\n- Die Lebenserwartung des Betroffenen ist voraussichtlich geringer als ein Monat.\n- Der Betroffene oder sein gesetzlicher Betreuer lehnen die Maßnahme ab.\n- Es ist absehbar, dass der Patient nicht aktiv an der Maßnahme mitwirkt.\nWeiterhin sprechen lebensbedrohliche Erkrankungen im Bauchraum, ein mechanischer Darmverschluss, ein entzündetes Bauchfell, innere Blutungen oder Störungen im Magen-Darm-Trakt gegen den Einsatz enteraler Ernährung per Sonde.\nLiegen medizinische Kontraindikatoren vor, erhalten Patienten statt einer enteralen Ernährung eine\n[paraenterale Ernährung](https://www.pflege.de/leben-im-alter/ernaehrung/parenterale-ernaehrung/). Dabei werden die Nährstoffe intravenös zugeführt und so der Magen-Darm-Trakt umgangen.\nVorteile enteraler Ernährung\nGegenüber der sogenannten parenteralen Ernährung, bei der der Verdauungstrakt vollständig umgangen und eine Nährstofflösung intravenös (=“innerhalb einer Vene gelegen”) über einen Tropf zugeführt wird, bietet die künstliche enterale Ernährung einige Vorteile.\nDer wohl größte: Die biologischen Vorgänge von Flüssigkeits- und Nahrungsaufnahme im Magen-Darm-Trakt werden so weit wie möglich aufrechterhalten. Weitere Argumente für die enterale Ernährung sind: (3)\nUnterschied der enteralen Ernährung zur parenteralen Ernährung\nWenn es für Betroffene nur sehr schwer oder unmöglich ist, ihren Bedarf an Flüssigkeit und Nährstoffen oral (durch den Mund) oder auf enteralem Weg zu decken, wird eine parenterale Ernährung empfohlen.\nHier erfolgt die Ernährung parental (altgriechisch für „am Darm vorbei“), das bedeutet die Nahrung durchläuft nicht den Darm. Weitere Unterschiede können Sie in der Tabelle ersehen:\nEnterale Ernährung: Komplikationen & Risiken\nZwar ist das Infektionsrisiko im Vergleich zur parentalen Ernährung geringer, jedoch kann auch die enterale Ernährungsform zu Komplikationen führen. Folgende Probleme können bei einer enteralen Ernährung durch eine Sonde auftreten: (8)\n- Wird die Sondennahrung zu schnell verabreicht, ist Luft beigemengt oder die Nahrung zu kalt, können Schluckauf (Singultus), Erbrechen und/oder Durchfall (Diarrhoe) auftreten.\n- Bei Verabreichung von süßen Speisen, Getränken oder schlecht löslichen Medikamenten kann die Sonde verstopfen.\n- Besonders bei reduziertem Schluckreflex besteht die Gefahr, dass der Patient erbricht.\n- Vom Magen kann Nahrung zurück in die Speiseröhre oder Atemwege fließen (Reflux).\nAuch um Risiken zu minimieren, muss der behandelnde Arzt in regelmäßigen Abständen überprüfen, ob noch ausreichend Gründe für eine enterale Ernährungsform gegeben sind.\nKommt der Patient auch ohne enterale Ernährung aus, treten Komplikationen auf oder befindet sich der Betroffene sogar im Sterbeprozess, muss der Arzt eine Behandlungsalternative oder den Behandlungsabbruch in Erwägung ziehen.\nArten der enteralen Ernährung\nEs gibt verschiedene Arten der enteralen Ernährung. Sie werden unterschieden nach:\n- Art der Sonde, beziehungsweise der verwendeten Technik\n- Applikationsart, also nach Art der Verabreichung\n- Art der Nahrungszusammensetzung\nArt der Sonde: Techniken der enteralen Ernährung\nEs gibt eine Vielzahl an Sondenarten, die für die enterale Ernährung eingesetzt werden. Grob unterteilen lassen sie sich in transnasale und perkutane Sonden. (5)\nTransnasale Sonden\nMit transnasalen Sonden werden Betroffene durch einen Schlauch, der durch die Nasengänge eingeführt wird, ernährt. Die Sondenspitze kann dafür:\n- In den Magen geschoben werden = nasogastrale Sonde (NG-Sonde)\n- In den Zwölffingerdarm (Duodenum) geschoben werden = nasoduodenale Sonde (ND-Sonde)\n- In den mittleren Abschnitt des Dünndarms (Jejunum oder Leerdarm) geschoben werden = nasojejunale Sonde (NJ-Sonde)\nDie transnasale Sonde ist einfach auszutauschen, es kommt selten zu Komplikationen. Weil sie sich jedoch häufiger aus der gewünschten Lage verschiebt, ist sie nur für einen kurzzeitigen Einsatz von maximal acht Wochen geeignet. (9)\nPerkutane Sonden\nIst es notwendig, dass Betroffene über einen längeren Zeitraum (mindestens vier Wochen) enteral ernährt werden, kommen perkutane Sonden zum Einsatz. Mit perkutanen Sonden werden Menschen durch eine kleine Öffnung der Bauchdecke mit Nahrung versorgt. Je nachdem wohin der Zugang durch die Bauchwand gelegt wird, werden die Eingriffe unterschiedlich bezeichnet: (9)\n- In den Magen = Gastrostomie (PEG-Sonde).\n- In den Leerdarm = Jejunostomie (D-PEJ).\n- Über den Magen bis in den Dünndarm = Gastrojejunostomie (PEG/J-Sonde).\nApplikationsart: Art der Verabreichung\nAuch die Art, wie Nahrung über die Sonde verabreicht wird, unterscheidet sich in der enteralen Ernährung. Es gibt die sogenannte Bolusgabe sowie die kontinuierliche und intermittierende Applikation: (10)\nBolusgabe\nBei der Bolusgabe (aus dem Lateinischen bolus = Ball, Schuss) werden größere Mengen Sondennahrung über eine Spritze in kurzer Zeit verabreicht, direkt in den Magen oder Darm. Die Bolusgabe erfolgt in regelmäßigen Abständen, zwischen drei bis sechsmal täglich. Sie ist ideal für Betroffene, die noch mobil sind und eine gute Verdauung haben.\nKontinuierliche Gabe\nBei der kontinuierlichen Gabe wird die Sondenkost über eine Pumpe oder mittels Schwerkraft kontinuierlich über einen längeren Zeitraum – in der Regel über 24 Stunden – in den Magen oder Darm verabreicht. Diese Art der Gabe eignet sich für Patienten, die größere Mengen an Sondenkost auf einmal nicht vertragen – also eine langsame, gleichmäßige Nährstoffzufuhr benötigen.\nIntermittierende Gabe\nÄhnlich wie bei der Bolusgabe wird die Sondenkost bei der intermittierenden Gabe in regelmäßigen Abständen verabreicht: über eine Pumpe oder eine Spritze, mehrmals täglich für 20 bis 60 Minuten. Die intermittierende Gabe ist ideal für Betroffene, die größere Mengen Sondenkost nicht vertragen und für die eine kontinuierliche Gabe nicht praktikabel ist.\nArt der Nahrungszusammensetzung\nAuch die Nahrungszusammensetzung der Sondenkost unterscheidet sich bei der enteralen Ernährung. So gibt es Sondenkost (9)\n- mit unterschiedlichen Kaloriendichten (normo-, nieder- und hochkalorische),\n- unterschiedlichem Fettgehalt,\n- unterschiedlichem Proteinanteil sowie\n- mit und ohne Ballaststoffe.\nDie unterschiedlichen Arten von Sondenkost können so auf die individuellen Bedürfnisse der Betroffenen eingehen. Haben Sie zum Beispiel einen Mangel an Omega-3-Fettsäuren oder Selen, lässt sich das Defizit ausgleichen, indem die Sondenkost entsprechend angereichert wird.\nVollbilanzierte und teilbilanzierte Diäten\nSondenkost lässt sich außerdem danach einteilen, inwiefern sie als alleinige Nahrungsquelle geeignet ist. In dem Fall kommen vollbilanzierte Diäten zum Einsatz. Es gibt sie mit einer Standardzusammensetzung der Nährstoffe, aber auch zugeschnitten auf bestimmte Krankheiten.\nTeilbilanzierte Diäten sind dagegen nicht als alleinige Nahrungsquelle geeignet, weil ihre Nährstoffzusammensetzung nicht ausgewogen genug ist.\nHochmolekulare und niedermolekulare Sondenkost\nDes Weiteren wird Sondenkost in hochmolekulare und niedermolekulare Kost unterschieden.\nStandardnahrungen und viele krankheitsspezifische Nahrungen sind hochmolekular. Das bedeutet, dass sie intakte Proteine sowie langkettige Triglyceride und Kohlenhydrate enthalten. Nehmen Betroffene davon pro Tag 1500 Kilokalorien zu sich, ist ihr Tagesbedarf an Vitaminen, Elektrolyten und Spurenelementen gedeckt. Sie müssen für diese Art der Sondenkost allerdings einen weitgehend funktionierenden Magen-Darm-Trakt haben.\nNiedermolekulare Kost ist eine chemisch definierte Sondenkost, bei der der Darm die Nährstoffe besonders gut aufnehmen kann. Eine niedermolekulare Kost ist gut geeignet für Personen mit stark gestörter Verdauung und sogenannter Malabsorption (= mangelhafte Aufnahme von Nahrungsbestandteilen aus der Nahrung), zum Beispiel bei Morbus Crohn mit Fistelbildung oder Kurzdarmsyndrom.\nMedizinische, rechtliche und ethische Aspekte\nUm eine enterale Ernährung durchführen zu können, ist nicht nur das erklärte Einverständnis des Patienten notwendig – betroffene Personen sollten die Ernährungsmaßnahmen aktiv wünschen. Weitere Voraussetzungen sind, laut Richtlinie der Deutschen Gesellschaft für Ernährungsmedizin:\n- Der Arzt oder eine geschulte Ernährungsfachkraft erklärt detailliert Nutzen und Risiken der geplanten Maßnahme dem Betroffenen.\n- Der behandelnde Arzt wählt den geeigneten Zugang.\n- Der pflegende Angehörige oder die Pflegefachkraft führt die Pflege des Zugangs anschließend fachgerecht durch.\nWer eine enterale Ernährung durchführen kann\nMeist übernimmt ein Pflegedienst die Aufgabe, die Sondenkost zu verabreichen. Wenn Sie darin geschult wurden, können Sie aber die Versorgung als pflegender Angehöriger ebenso fachgerecht übernehmen. (11)\nSondennahrung selbst herstellen\nSie können Sondenkost theoretisch selbst herstellen, jedoch besteht dabei ein hohes Risiko, dass Verunreinigungen entstehen oder Unverträglichkeiten nicht berücksichtigt werden.\nFür Laien ist es zudem schwer einschätzbar, ob die vom Patienten benötigten Nährstoffe durch die selbst hergestellte Kost ausreichend gedeckt werden. Sie sollten also unbedingt vorher einen Arzt zu Rate ziehen.\nIndustriell hergestellte Produkte etablierter Hersteller haben den Vorteil, dass sie für eine Vielzahl unterschiedlicher Bedarfssituationen zur Verfügung stehen und einer strengen Prüfung unterzogen werden.\nPflege der Sonde\nWenn Sie Sondenkost in der Pflege zuhause verabreichen, sollten Sie umfangreich im Umgang mit Sonde und Sondennahrung geschult sein. So müssen Sie bei der Zubereitung, Gabe sowie Pflege auf die grundsätzlichen\n[Hygieneregeln](https://www.pflege.de/pflegende-angehoerige/pflegewissen/hygienemassnahmen/) achten. Dazu gehört zum Beispiel auch:\n- Bei einer transnasalen Sonde täglich das Pflaster zu wechseln, das die Sonde fixiert sowie die darunterliegende Haut zu reinigen und pflegen.\n- Bei einer perkutanen Sonde in den ersten Tagen nach Legung täglich den Verband zu wechseln, später nach Bedarf.\nFür die Pflege der Sonde benötigen Sie Hand- und Haut-Desinfektionsmittel, Verbandmaterial sowie Tupfer, Kompressen, Schlitzkompressen und Pflaster.\nKostenübernahme der enteralen Ernährung\nBesteht eine medizinische Notwendigkeit für die enterale Ernährung und ist die Sondenkost verordnungsfähig, übernehmen die gesetzlichen Krankenkassen die Kosten.\nPflegegrad bei enteraler Ernährung\nMit der enteralen Ernährung allein haben Sie noch keinen Anspruch auf einen anerkannten Pflegegrad. In folgenden Fällen lohnt sich aber eine Prüfung:\n- Wenn die enterale Ernährung mit einer leichten bis schweren Pflegebedürftigkeit einhergeht, zum Beispiel bei einer Grunderkrankung.\n- Wenn die betroffene Person in ihrer Selbständigkeit sowie Fähigkeiten eingeschränkt und deshalb auf Unterstützung einer weiteren Person angewiesen ist, zum Beispiel bei der Verabreichung von Sondenkost.\nNutzen Sie gern unseren kostenlosen Pflegegradrechner und ermitteln Sie den voraussichtlichen Pflegegrad in Ihrem speziellen Fall.", "language": null, "image": "https://cdn.pflege.de/bilder/enterale-small.jpg", "pagetype": "website", "links": ["#new-main", "https://www.pflege.de/", "https://www.pflege.de/pflegende-angehoerige/#magazin-10-jahre-pflege-de-interview-mit-gruender-lars-kilchert", "#", "#", "https://www.pflege.de/altenpflege/", "#back", "https://www.pflege.de/altenpflege/", "https://www.pflege.de/altenpflege/pflege-und-betreuung-im-heim/", "https://www.pflege.de/altenpflege/pflegeheim-altenheim/", "https://www.pflege.de/altenpflege/seniorenresidenz/", "https://www.pflege.de/altenpflege/kurzzeitpflege/", "https://www.pflege.de/altenpflege/tagespflege-nachtpflege/", "https://www.pflege.de/altenpflege/langzeitpflege/", "https://www.pflege.de/altenpflege/pflege-und-betreuung-zu-hause/", "https://www.pflege.de/altenpflege/ambulante-pflege/", "https://www.pflege.de/altenpflege/24-stunden-pflege/", "https://www.pflege.de/altenpflege/polnische-pflegekraefte/", "https://www.pflege.de/altenpflege/stundenweise-seniorenbetreuung/", "https://www.pflege.de/altenpflege/verhinderungspflege/", "https://www.pflege.de/altenpflege/betreutes-wohnen/", "https://www.pflege.de/altenpflege/senioren-wg/", "https://www.pflege.de/altenpflege/mehrgenerationenhaus/", "https://www.pflege.de/altenpflege/aktivierende-pflege/", "https://www.pflege.de/altenpflege/bobath-konzept/", "https://www.pflege.de/altenpflege/grundpflege/", "https://www.pflege.de/altenpflege/behandlungspflege/", "https://www.pflege.de/altenpflege/intensivpflege/", "https://www.pflege.de/altenpflege/palliativpflege/", "/newsletter-anmelden/", "/kontakt/", "/impressum/", "https://www.pflege.de/barrierefreies-wohnen/", "#back", "https://www.pflege.de/barrierefreies-wohnen/", "https://www.pflege.de/barrierefreies-wohnen/treppenlift/", "https://www.pflege.de/barrierefreies-wohnen/treppenlift/sitzlift/", "https://www.pflege.de/barrierefreies-wohnen/treppenlift/stehlift/", "https://www.pflege.de/barrierefreies-wohnen/treppenlift/hublift-hebelift/", "https://www.pflege.de/barrierefreies-wohnen/treppenlift/plattformlift-rollstuhllift/", "https://www.pflege.de/barrierefreies-wohnen/treppenlift/homelift-senkrechtlift/", "https://www.pflege.de/barrierefreies-wohnen/treppenlift/kurvenlift/", "https://www.pflege.de/barrierefreies-wohnen/treppenlift/aussenlift/", "https://www.pflege.de/barrierefreies-wohnen/badezimmer/", "https://www.pflege.de/barrierefreies-wohnen/badezimmer/dusche/", "https://www.pflege.de/barrierefreies-wohnen/badezimmer/wc/", "https://www.pflege.de/barrierefreies-wohnen/badezimmer/badewanne/", "https://www.pflege.de/barrierefreies-wohnen/badezimmer/sitzbadewanne/", "https://www.pflege.de/barrierefreies-wohnen/badezimmer/wanne-zur-dusche/", "https://www.pflege.de/barrierefreies-wohnen/kueche/", "https://www.pflege.de/barrierefreies-wohnen/eingang-tueren/", "https://www.pflege.de/hilfsmittel/rollstuhlrampen/", "https://www.pflege.de/barrierefreies-wohnen/treppenlift/kosten/", "https://www.pflege.de/barrierefreies-wohnen/treppenlift/gebraucht/", "https://www.pflege.de/barrierefreies-wohnen/kfw-zuschuss/", "https://www.pflege.de/barrierefreies-wohnen/barrierefreiheit/", "/newsletter-anmelden/", "/kontakt/", "/impressum/", "https://www.pflege.de/hilfsmittel/", "#back", "https://www.pflege.de/hilfsmittel/", "https://www.pflege.de/hilfsmittel/pflegehilfsmittel/", "https://www.pflege.de/hilfsmittel/seniorennotruf/", "https://www.pflege.de/hilfsmittel/seniorennotruf/hausnotruf/", "https://www.pflege.de/hilfsmittel/seniorennotruf/mobiler-notruf/", "https://www.pflege.de/hilfsmittel/seniorennotruf/gps-tracker-demenz/", "https://www.pflege.de/hilfsmittel/inkontinenzmaterial/", "https://www.pflege.de/hilfsmittel/inkontinenzmaterial/inkontinenzeinlagen/", "https://www.pflege.de/hilfsmittel/inkontinenzmaterial/inkontinenzvorlagen-netzhosen/", "https://www.pflege.de/hilfsmittel/inkontinenzmaterial/inkontinenzhosen/", "https://www.pflege.de/hilfsmittel/inkontinenzmaterial/windeln-windelhosen/", "https://www.pflege.de/hilfsmittel/inkontinenzmaterial/inkontinenzunterlagen/", "https://www.pflege.de/hilfsmittel/gehhilfen/", "https://www.pflege.de/hilfsmittel/elektromobile-seniorenmobile/", "https://www.pflege.de/hilfsmittel/rollstuhl/", "https://www.pflege.de/hilfsmittel/hebehilfe-umsetzhilfe/", "https://www.pflege.de/hilfsmittel/duschhocker/", "https://www.pflege.de/hilfsmittel/duschstuhl/", "https://www.pflege.de/hilfsmittel/badewannenlift/", "https://www.pflege.de/hilfsmittel/pflegebett-krankenbett/", "https://www.pflege.de/hilfsmittel/pflegematratzen/", "https://www.pflege.de/hilfsmittel/digitale-pflege-gesundheits-apps/", "/newsletter-anmelden/", "/kontakt/", "/impressum/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/", "#back", "https://www.pflege.de/pflegekasse-pflegefinanzierung/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeleistungen/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeleistungen/pflegegeld/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeleistungen/pflegesachleistungen/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeleistungen/kombinationsleistung/", "https://www.pflege.de/altenpflege/verhinderungspflege/", "https://www.pflege.de/altenpflege/kurzzeitpflege/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeleistungen/zusaetzliche-betreuungsleistungen-entlastungsleistungen-entlastungsbetrag/", "https://www.pflege.de/altenpflege/tagespflege-nachtpflege/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeleistungen/wohnraumanpassung/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/rente-fuer-angehoerige/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeleistungen/pflegeunterstuetzungsgeld/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeleistungen/landespflegegeld/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/aussergewoehnliche-belastungen/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegepauschbetrag/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/fahrtkostenerstattung/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeversicherung/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeversicherung/pflegebegutachtung-pflegegutachten/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeversicherung/mdk/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeversicherung/medicproof/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeversicherung/pflegevorsorge/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeversicherung/pflegevorsorge/pflegezusatzversicherung/", "https://www.pflege.de/pflegekasse-pflegefinanzierung/pflegeversicherung/pflegevorsorge/pflege-bahr/", "/newsletter-anmelden/", "/kontakt/", "/impressum/", "https://www.pflege.de/pflegegesetz-pflegerecht/", "#back", "https://www.pflege.de/pflegegesetz-pflegerecht/", "https://www.pflege.de/pflegegesetz-pflegerecht/vollmachten-verfuegungen/", "https://www.pflege.de/pflegegesetz-pflegerecht/vollmachten-verfuegungen/vorsorgevollmacht/", "https://www.pflege.de/pflegegesetz-pflegerecht/vollmachten-verfuegungen/betreuungsverfuegung-betreuungsvollmacht/", "https://www.pflege.de/pflegegesetz-pflegerecht/vollmachten-verfuegungen/patientenverfuegung/", "https://www.pflege.de/pflegegesetz-pflegerecht/vollmachten-verfuegungen/testament/", "https://www.pflege.de/pflegekasse-pflegerecht/pflegegrade/", "https://www.pflege.de/pflegekasse-pflegerecht/pflegegrade/beantragen/", "https://www.pflege.de/pflegekasse-pflegerecht/pflegegrade/pflegegrad-1/", "https://www.pflege.de/pflegekasse-pflegerecht/pflegegrade/pflegegrad-2/", "https://www.pflege.de/pflegekasse-pflegerecht/pflegegrade/pflegegrad-3/", "https://www.pflege.de/pflegekasse-pflegerecht/pflegegrade/pflegegrad-4/", "https://www.pflege.de/pflegekasse-pflegerecht/pflegegrade/pflegegrad-5/", "https://www.pflege.de/pflegekasse-pflegerecht/pflegegrade/widerspruch/", "https://www.pflege.de/pflegegesetz-pflegerecht/pflegestaerkungsgesetze/", "https://www.pflege.de/pflegegesetz-pflegerecht/familienpflegezeitgesetz/", "https://www.pflege.de/pflegegesetz-pflegerecht/pflegezeitgesetz/", "https://www.pflege.de/pflegegesetz-pflegerecht/palliativgesetz/", "https://www.pflege.de/pflegegesetz-pflegerecht/pflegeunterstuetzungsgesetz-pflegeentlastungsgesetz/", "https://www.pflege.de/pflegegesetz-pflegerecht/elternunterhalt/", "https://www.pflege.de/pflegegesetz-pflegerecht/sgb/", "https://www.pflege.de/pflegegesetz-pflegerecht/sgb/v/", "https://www.pflege.de/pflegegesetz-pflegerecht/sgb/ix/", "https://www.pflege.de/pflegegesetz-pflegerecht/sgb/xi/", "https://www.pflege.de/pflegegesetz-pflegerecht/sgb/xii/", "/newsletter-anmelden/", "/kontakt/", "/impressum/", "https://www.pflege.de/leben-im-alter/", "#back", "https://www.pflege.de/leben-im-alter/", "https://www.pflege.de/leben-im-alter/dienstleistungen/", "https://www.pflege.de/leben-im-alter/dienstleistungen/seniorenumzuege/", "https://www.pflege.de/leben-im-alter/dienstleistungen/haushaltsaufloesung-entruempelung/", "https://www.pflege.de/leben-im-alter/dienstleistungen/essen-auf-raedern/", "https://www.pflege.de/leben-im-alter/ernaehrung/", "https://www.pflege.de/leben-im-alter/ernaehrung/trinknahrung/", "https://www.pflege.de/leben-im-alter/ernaehrung/enterale-ernaehrung/", "https://www.pflege.de/leben-im-alter/ernaehrung/parenterale-ernaehrung/", "https://www.pflege.de/leben-im-alter/ernaehrung/mangelernaehrung/", "https://www.pflege.de/leben-im-alter/gesundheit-im-alter/", "https://www.pflege.de/leben-im-alter/gesundheit-im-alter/beckenbodentraining/", "https://www.pflege.de/leben-im-alter/gesundheit-im-alter/seniorensport/", "https://www.pflege.de/leben-im-alter/gesundheit-im-alter/gedaechtnistraining/", "https://www.pflege.de/leben-im-alter/gesundheit-im-alter/impfen/", "https://www.pflege.de/leben-im-alter/dienstleistungen/alltagsbegleiter-betreuungsassistent/", "https://www.pflege.de/leben-im-alter/dienstleistungen/einkaufshilfe/", "https://www.pflege.de/leben-im-alter/dienstleistungen/haushaltshilfe/", "https://www.pflege.de/leben-im-alter/dienstleistungen/besuchsdienst/", "https://www.pflege.de/leben-im-alter/krankentransporte-krankenfahrten/", "/newsletter-anmelden/", "/kontakt/", "/impressum/", "https://www.pflege.de/pflegende-angehoerige/", "#back", "https://www.pflege.de/pflegende-angehoerige/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/medikamentengabe/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/pflegeberatung/pflegekurse/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/stoma/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/sturzprophylaxe/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/pflegeberatung/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/hygienemassnahmen/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/koerperpflege-hautpflege/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/intimhygiene/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/mundpflege-zahnpflege/", "https://www.pflege.de/pflegende-angehoerige/pflegebeduerftige-kinder/", "https://www.pflege.de/pflegende-angehoerige/pflegefall/", "https://www.pflege.de/pflegende-angehoerige/pflegefall/pflegebeduerftigkeit/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/gewalt-in-der-pflege/", "https://www.pflege.de/pflegende-angehoerige/pflegehotels/", "/newsletter-anmelden/", "/kontakt/", "/impressum/", "https://www.pflege.de/krankheiten/", "#back", "https://www.pflege.de/krankheiten/", "https://www.pflege.de/krankheiten/copd/", "https://www.pflege.de/krankheiten/demenz/", "https://www.pflege.de/krankheiten/inkontinenz/", "https://www.pflege.de/krankheiten/arthritis/", "https://www.pflege.de/krankheiten/chronische-wunde/", "https://www.pflege.de/krankheiten/dekubitus/", "https://www.pflege.de/krankheiten/oberschenkelhalsbruch/", "https://www.pflege.de/krankheiten/osteoporose/", "https://www.pflege.de/krankheiten/herzinfarkt/", "https://www.pflege.de/krankheiten/herzinsuffizienz-herzschwaeche/", "https://www.pflege.de/krankheiten/schlaganfall/", "https://www.pflege.de/krankheiten/thrombose/", "https://www.pflege.de/krankheiten/krebs/", "https://www.pflege.de/krankheiten/laehmungen-querschnittslaehmung/", "https://www.pflege.de/krankheiten/ms-multiple-sklerose/", "https://www.pflege.de/krankheiten/parkinson/", "https://www.pflege.de/krankheiten/altersdepression/", "https://www.pflege.de/krankheiten/altersschwerhoerigkeit/", "https://www.pflege.de/krankheiten/infektionskrankheiten/", "https://www.pflege.de/leben-im-alter/ernaehrung/mangelernaehrung/", "https://www.pflege.de/krankheiten/mrsa/", "https://www.pflege.de/krankheiten/parodontitis/", "https://www.pflege.de/krankheiten/dysphagie-schluckstoerung/", "/newsletter-anmelden/", "/kontakt/", "/impressum/", "/newsletter-anmelden/", "/kontakt/", "/impressum/", "/newsletter-anmelden/", "/kontakt/", "/impressum/", "/newsletter-anmelden/", "/kontakt/", "/impressum/", "https://www.pflege.de/leben-im-alter/ernaehrung/parenterale-ernaehrung/", "https://www.pflege.de/leben-im-alter/ernaehrung/trinknahrung/", "https://www.pflege.de/leben-im-alter/ernaehrung/mangelernaehrung/", "https://www.pflege.de/leben-im-alter/", "https://www.pflege.de/leben-im-alter/ernaehrung/", "https://www.pflege.de/autoren-experten/#jette-mueller", "https://www.pflege.de/autoren-experten/#tatjana-brueckner", "mailto:?subject=Enterale%20Ern%C3%A4hrung&body=https://www.pflege.de/leben-im-alter/ernaehrung/enterale-ernaehrung/", "#definition", "#indikation-ziele", "#vorteile", "#unterschied-enteral-parenteral", "#risiken", "#arten", "#medizinische-rechtliche-ethische-aspekte", "#kostenuebernahme", "#fragen-antworten", "https://www.pflege.de/leben-im-alter/ernaehrung/trinknahrung/", "https://www.pflege.de/krankheiten/dysphagie-schluckstoerung/", "https://www.pflege.de/leben-im-alter/ernaehrung/mangelernaehrung/", "https://www.pflege.de/leben-im-alter/ernaehrung/", "https://www.pflege.de/krankheiten/chronisch-entzuendliche-darmerkrankungen/", "https://www.pflege.de/leben-im-alter/ernaehrung/parenterale-ernaehrung/", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/stoma/", "/autoren-experten#tatjana-brueckner", "https://www.pflege.de/pflegende-angehoerige/pflegewissen/hygienemassnahmen/", "/autoren-experten#tatjana-brueckner", "https://www.pflege.de/datenschutz/", "mailTo:betroffenenrechte@pflege.de", "mailto:service@pflege.de", "https://www.facebook.com/pflege.de/", "https://www.pflege.de/ueber-pflege-de/", "https://www.pflege.de/ueber-pflege-de/so-arbeiten-wir/", "https://karriere.pflege.de/karriere/", "https://www.pflege.de/newsletter-anmelden/", "https://www.pflege.de/autoren-experten/", "https://www.pflege.de/presse/", "/affiliate/", "https://www.pflege.de/unsere-partner/", "https://www.pflege.de/kontakt/", "https://www.pflege.de/datenschutz/", "https://www.pflege.de/impressum/", "https://www.pflege.de/agb/", "https://www.pflege.de/hwg-pflichttexte/", "https://www.pflege.de/agb-partner/", "https://www.pflege.de/pflegende-angehoerige/#magazin-10-jahre-pflege-de-interview-mit-gruender-lars-kilchert", "https://de.trustpilot.com/review/pflege.de", "https://www.pflege.de/tuev-zertifikat/"]}