{"title": "Chiropraktik", "author": "Chiropraktik", "url": "https://www.chiropraktik.hamburg/chiropraktik/", "hostname": "chiropraktik.hamburg", "description": "Chiroprak", "sitename": "Chiropraktik.Hamburg", "date": "2015-12-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Chiropraktik\nWirbelblockaden\nChiropraktik kann helfen\n„Die Philosophie, Kunst und Wissenschaft der natürlichen Dinge. Es ist ein System bei dem die Segmente der Wirbelsäule nur von Hand justiert werden, um die Disharmonie zu korrigieren.“ Definition Chiropraktik laut Begründer Daniel David (D.D.) Palmer.\nWas ist Chiropraktik?\nDurch Blockaden wird das Nervensystem beeinträchtigt, welches für alle Funktionen des Körpers verantwortlich ist. Nicht nur die Muskeln, sondern auch die Organe und die Haut werden vom Nervensystem versorgt. Umgangssprachlich spricht man häufig von dem „Einrenken“ einer Blockade. In der Chiropraktik spricht man von einer Justierung.\nJustierung\nWAS IST DAS?\nHierbei löst der Chiropraktor gezielt und präzise Blockaden der Wirbel und Gelenke im Körper. Die Gelenke werden durch einen Impuls der Hand in die natürliche Position zurückgeführt, wodurch die Selbstheilung des Körpers aktiviert wird. Sobald die Störung beseitigt ist, kommt der Organismus ins Gleichgewicht und heilt von selbst. Der Chiropraktor gibt den Anstoß; der Körper heilt selbst.\nDein Termin\nDu kannst deine Terminanfrage in unseren Telefonzeiten mit uns besprechen oder buchst deinen Termin ganz einfach per Online-Terminvergabe über unser Patienten-Portal. Schaue\n[HIER](https://www.chiro-cloud.de/chiropraktik.hamburg/) ganz einfach in der Chiro-Cloud nach einem Termin.\nAnmeldung\nDu erhältst über unser Cloud-System Zugangsdaten und kannst bequem von zu Hause aus die Informationen ausfüllen, die wir zu Abrechnungszwecken und für die Anamnese benötigen. Das Ausfüllen der Fragebögen ist wichtig, um eine erste Einschätzung deines körperlichen und geistigen Zustands zu gewinnen.\nAnamnese im Ersttermin\nIn deinem Ersttermin wird unser Chiropraktor zuallererst dein aktuelles Beschwerdebild und deine Schmerzhistorie mit dir besprechen. Wichtig ist, den Ursprung der Probleme zu finden. Neben der Behandlung wird es auch immer Tipps und Tricks für deinen Alltag geben, um sich selbst von Blockaden langfristig zu befreien.\nJustierung im Ersttermin\nNach dem Anamnesegespräch geht es in die Untersuchung deines Körpers über. Werden Blockaden und Fehlstellungen festgestellt, werden diese justiert. Eine Justierung sind schnelle kurze Impulse mit den Händen, welche wieder Bewegung in die Wirbelkörper bringen. Der Volksmund nennt es gerne „einrenken“.\nAbrechnung\nDie Abrechnung inkl. Diagnosen und Heilpraktikerziffern wird dir per email zugesendet und/ oder in unserem Cloud-System bereitgestellt. Die Zahlung wird vor Ort abgewickelt – bitte nur mit EC, Kreditkarte, Apple Pay oder anderen elektronischen Zahlungsmöglichkeiten. Wir nehmen kein Bargeld an.\nFolgetermine\nIn deinem Ersttermin wird der Chiropraktor dir in Aussicht stellen, ob und wie viele Folgetermine notwendig sind. Hier werden die Justierungen wiederholt und ausgeführte Übungen besprochen. Jeder Patient ist Teil seines Behandlungserfolges. In der Chiropraktik ist „Teamwork“ zwischen Behandler und Patient wichtig; wir geben die Anstöße zur Selbstheilung.\nUnsere Praxis ist ONLINE.\nOnline Termine\nAuch wir gehen mit der Zeit. Primär bitten wir unsere Patienten Termine online über unser Patienten-Portal zu vereinbaren. In dringenden Fällen erreicht man uns in der Telefonzeit. Generelle Anfragen zur Chiropraktik oder zu den Behandlungen könnt ihr gerne per email an uns senden, allerdings bitten wir um Geduld in der Emailbeantwortung. Terminanfragen können nicht per email beantwortet werden, diese bitte nur Online oder per Telefon.\nFollow Us\nBleibe immer auf dem neusten Stand und folge uns bei Instagram. Dort erhältst du wichtige Tipps für den Alltag, Ernährung und Bewegung für dich und die Vierbeiner, sowie zu Kursen und Urlaubszeiten. In unseren Story-Highlights findest du auch ein Video bei Unsicherheiten, wie du einen Termin online vereinbarst für dich oder deinen Vierbeiner.\nPreise\nEine Investition in deine Gesundheit\nIn Deinem Ersttermin nehmen wir uns besonders viel Zeit für Dich. Neben einem Anamnesegespräch erfolgt eine ausführliche Untersuchung und es wird bereits im Ersttermin die erste Behandlung (Justierung) durchgeführt.\nErsttermin: 110,00€ (für gesetzlich Versicherte)\nIn den Folgeterminen werden die Justierungen wiederholt bis der Patient Besserung verspürt. Je nach Diagnose und Befund erfolgt eine Prognose wie viele Folgetermine aus Sicht des Chiropraktors benötigt werden.\nFolgetermin: 65,00€ (für gesetzlich Versicherte)\nZahlt meine Kasse die Behandlung?\nJa/Nein. Dies kommt ganz auf die jeweilige Kasse bzw. den jeweiligen Tarif an.\nLeider gehören alternative Heilmethoden wie die Chiropraktik und die Osteopathie nicht zum Standard-Leistungskatalog der gesetzlichen Krankenkassen. Dabei finden immer mehr Patienten Hilfe und Besserung durch heilpraktische Behandlungen. Schon 2017 ergab sich aus einer Umfrage des BDH (Bund Deutscher Heilpraktiker), dass 47.000 Heilpraktiker in Deutschland hochgerechnet jährlich rund 46 Millionen Patientenkontakte haben. Wir bei Chiropraktik.Hamburg rechnen unsere Honorare gemäß Gebührenverzeichnis für Heilpraktiker (kurz: GebüH) ab. Gesetzlich Versicherte können teilweise auf Zuschüsse der gesetzlichen Krankenkasse hoffen. Wir sind in der Lage, die Rechnungen unserer Patienten individuell auf die jeweilige Krankenkasse auszurichten, um einen maximalen Zuschuss für den Patienten zu erzielen. Privatversicherungen und Beihilfe übernehmen die Kosten für Chiropraktik bzw. Heilpraktiker Leistungen in der Regel – allerdings ist dies auch abhängig von dem jeweiligen Tarif.\nUnsere Tipps für einen Zuschuss\nErster Tipp\nErster Tipp: Informiere Dich zuallererst vor der Behandlung bei Deiner Krankenkasse. Auch Privat- und Zusatzversicherte können sich über den abgeschlossenen Tarif und dessen Umfang informieren. Wird eine chiropraktische / Osteopathische Behandlung anerkannt und wenn ja, in welcher Höhe wird diese erstattet?\nZweiter Tipp\nErkundige Dich bei Deinem Hausarzt oder bei einem anderen Mediziner nach einem Empfehlungsschreiben / privat Rezept für Ostheopathie / Chiropraktik. Dieses kannst Du zusammen mit den Rechnungen von unserer Praxis bei Deiner Krankenkasse einreichen, um eine finanzielle Unterstützung zu beantragen. Ob deine Kasse solch ein Empfehlungsschreiben benötigt, erfragst Du am besten persönlich – die Versicherungen gestaltet dies individuell\nChiropraktik & Osteopathie\nHäufig fragen uns Patienten nach dem Unterschied zwischen einer osteopathischen und einer chiropraktischen Behandlung. Sowohl in der Osteopathie als auch in der Chiropraktik gilt, dass jeder Therapeut in Ansatz und Behandlungsart variiert. Beides sind alternative Heilmethoden und manuelle Therapien, die sich trotz theoretischer Unterschiede überschneiden und einander nicht ausschließen. Wie oben erklärt, ist das maßgebliche Ziel eines Chiropraktors eine Blockade oder Gelenkfunktionsstörung punktuell mit kurzen und gezielten Handgriffen zu lösen, während der Osteopath einen tieferen und kontinuierlicheren Kontakt am Körper anwendet.\nUnserem Team bei Chiropraktik.Hamburg ist es wichtig, dass die Therapie dem Patienten eine Besserung verschafft bzw. eine Heilung hervorruft. Wir leben die Devise „Wer heilt hat Recht“ (Hippokrates). Für uns gibt es pauschal kein „besser“ oder „schlechter“ in der Wahl der Therapie. Es gibt nur ein „richtig“ und zwar auf die individuellen Bedürfnisse des Patienten einzugehen und ihn bestmöglich zu beraten, um eine langfristige Heilung hervorzurufen. Daher empfehlen auch wir unseren Patienten in einigen Fällen zusätzlich eine Faszien Therapie parallel zu einer chiropraktischen Therapie in Betracht zu ziehen. Zum Beispiel dann, wenn sich Verspannungen, ausgelöst durch Blockaden, über Monate oder gar jahrelang manifestiert haben. Chiropraktoren, wie Joonas Mucha, sind auf die Wirbelsäule spezialisiert. Die meisten Menschen suchen einen Chiropraktiker. Wo der Unterschied zwischen diesen Beiden Bezeichnungen liegt, erfährst Du im weiteren Verlauf.\nUnterschied: Chiropraktor oder Chiropraktiker?\nFür viele Menschen hört sich im ersten Moment alles gleich an: Chiropraktiker, Chiropraktor, Chirotherapeut. Dann gibt es noch den Osteopathen und den Physiotherapeuten. Alle machen doch irgendwie das gleiche am Körper, oder?! Es gibt bedeutende Unterschiede und der größte und gravierendste liegt in der Ausbildung, genauer gesagt in der fachlichen Qualifikation. Die Ausbildung zum Chiropraktor ist weltweit durch einheitliche Standards geregelt und die Weltgesundheitsorganisation (WHO) hat Mindestanforderungen an ein Chiropraktikstudium festgelegt. Ein Chiropraktor absolviert ein akkreditiertes, je nach Universität 5 bis 7-jähriges Vollzeituniversitätsstudium der Chiropraktik bzw. der Medizin mit Fachrichtung Chiropraktik. Ein solches Studium mit dem Abschluss „Master of Chiropractic“ oder „Doctor of Chiropractic“ wird in Deutschland nicht angeboten. Die Ausbildung zum Chiropraktor ist keine Ausbildung an einer Heilpraktikerschule oder eine Fortbildung an Wochenenden. Ein Chiropraktor kommt im Durchschnitt auf über 5000 Ausbildungsstunden. Ein Chiropraktiker hat ebenfalls die Ausbildung zum Heilpraktiker, jedoch mit relativ wenigen (ca. 45 Ausbildungsstunden) an einer Heilpraktikerschule abgeschlossen. Für die Ausbildung zum Chiropraktiker gibt es keine vorgeschriebene Stundenanzahl und auch keine Mindeststundenanzahl. Die Ausbildung wird durch Ausbildungsstunden an einer Heilpraktikerschule erlangt. Es gibt viele Therapeuten, die ähnlich klingen und unterschiedlichste Qualifikationen haben, daher wohl die Verwirrung in der Gesellschaft. Zu empfehlen ist bei der Wahl eines Chiropraktors darauf zu achten, welches Studium bzw. welche Ausbildung er absolviert hat, um die bestmögliche Hilfe zu bekommen.\nBewegung heilt\nEin vergessenes Talent unserer Generation\nDer heranwachsende und erwachsene Mensch hat sich von seinen natürlichen Bewegungsformen abgekoppelt. Wenn sich der Mensch heute bewegt, dann aus reinem Freizeitspaß. Er geht Laufen, ins Fitnessstudio, macht Yoga oder Pilates. Doch der Mensch kann viel mehr! Er ist dazu gemacht, sich jeden Tag auf unterschiedlichste Art zu bewegen. Schauen wir in die Vergangenheit, sieht man Menschen, die auf Bäume geklettert und balanciert sind, jeden Tag stundenlang zur Wasserquelle gegangen sind oder auf Nahrungssuche waren. Unsere Vorfahren sind auf der Beutejagt gesprungen und gesprintet. Joggen oder Dauerlauf war nutzlos. Lerne was Dein Körper kann! Wir haben die gleiche DNA wie unsere Vorfahren! Es steckt immer noch in unseren Genen. Wir brauchen von Natur aus komplexere Bewegungsmuster, denn unser Körper und Geist verlangt solch weise Bewegungen, um zu wachsen, an Intelligenz zu gewinnen und zu heilen. Die gute Nachricht ist: wir können diese Information wieder aktivieren und runterladen. Sie ist vorhanden, nur besitzen wir keine Anleitung, wie wir daran kommen. Ich helfe dir dabei, an diese Information zu gelangen. Nicht analytisch durch den Kopf, sondern durch den individuellen Körper. Wir vereinen in meinem Outdoor-Training wieder Körper und Geist: Heilung durch Bewegung.", "language": null, "image": "https://www.chiropraktik.hamburg/wp-content/uploads/2020/05/hand-und-pfote-280-x-50px-e1590739584423.png", "pagetype": "article", "links": ["#content", "mailto: info@chiropraktik.hamburg", " https://www.facebook.com/Chiropraktik.Hamburg", " https://www.instagram.com/chiropraktik.hamburg/", "https://www.chiropraktik.hamburg/", "#", "https://www.chiropraktik.hamburg/", "https://www.chiropraktik.hamburg/ueber-uns/", "https://www.chiropraktik.hamburg/jobangebote/", "https://www.chiropraktik.hamburg/chiropraktik/", "https://www.chiropraktik.hamburg/tierbehandlung/", "https://www.chiropraktik.hamburg/chiropraktik-fuer-pferde-in-hamburg-umgebung-qualifizierter-tierchiropraktor/", "https://www.movingsapiens.de", "https://www.chiropraktik.hamburg/chiro-blog/", "https://www.chiropraktik.hamburg/kurse-events/", "https://www.chiro-cloud.de/chiropraktik.hamburg/", "#", "https://www.chiropraktik.hamburg/author/chiropraktik/", "https://www.chiro-cloud.de/chiropraktik.hamburg/", "https://www.chiro-cloud.de/chiropraktik.hamburg/", "https://www.chiro-cloud.de/chiropraktik.hamburg/", null, "#", "#", "#", "#", "#", "#", "https://movingsapiens.de/ueber-mich/", "https://www.chiropraktik.hamburg/chiropraktik-fuer-babys/", "https://www.chiropraktik.hamburg/ich-heile-niemanden/", "https://www.chiropraktik.hamburg/wp-content/uploads/2023/05/klein_2020_06_Chiropraktik_Hamburg-166-Kopie-scaled-e1684915426239.jpg", "https://www.chiropraktik.hamburg/ich-heile-niemanden/", "https://www.chiropraktik.hamburg/ich-heile-niemanden/", "https://www.chiropraktik.hamburg/chiropraktik-alternative-medizin/", "https://www.chiropraktik.hamburg/wp-content/uploads/2022/06/website-Kinder-chiropraktik-scaled-e1654863294910.jpg", "https://www.chiropraktik.hamburg/chiropraktik-alternative-medizin/", "https://www.chiropraktik.hamburg/chiropraktik-alternative-medizin/", "https://www.chiropraktik.hamburg/chiro-blog", "/", "mailto:info@chiropraktik.hamburg", "https://www.facebook.com/Chiropraktik.Hamburg", "https://www.instagram.com/chiropraktik.hamburg/?hl=de", "https://www.chiropraktik.hamburg/datenschutz/", "https://www.chiropraktik.hamburg/impressum/", "https://www.chiropraktik.hamburg/ich-heile-niemanden/", "https://www.chiropraktik.hamburg/chiropraktik-alternative-medizin/", "https://www.chiropraktik.hamburg/chiropraktik-fuer-babys-kinder-und-schwangere/", "mailto: info@chiropraktik.hamburg", " https://www.facebook.com/Chiropraktik.Hamburg", " https://www.instagram.com/chiropraktik.hamburg/", "#", "#", "#"]}