{"title": "Baden-Württemberg bereitet sich vor", "author": null, "url": "https://www.baden-wuerttemberg.de/de/service/presse/pressemitteilung/pid/baden-wuerttemberg-bereitet-sich-vor?pk_campaign=201124_twitter&pk_keyword=impfstrategie&pk_medium=social&pk_source=twitter", "hostname": "baden-wuerttemberg.de", "description": "Baden-Württemberg bereitet sich mit Hochdruck auf eine bald verfügbare Corona-Impfung vor. Zunächst sollen zentrale Impfzentren Corona-Risikogruppen versorgen. Mit Kreisimpfzentren gehen wir kurz darauf in die Breite.", "sitename": "Baden-Württemberg.de", "date": "2020-11-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Baden-Württemberg bereitet sich mit Hochdruck auf eine bald verfügbare Corona-Impfung vor. Zunächst sollen zentrale Impfzentren Corona-Risikogruppen versorgen. Mit Kreisimpfzentren gehen wir kurz darauf in die Breite.\n[Fragen und Antworten zur Impfung und zu den Impfzentren](/de/service/aktuelle-infos-zu-corona/fragen-und-antworten-rund-um-corona/faq-corona-impfung)\nDie ersten Zentralen Corona-Impfzentren für Baden-Württemberg stehen fest: Neben den Messen Freiburg, Ulm und Offenburg soll es Zentren an der Karlsruher Messe sowie am Stuttgarter Robert-Bosch-Krankenhaus geben. Weitere Standorte sind noch in Planung. Dies teilte Gesundheitsminister\n[Manne Lucha](/de/regierung/mitglieder-der-landesregierung/manfred-lucha) am Dienstag, 24. November 2020, dem Ministerrat mit. Die Zentralen Impfzentren (ZIZ) sind Teil der vom Sozialministerium erarbeiteten Impfkonzeption, die das Kabinett in seiner heutigen Sitzung gebilligt hat.\nMinisterpräsident\n[Winfried Kretschmann](/de/regierung/ministerpraesident) betonte: „Die internationale Entwicklung wirksamer Impfstoffe gegen SARS-CoV-2 ist bereits weit vorangeschritten. Darüber bin ich sehr froh, denn ein wirksamer Impfstoff ist der Schlüssel für die Rückkehr zum gewohnten Leben.“ Voraussichtlich werden spätestens ab Jahresbeginn 2021 Impfstoffe verfügbar sein, die unterschiedlich hergestellt werden, unterschiedliche Wirkprinzipien haben und verschiedene Anforderungen an die Lagerung und den Transport stellen. „Die Landesregierung bereitet sich mit Hochdruck darauf vor, die Infrastruktur aufzubauen, um unmittelbar nach den ersten Lieferungen mit den Impfungen beginnen zu können. Sobald der Impfstoff verfügbar ist, können wir loslegen“, sagte Kretschmann. „Bei dieser Herkulesaufgabe arbeiten wir eng mit den Kommunen, der Ärzteschaft, den Uniklinika, den Hilfsorganisationen und weiteren Partnern im ganzen Land zusammen. Diesen Kraftakt können wir als solidarische Gesellschaft nur gemeinsam stemmen.“\nHerkulesaufgabe für das ganze Land\nDa eine Impfung über das reguläre System, also die Regelversorgung in den Arztpraxen, zu Beginn der Verfügbarkeit der Impfstoffe noch nicht umsetzbar ist, wird es von 15. Dezember 2020 an in einem ersten Schritt zwei bis drei Zentrale Impfzentren (ZIZ) pro Regierungsbezirk geben, die dann in einem zweiten Schritt bis zum 15. Januar 2021 auf sämtliche Stadt- und Landkreise (Kreisimpfzentren, KIZ) ausgeweitet werden, um eine bestmögliche Impfung der Bevölkerung sicherzustellen. Mittelfristig sollen die Impfungen dann in den Regelstrukturen, also in den Arztpraxen, stattfinden.\nGesundheitsminister Manne Lucha sagte: „Ich danke allen unseren Partnern in Baden-Württemberg ganz herzlich, die dazu beitragen, dass wir in kürzester Zeit eine flächendeckende Impf-Infrastruktur aus dem Boden stampfen können. Da die Impfstoffe nur nach und nach zur Verfügung stehen werden, wird die Durchimpfung aller impfwilligen Bürgerinnen und Bürger mehrere Monate in Anspruch nehmen.“ Flankierend zu den Impfzentren werde es mobile Impfteams geben, beispielsweise für Menschen, die daheim bettlägerig sind oder in Pflegeheimen wohnen. „Vor allem ein Teil der Risikogruppen wird auf aufsuchende Angebote zur Impfung angewiesen sein. Daher stellen die mobilen Impfteams eine wichtige Ergänzung zu den geplanten Zentren dar. Darüber hinaus erarbeiten wir gerade ein Konzept für die Impfung von Personal an den Kliniken aus“, so der Gesundheitsminister.\nZum Beschluss der Landesregierung zur Umsetzung des Landeskonzeptes zur Impfung gegen SARS-CoV-2 sagte Innenminister\n[Thomas Strobl](/de/regierung/mitglieder-der-landesregierung/thomas-strobl):\n„Die Aussicht auf den Impfstoff gibt Hoffnung – Hoffnung darauf, dass das Leben bald wieder weniger geprägt ist durch den Kampf gegen die\n[Corona-Pandemie](/de/service/aktuelle-infos-zu-corona). Mit dem Impfstoff schützen wir zuerst die vulnerablen Gruppen und diejenigen, die sich tagtäglich um diese Menschen kümmern und für diese sorgen: das Personal in den Krankenhäusern und Pflegeheimen. Sehr wichtig ist auch, dass denjenigen die ersten Impfungen zur Verfügung stehen, die vor Ort den ersten Kontakt zu potentiell Infizierten haben oder gemeinsam in den Einsatz fahren, um Menschen zu helfen – die [Polizei](https://im.baden-wuerttemberg.de/de/sicherheit/polizei/), die [Feuerwehr](https://im.baden-wuerttemberg.de/de/sicherheit/feuerwehr/) und die Frauen und Männer im [Rettungsdienst](https://im.baden-wuerttemberg.de/de/sicherheit/rettungsdienst/). Sie leisten seit Monaten an vorderster Stelle ihren unschätzbaren Dienst und dafür müssen wir ihnen optimale Rahmenbedingungen schaffen. Wir vergessen sie bei der Verteilung des Impfschutzes nicht, wir denken an sie und sorgen dafür, dass sie ihren Dienst mit dem notwendigen Schutz leisten können.“ [Fragen und Antworten zur Impfung und zu den Impfzentren](/de/service/aktuelle-infos-zu-corona/fragen-und-antworten-rund-um-corona/faq-corona-impfung) [Robert Koch-Institut: Fragen und Antworten zur Corona-Impfung](https://www.rki.de/SharedDocs/FAQ/COVID-Impfen/gesamt.html)\nDie wichtigsten Fragen und Antworten zur Impfstrategie im Überblick\nKriterien für einen Standort sind: gute Erreichbarkeit, Anbindung und Erschließung, vorhandener Parkraum, allgemeine Gebäudeanforderungen, Lagerungsmöglichkeiten und die jeweilige Verfügbarkeit der Liegenschaft bis ins Frühjahr/Sommer 2021 hinein.\nAn die Impfzentren werden je nach Größe aufsuchende mobile Impfteams angedockt, die Impfungen in den (Pflege-)Heimen und der Häuslichkeit vornehmen können.\nDas hängt von der Impfstoffverfügbarkeit ab. Ziel ist es, dass die Zentralen Impfzentren Mitte Dezember soweit aufgebaut sind, dass Impfungen stattfinden könnten. Für die Kreisimpfzentren ist eine Betriebsbereitschaft ab dem 15. Januar 2021 geplant.\nDie ersten Zentralen Corona-Impfzentren (ZIZ) für Baden-Württemberg stehen fest: Neben den Messen Freiburg, Ulm und Offenburg soll es weitere Zentren an den Uniklinik-Standorten Heidelberg und voraussichtlich Tübingen sowie in Stuttgart am Robert-Bosch-Krankenhaus und am Katharinenhospital geben. Zwei weitere Standorte sind noch in Planung.\nFür die Kreisimpfzentren (KIZ) stehen die Standorte noch nicht final fest. Sobald diese feststehen informieren wir auf Baden-Württemberg.de darüber.\nPro zentralem Impfzentrum (ZIZ) werden täglich mindestens 1.500 Impfungen veranschlagt. Ausgehend von sieben Tagen pro Woche, könnten so in den ersten vier Wochen etwa 42.000 Impfungen pro ZIZ stattfinden. Das heißt 84.000 in acht Wochen und 126.000 in zwölf Wochen pro ZIZ.\nFür die Kreisimpfzentren (KIZ) sind täglich etwa 750 Impfungen veranschlagt. Ausgehend von sieben Tagen pro Woche, können so in den ersten vier Wochen 21.000 Impfungen pro Impfzentrum vorgenommen werden. Das sind 42.000 in acht Wochen und 63.000 in zwölf Wochen pro KIZ. Hinzu kommen die Impfungen, die über die mobilen Impfteams in den Pflegeeinrichtungen und anderen Heimen sowie der Häuslichkeit von immobilen Impfberechtigten erfolgen sollen.\nDie Impfzentren sollen täglich von 7 bis 21 Uhr für die Bevölkerung geöffnet sein. Die mobilen Impfteams sollen im Schichtbetrieb von jeweils einer Tagesschicht inklusive einer Stunde Vor- und einer Stunde Nachbereitungszeit arbeiten. Diese Zeiten können regional und abhängig von Personal- und Impfstoffverfügbarkeit abweichen.\nAufgrund des zunächst erwarteten Umfangs an Impfstofflieferungen wird eine Priorisierung bestimmter Bevölkerungsgruppen in den ersten Wochen notwendig sein.\n[Ständige Impfkommission (STIKO), Ethikrat und Leopoldina haben bereits ein entsprechendes Positionspapier herausgegeben](https://www.rki.de/DE/Content/Infekt/Impfen/ImpfungenAZ/COVID-19/Positionspapier.html), an das sich Baden-Württemberg halten wird. Leitend hierfür waren unter anderem folgende konkreten Impfziele:\n- Verhinderung schwerer COVID-19-Verläufe (Hospitalisation) und Todesfälle.\n- Schutz von Personen mit besonders hohem arbeitsbedingten SARS-CoV-2-Expositionsrisiko (berufliche Indikation).\n- Verhinderung von Transmission sowie Schutz in Umgebungen mit hohem Anteil vulnerabler Personen und in solchen mit hohem Ausbruchspotenzial.\n- Aufrechterhaltung staatlicher Funktionen und des öffentlichen Lebens.\nZu der vorrangig zu priorisierenden Personengruppe zählen Personen, die aufgrund ihres Alters oder vorbelasteten Gesundheitszustandes ein signifikant erhöhtes Risiko für einen schweren oder tödlichen Krankheitsverlauf haben, insbesondere bei erhöhter Kontaktdichte, etwa in Pflegeheimen und anderen Einrichtungen der Langzeitpflege.\nDie zweite zu priorisierende Gruppe umfasst Mitarbeiterinnen und Mitarbeiter von stationären oder ambulanten Einrichtungen der Gesundheitsversorgung – hierzu gehört auch der Rettungsdienst, und der Altenpflege, die aufgrund berufsspezifischer Kontakte ein signifikant erhöhtes Risiko für eine Infektion und gegebenenfalls zusätzlich für einen schweren oder tödlichen Krankheitsverlauf haben oder die als Multiplikatoren das Virus in die Einrichtungen hinein und in andere Bereiche der Gesellschaft hinaustragen können.\nDie darüber hinaus zu schützenden Personen sind Personen, die in wichtigen Bereichen der Daseinsvorsorge und für die Aufrechterhaltung zentraler staatlicher Funktionen eine Schlüsselstellung besitzen, also beispielsweise Mitarbeiterinnen und Mitarbeiter der Gesundheitsämter, der Polizei- und Sicherheitsbehörden, der Feuerwehr, Lehrerinnen und Lehrer sowie Erzieherinnen und Erzieher.\n[Robert Koch-Institut: Fragen und Antworten zur Corona-Impfung](https://www.rki.de/SharedDocs/FAQ/COVID-Impfen/gesamt.html)\nDerzeit ist von einer Verimpfung auf zwei Dosen im Abstand von 21 bis 28 Tagen auszugehen.\nNein, es gibt keine Impfpflicht. Die Impfung ist freiwillig. Vor der Impfung findet in den Impfzentren eine breite und ausführliche Aufklärung durch Ärztinnen und Ärzte statt.\nDie Zentrale Terminvergabe soll über die Telefonnummer 116 117 für das dem Wohnort nächstgelegene Impfzentrum erfolgen.\nBitte rufen Sie nicht bei dieser Nummer an, bevor die Terminvergabe startet. Wir informieren darüber, ab wann Termine für eine Impfung vereinbart werden können.\nDer Impfstoff wird von einer Spedition, die mit Sicherheitstransporten vertraut ist, ausgeliefert. Die Impfzentren werden vor Ort rund um die Uhr bewacht.\nPro Impfzentrum wird ein Ultra Deep Freezer zur Aufbewahrung des Impfstoffes benötigt, der die Haltbarkeit des Impfstoffes bei extremen Minustemperaturen gewährleistet. Gleichzeitig werden weitere Medizinkühlschränke zum Einsatz kommen.\nUm in den Impfzentren 750 bzw. 1.500 Menschen am Tag impfen zu können braucht es gut organisierte Abläufe vor Ort. Am 21. November hat das Rote Kreuz in Ulm die Abläufe auf der Messe in einer groß angelegten Übung geprobt. Für die zu impfenden Personen gibt es einen klaren Ablauf von der Registrierung bis Beobachtung nach der Impfung.\nNach der Registrierung gibt es eine erste Aufklärung in Videoform, danach dann eine persönliche Aufklärung durch einen Arzt oder eine Ärztin. Nach der eigentlichen Impfung gibt es dann ähnlich wie etwa bei der Grippe-Impfung noch eine kurze Beobachtungsphase. Dabei sind die Wege im Impfzentrum so gestaltet, dass möglichst wenige Begegnungen stattfinden und sich keine Wege kreuzen.\n[Weitere Informationen zum Coronavirus in Baden-Württemberg](/de/service/aktuelle-infos-zu-corona)\nMit unserem\n[Messenger-Service](/de/service/aktuelle-infos-zu-corona/aktuelle-nachrichten-per-messenger) bekommen Sie immer alle Änderungen und wichtige Informationen aktuell als Pushnachricht auf ihr Mobiltelefon.\n- Weitere Meldungen", "language": null, "image": "https://www.baden-wuerttemberg.de/fileadmin/_processed_/d/e/csm_201124_Corona_Impfstrategie_2434x1310_b3cc9bbcb2.jpg", "pagetype": "article", "links": ["/de/service/presse/pressemitteilung/pid/baden-wuerttemberg-bereitet-sich-vor?pk_campaign=201124_twitter&pk_keyword=impfstrategie&pk_medium=social&pk_source=twitter#content", "/de/regierung/ministerien", "https://stm.baden-wuerttemberg.de", "https://im.baden-wuerttemberg.de", "https://fm.baden-wuerttemberg.de", "https://www.km-bw.de", "https://mwk.baden-wuerttemberg.de", "https://um.baden-wuerttemberg.de", "https://wm.baden-wuerttemberg.de", "https://sozialministerium.baden-wuerttemberg.de", "https://www.justiz-bw.de", "https://vm.baden-wuerttemberg.de/", "https://mlr.baden-wuerttemberg.de", "https://mlw.baden-wuerttemberg.de/", "/de/startseite", "/de/header-und-footer/inhaltsuebersicht", "/de/header-und-footer/gebaerdensprache", "/de/header-und-footer/leichte-sprache", "/de/service/presse/pressemitteilung/pid/baden-wuerttemberg-bereitet-sich-vor?pk_campaign=201124_twitter&pk_keyword=impfstrategie&pk_medium=social&pk_source=twitter", "/en/service/press-contacts/press-release/pid/baden-wuerttemberg-bereitet-sich-vor?pk_campaign=201124_twitter&pk_keyword=impfstrategie&pk_medium=social&pk_source=twitter", "/fr/service/contacts-avec-la-presse/communique-de-presse/pid/baden-wuerttemberg-bereitet-sich-vor?pk_campaign=201124_twitter&pk_keyword=impfstrategie&pk_medium=social&pk_source=twitter", "/de/unser-land", "/de/unser-land/land-und-leute", "/de/unser-land/land-und-leute/geografie", "/de/unser-land/land-und-leute/bevoelkerung", "/de/unser-land/land-und-leute/interaktive-karten", "/de/unser-land/land-und-leute/memo-spiel", "/de/unser-land/geschichte", "/de/unser-land/landeswappen-und-hymnen", "/de/unser-land/landesverfassung", "/de/unser-land/verfassungsorgane/landtag", "/de/unser-land/verfassungsgerichtshof", "/de/unser-land/rechnungshof", "/de/unser-land/von-der-gemeinde-bis-zum-ministerium", "/de/unser-land/traditionen", "/de/unser-land/traditionen/feste-und-braeuche", "/de/unser-land/traditionen/mundarten", "/de/unser-land/traditionen/sagen-und-legenden", "/de/unser-land/wirtschaftsstandort", "/de/unser-land/urlaubsland", "/de/unser-land/land-und-leute/interaktive-karten/laendervergleich", "/de/regierung", "/de/regierung/ministerpraesident", "/de/regierung/ministerpraesident/biografie", "/de/regierung/ministerpraesident/stellung-und-aufgaben", "/de/regierung/ministerpraesident/interviews-reden-und-regierungserklaerungen", "/de/regierung/ministerpraesident/termine", "http://www.baden-wuerttemberg.de/de/service/mediathek/?tx_bwmediathekasset_pi1[media_topic]=16", "/de/regierung/ministerpraesident/ministerpraesidenten-seit-1952", "/de/regierung/mitglieder-der-landesregierung", "/de/regierung/ministerien", "/de/regierung/koalitionsvertrag-fuer-baden-wuerttemberg", "/de/regierung/interaktiver-zeitstrahl", "/de/regierung/baden-wuerttemberg-im-bund", "/de/regierung/baden-wuerttemberg-in-europa-und-der-welt", "/de/regierung/mitglieder-der-landesregierung", "/de/bw-gestalten", "/de/bw-gestalten/schlaues-baden-wuerttemberg", "/de/bw-gestalten/schlaues-baden-wuerttemberg/fruehkindliche-bildung", "/de/bw-gestalten/schlaues-baden-wuerttemberg/schule", "/de/bw-gestalten/schlaues-baden-wuerttemberg/hochschule", "/de/bw-gestalten/schlaues-baden-wuerttemberg/aus-und-weiterbildung", "/de/bw-gestalten/nachhaltiges-baden-wuerttemberg", "/de/bw-gestalten/nachhaltiges-baden-wuerttemberg/klimaschutz", "/de/bw-gestalten/nachhaltiges-baden-wuerttemberg/energie", "/de/bw-gestalten/nachhaltiges-baden-wuerttemberg/verkehr", "/de/bw-gestalten/nachhaltiges-baden-wuerttemberg/umweltschutz", "/de/bw-gestalten/nachhaltiges-baden-wuerttemberg/naturschutz", "/de/bw-gestalten/nachhaltiges-baden-wuerttemberg/verbraucherschutz", "/de/bw-gestalten/nachhaltiges-baden-wuerttemberg/laendlicher-raum", "/de/bw-gestalten/nachhaltiges-baden-wuerttemberg/landwirtschaft", "/de/bw-gestalten/erfolgreiches-baden-wuerttemberg", "/de/bw-gestalten/erfolgreiches-baden-wuerttemberg/wirtschaft", "/de/bw-gestalten/erfolgreiches-baden-wuerttemberg/digitalisierung", "/de/bw-gestalten/erfolgreiches-baden-wuerttemberg/arbeit", "/de/bw-gestalten/erfolgreiches-baden-wuerttemberg/haushalt", "/de/bw-gestalten/erfolgreiches-baden-wuerttemberg/forschung", "/de/bw-gestalten/buergernahes-baden-wuerttemberg", "/de/bw-gestalten/buergernahes-baden-wuerttemberg/demokratie-buergerbeteiligung", "/de/bw-gestalten/buergernahes-baden-wuerttemberg/innenpolitik", "/de/bw-gestalten/buergernahes-baden-wuerttemberg/integration", "/de/bw-gestalten/buergernahes-baden-wuerttemberg/justiz", "/de/bw-gestalten/gerechtes-baden-wuerttemberg", "/de/bw-gestalten/gerechtes-baden-wuerttemberg/familie-kinder", "/de/bw-gestalten/gerechtes-baden-wuerttemberg/wohnen", "/de/bw-gestalten/gerechtes-baden-wuerttemberg/gesundheit-pflege", "/de/bw-gestalten/gerechtes-baden-wuerttemberg/gleichstellung", "/de/bw-gestalten/gerechtes-baden-wuerttemberg/menschen-mit-behinderung", "/de/bw-gestalten/gerechtes-baden-wuerttemberg/aeltere-menschen", "/de/bw-gestalten/schoenes-und-aktives-baden-wuerttemberg", "/de/bw-gestalten/schoenes-und-aktives-baden-wuerttemberg/tourismus", "/de/bw-gestalten/schoenes-und-aktives-baden-wuerttemberg/kultur", "/de/bw-gestalten/schoenes-und-aktives-baden-wuerttemberg/sport", "/de/bw-gestalten/schoenes-und-aktives-baden-wuerttemberg/medien", "/de/bw-gestalten/zukunftsland-bw-staerker-aus-der-krise", "/de/bw-gestalten/themen-a-z", "/de/bw-gestalten/themen-a-z", "/de/service", "/de/service/presse", "/de/service/presse/pressemitteilungen", "/de/service/presse/pressekontakte-der-ministerien", "/de/service/alle-meldungen", "/de/service/mediathek", "/de/service/social-media-newsroom", "/de/service/social-media", "/de/service/newsletter", "/de/service/rss", "/de/service/ansprechpartner", "/de/service/kontaktformular", "/de/service/publikationen", "/de/service/online-verwaltung", "/de/service/gesetze-und-verordnungen", "/de/service/cleverlaend", "https://um.baden-wuerttemberg.de/de/energie/versorgungssicherheit/energieversorgung-in-deutschland", "/de/service/infos-zum-ukraine-krieg", "/de/service/aktuelle-infos-zu-corona", "/de/service/stellen", "/de/service/cleverlaend", "https://beteiligungsportal.baden-wuerttemberg.de/de/startseite", "/de/startseite", "/de/service", "/de/service/presse", "/de/service/presse/pressemitteilungen", null, "/de/system/pdf?pk_keyword=impfstrategie&pk_medium=social&pk_source=twitter&print=1&tx_rsmbwbrowserlesspdf_pi1%5Burls%5D%5B0%5D=https%3A%2F%2Fwww.baden-wuerttemberg.de%2Fde%2Fservice%2Fpresse%2Fpressemitteilung%2Fpid%2Fbaden-wuerttemberg-bereitet-sich-vor%3Fpk_campaign%3D201124_twitter&type=98&cHash=64c986fdce808dfa4b2f35344131a4c9", null, "/de/service/aktuelle-infos-zu-corona/fragen-und-antworten-rund-um-corona/faq-corona-impfung", "/de/regierung/mitglieder-der-landesregierung/manfred-lucha", "/de/regierung/ministerpraesident", "/de/regierung/mitglieder-der-landesregierung/thomas-strobl", "/de/service/aktuelle-infos-zu-corona", "https://im.baden-wuerttemberg.de/de/sicherheit/polizei/", "https://im.baden-wuerttemberg.de/de/sicherheit/feuerwehr/", "https://im.baden-wuerttemberg.de/de/sicherheit/rettungsdienst/", "/de/service/aktuelle-infos-zu-corona/fragen-und-antworten-rund-um-corona/faq-corona-impfung", "https://www.rki.de/SharedDocs/FAQ/COVID-Impfen/gesamt.html", null, "https://www.rki.de/DE/Content/Infekt/Impfen/ImpfungenAZ/COVID-19/Positionspapier.html", "https://www.rki.de/SharedDocs/FAQ/COVID-Impfen/gesamt.html", "https://www.youtube-nocookie.com/embed/vTAaEBQ2mQE?rel=0", "/de/header-und-footer/datenschutz", "#", "/de/service/aktuelle-infos-zu-corona", "/de/service/aktuelle-infos-zu-corona/aktuelle-nachrichten-per-messenger", "/de/bw-gestalten/themen-a-z/themenseite-kabinett", "/de/bw-gestalten/themen-a-z/themenseite-gesundheit", "/de/bw-gestalten/themen-a-z/coronavirus", "/de/bw-gestalten/themen-a-z/themenseite-innenpolitik", "#multibox--content-0", "https://stm.baden-wuerttemberg.de/de/startseite", "https://stm.baden-wuerttemberg.de/de/startseite", "mailto:pressestelle@stm.bwl.de", "https://stm.baden-wuerttemberg.de/de/service/presse/regierungssprecher", "mailto:Buergerreferent@stm.bwl.de", "https://stm.baden-wuerttemberg.de/de/service/kontakt", "https://sozialministerium.baden-wuerttemberg.de/de/startseite", "https://sozialministerium.baden-wuerttemberg.de/de/startseite", "mailto:presse@sm.bwl.de", "https://sozialministerium.baden-wuerttemberg.de/de/service/presse/pressekontakt", "mailto:buergerreferent@sm.bwl.de", "https://sozialministerium.baden-wuerttemberg.de/de/service/kontaktformular", "/de/service/presse/pressemitteilung/pid/app-der-staatlichen-schloesser-und-gaerten-wird-erweitert", "/de/service/presse/pressemitteilung/pid/land-staerkt-opferschutz-bei-sexueller-und-haeuslicher-gewalt-1", "/de/service/presse/pressemitteilung/pid/aktionstag-gegen-kinderpornografie-1", "/de/service/presse/pressemitteilung/pid/verbesserung-der-medizinprodukteverordnung-gefordert", "/de/service/presse/pressemitteilung/pid/druck-sache-38-anpacken-fuer-die-transformation", "/de/service/presse/pressemitteilung/pid/drei-tote-und-fuenf-verletzte-schafe-in-forbach-1", "/de/service/presse/pressemitteilung/pid/partnerregionen-im-austausch-zu-kuenstlicher-intelligenz", "/de/service/presse/pressemitteilung/pid/neue-europaeische-wirtschafts-agenda-gefordert", "/de/service/presse/pressemitteilung/pid/24-kommunen-wappnen-sich-fuer-starkregen-1", "/de/service/presse/pressemitteilung/pid/neues-buero-und-seminargebaeude-am-campus-ludwigsburg-1", "/de/service/presse/pressemitteilung/pid/klares-zeichen-bei-strafverfolgung-von-antisemitisch-motivierten-straftaten", "/de/service/alle-meldungen/meldung/pid/arbeitsgruppen-beim-strategiedialog-landwirtschaft", "/de/service/presse/pressemitteilung/pid/bericht-aus-dem-kabinett-vom-24-oktober-2023", "/de/service/presse/pressemitteilung/pid/sozialversicherungspflicht-fuer-poolaerzte-in-bereitschaftspraxen", "/de/service/presse/pressemitteilung/pid/universitaeten-erhalten-entlastung-fuer-energiemehrkosten-1", "/de/service/presse/pressemitteilung/pid/rund-37-millionen-euro-fuer-trauma-projekt", "/de/service/presse/pressemitteilung/pid/land-treibt-weiterbildungsoffensive-voran", "/de/service/alle-meldungen/meldung/pid/verlaengerte-antragsfrist-fuer-nichtinvestive-staedtebaufoerderung", "/de/service/presse/pressemitteilung/pid/singer-neuer-praesident-des-oberlandesgerichts-stuttgart", "/de/service/presse/pressemitteilung/pid/tote-ziege-in-der-gemeinde-buehl-gefunden-1", "/de/service/presse/pressemitteilung/pid/totes-schaf-in-der-gemeinde-lenzkirch-gefunden-1", "/de/service/presse/pressemitteilung/pid/versammlungslage-im-zusammenhang-mit-dem-nahost-konflikt-1", "/de/service/presse/pressemitteilung/pid/land-foerdert-regionale-innovationssysteme", "/de/service/presse/pressemitteilung/pid/denkmal-in-pau-enthuellt", "/de/service/presse/pressemitteilung/pid/staufermedaille-fuer-jackie-denyes", null, null, "/de/unser-land", "/de/unser-land/land-und-leute", "/de/unser-land/geschichte", "/de/unser-land/landeswappen-und-hymnen", "/de/unser-land/landesverfassung", "/de/unser-land/traditionen", "/de/unser-land/wirtschaftsstandort", "/de/unser-land/urlaubsland", "/de/regierung", "/de/regierung/ministerpraesident", "/de/regierung/mitglieder-der-landesregierung", "/de/regierung/ministerien", "/de/regierung/baden-wuerttemberg-im-bund", "/de/regierung/baden-wuerttemberg-in-europa-und-der-welt", "/de/regierung/koalitionsvertrag-fuer-baden-wuerttemberg", "/de/bw-gestalten/erfolgreiches-baden-wuerttemberg", "/de/bw-gestalten/nachhaltiges-baden-wuerttemberg", "/de/bw-gestalten/schlaues-baden-wuerttemberg", "/de/bw-gestalten/buergernahes-baden-wuerttemberg", "/de/bw-gestalten/gerechtes-baden-wuerttemberg", "/de/bw-gestalten/schoenes-und-aktives-baden-wuerttemberg", "/de/bw-gestalten/themen-a-z", "/de/service", "/de/service/presse", "/de/service/mediathek", "/de/service/social-media", "/de/service/newsletter", "/de/service/ansprechpartner", "/de/service/kontaktformular", "/de/service/publikationen", "/de/service/online-verwaltung", "/de/service/gesetze-und-verordnungen", "/de/service/stellen/stellenboerse-des-landes", "https://beteiligungsportal.baden-wuerttemberg.de/de/startseite", "https://twitter.com/regierungbw", "/de/header-und-footer/datenschutz/datenschutzhinweis-facebook-winfried-kretschmann?tx_rsmbwsimpleteaser_socialredirect%5Bitemuid%5D=1&cHash=367929702ecabb201244ebc3dcc2c195", "https://xn--baw-joa.social/@RegierungBW", "https://xn--baw-joa.social/@RegierungBW", "https://www.youtube.com/regierungbw", "https://instagram.com/regierung_bw", "https://www.baden-wuerttemberg.de/de/service/aktuelle-infos-zu-corona/aktuelle-nachrichten-per-messenger/", "https://stage.bio/baden-wuerttemberg", "https://www.thelaend.de/", "#page", "/de/service/kontaktformular", "/de/header-und-footer/benutzungshinweise", "/de/header-und-footer/datenschutz", "/de/header-und-footer/erklaerung-zur-barrierefreiheit", "/de/header-und-footer/inhaltsuebersicht", "/de/header-und-footer/impressum", "/de/header-und-footer/datenschutz"]}