{"title": "Nadeln, Kräuter und CT: Von China lernen", "author": "Johanna Dielmann-von Berg Chefredakteurin", "url": "https://www.hausarzt.digital/praxis/nadeln-kraeuter-und-ct-von-china-lernen-25641.html", "hostname": "hausarzt.digital", "description": "Sie haben sich an der Uniklinik für Traditionelle Chinesische Medizin (TCM) im chinesischen Tianjin zu Akupunktur und TCM weitergebildet. Eine der größten un", "sitename": "Mm Medizin + Medien Verlag Gmbh", "date": "2015-08-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sie haben sich an der Uniklinik für Traditionelle Chinesische Medizin (TCM) im chinesischen Tianjin zu Akupunktur und TCM weitergebildet. Eine der größten und führenden Akupunkturkliniken des Landes. Auch hierzulande gibt es Fortbildungen, warum sind Sie nach China gereist?\nIch wollte mich informieren und lernen, wie chinesische Ärzte mit der Traditionellen Chinesischen Medizin, zu der auch die Akupunktur zählt, arbeiten und wie sie diese an den Patienten einsetzen. In China wurde die TCM über Jahrtausende entwickelt und da hat es mich natürlich besonders interessiert wo sich Unterschiede aber auch Gemeinsamkeiten zu unserer Traditionellen Europäischen Medizin (TEM) finden und wie die unterschiedlichen Therapieansätze von TCM und TEM kombiniert werden können.\nWie behandeln Ärzte in China ihre Patienten, wie werden wissenschaftliche Medizin und TCM kombiniert, was erwarten die Patienten von der TCM und speziell der Akupunktur? Besonders interessiert hat mich aber auch, ob chinesische Ärzte bei bestimmten Erkrankungen andere Akupunkturpunkte stechen als wir Europäer und ob sie dieselben Techniken nutzen wie es in den einschlägigen Weiterbildungskursen in Deutschland gelehrt und in unseren Lehrbüchern nachgelesen werden kann. Ich wollte also an die Basis, um mir das Ganze vor Ort genau anzusehen.\nWie lief der Klinikbetrieb?\nLeider sprachen nur wenige chinesische Ärzte Englisch. Es gab aber einen Professor, der eine gewisse Zeit an einer deutschen Uni gearbeitet hat und deshalb gut Deutsch sprach. Außerdem war ein deutscher Arzt vor Ort, der in China studiert hatte. Das Krankenhaus hat mir sehr gut gefallen und mich wirklich beeindruckt. Es ist eine sehr große Klinik in Tianjin, an der TCM auch gelehrt wird. Das erste, was mir aufgefallen war: Die Klinik betreibt auch westliche Medizin. Es gibt neben einem CT , einen Kernspintomographen auch eine Notaufnahme. Damit hatte ich nicht gerechnet.\nBesonders in Erinnerung geblieben ist mir ein Patient mit Apoplex. Nach seiner Einlieferung wurde er neurologisch untersucht, so wie man auch in der Schulmedizin vorgehen würde. Ergänzend haben die Ärzte dann TCM und Akupunktur angewendet. Das verstehe ich auch in meiner Praxis unter ganzheitlicher Medizin – die Kombination aus wissenschaftlicher Medizin und Komplementärmedizin. Auch in China werden wahrscheinlich nicht alle Kliniken westliche und traditionelle Medizin kombinieren, aber sicherlich ein gewisser Teil der Häuser.\nWas haben Sie auf Station erlebt?\nAuf der Privatstation des Chefarztes lagen Patienten aus der ganzen Welt: aus Holland, Thailand, Amerika und natürlich Chinesen. Dort konnte ich mich mit einer jungen Patientin aus Texas unterhalten. Sie hatte einen schweren Schlaganfall erlitten und wurde in ihrer Heimat dementsprechend schulmedizinisch behandelt. Nach gut zwei Jahren Therapie machte sie allerdings keinerlei Fortschritte mehr – und entschied, nach Tianjin zu kommen. Dort wurde sie mit Akupunktur und TCM behandelt. Sie war zwar nicht geheilt, aber machte nach ihrer Aussage deutliche Fortschritte: konnte besser reden, sich wieder besser bewegen. Die konventionelle Schulmedizin war also mit ihrem Latein am Ende und sie hat die TCM versucht – für sie war es ein sehr großer Erfolg.\nWas mich auch sehr beeindruckt hat war der Umgang und die Behandlung schwer kranker Kinder, die beispielsweise an Bewegungsstörungen oder an geburtstraumatischen Schädigungen leiden. Zur Physiotherapie war ein Raum vollständig mit Matten ausgelegt, so dass die Kinder auf dem Boden behandelt werden konnten. Ein Arzt hat sich dann jeweils um ein Kind gekümmert und mit diesem unterschiedliche Bewegungstherapien durchgeführt. Der Arzt ist zuständig für die komplette Therapie.\nAuf den einzelnen Stationen hing permanent der Geruch verbrennender Moxibustionskräuter – einer chinesischen Wärmebehandlung – in der Luft und es wurden die verschiedenen Therapien der TCM eingesetzt.\n[Hier gibt Dr. Frank Tipps, wie Sie komplementäre Verfahren in Ihre Praxis integrieren und abrechnen können.](/medizin/integrative-medizin-in-der-hausarztpraxis-25630.html)\nAlso teilweise eine komplett andere Herangehensweise als hier…\nEs ist schon vieles anders als bei uns im Westen. Die Frage ist natürlich, was sinnvollerweise auf unsere Medizin übertragen werden kann und soll. Insbesondere für die Akupunktur gibt es inzwischen sehr gute Studien und der wissenschaftliche Nachweis der Wirksamkeit ist für einige Indikationen gelungen, man denke nur an die GERACoder ART-Studie. Studienergebnisse, die in China veröffentlicht werden, erscheinen natürlich erst mit zeitlicher Verzögerung in einschlägigen Fachzeitschriften in Europa, weil sie erst übersetzt werden müssen.\nWie setzen Sie Ihre Kenntnisse in der Praxis um, wo gibt es Grenzen?\nVieles lässt sich allein deswegen nicht anwenden, weil es in unserem Gesundheitswesen nicht finanziert wird. Naturheilkundliche Therapien im Rahmen der TCM sind in China sehr umfassend. Zur TCM zählt eben nicht nur die Akupunktur, sondern auch die verschiedenen Kräutertherapien, Tuina-Massagen, Qi Gong und Tai Chi. In der TCM werden alle diese Therapien aufeinander abgestimmt.\nEs wäre natürlich auch für unsere Patienten ein großer Gewinn, wenn die gesamte Behandlung – ebenso wie in der TCM – wie Zahnrädchen ineinander greifen würde. Dem ist aber nicht so. Bei uns in Deutschland sind es vor allem einige naturheilkundlich ausgerichtete Reha-Kliniken, die solche umfassenden und sich ergänzenden Therapien durchführen.\nIn der Hausarztpraxis ist ein solch umfassender Ansatz für GKV-Patienten nicht möglich. Einerseits weil Leistungen der TCM – außer Akupunktur – mit EBM-Ziffern nicht abgerechnet werden können, und andererseits die Heilmittelbudgets und gesetzlichen Vorgaben eine solche ganzheitliche Behandlung nicht erlauben. In der eigenen Arztpraxis können solche Leistungen deshalb weitgehend nur als privatärztliche Leistungen und als individuelle Gesundheitsleistungen (IGeL) erbracht werden.\nWas fragen Patienten viel nach?\nDie Patienten fragen vor allem Akupunktur nach. Ich behandle beispielsweise viele Frauen mit Migräne, bei denen – trotz der verschiedenen Medikamente – immer wieder sehr belastende Attacken auftreten. Aber auch Patienten mit Rücken- oder Gelenkschmerzen oder chronisch schmerzkranke Patienten profitieren von Akupunktur und TCM. Sehr gut ist, dass ich nun den Vergleich habe und viel vor Ort lernen und aus der chinesischen Medizin mitnehmen konnte. Vor allem gibt es in China nicht „die Akupunktur“ oder „die Chinesische Medizin“.\nEs gibt genauso viel Akupunkturlehren und -stile wie Hochschulen und Provinzen. TCM bedeutet Vielfalt. Besonders das Verständnis für eine ganzheitliche Medizin, die westliche Schulmedizin und traditionelle Medizin kombiniert, hat mir sehr gut gefallen und ich versuche, dies möglichst gut in der eigenen Praxis umzusetzen.\nZum Beispiel?\nDie chinesischen Ärzte arbeiten mit einem umfassenden und sich ergänzenden Therapiekonzept. Dies lässt sich auch in meiner Praxis verwirklichen. Bei uns werden die Patienten eingerieben und massiert, mit Wärme behandelt, bekommen Akupunktur und erhalten Aku-Tapes. Ich verwende zur Behandlung aber keine chinesischen Kräuter sondern nutze naturheilkundliche Arzneien zur Unterstützung der Behandlung.\nDie Patienten kommen während der Behandlung zur Ruhe: Die Akupunktur findet bei uns nicht zwischen Tür und Angel statt. Wir haben separate Praxisräume dafür eingerichtet. Da bleibt nicht nur Zeit für mich als Arzt, sondern auch für den Patienten selbst. Für die Behandlung ist der Patient dann, je nach Krankheitsbild und Umfang der Therapie, bis zu einer Stunde in der Praxis. Und ebenso habe ich es in der chinesischen Klinik erlebt, natürlich nicht bei jedem Patienten.\nWenn etwa ein Patient mit Rückenschmerzen in die Klinik-Ambulanz kam, hat er seine Akupunktur bekommen und ist nach 20 bis 25 Minuten wieder gegangen. Aber gerade wenn Patienten schon einen sehr langen Leidensweg hinter sich haben, nehmen sich die chinesischen Ärzte sehr viel Zeit für die Therapie. Besonders auch die Rezeptur für die chinesischen Kräuter ist sehr aufwändig und wird individuell für jeden Patienten zusammengestellt. Mit dem Rezept des Arztes werden die Kräuter dann in der klinikeigenen Apotheke für den Patienten zusammengestellt.\nWie wirkt sich das auf die Anamnese aus?\nDer Unterschied zwischen TCM- und schulmedizinischer Anamnese ist im Prinzip: Die TCM/Akupunktur behandelt nicht „den“ Schlaganfall oder „den“ Schulterschmerz. Bei der TCM sucht man nach unterschiedlichen Symptomen, die für die Beschwerden verantwortlich sind. Demnach interessiert vor allem, welche Störungen verursachen eine Disharmonie im Patienten und sind für das Krankheitsbild verantwortlich.\nIm Zentrum dieser Anschauung steht unter anderem das Konzept von QI und Yin und Yang, von den Fünf Elementen und der Funktion der inneren Organe. Das macht die Anamnese so ausführlich und schwierig, weil man Patienten sehr gut zuhören und auf viele Details achten und insbesondere auch die völlig andere Krankheitslehre der TCM kennen muss. Im Lauf des Gesprächs kommen dann viele verschiedene Symptome zusammen, anhand derer die Punktekombination für die Akupunktur und die zusätzlichen Therapien festgelegt werden.\nEs ist nicht wie in unserer Schulmedizin – jetzt sehr vereinfacht gesagt – wenn man Schulterschmerzen hat, injiziert der Orthopäde eben Cortison ins Schultergelenk. Bei der Akupunktur kann es sein, dass man Nadeln an ganz anderen Orten setzt als direkt am Schmerzpunkt. Der Arzt versucht, die Störung im Körper zu finden und diese durch TCM zu behandeln. Diesen Ansatz richtig zu verstehen und umzusetzen, macht die TCM so schwierig. Deswegen war es mir so wichtig, sie an ihrem Ursprung in China zu erleben.\nAus Ihrer Erfahrung, bei welchen Symptomen und Krankheiten hilft Akupunktur am besten?\nSehr gute Erfahrungen habe ich bei Schmerzpatienten, sie machen den Hauptteil meiner Patienten aus. Besonders bei chronischen Schmerzpatienten, die schulmedizinisch meist sehr schwierig zu behandeln sind, kann Akupunktur die Therapie sehr gut unterstützen. Dann habe ich sehr viele Migränepatientinnen, bei denen Akupunktur häufig gut hilft.\nIch will die Therapie aber keinesfalls überbewerten. Auch TCM und Akupunktur sind keine Wundermittel und funktionieren nicht bei jedem Patienten gleich effektiv. Ich habe auch Migränepatientinnen, bei denen die Akupunktur allenfalls eine geringe Besserung der Symptomatik bewirkt. Das kennen wir aber auch aus der Schulmedizin, dass eine bestimmte Therapie bei manchen Patienten sehr gut anspricht und bei anderen kaum. Wieder andere reagieren sehr gut auf die Behandlung und können etwa Medikamente einsparen. Diesen Patientinnen geht es deutlich besser und die Attacken treten seltener und nicht mehr so heftig auf. Und bei einigen ist die Migräne durch die Akupunkturbehandlung völlig verschwunden.\nDie dritte Gruppe sind Tumorpatienten, bei denen die Akupunktur vor allem gegen die Nebenwirkungen der Chemotherapie eingesetzt wird und die auch gegen ihre Schmerzen hilft. Diese Patienten suchen per se häufig nach komplementären Therapieoptionen.\nWoran liegt es, dass manche sehr gut ansprechen und andere nicht?\nDas weiß ich nicht. Es kann natürlich an meiner Therapieentscheidung liegen. Vielleicht habe ich die falschen Akupunkturpunkte ausgewählt. Dann versuche ich, die Punkte zu ändern und überdenke mein Therapiekonzept. Manchmal wird es danach besser, aber auch nicht immer. Dieses Problem haben wir in der Schulmedizin allerdings auch: Manche Bluthochdruckpatienten brauchen fünf Medikamente und sind immer noch nicht optimal eingestellt, andere bekommen nur eines und haben einen optimalen Blutdruck. Nicht jeder reagiert gleich – wir sind eben Menschen und keine Maschinen.\nIn Tianjin hat die Klinikapotheke die Rezepturen hergestellt. Wie machen Sie das in Deutschland?\nBei den chinesischen Kräutern muss individuell geprüft werden, wie sie auf den einzelnen Patienten wirken, welche unerwünschten Wirkungen auftreten können und wie sie zusammengesetzt werden müssen. Das ist sehr arbeitsintensiv und aufwändig, weil für jeden einzelnen eine bestimmte Rezeptur vorgegeben wird. Es gibt nur wenige Apotheken, die chinesische Kräuter vorhalten und die Rezepturen entsprechend der TCM und nach den Vorgaben des Arztes zusammenstellen können. Ich nutze die chinesische Kräutertherapie deshalb nicht.\nWie lösen Sie das in der Praxis?\nDa ich auch die Zusatzbezeichnung Naturheilkunde trage, greife ich gerne auf unsere naturheilkundlichen Arzneien zurück. Ich kann die chinesische Kräutermedizin mit unseren naturheilkundlichen Arzneien nicht eins zu eins ersetzen, weil hinter der TCM eine ganz andere Philosophie steckt. In unserer westlichen Medizin wählen wir eine Arznei gezielt nach dem Krankheitsbild aus, zum Beispiel wirkt Johanniskraut gegen Depressionen.\nDas funktioniert in der TCM nicht. In dieser überlegt ein Arzt: Welche Auswirkung hat eine bestimmte Kräutermischung auf das Gleichgewicht von Yin und Yang? Zusammen mit der Yin-Yang-Theorie ist die Fünf-Elemente-Lehre die Basis der chinesischen Medizintheorie und wird deshalb auch bei der Behandlung mit chinesischen Kräutern berücksichtigt. Dasselbe gilt für die Ernährung. Alle Nahrungsmittel – und übrigens auch die chinesischen Kräuter – werden nach ihrer „Energie“ in kalte und heiße eingeteilt. Die Chinesische Medizin berücksichtigt jedoch nicht nur was man isst, sondern auch wie man es isst und richtet ihre Ernährungsberatung auch danach aus, Yin oder Yang zu stärken. Je nachdem, was für den Genesungsprozess gerade nötig ist.\nWas raten Sie Ärzten, die sich in TCM weiterbilden wollen?\nDie chinesische Medizin ist eine traditionelle Medizin, die über die vergangenen 2.500 Jahre entwickelt und verfeinert wurde. Ich kann jedem Arzt, der sein Portfolio um Akupunktur ergänzen möchte, nur empfehlen, zumindest einmal an einer chinesischen Klinik zu hospitieren. Denn nur vor Ort lässt sich die Entwicklung der TCM erkennen und die Kunst der Akupunktur erfahren.\nAus meinem persönlichen Verständnis heraus kann man Patienten nur erfolgreich behandeln, wenn man die chinesische Philosophie und Kultur, die dahinter steht, verstanden hat. Wenn man Akupunktur nach schulmedizinischen Kriterien anwendet, macht man es nicht richtig.\nStudien zu Akupunktur: German acupuncture trials\nDie GERAC-Studien haben die Wirksamkeit der chinesischen Akupunktur untersucht, verglichen mit Sham-Akupunktur und Standardtherapie, bei chronischer Migräne, chronischem Spannungskopfschmerz, Kreuzschmerz und Kniegelenksarthrose. Sie sind die weltweit größten Akupunkturstudien (mehr als 300.000 geplante Patienten in der Kohortenstudie).\nErgebnisse unter:\n[www.gerac.de](www.gerac.de)\nZur Person: Dr. Matthias Frank\nDr. Matthias Frank ist als Hausarzt in Karlsruhe tätig. Seit Jahren bietet er seinen Patienten neben schulmedizinischen Therapien auch Akupunktur, Homöopathie und Pflanzenheilkunde an. Ende 2014 hat er sich an der größten Uniklinik für Traditionelle Chinesische Medizin in China fortgebildet. Die Klinik in Tianjin fasst 800 Betten, rund 1.000 Patienten werden täglich ambulant behandelt.", "language": null, "image": null, "pagetype": "article", "links": ["/hefte", "https://www.hausarzt.digital/?page_id=44571", "https://www.hausarzt.digital/aboservice", "https://www.hausarzt.digital/mediadaten-der-hausarzt", "https://www.hausarzt.digital/kontakt", "https://twitter.com/HausarztMagazin", "https://www.facebook.com/Der.Hausarzt.Magazin", "#", "#", "/", "/", "https://www.hausarzt.digital/politik", "https://www.hausarzt.digital/politik/arzneimittel", "https://www.hausarzt.digital/politik/arzneimittel/nutzenbewertung", "https://www.hausarzt.digital/politik/arzneimittel/zulassung", "https://www.hausarzt.digital/politik/aerztekammern", "https://www.hausarzt.digital/politik/g-ba", "https://www.hausarzt.digital/politik/hausaerzteverband", "https://www.hausarzt.digital/politik/krankenkassen", "https://www.hausarzt.digital/politik/kbv-und-kven", "https://www.hausarzt.digital/politik/patientenrechte", "https://www.hausarzt.digital/politik/medizinstudium", "https://www.hausarzt.digital/politik/heil-und-hilfsmittel", "https://www.hausarzt.digital/politik/medizinprodukte", "https://www.hausarzt.digital/politik/pflege", "https://www.hausarzt.digital/politik/transplantation", "https://www.hausarzt.digital/praxis", "https://www.hausarzt.digital/praxis/abrechnung", "https://www.hausarzt.digital/praxis/ebm", "https://www.hausarzt.digital/praxis/goae", "https://www.hausarzt.digital/praxis/hzv", "https://www.hausarzt.digital/praxis/rauchendekoepfe", "https://www.hausarzt.digital/praxis/zimmermann-rechnet-ab", "https://www.hausarzt.digital/praxis/e-health-und-it", "https://www.hausarzt.digital/praxis/praxisfuehrung", "https://www.hausarzt.digital/praxis/qualitaetsmanagement", "https://www.hausarzt.digital/praxis/recht", "https://www.hausarzt.digital/praxis/stationaere-versorgung", "https://www.hausarzt.digital/hausarzt-serien/serien-praxis", "https://www.hausarzt.digital/medizin", "https://www.hausarzt.digital/medizin/allgemeinmedizin", "https://www.hausarzt.digital/medizin/alternativmedizin", "https://www.hausarzt.digital/medizin/chirurgie", "https://www.hausarzt.digital/covid-19", "https://www.hausarzt.digital/medizin/dermatologie", "https://www.hausarzt.digital/medizin/diabetologie", "https://www.hausarzt.digital/medizin/gastroenterologie", "https://www.hausarzt.digital/medizin/geriatrie", "https://www.hausarzt.digital/medizin/gynaekologie", "https://www.hausarzt.digital/medizin/infektiologie", "https://www.hausarzt.digital/medizin/immunologie", "https://www.hausarzt.digital/medizin/impfungen", "https://www.hausarzt.digital/medizin/kardiologie", "https://www.hausarzt.digital/medizin/neurologie", "https://www.hausarzt.digital/medizin/onkologie", "https://www.hausarzt.digital/medizin/orthopaedie", "https://www.hausarzt.digital/medizin/paediatrie", "https://www.hausarzt.digital/medizin/palliativmedizin", "https://www.hausarzt.digital/medizin/pneumologie", "https://www.hausarzt.digital/medizin/praevention", "https://www.hausarzt.digital/medizin/psychiatrie", "https://www.hausarzt.digital/medizin/rehabilitation", "https://www.hausarzt.digital/medizin/urologie", "https://www.hausarzt.digital/hausarzt-serien/serien-medizin", "https://www.hausarzt.digital/kultur", "https://www.hausarzt.digital/kultur/medizinhistorie", "https://www.hausarzt.digital/kultur/hausaerzte-weltweit", "https://www.hausarzt.digital/kultur/buchtipps", "https://www.hausarzt.digital/kultur/reiseberichte", "https://www.hausarzt.digital/kultur/hausarzt-rezept", "https://www.hausarzt.digital/kultur/praxisboerse", "https://www.hausarzt.digital/kultur/fotowettbewerb", "https://www.hausarzt.digital/kultur/leserbriefe", "https://www.hausarzt.digital/karikaturen", "https://www.hausarzt.digital/industrie", "/spicker-und-praxishilfen", "/spicker-und-praxishilfen/covid19", "/spicker-und-praxishilfen/spickzettel", "/spicker-und-praxishilfen/checklisten-2", "https://www.hausarzt.digital/spicker-und-praxishilfen/patienteninfos", "https://www.hausarzt.digital/spicker-und-praxishilfen/muster-und-formulare", "https://www.hausarzt.digital/tag/podcast", "https://www.hausarzt.digital/video", "https://www.hausarzt.digital/cme", "/", "/", "https://www.hausarzt.digital/politik", "https://www.hausarzt.digital/politik/arzneimittel", "https://www.hausarzt.digital/politik/arzneimittel/nutzenbewertung", "https://www.hausarzt.digital/politik/arzneimittel/zulassung", "https://www.hausarzt.digital/politik/aerztekammern", "https://www.hausarzt.digital/politik/g-ba", "https://www.hausarzt.digital/politik/hausaerzteverband", "https://www.hausarzt.digital/politik/krankenkassen", "https://www.hausarzt.digital/politik/kbv-und-kven", "https://www.hausarzt.digital/politik/patientenrechte", "https://www.hausarzt.digital/politik/medizinstudium", "https://www.hausarzt.digital/politik/heil-und-hilfsmittel", "https://www.hausarzt.digital/politik/medizinprodukte", "https://www.hausarzt.digital/politik/pflege", "https://www.hausarzt.digital/politik/transplantation", "https://www.hausarzt.digital/praxis", "https://www.hausarzt.digital/praxis/abrechnung", "https://www.hausarzt.digital/praxis/ebm", "https://www.hausarzt.digital/praxis/goae", "https://www.hausarzt.digital/praxis/hzv", "https://www.hausarzt.digital/praxis/rauchendekoepfe", "https://www.hausarzt.digital/praxis/zimmermann-rechnet-ab", "https://www.hausarzt.digital/praxis/e-health-und-it", "https://www.hausarzt.digital/praxis/praxisfuehrung", "https://www.hausarzt.digital/praxis/qualitaetsmanagement", "https://www.hausarzt.digital/praxis/recht", "https://www.hausarzt.digital/praxis/stationaere-versorgung", "https://www.hausarzt.digital/hausarzt-serien/serien-praxis", "https://www.hausarzt.digital/medizin", "https://www.hausarzt.digital/medizin/allgemeinmedizin", "https://www.hausarzt.digital/medizin/alternativmedizin", "https://www.hausarzt.digital/medizin/chirurgie", "https://www.hausarzt.digital/covid-19", "https://www.hausarzt.digital/medizin/dermatologie", "https://www.hausarzt.digital/medizin/diabetologie", "https://www.hausarzt.digital/medizin/gastroenterologie", "https://www.hausarzt.digital/medizin/geriatrie", "https://www.hausarzt.digital/medizin/gynaekologie", "https://www.hausarzt.digital/medizin/infektiologie", "https://www.hausarzt.digital/medizin/immunologie", "https://www.hausarzt.digital/medizin/impfungen", "https://www.hausarzt.digital/medizin/kardiologie", "https://www.hausarzt.digital/medizin/neurologie", "https://www.hausarzt.digital/medizin/onkologie", "https://www.hausarzt.digital/medizin/orthopaedie", "https://www.hausarzt.digital/medizin/paediatrie", "https://www.hausarzt.digital/medizin/palliativmedizin", "https://www.hausarzt.digital/medizin/pneumologie", "https://www.hausarzt.digital/medizin/praevention", "https://www.hausarzt.digital/medizin/psychiatrie", "https://www.hausarzt.digital/medizin/rehabilitation", "https://www.hausarzt.digital/medizin/urologie", "https://www.hausarzt.digital/hausarzt-serien/serien-medizin", "https://www.hausarzt.digital/kultur", "https://www.hausarzt.digital/kultur/medizinhistorie", "https://www.hausarzt.digital/kultur/hausaerzte-weltweit", "https://www.hausarzt.digital/kultur/buchtipps", "https://www.hausarzt.digital/kultur/reiseberichte", "https://www.hausarzt.digital/kultur/hausarzt-rezept", "https://www.hausarzt.digital/kultur/praxisboerse", "https://www.hausarzt.digital/kultur/fotowettbewerb", "https://www.hausarzt.digital/kultur/leserbriefe", "https://www.hausarzt.digital/karikaturen", "https://www.hausarzt.digital/industrie", "/spicker-und-praxishilfen", "/spicker-und-praxishilfen/covid19", "/spicker-und-praxishilfen/spickzettel", "/spicker-und-praxishilfen/checklisten-2", "https://www.hausarzt.digital/spicker-und-praxishilfen/patienteninfos", "https://www.hausarzt.digital/spicker-und-praxishilfen/muster-und-formulare", "https://www.hausarzt.digital/tag/podcast", "https://www.hausarzt.digital/video", "https://www.hausarzt.digital/cme", "#", "#", "/", "#", "#", "/hefte", "https://www.hausarzt.digital/?page_id=44571", "https://www.hausarzt.digital/aboservice", "https://www.hausarzt.digital/mediadaten-der-hausarzt", "https://www.hausarzt.digital/kontakt", "https://twitter.com/HausarztMagazin", "https://www.facebook.com/Der.Hausarzt.Magazin", "/", "https://www.hausarzt.digital/politik", "https://www.hausarzt.digital/politik/arzneimittel", "https://www.hausarzt.digital/politik/arzneimittel/nutzenbewertung", "https://www.hausarzt.digital/politik/arzneimittel/zulassung", "https://www.hausarzt.digital/politik/aerztekammern", "https://www.hausarzt.digital/politik/g-ba", "https://www.hausarzt.digital/politik/hausaerzteverband", "https://www.hausarzt.digital/politik/krankenkassen", "https://www.hausarzt.digital/politik/kbv-und-kven", "https://www.hausarzt.digital/politik/patientenrechte", "https://www.hausarzt.digital/politik/medizinstudium", "https://www.hausarzt.digital/politik/heil-und-hilfsmittel", "https://www.hausarzt.digital/politik/medizinprodukte", "https://www.hausarzt.digital/politik/pflege", "https://www.hausarzt.digital/politik/transplantation", "https://www.hausarzt.digital/praxis", "https://www.hausarzt.digital/praxis/abrechnung", "https://www.hausarzt.digital/praxis/ebm", "https://www.hausarzt.digital/praxis/goae", "https://www.hausarzt.digital/praxis/hzv", "https://www.hausarzt.digital/praxis/rauchendekoepfe", "https://www.hausarzt.digital/praxis/zimmermann-rechnet-ab", "https://www.hausarzt.digital/praxis/e-health-und-it", "https://www.hausarzt.digital/praxis/praxisfuehrung", "https://www.hausarzt.digital/praxis/qualitaetsmanagement", "https://www.hausarzt.digital/praxis/recht", "https://www.hausarzt.digital/praxis/stationaere-versorgung", "https://www.hausarzt.digital/hausarzt-serien/serien-praxis", "https://www.hausarzt.digital/medizin", "https://www.hausarzt.digital/medizin/allgemeinmedizin", "https://www.hausarzt.digital/medizin/alternativmedizin", "https://www.hausarzt.digital/medizin/chirurgie", "https://www.hausarzt.digital/covid-19", "https://www.hausarzt.digital/medizin/dermatologie", "https://www.hausarzt.digital/medizin/diabetologie", "https://www.hausarzt.digital/medizin/gastroenterologie", "https://www.hausarzt.digital/medizin/geriatrie", "https://www.hausarzt.digital/medizin/gynaekologie", "https://www.hausarzt.digital/medizin/infektiologie", "https://www.hausarzt.digital/medizin/immunologie", "https://www.hausarzt.digital/medizin/impfungen", "https://www.hausarzt.digital/medizin/kardiologie", "https://www.hausarzt.digital/medizin/neurologie", "https://www.hausarzt.digital/medizin/onkologie", "https://www.hausarzt.digital/medizin/orthopaedie", "https://www.hausarzt.digital/medizin/paediatrie", "https://www.hausarzt.digital/medizin/palliativmedizin", "https://www.hausarzt.digital/medizin/pneumologie", "https://www.hausarzt.digital/medizin/praevention", "https://www.hausarzt.digital/medizin/psychiatrie", "https://www.hausarzt.digital/medizin/rehabilitation", "https://www.hausarzt.digital/medizin/urologie", "https://www.hausarzt.digital/hausarzt-serien/serien-medizin", "https://www.hausarzt.digital/kultur", "https://www.hausarzt.digital/kultur/medizinhistorie", "https://www.hausarzt.digital/kultur/hausaerzte-weltweit", "https://www.hausarzt.digital/kultur/buchtipps", "https://www.hausarzt.digital/kultur/reiseberichte", "https://www.hausarzt.digital/kultur/hausarzt-rezept", "https://www.hausarzt.digital/kultur/praxisboerse", "https://www.hausarzt.digital/kultur/fotowettbewerb", "https://www.hausarzt.digital/kultur/leserbriefe", "https://www.hausarzt.digital/karikaturen", "https://www.hausarzt.digital/industrie", "/spicker-und-praxishilfen", "/spicker-und-praxishilfen/covid19", "/spicker-und-praxishilfen/spickzettel", "/spicker-und-praxishilfen/checklisten-2", "https://www.hausarzt.digital/spicker-und-praxishilfen/patienteninfos", "https://www.hausarzt.digital/spicker-und-praxishilfen/muster-und-formulare", "https://www.hausarzt.digital/tag/podcast", "https://www.hausarzt.digital/video", "https://www.hausarzt.digital/cme", "https://www.hausarzt.digital", "https://www.hausarzt.digital/praxis", "https://www.hausarzt.digital/autoren/johanna-dielmann-von-berg.html", "/hefte/2015/der-hausarzt-13-2015.html", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fhausarzt.link%2FCgEki", "https://twitter.com/intent/tweet?text=Nadeln%2C+Kr%C3%A4uter+und+CT%3A+Von+China+lernen&url=https%3A%2F%2Fhausarzt.link%2FCgEki&via=mm_medien", "whatsapp://send?text=Ich%20empfehle%20diesen%20Beitrag%20von%20DER%20HAUSARZT%3A%20https%3A%2F%2Fhausarzt.link%2FCgEki", "sms:&body=Ich empfehle diesen Beitrag von DER HAUSARZT: https%3A%2F%2Fhausarzt.link%2FCgEki", "mailto:?subject=Ich%20empfehle%20diesen%20Beitrag%20von%20DER%20HAUSARZT&body=Ich%20empfehle%20dir%20diesen%20Beitrag%2C%20den%20ich%20auf%20DER%20HAUSARZT%20gefunden%20habe%3A%0A%0ANadeln%2C%20Kr%C3%A4uter%20und%20CT%3A%20Von%20China%20lernen%0A%0Ahttps%3A%2F%2Fhausarzt.link%2FCgEki%0A%0AViel%20Freude%20beim%20Lesen!", "#toc-top", "#studien-zu-akupunktur-german-acupuncture-trials", "#zur-person-dr-matthias-frank", "/autoren/johanna-dielmann-von-berg.html", "/hefte/2015/der-hausarzt-13-2015.html", "/wp-content/uploads/2015/08/premium/2189-38-42.pdf", "/medizin/integrative-medizin-in-der-hausarztpraxis-25630.html", "www.gerac.de", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fhausarzt.link%2FCgEki", "https://twitter.com/intent/tweet?text=Nadeln%2C+Kr%C3%A4uter+und+CT%3A+Von+China+lernen&url=https%3A%2F%2Fhausarzt.link%2FCgEki&via=mm_medien", "whatsapp://send?text=Ich%20empfehle%20diesen%20Beitrag%20von%20DER%20HAUSARZT%3A%20https%3A%2F%2Fhausarzt.link%2FCgEki", "sms:&body=Ich empfehle diesen Beitrag von DER HAUSARZT: https%3A%2F%2Fhausarzt.link%2FCgEki", "mailto:?subject=Ich%20empfehle%20diesen%20Beitrag%20von%20DER%20HAUSARZT&body=Ich%20empfehle%20dir%20diesen%20Beitrag%2C%20den%20ich%20auf%20DER%20HAUSARZT%20gefunden%20habe%3A%0A%0ANadeln%2C%20Kr%C3%A4uter%20und%20CT%3A%20Von%20China%20lernen%0A%0Ahttps%3A%2F%2Fhausarzt.link%2FCgEki%0A%0AViel%20Freude%20beim%20Lesen!", "/kultur/buchtipps/buchtipps-41-133330.html", "/praxis/ich-betreibe-keinen-bauchladen-132040.html", "/praxis/nadeln-gegen-schmerz-akupunktur-abrechnen-128001.html", "/kultur/buchtipps/buchtipps-37-123007.html", "/politik/corona-testpflicht-fuer-reisende-aus-china-in-kraft-120616.html", "/", "/politik", "/praxis", "/medizin", "/kultur", "/industrie", "/spicker-und-praxishilfen", "https://www.hausarzt.digital/cme", "/hefte", "/newsletter", "/podcast", "/video", "/praxisboerse", "/aboservice", "https://medizinundmedien.eu/verlags-portfolio/", "https://www.hausarzt.digital/agb", "https://www.hausarzt.digital/impressum", "https://www.hausarzt.digital/datenschutz", "/datenschutz#widerruf-ihrer-einwilligung-zur-datenverarbeitung", "https://www.hausarzt.digital/datenschutz/cookies", "https://www.hausarzt.digital/nutzungsbedingungen", "https://www.hausarzt.digital/?page_id=46815", "https://www.hausarzt.digital/?page_id=47048", "https://www.hausarzt.digital/mediadaten-der-hausarzt", "https://www.hausarzt.digital/kontakt", "https://twitter.com/HausarztMagazin", "https://www.facebook.com/Der.Hausarzt.Magazin", "#login", "#register", "#search", "#newsletter", "mailto:info@hausarzt.digital", "https://www.hausarzt.digital/wp-login.php?action=lostpassword", "#register", "/nutzungsbedingungen", "/datenschutz", "/datenschutz"]}