{"title": "Immer mehr Ärztinnen gegen Corona-Impfung von Kindern", "author": "Dr Peter F Mayer", "url": "https://tkp.at/2021/06/19/immer-mehr-aerztinnen-gegen-corona-impfung-von-kindern/", "hostname": "tkp.at", "description": "Nachdem Pfizer in den USA und in der EU es geschafft hat für seinen experimentellen Impfstoff auch eine bedingte Notfallzulassung ab 12-Jährigen zu erhalten, […]", "sitename": "tkp.at", "date": "2021-06-19", "id": null, "license": null, "body": null, "comments": "Erinnert mich an Vieles, was die WHO nicht empfahl:\nhttp://www.ronpaulinstitute.org/archives/peace-and-prosperity/2021/june/21/world-health-organization-says-do-not-give-children-experimental-coronavirus-vaccine-shots/\nUnd was geschah?\nSehr junge Leute, 17-, 16-, 15-Jährige, versterben zeitlich nach zur „Covid-Schutz-Impfung“, teils binnen weniger Tage.\nDas sind nun keine Ausnahmefälle mehr, wie etwa aus Kanada und den USA bekannt geworden ist. https://childrenshealthdefense.org/defender/cdc-vaers-data-deaths-adverse-events-covid-vaccines-including-children/\nGesunde Jugendliche, erfolgreich „geimpft“ mit der „Nebenwirkung“ Tod.\nNun wird auch von noch jüngeren „Schutz-Impfungs“-Opfern berichtet, zuletzt der Teenager Jacob aus Michigan, am 16. Juni, knapp 3 Tage nach seinem 2. Stich (Pfizer), verstarb der 13-Jährige. https://www.wochenblick.at/oft-nebenwirkungen-bis-hin-zum-tod-oesterreichs-kinder-werden-geimpft/ Die Autopsie ergab, »that his heart was enlarged and there was some fluid surrounding it. He had no known health problems.«\nDie schweren bis schwersten Folgen dieser „Schüsse“ gehen schon jetzt in die Hunderttausende. Wenn nicht Millionen von Fällen, da Impf-Nebenwirkungen traditionell nicht realitätskonform gemeldet / gelistet werden. Optimistisch gerechnet um die 10 %, laut PHARMIG 6 %.\nIn Sachen „Covid-Schutz-Impfung“ liegen die Meldezahlen wohl noch darunter. Dazu tragen auch an diversen Dienststellen bzw. auf Arbeitgeberseite ausgegebene Schweigepflichten bzgl. erlittener Nebenwirkungen bei.\nDie Meldezahlen an die zuständigen Stellen sind dramatisch niedrig, die wirkliche Lage verzerrt darstellend. Möglicherweise ist „Underreporting“ noch ausgeprägter, erschreckend selten werden Nebenwirkungen korrekterweise weitergegeben:\n»Bei einem vergleichbaren Meldesystem wurde also über eine Studie mit hunderttausenden Teilnehmern herausgefunden, dass LEDIGLICH 1% der Impfnebenwirkungen GEMELDET werden.«\nhttps://corona-blog.net/2021/06/18/problem-dunkelzifferrate-wir-werden-bald-alle-jemanden-kennen-der-eine-schwerwiegende-impfnebenwirkung-erlitten-hat/\nWerden wir nicht nur Erwachsene mit schwerwiegender Impfnebenwirkung kennen (wie teils schon der Fall), sondern bald auch Jugendliche oder sogar Kinder, deren Herz dieser „Schutz-Impfung“ nicht standhält?\nSolidarität im Neusprech:\nWenn Kinder schon nicht an COVID-19 erkranken, dann sollen sie doch, durch die verschiedensten polititischen Maßnahmen bedingt, wenigstens Zugang zu anderen Erkrankungen haben:\nhttps://www.aerzteblatt.de/nachrichten/124651/USA-Nach-dem-Lockdown-vermehrt-Erkrankungen-durch-RS-Viren\nhttps://www.kalb.com/2021/06/17/doctors-see-increase-cases-rsv-children-since-april/\nhttps://www.insider.com/rsv-respiratory-virus-is-infecting-children-across-the-south-2021-6\nhttps://theconversation.com/rsv-is-a-common-winter-illness-in-children-why-did-it-see-a-summer-surge-in-australia-this-year-156492\nhttps://7news.com.au/lifestyle/health-wellbeing/covid-like-virus-called-rsv-runs-rampant-in-melbourne-affecting-children-c-2421421\nhttps://www.theguardian.com/society/2021/jun/09/covid-distancing-may-have-weakened-childrens-immune-system-experts-say\nOb wir wirklich etwas aus den vergangenen Monaten lernen werden? Ob wir wirklich irgendwann akzeptieren können, dass Mottos wie: “Niemand ist sicher, solange nicht alle sicher sind“ keine auf Dauer lebenswerte Handhabung des Lebens sind? Kurzfristige genuine Angst mag, weitsichtig betrachtet, eine gute Strategie sein, um zu überleben. Aber langfristig einer geschürten Angst verfallen zu bleiben, zeugt von Kurzsichtigkeit, hinsichtlich der Möglichkeiten, um Lebendigkeit zu bewahren.\nDie Anforderungen an Eltern die Kinder gut aufs Leben vorzubereiten sind schon in “Normalzeiten” eine große, und man fragt sich oft, ob alle Entscheidungen, die man triff, die richtigen sind. Um so erdrückender wird es, wenn man seine Wahl sich selbst und sein Kind nicht impfen zu lassen vor der halben Welt verteidigen MUSS! Man wird belächelt und angefeindet, legt sich mit Freunden und Nachbarn an.\nIch glaube es wird nicht aufhören bevor nicht eine große Anzahl von Kindern gleich nach der Impfung zusammenbricht. Und das ist eine Tragödie, für die Eltern, die in gutem Glauben, nach dem Anraten des Arztes ihres Vertrauens ihre Kinder haben impfen lassen. Denn mit den Auswirkungen ihrer Entscheidung müssen diese Eltern dann für den Rest ihres Lebens leben. Kein Impfarzt oder Politiker wird diesen Schmerz je heilen können. Gnade uns allen Gott, wenn die negativen Prognosen eintreten und die “Verschwörungstheoretiker” aus Medizin, Wissenschaft und Forschung recht hatten. Ich werde weiter stark bleiben und beten, dass meine Entscheidung die richtige war, auch wenn mich das meine Freunde kostet und das System weiter versuchen wird mir mit gefühlsduseligen Werbefilmchen das Impfen schmackhaft zu machen. Ich hoffe meine 15 Jährige bleibt auch stark.\nes wird zeit dass immer mehr Ärzte diese Impfung verweighern-dieses theater hatten wir schon bei der Schweinegrippe.\nAuch wenn bereits massive Probleme mit diesen Impfstoffen bekannt sind bleiben RKI PEI etc. dabei- es wird geimpft ohne Rücksicht auf die gesundheit und mit fragwürdigen Wirkungen und sehr vielen nachwirkungen und möglichen Dauerschäden.\nUnd dafür wird auch noch geworben obwohl es verboten ist.\nPolitiker sollten niemals Entscheidungen treffen dürfen wo es um die gesundheit geht- Und Mediziner sollten für Ihre Beratungen haften müssen und kein Geld mit event. tests etc. verdienen dürfen-Lobbying gehört für Mediziner verboten\nUnd die Propagandawelle läuft weiter:\nhttps://www.t-online.de/nachrichten/deutschland/id_90256734/corona-delta-variante-das-halten-die-deutschen-von-der-maskenpflicht.html\nDas sind keine Umfragen, sondern vielmehr Ansagen mit vorheriger Reaktionsaustestung.\nEs geht nicht um Gesundheit, es geht um Mind-Control.\nhttps://rumble.com/violu7-magnetic-nanoparticles-in-the-injections-masks-and-swabs.html\nViele Links in der Beschreibung wie dieser hier:\nhttps://www.theguardian.com/science/neurophilosophy/2016/mar/24/magneto-remotely-controls-brain-and-behaviour\nJa, es geht um “Mind-Control”. Aber nicht nach Ihrem Science-Fiction-Script sondern völlig banal und wissenschaftlich unterfüttert:\n_ Framing (Informationen werden immer nur zusammen mit tendenziöser Einordnung geliefert)\n_ Themensetzungsdominanz (wer bestimmt, über was gesprochen wird, bestimmt auch, über was nachgedacht wird)\n_ Mehrheitsmeinungs-Vorgauckelung (die Mehrheit schließt sich immer der vermeintlichen Mehrheit an, so irre das klingen mag: die Mehrheit schließt sich selbst an! Wer “Mehrheit” simulieren kann, kriegt die Mehrheit auch real, siehe zB Konformitätsexperiment von Asch, 1951 von Solomon Asch )\n_ Begriffsdefinitions-Hoheit (Begriffe werden “von oben” definiert. Früher waren in D Reformen Verbesserungen – ganz dem Wortsinn nach. Spätestens seit Schröders “Agenda 2010” bis heute sind “Reformen” Flicken und Pflaster um angeblich Auswüchse abzumildern – in Wahrheit aber sind heute “Reformen” schlicht und einfach Worthülsen zur Verschleierung des Abbaus von Freiheitsrechten und Minderung des Lebensstandards, Verschlechterungen der Lebensqualität)\n_ kurz: Full-Spektrum-Meinungsdominanz durch eine kleine Gruppe unanständig Superreicher und derer Medien und Büttel\nIhre blödsinnige Magneto-Fernsteuerungs-Theorie können sie gerne Ihren Mitbewohnern erzählen. Aber doch bitte keinem vernunftbegabtem Menschen.\nBrief an Prof. Dr. Wieler vom RKI\n“Sie wollen uns für dumm verkaufen….!\nQuelle:\nhttp://blauerbote.com/2021/06/18/sie-wollen-uns-fuer-dumm-verkaufen-richtig-herr-wieler/", "commentsbody": null, "raw_text": null, "text": "Immer mehr Ärztinnen gegen Corona-Impfung von Kindern\nNachdem Pfizer in den USA und in der EU es geschafft hat für seinen experimentellen Impfstoff auch eine bedingte Notfallzulassung ab 12-Jährigen zu erhalten, regt sich doch immer mehr Widerstand. Kinder und Jugendlich sollen geimpft werden um Ältere zu schützen, denn sie selbst sind nicht gefährdet. Das widerspricht zwar ganz klar den Gesetzen und den Kinderschutzrechten, interessiert aber selbst Mitglieder von Ethikschutzkommissionen nicht.\nIn Wien gab nun am 18.6.21 eine Ärztegruppe, die die Video-Kampagne\n[www.wirzeigenunsergesicht.org](http://www.wirzeigenunsergesicht.org/) initiiert hatte eine Pressekonferenz um auf das große Risiko schwerer Nebenwirkungen bei minimaler Erkrankungsgefahr hinzuweisen. Immer mehr Ärztinnen und Ärzte stemmen sich gegen eine Impfempfehlung für Minderjährige. Die Kampagne #wirzeigenunserGesicht! wird bereits von 300 MedizinerInnen unterstützt (80 davon auch öffentlich).\nZu kurzer Beobachtungszeitraum bei Studien\nUnter den Besorgten ist auch der Internist Univ.-Prof. Andreas Sönnichsen:\n“Die bedingte Zulassung stützt sich auf eine kleine Studie an etwa 2000 Kindern mit einer durchschnittlichen Beobachtungszeit von nur 56 Tagen. Aufgrund der kurzen Beobachtungszeit und der begrenzten Fallzahl ist die Studie ungeeignet, um zuverlässige Aussagen über die Langzeitsicherheit und –effektivität der Impfung bei Kindern abzuleiten. Todesfälle sind nicht auszuschließen. In der Europäischen Datenbank gemeldeter Verdachtsfälle von Arzneimittelwirkungen befinden sich bereits jetzt 583 Einträge zu unerwünschten Wirkungen bei Kindern unter 18 Jahren.”\nInfektionen verlaufen bei Kindern harmlos\nAuch die Klosterneuburger Kinderärztin Dr. Veronika Himmelbauer will nicht mehr schweigen:\n“Die Pandemie kenne ich persönlich nur aus den Medien, der Fachliteratur sowie aus zahlreichen Emails der Ärztekammer. Die Virusinfektion durch SARS-CoV2 verläuft in der Regel harmlos, ist wenig ansteckend spielt und in meinem Ordinationsalltag auf medizinischer Ebene keine Rolle. In meiner Ordination habe ich seit Ausbruch der „Pandemie“ zwei Kinder mit Covid19 diagnostiziert. Etwa einen Jugendlichen, dessen Symptome rasch abklangen, aber die ganze Familie musste für zehn Tage in Quarantäne. Finanziell und sozial gesehen war das für die Familie ein Gewaltakt.\nWas ich sehr wohl in der Ordination mitbekomme, sind die Begleitmaßnahmen: Verzweifelte Eltern am Rande der Belastbarkeit aufgrund der Lockdown- Maßnahmen, Zunahme von Ess-Störungen und Übergewicht wegen des fehlenden sozialen Netzes und wegen der Schließung aller Sportstätten, Ekzeme aufgrund ständiger Handdesinfektion, gestörtes Sozialverhalten von Kindern und Jugendlichen, die sich gegenseitig als gefährlich wahrnehmen. Es ist ein völliger Irrsinn, Kindern und Jugendlichen diese Impfung zu empfehlen, da sie nicht gefährdet sind. Aus den Gesprächen, die ich in meiner Ordination führe, weiß ich, dass sich Jugendliche impfen lassen, um wieder normal leben zu können. Ein Zitat eines Jugendlichen: ‘Ich lasse mir alles reinjagen, damit ich mein Leben wiederbekomme.’ Und da ist bei mir eine ethische Grenze klar überschritten. Ich impfe als Ärztin gegen Krankheiten, aber nicht, gegen Repressionen.”\nSchwere Nebenwirkung bei jungen Kindern\nÄhnlich argumentiert die Kinderärztin Dr. Christine Saahs:\n“Die Nebenwirkungen der Impfung zeigen sich in den Studien umso stärker, je jünger die Probanden sind. In der Comirnaty Studie, bei der 1100 Probanden zwischen 12-15 Jahren untersucht wurden, gab es bei 0,4% schwere Nebenwirkungen – das heißt vier Kinder erlitten schwere Folgen aufgrund der Impfung. Jedes Kind, das davon betroffen ist, ist eines zuviel! Wir wissen über mRNA Impfstoffe noch viel zu wenig – keiner kann sagen, was diese Impfstoffe langfristig bewirken. Würden wir uns in ein Flugzeug mit einer bedingten Sicherheitszulassung setzen? Wenn es einen ganz wichtigen Grund dafür gibt, vermutlich schon. Aber würden wir unsere Kinder damit auf eine Reise schicken?”\nNutzen-Risiko-Abwägung ist negativ\nDie Nutzen-Risiko-Abwägung der Impfung ist eindeutig negativ: Wie u.a. die Studie der Universität Innsbruck in Ischgl gezeigt hat, erkranken lediglich 15% derjenigen, die mit dem Corona-Virus in Kontakt kommen, wobei Kinder seltener betroffen sind. Jedoch leiden laut der Fachinformation über 70% der Kinder nach einer Impfung an Symptomen einer Grippe.\n„Dazu kommen noch seltene schwere Nebenwirkungen und das Risiko möglicher Langzeitfolgen. Diese sind noch unbekannt, weil bisher nicht untersucht. Besonders bedenklich, mögliche Auswirkungen auf die Fruchtbarkeit wurden ebenfalls nicht untersucht, obwohl eine Studie des Herstellers bei Tieren Bestandteile der Impfung in allen Organen gefunden hat, u.a. in den Eierstöcken und den Hoden“, erklärt der Mediziner DDr. Christian Fiala.\nDeutsche Impfkommission gibt keine Impf-Empfehlung\nInitiiert wurde die Kampagne von Allgemeinmedizinerin Dr. Maria Hubmer-Mogg.\n“Wenn wir nur ein einziges Kind vor einer schweren Nebenwirkung oder schweren Langzeitfolgen bewahren können, dann ist es uns das Wert, auch wenn möglicherweise unseren Job verlieren. Wir können nicht länger schweigen, da sogar die deutsche Stiko (Ständige Impfkommission) und über 25 deutsche Fachgesellschaften von der großflächigen Verabreichung der SARS-Cov2 Impfung an ab 12-Jährige abgeraten hat. “\nHaften Ärzte?\nDie Rechtsanwältin Andrea Steindl betreut das österreichische Impfschadenportal ACU-A und ist Mitglied der “Rechtsanwälte für Grundrechte”. Bis dato hat das Portal rund 100 Meldungen erhalten: Thrombosen, Herzprobleme, Lähmungen – vor allem im Gesicht, Nervenstörungen, Epilepsie und auch Todesfälle im zeitlichen Zusammenhang zur Impfung.\nEs erfolgt in den meisten Fällen keinerlei Aufklärung über Risiken von Nebenwirkungen. Die impfenden Ärzte wären dazu selbstverständlich verpflichtet und es existiert zur daraus resultierenden Haftungsfrage eine sehr strenge Judikatur des OGH.\nVon erheblicher Bedeutung sei auch die Frage der Haftung für allfällige Impfschäden. Die Impfstoffhersteller haben ihre Haftung ausgeschlossen. Kann man auf dieser Basis, die Entscheidungsfähigkeit eines mündigen Minderjährigen tatsächlich bejahen? Kann bei dieser Faktenlage die Frage des Kindeswohls bejaht werden? Laut Steindl können beide Fragen nur mit einem klaren „Nein“ beantwortet werden! Man kann sogar diskutieren, ob überhaupt eine Einwilligungsfähigkeit der Minderjährigen gegeben ist.\nVideomitschnitt der PK ab SA 19.6.21, 18.00:\n[https://www.youtube.com/ICICorona](https://www.youtube.com/ICICorona)\nAlle aktuellen News im\n[TKP Telegram Channel](https://t.me/tkp_news)\nUnterstütze unabhängigen Journalismus mit einer Spende\n[via PayPal ](http://paypal.me/PeterFMayer) [Mehr als 120 ÄrztInnen stehen auf gegen Covid-Impfung von Kindern](https://tkp.at/2021/06/11/mehr-als-120-aerztinnen-stehen-auf-gegen-covid-impfung-von-kindern/) [Impfung von Kindern nützt ihnen nicht – dennoch läuft Studie für 5- bis 11-Jährige](https://tkp.at/2021/06/09/impfung-von-kindern-nuetzt-ihnen-nicht-dennoch-laeuft-studie-fuer-5-bis-11-jaehrige/) [Leichte Verläufe von Corona Infektionen bei Kindern dank höherer Anzahl von B-Zellen](https://tkp.at/2021/06/07/leichte-verlaeufe-von-corona-infektionen-bei-kindern-dank-hoeherer-anzahl-von-b-zellen/)\n9 Kommentare\nComments are closed.", "language": null, "image": "https://tkp.at/wp-content/uploads/2021/05/iStock-1286713934-1024x683.jpg", "pagetype": "article", "links": ["#content", "#awb-oc__25782", "https://tkp.at/unterstuetzen/", "#tkp-footer", "https://twitter.com/tkp_at", "https://t.me/tkp_news", "https://vk.com/pfmayer", "https://gab.com/tkp_at", "https://gettr.com/user/tkp_at", "https://rumble.com/user/tkprumble", "#", "https://tkp.at/", "https://tkp.at/wissenschaft/", "https://tkp.at/politik/", "https://tkp.at/wirtschaft/", "https://tkp.at/technologie/", "https://tkp.at/meinung/", "https://tkp.at/podcast/", "#", "#awb-oc__25782", null, null, "https://tkp.at/wissenschaft/gesundheit/", "https://tkp.at/autoren/peter-f-mayer/", "http://www.wirzeigenunsergesicht.org/", "https://www.amazon.de/dp/3985620172?tag=tkpat-21&linkCode=ogi&th=1&psc=1", "https://www.amazon.de/dp/3985620172?tag=tkpat-21&linkCode=ogi&th=1&psc=1", "https://www.amazon.de/dp/3985620172?tag=tkpat-21&linkCode=ogi&th=1&psc=1", "https://www.youtube.com/ICICorona", "https://t.me/tkp_news", "http://paypal.me/PeterFMayer", "https://tkp.at/2021/06/11/mehr-als-120-aerztinnen-stehen-auf-gegen-covid-impfung-von-kindern/", "https://tkp.at/2021/06/09/impfung-von-kindern-nuetzt-ihnen-nicht-dennoch-laeuft-studie-fuer-5-bis-11-jaehrige/", "https://tkp.at/2021/06/07/leichte-verlaeufe-von-corona-infektionen-bei-kindern-dank-hoeherer-anzahl-von-b-zellen/", "https://tkp.at/2021/06/04/jedes-leben-zaehlt-auch-das-von-kindern-und-jugendlichen/", null, "https://www.facebook.com/sharer.php?u=https%3A%2F%2Ftkp.at%2F2021%2F06%2F19%2Fimmer-mehr-aerztinnen-gegen-corona-impfung-von-kindern%2F&t=Immer%20mehr%20%C3%84rztinnen%20gegen%20Corona-Impfung%20von%20Kindern", "https://twitter.com/share?text=Immer%20mehr%20%C3%84rztinnen%20gegen%20Corona-Impfung%20von%20Kindern&url=https%3A%2F%2Ftkp.at%2F2021%2F06%2F19%2Fimmer-mehr-aerztinnen-gegen-corona-impfung-von-kindern%2F", "https://api.whatsapp.com/send?text=https%3A%2F%2Ftkp.at%2F2021%2F06%2F19%2Fimmer-mehr-aerztinnen-gegen-corona-impfung-von-kindern%2F", "https://t.me/share/url?url=https%3A%2F%2Ftkp.at%2F2021%2F06%2F19%2Fimmer-mehr-aerztinnen-gegen-corona-impfung-von-kindern%2F&text=Immer%20mehr%20%C3%84rztinnen%20gegen%20Corona-Impfung%20von%20Kindern", "mailto:?subject=Immer%20mehr%20%C3%84rztinnen%20gegen%20Corona-Impfung%20von%20Kindern&body=https%3A%2F%2Ftkp.at%2F2021%2F06%2F19%2Fimmer-mehr-aerztinnen-gegen-corona-impfung-von-kindern%2F", "https://guidovobig.wordpress.com/", "http://www.ronpaulinstitute.org/archives/peace-and-prosperity/2021/june/21/world-health-organization-says-do-not-give-children-experimental-coronavirus-vaccine-shots/", null, "https://childrenshealthdefense.org/defender/cdc-vaers-data-deaths-adverse-events-covid-vaccines-including-children/", "https://www.wochenblick.at/oft-nebenwirkungen-bis-hin-zum-tod-oesterreichs-kinder-werden-geimpft/", "https://corona-blog.net/2021/06/18/problem-dunkelzifferrate-wir-werden-bald-alle-jemanden-kennen-der-eine-schwerwiegende-impfnebenwirkung-erlitten-hat/", null, "https://guidovobig.wordpress.com/", "https://www.aerzteblatt.de/nachrichten/124651/USA-Nach-dem-Lockdown-vermehrt-Erkrankungen-durch-RS-Viren", "https://www.kalb.com/2021/06/17/doctors-see-increase-cases-rsv-children-since-april/", "https://www.insider.com/rsv-respiratory-virus-is-infecting-children-across-the-south-2021-6", "https://theconversation.com/rsv-is-a-common-winter-illness-in-children-why-did-it-see-a-summer-surge-in-australia-this-year-156492", "https://7news.com.au/lifestyle/health-wellbeing/covid-like-virus-called-rsv-runs-rampant-in-melbourne-affecting-children-c-2421421", "https://www.theguardian.com/society/2021/jun/09/covid-distancing-may-have-weakened-childrens-immune-system-experts-say", null, null, null, "https://guidovobig.wordpress.com/", "https://www.t-online.de/nachrichten/deutschland/id_90256734/corona-delta-variante-das-halten-die-deutschen-von-der-maskenpflicht.html", null, "https://rumble.com/violu7-magnetic-nanoparticles-in-the-injections-masks-and-swabs.html", "https://www.theguardian.com/science/neurophilosophy/2016/mar/24/magneto-remotely-controls-brain-and-behaviour", null, null, "http://blauerbote.com/2021/06/18/sie-wollen-uns-fuer-dumm-verkaufen-richtig-herr-wieler/", null, "https://tkp.at/2023/10/26/die-wissenschaft-an-who-klima-zum-gesundheitsnotstand-erklaeren/", "https://tkp.at/2023/10/26/ungeschwaerzter-vertrag-eu-pfizer-wirksamkeit-nebenwirkung-und-langzeitfolgen-unbekannt/", "https://tkp.at/2023/10/26/rund-um-nationalfeiertag-viel-initiative-zur-rettung-der-neutralitaet/", "https://tkp.at/2023/10/26/neuseelaendischer-politikerin-die-regierung-kannte-jede-nebenwirkung-bevor-eine-einzige-impfung-in-neuseeland-verabreicht-wurde/", "https://tkp.at/2023/10/26/impfung-von-kindern-im-ersten-lebensjahr-ist-nicht-sinnvoll-und-allenfalls-schaedlich/", "https://tkp.at/2023/10/26/was-nelson-mandela-und-bruno-kreisky-zu-palaestina-und-israel-sagten/", "https://tkp.at/2023/10/26/mainstream-medien-fuer-kaefer-als-nahrung-um-den-klimawandel-zu-bekaempfen/", "https://tkp.at/2023/10/25/vertrag-zwischen-pfizer-und-sued-afrika-veroeffentlicht-buerger-wurden-laborraten/", "https://tkp.at/2023/10/25/die-stellungnahme-von-un-generalsekretaer-antonio-guterres-und-daten-von-haaretz-zum-7-oktober/", "https://tkp.at/2023/10/25/baerbock-und-schallenberg-gegen-waffenruhe-in-gaza/", "https://tkp.at/2023/10/25/was-ist-die-ideale-temperatur-fuer-die-menschheit-jedenfalls-nicht-die-von-vor-150-jahren/", "https://tkp.at/2023/10/25/eu-personal-probt-aufstand-gegen-leyen/", "https://tkp.at/2023/10/25/vertrauen-in-mainstream-medien-nimmt-weiter-ab-nun-am-tiefsten-stand-seit-jeher/", "https://tkp.at/2023/10/25/antisemitismus-experten-und-die-wahrheit-ueber-den-nahost-konflikt/", "https://tkp.at/2023/10/25/deutschlands-energiewende-wirtschaftliche-kriegsfuehrung-und-angriff-auf-die-zivilisation/", "https://tkp.at/2023/10/24/verschwundener-chinesischer-verteidigungsminister-abgesetzt/", "https://tkp.at/2023/10/24/gunnar-kaiser-verstorben/", "https://tkp.at/2023/10/24/schroeder-usa-torpedierten-frieden-zwischen-ukraine-und-russland/", "https://tkp.at/2023/10/24/holland-als-testlabor-fuer-die-abkehr-von-der-produktion-echter-lebensmittel/", "https://tkp.at/2023/10/24/ploetzlich-und-unerwartet-bei-tanzfestival-in-gujarat-indien-starben-10-menschen-an-herzinfarkt/", "https://tkp.at/2023/10/24/konfrontation-der-supermaechte-im-nahem-osten-usa-dirigieren-zweiten-flugzeugtraeger-um/", "https://tkp.at/2023/10/24/kann-man-jetzt-die-hersteller-des-mrna-covid-impfstoffs-mit-aussicht-auf-erfolg-verklagen/", "https://tkp.at/2023/10/23/wagenknecht-partei-gelandet/", "https://tkp.at/2023/10/23/ploetzlich-und-unerwartet-16-jaehriger-high-school-laeufer-kollabiert-und-stirbt-nach-gewonnenem-rennen/", "https://tkp.at/2023/10/23/niederlage-fuer-gruene-in-schweiz/", "https://tkp.at/unterstuetzen/", "https://tkp.at/unterstuetzen/", null, "https://tkp.at/unterstuetzen/", "https://twitter.com/tkp_at", "https://t.me/tkp_news", "https://vk.com/pfmayer", "https://gab.com/tkp_at", "https://gettr.com/user/tkp_at", "https://rumble.com/user/tkprumble", "https://tkp.at/ueber-den-blog/", "https://tkp.at/ueber-den-blog/", "https://tkp.at/archiv/", "https://tkp.at/impressum/", "https://tkp.at/datenschutz/", null, "#", "https://tkp.at/wissenschaft/", "https://tkp.at/politik/", "https://tkp.at/wirtschaft/", "https://tkp.at/technologie/", "https://tkp.at/meinung/", "https://tkp.at/podcast/", "https://tkp.at/ueber-den-blog/", "https://tkp.at/archiv/", "https://tkp.at/unterstuetzen/", "https://tkp.at/unterstuetzen/#tkp-footer", "https://twitter.com/tkp_at", "https://t.me/tkp_news", "https://vk.com/pfmayer", "https://gab.com/tkp_at", "https://gettr.com/user/tkp_at", "https://rumble.com/user/tkprumble", "https://tkp.at/impressum/", "https://tkp.at/datenschutz/", null, null, "#"]}