{"title": "PDF", "author": "PDF", "url": "https://www.wisshom.de/whwp/wp-content/uploads/2020/04/6c939_ice7_kongressband_teil2_akt.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "47 \n \n \nPetra Plunger. Homöopathie in der Betreuung chronisch kranker Menschen. ICE 7. InHom 2008. Petra Plunger \n \nHomöopathie in der Betreuung chronisch kranker Menschen – die Perspektive der \nPatientInnen \n \n In diesem Beitrag soll der Frage nachgegangen werden, ob und wie im Zusammenhang mit chronischen \nErkrankungen eine Behandlung und Betreuung durch HomöopathInnen wirkungsvoll und hilfreich ist. Die \nPerspektive, aus der diese Beschreibung  erfolgt, ist jene der Betroffene n: Sie berichten von ihren Erfah-\nrungen, Wünschen und Bedürfnissen, den Herausforderungen, denen sie sich im Rahmen ihrer Erkran-\nkung gegenübersehen. Und sie beleuchten die Rolle, die der Homöopathie im Umgang mit ihrer Erkran-\nkung zukommt. Aus dieser Sicht lassen sich fünf Themenblöcke identifizieren, die die Bedeutung der \nHomöopathie in diesem Zusammenha ng sichtbar werden lassen: Die Rahmenbedingunge n für eine ho-\nmöopathische Behandlung, die Beziehungsgestaltung PatientIn – HomöopathIn, die Wirkung der homöo-\npathischen Behandlung, die Entwicklung einer „Krankheitsgeschichte“ sowie Empowerment, Selbstsorge \nund Sorge für andere.  \n \n \n1. Einleitung \n \nIn welcher Weise trägt Homöopathie zu einer patien-\ntenorientierten Behandlung und Betreuung von Men-\nschen, die an einer chronischen Erkrankung leiden, bei? Das war die Ausgangsfrage, mit der sich das \nProjekt  „Homöopathie als Alternative zu schulmedizi-\nnischer Behandlung?“ an der Abteilung für Palliative \nCare und Organisationsethik der Alpen-Adria Univer-\nsität Klagenfurt auseinandersetzte\n1. Die Orientierung \nan den Wünschen und Bedürfnissen der Betroffenen, \nihre Sicht auf eine gute Versorgung waren dabei \nforschungsleitende Prinzipien (Heller 2007). \n \nAusgangspunkt der Forschung war die Hypothese, \ndass sich in der verstärkten Nutzung der Homöopa-\nthie deren Stärken, aber auch Entwicklungspotentiale \nfür die konventionelle medizinische Versorgung be-\nsonders in der Behandlung chronischer Krankheiten \nabbilden. Der Erfolg der Homöopathie ist somit auch \nim Licht der gegenwärtigen sozialen, medizinischen \nund ökonomischen Herausforderungen der Schulme-\ndizin zu sehen: Versorgungsgrenzen werden ange-\nsichts der Veränderung im Krankheitsspektrum durch \ndie Zunahme chronischer und funktioneller Erkran-\nkungen offensichtlich (die angebotsgesteuerte Nach-\nfrage nach medizinischen Leistungen trägt zu diesem \nUmstand weiter bei), der Zunahme diagnostischer \nVerfahren steht keine entsprechende Entwicklung \naufseiten neuer Therapien gegenüber, und eine zu-\nnehmende Spezialisierung, Fragmentierung und De-\nPersonalisierung führt zu Kommunikationsdefiziten \nzwischen ÄrztInnen und PatientInnen – ein Dialog \nfindet, wenn, dann über  die PatientInnen, und nicht \nmit den PatientInnen statt (Degele 2000). Homöopa-\nthie übernimmt in den skizzierten Zusammenhängen \neine Grundfunktion der konventionellen Medizin: die \nganzheitliche Orientierung am Menschen in seinem Lebensumfeld. \n \nDer Blick auf das Feld der Homöopathie war ein zwei-\nfacher: Er nahm Behandlungs- und Betreuungsver-\nläufe aus der Sicht von Menschen mit chronischen \nErkrankungen in den Blick und fragte nach der Per-\nspektive der behandelnden HomöopathInnen auf die \nThematik „Versorgung chronisch kranker Menschen“. \n \n \n_______________________________ \n \n1 An dem Projekt haben neben der Autorin Univ.-Prof. Mag. Dr. \nAndreas Heller M.A., der Leiter der Abteilung, und Mag.a Claudia Wenzel mitgearbeitet. Ich danke ihnen für die gute Zusammenarbeit.  \n \nBevor im Folgenden auf die Bedeutung der Homöo-\npathie aus der Sicht der PatientInnen eingegangen \nwird, soll an dieser Stelle dargestellt werden, wer für die Studie befragt wurde. Der Kontakt zu den Patien-\ntInnen wurde über die interviewten HomöopathInnen \nhergestellt, welche das prinzipielle Einverständnis für \nein Interview vonseiten der PatientInnen einholten. \nDie so sukzessive ausgewählten 10 PatientInnen \nwurden in einem zweiten Schritt von den Forscherin-\nnen kontaktiert und die Vereinbarung für ein Interview \n(aber auch die Möglichkeit einer Absage!) wurde \ngetroffen. Alle angesprochenen Personen haben dem \nInterview mit dem Hinweis, dass sie die Fragestellun-\ngen der Studie interessant fänden und die Homöopa-\nthie bekannter machen wollten, zugestimmt. Die \nmeisten Interviews fanden bei den Betroffenen zu \nHause statt, um ein vertraut es Umfeld zu gewährleis-\nten und den ohnehin beträchtlichen Aufwand des \nInterviews so klein wie möglich zu halten. Alle Befrag-\nten litten zum Zeitpunkt des Interviews bereits seit \nlängerer Zeit an einer Erkrankung, für die sie zu-\nnächst schulmedizinische Hilfe gesucht hatten. Sie \nwaren zwischen 39 und 69 Jahre alt, und zwischen   \n6 Monaten und 27 Jahren in homöopathischer Be-\nhandlung. Frauen und Männer waren gleich verteilt. \n \n \n2. Die Perspektive der PatientInnen \n \nDas folgende Kapitel beschäftigt sich damit, wie die \nhomöopathische Behandlung und Betreuung vonsei-\nten der PatientInnen2 erlebt wird. Aus den Erzählun-\ngen der PatientInnen lassen sich fünf wesentliche \nThemen ableiten: \n \n• Rahmenbedingungen für eine homöopathische \nBehandlung \n• Beziehungsgestaltung PatientIn – HomöopathIn \n• Wirkung der homöopathischen Behandlung \n• Entwicklung einer „Krankheitsgeschichte“ \n• Empowerment, Selbstsorge und Sorge für andere \n \n \n_____________________________ \n \n2 Die Begrifflichkeit „PatientIn“ wird hier in Anlehnung an die Selbst-\nbeschreibung der InterviewpartnerInnen verwendet. Es soll jedoch \ndarauf hingewiesen werden, dass die diesem Begriff zugrunde liegende, der sprachlichen Herkunft und vielfachen Praxis geschulde-\nte  Annahme des „passiven  Erduldens“ keinesfalls mit der Verwen-dung impliziert werden. „PatientInnen“ wird alternierend mit „Betrof-fene“ verwendet, um auf diese Problematik Bezug zu nehmen. 48 \n \n \nPetra Plunger. Homöopathie in der Betreuung chronisch kranker Menschen. ICE 7. InHom 2008. 2.1. Rahmenbedingen für eine homöopathische \nBehandlung \n \nGrundlagen für eine gelingende homöopathische \nBehandlung und Betreuung werden bereits im Zu-\ngang zur Homöopathie gelegt: Die Anregung, eine \nhomöopathische Behandlung zur Linderung von Be-\nschwerden zu versuchen, kommt aus dem Verwand-\nten- oder nahen Bekanntenkreis, also von Personen, \nderen Empfehlung wertgeschätzt wird. Die Betroffe-\nnen berichten von dieser Phase als einer Suche nach \nBehandlungsalternativen, in der sie für hilfreiche \nHinweise offen waren. \n \nHomöopathie war in dieser Phase für sie eine mögli-\nche Option, die durch die beobachteten Behand-\nlungserfolge bei anderen das Interesse weckte, und \nfür die sie sich nach ersten Behandlungserfahrungen \nentschieden haben. Im Allgemeinen ist das Wissen \nüber Homöopathie in dieser Phase gering; was zählt, \nist die Empfehlung einer vertrauenswürdigen Person. \nInhaltlich konnte diese Empfehlung an die eigenen \nsubjektiven Vorstellungen von Gesundheit und \nKrankheit und Behandlung von Leiden gut anschlie-\nßen. \n \nIn den Erzählungen zu ihren Vorstellungen von Ge-\nsundheit und Krankheit wird deutlich, dass die Betrof-\nfenen fast ausschließlich psychosoziale Gründe als \nErkrankungsursachen anführen, und ihre körperliche \nSymptomatik in enger Verbundenheit und Bedingtheit \nmit ihrem Befinden sehen. Kranksein wird auf körper-\nlicher Ebene als Funktionsstörung, verbunden mit \nSchmerzen, auf psychosozialer Ebene als einge-\nschränkte Handlungsmöglichkeit und potentielle Ab-\nhängigkeit von der Unterstützung anderer gedeutet. Eine diesen Bedürfnissen entsprechende Behandlung \nsollte möglichst nebenwirkungsarm und „sanft“ sein, \neinige InterviewpartnerInnen sprechen auch von \neinem „ganzheitlichen Ansatz“, der sie schon immer \ninteressiert hat. \n \nDiesem umfassenden Verständnis von Krankheit und \nKrankenbehandlung steht ein in der Wahrnehmung \nder Betroffenen darauf wenig eingehendes schulme-\ndizinisches Behandlungskonzept gegenüber: Haupt-\ngrund für die Suche nach Behandlungsalternativen \nsind dementsprechend wenig zufrieden stellende \nErfahrungen mit der schulmedizinischen Behandlung. \nEinen wesentlichen Anteil an der Erfahrung mit \nschulmedizinischer Behandlung hat die Wahrneh-\nmung der Interaktion und Kommunikation mit schul-\nmedizinisch tätigen ÄrztInnen: Ihre Leiden wurden \nteilweise ignoriert, nicht ernst genommen und baga-\ntellisiert, Diagnosen wurden unzureichend erklärt – \nsomit waren schulmedizinischer Befund und das \naktuelle Befinden für die Betroffenen nicht zur De-\nckung zu bringen. \n \nOftmals waren auch Therapievorschläge nicht akzep-\ntabel, meist aufgrund der befürchteten Nebenwirkun-\ngen, bzw. konnte der Grund einer Behandlung nicht \nschlüssig dargelegt werden oder die Betroffenen \nvermuteten aufseiten der ÄrztInnen die Tendenz, \neher eine schnelle Lösung des Problems mittels Me-\ndikamenten anzustreben, als sich mit ihrem Befinden \nauseinanderzusetzen. In manchen Fällen wurde die \nschulmedizinische Behandlung aufgrund der Neben-\nwirkungen bzw. aufgrund der wahrgenommenen unzureichenden Wirksamkeit überdacht. Auch wird \nangemerkt, dass die Schulmedizin ihre Grenzen nicht erkennen kann, und somit zum „Immerwei-\nter(be)handeln“ gezwungen ist. Ganz allgemein stel-\nlen die InterviewpartnerInnen aufseiten der von ihnen \nkonsultierten SchulmedizinerInnen einen Mangel an \nKommunikation, Zeit und Interesse an ihren Be-\nschwerden fest. \n \n 2.2. Beziehungsgestaltung  \nPatientIn – HomöopathIn \n \nDer Interaktion mit der/dem HomöopathIn wird in den \nAussagen der PatientInnen große Bedeutung zuge-\nmessen. Sie stellt einen „Gegenpol“ zur als sehr be-\nlastend wahrgenommenen Kommunikations- und \nBeziehungslosigkeit im schulmedizinischen Behand-\nlungskontext dar und wird idealtypisch in der Konzep-\ntion der „Hausärztin“ / des „Hausarztes“ gefasst. \n \nParadigmatisch lassen sich diese Erfahrungen in den \nErzählungen der InterviewpartnerInnen über den \npersönlichen Erstkontakt mit der/dem HomöopathIn \nim Rahmen der homöopathischen Fallaufnahme \nfestmachen, der in Inhalt und Ablauf als überra-\nschend angenehm und interessiert an ihren Be-\nschwerden beschrieben wird. Die Art der Sprache als \numgangssprachlich, jenseits der medizinischen Fach-\nsprache, wird von den PatientInnen geschätzt: „Wir \nsprechen dieselbe Sprache.“ Die genauen Fragen der \nHomöopathInnen erleben manche Betroffene als \nHerausforderung an ihre Beobachtungs- und Aus-\ndrucksfähigkeit, ihre Beschwe rden in allen Details zu \nschildern. Einige berichten davon, dass ihnen im \nVerlauf des Erzählens Zusammenhänge bewusst \nwurden, die für sie neu und überraschend waren. In \nmanchen Fällen wird das freie Sprechen über die Beschwerden als eigenständige, heilsame Interventi-\non empfunden: PatientInnen beschreiben diese Er-\nfahrungen als „sich ernst genommen fühlen“, verbun-\nden mit der Möglichkeit, „in der eigenen Sprache zu \nsprechen“. \n \nDie/der HomöopathIn wird von den PatientInnen als \nempathisch und Anteil nehmend beschrieben, als \neine Person, die zuhören kann und daran interessiert \nist, ihre Symptome und ihr Leiden zu verstehen und \nauf ihre Bedürfnisse und Wünsche Rücksicht zu \nnehmen. Dieses Interesse drückt sich für die Betrof-\nfenen durch das genaue Nachfragen der/des Homöo-\npathIn aus. PatientInnen fühlen sich „als Mensch \nwahrgenommen“, eine Erfahrung, die sie in ihren \nbisherigen Kontakten im schulmedizinischen Kontext \neher als Ausnahme erlebt haben. Die Konsultation \nlässt ihnen genug Zeit, um die Beschwerden ausführ-\nlich schildern zu können und die Individualität ihrer \nSymptome in der subjektiven Schilderung zu fassen. \nDie ausreichend vorhandene Zeit ermöglicht es nach \nEinschätzung der Betroffenen auch der/dem Homöo-\npathIn, sich in ihre Schilderungen „einzufühlen“. Die-\nse Anteilnahme kann auch implizieren, dass die/der \nHomöopathIn eher „zurückhaltend“ auftritt, wenn das \nfür die/den PatientIn angenehmer ist. Das Umfeld der \nPraxisräume spiegelt diese Schilderung wider, es \nwird als „freundlich, warm und nicht-medizinisch“ \nbeschrieben, erinnert an einen Therapieraum und \nnicht an eine konventionelle Arztpraxis mit ihrer Aus-\nrüstung an medizintechnischen Gerätschaften. \n \nInsbesondere Frauen führen dieses Verständnis und die empathische Haltung der sie betreuenden Ho-\nmöopathInnen darauf zurück, dass sie über gemein-49 \n \n \nPetra Plunger. Homöopathie in der Betreuung chronisch kranker Menschen. ICE 7. InHom 2008. same, geteilte Erfahrungen verfügen: das Erlebnis \ndes Krankseins und der homöopathischen Behand-\nlung, die Erfahrungen als Patientin im schulmedizini-\nschen System, und auf gesellschaftlicher Ebene z.B. \nals Mutter, die um die Behandlung ihrer Kinder be-\nsorgt ist, und als diejenige, die für Gesundheitsbelan-\nge und die Versorgung von Kranken zuständig ist \n(z.B. in der Familie). Darüber hinaus scheint es be-\ndeutsam zu sein, dass PatientInnen und Homöopa-\nthInnen bestimmte Überzeug ungen teilen: Das betrifft \nKonzepte zur Entstehung von Krankheiten, die Be-\nhandlung von Krankheiten und die jeweiligen Rollen \nvon PatientInnen und HomöopathInnen, und auch \nden Sinn von Krankheit und Leiden. \n \nIn Bezug auf die fachliche Qualifikation der/des Ho-\nmöopathIn schätzen die Betr offenen, dass diese über \neine homöopathische und eine schulmedizinische \nAusbildung verfügen und quasi „in zwei Welten“ zu \nHause sind. Diese doppelte Qualifikation vermittelt \nden PatientInnen ein Gefühl der Sicherheit. Der sich \ndaraus ergebende Einsatz homöopathischer oder \nschulmedizinischer Behandlung wird als „nicht dog-\nmatisch“ beschrieben. \n \nDie kontinuierliche Betreuung durch die/den Homöo-\npathIn wird von den Betroffenen als bedeutsam an-\ngesehen. Qualitativ kann diese Begleitung unter-\nschiedliche Ausprägungen annehmen, abhängig \ndavon, welche subjektiven Konzepte von Gesundheit \nund Krankheit die Betroffene n vertreten: Die/der Ho-\nmöopathIn kann als „Hausärztin/Hausarzt“ wahrge-\nnommen werden, die/der die Betroffenen bereits über \neinen längeren Zeitraum hinweg betreut hat und nicht \nnur über ihre Erkrankungen, sondern auch über ihre \nLebenszusammenhänge Bescheid weiß: Dies wird von den Betroffenen dahingehend kommentiert, dass \nman „nicht nur eine Nummer und ein Krankenschein \nzum Abrechnen“ ist. Werden Krankheiten und Symp-\ntome als hilfreiche Zeichen und Anstöße für Verände-\nrungen und persönliche Entwicklung gedeutet, dann \nwird die Betreuung durch die/den HomöopathIn auch \nals eine Form von spiritueller Begleitung gesehen. \nInnerhalb dieser beiden Pole lassen sich unterschied-\nliche Ausprägungen der Begleitungen ausmachen. \nVoraussetzung ist aber in jedem Fall ein bereits über \neinige Monate dauernder Kontakt. Am Beginn der \nBehandlung dominiert vonseiten der PatientInnen \neine Haltung, die vorwiegend die akuten Beschwer-\nden im Blick hat und in Bezug auf eine längere Be-\ngleitung zurückhaltend agiert. \n \nOrganisatorisch lässt sich die Begleitung als zeitwei-\nse Verdichtung der Kontakthäufigkeit und dauerhaftes \n„Dabeisein“ beschreiben. In diesem Zusammenhang \nwird betont, wie wichtig die Erreichbarkeit der/des \nHomöopathIn ist, insbesondere was Notfälle – vor-\nwiegend Erkrankungen von Kindern – angeht. Er-\nreichbarkeit meint hier das  Vertrauen auf eine zeitna-\nhe Bearbeitung eines aufgetretenen Problems und \nnicht zwingenderweise den sofortigen Kontakt. \n \nDie/der HomöopathIn fungiert ferner als ZuweiserIn \nzu schulmedizinischen KollegInnen – eine Funktion, \ndie sehr geschätzt wird. Für die PatientInnen ist es \nwichtig, dass auch vonseiten der Einstellung der/des \nHomöopathIn eine Kombination der Homöopathie mit \nschulmedizinischen Methoden (oder auch anderen \nVerfahren bzw. Therapien) möglich ist: Einerseits, weil auch die Homöopathie in ihrem Behandlungs-\nspektrum an Grenzen stößt und die PatientInnen es als vertrauensstiftend erleben, wenn diese Grenzen \nauch benannt werden. Andererseits, weil die Funktion \nder Zuweisung die Empfehlung von konkreten ÄrztIn-\nnen beinhaltet, auf deren Kompetenz vertraut werden \nkann, die in Kontakt mit der/dem HomöopathIn ste-\nhen, und die die Homöopathie gutheißen – somit wird \nden Betroffenen ein „Herumirren“ und ein Sich-\nerklären-Müssen (warum eine homöopathische Be-\nhandlung in Anspruch genommen wird) erspart. \n \nDie/der HomöopathIn fungiert in diesem Behand-\nlungskontext als „Hausärztin/Hausarzt“, also als Ärz-\ntin/Arzt, bei der/dem alle Informationen über die Be-\nhandlung zusammenlaufen und mit der/dem die ge-\nmeinsame Entscheidung für nächste Schritte getrof-\nfen wird. Die Letztverantwortung bzw. Zuständigkeit \nfür die Vereinbarkeit des Therapiekonzepts (z.B. die \nKommunikaton mit SchulmedizinerInnen über die \nhomöopathische Behandlung) liegt bei den PatientIn-\nnen – diese Konstellation wird von ihnen als Ausdruck \nihrer persönlichen Verantwortung gewertet. \n \n \n2.3. Wirkung der homöopathischen Behandlung \n \nIn der Suche nach dem passenden homöopathischen \nMittel manifestieren sich Übergang und Zusammen-hang zwischen der Bedeutung der Beziehung zwi-\nschen PatientIn und HomöopathIn und der Wirkung \nder Behandlung. Die Suche nach dem Mittel bzw. die \nTatsache, dass nicht sofort nach einer Konsultation \nein Mittel feststeht, wird von einigen PatientInnen als \nAusdruck der Sorgfalt und des genauen Vorgehens \nbei der Auswahl des Mittels gedeutet. Auch ein \nWechsel des Mittels im Lauf der Behandlung wird \ndementsprechend als Anpassung an ihr individuelles Befinden gedeutet. \n \nDas Auffinden des passenden Mittels stellt auch An-\nforderungen an die PatientInnen: Sie müssen bereit \nsein, nicht nur über körperliche, sondern auch über \npsychische Beschwerden Auskunft zu geben bzw. \nakzeptieren, dass auch ihr soziales Umfeld und ihre \nLebenszusammenhänge in den Blickpunkt der ho-\nmöopathischen Anamnese rücken. Ferner müssen \nsie ihre Beobachtungsfä higkeit und Ausdrucksfähig-\nkeit schulen, um auf die genauen Nachfragen Aus-\nkunft geben zu können. Das erfordert zumindest am \nBeginn der homöopathischen Behandlung ein Um-\ndenken und eine Zeitinvestit ion, da diese Aufmerk-\nsamkeit erst geschult werden muss. \n \nEin Umdenken ist nach Meinung der Betroffenen \nauch dort notwendig, wo sie am Beginn der Behand-\nlung noch von einer passiven Haltung ausgingen, die \ndarauf basierte, mittels Einnahme eines möglichst \nnebenwirkungsarmen Mittels gesund zu werden: Hier \nberichten sie, dass ihre Mitarbeit und aktive Teilnah-\nme von Anfang an eingefordert wurde, sei es in Form \nder Schulung der Selbstbeobachtung, oder auch \ndadurch, eine Haltung zu finden, dass Heilung we-\nsentlich auch von den Betroffenen selbst bewirkt wird: \nIndem die Auseinandersetzung angestoßen wird, \nwelchen Sinn die Symptome haben könnten. Fast alle \nberichten von einem Wandel in ihrer Haltung gegenü-\nber Symptomen und Beschwerden: Diese werden als \nsinnvolle Zeichen des Körpers bzw. der Psyche ge-\ndeutet, um auf einen Entwicklungsschritt oder eine \nGefährdung hinzuweisen.  50 \n \n \nPetra Plunger. Homöopathie in der Betreuung chronisch kranker Menschen. ICE 7. InHom 2008. Mit dem homöopathischen Mittel wird dabei eine \nqualitativ andere Wirkung als mit schulmedizinischen \nMedikamenten verbunden, die als „lösen, hervorho-\nlen, ausheilen“ gefasst wird. Im Unterschied zu \nschulmedizinischen Medikamenten, denen zum Teil \neine unterdrückende Wirkung zugeschrieben wird, \nwerden homöopathische Mitte l als unterstützend und \nsystemisch wirkend und als nachhaltig wirksam be-\nschrieben. Anders als in der schulmedizinischen \nBehandlung, wo eine schnelle Wirksamkeit oft mit \neiner aggressiven Wirkungsweise und Nebenwirkun-\ngen verbunden ist, wird die Wirkung der homöopathi-\nschen Mittel als subtiler und frei von Nebenwirkungen \n(abgesehen von einer möglichen Erstverschlimme-\nrung) gesehen. Der Wirkungseintritt kann rasch und \ngut wahrnehmbar erfolgen, oder schrittweise und nur \ngraduell wahrnehmbar. Wirkungen werden auf kör-\nperlicher Ebene, aber auc h auf psychischer Ebene \nund, damit verbunden, auf sozialer Ebene beschrie-\nben. \n \nWie bereits erwähnt, wurde von allen Interviewpartne-\nrInnen angegeben, dass sie die homöopathische \nBehandlung mit anderen, vorwiegend schulmedizini-\nschen, aber auch alternativen und komplementären \nTherapien kombinieren. Den zusätzlichen alternativen \nund komplementären Methoden kommt in diesem \nZusammenhang eine ergänzende Funktion zu, sie \nwurden z.T. von der/dem HomöopathIn empfohlen \nund sollen die Wirkung der Homöopathie unterstützen \nbzw. für eine homöopathische Behandlung nicht zu-\ngängliche Beschwerden bearbeiten.  \n \nDer Verwendung der Schulmedizin kommt in diesem \nZusammenhang eine etwas andere Bedeutung zu: \nSie dient in erster Linie der Erstellung schulmedizini-scher Befunde, um die Möglichkeit auszuschließen, \neine relevante Erkrankung nicht erfasst zu haben. \nFerner wird sie im Rahmen jährlicher Kontroll- und \nVorsorgeuntersuchungen in Anspruch genommen. \nEine wichtige Funktion erfüllt die Option, sich schul-\nmedizinisch behandeln zu lassen als „Sicherheits-\nnetz“, wenn eine homöopathische Behandlung sich \nals zu wenig wirksam oder nicht wirksam erweist. In \ndiesem Fall wird nach dem Prinzip des aufmerksa-\nmen Abwartens vorgegangen – HomöopathIn und \nPatientIn beobachten den Verlauf der Beschwerden \nund setzen gegebenenfalls schulmedizinische Medi-\nkamente ein. \n \nDie Vereinbarkeit der Homöopathie mit einer schul-\nmedizinischen Behandlung scheint somit für die Be-\ntroffenen prinzipiell gegeben zu sein. In diesem Ar-\nrangement hat die Homöopathie Priorität, damit ist oft \nauch der Wunsch verbunden, schulmedizinische \nTherapien, insbesondere Arzneimitteltherapien, so-\nweit wie möglich zu reduzieren bzw. zu vermeiden. \n \n 2.4. Entwicklung einer „Krankheitsgeschichte“ \n Ein Element der heilsamen  Wirkung der homöopathi-\nschen Behandlung und Betreuung stellt für die Betrof-\nfenen die Möglichkeit dar, ihre individuelle Krank-\nheitsgeschichte, ihr Kranksein zu fassen und sich \ndessen bewusst zu werden. Im Wesentlichen ge-\nschieht diese „Biographisierung“ im Rahmen der Kon-\nsultationen mit der/dem Hom öopathIn und wird in der \nhomöopathischen Fallaufnahme durch die Art der Fragestellung bzw. durch das aufmerksame Zuhören \nund die Verwendung von Alltagssprache vonseiten der HomöopathInnen hervorgerufen. Sie setzt sich \nfort in der Selbstbeobachtung und in den dadurch \nangestoßenen Konstruktionen von Sinnzusammen-\nhängen aufseiten der PatientInnen. \n \nDiese Elemente der Selbstbeobachtung wurden zum \nTeil auch in schriftlicher Form festgehalten – als Ta-\ngebücher durch die Betroffenen selbst, oder im Fall \nder Behandlung von Kindern, für diese durch die \nMütter. Eine Grundlage für diese Biographisierungs-\nleistung bilden geteilte Erklärungsmodelle zwischen \nPatientInnen und HomöopathInnen, was die Konzep-\nte von Gesundheit, Krankheit und Heilung angeht: \nDiese werden im Verlauf der Betreuung gemeinsam \nkonstruiert, z.T. berichten PatientInnen auch von \neinem „Umdenken“, was ihre Sicht auf Ursachen von \nKrankheiten und Zusammenhänge z.B. zwischen \nLebensstil und Gesundheit angeht. Bedeutsam ist \nauch, dass sich zwischen PatientIn und HomöopathIn \nim Verlauf der Betreuung eine Vertrauensbasis gebil-\ndet hat, die den Austausch über subjektive Konzepte, \nWahrnehmungen, Wünsche und Bedürfnisse erst \nermöglicht. \n \nDie Betroffenen berichten, dass ihnen im Zuge des \nSprechens und Erzählens über ihre Erkrankung erst-\nmals bewusst wurde, dass sie einen anderen Um-\ngang damit finden wollten, indem sie diese in ihr Le-\nben integrierten, anstatt die Erkrankung als aus-\nschließlich zu bekämpfende Beschwerden zu sehen – \ndiese Sichtweise wurde vor allem dann wichtig, wenn die Beschwerden wiederkehrend waren, keine Aus-\nsicht auf Heilung im Sinne von Beschwerdefreiheit \ngegeben war und der Alltag der Betroffenen dadurch \nbeeinträchtigt war. \n Diese Aufgabe der Auseinandersetzung mit und der \nRekonzeptualisierung von Beschwerden wurde im \nProzess z.T. auch als mühsam und belastend emp-\nfunden. Positiv wird von den Betroffenen wahrge-\nnommen, dass sie eine Sichtweise entwickeln konn-\nten, sich auf die Signale und Zeichen ihres Körpers \nzu verlassen und diese als hilfreich im Aufspüren von \nRessourcen und belastenden Einflüssen zu sehen: \nSymptome können so als Warnsignale des Körpers \ngelesen werden, die auf eine Überforderung hinwei-\nsen. Zentral auch der Begriff des „Ordnens“ von Wis-\nsensbeständen, welches das Denken und Wissen \nüber Krankheiten sowie die Gefühle der Betroffenen \numfasst. \n \nDie ressourcenorientierte Unterstützung der Entwick-\nlung einer individuellen Krankheitsgeschichte durch \ndie/den HomöopathIn setzt sich fort im homöopathi-\nschen Mittel, das von einer Interviewpartnerin als \n„Talisman“, der sie in ihren Entwicklungsprozessen \nbegleitet, beschrieben wurde. Das homöopathische \nMittel leistet auch eine wichtige Übersetzungsarbeit, \nindem es als Vermittler zwischen den Signalen/Symp-\ntomen des Körpers und dem Bewusstwerden und \nBewusstsein darüber fungiert. \n \nThematisch lassen sich unterschiedliche Narrationen \nfassen: z.B. Geschichten, die Homöopathie als „Be-\ngleitung in einem Wachstumsprozess“ sehen, jene, \ndie von „Sicherheit und Handlungsfähigkeit“ spre-\nchen, oder jene, die Homöopathie als „immer wieder \nin den Griff kriegen mit natürlichen Mitteln“ konzipie-\nren.  \n 51 \n \n \nPetra Plunger. Homöopathie in der Betreuung chronisch kranker Menschen. ICE 7. InHom 2008. 2.5. Empowerment, Selbstsorge und Sorge \n für andere \n \nDie Ausgangspunkte für die Entwicklung von Kompe-\ntenzen zur Selbstsorge und Sorge für andere stellen \ndie genaue Selbstbeobachtung, die Umdeutung von \nSymptomen als hilfreiche Zeichen des Körpers und \ndie Orientierung an Ressourcen dar. Daran angela-\ngert sind das Vertrauen, für sich selbst und andere \nsorgen zu können, das sich im Wesentlichen durch \ndie als erfolgreich erlebte Behandlung, aber auch im \nZuge der Selbstbehandlung und Selbsthilfe entwi-\nckelt, und die Haltung, Verantwortung für die eigene \nGesundheit zu übernehmen. \n \nUnterstützt wird dieses Selbstvertrauen durch die \nAufforderung und Ermunter ung der HomöopathInnen, \nfür das eigene Wohlbefinden bzw. für Heilungspro-\nzesse Verantwortung im Sinne von Mitarbeit und \nMitbestimmung zu übernehmen. Das kann im Verlauf \nder Konsultationen geschehen, durch Übertragen von \n„Aufgaben“, z.B. der Selbstbeobachtung und selb-\nständigen Mitteleinnahme nach Bedarf. Oder auch als \ngezieltes Angebot vonseit en der HomöopathInnen in \nForm von Seminaren und Vorträgen, die neben der \nErweiterung der Eigenkompetenz auch die Möglich-\nkeit eröffnen, dass sich die TeilnehmerInnen gemein-\nsam relevantes Wissen über Optionen zur Selbstbe-\nhandlung erarbeiten (im Gegensatz zu dekontextuali-\nsierten Informationen aus anderen Quellen, z.B. ho-\nmöopathischer Fachliteratur). \n \nAuch die Stärkung des Selbstvertrauens und die \nVernetzung mit anderen Betroffenen werden als hilf-\nreich erwähnt. Diese Netzwerke, die teilweise freund-\nschaftlichen Charakter annehmen, werden beinahe ausschließlich von Fr auen thematisiert und sehr ge-\nschätzt, die ihre Kinder behandeln und im Austausch \nmit anderen Unterstützung – vor allem in Akutsitua-\ntionen – erhalten. \n \nDie Selbstbehandlung mit homöopathischen Mitteln \nkann unterschiedliche Formen annehmen: Sie rei-\nchen von einer selbständigen Einnahme der Mittel \nnach Anweisung der/des HomöopathIn bis zur     \neigenständigen Wahl von Mitteln. Generell wird aber \ndie Rücksprache und Abstimmung mit der/dem Ho-\nmöopathIn gesucht. Erleichtert wird die homöopathi-\nsche Selbstbehandlung dadurch, dass sich die Betrof-\nfenen auf wenige (Akut-)Mittel beschränken und die \nArt der Behandlung – das Einnehmen eines Mittels – \nals leicht erlernbar beschrieben wird. Die Auswahl \ndes passenden Mittels anhand des Ähnlichkeitsprin-\nzips wird als intuitiv einleuchtend wahrgenommen. \nDie geringe Wahrscheinlichkeit von Nebenwirkungen \nfördert die Offenheit zur Selbstbehandlung. \n \nWie erwähnt, kann die Selbstbehandlung auch aus-\ngedehnt werden auf nahe stehende Personen, das ist \ninsbesondere bei Müttern der Fall, die ihre Kinder \nhomöopathisch behandeln. Hier wird betont, dass \nmithilfe der Homöopathie eine sanfte Behandlungs-\nmethode gefunden wurde und Nebenwirkungen wei-\ntestgehend ausgeschlossen werden können, was \ninsbesondere bei der Betreuung kleiner Kinder eine \ngroße Rolle spielt. Einzig der Aufwand der homöopa-\nthischen Behandlung (z.B. bedingt durch den Verab-\nreichungsmodus) wird als teilweise mühsam und \nzeitaufwändig beschrieben.  Eine weitere Ausdehnung erfährt diese Selbstsorge, \ndie ursprünglich die angeleitete Selbstbehandlung mit \nhomöopathischen Mitteln umfasst, durch die Rückbe-\nsinnung auf Hausmittel, durch Änderungen im Le-\nbensstil, die ursächlich mit den Erfahrungen in der \nhomöopathischen Behandlung in Verbindung ge-\nbracht werden (z.B. sich mehr Ruhe zu gönnen), und \ndurch die selektive Anwendung anderer Behand-\nlungsoptionen, auch im schulmedizinischen Bereich. \nIn diesem Zusammenhang schätzen die Betroffenen \nden offenen und pragmatischen Zugang ihrer Ho-\nmöopathInnen zu anderen Behandlungsoptionen und \nVerfahren sowie die Empfehlung derselben. \n \nManche InterviewpartnerInnen beschreiben diese \nProzesse der Selbstsorge und Sorge für andere \ndurch Homöopathie als „früher dran sein“. Die erfolg-\nreich erlebte Selbstbehandlung führt zu einem Gefühl \ndes Selbstvertrauens, dass Wissen und Kompeten-\nzen zur Selbstbehandlung genutzt werden können, \nund zu einem Gefühl der Sicherheit, auch bei zukünf-\ntigen Beschwerden handlungsfähig zu sein und auf \ndie Wirkung der Homöopathie vertrauen zu können. \n \n \n3. Diskussion und Ausblick  \nDie Praxis des Umgangs mit chronischen Leiden \ndurch Nutzung homöopathischer Behandlung und \nBetreuung zeichnet sich dadurch aus, dass die Be-\ntroffenen eine andere Perspektive auf und einen anderen Umgang mit Krankheit und Leiden erlangen. \nDadurch gelingt es den Betroffenen, chronische \nKrankheiten zu rekonzeptualisieren, in ihren Alltag zu \nintegrieren und handlungsfähig zu werden. Dieser \nveränderte Blickwinkel wird möglich in der Interaktion mit der/dem HomöopathIn als Gegenüber: Die ver-\ntrauensvolle Beziehung, die sich im Verlauf der Be-\ntreuung entwickelt, und das angewandte Behand-\nlungskonzept, das Krankheit in ihrer Individualität, \nsubjektiven Beschreibung und biographischen Ein-\nbindung versteht und sichtbar macht, lassen einen \nressourcenorientierten Zugang zu, in dem Symptome \nauch als hilfreiche Zeichen gelesen werden können, \nund somit der Erkrankung Sinn zugeschrieben wer-\nden kann. \n \nDie in dieser Praxis sichtbar werdende Orientierung \nan den Bedürfnissen der Betroffenen findet dort ihre \nGrenzen, wo man sich Fragen der Einbindung der \nHomöopathie in Versorgungs- und Finanzierungskon-\ntexte innerhalb des Gesundheitswesens stellt, die in \ndieser Form auch für andere alternative und komple-\nmentäre Verfahren relevant sind: Es zeigt sich, dass \ndie Homöopathie nach wie vor eine marginalisierte \nExistenz im Gesundheitsbereich führt, somit die In-\ntegration in Versorgungskontexte und die damit ver-\nbundenen Aushandlungsprozesse beinahe aus-\nschließlich auf individueller Ebene verortet und Auf-\ngabe der Betroffenen sind. Eine weitere Erschwernis \nstellt die Finanzierung der homöopathischen Behand-\nlung dar, da sie – zumindest in Österreich – nach wie \nvor nicht als Heilbehandlung anerkannt ist und daher \nnur in einem verschwindend geringen Ausmaß von \nder gesetzlichen Krankenversicherung abgegolten \nwird. \n \nDiese beiden Hürden können auch als Zugangsbe-\nschränkungen gelesen werden, die sozial und öko-nomisch selektiv wirksam werden, da sie spezialisier-\ntes Wissen (z.B. über den Zugang zu homöopathi-52 \n \n \nPetra Plunger. Homöopathie in der Betreuung chronisch kranker Menschen. ICE 7. InHom 2008. scher Behandlung, aber auch in der Koordination der \nVersorgung) und finanzielle Ressourcen vonseiten \nder Betroffenen erfordern. Somit stellen sich auf der \nEbene der Versorgungssysteme auch Fragen der \nVerteilungsgerechtigkeit, wenn man davon ausgehen \nkann, dass eine homöopathische Behandlung aus der \nPerspektive der Betroffenen wirksam ist. \n \nMan kann der Homöopathie also wünschen, dass im \nSinne der Betroffenen und einer allgemeinen Vertei-\nlungsgerechtigkeit die Bemühungen um eine Vernet-\nzung mit anderen Versorgungsangeboten gelingen \nmögen und dass sie sich dabei ihrer genuinen Stär-\nken noch stärker bewusst wird. \n \n \n \nLiteratur \n \nDegele, Nina (2000): Alternat ivmedizin zwischen Anpassung \nund Ausstieg: das Beispiel Homöopathie. Gesundheitswe-\nsen, 62, 47-52. \n Heller, Andreas (2007): Die Einmaligkeit von Menschen \nverstehen und bis zuletzt bedienen. Palliative Versorgung \nund ihre Prinzipien. In: Heller, Andreas/ Heimerl, Katharina und Stein, Husebo (Hg.): Wenn nichts mehr zu machen ist, \nist noch viel zu tun. Wie alte Menschen würdig sterben \nkönnen. Palliative Care und OrganisationsEthik. Freiburg i. Breisgau: Lambertus, 191-208. \n \n \n \n \n  \n \n  \n \n  \n \n  \n \n \n \n  \n \nMag.a pharm. Petra Plunger MPH \n \nPharmazeutin und Gesundheits-\nwissenschaftlerin. Vita: Studium \nder Pharmazie in Graz. Master of Public Health an der Johns Hopkins University. Beschäftigt \nsich in Wissenschaft und Praxis \nmit den Themen Versorgungs-forschung, PatientInnenorientie-\nrung, Gesundheitsförderung und \nPublic Health. Seit März 2006 als Wissenschaftliche Mitarbeite-\nrin tätig an der Abteilung für \nPalliative Care und OrganisationsEthik/IFF Wien, Alpen-Adria-Universität Klagenfurt. Forschungsbereiche: Alternati-\nve und Komplementäre Heilverfahren, Konzeptentwicklung \nPalliative Care. \n• Kontakt: petra.plunger@uni-klu.ac.at \n• Palliative Care und OrganisationsEthik / IFF Wien: \nwww.uni-klu.ac.at/pallorg  \n53 \n \n \nMichael Teut. Homöopathie in der ambulanten geriatrischen Versorgung. ICE 7. InHom 2008. Michael Teut \n Homöopathie in der ambulanten geriatrischen Versorgung \n \n \nGeriatrische Patienten leiden häufig unter schwerwiegenden Einschränkungen der Mobilität und Auto-\nnomie – Endstrecken von individuellen Erkrankungsbi ographien, die sich in schweren Organpathologien \nund Multimorbidität niederschlagen. Viele chronische Erkrankungen sind auch konventionell nicht ver-\nnünftig therapierbar und es fehlen therapeutische Alternativen.  Anhand von Fallbeispielen wird aufge-\nzeigt, wie man mit dem General Analysis Repertorium von C. M. Boger bei Demenz und Inkontinenz vor-\ngehen kann, Ursachen und Therapiemöglichkeiten bei Mobilitätsstörungen werden benannt. Der nachfol-\ngende Text ist eine Zusamme nfassung des Kongress-Vortrags. \n \n 1. Homöopathie in der Geriatrie \n Häufige geriatrische Probleme sind z.B. Erschöp-\nfungszustände, Schwindel, Gangstörungen, Sturzge-\nfahr, Hemiparese und postapoplektische Residuen, \nMorbus Parkinson, kogn itive Störungen und Demen-\nzen, Frakturen, Traumata, Kachexie, Exsikkose, \nchronische Schmerzen, Herz-Kreislauf-Erkrankungen, \nchronische Bronchitis, Pneumonien und Diabetes \nmellitus mit Folgekomplikationen. \n \nEin großes Problem ste llen Multimedikation und \nunerwünschte Arzneiwirkungen dar. Das wichtigste \nZiel der homöopathischen Therapie besteht in der \nAnregung der Selbstheilung. Bei schweren Organ-\npathologien sind die Selbstheilungspotentiale ein-\ngeschränkt, so dass realistische Therapieziele die \nLinderung akuter und chronischer Krankheiten und \ndie Steigerung der Lebensqualität und des Wohl-\nbefinden sind. Wichtig ist es insbesondere, die Auto-\nnomie und Gesundheits-Kompetenz der alten Patien-\ntinnen und Patienten zu fördern und nebenwirkungs-\nreiche Medikamente einzusparen. \n Ideal wäre es, wenn die Anzahl der eingenommenen \nkonventionellen Arzneien auf eine Zahl zwischen drei \nund fünf reduziert werden könnte. Dies entspricht den \nEmpfehlungen geriatrischer Leitlinien zur Pharmako-\ntherapie, stellt sich aber le ider im Alltag als häufig \nunrealistisch heraus. Nichtarzneiliche Therapiemög-\nlichkeiten sollten voll ausgeschöpft werden, ins-\nbesondere Bewegungstherapie, Sport, Physiothera-\npie und ordnungstherapeutische Maßnahmen, Schlaf-\nhygiene, Ernährung und Trinken und psychosoziales \nWohlbefinden. \n \n \n2. Demenzerkrankungen \n \nPatienten, die unter einer Demenz erkrankt sind, \nhaben in der geriatrischen Praxis einen großen Anteil. \n \n \nDie Häufigkeit dementieller  Erkrankungen steigt mit \ndem zunehmenden Alter. Während in der Alters-\ngruppe zwischen 65 und 69 Jahren nur 1,2% an einer \nDemenz leiden, beträgt der Anteil bei den über       \n54 \n \n \nMichael Teut. Homöopathie in der ambulanten geriatrischen Versorgung. ICE 7. InHom 2008. 90-Jährigen 35%, die Anzahl der Dementen verdop-\npelt sich in der Altersgruppe alle 5 Jahre. Die häufig-\nste Demenz ist mit ca. 50-60% die Alzheimer-\nDemenz, gefolgt von der gefäßbedingten vaskulären \nDemenz mit ca. 20%. Darüberhinaus gibt es zahlrei-\nche weitere Ursachen für Demenzerkrankungen. \n \nIm Folgenden möchte ich einige Beispiele aufzeigen, \nwie mit dem General Analysis Repertorium von C. M. \nBoger bei Demenzpatienten vorgegangen werden \nkann. \n \n \nAls Zentralrubrik (Hauptsymptom) bietet sich, sofern \nkeine andere charakteristische Beschwerde im Vor-\ndergrund steht, die Rubrik „Gedächtnis, Erinnerungs-\nvermögen“ an. \n \nGedächtnis, Erinnerungsvermögen: Anac, Arn, Aur, Bar-c, Bell, Calc-c, Cann, Con, Hell, Hyo, Lach, Lyc, \nMerc, Nat-m, Nux-m, OP, Pho-ac, Stap, Sul  Diese Rubrik kann mit verschiedenen spezifizieren-\nden Rubriken kombiniert werden und richtet sich nach \nder individuellen Ausprägung (Charakterisierung) der \nDemenz. Das Schema hat sich klinisch bewährt. Ich \nmöchte zeigen, wie man mit dem begrenzten Rubri-\nkensatz der General Analysis die klinische Haupt-\nsymptomatik gut abbilden kann. \n \n \nKASUISTIK \nDemenz bei Normaldruckhydrozephalus  \n \nAnamnese und Befund \nDie 76-jährige Patientin  leidet unter einem Normaldruck-\nhydrozephalus, Diabetes mellitus , Adipositas, Hypertonie, \nchronischen Wirbelsäulen-Schm erzen bei Osteoarthritis, \nHyperlipoproteinämie und steht unter einer Schmerz-\ntherapie mit Tramadolor. Es findet sich seit über einem \nJahr eine progrediente k ognitive Störungen und eine \nGangstörung. Im CCT findet sich ein fortgeschrittener \nNormaldruckhydrozephalus als Ursache der demen-\nziellen Entwicklung.  Die neurologische und geriatrische \nKlinik lehnte eine Drainage-Therapie aufgrund des fort-\ngeschrittenen Befundes ab. In der Untersuchung war ein \nerneutes kognitives Assessment aufgrund fehlender \nSprechfähigkeit nicht durchführbar. Verlust der Geh-\nfähigkeit, Ataxie, Erschöpfung und Apathie. Eine Urin- \nund Stuhlinkontinenz war neu hinzugekommen, die Pa-\ntientin saß im Rollstuhl. \n  \nFallanalyse und Repertorisation \nEs werden für die Repertorisation folgende General- \nAnalysis-Rubriken kombiniert: \n• Gedächtnis, Erinnerungsvermögen \n• Inaktivität (Apathie) \n• Koordinationsstörung \n• Inkontinenz \nErgebnis (Anzahl der Rubriken):  Sul (4), Arn (3), Bell (3), \nCon (3), Hyo (3), Pho-ac (3) \n \nVerschreibung \nDie Patientin erhält Acidum phosphoricum LM VI 2 x tgl. \n5° über 6 Wochen und 12 Sitzungen Physiotherapie.  \n \nVerlauf \nNach 6 Wochen ist das Gedächtnis deutlich gebessert, \neine Unterhaltung ist möglich und die Patientin ist über \nkurze Strecken gehfähig, die Urin-/Stuhlinkontinenz \nbesteht nicht mehr. Der Erfolg konnte über 6 Monate \nNachbeobachtungszeit stabilisiert werden.  \n55 \n \n \nMichael Teut. Homöopathie in der ambulanten geriatrischen Versorgung. ICE 7. InHom 2008. KASUISTIKEN \nZwei Patienten mit demenziellen Erkrankungen \n \nEin 87-jähriger Mann mit einer  vaskulären Demenz wurde \naufgrund eines Drehschwindels mit Verschlechterung \ndurch Bewegung mit gutem symptomatischen Erfolg mit \nConium maculatum behandelt. \n \nEin Mann mit einem fortgeschrittenen Korsakow-Syndrom \nmit den Leitsymptomen Aggression, Kotschmieren und \nZupfen an den Windeln wurde mit Hyoscyamus und \nAgaricus behandelt, darunter verbesserten sich Kogni-\ntion, Verhalten und Inkontinenz, der Patient war zuletzt zu \neinem strukturierten Gespräch fähig und konnte aus dem \nBett mobilisiert werden. \n \n 3. Inkontinenz \n Ein großes Problem im Alter stellen Urin- und Stuhl-\ninkontinenzen dar. Diese sollten auch in ihren Ursa-\nchen diagnostisch abgeklärt und möglichst kausal \nbehandelt werden. Häufig lassen sich zumindest in \nBezug auf die Lebensqualität Verbesserungen erzie-\nlen. \n \nZur homöopathischen Begleittherapie hat sich folgen-\nde General-Analysis-Rubrik bewährt: \n \n \nInkontinenz, Stuhl, Urin, sexuell, etc.: Alo, Arn, Ars, Bell, Caus, Chin, Con, Dios, Gel, Hyo, Mur-ac, Nat-m, \nPho, Pho-ac, Pod, Pul, Sele, Sep, Stap, Sul.  Bei Urininkontinenz sind aus meiner Erfahrung die \nwichtigsten Arzneien Causticum, Acidum phosphori-\ncum, Staphisagria, Pulsatilla , Sepia. Bei Stuhlinkonti-\nnenz kommen besonders in Frage Aloe, Hyoscya-\nmus, Acidum phosphoricum, es sollte auch an Opium \ngedacht werden. \n \nKASUISTIK \nBlaseninkontinenz und Apoplex \n \nAnamnese und Untersuchungsbefund \nDie 75-jährige Patientin erli tt vor einem Jahr einen ischä-\nmischen Insult, im CCT vaskuläre Leukenzephalopathie, \naußerdem besteht eine Karotisstenose, eine Hyperlipopro-\nteinämie, Hyperthyreose und eine Urininkontinenz. Sie \nklagt über Erschöpfung, hat keine Kraft mehr, schwere \nBeine. Beim Gehen das Gefühl von Schwanken, wie  \nbetrunken, Fallneigung nach links, aber kein Schwindel-\ngefühl. Ihre Stimme hört sich, wenn sie spricht, seit dem \nSchlaganfall subjektiv anders an. Es besteht trockener \nReizhusten und Urinabgang beim Husten und bei  \nAnstrengungen, wenn Blase voll ist, kann es zu unkon-\ntrollierbarem Harnabgang kommen. In der BWS und LWS \nstechende Schmerzen. \n \nSeit dem Schlaganfall besteht ein nicht kontrollierbares \nLachen und Weinen bei lustigen oder traurigen Geschich-\nten. Sie leidet unter Durchschlafstörungen und wacht alle \n2 Stunden auf. Sie ist mitfühlend, will Menschen helfen. \nSie fühlt sich häufig frostig und ist durstig. Fallanalyse und Repertorisation \nEs werden für die Repertorisation folgende Rubriken \nkombiniert: \n• Inkontinenz, Stuhl, Urin, sex uell, etc. (General Analysis) \n• Mitfühlend, Mitleid (Phatak-Repertorium) \n• Schmerz, Stechen(Phatak-Repertorium) \nAls einzige Arznei geht Causticum durch alle Rubriken. \n \nVerschreibung \nDie Patientin erhält Causticum Q3 5 Tropfen zur Nacht.  \n \nVerlauf \nNach 20 Tagen ist der Schlaf besser, der trockene Reiz-\nhusten viel besser, die Urininkontinenz deutlich gebessert. \nNach 46 Tagen ist die Urininkontinenz verschwunden, der \nHusten weg, die Mobilität gut, die Patientin fühlt sich topfit. \nVerschreibung: Causticum Q4 jeden 3. Tag 5 Tropfen. \nNach 60 Tagen liegt Normalbefinden vor, keine Be-\nschwerden mehr, Causticum wird abgesetzt. \n \n \n4. Mobilität und Sturz \n Fast ein Drittel der 65-Jährigen und Älteren sowie die \nHälfte der 80-Jährigen und Älteren stürzen jährlich \nmindestens einmal. Im Heimbereich kommt es schät-\nzungsweise zu etwa 1 Million Stürzen pro Jahr, min-\ndestens jeder zweite Bewohner ist betroffen. 10-20% \naller Stürze führen zu Verlet zungen, 5% zu Frakturen, \netwa 2% zu hüftnahen Oberschenkelhalsfrakturen. \n \nJährlich ereignen sich allein in Deutschland etwa     \n70.000 Oberschenkelhalsfrak turen. Nach der Ober-\nschenkelhalsfraktur sterben 14-34% der Patienten \ninnerhalb eines Jahres, 20% der Betroffenen müssen \nanschließend in einem Pflegeheim versorgt werden \nund 30% der Betroffenen leiden im Anschluss unter \nder Furcht, erneut zu stürzen. Besonders sturz-\ngefährdet sind ältere Menschen, die unter Gang- und \nGleichgewichtsstörungen, Muskelschwäche, Schwin-\ndel und Sehstörungen leiden. Auch die Einnahme \nberuhigender oder Schlaf fördernder Medikamente \nsowie allgemein die Einnahme sehr vieler Medika-\nmente tragen zum erhöhten Sturzrisiko bei. \n \n56 \n \n \nMichael Teut. Homöopathie in der ambulanten geriatrischen Versorgung. ICE 7. InHom 2008. \nHierarchisierungVogelperspektive Charakteristische Symptome\nAnatomische WirkungsrichtungLokalität\nPathologie\nSensation\nModalität\nBegleitbeschwerden\nDiskrete Symptome\nGeistes-/Gemütssymptome\nVerankerungEigene Biographie\nFamilienanamnese\nHierarchisierung  \nWissenschaftliche Studien zeigen, dass sich Stürze \ndurch Früherkennungsmaßnahmen, frühzeitige Diag-\nnostik und gezielte Therapiemaßnahmen häufig wirk-\nsam verhindern lassen. \n \n \nAngehörige, Pflegedienste und Ärzte können durch \nerfolgreiche Früherkennung dazu beitragen, die \nSturzneigung frühzeitig zu erkennen und optimal zu \nbehandeln. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n5. Ausblick \n \nWie an den geschilderten Fallbeispielen zu sehen ist, \neignet sich die Arbeitsweise mit den Bogerschen \nRepertorien und dem Phatak-Repertorium gut zur \ngeriatrischen Versorgung, da sie pragmatisch kli-\nnisch ausgerichtet sind, sich schwere Pathologien gut \nabbilden und die Methode außerdem zeitsparend ist. \n \n \n6. Weitere Informationen \n \n• Homepage von Michael T eut: www.michael-teut.de \n• Charité Ambulanz für Prävention und  Integrative Medizin \nCHAMP: www.champ-info.com \n• Projekt Sturzprävention: www.geriatrienetzwerk-berlin.de \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDieser Beitrag ist in kürzerer Form und \nohne die Abbildungen erschienen in \nGudjons aktuell . Januar 2008: 31-34. \n57 \n \n \n \nRaimund Friedrich Kastner. Die Bedeutung der Materia medica homoeopathica für die Menschen. ICE 7. InHom 2008 . Raimund Friedrich Kastner \n Die Bedeutung der Materia medica homoeopathica für die Menschen\n \n \n \nI. Einleitung \n \nIch begrüße Sie sehr herzlich an dieser historischen \nStätte zu meinem Vortrag und ich danke Ihnen für die \nEinladung zum heutigen Kongress – und Herrn Lars \nBroder Stange, der dies ermöglicht hat. Ich freue \nmich, Teil dieser wichtigen Veranstaltung zu sein und \nmöchte in der für mich vorgesehenen Zeit einen kur-\nzen Bericht über die Bedeutung der Materia medica \nhomoeopathica  (MMH ) für die Menschen  geben. \n \n„Der höchste Grad der Arznei ist die Liebe.  Die \nLiebe ist es, die die Kunst lehret, und außerhalb der-selbigen wird kein Arzt geboren. Schwätzen, süß re-\nden ist des Maules Amt; helfen aber, nutz sein, ist \ndes Herzens Amt. Im Herzen wächst der Arzt, aus \nGott geht er, des natürlichen Lichtes der Erfahrenheit \nist er. Nirgend ist, wo große Liebe vom Herzen ge-\nsucht wird, größere als im Arzt.” (Paracelsus) \n \n„Ich habe es oft gesagt: Die Medizin ist eine Naturwis-\nsenschaft; aber das Arzttu m ist keine Naturwissen-\nschaft, sondern das Arzttum ist das Letzte, Schönste \nund Größte an Beziehungen von Mensch zu Mensch. \nDas Arzttum ist das Königliche, die Naturwissen-\nschaften sind die Minister dieses Königs, die dienen \nmüssen und nicht herrschen dürfen.” (Ferdinand Sau-\nerbruch) \n Wir alle wissen, dass durch Samuel Hahnemann \n(1755-1843) ein großer Schnitt in das bis dahin übli-\nche wissenschaftliche Denken und Handeln der Men-\nschen kam – als sich die Homöopathie für das Be-\nwusstsein der Menschen öffnete und dies durch Hah-\nnemanns Arbeit überhaupt erst ermöglicht wurde. \nDas Bewusstsein der Menschen wurde – wenn diese \nes zuließen – erweitert durch die Homöopathie, \nhauptsächlich durch das kosmische Gesetz der Ähn-\nlichkeit  (Similia similibus curentur ). Hahnemann \nhat dies in seinem Buch „Organon der Heilkunst” defi-niert, zeitlebens erweitert und kommentiert, so dass \nwir heute in der Neufassung der 6. Auflage, die \nPrivatdozent Josef M. Schmidt erarbeitet hat\n1, endlich \ndie Fassung in der Hand halten, die Hahnemanns \nletzte Überprüfung berücksichtigt. Den Weg der Ent-\nfaltung der Homöopathie durch die Praxis Hahne-\nmanns bis zu dieser Ausgabe wurde in der Organon-\nSynopse (6 Auflagen von 1810-1842)2 von den Her-\nausgebern Bernhard Luft und Matthias Wischner fest-\ngehalten und wir können so die Entwicklung der Ho-\nmöopathie von Hahnemann nachvollziehen. Den \nwichtigen philosophischen Anteil, den die Homöopa-\nthie ausfüllt, werde ich heute nicht betrachten. \n \nUns fehlen noch weitere Bereiche, die unsere Arbeit \nin der homöopathischen Praxis weiter sichern und \nexaktes Wissen ermöglichen. Ich möchte deshalb un-\nsere Aufmerksamkeit beispielsweise auf den Schrift-\nwechsel Hahnemanns mit seinen Kollegen und Pa-\ntienten hinweisen, der bis heute weitgehendst35 unbe-\nrücksichtigt blieb, auf se ine Krankenjournale, die \ndurch die Initiative des Rober t Bosch Instituts in Stutt-\ngart unter Leitung von Prof. Robert Jütte („Kritische \nGesamtedition”)3 seit  Jahren  erarbeitet  werden  und  \n  \n \nnach und nach erscheinen, und – auf die Materia me-\ndica homoeopathica  (MMH ). Diese wichtige Samm-\nlung von Prüfungssymptomen ist bis heute nahezu unbeachtet geblieben und schlummert in den Archi-\nven. Wir müssen uns fragen, ob wir uns dies heute \nnoch leisten können und mitschlummern möchten, \noder ob wir aufwachen wollen. Es erscheint mir       \njedoch fahrlässig, bei unserem Heilauftrag, den wir \nangenommen haben, dieses Werk nicht für die Pra-\nxistätigkeit zu erarbeiten. Letztlich stellt diese die Ba-\nsis für alle Homöopathen, für alle persönlichen Rich-\ntungen und Begabungen dar.  \n \nAls aktuelles Beispiel mag hier die „Biochemie nach \nSchüssler” genannt werden, die homöopathische Arz-\nneien verwendet in einem nach Schüssler benannten \nWirkungsspektrum; Eugene B. Nash (1838-1917)4 \nberichtete schon damals, dass Constantin Hering \n(1800-1880) diese Mittel als „Steißgeburt” bezeichne-\nte. Dieser fertigte deshalb eine wichtige Extraarbeit \nüber diese 12 Mittel an, die aber im Laufe der Zeit \nvergessen wurde, vor allem von den „Schüssler-Ver-\nordnern”.5 \n \nEine ganz andere Richtung der Verwendung von \nBausteinen der Homöopathie finden wir in der Anthro-\nposophischen Medizin, nämlich das Inanspruchneh-men der homöopathischen Potenzierungsmethode  \nihrer Arzneien.6 Weitere großartige und eigenartige \nIdeen, die homöopathisches Wissen benutzen sind   \nz.B. die Arbeiten E. von Grauvogl, die „Weiheschen \nDruckpunkte”, der farbtherapeutische Ansatz zur Fin-\ndung des Simillimums von Prof. Hugbald V. Müller, \ndie Homotoxinlehre Reckewegs und andere Metho-\nden, weil die Homöopathie und deshalb diese Tradie-\nrung aufgrund ihrer Universalität, kompatibel ist.  \n \nLetztlich gibt es gar keine Unterscheidung in „klassi-\nsche”, „allgemeine”, „genuine”, „moderne”, „altmodi-\nsche”, oder gar eine  „kreative”6a oder „neuerfundene” \nHomöopathie, wie dies neuerdings von jungen enthu-\nsiastischen Kollegen postuliert wird, auf die mich    \nunsere Apothekerin Frau Britta Gudjons beim Ettlin-\nger „Internationalen Hahnemann Kongreß”7, schmun-\nzelnd aufmerksam machte, sondern ganz einfach,  \nsogar unspektakulär  „nur” Homöopathie , weise wis-\nsend, dass die Heilung nur im Unsichtbaren stattfin-\ndet. Dies macht unsere Lage verantwortungsvoll und \nkompetent und ist auch ein Grund für mich, heute die-\nsen Vortrag mit großem Respekt vor Ihnen und dieser \nThematik zu halten.  \n  II. Medizinisches Wissen \n Lassen Sie mich bitte deshalb kurz an dieser Stelle berichten. Ich erwähne bewusst nicht das römische \noder griechische medizinische überlieferte (Rest-) \nWissen über den Menschen – ein Wissen, dessen  \ndamaliger Standard schon Hahnemann überschritt \nund drastisch änderte, Bönninghausen sogar in sei-\nnem Werk „Die Aphorismen des Hippokrates” (Leipzig 1863) durch seine „homöopathischen Glossen” wider-58 \n \n \n \nRaimund Friedrich Kastner. Die Bedeutung der Materia medica homoeopathica für die Menschen. ICE 7. InHom 2008 . legte – von dem aber Krankheitsnamen und damit \nverbundene Vorstellungen und Ideen der heutigen \nMedizin stammen und es deshalb nicht uninteressant \nist, auch darüber Bescheid zu wissen. \n \nIch erlaube mir, die älteste literarische Überliefe-\nrungsschicht der indischen Kultur, die vedische Lite-\nratur, zu erwähnen. Das Wort „Veden” leitet sich von \nder Sanskritwurzel vid = wissen (heiliges Wissen) ab. \nDie Entstehungszeit dieser Textsammlungen er-\nstreckt sich über viele Jahrtausende und hat sich bis \nheute weiter entwickelt. In der Homöopathie haben \nwir ähnliche  Phänomene, was ich nachstehend auch \nfür alle erkennbar aufzeigen werde. Der deutsche \nSanskritgelehrte Prof. Martin Mittwede hat in seiner \nwichtigen Veröffentlichung „Der Ayurveda”8 die um-\nfassende vedische Literatur, die traditionell in zwei \nTeile gegliedert ist, eingeteilt in: \n \n• „Die śruti – wörtlich ‘ das Gehörte ‘ – bezeichnet den \nKanon der offenbarten Texte, die von Sehern  (ṛṣĩ) \nder Urzeit geschaut  worden sind. Insofern sind sie \nnicht von Menschen geschaffen worden und bilden \ndie Grundlage des ewigen Gesetzes (sanatana \ndharma), welches innerhalb des Hinduismus auch \nheute noch als maßgeblich anerkannt wird.  \n \n• Die smṛti – wörtlich ’das Erinnerte ‘ – bezeichnet \ndiejenigen Schriften, die auf der śruti aufbauen und \ndiese näher erläutern. Sie sind von Menschen ver-\nfaßt worden, gelten aber auch als göttlich inspirierte \nTexte.  \n \nZur śruti gehören die sogenannten vier Veden, d. h. \nRigveda , Samaveda , Yajurveda  und der Atharveda  \nsowie die Brahmanas, Aranyakas und Upanisads. \n Die Atharveda-samhita ist in der vedischen Perio-de die wichtigste Quelle für unser Wissen über \ndie Heilkunde , die in der damaligen Zeit praktiziert \nwurde.”\n8a \n \nDie Materia medica der verschiedenen Heilkräuter \nund andere Substanzen, verteilt auf unserem gesam-\nten blauen Planeten, ist sehr groß, so dass man, wie \nauch aus unserer Tradition Paracelsus anspricht, \nweiß, dass die gesamte Natur unser Heilmittel ist und \nim speziellen Fall sogar, wenn ein Ungleichgewicht \nals Krankheit sich zeigt, zur Heilung verwendet wer-\nden kann. Sie heißt nicht umsonst im Volksmund „Die \nApotheke Gottes”. In Deutschland hat sich bis heute \ndie Naturheilkunde behauptet, die in die Volksheil-\nkunde eingebettet ist, diese wiederum stellt eine     \nErfahrungsheilkunde der Menschheit dar. \n \nIn der ayurvedischen Heilkunst ist auch „alles” Heil-\nmittel. Die Ayurveda-Klassiker, die wir kennen, ent-\nstammen nicht den erwähnten Textsammlungen, son-\ndern der Überlieferung der Upavedas , die als eine \nVielzahl von Einzeltexten über das ganze Land zer-\nstreut (!) vorliegen, und nach ihren „Sammlern” Cara-\nka, Susruta und Vaghbata als „Samhitas“ – auf \ndeutsch „Sammlungen”  – bezeichnet werden. Sie al-\nle haben aber auch einen sakralen Charakter. Der   \nindische Avatar Sathya Sai Baba, den ich schon \nmehrfach besucht habe, erwähnte 2001 bei der Ein-\nweihungsfeier eines Krankenhauses in Whitfield in seiner Ansprache u.a. Folgendes: „Die Allöopathie \nkann Krankheitserreger nicht dauerhaft ausrotten.  Sie kann sie nur in einem gewissen Maße eine gewis-\nse Zeit lang kontrollieren. Es bleibt immer das Risiko \neines Rückfalls. Obwohl die Allöopathie von Zeit zu \nZeit Fortschritte gemacht hat, ist auch die Zahl der \nKrankheiten gestiegen. Dr. Samuel Hahnemann aus \nDeutschland, der die Homöopathie entdeckte, er-\nforschte auch Ayurveda eingehend. Das Wohlerge-\nhen der ganzen Welt war sein Motto. Aber den heuti-\ngen Menschen kümmert das Wohlergehen der Welt \nnicht.”9 \n \nWir erleben die gleiche Vorsicht bei der Aufbewah-\nrung von Wissen auch bei den Palmblattbibliotheken, \ndie weise über den indischen Kontinent verteilt sind – \num Feuer-, Wasser-, Erdbeben- oder andere Gefähr-\ndungen auszuschließen, weil dieses Wissen für die \nMenschheit wichtig und deshalb heilig ist. \n \nDenken wir nur an die Homöopathie-Archive in den \nUSA, denen bisher viele dem Feuer zum Opfer fielen, \nauch Bönninghausens Bibliothek in seinem Schloss \nbei Münster (Westfalen) wurde durch Feuer vernichtet \n– ganz zu schweigen von den legendären Bibliothe-\nken von Alexandrien und Konstantinopel. \n \nDie chinesische Heilkunst  z.B. warnt aber, mit dem \nGesetz der 5 Elemente bzw. den Wandlungsphasen \n[(Venus)-Pentagramm des Wandels], dass, „wenn \ndas Holz überwiegt, es vom Feuer zerstört wird”, weil \ndie Spannung der geballten gespeicherten Energie \nzum Weiterfließen drängt. Analog dazu führt eine \nFettleber (Holz) zur Herzerkrankung (Feuer). \n \nDa momentan die homöopathische Bibliothek in     \nKöthen eingerichtet wird, und zwar sinnigerweise im \nehemaligen Hospital der „Barmherzigen Brüder”, ein Gebäudekomplex, der sich an Hahnemanns Grund-\nstück anschließt, wäre es notwendig, aus bekannten \nSicherheitsgründen, weitere Bibliotheken mit identi-\nschem Inhalt innerhalb Deutschlands, Europas, vor \nallem aber in Südindien10  und in Übersee anzulegen.  \n \nIn einer besonderen Situation der Menschheitsent-\nwicklung, ähnlich der heutigen, – nämlich zu dem \nZeitpunkt, als die ersten Kr ankheiten auftauchten und \ndamit dem religiösen Streben („religio” heißt sich    \nzurückerinnern) der Menschen Hindernisse entgegen-\nsetzten, – versammelte sich im Himalaya eine Grup-\npe von Weisen aus Mitgefühl mit den Menschen, um \nnach Lösungsmöglichkeiten zu suchen. Sie hatten \ndamals erkannt, dass die Gesundheit die beste \nGrundlage für das Erreichen der Lebensziele dar-\nstellt. Sie begannen das Treffen mit ähnlichen Worten \nwie „die lieben Menschen werden krank, wie können \nwir Ihnen helfen?” Die mit den Krankheiten einherge-\nhende sich stets verkürzend e Lebenszeit sorgte au-\nßerdem dafür, dass der Zeitraum für die Erreichung \ndes Heils als nicht mehr ausreichend empfunden wur-\nde. Dieses ayurvedische Wissen wurde von den ver-sammelten rsis positiv aufgenommen. Purnarvasu \nbetrachtete das Mitgefühl als das Höchste  und lehr-\nte daraufhin sechs Schüler den Ayurveda.11 \n  III. Homöopathie – Hahnemann  \n \nUnd hier beginnen wir auf dem Kongress ICE 7 mit dem Anspruch „ Mit Homöopathie alt werden und \njung bleiben ” in unser Thema einzutauchen. Der   \nAyurveda ist die Lehre vom langen Leben, die Homö-opathie, aber auch  die  schwesterlich  anthroposo-59 \n \n \n \nRaimund Friedrich Kastner. Die Bedeutung der Materia medica homoeopathica für die Menschen. ICE 7. InHom 2008 . phischen medizinischen Gedanken, schließen sich \nhier nahtlos an. Diesem Mitgefühl für die kranken \nMenschen, die sich uns anvertrauen, gilt auch die \nheutige Zusammenkunft von Homöopathen, die sich \ninnerlich dieselbe Frage stellen: Was kann ich tun, \ndenn die lieben Mitmenschen sind erkrankt. Auch \nHahnemann hat sich immer wieder diese Frage \ngestellt, und sie hat ihn unermüdlich arbeiten lassen, \nweil ihm bewusst wurde, dass die Medizin, die er ge-\nlernt hatte, nicht ausreichte, um seine eigenen Kinder \nvor dem Tod zu bewahren. \n \nIch habe vor etwa 25 Jahren in Bangalore/Südindien \neine homöopathische Apotheke besucht – in der auch \nhomöopathische Bücher verkauft wurden – und dabei \nein großes Bildnis von Hahnemann betrachtet, das im \nVerkaufsraum zu seiner Verehrung aushing. Darunter \nstand  kurz und deutlich die Bezeichnung: Maha-Hah-\nnemann, der Große Hahnemann. Dies hat mich tief \nberührt – in einer deutschen Apotheke habe ich bis-\nher diese Erfahrung nicht gemacht.  \n \nDurch innere Führung wurde von Hahnemann die Ho-\nmöopathie so klar dargestellt, dass er schon damals \nvor dem Wissen um die Gesetze der Atomphysik, die \nich später kurz anreißen möchte, viele dieser Gesetze \nin §§ 291ff. im Organon der Heilkunst vorwegnahm – \ndenn Kunst kommt von Können. \n \nIm Organon widmet Hahnemann unserem Thema (Reine Materia medica ) die Paragraphen §§ 143-\n145. Es heißt dort: „Eine wahre Materia medica  ist \neine Sammlung reiner Arzneiwirkungen, ein Kodex \nder sorgfältig befragten Natur , ohne Vermutungen, \nBehauptungen oder Erdichtungen (§ 143f.). Bei ent-\nsprechendem Umfang wird dort für jeden Krankheits-zustand ein homöopathisches Arzneimittel zu finden \nsein (§ 145). \n Wir achten auf das Wort Kodex . Heutzutage spre-\nchen viele moderne Menschen wichtigtuerisch vom „DaVinci-Code”. Ich habe aber bisher noch keinen ge-\ntroffen, der mir erklären konnte, was damit gemeint ist \noder was dieser überhaupt sein soll. Aber um den Ko-\ndex der Homöopathie, der sorgfältig befragten Na-\ntur, habe ich inzwischen in 33-jähriger Praxisarbeit \nmehr erfahren.  \n \nIV. Materia medica homoeopathica \n \nDie Materia medica homoeopathica (MMH) setzt \nsich zusammen – damals nannten es die Homöopa-then Hering, Farrington u.a.  noch erfurchtsvoll – aus \nden „ Königreichen der Natur”, den Mineralien, den \nPflanzen und den Tieren . \n Um ein System in die Fülle der geprüften Arzneien zu \nbringen, damit die „historische Dimension” ersichtlich \nwird, wird es nötig sein, ein übersichtliches Planen für \ndas Studieren dieser „Fülle” zu machen. Zu diesem \nZweck habe ich die Mittel in vier Abteilungen ge-\nbracht, entsprechend dem Naturreich, welchem sie \nentnommen sind, dem wir auch entwachsen sind und \ndas in uns latent schlummert, nämlich: \n \n1. Mittel aus dem Mineralreich  \n2. Mittel aus dem Pflanzenreich  \n3. Mittel aus dem Tierreich  \n4. Mittel der Nosoden und Krankheitsprodukte  \n Hahnemann, Organon § 143\n12: „Hat man eine be-\nträchtliche Zahl einfacher Arzneien im gesunden \nMenschen auf diese Art geprüft und alle Krankheits-\nElemente und Symptome sorgfältig und treu aufge-\nzeichnet, die sie von selbst als künstliche Krankheits-\nPotenzen erzeugen können, so hat man eine wahre \nMateria medica. Das ist eine Sammlung der ech-\nten, reinen, untrüglichen Wirkungsweisen der ein-\nfachen Arzneistoffe, einen Kodex der Natur. Darin \nsind von jeder so erforschten, kräftigen Arznei eine beachtliche Reihe besonderer Befindungs-Verände-\nrungen und Symptome aufgezeichnet, wie sie sich \nder Aufmerksamkeit des Beobachters darstellten. In \ndiesen sind in Ähnlichkeit die (homöopathischen) \nKrankheits-Elemente mehrerer natürlicher Krankhei-\nten vorhanden, die einst durch sie zu heilen sind. Sie \nenthalten künstliche Krankhei tszustände, die für die \nähnlichen natürlichen Krankheitszustände die einzi-\ngen, wahren, homöopathischen, das heißt spezifi-\nschen Heilwerkzeuge zur gewissen und dauerhaften \nGenesung darstellen.“  \n \nUnd weiter, § 144: „Von einer solchen Arzneimittel-\nlehre sollte alles Vermutete, bloß Behauptete oder so-gar Erdichtete ausgeschlossen sein. Alles hat reine \nSprache der sorgfältig und redlich befragten Na-\ntur zu sein .”\n12 \n Soweit Hahnemann. \n Die Materia medica homoepathica  finden wir vor in \nvier verschiedenen Versionen, die unterschiedlich  gewertet werden: \n \n1. Unbearbeitetes Rohmaterial von Symptomen von \nPrüfern  \n2. Bearbeitete und geordnete Symptome als so-\ngenannte Primäre Materiae medicae  – die Symp-\ntome von gesunden Arzneiprüfern im Original-\nwortlaut – wie Hahnemanns Reine Arzneimittelleh-\nre (RA), Chronische Krankheiten  (CK) und Hart-\nlaub/Trinks Reine Arzneimittellehre (HT) usw. Die \ngrößte Sammlung von Primärquellen ist das Werk \nvon T.F. Allen Encyclopedia of Pure Materia Medi-\nca, diese liegt jedoch nur in englischer Fassung \nvor. Allein die diesbezüglichen Arbeiten Hahne-\nmanns müssen erfasst und bearbeitet werden.\n13 \nDer Referent hat dies fertiggestellt in seinem Buch \n„Bibliographia (1805-1900) der Materia medica ho-\nmoepathica”, das als Kernstück der Materia medica \nhomoepathica gilt, mit den gesamten deutschen \nQuellen und ihren Kommentaren. Diese Original-\nquellen wurden vollständig gefunden und liegen ab-\ngeschrieben zur kritischen Bearbeitung vor.14 \n \n3. Bearbeitete und geordnete Symptome als so-\ngenannte Primäre Materiae medicae   – die Symp-\ntome von Geheilten im Originalwortlaut . Erinnert \nsei an Hahnemanns Schüler Georg Heinrich Gott-\nlieb Jahr (1801-1875), dessen diesbezügliche erste \nVeröffentlichung in der damals gegründeten Zeit-\nschrift AHZ 1 zu finden ist als „Beiträge zur ange-\nwandten Pharmakodynamik: Belladonna ”.15 \nWohlbemerkt erscheint diese AHZ durchgängig bis \nheute als Ihr Mitteilungsorgan. \nSpäter erschienen die beachtungswürdigen „Klini-\nschen Anweisungen in der Homöopathie”  (1854- \n1877)” von Th. J. Rückert16, Noack/Trinks „Hand-\nbuch der homöopathischen Arzneimittellehre”17 und \nA. Possarts „Homöopathische Arzneimittellehre”17a 60 \n \n \n \nRaimund Friedrich Kastner. Die Bedeutung der Materia medica homoeopathica für die Menschen. ICE 7. InHom 2008 . – auf dem Höhepunkt des damaligen deutschen \nwissenschaftlichen Niveaus – und die heute mehr \nbekannten „ Guidings Symptoms” Constantin He-\nrings in den USA, die wir als klinische Symptome \nkennen, auch in der inzwischen übersetzten deut-\nschen Fassung von Frau Renée Schlick als Leit-\nsymptome unserer Materia medica.  Getreulich kor-\nrekt hatte Herings Schwiegersohn Calvin B. Knerr \n1896 das Repertorium zu den „Guiding Symtomes” \nherausgebracht, indem er, wie es sein soll, alle \nSymptome aus diesem Werk nachweislich übertra-\ngen hat, ähnlich „Spiegelphotonen”, um das Bild zu \nbehalten: Die Münze mit Ihrer Vorder- und Rücksei-\nte ist wie aus einem Guss. Dies naheliegend auch \nmit Hahnemanns Werk zu erarbeiten, ist bis heute \nkeinem Homöopathen eingefallen. Selbst die dies-\nbezüglichen genialen Repertorien von C. v. Bön-\nninghausen (1785-1864)18, die zugegebenermaßen \nnicht ganz vollständig Hahnemanns Werk wieder-\ngeben, aber ein nie wieder erreichtes Niveau dar-\nstellen, sind aus „erster” Hand. \nErinnert sei auch noch an die große Tradition der \ndeutschen Kräuter- und Pflanzenbücher, die häufig \nsogenannte „Goldkörner” und Volksweisheiten über \nden Gebrauch enthalten. \n 4. Sekundäre Materiae medicae , die individuelle Be-\narbeitungen der Homöopathen als „Arzneimittelleh-ren” darstellen, mit ihr en Erfahrungen, Kommenta-\nren und Vergleichen und Arzneibeziehungen, wel-\nche die Primäre Materiae medicae durchgearbeitet \nhaben. Wir finden hierzu z.B. Werke wie die von  C. \nv. Bönninghausen\n19, G.H.G. Jahr „ Handbuch der \nHauptanzeigen homöoathischer Heilmittel (1834) ”. \nSpäter die uns allen bekannten Werke von C. He-\nring „ Kurzgefaßte Arzneimittellehre , A. Lippe \n„Handbuch homöopathischer Charakteristika ”, C. \nDunham „ Vorlesungen zur homöopathischen MM ”, \nCowperthwaite „ Charakteristik der homöopathi-\nschen Arzneimittel ”, E.A. Farrington „ Klinische   \nArzneimittellehre ”, E.B. Nash „ Leitsymptome in der \nhomöop. Therapie ”, J.T. Kent „ Homöopathische \nArzneimittelbilder  (3 Bände), J. Mezger „ Gesichtete  \nhomöopathische Arzneimittellehre  (2 Bände) u.a.m. \n \nDie Symptome, die der Arzneiprüfer durch Selbstbe-\nobachtung empfindet, können, wenn sie vollständig \nsind, in vier Symptomenbestandteile zerlegt werden. \nDas sind \n \n1. Lokalisation und Ausdehnungen \n2. Empfindungen (Befunde,  Befindlichkeiten) \n3. Modalitäten und Teilmodalitäten (d.h. Besserung \nund Verschlimmerung der Symptome) \n4. Begleitsymptome \n \nErwähnt sei noch, dass die chinesische, die tibeti-\nsche, die ayurvedische Heilkunst alle ihre ausführli-\nchen Materiae medicae haben, und dieses Wissen \nden Völkern das Überleben in den vergangen Jahr-\ntausenden aus medizinischer  Sicht ermöglichte – und \nderen seit Urzeiten bewährte Heilmittel heute noch \nvorliegen.  \n \n \nV. Ernährung \n \nZur Gesunderhaltung der Menschen spielt die Ernäh-\nrung eine dominierende Rolle, besonders Früchte seien hier erwähnt. In der Tradition der jüdischen   \nMystik z.B. wird eine Reihe von Früchten angegeben, die für die sieben Arten des Wachstums des Men-\nschen stehen. Diese sind (1) Weizen, (2) Gerste, (3) \nWeinstock (Trauben), (4) Feige, (5) Granatapfel, (6) \nOlive, (7) Dattel, (8) Mandel (Nuss). Wir treffen hier auf das  Gesetz der Sieben , indem auch unser Wo-\nchenrhythmus schwingt und die Siebentonleiter. Die anthroposophische Medizin z.B. beachtet dieses Ge-\nsetz auch auf anderen Gebieten, z.B. bei den \nLebensrhythmen der Menschen. \n \nDiese Materia medica der Früchte steht für Gesund-\nheit für „jedermann“, verändert sich aber kulturkreis-\nmäßig. Friedrich Weinreb\n20 hat dabei eine bemer-\nkenswerte archaische Entdeckung gemacht. Die \nFrüchte von (1) Weizen, (2) Gerste, (3) Weinstock \n(Trauben), (4) Feige und (5) Granatapfel enthalten \nviele Kerne, es ergeben sich viele Saatkörner.  \n Nun aber, bei der sechsten Frucht, der (6) Olive , ist \nes nur noch ein Kern,  der begraben werden muss, \ndamit neue Frucht kommt . Aus der Sichtbarkeit \nmuss es verschwinden in ein Geheimnis. Wozu die-ses Sterben, dieses Verwesen, diese Art Ende? Im \nGeheimnis lebt es, keimt und kommt wieder heraus. Die Olive, wie auch die (7) Dattel , die siebte Frucht, \nenthält nur einen  Kern. Die Dattel ist süß. Wenn in \nder Bibel von Honig gesprochen wird, ist neben dem \nHonig der Bienen vor allem der Honig der gepressten \nDatteln gemeint. So auch immer dort, wo von „ Milch \nund Honig ” die Rede ist. \n \nHopi-Indianer weisen darauf hin, dass zum Weiterle-\nben den Menschen auf der Erde das Bienenvolk not-\nwendig ist, da deren Hauptaufgabe das Bestäuben \nder Blüten der Fruchtbäume ist.  \n Wie verhält es sich nun aber mit der achten Frucht? \nSie hat einen ganz merkwürdigen Kern – man kann \nihn essen: Es ist die (8) Mandel , die Nuss. Da wird \nder Kern gegessen, während man sich bei den Ker-\nnen der anderen Früchte die Zähne ausbeißen wür-\nde. Den Kern der achten Fr ucht kann man begraben, \naber auch essen. Was man begräbt, isst man auch, \nist man auch. Da ist kein Unterschied. Der achte Tag \nzeigt das. \n \nIm Hebräischen gibt es zwei Namen für die Mandel. Der eine ist „ lus”, das gleiche Wort wie der Name des \nOrtes, der in der Genesis vorkommt, wo Jakob sich \nhinlegt und die Leiter sieht, die in den Himmel \nführt . Jakob legt sich also an den Ort der Mandel, \nden Ort des achten Tages, den Ort der Erlösung. \nDann sieht er den Himmel sich öffnen und schaut Gott. Mit „lus” wird im alten Wissen auch eine \nStelle des menschlichen Körpers bezeichnet. Man \nsagt, es sei das Stückchen im Körper, worum sich \nbei der Auferstehung der neue Körper baut, wor-\nan er sozusagen kristallisiert . Etwas von unserem \nIch hier, von unserem Dasein bewahrt.  Es gibt einen \nFaden (Silberfaden ). Der neue auferstandene Leib \nenthält die Verbindung zum Leben im Körper. Etwas geht wie durch ein Nadelöhr, könnte man sagen, und \ndaraus wird der neue Mensch gebaut. Das ist der Ort Lus im Körper. Die Anatomie des alten Wissens, wie \nsie in Midrasch und Talmud überliefert ist, erzählt da-von. \n Das andere Wort für Mandel ist „ schaked ”: Es bedeu-\ntet „eilen ”, also die Hinde (die Hirschkuh, Symbol der \nVenus, die Hinde des Morgens) , die eilt . Der im Zei-\nchen der Mandel kommt, eilt so schnell, dass er am 61 \n \n \n \nRaimund Friedrich Kastner. Die Bedeutung der Materia medica homoeopathica für die Menschen. ICE 7. InHom 2008 . Anfang schon da ist. Daher wird im jüdischen Brauch \ndem Namen des Erlösers als „Tröster”, Menachem, \nimmer ein „Mendel” (jiddisch für Mandel) beigefügt. \nDenn der Tröster, sagt man, „eilt sich wie die Man-\ndel.”20 Durch ihr Brauchtum entwickelten die Mönche, \ndie ihre religiösen Aufgaben sorgfältig wahrnahmen, \nweil ihnen damals noch „profunde” Zusammenhänge \nüber den Sinn einer heilsamen Ernährung bekannt \nwaren, das energiereiche Marzipan, das aus Mandeln \nzubereitet wird (das sogenannte Mönchsbrot). \n \nWenn wir bei unseren Betrachtungen noch eine Win-\nzigkeit verweilen wollen, so fällt auf, dass z.B. die \nWalnuss (Juglans regia) eine gewisse Ähnlichkeit mit \nunserem Schädel hat – mit ihrer harten holzigen \nSchale – und mit unserem Gehirn (u. a. im Hinblick \nauf die beiden Großhirnflächen) durch ihre Frucht und \nFruchthaut.21 Durch ihre Signaturenlehre bekommt \nder praktisch denkende Mensch die Mitteilung, dass \ndie Walnuss unser „erschöp ftes oder erkranktes” Ge-\nhirn beeinflussen und ernähren kann, was durch die \nhomöopathischen Prüfungen bestätigt wird. Diesbe-\nzügliche Hinweise finden wi r in unserer Materia medi-\nca homoeopathica „selbstredend”.22 W. Boericke z.B. \nverordnete Juglans regia homöopathisiert für folgen-\nde Symptomatik des Menschen als wirksame Arznei: \n„Bei geistiger Verwirrung oder Situationen, in denen \nman den Kopf zu verlieren droht.”  \n \n \nWalnuss \n \nStandhielt hielt dieses Wissen durch die Tradierung \nder Zeit auf verschiedenen Ebenen bis in unsere Ge-\nneration. Vielen von Ihnen ist sicherlich noch das so-\ngenannte „Studentenfutter” bekannt (Mandeln, Nüsse, \nRosinen), das „Kopfarbeiter” (Studenten wie Schüler) \naßen, oder im Volksbrauchtum das Lied „Apfel-Nuß- \nund Mandelkern, essen alles Kinder gern”.23 \n \nAuffällig ist auf jeden Fall, dass gewisse Früchte beim \ngesunden Menschen nahezu keine Krankheitssymp-\ntome produzieren, aber wenn sie nicht vertragen wer-\nden, meistens chronische Beschwerden vorliegen. \nDeshalb nehmen wir bei der Behandlung auch zu \nchronischen Arzneimitteln Zuflucht: Verlangen nach \nunreifem Obst hat z.B. Medorrhinum, Verlangen nach \nKirschen China als Heilmittel. \n \nAuch der homöopathisierte Zitronensäurezyklus24 mit \nseinen Fruchtsäuren, mit dem ich jahrelang behandelt \nhabe, heilt dann den Menschen, wenn dem Körper \nsein Atmungspotenzial schwindet, denn er zeigt dann \ndie Symptome der Fruchtsäuren. Ich habe deshalb in \nBönninghausens Repertorium ein Extrakapitel über \ndie Nahrungsversorgung unseres Körpers angehängt, \nals ersten Schritt für die „Entdeckungsreise” des     \nLesers zur Nahrungsumwandlung seines Körpers. Viele Wissenschaftler halten bis heute die Selbstbe-\nobachtung, die Hahnemann bei der Arzneiprüfung for-\nderte, nicht für ein geeignetes Mittel, „die Funktions-\nweise des Bewusstseins zu verstehen“. Inzwischen \nwissen wir aus der „Atomphysik“, dass aber auch hier \nHahnemann, aus praktischer Erfahrung heraus, rich-\ntig handelte. \n \n„Es gibt viele diverse Arten von Wissen auf dieser \nWelt, aber sie sind alle nicht wichtig. Was ihr ent-\nwickeln müßt, ist ‘praktisches Wissen‘ . Dies sollte \nalleine, in der Zurückgezogenheit getan werden.”25 \n \nDie Evolution des Menschen ist die Evolution seines \nBewusstseins, dies kann sich nicht unbewusst ent-\nwickeln, kommenti ert G. I. Gurdjieff. \n \nBei der Betrachtung der „Grundbausteine“ der Mate-\nrie (Atomkerne, Protonen, Neutronen, Elektronen \nusw.) können wir beobachten, dass in diesem „mikro-\nskopischen’, d.h. atom aren und subatomaren Be-\nreich, dem „Nano“-Bereich, winzigste Unterschiede \ngewaltige Veränderungen nach sich ziehen. \n \nIch erinnere nur so nebenbei an die Tatsache, dass \nnur ein einziges Elektron den Unterschied zwischen \ndem Goldatom und dem Quecksilberatom aus-\nmacht.26 \n \nWieviel hunderte Prüfungssymptome zeigen hier be-\nreits massive Unterschiede von beiden Substanzen \nbei der Prüfung und Heilung am Menschen. Die Mate-\nrie zeigt uns keine isolierten „Grundbausteine”, son-\ndern ein höchst kompliziertes zartes Gewebe, ein \nNetz von Zusammenhängen (ind. Tantra, ein Wort, \ndessen Wurzel im Sanskrit „Weben” bedeutet bzw. \nkosmisches Gewebe – die Beschreibung der Welt als \nperfektes Netzwerk von gegenseitigen Beziehungen) \nzwischen den verschiedenen Teilen des Ganzen. In \nder Homöopathie wird dies sichtbar am Beispiel der \nArzneibeziehungen, die bisher am genauesten bei \nBönninghausens Konkordanzen zu beobachten sind.  \n \nDiesem gesamten Sektor wurde aber in der Homöo-\npathie bisher wenig Beachtung geschenkt! Deshalb \nist es immens wichtig, dass die Homöopathen ihre Er-\nfahrungen und Bestätigungen der Gemeinschaft mit-\nteilen, die dann ähnlich der „Errata-Listen“ gesammelt \nund regelmäßig in den Periodika mitgeteilt werden, \num dann in den folgenden Auflagen Berücksichtigung \nzu finden. Dadurch kann auch dann die Wertigkeit der \neinzelnen Arzneien und der Zeitpunkt ihres Auftretens \nbeobachtet werden, analog der „epidemischen Mittel”, \nüber längere Zeitperioden, und deshalb qualitativ har-\nmonisch wachsen. Dies erfordert sehr viel Sorgfalt! \nNebenbei bemerkt, hatte dies G.H.G. Jahr bereits \n1837 vorgeschlagen.27 \n \n \n \nVI. Zusammenfassung \n Diese Zusammenhänge schließen immer den Beob-achter mit ein. Der menschliche (Selbst)-Beobachter \nbildet immer das Schlusslicht in der Kette von        \nBeobachtungsvorgängen, und die Eigenschaften     \neines  atomaren Objekts können nur in Begriffen der \nWechselwirkungen zwischen Objekt und Beobachter \nverstanden werden. Das heißt, dass  die klassische \nVorstellung einer objektiven Beschreibung der Natur \nnicht mehr gilt. Die Cartesische Trennung von Ich und 62 \n \n \n \nRaimund Friedrich Kastner. Die Bedeutung der Materia medica homoeopathica für die Menschen. ICE 7. InHom 2008 . Welt, vom Beobachter und dem Beobachteten, kann \nim atomaren Bereich nicht durchgeführt werden (!). In \nder Atomphysik können wir nie über die Natur \nsprechen, ohne gleichzeitig über uns selbst zu \nsprechen .”28 Wir können also nicht die Rolle eines \nunbeteiligten objektiven Beobachters spielen, \nsondern er wird in die beobachtende Welt mit ein-\nbezogen und beeinflusst die Eigenschaften des \nbeobachtenden Objekts , dies zeigt uns der Ayurve-\nda. Quantenphysiker empfehlen deshalb den Aus-\ndruck „Beobachter” durch  ”Teilnehmer” zu erset-\nzen.28a \n \nDie Homöopathie spricht hier von Prüfer oder einer \nfreiwillig kranken Person (personare: ertönen, wieder-\nhallen), in der Ehegemeinschaft heißt es auch nicht \n„Beobachter”, sondern Ehepartner(in), eine geliebte \nPerson, die am Leben teilnimmt, Anteil nimmt, \n„Teilnehmer“ . Was machen hier nun die „modernen” \nPrüfer der Homöopathie, die Placebos prüfen? Auch hier kommentiert Gurdjieff mit einer Feststellung über \ndieses Tun: „Nichts ins Leere gießen.” \n \nDa durch die Sprache wohlbeschrieben die Sympto-\nme mitgeteilt werden, möchte ich an dieser Stelle \nkurz das Zustandekommen der „reinen Sprache” er-\nwähnen. Mit der Verteilung der Laute der Buchstaben \ndes 51-gliedrigen Devanagari-Alphabets im menschli-\nchen Körper29, wo die Buchstaben als Keimlinge ver-\nteilt sind – man muss an dieser Stelle aber beachten, \ndass die Devanagari-Buchstaben den Körper bilden, \nund nicht die Buchstaben rein willkürlich an gewisse \nKörperpartien zugeteilt wurden.30 Im besonderen, \nspeziell in der Buchstabenverteilung auf den Lotos-\nblättern, d. h. Chakras (richtiger Chakrani), als auch \nin der gesamten Natur, ähnlich Fragalen, kommen wir bei der freiwilligen (!) Arzneiprüfung beim gesunden \nMenschen zu einer reinen Sprache, ohne Beige-\nschmack. Hahnemanns Forderung im Organon          \n§ 144): „Von einer solchen Arzneimittellehre sollte al-\nles Vermutete, bloß Behauptete oder sogar Erdichtete ausgeschlossen sein. Alles hat reine Sprache der \nsorgfältig und redlich befragten Natur zu sein .”\n12 \n \nDie Sprache des erkrankten Menschen beschreibt \nnun interessanterweise die gleiche Problematik, wie \ndie, welche bei der Arzneiprüfung beim gesunden Menschen ebenfalls vorlag. Hier greift das Ähnlich-\nkeitsgesetz . \n \nDas erwähnte Devanagari-Alphabet ist der tiefere \nSinn, ist das eigentliche Wesen des Körpers – dies \ngilt sowohl für den mikro- als auch den makroskopi-\nschen Körper – und kann aus diesem Körper auch \nwieder herausgeholt werden. Die Kontrolle für die \nRichtigkeit dieser Auffassung liegt darin, dass durch \ndas mantrische Aussprechen bestimmter Laute das \nChakra, worin dieser Laut beheimatet ist, und damit \ndie ihm verbundenen Funktionen lokal feststellbar an-\ngeregt werden. Um aber „mantrisch” sprechen zu \nkönnen, genügt es nicht, das entsprechende Mantra \nnur auszusprechen (das kann entweder äußerlich \nhörbar oder nur mit den Lippen bewegend oder aus-\nschließlich innerlich in Gedanken geschehen), son-\ndern es muss erst das entsprechende Mantra-Cait-\nanya  geweckt sein, das „ Mantra-Bewusstsein ”.30 \n Ein ähnliches Phänomen hat Hahnemann in Paris \nherausgefunden, als er die Verordnung der Q-Po-\ntenzen  erarbeitete, weil er feststellen musste, dass \ndas Leben der „Städter” durch zu viele Noxen bela-stet war und den Heilungsverlauf mit seinen damals \nüblichen Einzelpotenzen schwächte. Der erkrankte \nMensch erlebt mit den täglich genommen Q-Potenzen \nein ähnliches Phänomen wie das des Mantra-Caitan-\nyas! \n Wir kommen dabei mit archaischen Bereichen von uns selbst in Berührung . Die Natur meldet \nsich, wenn sie in uns schw ächelt, krank wird oder \nausfällt. Wir fragen deshalb die erkrankte Person, die \nsich uns anvertraut hat, mitfühlend „Was fehlt Dir?“, \nbzw. der Kranke sagt freiwillig aus, was er empfindet \nund beschreibt, was ihm fehlt und wie er leidet. Parzi-\nfal soll die ähnlich „erlösende” Frage an seinen \nOheim stellen: „Oheim was wirret dir, Oheim was fehlt \ndir?” \n \nDurch Allöopathie wird das Fehlen – „Was fehlt Dir?“ \n–  durch Arzneien praktiziert, die die Beschwerden er-\nleichtern, aber fast immer un terdrücken. In der       \nHomöopathie wird das Fehlende gefunden, indem es \nsich selbst durch die Symptome mitteilt, wie bei       \neinem Suchspiel. Fehlt dem erkrankten Menschen \nz.B. Arnica, das sich au s den geschilderten Sympto-\nmen ergeben hat, heißt es deshalb „Ihm fehlte Arnica“ \nund diese Pflanze wirkt dann auch. \n \nAls sogenannte „ klinische Symptome ” werden die \nSymptome bezeichnet, die außer den Symptomen, \ndie z.B. zur Arnicawahl führten, auch durch die Arni-\ncagabe geheilt wurden, aber unbeachtet geblieben \nwaren. In der Praxis konnte man deshalb Arzneiprü-\nfungssymptome bestätigen, ergänzen und sogar kom-\nmentieren, wie es sich z. B bei Baryta carbonica\n30a \ngezeigt hat, dass es ein wir ksames Mitttel gegen     \nAffektionen alter Menschen ist, insbesondere aber mehr für Männer passt, während Conium für ältere \nFrauen mehr in Frage kommt.30b Aber Symptome dür-\nfen nicht interpretiert werden, denn sie enthalten, wie \nwir täglich erfahren, zeitlose Wahrheiten. \n \nIm Verlauf unserer Entwicklung zum Menschen, der \naus dem Meer kam, zum Landbewohner als Reptil \nund Säugetier transformierte, vergrößerte sich das \nGehirn stetig und hat diesen Prozess in sich abrufbar \ngespeichert. Wir sprechen deshalb von einem Ur- \noder Stammhirn, einem Reptiliengehirn und einem in \nzwei Hälften geteilten Großhirn. Auf diesem Evolu-\ntionsweg unserer Erde der verschiedenen Zeitalter \nblieben die „Königreiche” zurück und sind bis heute in \n„live” erhalten und zum großen Teil noch sichtbar – \nals Mineralien, Steine, Pflanzen und im Tierreich. \n So finden wir einerseits  in uns die gesamte Evolu-\ntion bis zum Menschen vor. Es heißt deshalb vom \nMenschen, dass er die Krone der Schöpfung darstellt, \n– und andererseits die äußerlichen, von uns zurück-\ngelassenen Evolutionsstufen, die wir klugerweise mit \nunserem letzten Gehirn, dem Großhirn erkennen, be-\ngreifen und erhalten sollten. Diese Natur ist nicht nur, \nwie Einzelne geringschätzig bemerken könnten, un-\nser Ersatzteillager, sondern, wenn wir dies holistisch \nbetrachten möchten, das sind wir selbst. Ich erinnere \ndaran, dass in dem Wort holistisch die Bezeichnung \n„holy” enthalten ist. Dies bezeichnet in der christlichen \nTradition eine Person, die eine große Form des ein-\nheitlichen Bewusstseins begreift und lebt. \n \nSo begrüßt z.B. in Indien Sathya Sai Baba die anwe-senden Ärztinnen und Ärzte bei den Fachkongressen \nschlicht mit „Ihr heiligen Ärzte”. Auch der Zweig der in 63 \n \n \n \nRaimund Friedrich Kastner. Die Bedeutung der Materia medica homoeopathica für die Menschen. ICE 7. InHom 2008 . Deutschland zugelassenen „Laienärzte”, die Heilprak-\ntiker, haben diese Bezeichnung sogar als Berufsbe-\nzeichnung übernommen.  \n \nBei einer Arzneiprüfung von Peyotl (Anhalonium lewi-\nnii) beschrieb der deutsche Arzt Herbert Unger31 Fol-\ngendes – ich zitiere ihn wörtlich: „Ich sah Land-\nschaftsbilder aus geologischer Vorzeit, riesengroße \nZypressen, fliegende Tiere mit Menschköpfen; mir fiel \nauf, dass die Landschaften stets in tiefes Grün und \nBlau getaucht waren. [...] Landschaftsbilder wech-\nselten in rasender Geschwindigkeit, ohne dass ich \nunruhig wurde. Vielmehr beobachtete ich alles mit \nsachlicher Neugi erde. [...] Oft Verschmelzung von \nGeschmacksempfindungen mit Seherscheinungen.”  \n \nEthnologische Forschungen bestätigen die Arbeit der \nHomöopathen, beachtenswert sind u.a. die „Lehren \ndes Don Juan”, die der amerikanische Ethnologe Car-\nlos Castaneda beschrieb. Man achte auch hier auf die \näußerlich sichtbare Signatur der Energiewirbel. \n \n \n \n \nPeyotl-Kaktus \n \n VII.  Die Chronik des menschlichen Stoffwechsels \n \nDie Homöopathie ist deshalb nicht nur ein „ Kulturer-\nbe”, wenn wir lernen, sie als noch viel mehr zu be-\ngreifen – sie ist weit mehr. Mit diesem Wissen können wir die gesamte Chronik der Natur „lesen”. Sie ist die  \nChronik des menschlichen Stoffwechsels . Hahne-\nmann erkannte auch dies und nennt sie „ Kodex der \nNatur “. Die Natur ist in und außerhalb von uns, wir \nkönnen sie deshalb erkennen und zum Heilen benut-\nzen. Die Bereiche, die von der Homöopathie bisher \nbetrachtet werden, beziehen sich (nur) auf das Heilen \nkranker Menschen, kompetent und sicher – aber ein-\nseitig. Andere Bereiche wurden bisher nicht beachtet.  \n \nDas wirkliche Kulturerbe der Entstehungsentwicklung \nunseres Menschseins können wir deshalb „nur” am \nKranksein beobachten, wenn wir z.B. beachten ler-\nnen, aus welchem Zeitabschnitt der Evolution, aus \nwelchem „Königreich” das Heilmittel stammt. \n \nEin Schlüssel dazu sind die Wirkungszeiten der Arz-\nneien, auf die Hahnemann bei dem Erscheinen der Symptome achtete – und die Wirkungszeiten der Arz-\nneien im Heilungsprozess, welchen Zeitraum sie be-\nnötigten, um auszuheilen. Dies wurde bisher von der \nHomöopathie-Forschung übersehen. Ich habe den \nZeithinweis in meinem 1. Band der ehemals von mir geplanten MMH  (Aconitum napellus, 1995) deutlich \nder Prüfung vorangestellt.\n32 \n Sind doch die homöopathischen Symptome, die wir in \nder Materia medica homoeopathica vorfinden, eine, \nich nenne es einfach eine „Ursprache“ der DNA, die \nnicht manipuliert werden darf! Das „Programm“ der \nDNA ist bisher nur zu einem gewissen Teil verständ-\nlich. Es existiert keine einzige wirkliche Heilung, die \ndurch Gentherapie bisher erreicht wurde. Die soge-\nnannten „Genmanipulationen” sind kein Ziel und auch \nkeine Lösung. „Man” sollte sich deshalb als Homöo-\npath durch „Trends” der heutigen Technik nicht verun-\nsichern lassen. \n \nDie Materia medica homoeopathica muss rein und \nstabil bleiben, das intelligente Suchen wird durch ein entsprechendes Repertorium  erleichtert. Beide sind \neine untrennbare Einheit und bilden vereint ein „Spie-gelbild“ zum geschilderten Kranksein, wie wir gehört \nhaben. \n \nEs macht Sinn, wenn wir beim Arbeiten in der        \nHomöopathie das Denken, Überlegen, Begreifen und \nLesen nicht verlernen, damit unser Gehirn geschult \nbleibt, und Gedanken sich bilden können, ähnlich, als \nwenn wir  einen Globulus, z.B. Sulphur, auf „Reise” \nschicken und Sulphur den Ort findet, wo die Arznei \nfehlt. Auch kann durch diese Disziplin Intuition erfah-\nren werden. Immerhin sind unsere Gedanken schnel-\nler als die Lichtgeschwindig keit (!), mit der die Com-\nputer arbeiten – aber dieses Arbeiten muss gelernt \nsein. In der Homöopathie, wo es auf jeden definierten \nGlobulus ankommt, ähnlich der Genauigkeit in der \n„Atomphysik”, ist wünschenswert, dass die Heilung \ndas Ziel ist, denn in der Praxis heißt dies für den uns \nanvertrauten Menschen immerhin Heilung oder wei-\nterhin Krankheit oder Tod. \n Erinnert sei an dieser Stelle noch an zwei weitere \nwichtige Argumente für eine wahre Materia medica \nhomoepathica für den Homöopathen. Inzwischen \nwurde die Neuroplastizität des menschlichen Gehirns \nbestätigt.\n33 Dies bedeutet, falls eine Krankheit nicht \nausheilt, dass es später zu Problemen kommen kann \n(„der Körper vergisst nichts”). \n \nWir alle wissen, wie hilfreich es ist, wenn wir nach ei-\nner homöopathischen Arzneigabe anhand der nun er-\nscheinenden Symptome (aus der MMH) den Kranken \nführen können und ersehen, ob das Heilmittel (noch) \nwirkt oder ein Folgemittel notwendig ist. \n \nDer bereits erwähnte Avatar  Sathya Sai Baba sagte, \nwie passend für unser Thema: „Es ist löblich, wenn \nder Mensch sich wie ein Mensch benimmt, und es ist \nrühmlich, wenn er sich als der mådhava (ein Name \nfür Krishna)  beträgt, der er in Wirklichkeit ist. Sich \naber wie ein Dämon oder wie ein wildes Tier zu betra-\ngen, ist verabscheuungswürdig. Denn der Mensch \nwar lange als Mineral geboren und starb als Mineral, \ndann machte er Fortschritte und wurde zum Baum. \nLange wurde er als Baum geboren und starb als \nBaum, doch im Entwicklungsprozeß schritt er zum \nTier weiter. Nun jedoch ist er zum Rang eines Men-\nschen aufgestiegen. Dieser Aufstieg von einer Stufe \nzur anderen hat in der Wissenschaft wie in der direk-\nten spirituellen Erfahrung Bestätigung gefunden. Nun \nwird der Mensch als Mensch geboren, stirbt aber lei-\nder auch als Mensch. Eine noch größere Schande ist \nes, wenn er ins Tierhafte zurückfällt oder zum bestiali-\nschen Dämon wird. Ehre gebührt ihm nur, wenn er sich in den göttlichen Zustand erhebt. Das ist die \nwahre Erfüllung seiner Bestimmung.”34 64 \n \n \n \nRaimund Friedrich Kastner. Die Bedeutung der Materia medica homoeopathica für die Menschen. ICE 7. InHom 2008 . Diese tiefe Weisheit finden wir von ihm in nachste-\nhender Feststellung, mit der ich meinen heutigen Vor-\ntrag beenden möchte:  \n Gott schläft in den Steinen – atmet in den Pflan-zen – träumt in den Tieren – und erwacht in den \nMenschen.  \n Ich danke Ihnen für Ihre Aufmerksamkeit. \n \n \n__________________________ \n Nachtrag: Der Vortrag musste gekürzt vorgetragen werden, da \nder vorgesehene zeitliche Rah-\nmen durch den Vorredner einge-engt worden war. \n \n \n \n \n Literatur und Anmerkungen \n \n \n1. Haug-Verlag (1992) und Elsevier Urban&Fischer-Verlag \n(2003). \n \n2. Haug-Verlag (2001).  \n 3.  Haug-Verlag (1993-2007 usw.). \n \n4. Eugene B. Nash: Leitsymptome der homöopathischen \nTherapie. Haug-Verlag (2004), 136.  \n \n5. Hering, Constantin: Prüfungen der Schüssler'schen Ge-\nwebemittel. AHZ 97 (1878), 9ff., AHZ 98 (1879), 22ff. \n \n6. Homöopathische Potenzierungsmethode ihrer Arzneien \nin D-Potenzen (D: Abkürzung für Decimalskala). Dazu ist es nicht unwichtig, di e diesbezüglichen Kommentare \nBönninghausens zu kennen, z.B. „Die jetzt so beliebte \nAnwendung der niederen, überdem nach der Decimal-skala angefertigten Verdünnungen, wobei die eigenthli-\nche, tief greifende Kraft der Arznei noch nicht genügend \naufgeschlossen ist, wie man Solches, wenn man nur se-hen will, insbesondere bei mehreren Mineralien und Me-\ntallen sehen kann.” (AHZ 54.1857. 89-90) und „Die Deci-\nmalskala ist ebenfalls ein nutzloser Rückschritt der neu-ern Zeit.” Die Vorzüge der Hochpotenzen. AHZ 59 \n(1859) 172. \n 6a. „Kreative Gedanken, kreative Kunst und kreative Poesie \nsind alles Entschuldigungen, um die Welt den Verirrun-\ngen auszusetzen, die in den trüben Köpfen der soge-nannten intellektuellen Elite des Westens entstanden \nsind. Der wirklich kreative Küns tler schreit seine Kreativi-\ntät nicht in alle Welt. Der wahre Intellektuelle behauptet niemals, einer zu sein. Es sind die Unerfüllten, die nicht \nErfolgreichen, die Faulen und Törichten, die alte Fahrrä-\nder zusammenschweißen und verkünden, sie seien kre-ativ. Sie sind umringt von der gleichen Sorte, die den \nMist mit Lob überschütten, damit sie wiederum gelobt \nwerden.” Scheich Abdul Muhi, in Rafael Lefort: Die Leh-\nrer Gurdjieffs, 101. Verlag Bruno Martin. Frankfurt 1980. \n \n7.  Von Dr. C. R. Klinkenberg ins Leben gerufen. Ettlin-\ngen/Baden, 27.-29. September 2007. \n \n8.   Mittwede, Martin: Der Ayurveda. Haug-Verlag (1998). \n 8a. Mittwede, Martin: Der Ayurveda, 30. \n \n9. Sathya Sai Baba: Hospitals are meant to serve the poor \nand needy. Whitefield (Sanathana Sarati Feb. 2001,   \n53-54).  \n 10. „Prof. E. Vulliamy und seine Kollegen haben auf der Ba-\nsis von Pflanzenfossilien sechs vorzeitliche Landforma-\ntionen der Welt beschrieben, die während verschiedener \ngeologischer Zeitalter in den letzten 405 Millionen Jah-\nren existierten. Srinivasan (1986) machte deutlich, dass \ndas Studium dieser Karten enthüllt, dass der einzige Teil \nder Welt, der durchgehend als Landmasse existierte, Südindien ist.” (Govindan, Marshall: Babaji, 81. Hans-\nNietsch-Verlag, \n21999). \n 11. Mittwede, Martin: Der Ayurveda.  Haug-Verlag (1998),  \n34f. \n 12. Hahnemann, Samuel: Organon der Heilkunst. Neufas-\nsung mit Systematik und Glossar von Josef M. Schmidt. \nElsevier Urban&Fischer-Verlag (2003).  \n 13. Josef M. Schmidt stellte die Materia medica Samuel \nHahnemanns zusammen (seine veröffentlichen Arznei-\nmittelprüfungen und Abhandlungen zu den einzelnen Mitteln), Jahrbuch des IGM der Robert Bosch Stiftung, \nBd. 6 (1987), 111-125.  \n• Die „Fragmenta de viribus medicamentorum“ enthalten Prüfung von 27 Arzneimittel. \n \n• Die „1Reine Arzneimittellehre“ enthält 63 Arzneien, von \ndenen aus den Fragmenta 22 übernommen sind, also \n41 neue  Arzneimittel, in der 2. Auflage kamen drei wei-\ntere dazu, das sind 44 Arzneimittel. \n \n• Die „1Chronischen Krankheiten“ enthalten 17 Arz-\nneien , die neu geprüft sind und in keinem anderen \nWerk vorkommen, die 2. Auflage wurde um weitere 12 \nArzneimittel vermehrt. Haehl: Die Erforschung der \nArzneikräfte durch Hahnemann. AHZ 170 (1922),        \n21-34. \n  \n• In seinen Vorarbeiten zur „Reinen Arzneimittellehre (RA, 1796-1812), die im Archiv des Robert Bosch Insti-\ntuts in Stuttgart aufbewahrt wird und 231 Seiten um-\nfasst, handelt es sich um Q uellenstudium von Büchern \nmit Behandlungshinweisen aus  dem Mineral-, Pflan-\nzen- und Tierreich sowie aus eigenen Beobachtungen. \nIGM Stuttgart. Nachlass Hahnemann, Bestand G,     Nr. 2. \n \n• Richard Haehl erwähnt eine weitere Liste (AHZ 170. 1922. 23-24) mit unbekannten Prüfungssymptomen \nvon 68 Arzneien  von Hahnemann oder einem seiner \nMitarbeiter, nebst Literatu rvermerken. Bemerkenswert \nfür mich war bei meiner diesbezüglichen Forschungs-\narbeit, dass Kollegen und Schüler Hahnemanns die \nspäter Arzneiprüfungen durchführten, diese Erwähnun-gen von Hahnemann aufgriffen, die aus diesen Wer-\nken und dem Apothekerlexikon stammten. \n  \n• In dem neuerdings erschienenen Buch von Peter Min-\nder „Gesamtregister zu Hahnemanns Werk” (Sach-, \nArznei- und Personenverzeichnis, Haug-Verlag 2002)  wird erstmalig versucht, die Arzneien zu sammeln, de-\nnen Hahnemann in seinem Leben Beachtung schenk-\nte. Leider fehlen hier die Arzneistoffe, die Hahnemann in seinen „Vorarbeiten zur „Reinen Arzneimittellehre” \n(RA, um 1803) erwähnt, und das zweibändige Apo-\nthekerlexikon (Bd. 1, Leipzig 1793; Bd. 2, Leipzig 1798), deren Inhaltsstoffe er einer Betrachtung unter-\nzog. \n 14. Lediglich das Arzneimittel „Aconitum napellus” ist 1995 \nbeim Haug-Verlag erschienen: Kastner, R. F.: Materia \nmedica homoeopathica – Aconitum napellus. Heidelberg 1995. (Restexemplare sind zu erhalten bei: Edition Kast-\nner, 64646 Heppenheim, Ludwigstraße 38. 12,95 Euro + \nPorto) \n \n15. AHZ 1(1832)13, 97-102. \n 65 \n \n \n \nRaimund Friedrich Kastner. Die Bedeutung der Materia medica homoeopathica für die Menschen. ICE 7. InHom 2008 . 16. Rückert, Th. J.: Klinische Erfahrungen in der Homöopa-\nthie. Eine vollständige Sammlung aller in der deutschen \nund ins Deutsche übertragenen homöopathischen Lite-\nratur niedergelegten Heilungen und praktischen Bemer-kungen vom Jahre 1822 bis 1850. 1. Band; 1012 Seiten. \nDessau 1854 und Leipzig 1861. \n \n• Klinische Erfahrungen in der Homöopathie. Eine voll-\nständige Sammlung aller in der deutschen und ins \nDeutsche übertragenen homöopathischen Literatur niedergelegten Heilungen und praktischen Bemerkun-\ngen vom Jahre 1822 bis 1850. 2. Band; 465 Seiten. \nDessau 1855.  \n• Klinische Erfahrungen in der Homöopathie. Eine voll-\nständige Sammlung aller in der deutschen und ins \nDeutsche übertragenen homöopathischen Literatur niedergelegten Heilungen und praktischen Bemerkun-\ngen vom Jahre 1822 bis 1850. 3. Band; 592 Seiten. \nLeipzig 1857. \n \n• Klinische Erfahrungen in der Homöopathie. Eine voll-\nständige Sammlung aller in der deutschen und ins Deutsche übertragenen homöopathischen Literatur \nniedergelegten Heilungen und praktischen Bemerkun-\ngen vom Jahre 1822 bis 1860. 4. Band; 1034 Seiten. Leipzig 1861. \n \n• Klinische Erfahrungen in der Homöopathie. Eine voll-\nständige Sammlung aller in der deutschen und ins \nDeutsche übertragenen homöopathischen Literatur \nniedergelegten Heilungen und praktischen Bemerkun-gen vom Jahre 1822 bis 1858. Supplementband zu \nden Abschnitten 1-12.  Zusammengestellt und mit ver-\ngleichenden Bemerkungen versehen von Dr. F. G. Oehme; 956 Seiten. Leipzig 1866.  \n• Klinische Erfahrungen in der Homöopathie. Eine voll-\nständige Sammlung aller in der deutschen und ins Deutsche übertragenen homöopathischen Literatur \nniedergelegten Heilungen und praktischen Bemerkun-\ngen vom Jahre 1823 bis 1860. II. Supplementband, enthaltend die in der deutschen und amerikanischen \nLiteratur niedergelegten Heilungen und praktischen \nBemerkungen vom Jahre 1860 -1870.  Zusammenge-stellt und mit vergleichenden Bemerkungen versehen \nvon Dr. F. G. Oehme; 242 Seiten. Prag 1877. \n 17. Noack, Alphons und Trinks, Carl Friedrich: Handbuch \nder homöopathischen Arzneimittellehre nach den ge-\nsammten älteren und bis auf die neueste Zeit herab ge-nau revidirten Quellen der Pharmakodynamik und The-\nrapie dem gegenwärtigen Standpunkte der Homöopathie \ngemäss. Erster Band. Verlag von Ludwig Schumann. Leipzig 1843. – Trinks, Carl Friedrich und Müller, Clotar: \nHandbuch der homöopathischen  Arzneimittellehre nach \nden gesammten älteren und bis auf die neueste Zeit her-ab genau revidirte Quellen der Pharmakodynamik und Therapie dem gegenwärtigen Standpunkte der Homöo-\npathie gemäss. Zweiter Band. Leipzig 1847. \n 17a. Possart, A.: Homöopathische Arzneimittellehre aller in \nden Jahren 1850-1857 geprüften Mittel. Erster Teil. Ver-\nlag von Adolph Büchting. Nordhausen 1858. – Homöo-pathische Arzneimittellehre aller in den Jahren 1850- \n1857 geprüften Mittel. Zweiter Teil: Prüfungen von 1858 \nund 1859 und Nachträge aus früheren Jahren. Verlag von Adolph Büchting. Nordhausen 1860. – Kleinert,     \nG. O.: Homöopathische Arzneimittellehre aller in den \nJahren 1860-1862 geprüften Mittel. Dritter Theil: Prüfun-gen nebst Nachprüfungen von 1860-1862. Verlag von \nAdolph Büchting. Nordhausen 1863. \n 18. Bönninghausen, Clemens von:  Repertorium der Antipso-\nrischen Arzneien (229 S.) Repr. der Ausgabe 1832.* \nBönninghausen/Kastner: Repertorium der homöopathi-schen Arzneimittel (539 S.). 2. Unveränderte Auflage \n2006.* Bönninghausens Therapeutisches Taschenbuch (502 \nSeiten). Rev. Ausgabe, 3. Aufl. 2006.* \n \n19. Bönninghausen, Clemens von: Homöopathische Arz-\nneien nebst einer abgekürzten Uebersicht ihrer Eigent-\nhümlichkeit und Hauptwirkungen. Münster 1836. \n 20. Weinreb, Friedrich: Astr ologie in der jüdischen Mystik. \nThauros Verlag, Weiler 2000. \n 21. Frau Britta Gudjons hatte mir bereits vor ca. 25 Jahren \ndiese Fruchthaut potenziert. Huibers, Jaap: Kräuter bei \nStress und Nervosität. Heilkräuter, Homöopathie und un-sere tägliche Nahrung, 54-56: Wallnuß (Juglans regia), Theorie der Signaturenlehre (Diese Lehre basiert auf ei-\nner Übereinstimmung der bei Pflanzen vorkommenden \nFormen mit denen unseres Körpers.). 2. Aufl. Aurum-Verlag, Freiburg i. Br. 1979 (\n11977). \n \n22. Buchner: Juglans regia. HYG 15 (1841) 418. Und: Mül-\nler, C.: Arzneiprüfung Juglans regia. HYG15 (1841) 60-\n92; 149-180. Und: Trinks, Carl Friedrich und Müller, Clo-\ntar: Handbuch der homöopathischen Arzneimittellehre nach den gesammten älteren und bis auf die neueste \nZeit herab genau revidirte Quellen der Pharmakodyna-\nmik und Therapie dem gegenwärtigen Standpunkte der Homöopathie gemäss. Zweiter Band; 11. Juglans regia. \n(Nachtrag), 1458-1464. Leipzig 1847. \n 23. Oder man gibt gar mit dem abgeknockten Mittelfinger \nden Kindern „zur Erziehung” eine Kopfnuss. \n 24. Seutemann, Sigrund / Kastner, Raimund Friedrich: Ho-\nmöotherapie mit Bio-Katalysatoren. Arzneimitelbilder der \nSäuren und Salze des Zitronensäurezyklus und der Chi-none. Bd. 1/A. 3. verb. u. erweiterte Auflage 1979 \n(\n11976).  Wissenschaftliche Arbeiten, Verlag Kastner. \nHeppenheim 1979.*   \n 25. Sathya Sai Baba: Ansprache 11.04.1991. \n \n26. Crow, David: Auf der Suche nach dem Medizin-Buddha, \n142. W. Goldmann Verlag. München 2001. \n \n27. G.H.H. Jahr: Unsere Arzneimittellehre und die Reperto-\nrien. AHZ 10 (1837) 14, 209-214; 15, 225-232; 16, 241-\n245; 17, 257-261. (228: „Dies ist die heilige Bestimmung \nunserer Original-Prüfungs-Berichte ...“) \n \n28. Capra, Friedjof: Das Tao der Physik, 68. Scherz-Verlag. \nBern, München, Wien 1984. \n \n28a.Capra, Friedjof: Das Tao der Physik, 142.  \n 29. Hinze, Oscar Marcel: Tantra Vidya. Die Wissenschaft \nvom Tantra, 51. Aurum-Verlag. Freiburg i. Br. 1983. \n 30. Hinze, Oscar Marcel: Tantra Vidya. Die Wissenschaft \nvom Tantra, 146.  \n 30a.Seipel, Jürgen: Baryta acetica und carbonia in den \nChronischen Krankheiten von Samuel Hahnemann. Eine \nvergleichende Darstellung. Hainburg/H. 2006.* \n 30b.Huber. AHZ 90 (1875) 1, 6. \n \n31. Unger, Herbert: Das Arzneibild von Peyotl. AHZ 203 \n(1958) 11, 523-535; 12, 571-577. \n \n32. Kastner, R .F.: Materia medica homoeopathica – Aconi-\ntum napellus. Heidelberg 1995.* \n \n33. Eine internationale Arbeitsgemeinschaft von Neurowis-\nsenschaftlern und buddhistischen  Mönchen, die sich auf \nInitiative des Dali Lama in seiner indischen Residenz in \nDharmsala seit 2004 regelmäßig zur „Mind and Life“-Konferenz trifft, und die sich  mit Hirnforschung beschäf-\ntigt, dokumentierte, dass diese Art von Arbeit nur auf \nfreiwilliger Basis gewährleistet ist . (113:) „Wir sind \nder Ansicht, dass freiwillige Bewegung die Anzahl der 66 \n \n \n \nRaimund Friedrich Kastner. Die Bedeutung der Materia medica homoeopathica für die Menschen. ICE 7. InHom 2008 . neuralen Stammzellen erhöht, wodurch sich neue Ner-\nvenzellen im Hippocampus (94:  Der H., der die Form ei-\nnes Seepferdchens hat, ist maßgeblich an der Funktion \ndes Gedächtnisses beteiligt) erhöhen.“ (112:) „Neue Nervenzellen entwickeln sich selbst noch im 7. Jahr-\nzehnt, sie wandern dorthin, wo sie gebraucht werden \nund wo sie sich in bereits bestehende Gehirnschaltkrei-se einfügen oder sogar Grundlage für einen neuen \nSchaltkreis bilden. Es wa ren die sterbenden Krebspa-\ntienten in Göteborg, die diese Entdeckung möglich wer-den ließen.“ (Begley,113,117).  Eine zweite, für die Ho-\nmöopathie maßgebliche (!) Entdeckung dieser Arbeits-\ngemeinschaft war, (9:) „… dass das Gehirn über er-staunliche Fähigkeiten zur Neur oplastizität verfügt.“ (8:) \n„Das menschliche Gehirn bes teht aus vielen Nervenzel-\nlen untereinander – schätzungsweise 100 Milliarden \nNervenzellen mit ungefähr 100 Billionen Verbindungen – dass es riskant zu sein schien, dieses Gebilde auch nur \nminimal zu verändern, so als ob man an ein par Schalt-\nkreisen auf der Festplatte eines Supercomputers herum-bastelt.“ (10:) „Für Funktionen, die wir häufiger benut-\nzen, stellt das Gehirn mehr Gewebe zur Verfügung, und \nes begrenzt den Bereich, der für Aktivitäten verantwort-lich ist, die seltener ausgeführt werden.“ („Übung macht \nden Meister.“). \n  \n \n  \n \n  \n \n  \n \n   \n \n  \n \n  \n \n  \n \nRaimund Friedrich Kastner \n \nRaimund Friedrich Kastner, geb. \n1948 in Karlsruhe, ist seit 33 Jah-\nren selbständiger Heilpraktiker in \nHeppenheim in eigener Praxis. Diese führt er zusammen mit sei-\nner Frau Monika, geb. 1956 in \nKöln, die seit 25 Jahren Heilprakti-kerin ist. Gemeinsam haben sie \nfünf Kinder: Johannes (26), Mile-\nna (24), Katharina (22), Benedikt (18) und Felicitas (14). Nach dem \nAbitur studierte er Homöopathie \nund Augendiagnose bei der Heil-praktikerin Frau Sigrun Seutemann in Weingarten bei Karls-ruhe. Sie führte ihn in das  naturheilkundliche Denken ein \nund übergab ihm dieses Wissen im Vertrauen einer Fami-\nlientradition. Jahrelanger Ko ntakt mit dem philippinischen \nHeiler und Logurgen Antonio Agpaoa aus Baguio, wo er ar-\nchaisches Heilen kennenlernte, mit Darshan der Sehr Heili-\ngen Babaji und mit  Sathya Sai Baba in Indien prägten seine Entwicklung und bildeten das Fundament seiner Heilpraxis. \nIn seinem „Institut für die harmonische Entwicklung des \nMenschen” pflegt er Kontakt mit Kollegen, Patienten, Schü-lern und Wissenschaftlern aus  der ganzen Welt, mit denen \ner sich alljährlich trifft, um si ch einerseits über Homöopathie \nund Ayurveda auszutauschen und andererseits um zu leh-ren. (9:) „Das Gehirn verfügt über erstaunliche Fähigkeiten \nzur Neuroplastizität. Das Gehirn kann sich neu verdrah-\nten.“ (5:) „Die herkömmliche neurowissenschaftliche \nLehrmeinung geht [...] davon aus, dass im ausgewach-senen Säugetiergehirn keine neuen Nervenverbindun-\ngen mehr geknüpft werden und die bereits bestehenden \nVerbindungen unveränderbar sind.“ (125:)  „Gage  hat \ndas Dogma zerstört, dass das menschliche Gehirn auf \ndie Nervenzellen beschränkt is t, über die es bei der Ge-\nburt verfügt, und dass Neurogenese eine Gabe ist, die wir schon vor langer Zeit in unserer evolutionären Ver-\ngangenheit hinter uns gelassen haben.“ (Sharon Begley: \nNeue Gedanken – Neues Gehirn, 2007,8, 9, 125.) \n 34. Erfüllung in Gott – Bhagavata Vahini,16. Bonn 1994. \n \n35. Ausnahme: Stahl, Martin. Der Briefwechsel zwischen \nSamuel Hahnemann und Clemens von Bönninghausen. \nHaug-Verlag 1997. \n  \n______________________________ \n \n* Zu erhalten bei: Edition Kastner \nLudwigstraße 38, 64646 Heppenheim \n \n  \n \n  \n \n  \n \n  \n \n \n \n  \n \n \n \n \n \n \nBesondere Beachtung finden  bei ihm die von G. I. Gurdjieff \nüberlieferten Weisheitslehren im Zusammenhang mit dem \nEnneagramm. Im Jahre 2001 erlitt er einen Schlaganfall und \nwurde von seiner Ehefrau und seinen Kindern zu Hause ge-pflegt. Er erholte sich wider allen ärztlichen Erwartens und \nführt heute wieder seine Heiltätigkeit in der Praxis aus. Von \nseiner Forschungsarbeit in der He ilkunst, speziell in der von \nHahnemann gelehrten Homöopathie, zeugen z.B. folgende \nBücher: Bönninghausens Ph ysiognomik der homöopathi-\nschen Arzneimittel und die Arz neiverwandtschaften (1995), \nBönninghausens Repertorium der homöopathischen Arznei-\nmittel und Geniushinweise (1998), Bönninghausens Syste-\nmatisch-Alphabetisches Reper torium der Homöopathischen \nArzneien (2003). Diese Bücher regten inzwischen in \nDeutschland andere Homöopathen an, sich nicht nur im \nAusland zu informieren, sondern die eigenen Quellen zu stu-dieren. Für die deutschen englisch sprechenden Kollegen \nheißt dieser Rat deshalb „Back to the roots”. Seine Materia \nmedica homoeopathica, die in der „Bibliographia (1805-1900) und Gesamtbibliographia Magnetismus (2001) ge-\nsammelt und deren erster Band 1995 erschienen ist („Aconi-\ntum napellus“, 1995), bildet, neben der täglichen Praxisar-beit, die er mit seiner Frau bewältigt, die Grundlage weiterer \nÜberlegungen und Werke. \n• Kontakt: Heilpraxis Kastner (Klassische Homöopathie, \nAugendiagnose – Ayurveda) Ludwigstraße 38, 64646 Heppenheim \n67 \n \n \n \nFranz-Xaver Reichl. Toxikologie der Fluoridverbindungen. ICE 7. InHom 2008. Franz-Xaver Reichl \n Toxikologie der Fluoridverbindungen \n \n Fluoride (F\n-) sind wichtige Spurenelemente. 99% des F- befinden sich in Knochen und Zähnen. Kinder \nnehmen in Deutschland mit Nahrung und Wasser ca. 0,15 mg F-/Tag (= ca. 0,005 mg/kg KG) auf, Erwach-\nsene ca. 0,5 mg F-/Tag, davon ca. 0,3 mg F-/Tag mit der Nahrung, den Rest  mit dem Trinkwasser. Für die \nkariesprophylaktische Wirkung von F- sollte eine Dosis in Höhe von 0,05 mg F-/kg KG pro Tag zugeführt \nwerden. Im Vergleich mit den aufgenommenen F--Mengen mit den Lebensmitteln ergibt sich somit ein \nMangel der F--Aufnahme sowohl bei Kindern als auch bei Erwachsenen in Deutschland. Ein Übermaß an \norganischen Säuren in Verbindung mit Bakterien lö st den Zahn auf (Kariesbildung). Die Zufuhr von F- \nhemmt diese Zahnauflösung. Bei Kindern bis zum Alte r von 8 Jahren führt die langfristige Überdosierung \nvon F- (mehr als 0,1 mg F-/kg KG/Tag) zur Störung der Zahnschmelzbildung während der Zahnentwick-\nlung (Dentalfluorose) auch der bleibenden Zähne. Von der zahnärztlichen Zentralstelle Qualitätssicherung wurde eine aktuelle Leitlinie für Fluoridierungsma ßnahmen erarbeitet, die unt er folgender Adresse einge-\nsehen werden kann: www.zzq-koeln.de.   1. Grundlagen \n \nFluoride sind Bestandteile vieler Mundhygieneproduk-te wie Zahnpasta, Mundspüllösungen, Lacke und Bleichmittel. Diese Produkte werden meist den Kos-metika zugeschrieben und so über das Kosmetikge-setz zugelassen. Sie unterliegen deshalb nicht den strengen Kriterien der Zula ssung über das Arzneimit-\ntel- oder Medizinproduktegesetz.  Die Gefährlichkeit der Verwendung von Mundhy-gieneprodukten besteht darin , dass sie ohne ärztliche \nVerordnung vom Patienten selbst gekauft werden können und durch eine falsche Handhabung (z.B. Überdosierung) zu einer  gesundheitlichen Gefähr-\ndung führen können. \n \n 2. Historie \n \nFluoride (F\n-) sind Salze des Fluors (F). Das Wort \n„Fluor“ entspringt der althergebrachten Verwendung \nvon Flussspat (CaF 2) als Flussmittel (lat. fluor, flie-\nßend).  Im 17. Jahrhundert entdeckt e man die ätzende Ei-\ngenschaften der Flusssäure (Fluorwasserstoffsäure, HF) sowie die merkwürdige Eigenart des CaF\n2, beim \nErhitzen Licht zu emittieren („Fluoreszenz“). 1886 gelingt Moissan die Isolierung von Fluor, für die er 1906 den Nobelpreis für Chemie erhielt. 1930 erkann-te Deans den Zusammenhang zwischen verringertem Auftreten von Karies und der Zufuhr von F\n- durch \nTrinkwasser.  1940/41 waren die Anfänge der industriellen Fluor-gas-Produktion, vorwiegend in Großbritannien und den USA zur Herstellung von Uranhexafluorid (UF\n6). \nFluoride werden aus Er zen gewonnen, z.B. CaF 2, das \nvorwiegend in Frankreich, Russland, China, Mexiko und Südafrika abgebaut wird.  Schon 5000 v.Chr. war die Bedeutung der Fluoridie-rung der Zähne bekannt. Damals wurde Siwak be-nutzt. Siwak ( arabisch ) steht für Zahnbürste oder \nZahnholz, das meist aus Zweigen des Arakbaumes (Salvadora persica ) gewonnen wurde (Abb. 1). Erst \ndurch Untersuchungen in jüngster Zeit wurde festges-tellt, dass das benutzte Holz einen hohen Fluoridge-halt von 8 bis 22 ppm aufweist. \n  \n \n \n \nAbb. 1 \n \n3. Verwendung \n \nFluorid entsteht als Nebenpr odukt in der Aluminium-, \nStahl-, Glas- und Porzellanindustrie sowie bei der Kunstdüngerherstellung. HF wi rd z.B. für Ätzungen in \nder Glasindustrie verwendet. Eine großtechnische Produktion gibt es erst se it 1939 (Manhattan-Projekt). \nHeute erreicht die Jahres produktion in der westlichen \nWelt rund 12000 t.  Fluoride werden auch zur An reicherung von Uran z.B. \nfür die Herstellung von Brennstäben in der Kernener-gie, aber auch für Atombomben verwendet. Der Ein-satz von Fluor in der Zahnmedizin geht interessan-terweise auf die amerikanische Aluminiumindustrie zurück, die am Anfang des  letzten Jahrhunderts eine \nVerwendungsmöglichkeit für das Abfallprodukt Fluorid suchte.   \n4. Toxizität \n \nAkute Vergiftungen mit Fluoriden beim Menschen \nsind beschrieben, verursacht durch Unfälle in suizida-ler Absicht oder durch fehlerhafte Fluoridierung des Trinkwassers. Die Sympto me sind meist Übelkeit, \nErbrechen, Bauchschmerzen, Durchfall, starker Spei-\nchelfluss und Krämpfe, gef olgt von Koma und Herz-\nstillstand. Schwere Hy pocalcämien wurden beobach-\ntet. Aufgrund seiner hohen Lipidlöslichkeit besitzt HF ein starkes Penetrationsvermögen im menschlichen Gewebe. HF erzeugt äußerst schmerzhafte Verät-zungen (Abb. 2). Sie gehen in hartnäckige Geschwü-re über, die durch sehr schlechte Heilungstendenzen gekennzeichnet sind. \n68 \n \n \nFranz-Xaver Reichl. Toxikologie der Fluoridverbindungen. ICE 7. InHom 2008. Mit Calcium des Gewe-\nbes bildet sich unlösli-ches Calciumfluorid. Häufig tritt Herzkammer-flimmern auf. Bei län-gerer Exposition können die Knochen irreversibel geschädigt werden.  \nAbb. 2 \n Als PTD („Probably Toxic Dose“) gilt für kleine Kinder (bis ca. 10 kg KG) 50 mg Fluorid und für schwache ältere Menschen (bis ca. 60 kg KG) 300 mg (= 5 mg Fluorid/kg KG). Als sicher tödliche Dosis („Certainly Lethal Dose“ = CLD) wird für Erwachsene (70 kg KG) eine Menge von 5-10 g Fluorid  (= 0.07-0.14 g/kg KG) \nangegeben.   \n5. Therapie \n \nSie besteht in der Bindung der  Fluoridionen im Körper \ndurch Zufuhr von Calciumi onen, z.B. Calciumgluco-\nnat-Gel an der Haut oder  Calciumgluconat-Lösung \nbzw. Infusion von 10 ml Calciumgluconat (20%ig) z.B. im Magen/Darm über mindestens 4 h.   \n6. Fluorid-Gehalte in Lebensmitteln \n \nFluoride (F\n-) sind wichtige Spurenelemente für die \nBildung von Knochen und Zähnen. 99% des F-\nbefinden sich in Knochen und Zähnen, bei einem Erwachsenen sind dies ca. 2,6 g F-. Natürliche Quel-\nlen von F- sind Fische, Krustentiere, Mineralwässer, \nschwarzer Tee und fluoridiert es Speisesalz (Abb. 3, \nStand: 2007).   \n \nAbb. 3 \n \n7. Fluorid-Aufnahme mit den Lebensmitteln  \n \nKinder (ca. 30 kg KG) nehmen in Deutschland mit der Nahrung und Wasser ca. 0,15 mg F-/Tag (= ca. 0,005 \nmg/kg KG) auf, Erwachsene ca. 0,5 mg F-/Tag, davon \nca. 0,3 mg F-/Tag mit der Nahrung, der Rest mit dem \nTrinkwasser (Abb. 4). \n \n \n  \nAbb. 4 \n \n8. Empfohlene Fluorid-Aufnahme \n \nFür die kariesprophylaktische Wirkung von F- sollte \neine Dosis in Höhe von 0,05 mg F-/kg KG pro Tag \nzugeführt werden. Auf einen Erwachsenen mit 70 kg KG gerechnet also ca. 3.5 mg F-/Tag.  Für ein Klein-\nkind bis 10 Jahre ca. 1 mg F-/kg KG (Abb. 5). \n \n \nAbb. 5 \n \nIm Vergleich mit den aufgenommenen F--Mengen mit \nden Lebensmitteln (vgl. Abb. 4) ergibt sich somit ein Mangel der F--Aufnahme sowohl bei Kindern als auch \nbei Erwachsenen in Deutschland. \n \n 9. Clearance von Fluorid \n \n80% des aufgenommenen Fluorids werden im oberen GIT resorbiert und 20% mit den Fäzes ausgeschie-den. Kalzifiziertes Hart gewebe (z.B. Knochen, Zähne) \nkann resorbiertes F\n- binden (absorbieren). Beim Er-\nwachsenen werden täglich etwa 50% des resorbierten Fluorids mit dem Urin ausgeschieden, bei Säuglingen kann diese renale Ausscheidung aber nur 10% betra-gen (hohe Aufnahme bzw. Ab sorptionskapazität der \nKnochen). 10% werden mit dem Schweiß eliminiert. Die Bioverfügbarkeit k ann durch Calcium, Magne-\nsium, Aluminium und Eisen erheblich vermindert werden. Die Absorptionsrate von F\n- aus kalziumhalti-\ngen Lebensmittel kann dabei auf 25% reduziert wer-den. \n \n 10. Ätiologie (= Ursachen) der Karies \n \nKohlenhydrathaltige Nahrung wird von den Zahnpla-que-Bakterien (z.B. Streptokokkus mutans ) metabo-\nlisch zersetzt, wobei als Nebenprodukte organische Säuren (z.B. Milchsäure) auftreten. \n \n69 \n \n \nFranz-Xaver Reichl. Toxikologie der Fluoridverbindungen. ICE 7. InHom 2008. In lokalisierten Bereichen der Plaque-Schicht kommt \nes zu einem Abfall des pH-Wertes. Im darunter be-findlichen Schmelz trennen sich Kalzium- und Phos-phat-Ionen von den Kalziu mphosphatkristalliten und \nwandern in die bakterielle Plaque ab und führen zur Zahnauflösung.   Zahnschmelz besteht zu 97%  aus Hydroxylapatit mit \nca. 50% Ca\n2+, 30% PO 43- und 20% Hydroxylionen. \nDemineralisation ist die Zerstörung des Hydroxylapa-tits (Zahnauflösung, vgl. Abb. 6).  \n \nAbb. 6 \n Die Zufuhr von F- hemmt diese Zahnauflösung. F- \nverstärkt das Kristallgitter durch seine hohe Ladungs-dichte und verhindert so seine Auflösung (Schutz vor Demineralisation). Freies Calcium im Speichel oder in der Flüssigkeitsphase des Zahnbelags wird in Anwe-senheit von F\n- wieder in Defekte des Kristallgitters \neingebaut (Remineralisation).  \n \n \nAbb. 7 \n \nEs kommt zur Bildung von Calciummonofluorphos-phat (= Fluor-Apatit), das säurestabil und härter als \nHydroxyl-Apatit ist (Abb. 7) . Bei geringer Häufigkeit \noder Stärke der Säureangri ffe wird bevorzugt magne-\nsium- und carbonathaltiges Apatit gelöst und bei der Remineralisation in Anwesenheit von F\n- als fluoridier-\ntes Apatit wieder in den Schmelz eingebaut. Dadurch wird im Verlauf des Lebens die äußere Schmelz-schicht verstärkt (Schmelzreifung), vorausgesetzt, die Karies ist nicht zu aggressiv, d.h. die Entmineralisie-rungsphasen sind nicht zu lang und zu häufig. F\n- \nwirken bereits in kleinen Mengen. Es muss aber eine regelmäßige Anwendung stattfinden. Regelmäßiges Zähneputzen mit fluoridhaltiger Zahn-\npasta ist dazu im Allgemeinen ausreichend. Bei Pa-tienten mit hohem Kariesrisiko kann zusätzlich eine  F\n--Applikation durch den Z ahnarzt notwendig werden. \nHeute wird jedoch davon ausgegangen, dass die regelmäßige lokale Aufbringung niedrig dosierter Fluoride (Zähneputzen mit fluoridhaltiger Zahnpasta) den besseren Schutzeffekt bietet. Außerdem können die F\n- durch die gleichzeitige Entfernung der bakteriel-\nlen Beläge besser an ihren Wirkungsort gelangen.  \n \n11. Fluoride härten den Zahnschmelz nicht von \ninnen, sondern von außen. \n \nDie ständige Anwesenheit niedriger F--Konzen-\ntrationen im Speichel fördert und beschleunigt den natürlichen Wiedereinbau von Mi neralstoffen aus dem \nSpeichel in den Zahnschmelz (Reminerali-sation). Dadurch kann das Miner aldefizit einer beginnenden \nKaries ausgeglichen und u. U. rückgängig gemacht \nwerden („Ausheilung der Karies“).  Eine Reihe von Zahnpasten mit unterschiedlichen F\n--\nFormen ist heute auf dem Markt verfügbar. Aminfluo-ride (AmF) haben Vorteile gegenüber anderen Fluori-den. AmF hemmen die bakteriellen Ablagerungen, die Säure bildenden (insbesondere die Karies auslösen-den) Bakterien (Abb. 8).  \n \nAbb. 8 \n Es kommt zu einer Verzögerung des gefährlichen pH-Wert-Abfalls (Abb. 9). Nach ihrer kariesprophylakti-schen Wirkung gilt bei den Fluorid-Formen folgende Reihung: NaF<Na\n2FPO 43-<SnF 2<<AmF. \n \n \n \nAbb. 9 Karies = extreme Sonderform der lokalen Demineralisierung\nDemineralisation und Remineralisation\nDemineralisation ist die Zerstörung von HydroxylapatitIntaktes Milieu Gestörtes Milieu\n \n• Zahnschmelz besteht zu 97 % aus Hydroxyl-Apatit .\n• Säuren (aus Mundbakterien, Nahrungsmitteln) können Hydroxyl-Apatit\nangreifen (Demineralisation):\nCa5[OH(PO4)3]+ H3O+→5 Ca2++ 3 PO43–+ 2 H2O\n•D i e  Hydroxid- Ionen im Apatit werden durch Säuren neutralisiert, dadurch \nzerfällt das Kristallgitter.\n• Bei der Fluorid -Einlagerung werden die OH–-Ionen im Hydroxyl-Apatit \ngegen Fluorid ausgetauscht (Remineralisation):\nCa5[OH(PO4)3] + F–→Ca5[F(PO4)3]+ OH–\n• So ist es möglich, Hydroxyl-Apat it-Kristalle an der Oberfläche des \nZahnschmelzes in Fluor-Apatit umzuwandeln (\" Schmelzhärtung \"). \n• Im Gegensatz zu Hydoxyl-Apatit is t Fluor-Apatit säurestabil, da die \nFluorid-Ionen nicht mit H3O+reagierenReaktionen von Hydroxyl-ApatitFluoridierung\nDie Hauptwirkung des Fluorids aus AmF besteht in einer Verringerung \nder De-Mineralisation und einer Förderung der Re-Mineralisation an \nder Zahnoberfläche.\nÄtz-Versuche:\nDie gesamte Fläche wurde mit Milchsäure (pH 3, 60 Min.) geätzt.\nErgebnis: der geschützte \nZahnschmelz links ist intakt, der \nungeschützte rechts stark \nangegriffen. REM-Aufnahme von Zahnschmelz:\nmit Aminfluorid \n(Elmex Gelée) \nbehandeltohne \nAminfluorid\nEi in\nEssigsäure\n \n• Aminfluoride hemmen die bakteriellen Ablagerungen, die \nSäure bildenden Bakterien und insbesondere die Karies \nauslösenden Bakterien.\n• Verzögerung des gefährlichen pH-Wert-Abfalls: \n02468AmFNaF\nZeit [h]Einsetzen des pH-\nWert-Abfalls70 \n \n \nFranz-Xaver Reichl. Toxikologie der Fluoridverbindungen. ICE 7. InHom 2008. 12. Systemische Fluoridzufuhr \n \nSie kann z.B. in Form von Salz-, Tabletten-, Trink-\nwasser- oder der Milch-Fluoridierung erfolgen. F- wird \noral aufgenommen und im Magen-Darm-Trakt gut \nresorbiert. F- wird aber nur in geringen Mengen über \ndie Mundspeicheldrüsen in den Speichel abgegeben.  \nÜber die alleinige systemische F--Zufuhr kann somit \neine vollständige F--Schmelzhärtung nicht erfolgen. \nDie Menge des eingelagerten bzw. zur Verfügung stehenden F- reicht nicht aus, um einen Säure abweh-\nrenden Effekt zu erzielen.  Viel wirksamer ist die lokale \nF--Zufuhr.  \n \n 13. Lokale Fluoridzufuhr  \nSie kann z.B. in Form von Zahnpasta, Mundspül-\nlösungen, Lacken, Gelees und Suspensionen erfol-gen. Sie gilt heute als die effektivste Maßnahme, da \nder direkte Kontakt der Zähne mit F\n- eine günstige \nBeeinflussung der Reminer alisation in den obersten \nSchichten der Zahnoberfläche hat. In Studien konnte gezeigt werden, dass bei einer Zahnpasta-F--\nKonzentration von mehr als 1000 ppm F- (AmF) keine \nZunahme des Mineralgehalts im Milchzahnschmelz mehr zu beobachten war (Abb. 10).  \n \nAbb. 10 \n \n14. Überdosierung und Nebenwirkungen  \nBei Kindern bis zum Alter von 8 Jahren führt die lang-\nfristige Überdosierung von F\n- (mehr als 0,1 mg F-/kg \nKG/Tag) zur Störung der Zahnschmelzbildung wäh-rend der Zahnentwicklung (Dent alfluorose) auch der \nbleibenden Zähne. Die milde Form der Dentalfluorose äußert sich in weiß gesprenkeltem Zahnschmelz, in schweren Fällen kann eine braune Verfärbung auftre-ten (Abb. 11).  \n \nAbb. 11 In Deutschland tritt die Dentalfluorose fast nur in ihrer milden Form auf. Sie stellt ein ästhetisches Problem \nohne Krankheitswert dar.  In der letzten bevölker ungsrepräsentativen Unter-\nsuchung wurde bei insgesamt 15% der 12-Jährigen eine Schmelzfluorose festgestellt. Davon entfielen 13,4% auf sehr milde und m ilde, 1,1% auf mittlere \nund 0,5% auf schwere Ausprägungsformen. \n \n 15. Kleinkinder und Zähneputzen \n \nDurch Verschlucken von Zahnpasta während des Zähneputzens nehmen Kleink inder deutlich mehr F\n- \nauf als z.B. größere Kinder (Abb. 12).  \n \nAbb. 12 \n \n16. Grenzwerte  \nDer zulässige obere F\n--Aufnahmewert (laut europä-\nischen Ernährungswissenscha ften) beträgt bei Kin-\ndern (9-14 Jahre): 5 mg F-/Tag, Schwangere/Stillende \nund Kinder ab 15 Jahre: 7 mg F-/Tag (= 0,12mg F-/kg \nKG).  In den USA (und vom Bundesinstitut für Risikoermitt-lung in Deutschland) wird der Tolerable Daily Upper Intake (UL) verwendet. Hier gilt: Kinder (0-8 Jahre): \n0,7-2,2 mg F\n-/Tag und Erwachsene auch Schwange-\nre: 10 mg F-/Tag (= 0,15 mg F-/kg KG pro Tag). \n Zu beachten ist, dass z.B. ein 3-4-jähriges Kind (ca.15 kg KG) somit eine ganze Tube Zahnpasta mit 75 ml Inhalt (F\n--Gehalt 0,1%) verschlucken kann, \nbevor dieser Grenzwert erreicht wird. Dagegen kann ein 5-jähriges Kind (20 kg  KG) gefährdet sein, wenn \nes 500 ml einer 0,05% fluoridhaltigen Mundspül-lösung verschluckt. Der No-Observed-Adverse-Effect Level (NOAEL) für F\n- liegt z.B. bei über 14-Jährigen \nbei 10 mg F-/Tag. \n Der Lowest-Observed-Effect Level (LOAEL) liegt bei Kindern bis 8 Jahre bei 0,1 mg/kg/Tag (Abb. 13). Bei \nErwachsenen (70 kg KG) kann bei der langjährigen\n \nund permanenten  Zufuhr von mehr als 10 mg F-/Tag \neine Skelettfluorose entstehen, die zu Knochen-schmerzen und Osteoporose führt.   Unerwünschte Wirkungen\nDentalfluorose\n• Dentalfluorose tritt überwiegend in Gegenden auf, wo die \nFluoridkonzentration im Wasser über 2 mg Fluorid/l beträgt \n(hauptsächlich vulkanische Gebiete mit vulkanischem Gestein).\nEine Fluoridzufuhr von \nmehr als\n0,1 mg/kg/Tag während \nder Zahnentwicklung, \nalso bis etwa zum Alter \nvon acht Jahren, führt zu einer Dentalfluorose \nauch der bleibenden \nZähne.Mittlere Form\n(Häufigkeit 1%)\nSchwerere Form\n(Häufigkeit 0,5%)\n71 \n \n \n \nFranz-Xaver Reichl. Toxikologie der Fluoridverbindungen. ICE 7. InHom 2008.  \nAbb. 13 \n \n17. Bewertung der Aufnahme hoher Fluorid-\nmengen \n \nVergiftungen mit Fluoriden sind weltweit äußerst sel-ten und bedürfen derart hoher  Mengen, die es nahezu \nausschließen, überhaupt verz ehrt werden zu können: \nSo wird die Probably Toxic Dose (PTD) bei Kleinkin-dern und schwachen älteren Menschen mit   5 mg F\n-\n/kg KG angegeben. Die PTD ist die geringste Dosis, die ernsthafte oder lebensbedrohliche Symptome hervorruft und sofortige Notbehandlungen erfordern kann.  Nach diesem Wert müsste ein 10 Kilogramm schwe-res Kind die Menge von 100 g Kinderzahnpasta (Fluo-ridkonzentration 0,05% oder 500 ppm) verzehren bzw. beim Zähneputzen ( unbeabsichtigt) herunter-\nschlucken, um lebensgefähr lich zu erkranken (Abb. \n14). Die therapeutische Anwendung beim Zähneput-zen liegt in dieser Altersgruppe bei 2 g Zahnpas-ta/Tag mit einer Kinderzahnpasta.  \n \n \nAbb. 14 \n \n18. Empfehlungen \n \nVon der zahnärztlichen Zentra lstelle Qualitätssiche-\nrung wurde eine aktuelle Lei tlinie für Fluoridierungs-\nmaßnahmen erarbeitet, die unter folgender Adresse eingesehen werden kann: www.zzq-koeln.de. \n Diese Leitlinie fasst für Zahnärzte, für Patienten, für Fachkräfte im Gesundheitswesen und für alle Interes-sierte den derzeitigen Wissensstand zusammen und gibt wissenschaftlich abgesicherte Empfehlungen zur \noptimalen Fluoridierung. Folgendes Dosierungssche-ma und folgende Verhaltensweisen werden heute von den wissenschaftlichen Fachgesellschaften für die Fluoridierung präferiert (Abb. 15).  \nAbb. 15 \n Beispiele:  \n• Die Verwendung fluoridhaltiger Zahnpasta ist eine \nwirksame kariespräventive Maßnahme. Dieser Ef-fekt steigt im blei benden Gebiss mit zunehmender \nFluoridkonzentration in der Zahnpasta, häufigerer Verwendung und höherer Kariesaktivität. \n \n• Während der Schwangerschaft müssen keine Fluo-\nridtabletten eingenommen werden, da diese Gabe \nkeinen Einfluss auf die Kariesprävalenz im Milch-gebiss hat. \n \n• Die Fluoridlack-Applikation ist eine wirksame ka-\nriespräventive Maßnahme. Bei Kindern und Ju-gendlichen kann sie zwei- oder mehrmals jährlich durchgeführt werden. \n \n• Die Speisesalzfluoridierung ist eine wirksame ka-\nriespräventive Maßnahme. Sie steigt mit der höhe-\nren Verbreitung in unter schiedlichen Einsatzgebie-\nten (Haushalt, Gemeinschaftsverpflegungen, Res-taurants oder Bäckereien). Die Anwendung wird generell empfohlen. \n \n• Fluorid-Lutschtabletten si nd kariespräventiv wirk-\nsam. Da dieser Effekt bei durchgebrochenen Zäh-nen auf der lokalen Wirksamkeit des Fluorids be-ruht, sollten sie regelmäßig gelutscht werden. Es wird nur eine Form der systemischen Fluoridzufuhr (Tablette oder Speisesalz) empfohlen. Bei Verwen-dung von Fluoridtabletten fü r Kinder unter 6 Jahren \nmuss eine Fluoridanamnese erhoben werden, um überhöhte Fluoridaufnahmen durch andere Quellen \nzu verhindern. \n \n• Bei niedriger Kariesaktivität und regelmäßiger \nMundhygiene mit F\n--haltiger Zahnpasta wird die \nAnwendung F--haltiger Mundspüllösungen nicht  \nempfohlen. \n \n• Bei Personen mit erhöhtem Kariesrisiko wird die \nkontrollierte Anwendung F--haltiger Mundspüllösun-\ngen empfohlen.   \n  \n19. Allgemeine kariesprophylaktische Maßnahmen \n \n• Fluoridlösungen und Spülungen sollten erst vom \nSchulalter an bei Kindern mit erhöhtem Kariesrisiko eingesetzt werden, da bei  diesen Präparaten im \nGegensatz zu den Zahnpast en die therapeutische \nBreite geringer ist.  \n72 \n \n \nFranz-Xaver Reichl. Toxikologie der Fluoridverbindungen. ICE 7. InHom 2008. • Vermeidung ständigen Schnuller- und Flaschennu-\nckelns bei Säuglingen und Kleinkindern, vor allem keine Anwendung von gezuckerten Beigaben. \n \n• Vermeidung von ständigen oder häufigen Süßig-\nkeitsgaben.  \n• Gesunde Ernährung mit längeren Nahrungs-\npausen. \n \n• Frühe Gewöhnung an eine altersgerechte Zahn- \nund Mundpflege und ggf. Aufsuchen kinderzahn-ärztlicher Betreuung. \n \n• Sorgfältige Mund- und Zahnpflege und Zahnsanie-\nrung der Eltern bzw. des Pflegepersonals, schon pränatal beginnend. \n \n 20. Praxistipp \n \nUm dem Entstehen einer Dentalfluorose vorzubeu-gen, wird Eltern empfohlen,  bei Vorschulkindern nur \neine geringe Menge F\n--haltiger Zahnpasta einzuset-\nzen. Als Richtgröße für die Applikation gilt die Größe \neiner Erbse.  \n Weiterführende Literatur\n \n \n \n1. Lehrbücher \n Laurence Brunton, John Lazo, Keith Parker, A. Goodman Gilman (eds.): „Goodman and Gilm an's: The Pharmacologi-\ncal Basis of Therapeutics\", The McGraw-Hill Companies, Inc., New York 2005.  Marquardt, H, Schäfer, S, Lehrbuch der Toxikologie, Wis-senschaftsverlag, Mannheim, 2. Aufl. 2004.  Reichl, FX, Taschenatlas der Toxikologie, 2002, Thieme, Stuttgart.  Reichl, FX, Taschenatlas der Umweltmedizin, Thieme, Stuttgart, 2000.  Richard C. Dart, MD, PhD. M edical Toxicology, Lippincott \nWilliams & Wilkins, Philadelphia, 2003.  Schmalz G, Arenholt-Bindslev D, Biokompatibilität zahnärz-tlicher Werkstoffe, Elsevier Urban & Fischer, 2005.   \n2. Online-Informationssysteme  \nwww.toxikologie.de (Allgemeine Informationen) www.dimdi. de (Deutsche Datenbanken) \nwww.ec din.etomep.net (Europäische Datenbanken) \nwww.irptc. unep.ch (UNO-Datenbanken) \nwww.zahnwiss en.de (Allgemeines Zahnwissen) \nwww.zahnwiss en.de/frameset_lexi.htm?lexikon_aa-am.htm \n(Zahnwissen-Lexikon)\n \n        \nProf. Dr. Dr. Franz-Xaver Reichl  \n \nWalther-Straub-Institut für Phar-\nmakologie und Toxikologie der Ludwig-Maximilians-Universität München (LMU) und Poliklinik für Zahnerhaltung und Parodontolo-gie der LMU. Vita: 1975-1980 Studium der Mikrobiologie an der Technischen Universität Mün-chen. 1980 Diplom. 1983 Promo-tion. 1983-1985 Studium der Humanmedizin an der LMU. 1994 Habilitation am Walther-Straub-Institut für Pharmakologie und Toxikologie der medizinischen Fakultät der LMU für die \nFächer Pharmakologie und Toxikologie \n(Thema: Amalgam). \n2000 Apl. Professor am Walther-Straub-Institut für Pharma-kologie und Toxikologie der LMU. 2002 Berufung zum Univ.-Professor (C3) an die Poliklinik für Zahnerhaltung und Paro-dontologie der LMU. Herausgeber von 12 Lehrbüchern für die Fächer Pharmakologie, To xikologie und Umweltmedizin. \nVerfasser von 170 Originalarbeiten auf dem Gebiet der Toxikologie. Mitglied in Ad visory Boards verschiedener \nZeitschriften.  \n \nGeförderte Projekte durch zahlreiche nationale und interna-\ntionale Institutionen für die Un tersuchungen der Toxizität von \nzahnärztlichen Restaurationsmate rialien. Hauptarbeitsgebie-\nte: Untersuchungen zur Cytotoxizität, Mutagenität, Cancero-genität, Embryotoxizität u.a.  von chemischen Substanzen \nvor allem zahnärztlichen Restaurationsmaterialien in men-schlichen und tierischen Zellen. Verschleiß von Zahnfüllun-gen und Elution von Zahnwerkstoffen aus Füllungen nach Belastung im Kausimulator. To xikokinetische und toxikody-\nnamische Untersuchungen von chemischen Substanzen \n(u.a. Inhaltsstoffe in Zahnmat erialien) im Tierexperiment. \nAufklärung von Stoffwechsel wegen und Analytik von Inter-\nmediaten beim Abbau von zahnärztlichen Materialien in biologischen Systemen. Risi koabschätzungen von Fremd-\nstoffen (Xenobiotika). \n• Kontakt: reichl@lmu.de \n• Poliklinik für Zahnerhaltung und Parodontologie der LMU: \nwww.den t.med.uni-muenchen.de \n• Walther-Straub-Institut für Pharmakologie und Toxikologie \nder LMU: http://wsi.web.med.uni-muenchen.de/ \n Praxistipp:\nUm das Entstehen einer Dentalfluorose vorzubeugen wird Eltern\nempfohlen bei Vorschulkindern nur eine geringe Menge\nfluoridhaltiger Zahnpasta einzusetzen.\n(Richtgröße = Erbse)\n 73 \n \n \n \nKlaus-Roland Jahn. Fluoride in der Ka riesprävention. ICE 7. InHom 2008 . Klaus-Roland Jahn \n \nFluoride in der Kariesprävention – Nutzen versus Risiko \n \n \nKaries ist eine Erkrankung der Zahnhartsubstanzen von erheblicher gesundheitspolitischer Bedeutung. \nDie Prävention dieser Erkrankung stützt sich auf Mundhygienemaß nahmen, Ernährungs lenkung und vor \nallem auf die Fluoridapplikation. Die örtliche Applikation von Fluoriden auf die Zahnhartsubstanz hat \nnachgewiesenermaßen eine kariespräve ntive Wirkung. Die gelegentlich in der Literatur zu findende Fra-\nge, inwiefern Fluoride gesundheitsbedenklich sind, kann dahingehend beantwortet werden, dass bei Ein-\nhaltung der Anwendungsvorschriften kein gesundheitliches Risiko besteht. \n \n Karies ist eine Zivilisationskrankheit, deren epidemio-logische, gesundheitspolitische und volkswirtschaftli-\nche Bedeutung nicht hoch genug eingeschätzt wer-\nden kann. Tatsächlich leiden 98-99% aller Bürger an \nKaries. Die Beseitigung der Kariesschäden selber \nund der aus dem Kariesbefall resultierenden Folge-\nschäden erfordert in Deutschland Aufwendungen von \nca. 20 Mrd. Euro. Diese Umstände haben frühzeitig \nAnstrengungen zur Prävention dieser Erkrankung \ninitiiert. Nach heutigen Erkenntnissen basiert die \nKariesprävention auf folgenden Säulen: \n \n• Ernährungslenkung (Vermeidung des oftmaligen \nGenusses zuckerhaltiger Speisen), \n• Mundhygienemaßnahmen, \n• vor allem die systemische Fluoridgabe, besonders \njedoch die topische Applikation von Fluoriden auf \ndie Zahnhartsubstanz. \n \nStand der Forschung zur fluoridgestützten Kariesprä-\nvention ist, dass in unmittelbarem Kontakt zur Zahn-\nhartsubstanz applizierte Fluoride eine Förderung der \nRemineralisation des initial entkalkten Schmelzes \nbewirken. Die systemische Fluoridapplikation ist von \nnachrangiger Bedeutung. Die Fluoridgabe kann als \n \n• massenprophylaktische Ma ßnahmen (Trinkwasser-, \nMilch- oder Salz-Fluoridierung) oder \n• individualprophylaktische Maßnahmen (Gelees, \nLacke oder Zahnpasta) \n \nerfolgen. \n \nAls kostengünstigste, jurist isch jedoch umstrittene \nMaßnahme hat sich die Trinkwasser-Fluoridierung \nerwiesen. Zirka 120 Mill. Bürger weltweit kommen in \nden Genuss fluoridangereicherten Trinkwassers. Das \nnormale Trinkwasser in unseren Breiten enthält etwa \n0,2-0,3 mg Fluorid pro Liter Trinkwasser. Als optimal \nim Sinne des Kariesschutzes hat sich der Wert von   \n1 ppm Fluorid im Trinkwasser herausgestellt. Die \ndamit erreichbare Kariesreduktion beträgt ca. 50%. \n \nWegen der angesprochenen juristischen Probleme \n(Zwangsmedikation) hat sich in jüngster Zeit die Salz-\nFluoridierung etabliert. Sie stellt ebenfalls eine kos-\ntengünstige kariespräventive Maßnahme dar, bei der \naus geschmacklichen Gründen eine Überdosierung \nnicht möglich ist. \n \nAllerdings ist die Verwendung fluoridierten Speisesal-\nzes bei der industriellen oder handwerklichen Produk-\ntion von Lebensmitteln (Großküchen, Bäckereien etc.) \nnicht zugelassen. Der Verbrauch fluoridierten Salzes \nliegt gegenwärtig in Deutschland im häuslichen Be-\nreich bei ca. 60%.  \n Die natürliche Fluoridaufnahme erfolgt vor allem über \nLebensmittel, deren Gehalt jedoch hoch different ist. \nSo weisen schwarzer Tee und Seefische, insbeson-\ndere Sardinen, einen hohen Fluoridgehalt auf. Eine \ngroße Diskrepanz besteht ebenfalls zwischen der \nempfohlenen täglichen und der tatsächlichen Fluorid-\naufnahme. \n \nTab. 1 Empfohlene und tatsächliche Tab. 1 Empfohlene und tatsächliche \nFluoridaufnahmeFluoridaufnahme\nAlter Aufnahme/Tag\n1-3 Jahre 0,7 mg\n3-8 Jahre 1,1 mg\n8-13 Jahre 2,0 mg\n13-18 Jahre3,2 mg (m)\n2,9 mg (w)\n> 18 Jahre3,8 mg (m)\n3,1 mg (w)Alter Aufnahme/Ta g\n6 Monate 0,2 mg\n4-6 Jahre 0,2 mg\n8-10 Jahre 0,23 mg\n15-18 Jahre0,52 mg (m)\n0,47 mg (w)Empfohlen (DGE)Empfohlen (DGE) TatsächlTatsächl . Aufnahme. Aufnahme\nnach nach PrzyrembelPrzyrembel 19981998\n \nWie aus der Tabelle ersichtlich, erreicht die tatsächli-\nche Fluoridaufnahme in allen Altersgruppen besten-\nfalls ein Fünftel der empfohlenen Menge.  \n \nDie von Skeptikern zuweilen geäußerte Vermutung, \ndass eine aus unterschiedlichen Quellen wie \n \n• Nutzung fluoridierter Zahnpasta, \n• erheblicher Konsum fluoridierten Speisesalzes, \n• hoher Konsum von Ölsardinen, \n• oftmaliger Einsatz fluoridierter Gelees mit Verschlu-\ncken erheblicher Anteile und \n• exzessiver Verbrauch fluoridierter Mundspüllösun-\ngen \n \ngespeiste übermäßige Fluoridzuführung gesundheits-\nbedenklich ist, kann – wenn überhaupt – nur durch \nextreme Überdosierungen hervorgerufen werden. \n \nAus zahnärztlicher Sicht kommt es im Grunde ge-\nnommen nur darauf an, überängstliche Eltern, die um \ndie Zahngesundheit ihrer Kinder fürchten und demzu-\nfolge weit über das übliche Maß hinaus ihren Kindern \nFluorid zuführen, auf die langfristigen Folgen ihrer \nfalsch verstandenen Präventionsstrategie aufmerk-\nsam zu machen. \n \nKritisch ist nach neueren Erkenntnissen die systemi-\nsche Fluoridgabe hinsichtlich des erzielbaren Präven-\ntionseffektes zu sehen. \n 74 \n \n \n \nKlaus-Roland Jahn. Fluoride in der Ka riesprävention. ICE 7. InHom 2008 . Das bloße Verschlucken von Fluoridtabletten hat – \nwie jüngere Untersuchungsergebnisse zeigen – nur \neinen geringen kariesprotektiven Effekt. Die Gabe \nvon Fluoridtabletten ist in den ersten Lebensmonaten, \nd.h. vor Durchbruch der ersten Milchzähne, nicht \nsinnvoll. Eine Minderung des Kariesbefalls ist bei \nFluorettengabe in diesem Lebensabschnitt später \nnicht zu verzeichnen.  \n \nZusammenfassend lässt sich sagen, dass  \n \n• Fluoride aus der Kariesprävention nicht mehr weg-\nzudenken sind, \n• Fluoride am besten langfristig in der Mundhöhle \nanwesend sein sollten, \n• die Salz-Fluoridierung sich als die günstigste mas-\nsenprophylaktische Maßnahme erwiesen hat und \n• eine gesundheitliche Gefährdung durch Fluoride \n(Ausnahme: langfristige extreme Überdosierung) \nnicht gegeben ist. \n \n \n Literatur \n \nATSDR (2002) Agency for Toxi c Substances and Disease \nRegistry. Toxicological profile for fluorides. U.S. Department \nof Health and Human Services.   \nDAKJ (2002) Deutsche Akademie für Kinderheilkunde und \nJugendmedizin. Empfehlungen zu r Kariesprophylaxe mit \nFluoriden. Monatsschr Kinderheilkd 148: 1154-1157. \n \nEinwag J, Hetzer G, Hey HW, Hirschmann E, Marthaler TM, Micheelis W, Päßler J, Reihlen E, Staehle HJ, Strubelt O, \nZimmer S (2000) Fluoride in der Kariesprophylaxe. \nDeutscher Arbeitskreis für Zahnheilkunde (DAZ) 3: 1-20.  \nInfante PF (1974) Communication of a reader: acute fluoride \npoisoning - North Carolina. J Public Health Dent 34: 281.  \nMascarenhas AK (2000) Risk factors for dental fluorosis:     \nA review of the recent literature. Pediatr Dent 22: 269-277.  WHO (1994) Report of a WHO Expert Committee on Oral \nHealth Status and Fluoride Us e. Fluorides and oral health. \nWHO Technical Report Series No. 846, Weltgesundheitsor-ganisation, Genf. \n \n  \n \nProf. Dr. Klaus-Roland Jahn \n \nKommissarischer Leiter der Abtei-lung für Zahnerhaltung und Prä-ventivzahnmedizin am Charité-\nCentrum für Zahn-, Mund- und \nKieferheilkunde in Berlin. Vita: 1964-1969 Zahnmedizinstudium \nan der Humboldt-Universität. 1969 \nWissenschaftlicher Assistent an der Universitätspoliklinik für Kon-\nservierende Zahnheilkunde am \nBereich Medizin (Charité) der HUB. 1975 Promotion zum Dr. \nmed. 1976 Ernennung zum Oberarzt. 1985 Habilitation. \n1993 Privatdozent. 1994 Berufung zum ordentlichen Univer-sitätsprofessor an die Humboldt-Universität zu Berlin. \nSchwerpunkte der wissensc haftlichen Arbeit: Pathogenese \nund Prävention der Sekundärkaries ,  klinische Beurteilung \nvon Füllungswerkstoffen, klinische Studien zur Prognose \nfüllungstherapeutischer Leistungen. \n• Kontakt: klaus-r.jahn@charite.de \n• Abteilung für Zahnerhaltung und Präventivzahnmedizin: \nwww.charite.de/praevmed \n75 \n \n \n \nChristine Doppler. Bericht über die Podiumsdiskussion zu offenen Fragen der Fluorid-Prophylaxe. ICE 7. InHom 2008. Christine Doppler \n \nBericht über die Podiumsdiskussion zu offenen Fragen der Fluorid-Prophylaxe* \n \n \nDas Thema Fluorid-Prophylaxe wurde in den letzten Jahren unter den Mitgliedern des DZVhÄ kontrovers \ndiskutiert, ausgelöst durch eine seit mehreren Jahren bestehende Kooperation des DZVhÄ mit der Firma \nGABA. Diese bietet mit der Zahnpasta elmex® mentholfrei  ein Homöopathie-verträgliches Produkt an.  Die \nZahnpasta ist frei von Kampfer, Menthol und ätherischen Ölen wie Pfefferminze und Eukalyptus. Gleich-\nzeitig aber enthält sie zum Schutz vor Karies und zur Förderung der Remineralisierung das Aminfluorid \nOlaflur. Kritische Stimmen aus der Komplementärmedizin weisen auf toxikologische Bedenken hin, die \nbis hin zu einer behaupteten karzinogenen Wirkung reichen. An die Vorträge der Fachleute aus Zahn-\nmedizin und Toxikologie, Prof. Dr. Klaus-Roland Jahn (C harité Berlin) und Prof. Dr. Dr. Franz-Xaver Reichl \n(LMU München) schloss sich daher eine Diskussion mit vielen Fragen an, von denen auch am Ende   \netliche offen blieben – offen bleiben mussten?! \n \n In ihren Vorträgen hatten die beiden Referenten  die eindeutige Evidenz für die kariesprotektive Wirkung \nvon Fluorid dargelegt. In einem kurzen historischen \nÜberblick hatte Professor Reichl auch auf die ethno-\nmedizinisch belegte Verwendung des Siwak als \nZahnreinigungsinstrument hingewiesen, das aus \nbesonders fluoridreichen Zweigen des Arakbaumes \ngewonnen wurde. Beide Vortragenden stimmten darin \nüberein, dass es toxikologische Bedenken nur im \nZusammenhang mit akuter und massiver Überdosie-\nrung gäbe, nicht bei einem bestimmungsgemäßen \nGebrauch. \n \nDie klare Datenlage wurde in der Diskussion nicht in \nZweifel gezogen. Zunächst ging es um Fragen zu \nDetails der Fluorid-Anwendungen und deren Auswir-\nkungen: zu den chemischen Prozessen, zum Anstieg des Fluoridgehaltes des Zahnes durch die Behand-\nlung oder zu den Auswirkungen von Fluoridanreiche-\nrungen in kieferorthopädischen Geräten wie Zahn-\nspangen. Dabei verdeutlichte Professor Reichl, dass \nes sich hier oftmals um heikle, definitorische Fragen \nund kontroverse Diskussionen handelt, da es rech-\ntlich beispielsweise zu klären gilt, wann es sich um \nArzneimittel oder um Medizinprodukte handelt. Daher \nsei auch die Zulassungspraxis kritisch zu überden-\nken. \n \nIm weiteren Verlauf der Diskussion rückte die Frage \nin den Vordergrund, was mit dem Fluorid außerhalb \nder lokalen Wirkung auf die Zähne geschieht, worin \nalso seine systemische Wirkung auf den Menschen \nbesteht: Wo reichert sich das Fluor sonst an, außer in \nden Zähnen und in den Knochen? Mit welchen Fol-\ngen? Wann wird es gefährlich? Welche Studien gibt \nes dazu? Es sei für homöopathische Ärztinnen und \nÄrzte schwer vorstellbar, dass eine Substanz wie das \nFluorid, das eine akute Toxizität hat, in den  Organ-\nsystemen nichts bewirke, außer Zahnfluorose und \nmöglicherweise Osteoporose. Professor Reichl be-\nrichtete, dass es bei akut toxischen Dosen zu Ablage-\nrungen in den Nieren kommen könne, von leichten \nSchädigungen bis hin zum Nierenversagen, oder \nauch zu Ablagerungen in den Lungen, bis hin zur \nErstickung, da die Blutversorgung nicht mehr optimal \ngewährleistet sei. \n \nWas nennenswerte chronische Vergiftungen beträfe, \nso könne eine langanhaltende übertriebene An-\nwendung  zu Organschäden führen, niemals aber  die \n \n___________________________________ \n \n* Für wichtige Ergänzungen danke ich Curt Kösters und Lars Broder \nStange. korrekte Anwendung, so Professor Jahn. Akute Ver-\ngiftungsfälle gäbe es in der Aluminiumindustrie, in der \nZahnmedizin kaum.  \n \nEs gab weitere Fragen aus dem Kreis der homöo-\npathischen Ärztinnen und Är zte: Sind Kombinations-\neffekte zu beobachten, wie die Auswirkungen von \nregelmäßigem Mineralwasser- und fluoridiertem \nSpeisesalz-Konsum, dazu no ch dreimal im Jahr Lack \nauf die Zähne? Dazu gäbe es keine seriösen Studien \naus der Zahnmedizin, so die Antwort der beiden \nFachleute. Der Genuss von Mineralwässern mit ei-\nnem hohen Fluoridgehalt ist allerdings dann ein Prob-\nlem, wenn eine toxikologische Wirkung auftaucht. \nUnd in Kombination mit dem häufigen Genuss von \nKrustentieren sind ebenfalls toxikologische Verände-\nrungen zu beobachten. Auch bei Stoffwechselvor-gängen gibt es Störungen. Der Kalziumstoffwechsel \nsteht da an erster  Stelle – wenn dieser gestört ist, \ngibt es Veränderungen. Sogar der Glukose-Stoff-\nwechsel kann gestört werden. Dabei handle es sich \num biochemische Vorgänge, die aber rasch wieder \nweggingen, und nicht zu vergleichen seien mit echten \nIntoxikationen mit klinischen Symptomen wie Bauch-\nschmerzen oder Übelkeit, erläuterte Professor Reichl. \n \nDie von mehreren Teilnehmerinnen und Teilnehmern \ngeäußerten Bedenken zum Thema „lokale versus \nsystemische Wirkung“ bracht e der Allgemeinarzt Curt \nKösters wie folgt auf den Punkt: „Wenn unstreitig ist, \ndass der topische Effekt deutlich höher ist als der \nsystemische, dann verstehe ich nicht, warum nicht \nausschließlich auf den topischen Effekt gesetzt wird. \nUnsere Sicht, unser ärztliches Prinzip ist, niemals \nSchaden anzurichten. Wenn man nicht mit hundert-\nprozentiger Sicherheit ch ronische Effekte ausschlie-\nßen kann, dann wäre die logische Schlussfolgerung, \ndass man ausschließlich auf topische  Applikationen \nsetzt.“ \n \nDas seit langem umstrittene Thema der flächende-\nckenden Gabe von Fluoridtabletten kam ebenfalls zur \nSprache. Da Fluoridtabletten als pharmakologisch-\ntoxikologisch nebenwirkungsarm gesehen werden, \nwerden sie  nicht als Arzneimittel bezeichnet, so Pro-\nfessor Reichl. Und Professor Jahn führte aus, dass \nauf Tabletten durchaus verzic htet werden könne, da \ndurch die lokale Anwendung von fluoridhaltigen Subs-\ntanzen die größten Effekte erzielt würden. Zudem sei \ndie Gabe von Tabletten insofern problematisch, als \nmit einer frühen Verabreichung möglicherweise eine \nHeranführung an einen späteren allgemeinen hohen Tablettenkonsum verbunden sein könne. 76 \n \n \n \nChristine Doppler. Bericht über die Podiumsdiskussion zu offenen Fragen der Fluorid-Prophylaxe. ICE 7. InHom 2008. Eine Teilnehmerin berichtete von einer schwedischen \nUntersuchung, deren Ergebnisse dazu geführt hätten, \ndass in Schweden vom Gebrauch der Fluoretten \nabgeraten worden sei. Es seien bei Kindern Verände-\nrungen im ZNS und eine Abnahme der Leistungsfä-\nhigkeit beobachtet worden. In diesem Zusammen-\nhang verwies Professor Reichl auf die Empfehlung, \ndass man bei Kindern in der Fluoridgabe etwas zu-\nrückhaltender sein solle. Er kenne aber keine Studie, \nbei der eine Organschädigung im Gehirn nachgewie-\nsen worden wäre. \n \nWas die allgemeine Fluorid -Prophylaxe betrifft, so \nkönnte auch das Motto gelten: Prävention ist viel \nbesser als Therapie.  So könnte man den Patientinnen \nund Patienten empfehlen: zurück zur Natur, zu ver-\nnünftiger zuckerfreier Ernährung und zu Mundhygie-\nne, dann könnte man weitgehend auf Fluoride ver-\nzichten. Auf diese Weise könne man das Thema \n„gesunde Zähne“ in die Verantwortung der Patientin-\nnen und Patienten zurückgeben. \n \nAuf einen wesentlichen Aspekt einer ganzheitlichen \nHeilweise machte die Ärztin Carla Vrecko aufmerk-\nsam. Es gehe in der Homöopathie – aber auch in der \nAnthroposophischen Medizin – unter anderem darum, \nzu sehen, dass diese Substanzen als Kräfte wirken. \n„Aus der geisteswissenschaftlichen Anschauung gibt \nes beispielsweise den Hinweis, dass das Fluorid, das \nmit den Zähnen aufgenommen wird, noch einen an-\nderen Effekt hat: Dass es nämlich die besonderen \nintellektuellen Fähigkeiten mindestens auf ein Nor-\nmalniveau, wenn nicht sogar darunter senkt.“ Sie \näußerte den Wunsch, „dass wir in unsere Forschun-\ngen auch solche Hinweise aufnehmen sollten, um zu \nanderen Beobachtungen zu kommen.“ Dies könne sinnvollerweise in Zusammenarbeit von homöopathi-\nschen und anthroposophischen Ärztinnen und Ärzten \ngeschehen. \n \nEine Anregung für klinische Forschungen, um mögli-\nche Zusammenhänge zwischen Fluoridbehandlung \nund Exostosen zu klären, gab Dr. Thomas Röhrig: \n„Aus homöopathischen Arzneimittelprüfungen, die ja \nfeintoxikologische Untersuchungen sind, weiß ich, \ndass Calciumfluorat Exostosen hervorrufen kann. Es \nwird daher in der Homöopathie als Arzneimittel in \ndiesem Zusammenhang verwendet. In meiner Praxis \nhabe ich selbst mehrere solcher Fälle beobachtet. Ich \nwürde deshalb zum einen vorschlagen, dass man bei \nKindern, die Exostosen entwickeln, zumindest mit \ndem Fluorid sehr zurückhaltend wäre. Zum anderen \ngäbe es vielleicht die Möglichkeit, diesen Zusammen-\nhang klinisch durch die Untersuchung des Materials \naus der operativen Entfernung der Exostosen auf \nFluorid zu erforschen.“ Am Rande der Diskussion \nberichtete Professor Reichl, dass vulkanische Asche \nin hohem Maße Fluorid-haltig sei. Interessant ist in \ndiesem Zusammenhang das Mittel Hekla lava, das \ngerade aufgrund der aufget retenen Exostosen bei \nSchafen in die homöopathische Anwendung kam, \nwobei der mögliche Fluorid-Gehalt bisher in der ho-\nmöopathischen Literatur nicht erwähnt ist.  \n \nIn mehreren Diskussionsbeiträgen wurde der Aspekt \neiner ganzheitlichen Betrachtungsweise in der Ho-\nmöopathie betont: „Homöopathen gehen davon aus, \ndass ein Mittel nicht nur an zwei oder drei Stellen \nwirkt, sondern im ganzen Körper. Fluorid muss im Zusammenhang mit dem ganzen Organismus und \nnicht nur mit Zahn und Knochen gesehen werden.“ Dieses Unbehagen an einer fragmentierten Sichtwei-\nse auf den Menschen fasste der Allgemeinmediziner \nFranz Bonsch zusammen: „In den Darstellungen der \nbeiden Fachleute wurde sehr gut deutlich, welche \nWirkung Fluorid auf die Zähne und die Knochen hat. \nAber jedes Lebewesen ist letzten Endes ein Öko-\nsystem. Wir wissen, dass es in Ökosystemen keine \nlokalen, sondern nur systemweite Effekte gibt. Jeder \nProzess betrifft durch die ök ologische Vernetzung das \ngesamte System. Wenn wir den Effekt von Fluorid auf \nden Zahnschmelz beurteilen, dann ist das nur ein Teil \nder Story. Wir Homöopathen haben im Grunde einen \nökologischen Ansatz und denken immer systemweit, \nwenn wir eine lokale Erkrankung haben. Daher sehe \nich eine Lücke: Ich sehe einen gewollt langfristigen \nEingriff in das Ökosystem und sehe aber nur die \nlokale Beurteilung, weiß aber gleichzeitig, dass dieser \nEingriff möglicherweise  systemweite Effekte hat, die \nunklar sind. In diesem Zusammenhang erinnere ich \nan die Sachlage beim Asbest: Man hatte lange damit \ngearbeitet, dann hat man große Probleme festgestellt, \ndie vorher das Modell, mit dem man gearbeitet hatte, \nnicht geliefert hatte. Man hat erst dann den Schaden \ngemerkt. Meine Anregung wäre, zu prüfen, wie wir \neine ähnliche Situation vermeiden könnten: Mögli-\ncherweise stellen wir später fest, dass die Fluorid-\nProphylaxe zwar Karies beseitigt oder verhindert, uns \naber andere Probleme beschert hat – Probleme, die wir vielleicht hätten sehen können, wenn wir danach \ngeschaut hätten.“ \n \nFazit: Es wurden viele Fragen erörtert, vieles ist  \nsicherlich auch noch offen geblieben. Alle Beteiligten \nhaben sich in dieser komplexen und diffizilen Diskus-\nsion um eine gemeinsame Sprache bemüht und eini-\nge sachliche Dinge klären können. Und wie eine individuelle Prophylaxe für die Patientinnen und Pa-\ntienten aussehen kann – das muss letztlich individua-\nlisierend herausgefunden und entschieden werden. \n \n \n \n \n \n \n \nMag. phil. Christine Doppler \n \nÖffentlichkeitsarbeit und Lektorat \nin der Homöopathie-Stiftung des DZVhÄ und im InHom. Vita: 1966-\n1972 Studium der Romanischen \nSprachwissenschaft in Graz, Berlin und Turin (Französisch und \nItalienisch). 1974-1986 Wissen-\nschaftliche Mitarbeiterin in For-schung und Lehre im Bereich \nLinguistik an den Universitäten \nKlagenfurt und Bielefeld. Freibe-rufliche Tätigkeit als Übersetzerin \nund Sprachtrainerin (Italienisch). \n1992-2005 Wissenschaftliche Mit-arbeiterin im Career Service der  Universität Bielefeld (Unter-\nnehmenskontakte, Öffentlichk eitsarbeit und Fundraising). \nSeit 1985 Beschäftigung mit Homöopathie. Konzeption und Durchführung von Kooperations-Projekten zur „Arzt-Patien-\nten-Kommunikation“ (auch zum Gespräch in der Homöopa-\nthie). 2001 Beginn der zunächst zeitweisen Tätigkeit für Stiftung und InHom im Bereich Internetpräsentation, seit \n2005 zusätzlich für Öffentlichk eitsarbeit. Seit 2005 intensive \nBeschäftigung mit dem Thema „Homöopathie und Alter“. \n• Kontakt: christine.doppler@inhom.de \n• Homöopathie-Stiftung: www.homoeopathie-stiftung.de \n• InHom: www.inhom.de \n77 \n \n \n \nStatements Dialogforum: Anthroposophische Medizin und Homöopathie. ICE 7. InHom 2008. Dialogforum:  \nAnthroposophische Medizin und Homöopathie –  \nähnlich oder gegensätzlich? \n \nIm Rahmen des ICE 7 fand erstmals ein Gedankenaustausch zwischen Vertretern von Anthroposophi-\nscher Medizin und Homöopathie statt. Angeregt wurde die Veranstaltung durch das „Forum Pluralismus \nin der Medizin“, in dem es um den Dialog zwischen konventioneller Medizin und Komplementärmedizin \ngeht. Daraus hat sich die Idee entwickelt, diesen Dialog auch innerhalb der Komplementärmedizin zu \nführen, um inhaltlich, wissenschaftlich und auch po litisch Impulse zu setzen. Es geht um die Benennung \naller Differenzen, unterschiedlicher Konzepte und Standpunkte, aber auch der verbindenden Elemente. Homöopathie und Anthroposophische Medizin verwenden teilweise die gleichen Arzneimittel, aber mit \neinem unterschiedlichen Konzept und möglicherweise auch unterschiedlichen Erfahrungen. Lohnt es \nsich, diese Erfahrungen auszutauschen? Dr . med. Matthias Girke und Lars Broder Stange, neben           \nDr. med. Jens-Uwe Goos und Curt Kösters auf dem Podium vertreten, hatten vorab in ihren Statements \nnachstehende Fragen zu den beiden Heilweisen formuliert (Newsletter ICE 7, 5). Daran anschließend fol-\ngen der Bericht von Lars Broder Stange und der des DAMID.    \n 78 \n \n \n \nLars Broder Stange. Bericht Dialogforum: Anthroposophi sche Medizin und Homöopathie. ICE 7. InHom 2008. Lars Broder Stange \n \nBericht über das Dialogforum: \nAnthroposophische Medizin und Homöopathie – ähnlich oder gegensätzlich? \n \n \n  \n \n \n Das Höchste wäre zu begreifen, dass alles Faktische schon \nTheorie ist. Die Bläue des Hi mmels offenbart uns das \nGrundgesetz der Chromatik. Man suche nur nichts hinter den Phänomenen, sie selbst sind die Lehre. Johann Wolfgang Goethe (Maximen und Reflexionen) \n \nZu diesem Thema trafen sich am 9. November 2007 in Köthen (Anhalt) im Rahmen des ICE 7 Vertreter der \nAnthroposophischen Medizin und der Homöopathie zu einem ersten öffentlichen Gedankenaustausch. Es \ndiskutierten miteinander: der Internist Dr. Matthi as Girke als Vorstand im Dachverband Anthroposophi-\nsche Medizin in Deutschland (DAMID), der Frauenarzt Dr. Jens-Uwe Goos als praktizierender anthroposo-\nphischer und homöopathischer Arzt, Lars Broder Stange und Curt Kösters als homöopathische Allge-\nmeinärzte und Vorstandsmitglieder des DZVhÄ. Die Gesprächsleitung lag in den bewährten Händen von \nGerhard Bleul, ebenfalls homöopathischer Allgemeinarzt. \n \n \nNach einer Vorstellungsrunde ging es im ersten Teil \ndes Gesprächs, an dem sich das Auditorium bald lebhaft beteiligte, um die Stellung der potenzierten \nArznei im therapeutischen Kontext. \n \nEs wurde deutlich, dass es seitens der anthroposo-\nphischen Ärzte (und bei Kenntnis der Quellenlage) \nkeine grundsätzlichen Bedenken gegen die Anwen-\ndung von Hochpotenzen gibt, wenn sie lege artis \nangewendet werden. Kollege Girke bemerkte dazu: \n“Wir haben die Arzneien von den Homöopathen ge-\nklaut, aber wir sind freundliche Diebe!“ \n \nAuf der anderen Seite sollten die Kollegen, die kom-\nbinierte Hochpotenzen im Rahmen des anthroposo-\nphischen Therapiekonzeptes über längere Zeit ver-\nordnen, Kenntnisse über das Auftreten möglicher \nArzneiprüfungssymptome haben, um Schaden vom \nPatienten abzuwenden. Das fand einhellige Zustim-\nmung, und eine Folgerung war, dass  im Unterricht \nder anthroposophischen Kollegen ausführlichere \nKenntnisse über Arzneimittelbilder vermittelt werden \nsollten. \n \nDer sogenannte “Placeboeffe kt“ ist für die Anthropo-\nsophische Medizin  kein Thema. Hier bemerkte der \nKollege Teut: „Sind wir Homöopathen traumatisiert \ndurch die regelmäßig wiederkehrende Placebo-\nDiskussion, weil wir dann im mer im Blickpunkt sind? \nSind wir immer das Opfer?“ \n Möglicherweise liegt es an unserem – historisch ge-\nsehen – hohen Anspruch, von Konzept und Praxis her die „bessere Medizin“ zu sein, während sich die \nAnthroposophische Medizin von Beginn an als Er-\ngänzung der naturwissenschaftlich begründeten Me-\ndizin verstand. \n \nDie differenzierte Anamnesetechnik der Homöopathie \nwurde einhellig als wichtiger Baustein jeder individuel-\nlen Behandlung anerkannt. \n \nDie Unterstützung des Gesundungspotentials („Salu-\ntogenese“) findet in der Anthroposophischen Medizin \neine hohe Aufmerksamkeit. \n \nDurch Kunsttherapie und Heileurythmie  beispielswei-\nse kann die seelische Ebene angesprochen werden, \nund die biographische Arbeit („Was will mir meine \nKrankheit jetzt sagen? Was will ich?“), die auch die \n„Würde des Krankseins“ nicht aus dem Blick verliert, \nwill zur Lebensstiländerung und zum Gewinnen einer \nerneuerten Lebensperspektive verhelfen. \n \nDiese differenzierte „Diätetik“ ist ein Feld, in dem wir \nHomöopathen durchaus Anregungen und Erweite-\nrungen des vielleicht manchmal sehr konkret aufge-\nfassten Behandlungsauftrages („Die Warze muss \nweg!“) lernen können. \n \nAuf dem Podium (von links): Dr. Matthias Girke, Dr . Jens-Uwe Goos, Gerhard Bleul, Lars Broder Stange und  Curt Kösters (Foto: Trapp)  \n79 \n \n \n \nLars Broder Stange. Bericht Dialogforum: Anthroposophi sche Medizin und Homöopathie. ICE 7. InHom 2008. Ob die (auch mythologischen) Zusammenhänge, in \ndie die Anthroposophische Medizin die Naturstoffe als \nAusgangsbasis der Arzneien stellt, in homöopathi-\nschen Schulen eine Entsprechung haben bzw. wo sie \ndifferieren, wäre eine eigene Untersuchung wert. \n \nAls wichtige Dimensionen wurden von den beiden \nVertretern der Anthroposophischen Medizin Biogra-\nphie und Entwicklung genannt. „In der Anthroposo-\nphischen Medizin ist der Heilungsbegriff untrennbar \nmit dem Entwicklungsbegriff verbunden“, so der Kol-\nlege Girke. Bei Heilung gehe es nicht um Reparatur, \nund Heilung führe nicht zurück in eine gesunde Ver-\ngangenheit, sondern in eine neu zu erobernde Ge-\nsundheit. Die Zukunftsorientierung, die Heilung über \ndie jeweils individuellen Entwicklungsstufen, stehen \ndabei im Mittelpunkt. \n \nIn diesem Zusammenhang entsteht die Frage, was \nsich bei Sterbenden denn noch entwickeln könne. \n„Hier ist zu beobachten, dass in den letzten Lebens-\nzeiten eines Menschen die Möglichkeit, komprimiert \nFähigkeiten zu entwickeln, ganz stark da ist,“ erläuter-\nte Kollege Girke weiter. Ähnlich wie am Lebensbeginn \nsei am Lebensende eine unglaubliche Dichte an Ent-\nwicklung erkennbar. Auch im Sterbensprozess \nkomme der Mensch zur Selb stwerdung. Diese Beob-\nachtungen führen in der Anthroposophischen Medizin \ndann weiter zu den Fragen von Vorgeburtlichkeit und \nNachtodlichkeit, unabhängig von sakralen Bindungen. \n \nDer „anthroposophisch-weltanschauliche Überbau“ \nwurde von einigen Zuhörern als schwer verständlich \nangesehen, und damit als ein Rückzugsgebiet, in das \nsich anthroposophische Ärztinnen und Ärzte gewis-\nsermaßen wie in einen Schutzraum zurückziehen \nkönnen und sich nicht weiter erklären müssen. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  Homöopathie wird dagegen oft als klarer konturiert \nund transparenter („quasi handwerklich“) wahrgenom-\nmen. Homöopathie als „Kind der Aufklärung“ ist der \nmöglichst vorurteilslosen Beobachtung verpflichtet. \n \nOder um den Kollegen Wilkens aus seinem Vortrag \nzu zitieren: „Protestantische Präzision und katholi-\nsche Breite finden sich wieder in der Präzision der \nHomöopathie und der Breite der Anthroposophie.“ Ein \nVergleich, auf den im Verlauf der Diskussion mehr-\nfach angespielt wurde. \n \nZum Thema „Überbau“ in der Anthroposophie betonte \nKollege Girke, dass die Anthroposophie primär kein \nLehrgebäude, sondern eine (Erkenntnis-)Methode \nsei. Damit wäre ein Dialog über methodologische \nFragen und Konzepte durchaus denkbar und wün-\nschenswert. \n \n„Wir können ungeheuerlich viel voneinander lernen \nund sollten diese Diskussion als einen Start für eine \nweitere Vertiefung sehen!“ so Kollege Girke. Auch \ndas Publikum wünschte sich gemeinsame For-\nschungsprojekte und kasuistische Studien im Dialog. \nFestzuhalten ist: Beide Methoden zeichnen sich aus \ndurch \n• eine ganzheitliche Sichtweise, \n• ein dynamisches Krankheitsverständnis und \n• Individualisierung. \n \nEs wäre weiter zu untersuchen, ob wir den oben \nzitierten Goethe-Ausspruch ähnlich oder verschieden \ninterpretieren! Wir stehen am Anfang eines hoffentlich \nfolgenreichen Gespräches mit dem beiderseitigen \nMut, Einsicht zu haben und freuen uns auf eine Fort-\nsetzung! \n \n \n \nDieser Beitrag ist in etwas \nkürzerer Form erschienen in \nGudjons aktuell . Januar 2008: 29-30, \nund in der AHZ 2008; 253: II-III. \n   \n  \n \n     \n \n   \nLars Broder Stange \n \nFacharzt für Allgemeinmedizin.  \n1. Vorsitzender im Vorstand des \nDZVhÄ. Vita: Weiterbildung zum \nFacharzt für Allgemeinmedizin. Seit 1981 Weiterbildung in Ho-\nmöopathie bei Dres. Sohn, Künz-\nli, Spinedi. Seit 1989 in eigener Praxis niedergelassen. Unterrich-\ntet Studenten und Ärzte in Ho-\nmöopathie. Gemeinsam mit Dr. K.-H. Markgraf (Augsburg) Leiter \nder Weiterbildungsgruppe Augs-\nburg. 2002-2004 Leiter des Ho-möopathischen Dreimonatskurses für Ärzte in Augsburg. \n• Kontakt: stange@homoeopathie-kissing.de \n• Homepage Praxis: www.homoeopathie-kissing.de \n  \n \nAnthroposophische Medizin vs. Homöopathie?\nBerlin, 1. Dezember 2007\nGlobuli & Co. sind längst in der breiten Bevölkerung angekommen. Während Schul- und \nAlternativmedizin  noch oft um die vermeintliche medizinische Vorherrschaft ringen, \nsind die Patientinnen und Patienten dazu übergegangen, verschiedene medizinische \nAnsätze miteinander zu kombinieren. Nicht nur vor diesem Hintergrund ist ein offener \nund konstruktiver Dialog zwischen Schul- und Komplementärmedizin gefragt. Genau so \nwichtig ist jedoch auch der Austausch innerhalb der Komplementärmedizin. Kann man \ndie verschiedenen medizinischen Ansätze überhaupt miteinander kombinieren? \nWiderspricht sich das nicht?\nUm zu diesen Fragen miteinander ins Gespräch zu kommen, haben sich die Anthroposo­\nphische Medizin und die Homöopathie im November beim Dialogforum „ICE 7: Interna­\ntionaler Coethener Erfahrungsaustausch“ zum erstmaligen gemeinsamen Gedankenaus­\ntausch getroffen. Gerade die Unterscheidung zwischen diesen beiden Richtungen fällt \nPatientinnen und Patienten oft schwer. Denn in der Anthroposophischen Medizin und \nin der Homöopathie werden teilweise die gleichen Arzneimittel verwendet. Allerdings \nsind die Konzepte unterschiedlich – und natürlich auch die klinischen Erfahrungen. \nDementsprechend wurde der Austausch mit viel Spannung erwartet. Schnell wurde \ndeutlich, dass man in erster Linie voneinander lernen wolle: Die homöopathischen Ärzte \nhoben als besonders positiv hervor, dass sich die Anthroposophische Medizin offen zu \neiner spirituellen Dimension bekenne, während sich die Homöopathie davor scheue, \neine solche Ebene mit einzubeziehen. Es sei eine Herausforderung für die Homöo­\npathie, auch den weiteren Kontext einer Erkrankung stärker zu gewichten. Auf anthro­\nposophischer Seite zeigte man sich beeindruckt von der „Kunst der genauen Sym­\nptombeobachtung“, die in der Homöopathie geübt und ausgebildet wird.\nGemeinsamkeiten zeigten sich vor allem, als über die Krankheit als Prozess, der ganz­\nheitlich ablaufe und der in der medizinischen Behandlung individualisiert wahrgenom­\nmen werden müsse, diskutiert wurde. Beim Verständnis von Erkranken und Gesunden \ngibt es jedoch wichtige Unterschiede: Während die Homöopathie unter Krankheit ver­\nsteht, dass ein Patient bestimmte Symptome hat, erkennt die Anthroposophische Medi­\nzin in diesem Punkt mehrere Dimensionen: Eine Krankheit zeigt nicht nur Symptome \nund messbare Befunde, sondern birgt immer auch die Möglichkeit zur individuellen \nEntwicklung. Es ist eine Aufgabe für jeden erkrankten Menschen, biografischen Gewinn \naus Krankheit und Krankheitsbewältigung zu ziehen. Gleichzeitig fragt die Anthroposo­\nphische Medizin danach, welcher Prozess sich in einer Krankheit ausdrückt und welche \nFärbung das seelische Erleben des Patienten hat. Eingesetzt werden deshalb nicht nur \nArzneimittel – und natürlich auch alle nötigen Bestandteile der konventionellen Medi­\nzin – sondern auch Künstlerische Therapien, Heileurythmie sowie die Rhythmische Mas­\nsage nach Dr. Ita Wegman.\nAuch die Wege zur Arzneimittelfindung können durchaus unterschiedlich sein. \nWichtige Grundzüge der Homöopathie beziehen sich auf ein genaues Betrachten der \nWechselwirkungen zwischen Symptom und Arzneimittel sowie auf das Simile-Prinzip. \nNach diesem Prinzip werden Krankheiten durch Arzneistoffe geheilt, die dem Er­\nkrankungsbild ähnlich sind. Hier unterscheidet sich der Ansatz in der Anthroposo­\nphischen Medizin: Die Anthroposophische Arzneimittelfindung geht davon aus, dass \nzwischen dem menschlichen Organismus und bestimmten Naturprozessen eine evolutio­\n„Anthroposophische Medizin vs. Homöopathie?“ 1 von 2\nD.A.M.i.D e.V | Chausseestr. 29 | D-10115 Berlin | T. 030 | 28 87 70 94 | F. 030 | 97 89 38 69 | info@damid.de | www.damid.de | Geschäftsführerin: Barbara Wais | wais@damid.denäre Verwandtschaft besteht. Vor diesem Hintergrund werden bei der Arzneimittel­\nfindung die spezifischen Heilkräfte aus den Naturreichen herausgearbeitet, um sie auf \nein bestimmtes therapeutisches Ziel hin auszurichten und gezielt einzusetzen.\nEin erster Schritt zum weiteren Austausch und zum gegenseitigen Verständnis ist mit \ndem Dialogforum auf jeden Fall getan. Was folgen soll, brachte eine Teilnehmerin auf \nden Punkt: „Wir brauchen dringend Fälle und Forschung!“, also gemeinsame Fallbe­\nsprechungen und komplementärmedizinische Forschungsprojekte.\nDieser Beitrag ist in der Ausgabe 12/2007 der Zeitschrift info3 – Anthroposophie im Dia­\nlog zum Schwerpunkt „Anthroposophische Medizin – menschlich, heilsam, kompetent“ \nerschienen. Wir danken für den freundlichen Abdruck.\nBestellt werden kann das Heft beim\ninfo3-Verlag, Kirchgartenstr. 1, 60439 Frankfurt\nTelefon 069-58 46 47, Fax 069-58 46 16 oder per Email vertrieb@info3.de\n„Anthroposophische Medizin vs. Homöopathie?“ 2 von 2\nD.A.M.i.D e.V | Chausseestr. 29 | D-10115 Berlin | T. 030 | 28 87 70 94 | F. 030 | 97 89 38 69 | info@damid.de | www.damid.de | Geschäftsführerin: Barbara Wais | wais@damid.de82 \n \n \nICE 7. InHom 2008.  \n \n \n \n \n \n \n \n \n \n \n \n Internationaler Coethener Erfahrungsaustausch\nMit Homöopathie alt werden und jung bleiben8.-10. November 2007, Köthen (Anhalt)\nReferentinnen und Referenten\n• Gerhard Bleul, Allgemeinarzt (Selters)\n• Prof. Dr. Klaus Roland Jahn (Berlin)• Raimund Kastner (Heppenheim)• Prof. Florence M. Margai (New York)• Dr. med. Jacob Minah (Steinheim)• Mag.a pharm. Petra Plunger MPH (Wien)• Prof. Dr. Dr. Franz-Xaver Reichl (München)• Dr. med. Brigitte Seul (Feldafing)• Dr. med. Michael Teut (Berlin)• Dr. med. Johannes Wilkens (Bad Steben)\nTeilnehmer am Dialogforum\nAnthroposophische Medizin und Homöopathie• Dr. med. Matthias Girke (Berlin)• Dr. med. Jens Uwe Goos (Bochum)• Curt Kösters, Arzt (Hamburg)• Lars Broder Stange, Allgemeinarzt (Kissing)\nVeranstaltungsort\nTheatersaal im Bürgerhaus am Markt in Köthen (Anhalt)Schwerpunktthemen\nPrävention in der homöopathischen Praxis\nHomöopathie für ältere Menschen\nTeilnahmegebühren\n• Mitglieder des DZVhÄ und der homöopathischen\nÄrzteverbände anderer Länder:220 Euro (Anmeldung bis 1. Oktober 2007)250 Euro (Anmeldung ab 2. Oktober 2007)\n• Nichtmitglieder:\n270 Euro (Anmeldung bis 1. Oktober 2007)300 Euro (Anmeldung ab 2. Oktober 2007)\n• Die Pausenversorgung ist nicht in der Teilnahmegebühr\nenthalten.\nÜbernachtung\n• Hotel (1 Ü/F): EZ ab 41,50 Euro / ½ DZ ab 25 Euro\n• Pension (1 Ü/F): ab 25 Euro• Details entnehmen Sie bitte dem Anmeldeformular.\nVeranstalter, Planung und Koordination\n• DZVhÄ – Deutscher Zentralverein homöopathischer\nÄrzte (www.welt-der-homoeopathie.de)\n• InHom – Europäisches Institut für Homöopathie\n(www.inhom.de)\nOrganisation, Information und Anmeldung\nHomöopathie- und Wissenschaftsservice Köthen GmbH, Springstraße 28, 06366 Köthen (Anhalt)Fon: +49(0) 34 96 – 30 37 02, Fax: +49(0) 34 96 – 30 37 06, Mail: info@wiserv-koet.de77777\nInternationaler Coethener Erfahrungsaustausch\nMit Homöopathie alt werden und jung bleiben\nICE 7: Mit Homöopathie alt werden und jung bleiben. 8. bis 10. November 2007. Köthen (Anhalt). Information und Anmeldung: Homöo pathie- und Wissenschafts-\nservice Köthen GmbH. Springstraße 28, 06366 Köthen (Anhalt). Fon: 03496-30 37 02, Fax: 03496-30 37 06, Mail: info@wiserv-koet.d e. Weitere Informationen:\nwww.inhom.de und www.welt-der-homoeopathie.deSamstag, 10.11.2007\n9.00 Mag.a pharm. Petra Plunger MPHMag.a pharm. Petra Plunger MPHMag.a pharm. Petra Plunger MPHMag.a pharm. Petra Plunger MPHMag.a pharm. Petra Plunger MPH\nHomöopathie in der Versorgungchronischer Krankheiten:Die Perspektive der PatientInnen(Forschungsschwerpunkt „AlternativeHeilverfahren“ an der Abteilung„Palliative Care und OrganisationsEthik“/Fakultät für Interdisziplinäre Forschungund Fortbildung – IFF der Alpen-AdriaUniversität Klagenfurt, Standort Wien)\n9.45 Raimund KastnerRaimund KastnerRaimund KastnerRaimund KastnerRaimund Kastner\nDie Bedeutung der Materia medicahomoeopathica für die Menschheit\n10.30 -11.00 Pause11.00 Diskussionsforum:Diskussionsforum:Diskussionsforum:Diskussionsforum:Diskussionsforum:\nWissenschaftliche HomöopathieWissenschaftliche HomöopathieWissenschaftliche HomöopathieWissenschaftliche HomöopathieWissenschaftliche Homöopathie\nDie Idee zu einer Deutschen Wissen-schaftsgesellschaft Homöopathie entstandaus dem Interesse, die Homöopathie alseigene Wissenschaft zu positionieren.Dazu gehört natürlich ein Netzwerk zuanderen Wissenschaften, besonders dernaturwissenschaftlichen Medizin, aberauch zu den Geisteswissenschaften.Gruppen, die zu homöopathischenThemen arbeiten, sollten sich in dieserGesellschaft zusammenfinden. Sie istals Instrument zur Vernetzung vonForschungsideen angedacht, zur gegen-seitigen Befruchtung und dem Dialogüber die wissenschaftliche Homöopathie.\n12.30 Abschließende DiskussionAbschließende DiskussionAbschließende DiskussionAbschließende DiskussionAbschließende Diskussion\nder Vorträge und Foren\nab 13.00 Ausklang am KongressbuffetDonnerstag, 8.11.2007\nab 14.30 Eintreffen und Empfang am Kongressbüffet\n15.00 Gerhard BleulGerhard BleulGerhard BleulGerhard BleulGerhard Bleul\nDie vier Arten der Prävention inhomöopathischer Lehre und Praxis\n16.00 Dr. med. Michael TeutDr. med. Michael TeutDr. med. Michael TeutDr. med. Michael TeutDr. med. Michael Teut\nIntegrative Prävention im MedizinischenVersorgungszentrum (Integration vonärztlicher Früherkennung, individuellemPräventionscoaching und wirkungsvollemMind-Body-Gesundheitstraining durchBewegungs-/Sporttherapie, Verhaltens-therapie, Stressmanagement, Entspannungs-verfahren, Yoga, Ernährungstherapie undRaucherentwöhnung im Polikum Berlin)16.45 DiskussionDiskussionDiskussionDiskussionDiskussion\n17.00 -17.30 Pause\n17.30 Prof. Dr. Dr. Franz-Xaver ReichlProf. Dr. Dr. Franz-Xaver ReichlProf. Dr. Dr. Franz-Xaver ReichlProf. Dr. Dr. Franz-Xaver ReichlProf. Dr. Dr. Franz-Xaver Reichl\nToxikologie der Fluoridverbindungen:Anwendung der Fluoride im zahnärzt-lichen Bereich – was ist gesichert?\n18.15 Prof. Dr. Klaus Roland JahnProf. Dr. Klaus Roland JahnProf. Dr. Klaus Roland JahnProf. Dr. Klaus Roland JahnProf. Dr. Klaus Roland Jahn\nFluorid-Prophylaxe auszahnmedizinischer Sicht\n19.00 - 19.30 Pause\n19.30 - 20.30 Podiumsdiskussion Podiumsdiskussion Podiumsdiskussion Podiumsdiskussion Podiumsdiskussion zu offenen Fragen\nder Fluorid-Prophylaxe\nFreitag, 9.11.2007\n9.00 Dr. med. Brigitte SeulDr. med. Brigitte SeulDr. med. Brigitte SeulDr. med. Brigitte SeulDr. med. Brigitte Seul\nDer Einsatz homöopathischer Nosodenals Infektionsprophylaxe und Schutzvor chronischen Erkrankungen\n10.00 Dr. med. Jacob Minah undDr. med. Jacob Minah undDr. med. Jacob Minah undDr. med. Jacob Minah undDr. med. Jacob Minah und\nProf. Florence M. MargaiProf. Florence M. MargaiProf. Florence M. MargaiProf. Florence M. MargaiProf. Florence M. Margai\nThe Use of Malaria Nosodes to Reducethe Prevalence of Malaria in DepressedCommunities (Malaria-Prophylaxemit der Malaria-Nosode, 1)\n10.30 - 11.00 Pause\n11.00 Dr. med. Jacob Minah undDr. med. Jacob Minah undDr. med. Jacob Minah undDr. med. Jacob Minah undDr. med. Jacob Minah und\nProf. Florence M. MargaiProf. Florence M. MargaiProf. Florence M. MargaiProf. Florence M. MargaiProf. Florence M. Margai\nMalaria-Prophylaxe mit derMalaria-Nosode (2)\n12.00 Diskussion Diskussion Diskussion Diskussion Diskussion der Vorträge und\nPodiumsdiskussion zur Prophylaxein der Homöopathie\n13.00 - 15.00 Mittagspause\n15.00 Dr. med. Johannes WilkensDr. med. Johannes WilkensDr. med. Johannes WilkensDr. med. Johannes WilkensDr. med. Johannes Wilkens\nHomöopathie für ältere Menschen15.45 Dr. med. Michael TeutDr. med. Michael TeutDr. med. Michael TeutDr. med. Michael TeutDr. med. Michael Teut\nHomöopathie in der ambulantengeriatrischen Versorgung (Homöo-pathische Behandlung als sinnvolleErweiterung der Therapie, Kasuistiken zuwichtigen Anwendungsgebieten und zurhomöopathischen Behandlungsstrategie)\n16.30 - 17.00 Pause\n17.00 Dialogforum:Dialogforum:Dialogforum:Dialogforum:Dialogforum:\nAnthroposophische MedizinAnthroposophische MedizinAnthroposophische MedizinAnthroposophische MedizinAnthroposophische Medizin\nund Homöopathie – ähnlich oderund Homöopathie – ähnlich oderund Homöopathie – ähnlich oderund Homöopathie – ähnlich oderund Homöopathie – ähnlich oder\ngegensätzlich?gegensätzlich?gegensätzlich?gegensätzlich?gegensätzlich?\nHomöopathie und Anthroposophieverwenden teilweise die gleichen Arznei-mittel – aber mit einem unterschiedlichenKonzept und möglicherweise auchunterschiedlichen Erfahrungen. Lohnt essich, diese Erfahrungen auszutauschen?Mit Dr. med. Matthias Girke, Dr. med.Jens Uwe Goos, Curt Kösters und LarsBroder Stange. Moderation: Gerhard Bleul\nab 20.00 gemeinsames AbendessenICE 7ICE 7ICE 7ICE 7ICE 7Internationaler \nCoethener \nErfahrungsaustausch  \n \n \nMit dem Internationalen Coethener Erfahrungsaustausch (ICE) wurde für die \ninternationale homöopathische Forschung ein Grundstein mit dem Ziel gelegt, \neinen Raum für den intensiven wissenschaftlichen Austausch unter Kolleginnen \nund Kollegen zu schaffen. \n „Coethen“ – geschrieben wie zu Zeiten Ha hnemanns – soll auf die historischen \nWurzeln der Homöopathie hinweisen. Der Internationale Cöthener Erfahrungs-\naustausch (ICE) findet seit 2001 einmal jährlich in Kö then (Anhalt) statt. Weitere \nInformationen: www.inhom.de. \n \n \n \n  \nThemen / Publikationen \n  \nTermine \n \nICE 1 \n  \nWissenschaftliche Forschung in der \nHomöopathie und internationale \nZusammenarbeit. Bericht: Gerhard Bleul. \nInHom. Köthen (Anhalt) 2001. \n  \n01.-05.05.2001 \n \n \nICE 2 \n  \nWissenschaftliche Homöopathie in Europa / \nScientific Homeopathy in Europe. Kongress-\nband. Redaktion: Gerhard Bleul. InHom. Kö-\nthen (Anhalt) 2002. \n  \n19.-21.09.2002 \n \n \nICE 3 \n  \nDie homöopathische Behandlung \nkrebskranker Patienten. \nBericht: Gerhard Bleul. InHom. \nKöthen (Anhalt) 2003. \n  \n11.-13.09.2003  \n \nICE 4 \n  \nKindliche Verhaltensstörungen / Behavioral \ndisorders in children. \nInHom. Köthen (Anhalt) 2004. + Audio-CD  \n  \n09.-11.09.2004 \n \nICE 5 \n  \nDer subjektive Faktor Arzt in der Homöopathie \nbei Fallanalyse, Mittelwahl und Heilungsver-\nlauf. Dokumentation. Herausgeber: Gerhard \nBleul. InHom. Köthen (Anhalt) 2005. \n+ Audio-CD \n  \n29.09.-01.10.2005 \n \nICE 6 \n \n  \nHomöopathie im klinischen Alltag. \nBericht: Gerhard Bleul. InHom. \nKöthen (Anhalt) 2006. + Audio-CD \n  \n25.-27.05.2006 \n \nICE 7 \n  \nMit Homöopathie alt werden und jung \nbleiben. Dokumentation. Herausgeber: Ge-\nrhard Bleul, Christine Doppler und Lars Broder \nStange. InHom. Köthen (Anhalt) 2008. \n+ Audio-CD \n  \n08.-10.11.2007 \n \n \nICE 8 \n  \nVorschau \nSchwere Pathologien – Kasuistik und \nFallmanagement \n  \n20.-22.11.2008  \n 86 \n \n \nICE 7. InHom 2008.  \n \n \n \n \n \n \n \n \n \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}