{"title": "Top 10 Was tun bei Infektanfälligkeit", "author": null, "url": "https://www.carstens-stiftung.de/artikel/top-10-was-tun-bei-infektanfaelligkeit.html", "hostname": "carstens-stiftung.de", "description": "10 Tipps aus der Komplementärmedizin für das Immunsystem.", "sitename": "CarstensSt", "date": "2017-10-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Top 10 Was tun bei Infektanfälligkeit\nBald ist es wieder so weit: die Zeit der fallenden Blätter ist auch die Zeit der laufenden Nasen. Viele Menschen fragen sich, was sie jetzt schon tun können, um eine Erkältung oder Grippe möglichst im Vorfeld zu vermeiden. Wir haben die Forschungslandschaft zum Thema Immunstärkung unter die Lupe genommen und die 10 besten Tipps aus der Komplementärmedizin für Sie zusammengestellt. Gute Besserung, oder noch besser: Bleiben Sie gesund!\n[ Grippe und Infekte ](https://kvc-verlag.de/detail/index/sArticle/177)\nMichael Elies · Annette Kerckhoff\nISBN: 978-3-96562-001-8\nErscheinungsjahr: 2019 Seiten, 10,5x16 cm\n6,90 EUR\n[Zum Shop »](https://kvc-verlag.de/detail/index/sArticle/177)\nDie Klassiker: Echinacea und Kapland-Pelargonie\nIn einer kleinen Studie (1) zeigte sich ein Extrakt aus den Wurzeln von Echinacea angustifolia wirksam in der Linderung von Symptomen, die mit einer Influenza- oder Parainfluenzainfizierung einhergehen. Besonders in Kombination mit der entsprechenden Grippeimpfung war der Extrakt effektiver als die Impfung allein. Die Ergebnisse lassen vermuten, dass Echinacea die Immunoglobin (Antikörper)-Level positiv beeinflusst und dadurch das Immunsystem stärkt. Kapland-Pelargonie zeigte sich hingegen wirksam in der Linderung von Asthma-Attacken (2) und Bronchitis-Symptomen (3). Insbesondere der Hustenreiz ließ bei den Probanden in beiden Studien nach.\nInzwischen bewährt: Kapuzinerkresse, Meerrettich und Ingwer\nAkute Sinusitis, Bronchitis oder Blasenentzündung – bei diesen Infekten werden üblicherweise Antibiotika verschrieben. Allerdings gibt es eine Alternative: Goos et al. zeigten in zwei Studien (4, 5), dass die Behandlung mit einem Arzneimittel aus Kapuzinerkressenkraut und Meerrettich der Standard-Therapie nicht unterlegen ist – insofern könnte man hier quasi von einem \"natürlichen Antibiotikum\" sprechen. Um das Risiko einer Entzündung schon von vornherein zu mindern, oder bei beginnenden Infekten, bietet sich außerdem die Ingwerwurzel an. Die wärmende, anregende Wirkung von Ingwer ist bekannt, seine entzündungshemmende Wirkung untersucht (6).\nDer Exot: roter Ginseng\nIn einem Laborversuch an menschlichen Lungenzellen und Mäusen erwies sich Roter Ginseng-Extrakt als potentes Mittel gegen Influenza-A-Viren (7, 8). Sowohl im Zell- als auch im Tierversuch hemmte der pflanzliche Extrakt Entzündungsprozesse und aktivierte die Abwehrfunktion des Immunsystems. Zudem verlangsamte der Ginseng die Vermehrung der Grippeviren in den Zellen. Die Wissenschaftler schlussfolgern aus dem Versuch, dass der Rote Ginseng nicht nur das Potenzial hat, eine schon bestehende Grippeinfektion zu lindern, sondern auch, sie zu verhindern. Angesichts rasch mutierender Influenza-Viren und zunehmend schwieriger Schutzimpfungen böte sich hiermit eine Alternative. Die vorläufigen Ergebnisse des Versuchs bestätigen die jahrhundertelange Anwendung der Ginsengwurzel im Rahmen des asiatischen Heilsystems – eine Prüfung am Menschen steht jedoch noch aus.\n[ Tee zum Heilen und Genießen ](https://kvc-verlag.de/detail/index/sArticle/87)\nMit einer „Tee-Apotheke“ und zahlreichen Arzneiteemischungen\nMit einer „Tee-Apotheke“ und zahlreichen Arzneiteemischungen\nMichael Elies · Annette Kerckhoff\nISBN: 978-3-945150-88-7\nErscheinungsjahr: 2018, 2. Aufl.\n17,00 EUR\n[Zum Shop »](https://kvc-verlag.de/detail/index/sArticle/87)\n…und was ist mit Tee?\nDas Tässchen Tee gehört zu den Hausmitteln bei Erkältung. Doch ist das berechtigt? Welche Sorten sind zu bevorzugen? In einer kleinen Studie (9) wurde geprüft, welche Auswirkungen die regelmäßige Einnahme von Grünem Tee über den Zeitraum von sieben Tagen hat. Dabei wurde ein verstärkender Effekt auf Enzyme gefunden, die für die DNA-Reparatur zuständig sind. Wer den Geschmack nicht allzu sehr mag, kann beruhigt sein: Sogar die einmalige Tasse soll einen positiven Effekt bewirken können. Als Alternative zum Grünen Tee bietet sich ein Zistrose-Extrakt an (10, 11).\nEure Nahrung sei eure Medizin\nWer eine vegane Phase einlegt und sich von frischem Obst und Gemüse, Hülsenfrüchten, Nüssen und Getreide ernährt, der senkt sein Risiko für Entzündungen (12). Besonders empfehlenswert ist dabei die exotische Aroniabeere (13). Nicht vernachlässigt werden sollte insbesondere von älteren Menschen auch die Zink-Zufuhr (14). Die Einnahme von Multivitaminpräparaten und Nahrungsergänzungen mit Mineralstoffen kann aufgrund der noch widersprüchlichen Studienlage allerdings nicht pauschal empfohlen werden (15).\nProbiotika\nDer Darm ist mit einer Gesamtfläche von zwei Tennisfeldern nicht nur die größte Kontaktfläche des Menschen mit der Umwelt, sondern auch ein zentraler Einflussfaktor für das Immunsystem. Eine gesunde Darmflora ist die Voraussetzung für eine starke Immunabwehr. Deshalb gilt es, die Darmtätigkeit zu unterstützen. Ein Mittel hierzu ist die Einnahme von Probiotika (16), wie zum Beispiel Lactobacillus casei (L. casei) (17), der in Yoghurt enthalten ist.\nAlles nur heiße Luft?\nErkältungen werden traditionell mit Wärme bekämpft. Die einen schwören auf das gute alte Dampfbad, die anderen auf die Sauna. Eine von der Carstens-Stiftung geförderte, etwas ungewöhnliche Studie ging der Sache auf den Grund. Die erkälteten Probanden saßen an drei aufeinanderfolgenden Tagen für jeweils drei Minuten in einer Sauna mit 90°C Temperatur – in vollständiger Winterbekleidung. Über eine Maske atmeten sie dabei Luft ein, wobei zwei Gruppen gebildet wurden. Eine Gruppe inhalierte die heiße Sauna-Luft, die andere Luft von außerhalb der Sauna mit Zimmertemperatur. Anschließend mussten die Teilnehmer auf einer Skala die Ausgeprägtheit der Symptome bewerten. Dabei zeigte sich kein signifikanter Unterschied zwischen den Gruppen. So mag zwar das warme Gefühl in einer Sauna Einfluss auf die Erkältungssymptome haben – das Inhalieren heißer Luft aber jedenfalls nicht (18, 19).\nKneippsche Güsse\nBeim Kneippschen Oberguss werden nach einem bestimmten Ablauf die Arme und der ganze Oberkörper mit kaltem Wasser begossen (20). Dieses Verfahren soll, regelmäßig angewendet, abhärtend und stärkend wirken. In der Tat kam eine kleine Studie (21) zu dem Ergebnis, dass diese Form des Kneippens einen positiven Einfluss auf den Organismus haben kann. So nahm die Infekthäufigkeit der an Bronchitis leidenden Probanden ab und das subjektive Befinden wurde positiv eingeschätzt. Ergebnisse, die eine Doktorarbeit zum Einfluss serieller Kaltwasserreize auf die Lungenfunktion, die Immunabwehr und das subjektive Wohlbefinden bei gesunden Probanden vor Kurzem bestätigte (22).\nMind-Body-Medizin, oder: Nehmen Sie es mit Humor\nMind-Body-Medizin, eine Kombination aus Tai Chi, Qi Gong, Meditation, Yoga und Entspannungs- sowie ordnungstherapeutischen Verfahren, hat laut einer aktuellen Meta-Analyse (23) nur einen geringen Effekt auf das Immunsystem. Allerdings gibt es Hinweise darauf, dass die Mind-Body-Interventionen den Körper empfänglicher für Impfstoffe machen, sodass diese besser wirken könnten. Interessant ist ein Überblick, der sich mit dem Einfluss von Humor und Lachen auf den Gesundheitszustand befasst (24). Demnach könnten Menschen, die Situationen leichter mit Humor nehmen und öfter auch einmal die Lachmuskeln spielen lassen, besser vor Infekten geschützt sein, als allzu ernste Probanden. Dieser Ansatz steckt allerdings noch in den Kinderschuhen und es bedarf weiterer Studien, um genauere Aussagen treffen zu können.\nSport\nOb man jede Erkältung mitnimmt, oder mit einer körpereigenen Abwehr gesegnet ist, die Krankheitserreger tapfer eliminiert – über die Infektanfälligkeit entscheiden auch die Gene. Aber nicht nur: denn mit Sport kann man seinem Immunsystem auf die Sprünge helfen. Schon ein regelmäßig angewendetes Trainingsprogramm, u.a. bestehend aus Stretching (10 min. zum Aufwärmen) und Laufen (40 min.), dreimal wöchentlich über einen Zeitraum von 10 Monaten, verbessert die Blutwerte (25). Wer es langsamer angehen will, kann es mit Spaziergängen an der frischen Luft versuchen. Schöner Nebeneffekt: Nach ausreichender Bewegung schläft man in der Regel gut und erholsamer Schlaf hilft dem Körper wiederum, sich zu stärken und regenerieren.\nLiteratur\n1) Di Pierro F, Rapacioli G, Ferrara T, Togni S. Use of a standardized extract from Echinacea angustifolia (Polinacea) for the prevention of respiratory tract infections. Altern Med Rev. 2012 Mar;17(1):36-41.\n[Abstract](http://www.ncbi.nlm.nih.gov/pubmed/22502621)\n2) Tahan F, Yaman M. Can the Pelargonium sidoides root extract EPs® 7630 prevent asthma attacks during viral infections of the upper respiratory tract in children? Phytomedicine. 2013 Jan 15;20(2):148-50. doi: 10.1016/j.phymed.2012.09.022. Epub 2012 Nov 8.\n[Abstract](http://www.ncbi.nlm.nih.gov/pubmed/23142309)\n3) Kamin W, Ilyenko LI, Malek FA, Kieser M. Treatment of acute bronchitis with EPs 7630: randomized, controlled trial in children and adolescents. Pediatr Int. 2012 Apr;54(2):219-26. doi: 10.1111/j.1442-200X.2012.03598.x.\n[Abstract](http://www.ncbi.nlm.nih.gov/pubmed/22360575)\n4) Goos KH, Albrecht U, Schneider B. Wirksamkeit und Verträglichkeit eines pflanzlichen Arzneimittels mit Kapuzinerkressenkraut und Meerrettich bei akuter Sinusitis, akuter Bronchitis und akuter Blasenentzündung im Vergleich zu anderen Therapien unter den Bedingungen der täglichen Praxis. Ergebnisse einer prospektiven Kohortenstudie. Arzneimittelforschung 2006; 56(3): 249-257. DOI: 10.1055/s-0031-1296717\n[Abstract](https://www.thieme-connect.com/products/ejournals/abstract/10.1055/s-0031-1296717)\n5) Goos KH, Albrecht U, Schneider B. Aktuelle Untersuchungen zur Wirksamkeit und Verträglichkeit eines pflanzlichen Arzneimittels mit Kapuzinerkressenkraut und Meerrettich bei akuter Sinusitis, akuter Bronchitis und akuter Blasenentzündung bei Kindern im Vergleich zu anderen Antibiotika. Arzneimittelforschung 2007; 57(4): 238-246. DOI: 10.1055/s-0031-1296611\n[Abstract](https://www.thieme-connect.com/products/ejournals/abstract/10.1055/s-0031-1296611)\n6) Tripathi S, Bruch D, Kittur DS. Ginger extract inhibits LPS induced macrophage activation and function. BMC Complement Altern Med. 2008 Jan 3;8:1. doi: 10.1186/1472-6882-8-1.\n[Abstract](http://www.ncbi.nlm.nih.gov/pubmed/18173849)\n7) Jong Seok Lee, Hye Suk Hwang, Eun-Ju Ko, Yu-Na Lee, Young-Man Kwon, Min-Chul Kim, Sang-Moo Kang. Immunomodulatory Activity of Red Ginseng against Influenza A Virus Infection. Nutrients. 2014 Feb; 6(2): 517–529. Published online 2014 Jan 27. doi: 10.3390/nu6020517\n[Abstract](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3942714)\n8) Roter Ginseng stärkt das Immunsystem. Wurzelextrakt zeigte sich im Laborversuch erfolgreich gegen Grippeviren. Carstens-Stiftung, 02.10.2014\n[Abstract](http://www.carstens-stiftung.de/artikel/roter-ginseng-staerkt-das-immunsystem.html)\n9) Ho CK, Choi SW, Siu PM, Benzie IF. Effects of single dose and regular intake of green tea (Camellia sinensis) on DNA damage, DNA repair, and heme oxygenase-1 expression in a randomized controlled human supplementation study. Mol Nutr Food Res. 2014 Jun;58(6):1379-83. doi: 10.1002/mnfr.201300751. Epub 2014 Feb 28.\n[Abstract](http://www.ncbi.nlm.nih.gov/pubmed/24585444)\n10) Kalus U, Grigorov A, Kadecki O, Jansen JP, Kiesewetter H, Radtke H. Cistus incanus (CYSTUS052) for treating patients with infection of the upper respiratory tract. A prospective, randomised, placebo-controlled clinical study. Antiviral Res. 2009 Dec;84(3):267-71. doi: 10.1016/j.antiviral.2009.10.001. Epub 2009 Oct 12.\n[Abstract](http://www.ncbi.nlm.nih.gov/pubmed/19828122)\n11) Kalus U, Kiesewetter H, Radtke H. Effect of CYSTUS052® and green tea on subjective symptoms in patients with infection of the upper respiratory tract. Phytotherapy Research Volume 24, Issue 1, pages 96–100, January 2010. Article first published online: 14 MAY 2009. DOI: 10.1002/ptr.2876\n[Abstract](http://onlinelibrary.wiley.com/doi/10.1002/ptr.2876/abstract)\n12) Sutliffe JT, Wilson LD, de Heer HD, Foster RL, Carnot MJ. C-reactive protein response to a vegan lifestyle intervention. Complement Ther Med. 2015 Feb;23(1):32-7. doi: 10.1016/j.ctim.2014.11.001. Epub 2014 Dec 3.\n[Abstract](http://www.ncbi.nlm.nih.gov/pubmed/25637150)\n13) Kardum N, Konić-Ristić A, Savikin K, Spasić S, Stefanović A, Ivanišević J, Miljković M. Effects of polyphenol-rich chokeberry juice on antioxidant/pro-oxidant status in healthy subjects. J Med Food. 2014 Aug;17(8):869-74. doi: 10.1089/jmf.2013.0135. Epub 2014 Mar 20.\n[Abstract](http://www.ncbi.nlm.nih.gov/pubmed/24650155)\n14) Arnaud J, Manuguerra JC, Herchberg S. Impact of trace elements and vitamin supplementation on immunity and infections in institutionalized elderly patients: a randomized controlled trial. MIN. VIT. AOX. geriatric network. Arch Intern Med. 1999 Apr 12;159(7):748-54.\n[Abstract](http://www.ncbi.nlm.nih.gov/pubmed/10218756)\n15) El-Kadiki A, Sutton AJ. Role of multivitamins and mineral supplements in preventing infections in elderly people: systematic review and meta-analysis of randomised controlled trials. BMJ. 2005 Apr 16;330(7496):871. Epub 2005 Mar 31.\n[Abstract](http://www.ncbi.nlm.nih.gov/pubmed/15805125)\n16) Lohner S, Küllenberg D, Antes G, Decsi T, Meerpohl JJ. Prebiotics in healthy infants and children for prevention of acute infectious diseases: a systematic review and meta-analysis. Nutr Rev. 2014 Aug;72(8):523-31. doi: 10.1111/nure.12117. Epub 2014 Jun 5.\n[Abstract](http://www.ncbi.nlm.nih.gov/pubmed/24903007)\n17) Gleeson M, Bishop NC, Oliveira M, Tauler P. Daily probiotic's (Lactobacillus casei Shirota) reduction of infection incidence in athletes. Int J Sport Nutr Exerc Metab. 2011 Feb;21(1):55-64.\n[Abstract](http://www.ncbi.nlm.nih.gov/pubmed/21411836)\n18) Pach D, Knöchel B, Lüdtke R, Wruck K, Willich SN, Witt CM. Visiting a sauna: does inhaling hot dry air reduce common cold symptoms? A randomised controlled trial. Med J Aust. 2010 Dec 6-20;193(11-12):730-4.\n[Abstract](http://www.ncbi.nlm.nih.gov/pubmed/21143077)\n19) Mit Winterbekleidung in die Sauna. Lindert das Inhalieren heißer Luft Erkältungssymptome? Carstens-Stiftung, 22.07.2011\n[Abstract](http://www.carstens-stiftung.de/artikel/lindert-das-inhalieren-heisser-luft-erkaeltungssymptome.html)\n20) Oberguss. Heilen mit Wasser, Zugriff am 12.08.2015\n[Abstract](http://heilen-mit-wasser.de/guesse/oberguss.htm)\n21) Goedsche K, Förster M, Kroegel C, Uhlemann C. Serielle Kaltwasserreize (Kneipp’scher Oberguss) bei Patienten mit chronisch obstruktiver Bronchitis (COPD). Forsch Komplementärmed 2007;14:158-166 (DOI:10.1159/000101948)\n[Abstract](https://www.karger.com/Article/Pdf/101948)\n22) Stein C. Prospektive, klinische Studie zum Einfluss serieller Kaltwasserreize (Kneippscher Oberguss) auf die Lungenfunktion, die Immunabwehr und das subjektive Wohlbefinden bei gesunden Probanden. Medizinischen Fakultät der Friedrich - Schiller - Universität Jena, 2010\n[Abstract](http://www.db-thueringen.de/servlets/DerivateServlet/Derivate-24778/Neuer%20Ordner/stein.pdf)\n23) Morgan N, Irwin MR, Chung M, Wang C. The effects of mind-body therapies on the immune system: meta-analysis. PLoS One. 2014 Jul 2;9(7):e100903. doi: 10.1371/journal.pone.0100903. eCollection 2014.\n[Abstract](http://www.ncbi.nlm.nih.gov/pubmed/24988414)\n24) Bennett MP, Lengacher C. Humor and Laughter May Influence Health IV. Humor and Immune Function. Evid Based Complement Alternat Med. 2009 Jun; 6(2): 159–164. Published online 2007 Dec 5. doi: 10.1093/ecam/nem149\n[Abstract](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2686627)\n25) Hur S, Han GS, Cho BJ. Changes in Glucose, TNF-α and IL-6 Blood Levels in Middle-aged Women Associated with Aerobic Exercise and Meditation Training. J Phys Ther Sci. 2014 Dec;26(12):1933-6. doi: 10.1589/jpts.26.1933. Epub 2014 Dec 25.\n[Abstract](http://www.ncbi.nlm.nih.gov/pubmed/25540501)\nMichèl Gehrke\nM.A. Pressesprecher der Karl und Veronica Carstens-Stiftung\nTelefon: 0201 56 305 61\nE-Mail:\n[m.gehrke@carstens-stiftung.de](mailto:m.gehrke@carstens-stiftung.de)", "language": null, "image": "https://www.carstens-stiftung.de/fileadmin/user_upload/herbst_Blaetter_Infekt.jpg", "pagetype": "article", "links": ["/newsroom-integrative-medizin.html", "#maincontent", "#pagefooter", "/kontakt.html", "/news-fuer-journalisten-gesundheit-und-integrative-medizin.html", "/index.html", "/index.html", "/index.html", "/index.html", "/wir-forschen-fuer-ihre-gesundheit.html", "/was-wir-foerdern.html", "#", "/projekte-fuer-ihre-gesundheit.html", "/nature-based-therapies.html", "/forschungsplattform-multiple-sklerose-ms.html", "/alois-schnaubelt-stiftungsprofessur-und-forschungsgruppe-komplementaere-und-integrative-medizin-kim-bei-chronischen-erkrankungen-praevention-und-therapie.html", "/naturheilkunde-und-komplementaermedizin-beim-post-covid-syndrom-2.html", "/naturheilkunde-und-komplementaermedizin-beim-post-covid-syndrom.html", "/demenz-20.html", "/demenz.html", "/paediatrie.html", "/habilitationsprogramm.html", "/forschungsplattform-homoeopathie.html", "/young-clinician-scientists.html", "/mithelfen-fuer-eine-medizin-der-zukunft.html", "/newsroom-integrative-medizin.html", null, "/newsroom-integrative-medizin/zink.html", "/newsroom-integrative-medizin/erkaeltung-und-infekt.html", "/newsroom-integrative-medizin/immunsystem.html", "https://www.facebook.com/sharer/sharer.php?u=https://www.carstens-stiftung.de/artikel/top-10-was-tun-bei-infektanfaelligkeit.html", "https://twitter.com/intent/tweet?text=Ich%20habe%20einen%20interessanten%20Artikel%20gefunden:&url=https://www.carstens-stiftung.de/artikel/top-10-was-tun-bei-infektanfaelligkeit.html&via=carstensst", "mailto:?subject=Ich%20habe%20einen%20interessanten%20Artikel%20gefunden&body=Ich%20habe%20einen%20interessanten%20Artikel%20gefunden: https://www.carstens-stiftung.de/artikel/top-10-was-tun-bei-infektanfaelligkeit.html", "https://www.facebook.com/sharer/sharer.php?u=https://www.carstens-stiftung.de/artikel/top-10-was-tun-bei-infektanfaelligkeit.html", "https://twitter.com/intent/tweet?text=Seht%20Euch%20diesen%20Artikel%20an:&url=https://www.carstens-stiftung.de/artikel/top-10-was-tun-bei-infektanfaelligkeit.html&via=carstensst", "mailto:?subject=Ich%20habe%20einen%20interessanten%20Artikel%20gefunden&body=Ich%20habe%20einen%20interessanten%20Artikel%20gefunden: https://www.carstens-stiftung.de/artikel/top-10-was-tun-bei-infektanfaelligkeit.html", "https://kvc-verlag.de/detail/index/sArticle/177", "https://kvc-verlag.de/detail/index/sArticle/177", "https://kvc-verlag.de/detail/index/sArticle/177", "https://kvc-verlag.de/detail/index/sArticle/87", "https://kvc-verlag.de/detail/index/sArticle/87", "https://kvc-verlag.de/detail/index/sArticle/87", "/fileadmin/user_upload/pdf/Top10/Top10_Immunsystem.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/22502621", "http://www.ncbi.nlm.nih.gov/pubmed/23142309", "http://www.ncbi.nlm.nih.gov/pubmed/22360575", "https://www.thieme-connect.com/products/ejournals/abstract/10.1055/s-0031-1296717", "https://www.thieme-connect.com/products/ejournals/abstract/10.1055/s-0031-1296611", "http://www.ncbi.nlm.nih.gov/pubmed/18173849", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3942714", "http://www.carstens-stiftung.de/artikel/roter-ginseng-staerkt-das-immunsystem.html", "http://www.ncbi.nlm.nih.gov/pubmed/24585444", "http://www.ncbi.nlm.nih.gov/pubmed/19828122", "http://onlinelibrary.wiley.com/doi/10.1002/ptr.2876/abstract", "http://www.ncbi.nlm.nih.gov/pubmed/25637150", "http://www.ncbi.nlm.nih.gov/pubmed/24650155", "http://www.ncbi.nlm.nih.gov/pubmed/10218756", "http://www.ncbi.nlm.nih.gov/pubmed/15805125", "http://www.ncbi.nlm.nih.gov/pubmed/24903007", "http://www.ncbi.nlm.nih.gov/pubmed/21411836", "http://www.ncbi.nlm.nih.gov/pubmed/21143077", "http://www.carstens-stiftung.de/artikel/lindert-das-inhalieren-heisser-luft-erkaeltungssymptome.html", "http://heilen-mit-wasser.de/guesse/oberguss.htm", "https://www.karger.com/Article/Pdf/101948", "http://www.db-thueringen.de/servlets/DerivateServlet/Derivate-24778/Neuer%20Ordner/stein.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/24988414", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2686627", "http://www.ncbi.nlm.nih.gov/pubmed/25540501", "https://www.youtube-nocookie.com/embed/i7qF12831n0?autoplay=1&modestbranding=1", "mailto:m.gehrke@carstens-stiftung.de", "/artikel/top-5-was-tun-bei-schlafstoerungen-nach-zeitumstellung.html", "/artikel/top-10-erkaeltung-und-infekte-bei-kindern.html", "/artikel/top-10-darmgesundheit.html", "/artikel/top-10-zur-weihnachtszeit.html", "/artikel/top-10-fit-trotz-sommerhitze.html", "/artikel/top-10-bei-bluthochdruck.html", "/artikel/top-10-bei-heuschnupfen.html", "/artikel/dem-husten-was-husten.html", "/artikel/top-10-fasteneinstieg-leicht-gemacht.html", "/artikel/top-10-winterblues-und-psyche.html", "/artikel/top-10-bei-erkaeltung-und-infekten.html", "/artikel/top-10-homoeopathische-reiseapotheke.html", "/artikel/safran-macht-nicht-nur-den-kuchen-gelb.html", null, null, "https://www.carstens-stiftung.de/waldbaden-praevention-und-therapie.html", "https://www.carstens-stiftung.de/waldbaden-praevention-und-therapie.html", "https://www.naturundmedizin.de/vererben-sie-gesundheit-ratgeber-fuer-ihr-testament", "https://www.naturundmedizin.de/vererben-sie-gesundheit-ratgeber-fuer-ihr-testament", "https://www.carstens-stiftung.de/artikel/klimawandel-pflanzenbasierte-ernaehrung-und-gesundheit.html", "https://www.carstens-stiftung.de/artikel/klimawandel-pflanzenbasierte-ernaehrung-und-gesundheit.html", "https://www.carstens-stiftung.de/one-health-als-konzept-der-zukunft.html", "https://www.carstens-stiftung.de/one-health-als-konzept-der-zukunft.html", "https://www.carstens-stiftung.de/erfahrung-fuer-eine-medizin-der-zukunft.html", "https://www.carstens-stiftung.de/erfahrung-fuer-eine-medizin-der-zukunft.html", null, "#", null, "https://www.naturundmedizin.de", "https://www.kvc-verlag.de", null, "/newsroom-integrative-medizin.html", "/starke-stimmen-fuer-die-integrative-medizin.html", "/mithelfen-fuer-eine-medizin-der-zukunft.html", "/datenbanken-zur-integrativen-medizin.html", "/projekte-fuer-ihre-gesundheit.html", null, "/wir-forschen-fuer-ihre-gesundheit.html", "/was-wir-foerdern.html", "/newsletter.html", "/informationen-zur-datenverarbeitung-durch-die-karl-und-veronica-carstens-stiftung.html", "/datenschutzhinweise-zu-unseren-social-media-seiten.html", "/impressum.html", null, "https://www.stiftungen.org/stiftungen/basiswissen-stiftungen/stiftungsgruendung/grundsaetze-guter-stiftungspraxis/selbstverpflichtung.html", null, null, null, null, "/informationen-zur-datenverarbeitung-durch-die-karl-und-veronica-carstens-stiftung.html", "/impressum.html", null, null, null, "/informationen-zur-datenverarbeitung-durch-die-karl-und-veronica-carstens-stiftung.html", "/impressum.html", null, "https://www.facebook.com/naturundmedizin/", "https://twitter.com/carstensst", "https://www.youtube.com/c/CarstensStiftungNuM", "https://www.instagram.com/naturundmedizin/"]}