{"title": "Die bislang geheimgehaltene Schweinegrippe-Impfkampagne", "author": "Tobias", "url": "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/", "hostname": "weitergen.de", "description": "In einer Woche sollen die Impfungen losgehen, schlechter kann deren Akzeptanz aktuell wohl kaum sein. Liegt es an der schlechten Presse? Liegt es an ...", "sitename": "WeiterGen", "date": "2009-10-18", "id": null, "license": null, "body": null, "comments": "50 von 200 Teilnehmern einer Konfirmandenfreizeit mit Grippesymptomen (Der Westen)\nDas ist ein weiteres Indiz für die hohe Infektiosität.\nReiner Höhndorf,\nIhren überheblichen Kommentar inclusive den Link zu einer Seite der Neuen Germanischen Medizin können Sie sich sparen.\nWas Sie vorschlagen gilt in besonderem Maße für Sie selbst: Lesen und begreifen. Wenigestens versuchen.\nBilder\nBlauzungenvirus\nInfluenzavirus\nAdenovirus\nHI-Virus\nJon Stewart auf The Daily Show.\nWo bleibt Eckart von Hirschhausen, wenn man ihn braucht?\nLiebe Leute, es gibt doch seit Jahren die Feststellungen, daß noch NIE ein irgendwie geartetes Virus isoliert und gar fotografiert werden konnte. Das gilt nicht nur für Vogel-\nBlauzungen- Schweine- Mäuse- Winter- Sommer- Schnupfen- Aids- usw.usw.-Viren, sondern auch für viele andere Hypothesen in der sog. Schulmedizin!\nAlternativen: http://www.pilhar.com\nLESEN UND BEGREIFEN wenigstens versuchen !!!\nHerzl. Reiner H.\nHier in den USA scheint die öffentliche Wahrnehmung auch vor allem von den Impfgegnern dominiert (trotz guter Information durch viele Medien wie z.B. hier in der New York Times).\nWarum brauchen den die Alternativ-“Medizin” Anhänger nicht die gleichen Argumente die wir hier bei Scienceblogs schon tausendfach anhören mussten: z.B. “Ich kenne jemand der hat wurde ohne Nebenwirkungen geimpft” oder “Impfungen funktionieren und wer heilt hat Recht”. Sonst reicht ihnen dies zur Beweisführung. Offensichtlich werden die schlechten Argumente nicht einmal konsistent angewendet.\n“Wo bleibt Eckart von Hirschhausen, wenn man ihn braucht?”\nBei Wasserbelebungspfarrer Fliege und Eso-Dahlke.\nhttp://www.agwelt.de/2009-09/pfarrer-fliege-laedt-beste-heiler-deutschlands-ein/\nAnne Luehse,\nzur Wirksamkeit von Pandemrix hier: http://www.scienceblogs.de/weitergen/2009/10/impfempfehlung-gegen-schweinegrippe-von-stiko-augesprochen.php\nMerke: “Kommentarvorschau” ist dein Freund. Ich bitte die ganzen Tippfehler bei mir zu entschuldigen.\nIch habe gerade mal spaßeshalber mit “isoliert* viren|virus bild*” (wie üblich ohne die “”) gegoogle.de-t – es gestaltet sich äußerst schwierig, unter den Ergebnissen einen sinnvollen link zu finden – aber den gruseligen Lanka-Text über die Nichtexistenz von Viren gibt es in ~4Milliarden Inkarnationen.\nBei mir gilt eher: Die Kommentarvorschau funktioniert besser, wenn sie ein Freund übernimmt.\nAnna Luehse,\nwissen Sie was wohl der größte Feind wissenschaftlichem Arbeitens ist? Wishful thinking. Um das verhindern wurden doppelt verblindete und plazebokontrollierte Studien, sowie deren statistische Auswertung erfunden. Die von Ihnen verlinkte Analyse ist hanebüchen und hält keiner kritischen Betrachtung stand.\nIhr verlinktes Flugblatt ist verantwortungslose, haltlose Propaganda und das taz-Interview mit dem Verschwörungstheoretiker Stefan Lanka ist vielleicht was für die schon bunte Linksammlung unter dem betreffenden Eintrag bei Esowatch.\nTobias, gute Fragen aufgeworfen.\nGibt’s mittlerweile einen ernstzunehmenden WIRKSAMKEITSNACHWEIS für die Impfchemikalien? Blick zurück im Zorn (Datum beachten):\n“18.11.2005, 08:12: Guten Morgen!\nHat einer von euch heute die Süddeutsche gelesen??\n12 Leute sind an Tamiflu gestorben!!!\nWHO überlegt sofortiges verbot!”\nQuelle / Fundort:\nhttp://symptome.ch/vbboard/bakterien-viren-parasiten/2296-tod-tamiflu.html\nBlogger fragt: “Gibts den keinen, der für eine informierte Aufklärung zuständig ist?”\nAnne Will?? :-))))) Man sollte mehr Panik schüren, z.B. mit dem Hinweis auf die “Spanische” Grippe.\nIm Zweifelsfalle: Selber denken und recherchieren.\n“Das Fazit meiner Auswertungen dieser beeindruckenden Studie lautet: Ungeimpfte Kinder sind in jeder Hinsicht gesünder als geimpfte, und zwar sowohl die physische als auch die psychische Gesundheit betreffend.” http://www.united-mutations.org/?p=22124\n“IMPFSTOFFE: WIRKUNG NICHT BEWIESEN, RISIKEN UNKALKULIERBAR\nDie Zulassungsstudien der neuen Impfstoffe sind von vornherein so gestaltet, dass sie keine Aussagen über eine tatsächliche Schutzwirkung (= Nachweis der Nichterkrankung) und die Unbedenklichkeit der bekanntermaßen hochgiftigen Zusatzstoffe zulassen.” http://www.impfkritik.de/upload/pdf/schweinegrippe/flugblatt.pdf\n“Außer den faktischen Impfschäden gibt es keine Wirkung einer Impfung. Seit 2001 gilt in Deutschland das Infektionsschutzgesetz (IfSG). Es fordert zum ersten Mal Beweise für Erreger und den Nutzen einer Impfung. Da reicht es nicht aus, dass etwas als nachgewiesen – in Anführungsstrichen – gilt. Das lässt keine Interpretation offen:\nDie zuständigen Mitarbeiter am Robert-Koch-Institut (RKI) haben das Handtuch geschmissen, und die Ständige Impfkommission hat eingeräumt, dass es die positiven Risiko-Nutzen-Analysen, die angeblich für jede Impfung gemacht werden, gar nicht gibt. Es gibt nur Risiko-Kosten-Analysen, die aber der Geheimhaltung der Impfstoffhersteller unterliegen. … ”\nhttp://www.taz.de/index.php?id=archivseite&dig=2005/10/12/a0169\nP.S.: Die “spanische” Grippe war eine Kentucky-Grippe, und trat zuerst NACH Massen-Zwangsimpfungen an jungen Rekruten der U.S.-Army auf. AUSSCHLIESSLICH Geimpfte starben an der “spanischen” Grippe.\n“P.S.: Die “spanische” Grippe war eine Kentucky-Grippe, und trat zuerst NACH Massen-Zwangsimpfungen an jungen Rekruten der U.S.-Army auf. AUSSCHLIESSLICH Geimpfte starben an der “spanischen” Grippe.”\nLOL. 1918 gab es die meisten Impfstoffe, die uns heute zur Verfügung stehen, noch gar nicht. Der erste Influenza-Impfstoff wurde z. B. nach 1940 eingeführt. Die einzige Impfung, die zu der Zeit relativ systematisch in einigen wenigen Ländern durchgeführt wurde, war die Pockenimpfung. Willst Du wirklich behaupten, dass von den 50-100 Millionen Menschen, die weltweit an der Spanischen Grippe starben, ALLE geimpft waren?\n@ autoren ihr mögt vieleicht befürworter der impfung sein aber dann tuht nicht so als wäre es das beste für uns alle usw\nals kleines b.s\nAuthor Profile Page Tobias· 18.10.09 · 16:54 Uhr\nAnne Luehse,\nzur Wirksamkeit von Pandemrix hier: http://www.scienceblogs.de/weitergen/2009/10/impfempfehlung-gegen-schweinegrippe-von-stiko-augesprochen.php\nwenn ihr so dämlich seit und den offizielen medien gehör schenkt bitte haut euch tamiflu bis zum kotzen rein aber das härteste finde ich das solche Quacksalber wie florian freistetter und mr tobias auch noch empfehlungen posten\nobwohl es hier auch abundzu sehr gute post gibt darf man nicht verwerfen\nund nun zu den kommentautoren\nja ja ja ihr blog faschisten ihr alleswisser euer gerede um den heisen brei ist fürn arsch ihr seid wie die meisten ihr streited aber diskutiert nicht jeder hier versucht den anderen nieder zu texten\ndas grauenhafte an der sache ist ihr meint alle ihr habt recht jeder meint er schreibe bzw sagt das richtige (gilt auchg für die autoren )\nalle hier setzten sich gegenseitig herab und am ende ist keiner klüger\num ein vergleich zu bringen\nIHR SEIT WIE DER >>>>>>>>>>>>>>>>> WÜSTENSAND\nmir ist aufgefallen das viele leser hier die kommentare abgeben und man selbst schwierigkeiten hat dem verwirrten geschwätz zu folgen\nfolgende punkte kotzen mich unglaublich an\n1. manche verstehen nicht was der leser in seinem letzten kommentar sagen wollte\nund lassen gleich eine bombe von text los den sie selber nicht verstehen bzw auch garnichts mit dem letzten komment zu tuhn hatte\n2. manche verstehen nicht und greifen den anderen leser an mit beleidigungen usw.\nUm sich selbst zu rechtferigen werfen sie die absurtesten argumente in den raum\ndas krasse an der sache ist jeder meint er hat recht jeder denkt seine ansicht ist die richtige\nund ja ich gebe einen fetten haufen über die sogenannte rechtschreibung\nALLE FÜR EINEN EINER FÜR ALLE\nSCHAUT EUCH DAS VIDEO AN SEHR INTERESANT UND AUF DEUTSCH\nhttp://www.youtube.com/watch?v=_RMEcmqVIW4&feature=player_embedded\nAlso ich hab zumindest auf meinem Blog auf “wir gegen die Viren” verlinkt und es empfohlen. Es lief auch ne Zeit lang in deutschem Fernsehen. Inzwischen habe ich aber den Werbespot schon sicherlich ein paar Wochen nicht mehr gesehen. Schade.\nWas die ganzen Impfgegner angeht… Man muss halt nur das Wort “Pharma” in die Runde setzen und schon setzt das Denken aus. Komisch. Bei dem Wort “Autoindustrie” verzichtet auch keiner auf sein Auto. Nur kann man beim Auto sehen, was passiert. Bei den Impfstoffen sieht man ja nicht, wie sie wirken. Und Strom kommt aus der Steckdose und das Steak wächst im Supermarkt. Bei so einer Denke, braucht man sich über gar nichts zu wundern.\nlol trifft auf viele zu aber nicht auf mich bin nähmlich auf weltreise ohne auto hotel flugzeug sondern ZUFUSS ^^\n@BÜRGERKRIEG\nDas war amüsant:\nDer war auch nicht schlecht:\nSpätestens da musste ich losprusten:\nAh, noch etwas:\nWäre mir nicht aufgefallen. Finde ich in deinem Fall völlig in Ordnung. Es wäre schon gut wenn du dich zuerst einmal auf den Inhalt deiner Texte konzentriersen würdes. Da scheinst du nämlich auch einen ‘dicken Haufen zu geben’.\nlos kommt!\nbis einer heult…\n@ali: Ach komm, BÜRGERKRIEG ist es nicht wert. Jeder einzelner Buchstabe ist an einen Menschen verschwendet, der die Opfer des Faschismus als Argumentationskeule verwendet, um anderen Menschen das Recht auf freie Meinungsäußerung madig zu machen. Zu dem Rest des wirren Gefasels hast Du ja schon die treffenden Worte gefunden.\n@Ludmila\nDer ist mir zum ersten Mal begegnet. Meine Internetabstinenz hat wohl etwas sehr lange gedauert.\nWerde mich der Trollfütterung zukünftig enthalten. Den Kommentar musst ich aber loswerden, die Ironie war einfach zu heftig.\nTobias – mach doch mal den “heissen Stuhl” (leute über 30 erinnern sich …)\nein wissenschftler nimmt auf einem (imaginären) drahtgeflochtenen stuhl platz, verkündet den derzeitigen stand der Forschung in einer knackigen these und darf sich anschließend ca. 45 min. lang von fünf leuten wahlweise zum anderen glauben bekehren oder pöbeln lassen ….\npöbeln oder anpöbel – ich geb einen haufen auf meine syntax\n@BÜRGERKRIEG\n?? das dauert wohl noch ein bißchen, schön dass du auch im zelt (strohmatte unter sternenhimmel?) einen internetzugang hast….\nBei uns im Institut hängen elektronenmikroskopische Aufnahmen von diversen Viren, und ich habe selbst und persönlich vor weniger als einer Woche Kulturzellen mit zu Vektoren umfunktionierten Viren infiziert. Ihre Aussage ist lächerlicher als die Behauptung, die Erde sei ein auf dem Rücken einer Schildkröte durchs All getragener Kubus, und mehr als zynisch angesichts der Millionen Menschen, die jedes Jahr viralen Krankheiten zum Opfer fallen.\nHab hier eine Risiko-Nutzen-Analyse zur Schweinegrippenimpfung für Anna und andere Unentschlossene gefunden: Link\njetzt noch mal ernsthaft….\nso weit mein kenntnisstand reicht, soll doch die impfung gröstenteils durch niedergelassene ärzte durchgeführt werden. Um auf das thema des threads zurückzukommen:\nich bezweifle dass der durchschnittliche hausarzt selbst ein grosses interesse hat, die Impfung aktiv zu bewerben\n– rechnet sich für ihn nach erstattung durch die krankenkassen der notwendige zeitaufwand?\n– wieviele Patienten will er denn zusätzlich zu seinem stammklientel an einem tag impfen, ohne dass er 24h schichten schieben muss?\nDa viele menschen sich von ihrem hausarzt hinsichtlich der notwendigkeit einer impfung beraten lassen werden, kann man diskutieren, ob diese geplante durchführung nicht auch teil des akzeptanzproblems ist…..\n@Torben\nmhm, aber HPV ging das ja auch. Da hatte doch der Hersteller mit dem Deutschen Grünen Kreuz zusammen, eine, wenn auch umstrittene, Kampagne auf die Beine gestellt.\nDiskussionen gehen in vieler Hinsicht an der Realität vorbei. Da macht die Schweinegrippe bei Science Blogs keine Ausnahme. Ich war heute frühmorgens bei meinem Hausarzt und da fiel das Plakat an der Eingangstür auf: “Lassen Sie sich jetzt gegen Grippe impfen!”\nIch wollte natürlich wissen, wie ernst Die Werbung gemeint war und fragte: “Können Sie mich sofort impfen?”\n“Selbstverständlich, Sie sollten heute keinen Sport mehr betreiben und vollkommen gesund sein.”\nDa ich schon sechs Tage an einer schweren Erkältung leide, die einige schon für eine nicht erkannte Schweinegrippe gehalten haben, habe ich die Impfung auf den nächsten Arztbesuch verschoben.\n@Mistelberg\nda gehts aber um die normale Grippe, oder? Die Plakate hängen jedes Jahr da.\n@JLT:\nUnabhängig davon, dass ich Dir generell zustimme, ist diese Aussage aber auch ein bisschen arg undifferenziert:\n“Willst Du wirklich behaupten, dass von den 50-100 Millionen Menschen, die weltweit an der Spanischen Grippe starben, ALLE geimpft waren? ”\nZwischen 50 und 100 Millionen ist eigentlich schon ein kleiner Unterschied. Außerdem ist es meines Erachtens nicht mehr möglich nachträglich unter den ganzen Toten des 1. Weltkrieges herauszufiltern, wer jetzt von Metall und wer von einem Virus erledigt wurde. Dies ändert – wie gesagt – nichts an der Richtigkeit Deiner Aussage.\n@Ludmilla:\nAlso, es gibt auch Impfgegner, die nicht auf “Pharma” anspringen. Generell habe ich die Beobachtung aber auch gemacht, nicht nur im Kontext von Impfen. Die Pharmaindustrie wird extrem negativ belegt. Vor ein paar Tagen hat mir eine Freundin eine Mail weitergeleitet, in der die Existenz des Virus (der Viren) generell angezweifelt wurde, d.h. eine Erfindung der Pharmaindustrie sei. Ich würde dies als “Pharmaindustrie” Ernst nehmen und meine Marketingstrategien überdenken. Wenn größtenteils der Inhalt stimmt, und davon gehe ich persönlich aus, sollte an der Verpackung gearbeitet werden, wenn die Bevölkerung wegen Vorbehalte gegen die Pharmaindustrie sich bei einer Pandemie nicht impfen lässt.\n@ Tobias: “Auf der anderen Seite steht der Großteil der Bevölkerung, der die Impfung entweder komplett ablehnt oder ihr äußerst kritisch gegenüber steht, also auch nicht zum Arzt marschiert solange die Todeszahlen nicht in die Höhe schnellen.”\nEin Volk lässt sich auf Dauer nicht betrügen, weder durch Anti-Kapitallistische-Schutzwälle noch durch die unseriöse Pharma Lobby.\noh man…\nich greife mir an den kopf bei so viel dummheit die hier verzapft wird.\nunfassbar, dass es menschen gibt, die an der wirksamkeit von impfungen zweifen.\nnoch unfassbarer dass es menschen gibt, die an der existenz von viren zweifeln. wie kommt man überhaupt auf so eine absurde idee?\nund zu der pilhar-seite kein kommentar. diese vollidioten, sorry für den ausdruck hätten durch ihre dummheit und dem glauben an den volltrottel hamer beinahe ihre eigene tochter umgebracht…\nnein, über sowas kann man sich nur ärgern\nDie GRÜNEN in Form von Jürgen Trittin in Spiegel Online:\nWeiter im gleichen Artikel zum Celvapan-Bundeswehr-Regierungs-Fiasko und direkt zum Blopost:\n@ Karl Mistelberger\nich glaube, ich lag doch gar nicht so weit daneben…\nBerliner Ärzte wollen nicht impfen…..\nhttp://www.aerztezeitung.de/praxis_wirtschaft/aerztliche_verguetung/article/570470/schweinegrippe-berliner-aerzte-wollen-nicht-impfen.html\nMindesthonorar ungeklärt, hoher Beratungsbedarf und logistische Probleme…..\nDie Taz hat die Lage schön pointiert zusammen gefasst:\n“Tipps zur Schweinegrippe: Machen Sie alles falsch!”\nhttp://www.taz.de/1/leben/alltag/artikel/1/machen-sie-alles-falsch\nTina,\nes gibt unterschiedliche Kommentatoren hier. Diejenigen, die Angst vor der Impfung haben, verunsichert sind, sich hier informieren und an der Diskussion teilnehmen möchten auf der einen Seite. Auf der anderen Seite diejenigen, die Argumenten gegenüber resistent sind, auf dubiose Webseiten verweisen, die Wissenschaft als solche als Feind sehen und Verschwörungstheorien propagieren. Letzteren ist, wie die inzwischen fast zweijährige Erfahrung mit diesem Blog zeigt, nicht zu helfen.\nSieh es also als Ausdruck meiner Frustration, wenn manche Kommentare in einen arroganten Tonfall abrutschen. Bisher hat hier noch immer wer nett gefragt hat auch eine nette Antwort bekommen.\nJa, aber ich denke, dass mein Hausarzt ein Plakat für Schwienegrippe aufhängen wird.\nDas korrekte Zitat muss lauten: Berliner Ärzte wollen vorerst nicht impfen. Momentan ist die Schweinegrippe in den Augen vieler eine harmlose Erkrankung. Da helfen nur konkrete Fälle weiter: http://www.nytimes.com/2009/10/20/health/20pregnant.html\nDer Grund, warum die öffentliche Debatte eher in Richtung Impfgegnerschaft tendiert, ist genau auf dieser Seite zu finden:\nGegner werden als dumm, unaufgeklärt und unwissenschaftlich argumentierend abgestempelt, aber in so “eleganter” Weise, dass häufig ein (offensichtliches oder etwas subtiler verpacktes) “begreif’s doch endlich, Du Vollidiot” mit serviert wird.\nAber die Gegner selbst zeigen sich ja oftmals nicht besser und präsentieren ihre (in der Regel recht angreifbaren) Argumente in teilweise unerträglicher Arroganz.\nArgumente können sachlich noch so treffend und richtig sein: Vermittelt man parallel zu ihnen die Botschaft, dass man das angesprochene Gegenüber eigentlich minderbemittelt findet, zumindest aber nicht wirklich ernst nimmt, ist das alles verlorene Liebesmüh. Der Mensch funktioniert nun mal nicht allein über die Ratio, er ist – will man es wahrhaben oder nicht – hochgradig emotional. Verletzte Eitelkeit setzt da auch ganz gern mal den Vertsand aus…\nEs ist scheinbar nicht möglich, sachlich über das Thema Impfung zu argumentieren. Und der Autor des obenstehenden Artikels, der sich doch einen anderen Umgang mit dieser Sache wünscht, trägt selbst dazu bei, dass sich die Fronten verhärten: Statt souverän unqualifizierte Kommentare auf rein sachlicher Ebene “bloßzustellen” gebärt auch dieser sich schon bei seinem ersten “Gegenkommentar” fast schon gekränkt und im beleidigtem Ton wird zurückgeschossen. Schade.\nWie mein eigener Standpunkt ist? Ich bin eher Impfgegnerin, verschließe mich aber vernünftigen Argumenten nicht und wäre sicherlich auch umzustimmen. In einem stimme ich Herrn Maier absolut zu und möchte ihn an dieser Stelle nochmal zitieren:\n“Liebes RKI, die Leute wissen mittlerweile, dass sie sich die Hände waschen sollen. Was sie interessiert sind die Zusammensetzung und die Nenbenwirkungen der Impfstoffe, Zahlen zu deren Sicherheit und Wirksamkeit, Gründe warum man sich impfen lassen soll, das Datum wann es los geht, der Ort, wo man sich impfen lassen kann, wo und wie man sich beraten lassen kann, sowie leicht zugängliche, aktuelle Statistiken zu der Pandemie.”\nHausärzte impfen bald gegen die Schweinegrippe\n…\n20. Oktober 2009 Der von der hessischen Landesregierung eingekaufte Impfstoff Pandemrix habe zwar „etwas mehr Nebenwirkungen“ als die vom Bundesinnenministerium für die Politiker in Berlin bestellte Substanz. Aber er biete im Kampf gegen die Schweinegrippe auch Vorteile. Dies hat der Virologe Stephan Becker von der Universität Marburg bei einer Pressekonferenz des Gesundheitsministers Jürgen Banzer (CDU) erklärt.\nDie möglichen Nebenwirkungen bestehen nach den Worten des Wissenschaftlers beispielsweise in Rötungen an der Einstichstelle oder Schmerzen im Arm, die nach spätestens zwei Tagen wieder abgeklungen seien. Hervorgerufen würden sie durch bestimmte Wirkverstärker. Dieser erfasse aber nicht nur die derzeit grassierende Variante des H1N1-Virus, sondern auch Mutanten, die in der nächsten Zeit noch entstehen könnten. Von daher sei Pandemrix für die Bekämpfung einer Pandemie „sicherlich besser geeignet“.\n…\nNebenwirkungen „massiv hochgespielt“\nDie durch Presseberichte ausgelöste Diskussion über die für Bundespolitiker, hohe Berliner Beamte und Soldaten vorgesehene Substanz ohne Nebenwirkungen nannte Banzer „massiv hochgespielt“. Den Ausschlag für die unterschiedlichen Aufträge hätten die seit langem bestehenden Geschäftsgrundlagen gegeben: Der Bund habe einen Liefervertrag mit dem Hersteller Baxter. Hessen habe, wie auch die anderen Länder, Verträge mit der Firma Glaxo Smith Kline und dem Unternehmen Novartis.\nHessen hat nach Banzers Angaben 3,7 Millionen Dosen gekauft. Damit könnten bei einer einmaligen Impfung zirka 60 Prozent der Bevölkerung versorgt werden. Sollte eine zweite notwendig sein, reiche der vorhandene Stoff für 30 Prozent aus. Nach den vorliegenden wissenschaftlichen Erkenntnissen genüge für Menschen im Alter von zehn bis 60 Jahren eine einmalige Dosis.\n…\nDie freiwillige Impfung ist nach seinen Worten in Deutschland ohne Beispiel. Grundsätzliche Pläne für die Vorgehensweise gebe es aber schon seit langem. Die Aktion beginnt am nächsten Montag. Als Erste sind die Personen an der Reihe, die im Gesundheitsdienst und der Wohlfahrtspflege Kontakt zu Patienten und infektiösem Material hätten. Die Impfung kann beispielsweise in Krankenhäusern stattfinden.\nEs folgen Angehörige von Polizei und Feuerwehr. Danach werden Menschen mit chronischen Krankheiten und Schwangere immunisiert. Sie werden von ihren Hausärzten oder Gynäkologen geimpft, Polizei und Feuerwehr werden vom Gesundheitsamt oder Betriebsärzten versorgt.\n…\nFür Schwangere ohne Wirkstoff-Verstärker\n„Diese Bevölkerungsgruppen sollten in jedem Fall über eine Impfung nachdenken“, sagte Banzer. Grundsätzlich könnten sich aber alle Bürger unentgeltlich impfen lassen. Auch wer nicht zu einer Risikogruppe gehöre, könne sich unverzüglich an seinen Hausarzt wenden. Schwangeren werde die Impfung mit einer Substanz ohne Wirkverstärker empfohlen. Sie werde aber erst in einigen Wochen zur Verfügung stehen. Werdende Mütter sollten sich in jedem Fall an die sie behandelnden Gynäkologen wenden.\nDer Impfstoff wird in Mehrwegverpackungen geliefert und muss rasch zum Einsatz kommen. Banzer rechnet nach eigenem Bekunden damit, dass die georderte Gesamtmenge völlig ausreiche und die Aufregung sich schon nach wenigen Wochen wieder lege.\n„Als Minister habe ich nicht das Recht, auf einen milden Verlauf der Pandemie zu setzen“, meint er.\n@Tina\n“Impfgegnerschaft” – ich nehme an du meinst etwas anderes – nämlich: in der persönlichen Risikoanalyse bin ich zu dem Schluss gekommen, diese spezielle Impfung lohnt sich für mich nicht….\nSollte dies der Fall sein so, unterscheidet dich das von vielen anderen Menschen, die wahlweise der Meinung sind Impfungen wirken nicht, ungeimpfte Kinder sind gesünder als geimpfte, gesunde Menschen werden durch Impfungen gezielt krankgemacht, Viren sind nicht die Auslöser bestimmter Krankheitsbilder usw. und immer wieder gerne: die Pharmaindustrie verschleiert aus Gründen der Profitmaximierung bewusst die Gefahren die von Impfungen ausgehen.\nAlle dieser Meinungen wurden und werden hier geäussert und ich kann mich meinem Vorredner Tobias nur anschließen: mal ist es ärgerlich…. auch mal unterhaltsam witzig, aber immer häufiger frustrierend…..\nSolche, von mir als Impfgegener bezeichneten Menschen werden allerdings auf die von dir erneut zitierten Fragen keine Antwort geben können/wollen….\n(oder anders ausgedrückt: gewisse Meinungsäusserungen sind durchaus verzichtbar, siehe oben Anna Luehse – übrigens geiles Pseudonym:) )\nSchön fand ich den letzten verlinkten Artikel der (leider völlig ohne Erklärung) die leicht erhöhte Nebenwirkungdrate von Pandemrix mit Vorteilen eine breiteren Impfwirkung in Verbindung bringt .\n(weiter oben war doch was mit Funktion von TLR 🙂 )\nWem nützen die bestellten 50 Millionen Ampullen Impfstoff am meisten? Doch nur den Herstellern. Ist es nicht unverantwortlich, überhaupt eine solch große Menge zu bestellen? Meiner Meinung nach wäre es besser gewesen zielgerichtet die Personen anzugehen, die es am ehesten betrifft, wie eben Mitarbeiter im Gesundheitswesen, im öffentlichen Dienst u.s.w.. Und dafür wären bestimmt 5 Millionen ausreichend gewesen.\nDas Geschäft mit der Angst ist die Basis der gesamten Grippehysterie. Die Pharmaindustrie ist nicht der vertrauenswürdige Partner der Bevölkerung. In diese Industrie werden Milliarden Euro gesteckt, weitgehendst freundlich unterstützt von unseren Politikern. Der gesamte Pharmamarkt kann nicht weiter in der Weise liberalisiert bleiben wie er es in der Vergangenheit war und noch ist. Wo bleibt die Positivliste? Wo bleiben gesetzlich vorgeschriebene Höchstpreise für Medikamente?\nUnd jetzt werden gleich 50 Millionen Ampullen Schweinegrippeimpfstoff in den Sand gesetzt. Man muss sich um unser krankes Gesundheitssystem sorgen machen. Weit mehr als über die Schweinegrippe. Nachdenken ist die beste Medizin.\nWenn ich falsch liege bitte korrigiert mich…\naber ich verstehe es so, das über verschiedene Behörden der Bundesländer insgesamt 50 mio Impfdosen bestellt wurden. Die Krankenkassen haben sich verpflichtet für die Hälfte ihre Mitglieder (also ca. 35mio Mernschen) die Impfung zu bezahlen, ist dieses Reservoir ausgeschöpft werden mit Steuermitteln die weiteren Impfungen bezahlt.\nDies bedeutet aber doch, nur wenn eine Person sich tatsächlich impfen lässt, fliesst Geld an niedergelassene Ärzte und Pharmaindustrie. Oder andersrum: die Pharmaindustrie trägt das volle unternehmerische Risiko auf den Impfdosen sitzen zu bleiben….\nIch sehe den Bedarf für eine Positivliste oder gesetzlich vorgeschriebene Höchstpreise ebenso – aber vielleicht ist die Schweinegripe -Impfung ein schlechtes Beispiel für Pharma-bashing. Die Politiker haben die Impfung gewollt, weil die Menschen die Impfung gewollt haben, die Menschen haben Angst weil die Medienlandschaft nur eine Form der Berichterstattung zu kennen scheint: Sensationsgierung\n(Sowohl was die Gefährlichkeit der Grippe, als auch die Gefährlichkeit der Impfung angeht 🙂 )\nWenn ich mir diese Kommentare so durchlese, scheint dieser Artikel irgendwo in nem Eso-Forum verlinkt zu sein. Das rumgetrolle ist ja total furchtbar.\nDennoch muss ich auch gestehen, dass ich selbst der kommenden Aktion kritisch gegenüber stehe. Ich glaube bei weitem nicht an diese verschwörungstheoretischen Argumentationsmuster. Dennoch gibt es schon einige Punkte die mich stutzig machen. z.B. warum man nicht für einen Fall wie diesen einen konventionelleren Grippeimpfstoff zulassen konnte, sondern auf die relativ neuen für die Vogelgrippe gedachten Impfstoffe setzen musste. Dass die Pharmakonzerne damit ein gutes Geschäft machen steht auch außer Frage, aber alle Journalisten die jetzt auf die “Lobby” schmipfen müssen sich mal ganz dolle an die eigene Nase fassen. Sie selbst haben doch Anfang des Jahres die Panik ins unermessliche geschürt, so dass jeder Politiker der NICHT eine Massenimpfung ordern würde als Massenmörder dagestanden hätte. Gerade diese Lobby-Argumentation ist imho deswegen schwer haltbar.\nAuch wenn ich mir Mühe gebe, ist es für mich nicht-Mediziner und nicht-Biologen nicht leicht die Risiken und Nebenwirkungen konsistent einzuschätzen. Jeder sagt was anderes, im Endeffekt je nach Lager.\n@ Torben\nDie Impfdosen wurden bestellt und müssen folglich auch bezahlt werden. Eine Lieferung auf Kommissionsbasis mit Rückgaberecht ist meines Wissens nicht vorgesehen. Richtig ist, dass die ersten 35 Millionen die Krankenkassen übernehmen werden.\nZitat aus http://www.mdr.de/nachrichten/6557460.html\n“Der Krankenkassen-Verband geht für das Impfprogramm von rund 600 Millionen Euro Kosten aus. Diese Summe sei nicht im Gesundheitsfonds kalkuliert. Im Falle einer Pandemie seien ohnehin Bund und Länder zuständig. Der Gesundheitsökonom Olaf Winkelhake von der Fachhochschule Koblenz/Remagen sagte MDR INFO, dies sei sehr knapp kalkuliert. So teuer sei allein der Impfstoff. Mit den Behandlungskosten erwarte er Ausgaben von ein bis zwei Milliarden Euro.”\nDa steht nichts davon, dass die Pharmaindustrie irgendwelche unternehmerischen Risiken trägt. Die gelieferten Impfdosen werden berechnet, egal was damit passiert.\nna dann habe ich mich wohl getäuscht….\nEs gibt also eine Mindestausgabe der Kassen von ca. 600 mio euro für die Hälfte ihrer 77 mio Mitglieder. Wenn nun eine einmalige Immunisierung ausreichend wäre, würden die Kassen für 35 mio Impfdosen zahlen. Wer zahlt für die restliche Menge des bestellten Impfstoffes? Oder gibt es in diesem Falle ein Vereinbarung über eine pauschale Summe?\nIch muss zugeben, ich find es sehr schwer nachvollziehbar welche Mindestkosten tatsächlich anfallen und warum die genannten Zahlen so stark schwanken, wann die Kosten aus Steuermitteln bezahlt werden usw.\n@ Torben\nnach dem aktuellen Stand soll es so aussehen: die verimpften Dosen übernehmen die Krankenkassen, den Rest der bestellten 50 Millionen Impfdosen werden demnach von den jeweiligen Ländern bezahlt, da diese auch dafür zuständig sind. Deshalb haben die Länder natürlich ein Interesse daran, dass sich so viele wie möglich impfen lassen.\nNoch nicht ganz klar scheint zu sein, ob eine Impfung immer zu einer Immunisierung führt, oder ob eher zwei Impfungen notwendig sein werden.\nHallo\nin dem Zusammenhang bin ich gerade bei der Entdeckung der Schlagzeile des lokalen Käseblattes (http://www.marlaktuell.de/?p=172167) kaum dem Herzinfarkt entgangen. Was soll man jetzt davon halten, dass sich tatsächlich auch Ärzte für sowas hingeben, incl dem letzten Satz: >>Aber erst müsse die Erklärung unterschrieben werden, dass man über die Risiken aufgeklärt sei. „Damit mir nachher kein Patientenanwalt kommt und einen Fehler nachweisen will.“>>\nWas soll man davon hakten bzw. dagegen unternehmen??\nGruß Sceric\nHi Sceric, eine derartige Erklärung wird jedesmal vorgelegt, wenn nicht davon auszugehen ist, daß die Risiken allgemein bekannt sind, typischerweise vor Operationen, Blutnachfüllen etc. Oder – wie in diesem Fall zu vermuten – wenn der Arzt eigentlich nicht will und sich versichern lassen will, daß es der Patient auf die eigene Kappe nimmt (wie z.B. beim vorzeitigen Verlassen des Krankenhauses auch). Summa summarum ein recht normaler Prozeß, wenn auch in ungewohnter Umgebung – und in dieser Kombination eher als PR-Aktion der Antivaxxer zu werten.\n@rolak\nDanke für die Info. Etwas suspekt finde ich das Ganze schon (in dem obigen Zussamenhang noch mehr als sonst), da erst letztens meine Frau eine solche Erklärung unterschreiben durfte bevor ihr Fersensporn behandelt wurde. Um dann allerdings im nachhinein festzustellen, das ihr a) nicht alle bekannten Nebenwirkungen beschrieben wurden (pubmed ist was tolles) und b)nicht mal exakt das Verfahren angewendet wurde, über das sie mündlich aufgeklärt wurde (erklärt: gerichteter/gezielter Ultraschall, ausgeführt: ungerichteter Ultraschall)…aber unterschrieben hat sie ja, also hätte sie jetzt doch ein großes Problem nachzuweisen, dass sie nicht richtig aufgeklärt wurde, oder?? (ja, ist eine Anekdote, aber doch trotzdem ein schönes Beispiel was falsch laufen kann)\nOch, eine Anekdote ist ja nicht völlig nutzlos – als Gegenbeispiel für eine All-Aussage würde sie ausreichen. Nur hat halt niemand Ernstzunehmender je behauptet “Jeder Arzt arbeitet korrekt, keiner macht Fehler” 😉 Ich hoffe doch, daß dieses Therapie-Geschehen trotz allem zu einem positiven Ende bei Deiner Frau geführt hat…\nFakt: Die Schweinegrippe ist bisher wesentlich weniger gefährlich als die “normale” saisonale Grippe. Die ungeheure Summe für 50 Millionen Impfdosen hätte also auch in andere Maßnahmen gesteckt werden können und so mehr für die Gesundheit der Bevölkerung gebracht.\nSchweden: 1000 Menschen werden geimpft. Von diesen müssen sich 190 Krankenschwestern bei der Gesundheitsbehörde wegen schwerwiegender Krankheitssymptome. [1] Auf solche extremen Nebenwirkungen kann ich gern verzichten, da nehme ich lieber das Risiko in Kauf, den Gang durch die Schweinegrippe gehen zu müssen.\nAuch interessant das [2] hier (“Fefe” fasst es so [3] zusammen).\nAchja, dann wäre da noch der Beraterjob des Pandemie-Beauftragten [4].\n[1] http://www.theflucase.com/index.php?option=com_content&view=article&id=1268%3Athey-got-sick-from-the-vaccine-in-sweden&catid=1%3Alatest-news&Itemid=64&lang=en\n[2] http://www.naturalnews.com/026503_pandemic_swine_flu_bioterrorism.html\n[3] http://blog.fefe.de/?ts=b4b66a6e\n[4] http://www.spiegel.de/wissenschaft/medizin/0,1518,657146,00.html\nDas Killerargument:\nWeltenretter Obama läßt seine Töchter NICHT impfen!\nDie Faktenresistenz der Pharmareferenten und Impfjunkies ist unschwer zu erklären:\n“Aluminiumhydroxid – Gebräuchlicher Impfstoffzusatz zerstört Hirnzellen”\nKommentar editiert. Mein Blog ist keine Plattform für Verschwörungstheorien.\nTobias, 07.11.09 10:24\nIch wollte ja nun eigentlich die Sache mit den Adjuvantien mal erklären, der Tobias hätte mir sogar Raum gegeben … leider hat sich mein Computer verabschiedet, der neue ist erst am 12.11. da. Also bitte Geduld.\nImmerhin ist der molekulare Mechanismus der Aluminium-Adjuvantien mittlerweile dabei, aufgedeckt zu werden. Ist zwar erst ein Paper, aber immerhin: SC Eisenbarth et al. Crucial role for the Nalp3 inflammasome in the immunostimulatory properties of aluminum adjuvants. Nature DOI 10.1038/nature06939 (2008)\n@rolak\ndanke der Nachfrage, aber nicht wirklich…wir arbeiten daran, es auf die langwierige Methode (Einlagen) abzuarbeiten…\nja, das hast du recht, dass eine Anekdote gegen eine Allaussage hilft…und natürlich sind nicht alle Ärzte (sowie keine andere Berufsgruppe) fehlerfrei..ich würde spekulieren, dass die Verteilung der Qualität innerhalb der Berufsgruppen gleich ist…nur bei Ärzten fällt es etwas mehr auf. Bei z.B. Ingenieuren ja nur, wenn es im größeren Stil schief geht (Radreifen bei ICE – falls das überhaupt ein Ing.-Problem war)…\n@Anna Luehse\nwie nett, gleich mit integrierter Beleidigung…sehr erwachsen und aufgeklärt…worin liegt denn für sie die Gefahr wenn andere Leute sich impfen???\nbitte Tobias – lass doch die links drin….\nIch hab mich so auf “Anna Luehse” gefreut – die verlinkten Texte sind mit das amüsanteste was die Netztkultur zu bieten ( oohhh biiitttee..)\n@MoritzT\nmacht nichts – danke vorab…\n@Anna Luehse\nherzlich willkommen zurück! – aber irgendwie posten sie immer “off topic” ?\nBlogauthor Tobias hat doch zu ihrem Themenkomplex einen eigenen thread geschrieben\nhttp://www.scienceblogs.de/weitergen/2009/11/nanoteilchen-und-rfid-chips-in-impfungen-germanische-neue-medizin-und-sonstiger-blodsinn.php\nAn dieser Stelle können sie mit ihren Hinweisen sicherlich einen wertvollen Diskussionsbeitrag liefern…\nSchreibe einen Kommentar", "commentsbody": null, "raw_text": null, "text": "In einer Woche sollen die Impfungen losgehen, schlechter kann deren Akzeptanz aktuell wohl kaum sein. Liegt es an der schlechten Presse? Liegt es an der miserablen Kommunikation?\nDie Lage ist relativ eindeutig. Ich und ein Teil meiner Leser unterstützen die Impfung gegen die Schweinegrippe. Weil es epidemiologisch Sinn macht und weil wir abschätzen, dass die Vorteile die Risiken überwiegen. Trotz des Aufwands, der Kosten und eventueller Nebenwirkungen der Impfung. Das bezieht sich auf\n[beide Impfstoffe](http://www.scienceblogs.de/weitergen/2009/10/pandemrix-oder-celvapan-bekommt-die-bundeswehr-den-besseren-schweinegrippe-impfstoff.php), über die derzeit debattiert wird: also Pandemrix, von dem 50 Millionen von den Ländern bestellt worden sind und Celvapan, mit dem die österreichische Bevölkerung geimpft werden soll.\nAuf der anderen Seite steht der Großteil der Bevölkerung, der die Impfung entweder komplett ablehnt oder ihr äußerst kritisch gegenüber steht, also auch nicht zum Arzt marschiert solange die Todeszahlen nicht in die Höhe schnellen. Laut einer von der DAK in Auftrag gegebenen Umfrage wollen sich demnach 62% der Deutschen sicher oder wahrscheinlich nicht gegen die Schweinegrippe impfen lassen.\nDie Zahlen sind von Anfang September 2009, ich habe keine neuere Umfrage gefunden. Wahrscheinlich traut sich keiner, da die Zahlen wohl noch schlechter aussehen nach der aktuellen Diskussion um Adjuvantien und das PR-Fiasko um\n[Soldaten](http://www.scienceblogs.de/weitergen/2009/10/pandemrix-oder-celvapan-bekommt-die-bundeswehr-den-besseren-schweinegrippe-impfstoff.php), [ Minister und Angela Merkel](http://www.spiegel.de/wissenschaft/medizin/0,1518,655764,00.html), die mit Celvapan und nicht wie alle anderen Deutschen mit Pandemrix geimpft werden. Bestehende Verträge hin oder her, das darf doch so nicht kommuniziert werden!\nWer das wohl zu verantworten hat? Wahrscheinlich niemand, und das ist das Problem. Es soll eine nationale Impfkampagne stattfinden, ohne dass jemand die Kampagne führt. Das einzige, was an die Öffentlichkeit gelangt, sind sporadische Bulletins der STIKO, die von der Presse so gut wie gar nicht aufgegriffen, und spärliche Mitteilungen des Paul-Ehrlich-Instituts, in denen wöchentlich aktualisiert (.pdf) die Schweinegrippefälle in Deutschland dokumentiert werden. Das war es dann aber schon. Der Rest sind Artikel, Glossen und Kommentare in den Leitmedien, die eines gemeinsam haben: Sie sind fast alle impfkritisch.\nGibts den keinen, der für eine informierte Aufklärung zuständig ist? Gesundheitsämter? Ärztesprecher? Die Pharmaunternehmen? Das Gesundheitsministerium? Wer kennt denn die Seite neuegrippe.bund.de oder\n[Wir gegen Viren](http://www.wir-gegen-viren.de/) des Robert-Koch-Instituts?\nLiebes RKI, die Leute wissen mittlerweile, dass sie sich die Hände waschen sollen. Was sie interessiert sind die Zusammensetzung und die Nenbenwirkungen der Impfstoffe, Zahlen zu deren Sicherheit und Wirksamkeit, Gründe warum man sich impfen lassen soll, das Datum wann es los geht, der Ort, wo man sich impfen lassen kann, wo und wie man sich beraten lassen kann, sowie leicht zugängliche, aktuelle Statistiken zu der Pandemie.\nWie viele Werbespots zur Information der Bevölkerung sind denn gebucht? Welche Art Kampagne ist geplant? Gibt es prominente Befürworter? Wie läuft die Pressearbeit? Welche Journalisten werden informiert? Wer fährt zu Anne Will und Maybrit Illner?\nWürde mich mal interessieren.", "language": null, "image": "https://weitergen.de/wp-content/uploads/2019/01/512-icon.jpg", "pagetype": "article", "links": ["#content", "https://weitergen.de/", "https://weitergen.de/", "https://weitergen.de", "https://weitergen.de/tobias-maier/", "https://weitergen.de/weitergen-abonnieren/", "https://weitergen.de/feed", "https://twitter.com/weitergen", "https://www.facebook.com/weitergen/", "https://linkedin.com/in/tobiasmaier", "mailto:tobias@weitergen.de", "https://weitergen.de/author/tobias/", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comments", "http://www.scienceblogs.de/weitergen/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne.php", "http://www.scienceblogs.de/weitergen/2009/10/pandemrix-oder-celvapan-bekommt-die-bundeswehr-den-besseren-schweinegrippe-impfstoff.php", "http://www.scienceblogs.de/weitergen/2009/10/pandemrix-oder-celvapan-bekommt-die-bundeswehr-den-besseren-schweinegrippe-impfstoff.php", "http://www.spiegel.de/wissenschaft/medizin/0,1518,655764,00.html", "http://www.wir-gegen-viren.de/", "https://twitter.com/intent/tweet?text=Die%20bislang%20geheimgehaltene%20Schweinegrippe-Impfkampagne&url=https%3A%2F%2Fweitergen.de%2F2009%2F10%2Fdie-bislang-geheimgehaltene-schweinegrippe-impfkampagne%2F&via=weitergen&related=weitergen", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fweitergen.de%2F2009%2F10%2Fdie-bislang-geheimgehaltene-schweinegrippe-impfkampagne%2F", "https://api.whatsapp.com/send?text=Die%20bislang%20geheimgehaltene%20Schweinegrippe-Impfkampagne%20%E2%80%94%20https%3A%2F%2Fweitergen.de%2F2009%2F10%2Fdie-bislang-geheimgehaltene-schweinegrippe-impfkampagne%2F", "mailto:?body=Habe%20gerade%20diesen%20Artikel%20gelesen%20und%20dabei%20an%20dich%20gedacht%3A%20https%3A%2F%2Fweitergen.de%2F2009%2F10%2Fdie-bislang-geheimgehaltene-schweinegrippe-impfkampagne%2F&subject=Toller%20Artikel%3A%20Die%20bislang%20geheimgehaltene%20Schweinegrippe-Impfkampagne", "https://weitergen.de/author/tobias/", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/", "https://weitergen.de/category/geistes_sozialwissenschaften/", "https://weitergen.de/category/medizin/", "https://weitergen.de/tag/adjuvantien/", "https://weitergen.de/tag/celvapan/", "https://weitergen.de/tag/impfen/", "https://weitergen.de/tag/impfstoff/", "https://weitergen.de/tag/impfung/", "https://weitergen.de/tag/influenza/", "https://weitergen.de/tag/pandemrix/", "https://weitergen.de/tag/schweinegrippe/", "https://weitergen.de/2009/10/warum-der-junge-in-colorado-nicht-im-ballon-sein-konnte/", "https://weitergen.de/2009/10/10000-euro-geboten-fur-virennachweis/", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2807", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2807#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2809", "http://upload.wikimedia.org/wikipedia/commons/a/a5/Bluetongue_virus.gif", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2809#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2810", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2810#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2808", "http://www.pilhar.com", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2808#respond", "http://www.scienceblogs.de/zoonpolitikon/", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2811", "http://www.nytimes.com/2009/10/10/health/10primer.html", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2811#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2812", "http://www.agwelt.de/2009-09/pfarrer-fliege-laedt-beste-heiler-deutschlands-ein/", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2812#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2817", "http://www.scienceblogs.de/weitergen/2009/10/impfempfehlung-gegen-schweinegrippe-von-stiko-augesprochen.php", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2817#respond", "http://www.scienceblogs.de/zoonpolitikon/", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2813", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2813#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2814", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2814#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2819", "http://www.esowatch.com/index.php?title=Stefan_Lanka", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2819#respond", "http://www.scienceblogs.de/plazeboalarm/", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2815", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2815#respond", "http://impfschaden.info", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2816", "http://symptome.ch/vbboard/bakterien-viren-parasiten/2296-tod-tamiflu.html", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2816#respond", "http://impfschaden.info", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2818", "http://www.united-mutations.org/?p=22124", "http://www.impfkritik.de/upload/pdf/schweinegrippe/flugblatt.pdf", "http://www.taz.de/index.php?id=archivseite&dig=2005/10/12/a0169", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2818#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2820", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2820#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2821", "http://www.scienceblogs.de/weitergen/2009/10/impfempfehlung-gegen-schweinegrippe-von-stiko-augesprochen.php", "http://www.youtube.com/watch?v=_RMEcmqVIW4&feature=player_embedded", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2821#respond", "http://www.scienceblogs.de/planeten", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2822", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2822#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2823", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2823#respond", "http://www.scienceblogs.de/zoonpolitikon/", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2824", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2824#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2825", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2825#respond", "http://www.scienceblogs.de/planeten", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2826", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2826#respond", "http://www.scienceblogs.de/zoonpolitikon/", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2827", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2827#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2828", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2828#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2829", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2829#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2830", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2830#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2831", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2831#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2832", "http://images2.dailykos.com/images/user/426/jstewart.gif", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2832#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2833", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2833#respond", "http://www.scienceblogs.de/plazeboalarm/", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2834", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2834#respond", "http://www.nefkom.net/charlemagne/", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2835", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2835#respond", "http://www.scienceblogs.de/plazeboalarm/", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2836", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2836#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2837", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2837#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2838", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2838#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2839", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2839#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2840", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2840#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2842", "http://www.spiegel.de/politik/deutschland/0,1518,656026,00.html", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2842#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2843", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2843#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2841", "http://www.aerztezeitung.de/praxis_wirtschaft/aerztliche_verguetung/article/570470/schweinegrippe-berliner-aerzte-wollen-nicht-impfen.html", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2841#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2844", "http://www.taz.de/1/leben/alltag/artikel/1/machen-sie-alles-falsch", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2844#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2848", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2848#respond", "http://www.nefkom.net/charlemagne/", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2845", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2845#respond", "http://www.nefkom.net/charlemagne/", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2846", "http://www.nytimes.com/2009/10/20/health/20pregnant.html", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2846#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2847", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2847#respond", "http://www.nefkom.net/charlemagne/", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2849", "http://www.faz.net/s/Rub5785324EF29440359B02AF69CB1BB8CC/Doc~EAF520B04053940D895EDA6B840F40E25~ATpl~Ecommon~Scontent.html", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2849#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2850", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2850#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2851", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2851#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2852", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2852#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2853", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2853#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2854", "http://www.mdr.de/nachrichten/6557460.html", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2854#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2855", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2855#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2856", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2856#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2857", "http://www.marlaktuell.de/?p=172167", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2857#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2858", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2858#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2859", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2859#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2860", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2860#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2861", "http://www.theflucase.com/index.php?option=com_content&view=article&id=1268%3Athey-got-sick-from-the-vaccine-in-sweden&catid=1%3Alatest-news&Itemid=64&lang=en", "http://www.naturalnews.com/026503_pandemic_swine_flu_bioterrorism.html", "http://blog.fefe.de/?ts=b4b66a6e", "http://www.spiegel.de/wissenschaft/medizin/0,1518,657146,00.html", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2861#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2862", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2862#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2863", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2863#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2864", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2864#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2865", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2865#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2866", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2866#respond", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#comment-2867", "http://www.scienceblogs.de/weitergen/2009/11/nanoteilchen-und-rfid-chips-in-impfungen-germanische-neue-medizin-und-sonstiger-blodsinn.php", "https://weitergen.de/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/?replytocom=2867#respond", "/2009/10/die-bislang-geheimgehaltene-schweinegrippe-impfkampagne/#respond", "https://weitergen.de", "https://titien.de", "https://weitergen.de/tobias-maier/", "https://weitergen.de/weitergen-abonnieren/", "https://weitergen.de/artikel-finden-und-stoebern/", "https://weitergen.de/datenschutzerklaerung/", "https://weitergen.de/", "https://de.wordpress.org/", "https://weitergen.de/datenschutzerklaerung/"]}