{"title": "Herpesviren: Forschung zur Interaktion mit den Wirtszellen - MedQN", "author": "Werner Conrad", "url": "https://www.medqn.de/herpesviren-forschung-zur-interaktion-mit-den-wirtszellen/", "hostname": "medqn.de", "description": "Aus dem Leibniz-Forschungsinstitut für Molekulare Pharmakologie (FMP): „Einmal infiziert – immer infiziert: Herpesviren schlummern im Körper und können durch bestimmte Umstände reaktiviert werden. Das Herpesvirus HCMV ist besonders weit verbreitet, gut verträgliche und effektive antivirale Medikamente oder Impfungen gibt es nicht. Doch ein Forscherteam von FMP und Charité hat jetzt einiges über die Interaktion zwischen […]", "sitename": "MedQN", "date": "2023-08-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Aus dem Leibniz-Forschungsinstitut für Molekulare Pharmakologie (FMP): „Einmal infiziert – immer infiziert: Herpesviren schlummern im Körper und können durch bestimmte Umstände reaktiviert werden. Das Herpesvirus HCMV ist besonders weit verbreitet, gut verträgliche und effektive antivirale Medikamente oder Impfungen gibt es nicht. Doch ein Forscherteam von FMP und Charité hat jetzt einiges über die Interaktion zwischen HCMV und seinen Wirtszellen herausgefunden, was auch für die Entwicklung antiviraler Wirkstoffe nützlich sein könnte. Die Arbeit ist soeben im Fachmagazin „Nature Microbiology“ im erschienen.“\nLesen Sie dazu die Pressemitteilung:\nHerpesviren sind tückisch: Wer sich einmal damit infiziert, wird das Virus nie wieder los. Denn Herpesviren schlummern latent in bestimmten Wirtszellen im Körper und das ein Leben lang. Praktisch jeder Erwachsene trägt mindestens eines der neun verschiedenen humanen Herpesviren in sich, ohne es zu wissen. Durch Alter, Stress oder eine Abwehrschwäche kann das Virus reaktiviert werden und zu teils schweren Krankheiten führen, gut verträgliche und effektive antivirale Medikamente oder Impfungen gibt es nicht. Doch ein Forscherteam von FMP und Charité hat jetzt einiges über die Interaktion zwischen HCMV und seinen Wirtszellen herausgefunden, was auch für die Entwicklung antiviraler Wirkstoffe nützlich sein könnte. Die Arbeit ist soeben im Fachmagazin „Nature Microbiology“ im erschienen.\nHerpesviren sind so erfolgreich, weil sie sich dem Menschen gut angepasst und effektive Strategien entwickelt haben, dem Immunsystem zu entkommen. Proteine, die der infizierten Zelle vortäuschen, dass sie gar nicht infiziert oder bedroht ist, spielen bei der Tarnung eine zentrale Rolle. So weiß man, dass jedes Herpesvirus ein schlagkräftiges Proteom, also ganz viele dieser Proteine, besitzt, das abgestimmt auf den Wirt seine effiziente Vermehrung direkt nach der Ansteckung ermöglicht. Das komplexe Proteom sorgt außerdem dafür, dass in der bereits infizierten Zelle mehrschichtige Partikel aufgebaut werden. Diese neu gebildeten Viren – auch Virionen genannt – enthalten sowohl zahlreiche virale Proteine als auch Wirtsproteine. Im Zentrum der Partikel befindet sich die virale DNA, die von einem Nukleokapsid umschlossen wird. Um dieses Kapsid wird eine Schicht zahlreicher weiterer Proteine gebildet, die man Tegument nennt.\nPartikel kommen bei der Reaktivierung des Virus zum Zug\nDie Partikel sind entscheidend dafür, dass sich das Virus nach einer wodurch auch immer ausgelösten Reaktivierung wieder vermehren und sich systemisch im Körper ausbreiten kann. Sie sind also zentral für den Ausbruch von Krankheiten – nach einer langen Schlummerphase (Latenz).\nÜber die innere Organisation dieser Partikel, insbesondere der Protein-Protein Interaktionen innerhalb des Teguments ist bislang aber nur wenig bekannt. Forschende vom Leibniz-Forschungsinstitut für Molekulare Pharmakologie (FMP) und der Charité-Universitätsmedizin Berlin haben sich darum die Partikel genauer angeschaut, und zwar beim Humanen Zytomegalievirus. HCMV oder HHV-5 kommt besonders häufig in der Bevölkerung vor und kann vor allem für Transplantatempfänger und ungeborene Kinder, die sich über die Mutter infizieren, richtig gefährlich werden. Trotz intensiver Forschung gibt es derzeit keine antivirale Therapie, die das Virus effektiv kontrollieren oder gar beseitigen könnte. Eine Impfung gegen diesen Virustyp gibt es ebenfalls nicht.\nKarte zeigt, welche Proteine miteinander interagieren\nIn der aktuellen Arbeit hat das Team um Fan Liu (FMP) und Lüder Wiebusch (Charité) erstmals eine detaillierte Karte der räumlichen Interaktionen zwischen viralen und Wirtszellproteinen innerhalb der HCMV-Partikel erstellt. Dabei kam unter anderem heraus, dass bestimmte Wirtszellproteine von viralen Proteinen rekrutiert werden und eine Rolle bei der Virusvermehrung spielen. Ein virales Protein namens UL32 holt zum Beispiel ein zelluläres Protein (die Protein-Phosphatase , PP1) in den Partikel, um eine Bindung von anderen, unerwünschten, Wirtszellproteinen zu umgehen.\n„HCMV selbst besitzt gar keine Phosphatasen wie PP1, daran kann man sehen, dass sich das Virus bestimmte Wirtszellproteine zu Nutze macht, um sich effizient zu vermehren“, erläutert FMP-Virologe Boris Bogdanow eine maßgebliche Strategie, wie HCMV seinen Wirt austrickst.\nUm die Interaktionen zwischen den verschiedenen Proteinen in intakten HCMV-Partikeln Schicht für Schicht zu untersuchen, verwendeten die Forschenden eine Technik namens Cross-Linking-Massenspektrometrie. „Diese Methode erlaubt auch Rückschlüsse auf die Identität der Proteine“, betont Fan Liu, Expertin für Massenspektrometrie am FMP. „Das Besondere und einzigartige am Cross-Linking ist aber, dass wir sehen können, welche Proteine wo miteinander interagieren.“\nNoch nie zuvor wurde diese innovative Technologie genutzt, um die räumliche Organisation von Interaktionen innerhalb herpesviraler Partikel zu kartografieren.\nMit den so gewonnenen Daten wurde an der FU Berlin von Mohsen Sadeghi anschließend ein Computer-Modell des HCMV-Partikels erstellt. Das virtuelle Modell ermöglicht die Simulation jedes einzelnen Proteins innerhalb des Partikels und visualisiert die biophysikalischen Prozesse auf anschauliche Weise.\n„Die identifizierten Protein-Protein Interaktion sind wichtig, um den komplexen Lebenszklus von HCMV besser zu verstehen“, ordnet Boris Bogdanow die Ergebnisse ein. „Und das wiederum ist wichtig, um Kandidaten für anti-virale Medikamente gegen HCMV zu finden.“", "language": null, "image": "https://www.medqn.de/wp-content/uploads/2023/08/newsimage381834.png", "pagetype": "article", "links": ["mailto:info@medqn.de", "http://www.facebook.com/medqn.bochum", "http://www.twitter.com/medqn_bochum", "https://www.instagram.com/medqn_bochum/", "http://www.facebook.com/medqn.bochum", "http://www.twitter.com/medqn_bochum", "https://www.instagram.com/medqn_bochum/", "https://www.medqn.de/impressum/", "https://www.medqn.de/datenschutz/", "https://www.medqn.de/kontakt/", "https://www.medqn.de/", "https://www.medqn.de/ueber-uns/", "https://www.medqn.de/netzidee/", "https://www.medqn.de/fachbereiche/", "https://www.medqn.de/ueber-uns/vorstand/", "https://www.medqn.de/team/", "https://www.medqn.de/patientenbeirat/", "https://www.medqn.de/chefarztbeirat/", "https://www.medqn.de/ueber-uns/apothekenbeirat/", "https://www.medqn.de/kooperationspartner/", "https://www.medqn.de/stellenboerse/", "https://www.medqn.de/projekte/", "https://www.medqn.de/projekte/bogemeinsam/", "https://www.medqn.de/projekte/gesundheitsbuero/", "https://www.medqn.de/projekte/gesundheitsnetz-bochumer-osten/", "https://www.medqn.de/projekte/long-covid-informationen/", "/wp-content/uploads/2021/03/Infoblatt_Gesundheitsfoerderung.pdf", "https://www.medqn.de/projekte/ernaehrung-bei-kindern-jugendlichen/", "https://www.medqn.de/infos-zum-allergiepass-und-heuschnupfen/", "https://www.medqn.de/projekte/gemeinsam-statt-einsam/", "https://www.medqn.de/projekte/bochumer-osteoporose-projekt-bon/", "https://www.medqn.de/teilnehmende-aerzte/", "https://www.medqn.de/teilnehmende-aerzte/vorstellung-der-mitgliedspraxen/", "https://www.medqn.de/arztsuche/", "https://www.medqn.de/fuer-patienten/", "https://www.medqn.de/aktuelles/aktuelles-fuer-patienten/", "https://www.medqn.de/fuer-patienten/gesundheitsseminare/", "https://www.medqn.de/patientenhilfe/", "https://www.medqn.de/selbsthilfegruppen/", "https://www.medqn.de/fuer-patienten/gesundheitsschule/", "https://www.rki.de/DE/Content/Kommissionen/STIKO/Empfehlungen/Aktuelles/Impfkalender.pdf?__blob=publicationFile", "https://www.medqn.de/fuer-aerzte/", "https://www.medqn.de/aktuelles/aktuelles-fuer-aerzte/", "https://www.medqn.de/gesundheitsmesse/", "https://www.medqn.de/gesundheitsmesse/gesundheitsmesse-2024/", "https://www.medqn.de/infothek/", "https://www.medqn.de/infothek/mediathek/", "https://www.medqn.de/infothek/bibliothek/", "https://www.medqn.de/infothek/lexikon/", "https://idw-online.de/de/news818867", "https://www.medqn.de/gesundheitsmesse/", "https://www.medqn.de/bogesund-zeitung/", "https://www.medqn.de/arztsuche/", "https://www.medqn.de/impressum/", "https://www.medqn.de/datenschutz/", "https://www.medqn.de/kontakt/", "http://www.facebook.com/medqn.bochum", "http://www.twitter.com/medqn_bochum", "https://www.instagram.com/medqn_bochum/", "www.medqn.de/datenschutz", null, null, null, "https://www.medqn.de/www.medqn.de/datenschutz", null, null, null, null, null, null, null, null]}