{"title": "PDF", "author": "PDF", "url": "https://www.takeda.com/4a166d/siteassets/de-at/home/presse/fachpresse/geschuetzt/ceprotin/gi-ceprotin-500.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1 Gebrauchsinformation: Information für Anwender  \n \nCEPROTIN 500 I.E. Pulver und Lösungsmittel zur Herstellung einer Injektions lösung  \nHumanes Protein C  \n \nLesen Sie die gesamte Packungsbeilage sorgfältig durch, bevor Sie mit der A nwendung dieses \nArzneimittels be ginnen, denn sie enthält wichtige Informationen.  \n \n- Heben Sie die Packungsbeilage auf. Vielleicht möchten Sie diese später noch mals lesen. \n- Wenn Sie weitere Fragen haben, wenden Sie sich an Ihren Arzt oder Apothe ker. \n- Dieses Arzneimittel wurde Ihnen persönlich  verschrieben. Geben Sie es nicht an Dritte weiter. \nEs kann anderen Menschen schaden, auch wenn diese die gleichen Beschwerden haben wie Sie.  \n- Wenn Sie Nebenwirkungen bemerken, wenden Sie sich an Ihren Arzt oder Apotheker. Dies gilt \nauch für Nebenwirkungen,  die nicht in dieser Packungsbeilage angegeben sind. Siehe \nAbschnitt  4. \n Was in dieser Packungsbeilage steht  \n 1. Was ist CEPROTIN und wofür wird es angewendet?  \n2. Was sollten Sie vor der Anwendung von CEPROTIN beachten?  \n3. Wie ist CEPROTIN anzuwenden?  \n4. Welche Nebenwirkungen sind möglich?  \n5. Wie ist CEPROTIN aufzubewahren? \n6. Inhalt der Packung und weitere Informationen \n  1. Was ist CEPROTIN und wofür wird es angewendet?  \n CEPROTIN gehört zu einer Klasse von Arzneimitteln die Antithrombotika genannt werden.  Dieses \nArzneimittel enthält Protein C, ein natürliches Protein, das in der L eber hergestellt wird und das sich \nauch in Ihrem Blut befindet. Protein C spielt eine wichtige Rolle bei der Vorbeugung überschießender \nGerinnung und verhindert so die Bildung von Blutgerinnseln in den Gefäßen bzw. behandelt bereits \nbestehende.  \n \nCEPROTIN dient zur Behandlung und Vorbeugung von thrombotischen und hämorrhagischen Hautläsionen (genannt Purpura fulminans) bei Patienten mit schwerem angeborenem Protein C Mangel. Zusätzl ich kann CEPROTIN zur Behandlung seltener Komplikationen blutverdünnender \nArzneimittel (Antikoagulantien genannt Cumarin), die zu schweren Hautläsionen (Nekrosen) führen können, eingesetzt we rden. \n Weiters dient CEPROTIN zur Thromboseprophylaxe bei Patient en mit schwerem angeborenem \nProtein C Mangel, wenn einer oder mehrere der folgenden Faktoren zutreffen:  \n \n• bevorstehende Operation oder invasive Therapie  \n• am Beginn einer Cumarintherapie (Medikamente zur Blutverdünnung)  \n• wenn die Cumarintherapie allein nicht a usreicht  \n• wenn eine Cumarintherapie nicht möglich ist.  \n \n 2. Was sollten Sie vor der Anwendung von CEPROTIN beachten?  \n CEPROTIN darf nicht angewendet werden,  \n \n• wenn Sie allergisch gegen humanes Protein C, oder einen der in Abschnitt 6. genannten \nsonstigen Bes tandteile dieses Arzneimittels, einschließlich Mausprotein oder Heparin, sind.  \n 2 Bei Auftreten lebensbedrohlicher thrombotischer Komplikationen wird Ihr Arzt ent scheiden, ob er \nSie mit CEPROTIN behandelt oder nicht.  \n \nWarnhinweise und Vorsichtsmaßnahmen  Bitte sprechen Sie mit Ihrem Arzt oder Apotheker, bevor Sie CEPROTIN anwenden. Besondere \nVorsicht bei der Anwendung von CEPROTIN ist erforderlich,\n wenn allergische Symptome auftreten. \nAllergische Symptome beinhalten Ausschlag, Juckreiz, Atemnot, Blutdruckabfa ll, Engegefühl in der \nBrust und Schocksymptome. Wenn solche Symptome während der Verabreichung von CEPROTIN auftreten, ist die Injektion zu unterbrechen. Derartige Reaktionen können auf eine allergische Reaktion auf einen der Inhaltsstoffe, Mausprotein ode r Heparin hinweisen. Infolge des Herstellungsprozesses \nkönnen Spuren von Heparin und/oder Mausprotein vorhanden sein. Wenn solche Reaktionen auftreten, wird Ihr Arzt über eine angemessene Behandlung entscheiden.  \n Bei Patienten mit schwerem kongenitalem Protein -C-Mangel kann es bei der Anwendung des \nPräparats zur Bildung von Antikörper n gegen Protein C kommen . Diese können Protein C hemmen \nund dadurch die Wirkung des Präparats vermindern. Dies wurde jedoch bislang noch in keiner \nklinischen Studien beobachtet . \n Bei der Herstellung von Arzneimitteln aus menschlichem Blut oder Plasma werden bestimmte \nMaßnahmen durchgeführt, um einer Übertragung von infektiösen Erregern vorzubeugen. Diese \nbeinhalten eine sorgfältige Auswahl der Blut - und Plasmaspender – um sicher zustellen, dass \ndiejenigen ausgeschlossen werden, bei denen ein Infekt ionsrisiko besteht – sowie die Testung jeder \neinzelnen Spende und der Plasm apools auf Anzeichen eines Virus oder einer Infektion. Die Hersteller \nsolcher Produkte führen, während der Verarbeitung von Blut oder Plasma auch Schritte zur \nInaktivierung oder Entfernung von Viren durch. Trotzdem kann, bei der Verabreichung von Medikamenten, die aus menschlichem Blut bzw. Plasma hergestellt werden, das Risiko von \nInfektionskrankheiten durch Übert ragung von infektiösen Erregern, auch bislang unbekannter \nNatur,  nicht völlig ausgeschlossen werden.  \n \nDie oben angeführten Maßnahmen werden für umhüllte Viren wie z. B. HIV (Virus, das AIDS \nverursacht), Hepatitis B Virus und Hepatitis C Virus sowie für das  nicht umhüllte Hepatitis A Virus \nfür wirksam erachtet. Diese Maßnahmen können bei manchen nicht umhüllten Viren wie z. B. \nParvovirus B19  eingeschränkt wirksam sein. Parvovirus B19  Infektionen können bei Schwangeren \n(foetale Infektion) und bei Personen mit  geschwächtem Immunsystem oder einigen Anämieformen \n(z. B. Sichelzellanämie oder hämolytische Anämie) zu schweren Erkrankungen führen. \n \nErhalten Sie regelmäßig/wiederholt ein aus menschlichem Plasma hergestelltes Prot ein C, kann Ihr \nArzt eine Impfung gegen Hepatitis A und B empfehlen.  \n \nAnwendung von CEPROTIN zusammen mit anderen Arzneimitteln  \n Bislang sind keine Wechselwirkungen mit anderen Arzneimitteln bekannt geworden.  \nTrotzdem sollten Sie Ihren Arzt oder Apotheker informieren, wenn Sie andere Arzneimitt el \neinnehmen/anwenden, kürzlich andere Arzneimittel eingenommen/angewendet haben oder \nbeabsichtigen andere Arzneimittel einzunehmen/anzuwenden, auch wenn es sich um \nnicht  verschreibungspflichtige Arzneimittel handelt.  \n \nWenn Sie auf eine Behandlung mit oral en Antikoagulantien umgestellt werden, muss die Behandlung \nmit CEPROTIN so lange fortgesetzt werden, bis eine stabile Blutg erinnungshemmung erreicht ist.  \n \nAnwendung von CEPROTIN zusammen mit Nahrungsmitteln und Getränken  \n Nicht zutreffend  \n 3 Schwangerschaft und Stillzeit  \n \nWenn Sie schwanger sind oder stillen, oder wenn Sie vermuten, schwanger zu sein oder beabsichtigen, \nschwanger zu werden, fragen Sie vor der Anwendung dieses Arzneimittels Ihren Arzt oder Apotheker um Rat.  \nIhr Arzt wird darüber entscheiden, o b CEPROTIN während der Schwangerschaft und Stillzeit \nangewendet werden kann.  \n \nVerkehrstüchtigkeit und Fähigkeit zum Bedienen von Maschinen  \n \nCEPROTIN hat keinen Einfluss auf die Verkehrstüchtigkeit oder das Bedienen von Maschinen.  \n CEPROTIN enthält Natrium  \n Da bei Verabreichung maximaler Tagesdosen eine Natriummenge von 200 mg übe rschritten werden \nkann sollte dies bei Personen mit kontrollierter natriumarmer Diät bedacht werden.  \n  3. Wie ist CEPROTIN anzuwenden?  \n \nCEPROTIN dient zur intravenösen Anwendung (Infusion in eine Vene). Es sollte unter Aufsicht eines \nin der Substitutionstherapie mit Blutgerinnungsfaktoren/ -inhibitoren erfahrenen Arztes und unter \nÜberwachung der Protein C Aktivität verabreicht werden. Die Dosierung hängt von Ihrer körperlichen \nVerfass ung und Ihrem Körpergewicht ab.  \n \nDosierung  \n \nDosierung, Häufigkeit und Dauer der Behandlung richten sich nach dem Schweregrad des \nProtein -C-Mangels sowie dem klinischen Zustand und den Ergebnissen der Protein C \nPlasmaspiegelbestimmungen des Patienten. Sie s ollten auf die klinische Wirksamkeit und die \nLaborergebnisse abgestimmt sein und für jeden Einzelnen indi viduell bestimmt werden.  \n Anfänglich sollte eine Protein C Aktivität von 100 % angestrebt und für die Dauer der Behandlung bei \nüber 25 % beibehalten werden.  \n Als Initialdosis sollten  60-80 I.E./kg verabreicht werden. Zur Bestimmung Ihres Protein \nC-Plasmaspiegels wird Ihr Arzt über die Zeit mehrere Blutentnahmen durchfü hren. \n Vor und während der Behandlung mit CEPROTIN wird die Bestimmung der Protein C -Plasmaspiegel \ndes Patienten mittels Messung der Protein C Aktivität unter Verwendung chromogener Substrate empfohlen.  \n Die Dosierung hängt von den Ergebnissen der Laborbestimmung der Protein C Aktivität ab. Im Falle  eines akuten thrombotischen Ereignisses, s ollte die Protein C Aktivität bis zur Stabilisierung \ndes Patienten, alle  6 Stunden, danach 2x täglich und stets unmittelbar vor der nächsten Injektion \nbestimmt werden. Es ist zu beachten, dass die Halbwertszeit von CEPROTIN in bestimmten klinischen Situati onen, wie z. B. bei akuter Thrombose mit Purpura fulminans und Hautnekrose \nstark  verkürzt sein kann.  \n Wenn Sie an einer Nieren - und/oder Lebererkrankung leiden, informieren Sie bitte Ihren Arzt, \ndamit  er Ihre Behandlung entsprechend einstellen kann.  \n \nBei U mstellung auf eine Dauerprophylaxe mit oralen Antikoagulantien, darf die CEPROTIN \nSubstitution erst dann abgesetzt werden wenn eine stabile Antikoagulation erreicht wurde \n(siehe  wichtige Informationen über bestimmte Bestandteile von CEPROTIN).  \n 4 Wenn Sie CE PROTIN prophylaktisch erhalten, können bei erhöhtem Thromboserisiko  \n(z. B. Infektionen, Trauma oder chirurgischen Eingriffen) höhere Minimalspiegel im Blut angezeigt sein.  \n \nBei Vorliegen einer APC Resistenz, die derzeit einen Thromboembolie -Risikofaktor von bis zu 5% in \nder europäischen Bevölkerung hat, muss Ihr Arzt die Behandlung entsprechend einstellen.  \n \nArt der Anwendung  \n \nNach Auflösen des CEPROTIN Pulvers in sterilisiertem Wasser für Injektionszwecke wird Ihnen \ndie Injektionslösung mittels intravenöse r Injektion verabreicht. Es wird dringend empfohlen, dass \nbei jeder Verabreichung von CEPROTIN Name und Cha rgennummer des Produktes dokumentiert \nwerden, um die Charge rückverfolgen zu können.  \n Das in lyophilisierter Form vorliegende CEPROTIN Pulver wird unter Verwendung der sterilen \nTransfernadel in dem bereitgestellten Lösungsmittel (sterilisiertes Wasser für Injektionszwecke) \ngelöst. Das Fläschchen wird bis zum vollständigen Auflösen des Pulvers mit leichten \nDrehbewegungen geschwenkt.  \n Nachdem das Lyophil isat vollständig gelöst ist, wird die Lösung durch eine sterile Filternadel in \ndie sterile Einwegspritze aufgezogen. Zum Aufziehen jedes Fläschchens gelösten CEPROTINs ist \neine neue Filternadel zu verwenden. Falls Schweb eteilchen in der Lösung sichtbar sind, ist diese zu \nverwerfen.  \n \nGelöstes Produkt ist sofort mittels intravenöser Injektion zu verabreichen.  \n \nCEPROTIN sollte mit einer maximalen Injektionsgeschwindigkeit von 2 ml pro M inute verabreicht \nwerden. Bei Kindern mit einem Körpergewicht von < 10 kg sollte eine Injektionsgeschwindigkeit \nvon 0,2 ml/kg/min nicht überschritten werden.  \n \nNicht verwendetes gelöstes Produkt, leere Glasfläschchen und verwendete Nadeln oder \nEinwegspritzen sind ordnungsgemäß zu entsorgen.  \n \nDosierungsintervalle und Behandlungsdauer sind von dem Schweregrad Ihres Prot ein-C-Mangels, \nden Ergebnissen aus Protein- C-Plasmaspiegelbestimmungen sowie der Lokalisation und dem \nAusmaß  der Thrombose abhängig.  \n Bei akuten Thrombosen kann CEPROTIN alle  6 Stunden verabreicht werden, mit abnehmend er \nTendenz zur Thrombosebildung kann das Intervall verlängert werden.  \n \nWenn Sie eine größere Menge von CEPROTIN angewendet haben, als Sie sollten:  \n \nBitte befolgen Sie hinsichtlich Dosierung und Häufigkeit der Verabreichung die A nweisungen Ihres \nArztes. Wen n Sie eine größere Menge von CEPROTIN angewendet haben, als Sie sollten, informieren \nSie bitte schnellstmöglich Ihren Arzt.  \n \nWenn Sie die Anwendung von CEPROTIN vergessen haben  \n \nNicht zutreffend.  \n Wenn Sie die Anwendung von CEPROTIN abbrechen  \n Beenden Sie die Behandlung mit CEPROTIN nicht ohne Rücksprache mit Ihrem Arzt.  \n Wenn Sie weitere Fragen zur Anwendung dieses Arzneimittels haben, wenden Sie sich an Ihren Arzt oder Apotheker.  \n  5 4. Welche Nebenwirkungen sind möglich?  \n \nWie alle Arzneimittel kann auch di eses Arzneimittel Nebenwirkungen haben, die aber nicht bei jedem \nauftreten  müssen.  \n \nFolgende Nebenwirkungen können nach der Verabreichung von CEPROTIN auftr eten: \n \n• Wie bei jedem durch intravenöse Infusion verabreichten Produkt können allergische \nReaktionen inklusive schwerer, potentiell lebensbedrohlicher Reaktionen (Anaphylaxie) \nmöglich sein.  \nAchten Sie auf frühe Zeichen allergischer Reaktionen wie Brennen und Stechen  an der \nInjektionsstelle, Schüttelfrost, Hautr ötung bzw. -ausschlag , , Nesselsucht ( Quaddel n), \nAtemnot, Übelkeit, Kopfschmerzen, Lethargie, Blutdruckabfall  sowie  Engegefühl in der \nBrust .  \n• Die folgenden Nebenwirkungen wurden selten während klinischer Studien beobachtet \n(weniger als  1 Fall bei  1000  Verabreichungen an Patienten): Juckreiz (Pruritus ), \nAusschlag und Schwindel gefühl.  \n• Im Rahmen  der Produktü berwachung nach Markteinführung wurde  über Ruhelosigkeit, \nübermäßige Schweißausbrüche sowie  Schmerzen und Rötung an der Injektionsstelle \nberichtet.  \n Meldung von Nebenwirkungen Wenn Sie Nebenwirkungen bemerken, wenden Sie sich an Ihren Arzt oder Apotheker. Dies gilt auch \nfür Nebenwirkungen, die nicht in dieser Packungsbeilage angegeben sind. Sie können \nNebenwirkungen auch direkt über das nationale Meldesystem  anzeigen.  \n \nÖsterreich  \nBundesamt für Sicherh eit im Gesundheitswesen  \nTraisengasse 5  \nA-1200 WIEN  \nFax: + 43 (0) 50 555 36207 \nWebsite: http://www.basg.gv.at/  \n \nIndem Sie Nebenwirkungen melden, können Sie dazu beitragen, dass mehr Informationen über die \nSicherheit dieses Arzneimittels zur Verfügung gestel lt werden.  \n  5. Wie ist CEPROTIN aufzubewahren?  \n Bewahren Sie dieses Arzneimittel für Kinder unzugänglich auf.  \nSie dürfen dieses Arzneimittel nach dem auf dem Etikett nach EXP angegebenen Verfalldatum nicht mehr verwenden. Das Verfalldatum bezieht sich auf  den letzten Tag des angegebenen Monats.  \nIm Kühlschrank lagern (2°C -  8°C). Nicht einfrieren. Die Durchstechflasche in der \nOriginalverpackung aufbewahren, um den Inhalt vor Licht zu schützen.  \n Die rekonstituierte Lösung sollte unmittelbar verbraucht werden.  \n \nEntsorgen Sie Arzneimittel nicht im Abwasser oder Haushaltsabfall. Fragen Sie Ihren Apotheker, wie \ndas Arzneimittel zu entsorgen ist, wenn Sie es nicht mehr verwenden. Sie tragen damit zum Schutz der \nUmwelt bei.  \n \n 6. Inhalt der Packung und weitere Infor mationen  \n \nWas CEPROTIN enthält  \n \nPulver:  6 - Der Wirkstoff ist: humanes Protein C  \n- Die sonstigen Bestandteile sind: Humanalbumin, Natriumchlorid und Natriumcitrat ⋅2H 2O. \nAls Lösungsmittel wird sterilisiertes Wasser für Injektionszwecke eingesetzt.  \n \nWie CEPROTIN a ussieht und Inhalt der Packung  \n \nCEPROTIN wird als Pulver und Lösungsmittel geliefert und ist ein weißes oder cremefarbenes \nPulver  bzw. eine weiße oder cremefarbene kompakte Trockensubstanz. Nach der Rekonstitution ist \ndie Lösung farblos bis schwach gelblic h und klar oder leicht opaleszent sowie im Wesentlichen frei \nvon sichtbaren Partikeln.  \n Jede Packung enthält eine Transfernadel und eine Filternadel.  \n \nPharmazeutischer Unternehmer und Hersteller  \n \nBAXTER AG  \nIndustriestrasse  67 \nA-1221  Wien/  \nÖsterreich  \n \nFalls  Sie weitere Informationen über das Arzneimittel wünschen, setzen Sie sich bitte mit dem \nörtlichen Vertreter des pharmazeutischen Unternehmers in Verbindung.  \n \nBelgië/Belgique/Belgien  \nShire Belgium SPRL  \nTél/Tel: +32  2 711 02 30 \n Lietuva  \nUAB Baxalta Lithuani a \nTel:+370 694 14226 \n \nБЪЛГАРИЯ  \nБаксалтаБългария ЕООД  \nтел.: +  359 2 926 4348 \n Luxembourg/Luxemburg  \nShire Belgium SPRL  \nTél/Tel: +32  2 711 02 30 \n \nČeská republika  \nSHIRE CZECH.s.r.o.  \nTel: +420225 379 700 \n Magyarország  \nBaxalta Hungary Kft  \nTel.: +36  1 202 1981 \n \nDanmark  \nShire Denmark  A/S \nTlf:+45 32 70 12  00 \n Malta  \nBaxalta UK Limited  \nTel.: +44  1 635 798 777 \n \nDeutschland  \nShire Deutschland GmbH  \nTel.: +49  (0) 30 206 5820 \n Nederland  \nShire Netherlands B.V.  \nTel: +31 203 485 200 \n \nEesti  \nBaxalta Estonia OÜ  \nTel.:+370 694 41226 \n Norge  \nShire Nor way AS  \nTlf: +47 -22 585 000 \n \nΕλλάδα  \nBaxalta Ελλάς  Μ. ΕΠΕ  \nΤηλ:+3021027  80 000 \n Österreich  \nShire Austria GmbH  \nTel.: +43 (0)120100 -0 \n \nEspaña  \nShirePharmaceuticals Ibérica S.L.  \nTel: +34915 500 691 \n Polska  \nShire Polska Sp. z  o.o. \nTel.: +48  22 223 03 00 \n 7 France  \nShire France  \nTél :+33140 67 33 00 \n Portugal  \nShire Pharmaceuticals Portugal, Lda  \nTel: +351  213 500 220 \n \nHrvatska  \nBaxalta d.o.o.  \nTel: +386  1 420 16 91 România  \nBaxalta S.R.L. \nTel.: +  4031 860 6200 \n \nIreland  \nBaxalta UK Limited  \nTel: :+44 1635 798 777 \n Slovenija  \nBaxalta d.o.o.  \nTel.: +386  1 420 1691  \n \nÍsland  \nShire Sweden AB  \nSími: + 46 8 544 964 00 \n Slovenská republika  \nBaxalta Slovakia, s.r.o.  \nTel: +421  2 2039 9300 \nItalia  \nShire Italia S.p.A.  \nTel: +39 0265 535 096 \n Suomi/Finland  \nShire Finland Oy   \nPuh/Tel: +358201 478 200 \n \nΚύπρος \nProton Medical (Cyprus) Ltd  \nΤηλ:+357 22 20 4600 \n Sverige  \nShire Sweden AB  \nTel: +46 -8544 964  00 \n \nLatvija  \nUAB Baxalta Lithuania  \nTel.:+370 694 14226 United Kingdom  \nBaxalta UK Limited  \nTel: +44  1 635 798 777 \n \n Diese Packungsbeilage wurde zuletzt überarbeitet im September 2018 . \n \nAusführliche Informationen zu diesem Arzneimittel sind auf den Internetseiten der Europäischen \nArzneimittel -Agentur http://www.ema.europa.eu\n verfügbar.  \n  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}