{"title": "Die große Impfung – die große Enttäuschung", "author": "Eva Quadbeck; Tim Szent-Ivanyi; Damir Fras; Daniela Vates; Kristina Dunz", "url": "https://www.rnd.de/politik/corona-impfung-in-deutschland-die-grosse-enttauschung-G6WABBPIGFGOTOSOBRYD7K36NI.html", "hostname": "rnd.de", "description": "Die Bundesregierung hat große Erwartungen an eine zügige Impfung der Bevölkerung gegen das Coronavirus geweckt. Allein, es fehlt an Impfdosen. Die Dynamik soll sich nun im zweiten Quartal entfalten.", "sitename": "RedaktionsNetzwerk Deutschland", "date": "2021-01-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die große Impfung – die große Enttäuschung\nDie Silhouette einer Impfspritze.\n© Quelle: imago images/Eibner\nBerlin. Mitte Dezember frohlockte Deutschland. Das Ende der Pandemie schien mit den guten Nachrichten der Pharma- und Forschungsunternehmen greifbar, dass gleich mehrere Impfstoffe eine Marktzulassung erhalten würden. Die Bundesländer stampften 400 Impfzentren aus dem Boden.\nSpahn: „Die Zahlen sind ermutigend“\nBundeskanzlerin Angela Merkel und die Ministerpräsidenten der Länder wollen am Montag über die Probleme beim Impfen sprechen.\n© Quelle: Reuters\nDer Euphorie folgte die Enttäuschung. Viele Impfzentren stehen leer, weil nicht genug des kostbaren Vakzins vorhanden ist. Der Frust wächst: Dort, wo Impftermine vergeben werden können, sind Leitungen und Onlineseiten vielfach überlastet und die verfügbaren Termine rasch weg.\nWährend das mutierte Virus immer häufiger in Europa diagnostiziert wird, macht die Europäische Union im Kampf gegen die Pandemie eine schlechte Figur. Auch die Bundesregierung hatte mehr Hoffnungen geweckt, als aktuell erfüllt werden können.\n[Die Länder setzten einen Impfgipfel durch. ](https://www.rnd.de/politik/corona-impfgipfel-von-bund-und-landern-ist-fur-montag-geplant-CEZGDL75KBEQROE7SFG7E4HC3Y.html)Bei ihnen kommt die Unzufriedenheit der Bürgerinnen und Bürger mit der Situation unmittelbar an. Das für Montag angesetzte Treffen wird die Impfstofflieferungen aber nicht beschleunigen können.\nHier ein Überblick über die wichtigsten Fragen und Antworten:\nWarum ist aktuell zu wenig Impfstoff verfügbar?\nEs gibt eine Reihe von Problemen: Die Firma Pfizer, die den Biontech-Impfstoff produziert, kann nicht im geplanten Tempo liefern, da aktuell die Produktionsstätte in Belgien umgebaut wird, während das neue Werk in Marburg noch nicht in Betrieb ist. Die ausstehenden Lieferungen in Deutschland sollen bis Anfang Februar dadurch ausgeglichen sein, dass mittlerweile sechs statt nur fünf Dosen aus einer Ampulle gezogen werden könnten, heißt es aus dem Gesundheitsministerium.\nDoch auch wenn Biontech wieder in der Planung liegt, werden die Bürger in den Impfzentren noch keinen Schub spüren.\n[Den sollte eigentlich der Impfstoff von Astrazeneca bringen,](https://www.rnd.de/politik/impfkommission-empfiehlt-impfstoff-von-astrazeneca-nur-fur-unter-65-jahrige-JTPW2ZO6VVBNHD5A7IYGPZ63CA.html) der bald in der EU zugelassen werden soll. Das Unternehmen hat seine Versprechungen für den europäischen Markt aber für das erste Quartal drastisch von 80 Millionen versprochener Dosen auf 31 Millionen gesenkt.\n„Das Verhalten von Astrazeneca ist unterirdisch. Es kann nicht sein, dass das Unternehmen seine Lieferzusagen für Großbritannien genau einhält, für die EU aber nur einen Bruchteil der zugesagten Impfdosen liefert“, sagte Weltärztepräsident Frank Ulrich Montgomery dem RND. Da müsse die EU hart reagieren: „Wenn der Impfstoff auf kontinentaleuropäischem Boden produziert wird, muss man dem Unternehmen verbieten, ihn außerhalb der EU auszuliefern.“\nWer trägt die Hauptschuld an dem europäischen Impfdebakel?\nDie Ursachen der misslichen Lage sind bei der EU-Kommission und auch bei der Europäischen Arzneimittelagentur (EMA) zu suchen. Die Kommission hat die Verträge geschlossen. Nun gibt es Streit, wie diese auszulegen und welche Verpflichtungen die Unternehmen eingegangen sind.\nAstrazeneca vertritt die Ansicht, dass es sich nur darum bemühen müsse, 80 Millionen Dosen zu liefern – dies aber nicht garantiert habe.\n[Bislang hat kaum jemand Einblick in die Verträge, weil sie nicht veröffentlicht werden dürfen.](https://www.rnd.de/politik/astrazeneca-und-eu-krisengesprach-ohne-losung-I36366EQOREOPMEMW7BHBSOFCQ.html) Zumindest in diesem Punkt hat die EU schlecht verhandelt.\nDie EMA – typisch europäische Behörde – hat länger als andere für die Zulassungsverfahren der Impfstoffe gebraucht und damit wertvolle Tage im Wettlauf um Leben und Tod verloren.\nDer SPD-Politiker Karl Lauterbach sagt: „Die EU hat zu spät bestellt, sie hat zu wenig geordert, und sie hat es versäumt, klare Fristen für die Belieferung zu setzen.“ Anders die USA: Sie hätten die Verträge mit Astrazeneca, Moderna und Biontech vier bis fünf Monate vor der EU abgeschlossen und verbindlich so viel bestellt, dass mit jedem einzelnen der Impfstoffe die gesamte US-Bevölkerung im ersten Halbjahr 2021 geimpft werden kann, sagte Lauterbach dem RND.\nWie geht es im Streit zwischen EU und Astrazeneca weiter?\nAuch ein Krisentreffen der Brüsseler Behörde mit Astrazeneca-Chef Pascal Soriot brachte keine Lösung in dem Lieferkonflikt. Die EU hat mit Astrazeneca einen Gesamtrahmenvertrag über insgesamt 400 Millionen Dosen geschlossen. Damit das Mittel unmittelbar nach seiner Zulassung ausgeliefert werden kann, hat sie dem Unternehmen 336 Millionen Euro zugesagt, um die Produktion zu beschleunigen.\nAstrazeneca sagt, Großbritannien, das ebenfalls mit dem Impfstoff beliefert wird, habe das Mittel früher als die EU bestellt. Deswegen solle das Vereinigte Königreich die vereinbarte Menge auch früher erhalten.\n[Gesundheitskommissarin Kyriakides empörte sich umgehend](https://www.rnd.de/politik/streit-um-corona-impfstoff-eu-will-samtliche-exporte-solcher-mittel-erfassen-7RWTNBLAZKFRDI5YESYW4QIVUQ.html): „Wir weisen die Logik des ‚Wer zuerst kommt, mahlt zuerst‘ zurück. Das gilt vielleicht beim Fleischer um die Ecke, aber nicht bei Verträgen.“\nDarin sei etwa festgelegt, dass auch Impfstoff, der in Astrazeneca-Werken in Großbritannien hergestellt wird, in die EU geliefert werden soll.\nDie EU-Kommission erhöht auch auf juristischer Ebene den Druck auf die Pharmakonzerne. Der Plan, den die Brüsseler Behörde am Freitag offiziell machen will:\n[Künftig müssen alle Unternehmen, die in der EU Impfstoffe herstellen, geplante Impfstoffexporte an Drittländer frühzeitig melden.](http://www.rnd.de/politik/exportbremse-fur-impfstoff-transport-von-corona-vakzinen-soll-transparenter-werden-BPMWB3MC4HARQCVX3WZPPSC3EQ.html) Es gehe nicht um ein Exportverbot, sondern um Transparenz, sagten EU-Vertreter am Donnerstag.\nAllerdings könne es durchaus passieren, dass die Ausfuhr von Impfstoffen in Einzelfällen nicht genehmigt werde. Damit ist offenbar der Impfstoff gemeint, den Astrazeneca in EU-Werken herstellt und nach Großbritannien schickt. Der CDU-Europapolitiker Peter Liese nannte das Verhalten von Astrazeneca „sehr, sehr schlecht“. Das Unternehmen wolle offenbar die Bürger der EU als „Bürger zweiter Klasse“ behandeln. Das werde ernste Konsequenzen für die wirtschaftliche Zukunft des Konzerns haben, sagte Liese.\nWie gut ist der Impfstoff von Astrazeneca überhaupt?\nDie Ständige Impfkommission (Stiko) empfiehlt, den Impfstoff nur für 18- bis 64-Jährige einzusetzen. Grund ist, dass nicht ausreichend Daten vorlägen, die eine Wirksamkeit auch für Senioren ab 65 Jahren belegen, wie es in einer am Donnerstag veröffentlichten Mitteilung der Stiko heißt.\nJens Spahn, Bundesminister für Gesundheit.\n© Quelle: imago images/Christian Spicker\nWas hätte die Bundesregierung besser machen können?\nIn den entscheidenden Wochen im zweiten Halbjahr 2020, als es um den Abschluss der Verträge ging, hatte Deutschland die Ratspräsidentschaft inne und war dadurch erst recht in der Pflicht, eine solidarische europäische Lösung anzustreben. Allerdings hätte es die Möglichkeit gegeben, bilateral zusätzlich Verträge abzuschließen.\nDie Nachbestellung ist viel zu spät erfolgt.\n[Zudem hat auch Gesundheitsminister Jens Spahn mit seinem harten Dringen auf das Einrichten der 400 Impfzentren die Hoffnung geweckt, dass es schnell gehen würde mit massenhaften Impfungen.](https://www.rnd.de/politik/spahn-zu-impfstoff-knappheit-noch-mindestens-zehn-harte-wochen-AEHRX4S7TUIK2O22VRMH3PJPV4.html)\nUnionsfraktionschef Ralph Brinkhaus sieht unabhängig von den Lieferverzögerungen noch ein anderes Problem: „Wir hätten vielleicht an der einen oder anderen Stelle am Erwartungsmanagement arbeiten müssen. Mit dem wirklich tollen, sehr schnellen Aufbau der Impfzentren haben wir den Menschen Hoffnungen gemacht, dass es mit der Impfung der über 80-Jährigen auch entsprechend losgeht. Nun gibt es – durchaus erwartbare – Rückschläge“, sagte er dem RND.\nWelche Impfdosenlieferungen sind bislang sicher?\nDie Listen der Bundesregierung mit den geplanten Lieferungen reichen nur bis zur achten Kalenderwoche, also bis Ende Februar. Bis dahin sollen 6,5 Millionen Dosen geliefert sein. Weiter im Voraus traut man sich nicht zu planen.\nWelche Auswirkungen haben die Mutationen auf die Impfpläne?\n[Erste Informationen deuten darauf hin, dass zumindest die Impfstoffe von Biontech und Moderna bei den bisher bekannten Mutationen unverändert gut wirken](https://www.rnd.de/gesundheit/mutationen-des-coronavirus-was-wir-bisher-wissen-4N275XRNGBC7NLLIJ66R53HLGY.html). Diese beiden modernen mRNA-Impfstoffe können auch leichter modifiziert werden. Lauterbach macht aber darauf aufmerksam, dass es noch sehr umfangreiche Mutationen des Coronavirus geben könnte, die die Wirksamkeit der Impfstoffe deutlich reduzieren würden. „Dann haben wir ein Problem“, so der Gesundheitspolitiker.\nDie Pandemie und wir\nIn unserem Newsletter ordnen wir die Nachrichten der Woche, erklären die Wissenschaft und geben Tipps für das Leben in der Krise – jeden Donnerstag.\nMit meiner Anmeldung zum Newsletter stimme ich der\n[Werbevereinbarung](/werbevereinbarung) zu.\nWas ist von dem angekündigten Impfgipfel zu erwarten?\nDurch das geplante Treffen von Bund und Ländern mit den produzierenden Firmen wird die Zahl der verfügbaren Dosen nicht nach oben gehen. Die Forderung nach dem Impfgipfel kam von den Ländern, wo sich der Unmut der Bürgerinnen und Bürger über die schleppend laufende Impfkampagne breitmacht. Insbesondere in Rheinland-Pfalz und Baden-Württemberg, wo Mitte März gewählt wird, ist die Nervosität hoch.\nMan wird bei diesem Gipfel aber einen Kassensturz machen können, um die Korridore zu definieren, wer wann realistischerweise geimpft werden kann.\nDie Grünen fordern die Bundesregierung auf, die Unternehmen zu einer Freigabe ihrer Impfstofflizenzen zu zwingen. In letzter Konsequenz habe die Bundesregierung „über die verpflichtende Freigabe von Lizenzen die Möglichkeit, die Beteiligten zur Kooperation zu zwingen“, heißt es in einem Positionspapier von Parteichef Robert Habeck und dem Fraktionsvorsitzenden Anton Hofreiter, das dem RND vorliegt. „Jede Definition von Interesse der Allgemeinheit ist hier erfüllt.“\nIst der 21. September als Datum für ein Impfangebot an jedermann haltbar?\nLauterbach spricht zunächst von einer Irreführung der Bevölkerung. „Das ist wie bei der Autobestellung in der DDR. Dort konnte man den Trabbi zwar sofort bestellen, bekam ihn aber erst nach zehn Jahren. Die Formulierung ‚ein Impfangebot machen‘ schließt ja auch ein, dass man erst im Dezember einen Termin bekommt“, sagt er und fordert: „Die Bevölkerung braucht endlich verlässliche Aussagen.“ Nur wenn wirklich alles glattlaufe, rechne er damit, dass bis Ende September jeder Bürger, der es wolle, auch eine Impfung erhalte.\nBislang räumt niemand dieses Datum wieder ab. Brinkhaus sagt nur: „Ich kenne dazu keine anderen Aussagen.“ Es ist nicht ausgeschlossen, dass es gelingt. Aber hinter den Kulissen machen sich Zweifel breit. Es gibt sehr viele Unwägbarkeiten: Aktuell stehen noch mehrere Zulassungen aus.\nAstrazeneca-Vakzin nur für unter 65-Jährige\nDer dritte Impfstoff gegen das neue Coronavirus, der am Freitag in der EU zugelassen werden soll, ist erst einmal nichts für die ältere Bevölkerung.\n© Quelle: dpa\nZudem tut sich was bei der Produktion: Das Pfizer/Biontech-Werk in Hessen soll im Februar die Produktion aufnehmen. Zudem hat Biontech angekündigt, dass auch Sanofi künftig für das Unternehmen produzieren soll. Das Bundesgesundheitsministerium rechnet damit, dass sich die Dynamik vor allem im zweiten Quartal entfalten wird.\nWird ein normaler Sommerurlaub 2021 in Europa wieder möglich sein?\nSollten im September tatsächlich die letzten Impfwilligen ihre Dosen erhalten, dann dürfte ein Sommerurlaub mit nur noch kleinen Einschränkungen sehr wohl möglich sein. Wie normal der Sommer wird, hängt aber nicht nur vom deutschen Impftempo ab. Das gemeinsame europäische Vorgehen wird jedenfalls helfen, dass alle Länder etwa auf dem gleichen Stand von Impfung und Immunisierung der Bevölkerung sein können.", "language": null, "image": "https://www.rnd.de/resizer/Y20n6o88S3IF8V7S14ZSDxEcdTU=/1200x675/filters:quality(70)/cloudfront-eu-central-1.images.arcpublishing.com/madsack/KTRXXZOYO5BYFGZCBZXH6DM2ZI.jpg", "pagetype": "article", "links": ["/plus/", "/ticker/", "/themen/krieg-in-israel/", "/themen/krieg-in-der-ukraine/", "/klima/", "/newsletter/", "/politik/", "/wirtschaft/", "/panorama/", "/promis/", "/sport/", "/reise/", "/digital/", "/medien/", "/kultur/", "/wissen/", "/familie/", "/gesundheit/", "/lifestyle/", "/e-mobility/", "/bauen-und-wohnen/", "/geld-und-finanzen/", "/beruf-und-bildung/", "/liebe-und-partnerschaft/", null, "/kontakt/", "/newsletter/", "https://formulare.rnd.de/plus-abo-kuendigen", null, "/", "/", "/plus/", "/newsletter/", "/ticker/", "/themen/krieg-in-israel/", "/themen/krieg-in-der-ukraine/", "/klima/", "/politik/", "/wirtschaft/", "/panorama/", "/gesundheit/", "/sport/", "/medien/", "/reise/", "/promis/", "/e-mobility/", "/lifestyle/", "/wissen/", "/digital/", "/liebe-und-partnerschaft/", "/kultur/", "/familie/", "/beruf-und-bildung/", "/bauen-und-wohnen/", "/geld-und-finanzen/", "/", "/politik/", "/autoren/eva-quadbeck/", "/autoren/tim-szent-ivanyi/", "/autoren/damir-fras/", "/autoren/daniela-vates/", "/autoren/kristina-dunz/", "https://wa.me/?text=Diesen%20Artikel%20habe%20ich%20gerade%20auf%20rnd.de%20gefunden%3A%0A%22Die%20gro%C3%9Fe%20Impfung%C2%A0%E2%80%93%20die%20gro%C3%9Fe%20Entt%C3%A4uschung%20%22%0AZum%20Artikel%3A%20https%3A%2F%2Fwww.rnd.de%2Fpolitik%2Fcorona-impfung-in-deutschland-die-grosse-enttauschung-G6WABBPIGFGOTOSOBRYD7K36NI.html", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.rnd.de%2Fpolitik%2Fcorona-impfung-in-deutschland-die-grosse-enttauschung-G6WABBPIGFGOTOSOBRYD7K36NI.html&t=Die%20gro%C3%9Fe%20Impfung%C2%A0%E2%80%93%20die%20gro%C3%9Fe%20Entt%C3%A4uschung%20", "https://twitter.com/intent/tweet?text=Die%20gro%C3%9Fe%20Impfung%C2%A0%E2%80%93%20die%20gro%C3%9Fe%20Entt%C3%A4uschung%20%20https%3A%2F%2Fwww.rnd.de%2Fpolitik%2Fcorona-impfung-in-deutschland-die-grosse-enttauschung-G6WABBPIGFGOTOSOBRYD7K36NI.html%20via%20%40RND_de", "https://wa.me/?text=Diesen%20Artikel%20habe%20ich%20gerade%20auf%20rnd.de%20gefunden%3A%0A%22Die%20gro%C3%9Fe%20Impfung%C2%A0%E2%80%93%20die%20gro%C3%9Fe%20Entt%C3%A4uschung%20%22%0AZum%20Artikel%3A%20https%3A%2F%2Fwww.rnd.de%2Fpolitik%2Fcorona-impfung-in-deutschland-die-grosse-enttauschung-G6WABBPIGFGOTOSOBRYD7K36NI.html", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.rnd.de%2Fpolitik%2Fcorona-impfung-in-deutschland-die-grosse-enttauschung-G6WABBPIGFGOTOSOBRYD7K36NI.html&t=Die%20gro%C3%9Fe%20Impfung%C2%A0%E2%80%93%20die%20gro%C3%9Fe%20Entt%C3%A4uschung%20", "https://twitter.com/intent/tweet?text=Die%20gro%C3%9Fe%20Impfung%C2%A0%E2%80%93%20die%20gro%C3%9Fe%20Entt%C3%A4uschung%20%20https%3A%2F%2Fwww.rnd.de%2Fpolitik%2Fcorona-impfung-in-deutschland-die-grosse-enttauschung-G6WABBPIGFGOTOSOBRYD7K36NI.html%20via%20%40RND_de", "https://www.linkedin.com/sharing/share-offsite/?url=https%3A%2F%2Fwww.rnd.de%2Fpolitik%2Fcorona-impfung-in-deutschland-die-grosse-enttauschung-G6WABBPIGFGOTOSOBRYD7K36NI.html", "https://www.xing.com/social/share/spi?url=https%3A%2F%2Fwww.rnd.de%2Fpolitik%2Fcorona-impfung-in-deutschland-die-grosse-enttauschung-G6WABBPIGFGOTOSOBRYD7K36NI.html", "mailto:?body=Diesen%20Artikel%20habe%20ich%20gerade%20auf%20rnd.de%20gefunden%3A%0A%22Die%20gro%C3%9Fe%20Impfung%C2%A0%E2%80%93%20die%20gro%C3%9Fe%20Entt%C3%A4uschung%20%22%0AZum%20Artikel%3A%20https%3A%2F%2Fwww.rnd.de%2Fpolitik%2Fcorona-impfung-in-deutschland-die-grosse-enttauschung-G6WABBPIGFGOTOSOBRYD7K36NI.html&subject=Artikel%20auf%20rnd.de%3A%20%22Die%20gro%C3%9Fe%20Impfung%C2%A0%E2%80%93%20die%20gro%C3%9Fe%20Entt%C3%A4uschung%20%22", "https://getpocket.com/save?url=https%3A%2F%2Fwww.rnd.de%2Fpolitik%2Fcorona-impfung-in-deutschland-die-grosse-enttauschung-G6WABBPIGFGOTOSOBRYD7K36NI.html", "https://wa.me/?text=Diesen%20Artikel%20habe%20ich%20gerade%20auf%20rnd.de%20gefunden%3A%0A%22Die%20gro%C3%9Fe%20Impfung%C2%A0%E2%80%93%20die%20gro%C3%9Fe%20Entt%C3%A4uschung%20%22%0AZum%20Artikel%3A%20https%3A%2F%2Fwww.rnd.de%2Fpolitik%2Fcorona-impfung-in-deutschland-die-grosse-enttauschung-G6WABBPIGFGOTOSOBRYD7K36NI.html", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.rnd.de%2Fpolitik%2Fcorona-impfung-in-deutschland-die-grosse-enttauschung-G6WABBPIGFGOTOSOBRYD7K36NI.html&t=Die%20gro%C3%9Fe%20Impfung%C2%A0%E2%80%93%20die%20gro%C3%9Fe%20Entt%C3%A4uschung%20", "https://twitter.com/intent/tweet?text=Die%20gro%C3%9Fe%20Impfung%C2%A0%E2%80%93%20die%20gro%C3%9Fe%20Entt%C3%A4uschung%20%20https%3A%2F%2Fwww.rnd.de%2Fpolitik%2Fcorona-impfung-in-deutschland-die-grosse-enttauschung-G6WABBPIGFGOTOSOBRYD7K36NI.html%20via%20%40RND_de", "https://www.linkedin.com/sharing/share-offsite/?url=https%3A%2F%2Fwww.rnd.de%2Fpolitik%2Fcorona-impfung-in-deutschland-die-grosse-enttauschung-G6WABBPIGFGOTOSOBRYD7K36NI.html", "https://www.xing.com/social/share/spi?url=https%3A%2F%2Fwww.rnd.de%2Fpolitik%2Fcorona-impfung-in-deutschland-die-grosse-enttauschung-G6WABBPIGFGOTOSOBRYD7K36NI.html", "mailto:?body=Diesen%20Artikel%20habe%20ich%20gerade%20auf%20rnd.de%20gefunden%3A%0A%22Die%20gro%C3%9Fe%20Impfung%C2%A0%E2%80%93%20die%20gro%C3%9Fe%20Entt%C3%A4uschung%20%22%0AZum%20Artikel%3A%20https%3A%2F%2Fwww.rnd.de%2Fpolitik%2Fcorona-impfung-in-deutschland-die-grosse-enttauschung-G6WABBPIGFGOTOSOBRYD7K36NI.html&subject=Artikel%20auf%20rnd.de%3A%20%22Die%20gro%C3%9Fe%20Impfung%C2%A0%E2%80%93%20die%20gro%C3%9Fe%20Entt%C3%A4uschung%20%22", "https://getpocket.com/save?url=https%3A%2F%2Fwww.rnd.de%2Fpolitik%2Fcorona-impfung-in-deutschland-die-grosse-enttauschung-G6WABBPIGFGOTOSOBRYD7K36NI.html", null, "https://www.rnd.de/politik/corona-impfgipfel-von-bund-und-landern-ist-fur-montag-geplant-CEZGDL75KBEQROE7SFG7E4HC3Y.html", "https://www.rnd.de/politik/impfkommission-empfiehlt-impfstoff-von-astrazeneca-nur-fur-unter-65-jahrige-JTPW2ZO6VVBNHD5A7IYGPZ63CA.html", "/politik/impfkommission-empfiehlt-impfstoff-von-astrazeneca-nur-fur-unter-65-jahrige-JTPW2ZO6VVBNHD5A7IYGPZ63CA.html", "/gesundheit/corona-impfung-in-deutschland-aktueller-rki-stand-mehr-als-zwei-millionen-menschen-geimpft-F6R5N3UW7BAF5MXGN332BJNBFE.html", "https://www.rnd.de/politik/astrazeneca-und-eu-krisengesprach-ohne-losung-I36366EQOREOPMEMW7BHBSOFCQ.html", "https://www.rnd.de/politik/streit-um-corona-impfstoff-eu-will-samtliche-exporte-solcher-mittel-erfassen-7RWTNBLAZKFRDI5YESYW4QIVUQ.html", "http://www.rnd.de/politik/exportbremse-fur-impfstoff-transport-von-corona-vakzinen-soll-transparenter-werden-BPMWB3MC4HARQCVX3WZPPSC3EQ.html", "/politik/corona-impfstoffe-und-virus-mutationen-who-sieht-europa-zwischen-hoffen-und-bangen-PN4N4PH3J5F2FWDSAOLXP2PN7A.html", "/gesundheit/corona-lockdown-experten-fordern-konsequentere-strategie-LD443OEY3FGZVBWFVFEVOJF56M.html", "https://www.rnd.de/politik/spahn-zu-impfstoff-knappheit-noch-mindestens-zehn-harte-wochen-AEHRX4S7TUIK2O22VRMH3PJPV4.html", "https://www.rnd.de/politik/spahn-zu-impfstoff-knappheit-noch-mindestens-zehn-harte-wochen-AEHRX4S7TUIK2O22VRMH3PJPV4.html", "https://www.rnd.de/gesundheit/mutationen-des-coronavirus-was-wir-bisher-wissen-4N275XRNGBC7NLLIJ66R53HLGY.html", "/werbevereinbarung", null, "/politik/abschiebungen-bayerns-innenminister-herrmann-haelt-gesetz-nicht-fuer-ausreichend-K3G6Y7D75VELTJMDPWZS2MI3ZM.html", "/politik/linksfraktion-ohne-wagenknecht-bleibt-bundestagsvizepraesidentin-petra-pau-im-amt-QBB7JDBUYJBCNPS4Y4EIZ52AC4.html", "/politik/liveticker-israel-gaza-libanon-aktuelle-news-zum-krieg-in-nahost-donnerstag-26-10-2023-TENB5YC2Y5C45LMULAZY62C2DA.html", "/politik/nahost-eu-fordert-feuerpausen-im-gazastreifen-kompromiss-erzielt-BGDNZFNKI5OYBCPLJJP6C34BDE.html", "/politik/slowakei-stellt-waffenlieferungen-an-ukraine-ein-5C7XWYUHOFFCHEPYQTKFMKZGWI.html", "/themen/coronavirus/", "/themen/impfung/", "/themen/jens-spahn/", "/themen/eu/", "/themen/biontech/", "/themen/bundesregierung/", "/themen/lockdown/", "/themen/israel/", "/themen/gaza/", "/themen/hamas/", "/themen/nahost/", "/themen/afd/", "/themen/cdu/", "/themen/spd/", "/politik/abschiebungen-bayerns-innenminister-herrmann-haelt-gesetz-nicht-fuer-ausreichend-K3G6Y7D75VELTJMDPWZS2MI3ZM.html", "/politik/linksfraktion-ohne-wagenknecht-bleibt-bundestagsvizepraesidentin-petra-pau-im-amt-QBB7JDBUYJBCNPS4Y4EIZ52AC4.html", "/promis/erik-jensen-the-walking-dead-schauspieler-an-krebs-erkrankt-ITLP7Z6EABGJFM44QYPXIKMOSI.html", "/politik/liveticker-israel-gaza-libanon-aktuelle-news-zum-krieg-in-nahost-donnerstag-26-10-2023-TENB5YC2Y5C45LMULAZY62C2DA.html", "/politik/slowakei-stellt-waffenlieferungen-an-ukraine-ein-5C7XWYUHOFFCHEPYQTKFMKZGWI.html", "/medien/das-perfekte-dinner-in-bremen-kandidaten-menues-punkte-die-woche-im-ueberblick-T4LH6NGRJBAYHB5EHBLACRDOAU.html", "/medien/gzsz-vorschau-so-geht-es-ab-freitag-27-10-2023-weiter-VSWWM4QWQBEBNE6QNFZRXNP7TQ.html", "/panorama/aldi-nord-blockt-x-nutzer-rassistische-kommentare-ueber-schwarzes-werbemodel-QYQKTSIAVFCXJFP7R3WIWED4DU.html", "/medien/awz-vorschau-so-geht-es-ab-freitag-27-10-2023-weiter-H5GU4ILSPNCEJHG4JGRDYEXRWQ.html", "/medien/berlin-tag-und-nacht-vorschau-so-geht-es-ab-freitag-27-10-2023-weiter-XODHIJ5TWBEN5HXEKBEXTR7F2U.html", "/spiele/", "/kreuzwortraetsel/", "/sudoku/", "/mahjong/", "/solitaer/", "/bubble-shooter/", "/schach/", "/exchange/", null, "/+/", "/media/", "/netzwerk/", "/spiele/", "/rss/", "/archiv/", "https://www.rnd.de/politik/israel-gaza-live-einsatzkraefte-finden-260-leichen-auf-festivalgelaende-in-israel-aktuelle-lage-TENB5YC2Y5C45LMULAZY62C2DA.html", "/politik/live-news-zum-krieg-in-der-ukraine-aktuelle-meldungen-im-liveblog-HE2HCGE6JQFTFWLUN43NO5POI4.html", "/impressum/", "/datenschutz/", null, "/kontakt/", "https://www.rnd.de/jobs"]}