{"title": "PDF", "author": "PDF", "url": "uexkuell-akademie.de/wp-content/uploads/2020/03/Schubert-PNI-und-Infektanf%C3%A4lligkeit.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Schubert C. Psychoneuroimmunologie und Infektanfälligkeit. zkm 2013; 5: 17–23  17Psychoneuroimmunologie   Praxis zkm\nbezeichnet wird. Der TH1/TH2-Shift hat grundlegende Bedeutung \nfür das stressassoziierte Auftreten von diversen Erkrankungen (z.\n B. v\nirale Infektionen, Allergien) [7].\nDie TH1-Immunität schützt den Organismus vor  \nviralen Infektionen\nDie PNI hat sich mit der stressbedingten Infektanfälligkeit beson-\nders mit den Viruserkrankungen beschäftigt. Die Kinetik immuno-logischer Reaktionen im Zusammenhang mit viralen Infektionen zeigt unabhängig von der Art des viralen Erregers sehr ähnliche Muster. Im Rahmen der Primärinfektion kommt es zunächst zu ei-ner verstärkten Freisetzung von Typ-I-Interferonen (z.\n B\n. IFN-α) \ndurch dendritische Zellen; IL-15 führt darüber hinaus zu einer Ver-mehrung von NK-Zellen, wodurch es zu einer frühen Eingrenzung der viralen Reproduktion kommt. Proinflammatorische Zytokine (IFN-γ, TNF-α, diverse Chemokine) stimulieren daraufhin die adap-tive TH1-Immunantwort und damit die schnelle Potenzierung vi-russpezifischer CD8+-T-Zellen (zytotoxische T-Zellen). CD8+-T-Zel-len halten die virale Infektion über einen längeren Zeitraum in Schach (z.\n B\n. Infektionen mit latenten Herpesviren, human immu-\nnodeficiency virus [HIV]) und sind bei entsprechendem Funktions-verlust mitverantwortlich dafür, dass es zu einer Reaktivierung oder klinischen Manifestation/Eskalation der viralen Erkrankung kommt (z.\n B. Her\npesschub, AIDS) [8].Übersichtsarbeiten belegen eindrücklich, dass körperliche und psychi-sche Überforderung („Stress“) mit einer erhöhten Infektanfälligkeit verbunden ist [1, 2]. Mit den spezifischen Wirkmechanismen der Be-ziehung zwischen Stress und Infektanfälligkeit setzt sich die Psycho-neuroimmunologie (PNI) auseinander. Dabei stützt sich die PNI auf die empirisch fundierte Erkenntnis, dass Nerven-, Immun- und Hormon-system miteinander in funktionaler Wechselwirkung stehen („ge-meinsame biochemische Sprache“). Das Immunsystem steht hierbei als eine Art sechster Sinn in einer Reihe mit den anderen Sinnessys-temen (auditiv, visuell, olfaktorisch, gustatorisch, haptisch-taktil), über die der Organismus mit der Umwelt verbunden ist [3].\nPrinzipiell kann jeder Außen- und Innenreiz aufgrund der dich-\nten dynamischen Vernetzung der Systeme des Organismus in Im-munaktivität übersetzt werden.\nKomplexe immunologische Stressreaktion\nDiese Grenzsituation zwischen Umwelt und Organismus macht PNI zu einem außergewöhnlich komplexen Forschungsbereich in der Me-dizin, der durch eine Reihe netzwerkartig verschalteter psychophy-siologischer Funktionskreise charakterisiert ist. Eines davon ist das „immunoneuroendokrine Netzwerk“  [4]: Stressoren unterschiedli-\ncher Herkunft, physische wie psychische, führen zunächst über das Sympathische Nervensystem (SNS) zu Entzündungsanstiegen als Ausdruck einer ersten physiologischen Schutzfunktion des Organis-mus (u.\n a\n. Anstiege der Makrophagenaktivität, Zahl und Aktivität na-\ntürlicher Killerzellen [NK], CD8 [Suppressor-/zytotoxische]-T-Lym-phozytenzellzahlen, Chemotaxis, sekundärer Antikörperreaktion) [5]. Entzündung wiederum, weil potenziell schädlich für den Orga-nismus, aktiviert über die Freisetzung von entzündungsassoziierten Zytokinen (u.\n a\n. Interleukin-1 [IL-1], Interleukin-6 [IL-6], Tumor-Nek-\nrose-Faktor-alpha [TNF-α]) die Hypothalamus-Hypophysen-Neben-nierenrinden-Achse (engl.: hypothalamus-pituitary-adrenocortical, HPA). Die daraus resultierende Cortisolausschüttung wirkt nun im Sinne eines negativen Feedbacks immunsuppressiv und entzün-dungsverringernd. Dabei hemmt Cortisol die Reifung von dendriti-schen Zellen (Präsentation von Antigenen/Allergenen), die Vermeh-rung und Wanderung von Zellen des angeborenen (Monozyten, Gra-nulozyten) und erworbenen Immunsystems (Lymphozyten) sowie die Freisetzung von Zytokinen und Antikörpern [6].\nWeiterhin senken Cortisol und Katecholamine die Immunität der \nzellulären T-Helferzellen Typ 1 (TH1) und steigern die Immunität der humoralen T-Helferzellen Typ 2 (TH2), was als TH1/TH2-Shift Psychoneuroimmunologie \nund Infektanfälligkeit\nKörperliche und psychische Überforderungen führen zu  \nerhöhter Infektanfälligkeit  ▬   Dies belegen zahlreiche Studien\nChristian Schubert\nDie Psychoneuroimmunologie erforscht die \nWechselwirkungen von Psyche, Nerven- und Immunsystem. Eindeutig belegt ist eine er-höhte Infektanfälligkeit bei körperlicher und psychischer Überforderung („Stress“). Der Artikel gibt einen Überblick über mögliche psychosomatische Belastungsfaktoren bei verschiedenen Viruserkrankungen. Die Erfor-schung solch komplexer Phänomene in der Psychosomatik erfordert neue, aufwendige Studiendesigns und steht noch am Anfang.Zusammenfassung\ndocument7010968213643039037.indd   17 19.09.13   14:11\nAutoren-PDF für private Zwecke des Autors18 S chubert C. Psychoneuroimmunologie und Infektanfälligkeit. zkm 2013; 5: 17–23von Patienten mit Morbus Alzheimer zeigen immunologische und \nendokrinologische Veränderungen im Vergleich zu gesunden Kont-rollpersonen (s. Kasten, [10]). \nWeiter wiesen Glaser und Kollegen [11] nach, dass psychischer \nStress in Verbindung mit der Grundausbildung von US-amerikani-schen Offiziersschülern zu einer EBV-Reaktivierung (erhöhte  EBV-Virus-Capsid-Antigen [VCA]-IgG-Antikörpertiter im Blut) führ-te, nicht jedoch die damit verbundene ausgeprägte körperliche \n Be\nlastung. Auch Studien an Astronauten von Space-Shuttle-Missio-\nnen [12] und an Teilnehmern an einer Antarktis-Expedition [13] zeigten, dass trotz des hohen Grades an Gesundheit und körperli-cher Fitness der Probanden Reaktivierungen von EBV-Infektionen und verminderte EBV-spezifische T-Zell-Immunreaktionen unter extremen psychischen und körperlichen Anforderungen stattfinden können.\nSoziokulturelle Einflüsse können besonders potente psychoso-\nmatische Belastungsfaktoren darstellen. Erhöhte EBV-Antikörperti-ter ließen sich bspw. bei Probanden aus Sibirien [14] und Samoa [15] finden, die durch die raschen ökonomischen und kulturellen Verän-derungen in ihren Ländern chronisch gestresst waren. \nAuch chronischer Stress in Verbindung mit Rassendiskriminie-\nrung erhöht das Reaktivierungsrisiko von Herpesinfektionen. Chris-\ntian und Kollegen [16] zeigten, dass schwangere afroamerikanische Frauen im Vergleich zu schwangeren weißen Frauen jeweils im ers-ten, zweiten und dritten Trimester ihrer Schwangerschaft sowie postpartal im Blut höhere EBV-VCA-IgG-Antikörpertiter aufwiesen. Da IgG-Erhöhungen besonders bei jenen schwarzen Frauen gefun-den wurden, die über vermehrte Diskriminierung berichteten, ge-© p sdesign1/Fotolia.com\nDa die TH1-Immunität vor Virusinfektionen schützt und im Falle \neiner Impfung den Impfschutz verstärkt, dürfte in der cortisol- und katecholaminvermittelten TH1-Suppression einer der Mechanismen liegen, wie Stress die Infektanfälligkeit verstärkt bzw. die Ausbildung eines Impfschutzes verringert.\nPNI und Anfälligkeit für Herpesvirusinfektionen\nDie Literatur zeigt klar, dass psychische Belastungen klinische Mani-festationen von Herpeserkrankungen (Herpes-simplex-Virus [HSV], Epstein-Barr-Virus [EBV], Cytomegalievirus [CMV]) begünstigen  [1,\n 2\n]. Was die Mechanismen dieses Zusammenhangs betrifft, konn-\nte gezeigt werden, dass sich eine Suppression Herpesvirus-spezifi-\nscher zellulärer Immunaktivität (TH1) und damit ein Freiwerden in-\ntrazellulärer latenter Viren u.  a\n. daran erkennen lässt, dass verstärkt \nAntikörper gegen neu produziertes virales Protein gebildet werden, also das humorale Immunsystem (TH2) aktiver wird [9].\nJanice Kiecolt-Glaser und Ronald Glaser fanden v.\n a\n. in den \n1990er-Jahren an gesunden Medizinstudenten und an älteren Ver-suchspersonen deutliche Hinweise für eine Verbindung zwischen stressbedingten Immunveränderungen und der Reaktivierung  latenter Herpesvirusinfektionen [9]. Chronisch belastete Pflegende Jeder Außen- und Innenreiz kann in \nImmunaktivität übersetzt werden.\ndocument7010968213643039037.indd   18 19.09.13   14:12\nAutoren-PDF für private Zwecke des AutorsSchubert C. Psychoneuroimmunologie und Infektanfälligkeit. zkm 2013; 5: 17–23  19Psychoneuroimmunologie   Praxis zkm\nhen die Autoren davon aus, dass chronischer Stress für die Gruppen-\nunterschiede in den EBV-Antikörpertitern verantwortlich zeichne-te. Das hat hohe klinische Relevanz, da in früheren Studien gezeigt werden konnte, dass sowohl erhöhter psychischer Stress als auch die Reaktivierung einer latenten Herpesvirusinfektion während der Schwangerschaft jeweils für sich genommen mit einem erhöhten Risiko einer Frühgeburt verbunden sind. Diese Ergebnisse der PNI können daher eine mögliche Erklärung für das bei schwangeren af-roamerikanischen Frauen im Vergleich zu weißen Frauen erhöhte Risiko einer Frühgeburt bieten.\nShirtcliff und Mitarbeiter [17] fanden, dass Adoleszente, die von \nfrüh an körperlicher Gewalt ausgesetzt waren und jene, die in den \nersten Lebensjahren im Waisenhaus  aufwuchsen, signifikant höhe-\nre Werte an Speichel-HSV-1-sIgA, einem Marker für die HSV-1-Ak-tivität aufwiesen wie eine Kontrollgruppe von Adoleszenten, die aus günstigem familiären Milieu stammte. Darüber hinaus ließ sich in einer Studie von Garcia-Linares und Kollegen [18] nachweisen, dass Frauen, die in der Partnerschaft körperlich und psychisch misshan-\ndelt wurden, im Speichel geringere HSV-1 neutralisierende Aktivi-tät und geringere Spiegel an HSV-1-spezifischen IgA-Antikörpern aufwiesen als Frauen, die in ihrer Partnerschaft keine Gewalt erleb-ten. Interessanterweise waren diese Unterschiede in der HSV-1-Re-aktivierung 3 Jahre später komplett verschwunden [19], d.\n h\n. der \nProzentsatz der misshandelten Frauen mit fehlender HSV-1-neutra-lisierender Aktivität im Speichel stieg von 27,3\n % \nin der ersten Stu-\ndie [18] auf 90,9  %\n in der Folgestudie [19]. Hierfür verantwortlich \ndürfte hauptsächlich die in der Zwischenzeit stattgefundene Been-digung der körperlichen Gewalt in den Beziehungen gewesen sein, was zumindest in den beiden letztgenannten Studien für eine ge-wisse Resilienz des Immunsystems spricht.\nDies legen auch Studien nahe, die zeigen, dass sich die Immun-\naktivität durch psychologische Interventionen  gezielt verändern \nlässt [20]. Beispielsweise kam es durch wiederholtes Schreiben und stärker noch durch wiederholtes Sprechen über ein emotional be-lastendes Ereignis in einer Studie von Esterling und Mitarbeitern [21] zu signifikanten Verringerungen des EBV-Antikörpertiters. Gruzelier [22] zeigte weiterhin, dass sich mittels Selbsthypnose \n(Aufforderung zur Aktivierung der Immunfunktion, zur Mobilisie-rung der Ressourcen sowie zur Erhöhung von Energie und Konzen-tration) die Zahl an HSV-2-Rückfällen im Genitalbereich um 40\n %\n re-\nduzieren ließ. Darüber hinaus stiegen bei jenen Versuchspersonen, die insgesamt positiv auf die Autosuggestionen reagierten („respon-der“), die Werte der T-Zellen (CD3+-) und CD8+-Zellen signifikant an und es erhöhten sich Zahl und HSV-unspezifische wie -spezifi-sche Funktionen der NK.\nPNI der HIV-Infektion\nEs ist gut belegt, dass negative psychosoziale Faktoren Humane-Im-mundefizienz-Virus (HIV)-Erkrankungen ungünstig und positive psychosoziale Faktoren HIV-Erkrankungen günstig beeinflussen können [23,\n 24]. \nDie PNI versucht die immunoneuroendokrinologi-\nschen Mechanismen dieser Zusammenhänge zu identifizieren.\nDas HI-Virus-1 infiziert Zellen mit dem CD4-Oberflächenprote-\nin (meist T-Helferzellen und Monozyten/Makrophagen) und schleust seine RNA nach einem mehrstufigen Prozess als DNA in das Genom der Wirtszelle ein. Dort bleibt das Virus latent, überwacht insbesondere von NK- und CD8+-T-Zellen. Wird die infizierte Im-munzelle aktiviert, z.\n B\n. im Rahmen einer normalerweise harmlos \nverlaufenden Infektion, kommt es zur Transkription der Virus-DNA, neue Viren werden frei und infizieren weitere Immunzellen. Im Rahmen dieser viralen Expansion gehen aus bisher unbekannten Gründen CD4+-Zellen zugrunde. Indikatoren einer fortschreitenden HIV-Erkrankung sind daher die steigende virale Belastung (HIV-RNA im Blut) und die sinkende CD4+-T-Zellzahl [8].\nLange bevor HIV klinisch manifest wird, lassen sich insbesonde-\nre in stark vom SNS innervierten Bereichen des Lymphsystems (u.\n a\n. \nParacortex der Lymphknoten, Milzarteriolen) große Mengen an HIV und HIV-infizierter CD4+-T-Zellen nachweisen. Dies legt nahe, dass die HIV-Pathogenese unter beträchtlichem Einfluss des SNS, also von Stress steht. Untersuchungen zeigen, dass Noradrenalin in vitro sowohl die Replikation von Herpesviren als auch des verwandten HIV-1 triggern kann [25].\nAuch in vivo existieren Hinweise für einen direkten Einfluss von \ngesteigerter SNS-Aktivität auf die HIV-1-Replikation, Resultate zur Regulation der HIV-Replikation durch Cortisol sind hingegen weni-ger konsistent. Unter einer hochaktiven antiretroviralen Therapie Soziokulturelle Einflüsse können  \nbesonders potente psychosomatische Belastungsfaktoren darstellen.\n▬  V erminderte Vermehrung des peripheren Bluts (PBL) \nnach Wachstumsstimulierung mit mitogenen Substan-\nzen (Phytohämagglutinin [PHA], Concanavalin A [ConA])\n▬\n \n V\nerminderte T-zelluläre Vermehrung von Lymphozyten \ndes PBL nach Stimulierung mit Herpes-simplex- Virus-1 (immunologisches Gedächtnis)\n▬\n \n V\nermindertes T-Zellrezeptor-induziertes Wachstum  \nnach Stimulierung mit einem monoklonalen Antikörper gegen den T-Zellrezeptor\n▬\n \n G\neringerer prozentualer Anteil von IL-2R-positiven \nPBL nach mitogener Stimulierung\n▬ \n V\neränderte Reaktion von NK nach Stimulierung mit \nZytokinen\n▬  V erminderte Reaktion von NK auf rekombinantes \nIFN-γ\n▬  V\nerminderte Reaktion von NK auf IL-2\n▬ \n H\ninweise für die Reaktivierung von latenten  \nHerpesvirusinfektionen (z.  B\n. Epstein-Barr-Virus)\n▬ \n V\nerminderte IL-1β-Bildung von PBL nach In-vitro- \nStimulierung\n▬ \n V\nerminderter Impferfolg (Antikörper, T-Zellreaktion) \nnach Influenza-Vakzination\n▬ \n H\nöhere Adrenokortikotropes-Hormon-(ACTH)- \nPlasma-Spiegel\n▬ \n G\neringere Spiegel von Wachstumshormon-mRNA in \nPBL\n▬ \n V\nermehrte Atemwegsinfektionen, vermehrte  \nKrankheitstageMit chronischem Stress einhergehende  \nImmundefizite und klinische Folgen [10]\ndocument7010968213643039037.indd   19 19.09.13   14:12\nAutoren-PDF für private Zwecke des Autors20 S chubert C. Psychoneuroimmunologie und Infektanfälligkeit. zkm 2013; 5: 17–23(highly active antiretroviral therapy, HAART) werden oft ausgepräg-\nte interindividuelle Unterschiede im verbleibenden HIV-1-Reservoir beobachtet und Cole und Kollegen [25] vermuteten, dass dies mit interindividuell unterschiedlichen psychosozialen Belastungen zu tun haben könnte. In der Tat zeigten sich in einer Untersuchung deutliche Korrelationen zwischen dem Ausmaß anfänglicher SNS-Aktivität (z.\n B\n. Hautleitfähigkeit, systolischer Blutdruck, Perioden-\ndauer [engl. inter beat interval]) und der Veränderung der T-Helfer-zell-Zahlen und der viralen Belastung nach 6 Monaten HAART. Letz-tere Korrelation war sogar linear, d.\n h\n. je stärker Probanden zu \nBeginn der Studie gestresst waren, desto größer war das verbleiben-de HIV-1-Reservoir unter HAART. \nEine klassische Hypothese der Psychosomatik geht davon aus, \ndass die Unterdrückung von Gedanken, Gefühlen und sozialen Ver-haltensweisen (z.\n B\n. sozialer Rückzug) im Zusammenhang mit \naversivem und ungelöstem seelischen Material (z.  B\n. aus Angst vor \nSchuld und Bestrafung oder weil die bewusste Konfrontation schmerzt) über eine erhöhte SNS-Aktivität (physiologische Arbeit, ständige kognitive Beeinträchtigung) krank macht [26]. Vor die-sem theoretischen Hintergrund untersuchten Cole und Kollegen HIV-negative [26] und HIV-positive homosexuelle Männer [27], von denen zu erwarten war, dass sie aus Angst vor Stigmatisierung, Ächtung und tätlichen Übergriffen unterschiedlich offen mit ihrer Homosexualität umgingen und daher – so die Hypothese – auch unterschiedliche Prognosen hatten. \nEs zeigten sich in beiden Studien lineare Zusammenhänge zwi-\nschen der Offenheit der Probanden im Umgang mit ihrer Homose-xualität und ihrer Krankheitsentwicklung innerhalb eines Untersu-chungszeitraums von 5 [26] bzw. 9 Jahren [27]. Die Untersuchungen erfolgten jeweils in Halbjahresabständen: Je weniger sich die Pro-banden zu Beginn der Studie bez. ihrer Homosexualität outeten, des-to ungünstiger wirkte sich dies innerhalb des Studienzeitraums auf ihren körperlichen Zustand aus. HIV-negative Probanden mit weni-ger Offenheit bez. ihrer Homosexualität hatten eine höhere Inzidenz für infektiöse Erkrankungen, z.\n B\n. Pneumonie, Bronchitis, Sinusitis \nund Tuberkulose sowie eine höhere Krebsinzidenz [26]. HIV-positi-ve Probanden mit geringerem Outing erreichten innerhalb des Stu-dienzeitraums bestimmte HIV-Endpunkte schneller wie kritisch niedrige CD4+-Zellzahl (der Anteil von CD4+-Zellen an den Serum-lymphozyten lag bei 15\n %\n, bei Gesunden liegt er bei 30–60  %\n) sowie \nAIDS-Diagnose und AIDS-assoziierte Mortalität [27].\nDiese beeindruckenden Daten zur Beeinflussung der HIV-1-Re-\nplikation durch Stress machen deutlich, wie entscheidend es sein dürfte, in der langfristigen Behandlung von HIV-Erkrankten die psy-chosoziale Dimension, z.\n B\n. mithilfe psychotherapeutischer Inter-\nventionen, mit einzubeziehen.\nPNI der HPV-Infektion\nWenig ist bisher zum Einfluss von Stressoren auf eine Infektion mit Humanen Papillomaviren (HPV) bekannt. HPV (Typ 16 und 18) gilt als Verursacher von Gebärmutterhalskrebs. Zwei Studien wurden an HIV-positiven Frauen, die mit HPV koinfiziert waren, durchgeführt. Es zeigte sich, dass eine stärkere pessimistische Grundhaltung mit niedrigerer zellulärer Immunaktivität (NK-Zellzytotoxizität, zytoto-xische/Suppressor-T-Zellen) verbunden war, was wiederum ein ver-stärktes Risiko darstellen dürfte, in weiterer Folge zervikale Dyspla-\nDas Therapiekonzept der Biomolekularen vitOrgan-\nTherapie (BvT) besteht darin, kranken Organen mit Bestandteilen der entsprechenden gesunden Organe zu helfen. Die erkrankten Zellstrukturen sollen durch diese biologische Vitalisierung regeneriert werden.vitOrgan - unsere Zellkraft®\nHerz heilt Herz, Niere heilt Niere...\nvitOrgan Arzneimittelgruppe\nBrunnwiesenstraße 21, 73760 Ostfildern/StuttgartTelefon (0711) 4 48 12-0, Telefax (0711) 4 48 12-41\nwww.vitOrgan.de\nNeyDIL®Nr.33 D7 Wirkstoff/ Zusammensetzung:  1 Amp. ( 2 ml ) enthält: Arzneilich wirksamer Bestandteil:  Extractum lyophilisatum ex mucos. intestinal. crassi lysat. bovis fetal. Dil. D7 aquos. ( HAB, V. 5b ) 20 mg. Sonstige Bestandteile: \nNatriumchlorid 18,10 mg, Wasser für Injektionszwecke 1961,90 mg. Gegenanzeigen: Nicht anwenden bei einer bekannten Überempfindlichkeit gegen einen der Inhaltsstoffe des Arzneimittels. Bei Kinderwunsch oder Schwangerschaft und in \nder Stillzeit darf NeyDIL® Nr. 33 D7 nicht angewendet werden.  Nebenwirkungen: In Ausnahmefällen kann es bei allergisch disponierten oder vorsensibilisierten Patienten unter der vorgeschlagenen Dosierung zu Übelkeit, Pulsbeschleunigung, \nBeklemmungsgefühl oder Exanthem kommen. Diese sind durch Antiallergika ( Antihistaminika), gegebenenfalls Glucocorticoide, beherrschbar. Bei lokalen Reizerscheinungen sind entzündungshemmende Externa anzuwenden.  Anwendungs -\ngebiete:  Registriertes homöopathisches Arzneimittel, daher ohne Angabe einer therapeutischen Indikation. Bei während der Anwendung des Arzneimittels fortdauernden Krankheitssymptomen ist medizinischer Rat einzuholen. Gegenan-\nzeigen: Nicht anwenden bei Überempfindlichkeit gegen Eiweißbestandteile vom Rind. Hinweise und Angaben zur Haltbarkeit des Arzneimittels: Nicht über 25° C aufbewahren. Das Arzneimittel nach Ablauf des auf Behältnis und äußerer \nUmhüllung angegebenen Verfalldatums nicht mehr anwenden.IHR HOMÖOPATHISCHES ARZNEIMITTEL\nPZN: 648 677 1\nDickdarmprobleme?zkm Praxis  Psychoneuroimmunologie\nAbb. 1  Schematischer Aufbau der Fami-\nlie der Herpesviridae: Die DNA wird von \neiner ikosaedrischen Proteinhülle (Kap-\nsid) beherbergt. Dann folgen asymmet-\nrisch verteilt Tegumentproteine. Die \nHüllmembran enthält verschiedene \nGlycoproteine, die als Fortsätze (Spikes) \nunterschiedlicher Form und Länge aus \nder Membran herausragen und mit dem \nTegument verbunden sind.  \n© Hof H, Dörries R. Duale Reihe  \nMedizinische Mikrobiologie. Stuttgart: \nThieme; 2009\ndocument7010968213643039037.indd   20 19.09.13   14:12\nAutoren-PDF für private Zwecke des Autorssien und Gebärmutterhalskrebs zu entwickeln [28]. In der Tat konn-\nte in einer weiteren Arbeit gezeigt werden, dass erhöhter Stress in den 6 Monaten vor Studienbeginn mit einem 7-fachen Risiko ver-bunden war, im darauffolgenden Jahr squamöse intraepitheliale Neoplasien zu entwickeln [29].\nPNI und Virusimpfungen\nBei einer Impfung wird das Immunsystem mit thymusabhängigen (z.\n B. \nabgeschwächter Lebendvirus), thymusunabhängigen (z.\n B. \nPo-\nlysaccharid) oder Konjugatimpfstoffen (z.  B\n. Polysaccharid gebunden \nan Trägerprotein) in Kontakt gebracht. Gegen diese Antigene gerich-tete Gedächtniszellen (B- und T-Lymphozyten) können dann bei ei-nem späteren Erregerkontakt schnell, effektiv und spezifisch die körpereigene Abwehr mobilisieren. Als Indikator für den erreichten Impfschutz wird in der PNI die Antikörpermenge (humorale Im-munaktivität) gegen ein bestimmtes Antigen gemessen [30].\nIn der PNI-Literatur deutet einiges darauf hin, dass akuter Stress \n(Minuten bis Stunden) zu Verbesserungen der Immunaktivität führt, während chronischer Stress (mehrere Stunden pro Tag über Wochen und Monate) eher mit einer Immunsuppression assoziiert ist [5]. Diese zeitabhängigen Effekte dürften auch für die Wirkung von Stress auf eine Impfreaktion gelten.\nWährend chronischer Stress (z.\n B\n. Pflege schwerkranker Angehö-\nriger) insbesondere bei älteren Versuchspersonen (über 50 Jahre alt) mit geringeren Antikörperreaktionen nach einer Impfung verbun-den ist [31], belegen Studien aus dem Human- und Tierbereich, dass akuter Stress die Impfreaktion steigern kann [32].\nBurns et al. [31] konnten darüber hinaus zeigen, dass hohe \nStresswerte, die 5 Wochen nach einer Impfung mit einem Influen-zavirus gemessen wurden, mit einer ausreichenden Impfreaktion (4-facher Anstieg des Antikörpertiters) verbunden waren, während hohe Stresswerte, die 5 Monate nach einer Impfung gemessen wur-den, mit mangelhaftem Immunschutz einhergingen. Diese Ergeb-nisse legen nahe, dass sich Stress zu Beginn einer Impfung positiv und später negativ auf die Antikörperreaktion auswirkt, die Anti-körperreaktion also auf eine Impfung unter Stress biphasisch oder zyklisch verläuft.\nForschung zur psychosomatischen Komplexität\nSolche biphasischen bzw. zyklischen Phänomene in der PNI ent-sprechen den eingangs dargestellten komplexen Konstrukten der PNI weit mehr als die in der gegenwärtigen PNI zumeist nachgewie-senen monophasischen Konzentrationsveränderungen. Das Konst-rukt des immunoneuroendokrinen Netzwerks [4] mit regulatori-schen Feedforward- und Feedback-Mechanismen geht davon aus, dass die Reaktion eines gesunden Immunsystems auf einen Stressor zunächst mit einem Anstieg der TH1-Immunaktivität verbunden ist und dann mit einem Abfall und nicht entweder mit einem Anstieg oder einem Abfall.\nHerkömmliche Forschungsdesigns der Biomedizin (u.\n a\n. Prä-\npost-Gruppenforschungsdesign) können solchen Fragen der dyna-mischen Komplexität nicht Rechnung tragen [33].\nGruppenforschung kann auch keine validen Aussagen zu Zeitver-\nzögerungen von psychobiologischen Reaktionskaskaden im Alltag machen und auch nicht Wirkrichtungsfragen klären, nämlich ob im gegebenen Fall psychische Faktoren immunologische triggerten oder umgekehrt immunologische Faktoren psychische.\nWir haben ein Forschungsdesign zur Untersuchung komplexer \nPhänomene in der Psychosomatik  entwickelt [33], das auch den ho-\nhen Komplexitätsansprüchen der Komplementärmedizin entspre-chen dürfte. Um den Einfluss von emotional bedeutsamen negativen Die Immunaktivität lässt sich \ndurch psychologische Interventionen gezielt verändern.\nDas Therapiekonzept der Biomolekularen vitOrgan-\nTherapie (BvT) besteht darin, kranken Organen mit Bestandteilen der entsprechenden gesunden Organe zu helfen. Die erkrankten Zellstrukturen sollen durch diese biologische Vitalisierung regeneriert werden.\nvitOrgan - unsere Zellkraft®\nHerz heilt Herz, Niere heilt Niere...\nvitOrgan ArzneimittelgruppeBrunnwiesenstraße 21, 73760 Ostfildern/StuttgartTelefon (0711) 4 48 12-0, Telefax (0711) 4 48 12-41\nwww.vitOrgan.de\nNeyDIL®Nr.33 D7 Wirkstoff/ Zusammensetzung:  1 Amp. ( 2 ml ) enthält: Arzneilich wirksamer Bestandteil:  Extractum lyophilisatum ex mucos. intestinal. crassi lysat. bovis fetal. Dil. D7 aquos. ( HAB, V. 5b ) 20 mg. Sonstige Bestandteile: \nNatriumchlorid 18,10 mg, Wasser für Injektionszwecke 1961,90 mg. Gegenanzeigen: Nicht anwenden bei einer bekannten Überempfindlichkeit gegen einen der Inhaltsstoffe des Arzneimittels. Bei Kinderwunsch oder Schwangerschaft und in \nder Stillzeit darf NeyDIL® Nr. 33 D7 nicht angewendet werden.  Nebenwirkungen: In Ausnahmefällen kann es bei allergisch disponierten oder vorsensibilisierten Patienten unter der vorgeschlagenen Dosierung zu Übelkeit, Pulsbeschleunigung, \nBeklemmungsgefühl oder Exanthem kommen. Diese sind durch Antiallergika ( Antihistaminika), gegebenenfalls Glucocorticoide, beherrschbar. Bei lokalen Reizerscheinungen sind entzündungshemmende Externa anzuwenden.  Anwendungs -\ngebiete: Registriertes homöopathisches Arzneimittel, daher ohne Angabe einer therapeutischen Indikation. Bei während der Anwendung des Arzneimittels fortdauernden Krankheitssymptomen ist medizinischer Rat einzuholen. Gegenan-\nzeigen: Nicht anwenden bei Überempfindlichkeit gegen Eiweißbestandteile vom Rind. Hinweise und Angaben zur Haltbarkeit des Arzneimittels: Nicht über 25° C aufbewahren. Das Arzneimittel nach Ablauf des auf Behältnis und äußerer \nUmhüllung angegebenen Verfalldatums nicht mehr anwenden.IHR HOMÖOPATHISCHES ARZNEIMITTEL\nPZN: 648 677 1\nDickdarmprobleme?Psychoneuroimmunologie   Praxis zkm\ndocument7010968213643039037.indd   21 19.09.13   14:12\nAutoren-PDF für private Zwecke des Autors22 S chubert C. Psychoneuroimmunologie und Infektanfälligkeit. zkm 2013; 5: 17–23zkm Praxis  Psychoneuroimmunologie\nund positiven Alltagsereignissen auf die Stresssystemaktivität unter \nEchtzeitbedingungen zu untersuchen, sammeln Probanden im Alltag über einen Zeitraum von mindestens 50 12-Stunden-Einheiten ihren gesamten Harn und füllen alle 12 Stunden Fragebögen aus.  Darüber hinaus werden sie wöchentlich zu den Ereignissen der ver-gangenen Woche interviewt, um die emotional bedeutsamen Alltags-ereignisse der vergangenen Woche zu identifizieren.\nKreuzkorrelationsanalysen nach ARIMA-Modellierung der Zeit-\nreihen zeigten bspw. bei einer 60-jährigen Brustkrebspatientin, dass die täglich hinsichtlich Zusammensetzung und Menge variie-\nrende Einnahme von Anastrozol (Arimidex\n® 1 m g), Zinkorotat, Se-\nlenit (0,05  m\ng), Cinnabaris (Cinnabaris Pentakan® H, GeloMyrtol®) \nund Natriumsulfur (3 Tropfen) zunächst von einem Anstieg der \nUrin-Neopterinkonzentrationen nach 12–24 Stunden und dann von einem deutlichen Abfall der Urin-Neopterinkonzentrationen nach insgesamt 60–72 Stunden gefolgt wurden [34]. Neopterin ist ein zellulärer Immunmarker und Indikator für Entzündung bei Brustkrebs. Eine Senkung von Neopterin bei Brustkrebs wird als Zeichen einer erniedrigten Entzündungsaktivität und damit als günstiges Zeichen gewertet [34].\nFazit\nDie zuletzt gezeigten Ergebnisse lassen erahnen, was hinsichtlich der Erkenntnisse zum Thema PNI und Infektanfälligkeit zu erwar-ten wäre, würde man in der PNI vom klassischen Gruppendesign der Biomedizin abrücken, sich dem Menschen mehr zuwenden und da-mit mehr Wert auf die methodisch angemessene Berücksichtigung \nder Faktoren „Bedeutung“ und „Zeit“ legen [33]. Wenn man also \nnicht nur die Frage stellt, ob eine Variable mit einer anderen korre-liert, sondern wie Variablen über die Zeit miteinander in komplexer funktionaler Wechselbeziehung stehen. \nNichtsdestotrotz zeigte diese kurze Überblicksarbeit deutliche, \nbisweilen sogar lineare Verbindungen zwischen psychischen Belas-tungsfaktoren und erhöhtem Virusinfektionsrisiko, Verschlechte-rungen des Zustands bei Viruserkrankungen und Beeinträchtigun-gen des Impfschutzes. Angesichts dessen verwundert wiederum, wie z.\n T\n. fahrlässig ignorant die medizinischen Leistungs- und Ent-\nscheidungsträger mit diesen psychoneuroimmunologischen Er-kenntnissen, etwa bei Empfehlungen für die Öffentlichkeit im Um-gang mit neuen Viruspandemien (z.\n B\n. Influenza A/H1N1), umgehen \n[35].\nDenn aufgrund der so deutlichen Verbindung zwischen psychi-\nschem Stress und Infektanfälligkeit scheint es durchaus plausibel anzunehmen, dass der in westlichen Industrienationen zunehmen-de chronische Stress und die damit verbundenen immunologischen Veränderungen mitverantwortlich dafür gewesen sein dürften, dass es bspw. vor einigen Jahren zu so einer rasanten Verbreitung der Schweinegrippe kam.\nWeiterhin könnte sogar ein absichtliches Schüren von Angst vor \neiner potenziell todbringenden Viruserkrankung, wie im Fall der Schweinegrippe, die Empfänglichkeit gegenüber einer Virusinfekti-on gesteigert und damit den Absatz von Impfstoffen angekurbelt ha-ben. „Die eigentliche Pandemie (der Schweinegrippe) ist die Angst vor ihr“ („Monitor“, ARD, 19. November 2009).\n  ▬\nInt\neressenkonflikte: Der Autor erklärt, dass keine wirtschaftlichen oder \npersönlichen Verbindungen bestehen\nOnline zu finden unter \nhttp://dx.doi.org/10.1055/s-0033-1357224\nLiteratur\n 1   P edersen A, Zachariae R, Bovbjerg DH. Influence of psychological stress on \nupper respiratory infection – a meta-analysis of prospective studies. Psycho-\nsom Med 2010; 72: 823–832\n 2\n   G\noldmeier D, Garvey L, Barton S. Does chronic stress lead to increased rates \nof recurrences of genital herpes – a review of the psychoneuroimmunological evidence? Int J STD AIDS 2008; 19: 359–362\n 3\n   Blaloc\nk JE, Smith EM. Conceptual development of the immune system as a \nsixth sense. Brain Behav Immun 2007; 21: 23–33\n 4\n   Be\nsedowski HO, del Rey A. Physiological implications of the immune-neuro-\nendocrine network. In: Ader R, Felten D, Cohen N, Hrsg. Psychoneuroimmu-nology 2nd ed. San Diego: Academic Press; 1991\n 5\n   Dhabhar F\nS. Enhancing versus suppressive effects of stress on immune func-\ntion: implications for immunoprotection and immunopathology. Neuroim-munomodulation 2009; 16: 300–317\n 6\n   S\napolsky RM, Romero LM, Munck AU. How do glucocorticoids influence \nstress responses? Integrating permissive, suppressive, stimulatory, and prepa-rative actions. Endocr Rev 2000; 21: 55–89\n 7\n   Sc\nhubert C, Schüßler G. Psychoneuroimmunologie: Ein Update. Z Psycho-\nsom Med Psychother 2009; 55: 3–26\n 8\n   Alt\ner G, Altfeld M. NK cells in HIV-1 infection: evidence for their role in the \ncontrol of HIV-1 infection. J Intern Med 2009; 265: 29–42\n 9\n   Y\nang EV, Glaser R. Stress-induced immunomodulation: impact on immune \ndefenses against infectious disease. Biomed Pharmacother 2000; 54: 245–250\n10\n   G\nlaser R, Kiecolt-Glaser JK. Stress-associated immune modulation: relevance to \nviral infections and chronic fatigue syndrome. Am J Med 1998; 105: 35S–42S\n11\n   Gla\nser R, Friedman SB, Smyth J et al. The differential impact of training \nstress and final examination stress on herpesvirus latency at the United Sta-tes Military Academy at West Point. Brain Behav Immun 1999; 13: 240–251\n12\n   P\nierson DL, Stowe RP, Phillips TM et al. Epstein-Barr virus shedding by astro-\nnauts during space flight. Brain Behav Immun 2005; 19: 235–242\n13\n   M\nehta SK, Stowe RP, Feiveson AH et al.  Reactivation and shedding of cytome-\ngalovirus in astronauts during spaceflight. J Infect Dis 2000; 182: 1761–1764\n14\n   McD\nade TW, Stallings JF, Worthman CM. Culture change and stress in Wes-\ntern Samoan youth: Methodological issues in the cross-cultural study of stress and immune function. Am J Hum Biol 2000; 12: 792–802\n15\n   Sor\nensen MV, Snodgrass JJ, Leonard WR et al. Lifestyle incongruity, stress \nand immune function in indigenous Siberians: the health impacts of rapid social and economic change. Am J Phys Anthropol 2009; 138: 62–69\n16\n   Chris\ntian LM, Iams JD, Porter K et al. Epstein-Barr virus reactivation during \npregnancy and postpartum: effects of race and racial discrimination. Brain Behav Immun 2012; 26: 1280–1287\n17\n   S\nhirtcliff EA, Coe CL, Pollak SD. Early childhood stress is associated with \nelevated antibody levels to herpes simplex virus type 1. Proc Natl Acad Sci U S A 2009; 106: 2963–2967Angst vor einer potenziell todbrin-\ngenden Viruserkrankung erhöht die Empfänglichkeit gegenüber dieser  Viruserkrankung.\ndocument7010968213643039037.indd   22 19.09.13   14:12\nAutoren-PDF für private Zwecke des AutorsSchubert C. Psychoneuroimmunologie und Infektanfälligkeit. zkm 2013; 5: 17–23  23Psychoneuroimmunologie   Praxis zkm\n18   G arcia-Linares MI, Sanchez-Lorente S, Coe CL et al. Intimate male partner vio-\nlence impairs immune control over herpes simplex virus type 1 in physically and \npsychologically abused women. Psychosom Med 2004; 66: 965–972\n19\n   S\nanchez-Lorente S, Blasco-Ros C, Coe CL et al. Recovery of immune control \nover herpes simplex virus type 1 in female victims of intimate partner vio-lence Psychosom Med 2010; 72: 97–106\n20\n   Sc\nhubert C. Psychoneuroimmunologie und Psychotherapie. Stuttgart, New \nYork: Schattauer; 2011\n21\n   E\nsterling BA, Antoni MH, Fletcher MA et al. Emotional disclosure through \nwriting or speaking modulates latent Epstein-Barr virus antibody titers. J Con-sult Clin Psychol 1994; 62: 130–140\n22\n   Gr\nuzelier JH. A review of the impact of hypnosis, relaxation, guided imagery, \nand individual differences on aspects of immunity and health. Stress 2002; 5: 147–163\n23\n   Ir\nonson G, Hayward H. Do positive psychosocial factors predict disease pro-\ngression in HIV-1? A review of the evidence. Psychosom Med 2008; 70: 546–554\n24\n   L\neserman J. Role of depression, stress, and trauma in HIV disease progressi-\non. Psychosom Med 2008; 70: 539–545\n25\n   C\nole SW, Naliboff BD, Kemeny ME et al. Impaired response to HAART in \nHIV-infected individuals with high autonomic nervous system activity. Proc Natl Acad Sci U S A 2001; 98: 12695–12700\n26\n   C\nole SW, Kemeny ME, Taylor SE et al. Elevated physical health risk among \ngay men who conceal their homosexual identity. Health Psychol 1996a; 15: 243–251\n27\n   C\nole SW, Kemeny ME, Taylor SE, et al. Accelerated course of human immu-\nnodeficiency virus infection in gay men who conceal their homosexual identi-ty. Psychosom Med 1996b; 58: 219–231\n28\n   B\nyrnes DM, Antoni MH, Goodkin K et al. Stressful events, pessimism, natural \nkiller cell cytotoxicity, and cytotoxic/suppressor T cells in HIV+ black women at risk for cervical cancer. Psychosom Med 1998; 60: 714– 722\n29\n   P\nereira DB, Antoni MH, Danielson A et al. Life stress and cervical squamous \nintraepithelial lesions in women with human papillomavirus and human im-munodeficiency virus. Life stress and cervical squamous intraepithelial lesions in women with human papillomavirus and human immunodeficiency virus. Psychosom Med 2003; 65: 427–434\n30\n   Jane\nway CA Jr., Travers P, Walport M et al. Immunobiology: The Immune \nSystem in Health and Disease. New York: Garland; 2008\n31\n   Burns V\nE, Carroll D, Ring C et al. Antibody response to vaccination and psy-\nchosocial stress in humans: relationships and mechanisms. Vaccine 2003; 21: 2523–2534\n32\n   P\netrie KJ, Booth RJ, Pennebaker JW et al. Disclosure of trauma and immune \nresponse to a hepatitis B vaccination program. J Consult Clin Psychol 1995; 63: 787–792\n33\n   Sc\nhubert C, Geser W, Noisternig B et al. Stress system dynamics during “life \nas it is lived”: an integrative single-case study on a healthy woman. PLoS ONE 2012; 7(3): e29415\n34\n   S\nchubert C, Geser W, Fritzsche K et al. Testing cellular immune activity in a \nbreast cancer survivor under real-life conditions. Poster presentation at the 65th annual meeting of the American Psychosomatic Society in Budapest 2007\n35\n   Sc\nhaberg T, Bauer T, Dalhoff K et al. Management of a new influenza A/\nH1N1 virus pandemic within the hospital: statement of the German Society of Pneumology. Pneumologie 2009; 63: 417–425\nUniv.-Prof. Dr. med. Dr. rer. nat. Christian Schubert M. Sc.\nArzt, Klinischer und Gesundheitspsychologe, ärztlicher  Psychotherapeut Universitätsklinik für Medizinische Psychologie Department für Psychiatrie und Psychotherapie Medizinische Universität Innsbruck Schöpfstraße 23 a A-6020 Innsbruck christian.schubert@i-med.ac.at\nChristian Schubert, geb. 1961, Studium der Medizin und Psy-\nchologie in Innsbruck. Masterstudium ärztlicher Psychothera-peut (psychodynamische Psychotherapie). Von 1991–1994 Ausbildung zum Facharzt für Labormedizin. Seit 1995 Leiter des Labors für Psychoneuroimmunologie der Universitätsklinik für Medizinische Psychologie Innsbruck. Seit 2003 Leiter der Arbeitsgruppe „Psychoneuroimmunologie“ des Deutschen Kol-legiums für Psychosomatische Medizin (DKPM). Seit 2013 im Vorstand der Thure von Uexküll-Akademie für Integrierte Medi-zin (AIM). Autor von zahlreichen Artikeln für Fachzeitschriften und von Buchkapiteln. Herausgeber des 2011 im Schattauer-Verlag erschienenen Lehrbuchs „Psychoneuroimmunologie und Psychotherapie“. ThymusHomöopathisches Arzneimittel, \nWirkstoff: Glandulae thymi bovis D6 dil., ﬂ  üssige Ver dünnung zur s. c. und i. m. Injektion.\nThymorell® ist ein registriertes homöopathisches \nArzneimittel und daher ohne Angabe einer \ntherapeutischen Indikation versehen.\nSANORELL PHARMA GmbH & Co KG\nRechtmurgstr. 27 · 72270 Baiersbronn\nFon 07223-9337-0 · Fax 07223-9337-50 www.sanorell.de · info@sanorell.deThymorell® \n03bThymorell_AZ_Erfahrungsheilku1   1 16.04.2009   12:01:03 Uhr\ndocument7010968213643039037.indd   23 19.09.13   14:12\nAutoren-PDF für private Zwecke des Autors", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}