{"title": "PDF", "author": "PDF", "url": "http://www.vakverlag.de/leseproben/978-3-86731-207-3.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "CASE ADAMS\nNie mehr Parodontose\nund Karies\nMit probiotischen Bakterien\nfür eine gesunde Mundflora\nV AK Verlags GmbH\nKirchzarten bei Freiburg\nadams_parodontose_1.qxp_vak  10.07.18  11:55  Seite 3Titel der amerikanischen Originalausgabe:\nOral Probiotics. Fighting Tooth Decay, Periodontal Disease and Airway Infe ctions Using\nNature’s Friendly Bacteria\n© Case Adams, Naturopath\nISBN 978-1-936251-01-8\nErschienen bei LOGICAL BOOKS, Wilmington, Delaware, USA\nBibliografische Information der Deutschen Nationalbibliothek\nDie Deutsche Nationalbibliothek verzeichnet diese Publikation in der Deutschen\nNationalbibliografie; detaillierte bibliografische Daten sind im Internet unter\nhttp://dnb.d-nb.de abruar\nV AK Verlags GmbH\nEschbachstr. 5\n79199 Kirchzarten\nDeutschland\nwww.vakverlag.de\n© V AK Verlags GmbH, Kirchzarten bei Freiburg 2018\nÜbersetzung: Isolde Seidel\nLektorat: Imke Rötger\nCoverillustration und -design: Kathrin Steigerwald, Hamburg\nSatz: de·te·pe, Aalen\nDruck: Friedrich Pustet GmbH & Co. KG, Regensburg\nPrinted in Germany\nISBN 978-3-86731-207-3adams_parodontose_1.qxp_vak  10.07.18  11:55  Seite 4Inhalt\nEinführung                                                                                                                9\nMikroben in jedem Mund                                                                                13\nDie Keimtheorie                                                                                               14\nDer Beginn des probiotischen Zeitalters                                                      19\nDer antimikrobielle Mund                                                                              19\nWie werden Bakterien resistent?                                                                    24\nLebensmittelbedingte Krankheiten                                                               26\nDer Mikroorganismen-Wahn                                                                        31\nWie viele Bakterien braucht man, um krank zu werden?                          33\nDas orale Immunsystem                                                                                   35\nDas unspezifische Immunsystem                                                                  36\nDie humorale Immunantwort                                                                        38\nDie zelluläre Immunantwort                                                                          39\nDie probiotische Immunantwort                                                                   39\nDie Immunität von Mund und Nase                                                             43\nDas orale Immunsystem anregen                                                                  47\nDie Immunität des Verdauungstraktes                                                         48\nImmununterstützende Besiedelung durch Probiotika                               51\nDie probiotischen Torwächter                                                                        55\nProbiotische Impfung                                                                                      57\nDie dauerha vorhandenen Stämme beherbergen                                     59\nTerritorialverhalten                                                                                          60\nOrale Probiotika und Krankheiten                                                               63\nZusammenfassung probiotischer Wirkmechanismen                                63\nForschung zu oralen Probiotika                                                                     67\nParodontose und Karies                                                                                  68\nBakterielle Infektionen                                                                                    73adams_parodontose_1.qxp_vak  10.07.18  11:55  Seite 5Allergien                                                                                                            75\nDarmdurchlässigkeit                                                                                       81\nMagengeschwüre                                                                                              85\nVaginose und Vaginitis                                                                                    90\nCandida-Infektionen                                                                                       93\nSäuglingskoliken                                                                                              94\nOhrinfektionen                                                                                                 95\nAnorexia nervosa                                                                                             95\nKeratokonjunktivitis                                                                                        97\nVirusinfektionen                                                                                              97\nMundgeruch (Halitosis) und trockener Mund                                          101\nAtemwegsinfektionen                                                                                    102\nDas Immunsystem wiederauauen                                                            105\nLernen Sie die Bakterien in Ihrem Mund kennen                                109\nArten und Stämme                                                                                        109\nDie Bösen und die weniger Bösen                                                               111\nActinobacillus actinomycetemcomitans                                                 111\nActinomyces sp.                                                                                        111\nClostridium sp.                                                                                         111\nCorynebacterium sp.                                                                               112\nEntamoeba gingivalis                                                                              112\nEnterococcus faecalis (frühere Bezeichnung Streptococcus faecalis )  112\nEscherichia coli und andere Enterobacteriaceae                                  112\nHaemophilus sp.                                                                                      113\nHelicobacter pylori                                                                                   113\nMykoplasmen                                                                                           113\nNeisseria meningitidis                                                                             113\nPseudomonas aeruginosa                                                                        113\nStaphylococcus aureus                                                                             114\nStaphylococcus epidermidis                                                                    114\nStreptococcus mitis                                                                                  114\nStreptococcus oralis                                                                                  115\nStreptococcus pyogenes                                                                            115\nStreptococcus pneumoniae                                                                      115\nStreptococcus mutans                                                                              116\nTreponema denticola                                                                               116Nie mehr Parodontose und Karies!adams_parodontose_1.qxp_vak  10.07.18  11:55  Seite 6Die Guten                                                                                                        116\nProbiotische Streptokokken                                                                   116\nStreptococcus salivarius                                                                           117\nStreptococcus thermophilus                                                                    118\nDie Lactobazillen                                                                                     119\nLactobacillus salivarius                                                                           119\nLactobacillus reuteri                                                                                120\nLactobacillus acidophilus                                                                        121\nLactobacillus helveticus                                                                           124\nLactobacillus casei                                                                                   124\nLactobacillus rhamnosus                                                                         127\nLactobacillus plantarum                                                                         128\nLactobacillus bulgaricus                                                                          130\nLactobacillus brevis                                                                                 131\nOrale Probiotika als Nahrungsergänzungsmittel                                133\nMöglichkeiten, wie orale Probiotika als Nahrungsergänzungen\neingenommen werden können                                                                    135\nÜberlegungen zur Dosierung                                                                      137\nDauerha vorhandene Bakterien der Mundflora                                      139\nDie Ernährung der Probiotika: Präbiotika                                                 142\nProbiotika-freundliche Ernährung                                                             145\nHydrierung der Probiotika                                                                           149\nProbiotische Nahrungsmittel                                                                       150\nProbiotische Mundhygiene                                                                           153\nProbleme mit Zahnfleischerkrankungen                                                    153\nSo lässt sich das Risiko von Zahnbetterkrankungen senken                   155\nGesunde Mundpflege                                                                                    157\nProbiotika sind nachtaktiv                                                                            162\nZum Abschluss                                                                                               162\nReferenzen und Bibliografie                                                                         164\nStichwortverzeichnis                                                                                     185Inhaltadams_parodontose_1.qxp_vak  10.07.18  11:55  Seite 7Hinweise des Verlags\nDieses Buch dient der Information über die aktuelle Forschung zu oralen\nProbiotika und Möglichkeiten der Gesundheitsvorsorge. Wer sie anwen-\ndet, tut dies in eigener Verantwortung. Autor und Verlag beabsichtigen\nnicht, individuelle Diagnosen zu stellen oder erapieanleitungen zu\ngeben. Die Informationen und Empfehlungen in diesem Buch sind nicht\nals Ersatz für professionelle medizinische Hilfe bei ernsthaen gesund-\nheitlichen Problemen zu verstehen. Wenden Sie sich bitte an Ihren behan-\ndelnden Arzt oder erapeuten, bevor Sie Entscheidungen bezüglich\nIhrer Gesundheit treﬀen oder wenn Sie Beratung bei einem medizini-\nschen Problem benötigen.\nerapien, wie solche, die in diesem Buch beschrieben sind, sollten\nstets von einem dafür kompetenten medizinischen Experten ganz indivi-\nduell verordnet, überprü und begleitet werden. Von einer Selbst -\nbehandlung allein auf der Basis der Informationen in diesem Buch ist\nabzuraten. \nAutor und Verlag haben die Informationen in diesem Buch sorgfältig\ngeprü, eine Garantie für die Angaben in diesem Buch kann jedoch nicht\nübernommen werden. Eine Haung des Autors und des Verlags und sei-\nner Beauragten für Personen-, Sach- und Vermögensschäden ist ausge-\nschlossen.\nZur Verwendung der Begriﬀe „Parodontose“ \nund „Zahnbetterkrankungen“\nParodontose, der medizinische Fachbegriﬀ für Schwund des Zahnbetts,\nwird in der Alltagssprache als Überbegriﬀ für verschiedene Erkrankun-\ngen des Zahnbetts verwendet, bei denen es sich auch um (infektiöse) Ent-\nzündungen handeln kann. Im Text wird dafür der präzisere Begriﬀ Zahn-\nbetterkrankungen verwendet.Nie mehr Parodontose und Karies!\n8adams_parodontose_1.qxp_vak  10.07.18  11:55  Seite 8Einführung\nJeder Mund ist voll von Bakterien, Hefen, Pilze und Vir en. Wie gelangen\ndie da hinein? Schlichtweg indem wir essen und atmen oder uns irgend-\netwas in den Mund stecken. Mit jedem Atemzug atmen wir Tausende in\nder Lu befindliche Mikroorganismen ein. Mit jedem Bisse n von jeder\nGabel und jedem Löﬀel führen wir uns aus Lebensmitteln , von Tellern,\nKochgeschirr und allem, womit die in Berührung gekommen sein mö -\ngen, Milliarden Mikroorganismen zu. Mit jedem Anfassen e ines Türgriﬀs,\nStis oder Briefs übertragen wir Milliarden Bakterien au f unsere Hände,\ndie ihren Weg in unseren Mund finden, wenn wir uns di e Lippen ab -\nwischen, in unseren Zähnen herumstochern oder uns sc hnäuzen.\nWie können wir krankheitserregende, also infektiöse, Mikroorganis-\nmen daran hindern, weiterzukommen? Gibt es eine Möglichkeit, sie zu\nstoppen? Bekommen wir sie mit Zähneputzen hinaus? Wie ist es mit\nMundwasser? Wie mit Zahnseide oder Fluoridbehandlungen? Was ist mit\nChlorhexidin (einem Wirkstoﬀ in vielen Mundwässern)?\nWie wir mittlerweile wissen, können Bakterien, sobald sie weiter in den\nKörper eindringen, systemische oder septische Infektionen auslösen.\nDann kann das Immunsystem mit einer Entzündung gegen die eindrin-\ngenden Bakterien vorgehen und dabei vielerlei Krankheitssymptome her-\nvorrufen. Dann kann es zu Allergien, Leberschäden, Nieren- und Herz -\nerkrankungen, Arthritis und Infektionen kommen. Und dann wird die\nSchulmedizin mit ihrem Arsenal an pharmazeutischen Medikamenten mit\nantibiotischer, antimykotischer und antiviraler Wirkung eingesetzt. Dann\nwerden die schweren Geschütze der modernen Medizin mit ihren diversen\nBegleiterscheinungen, Nebenwirkungen und Komplikationen aufgefah-\nren. Und dann werden in astronomischer Höhe Kosten für Ärzte, Kran-\nkenhäuser und Notfallbehandlungen abgerechnet. Und genau dann wer-\nden Darm, Leber, Gelenke, Lungen und Harntrakt langfristig geschädigt.\nDer Kampf tobt weiter. Heute tragen unzählige Menschen einen\nMundschutz und waschen sich mit antibakterieller Seife, und Klassen-\nzimmer, Krankenhäuser und andere öﬀentliche Orte werden keimfreiEinführung\n9adams_parodontose_1.qxp_vak  10.07.18  11:55  Seite 9gemacht. Doch diese Mühe zeigt keine nachhaltige Wirkung. Wir müssen\neine andere Lösung finden.\nOrale Probiotika können diese andere Lösung sein. Wie wir hier zei-\ngen werden, lässt sich mit oralen Probiotika verhindern, dass Krankheits-\nerreger in die inneren Körpergewebe eindringen und dort Infektionen\nhervorrufen. Orale Probiotika können die Schleimhäute überziehen und\nso Bakterien-, Virus- und Pilzinfektionen unterbinden oder lindern.\nOrale Probiotika können auch praktikable Vorbeugemaßnahmen sein\ngegen Karies, Zahnfleischerkrankungen und andere Infektionen, die\ndurch eingedrungene Keime entstehen.\nEs ist an der Zeit, die natürlichen Feinde pathogener, krankmachender\nBakterien einzusetzen: unsere nützlichen Mikroorganismen. Warum das\nRad neu erfinden? Die Natur stellt schon die Methoden bereit, die patho-\ngene Bakterien größtenteils in Schach halten: Genau wie Populationen\nverschiedener Lebewesen in einem Wald das Gleichgewicht durch expan-\nsionistisches Verhalten aufrechterhalten, so halten unsere probiotischen\nBakterien die pathogenen Mikroorganismen im Körper in Schach. Unsere\nstärkeren und langlebigeren probiotischen Spezies gleichen die aggressi-\nven, aber dennoch anfälligen pathogenen Spezies aus, sodass diese nicht\naußer Kontrolle geraten.\nProbiotika und pathogene Mikroorganismen kämpfen im menschli-\nchen Körper und in Tieren schon seit Jahrmillionen gegeneinander. Und\nimmer haben die probiotischen Bakterien gewonnen. Woher wissen wir\ndas? Weil Menschen und Tiere noch leben! Sie wurden nicht von patho-\ngenen Mikroorganismen vernichtet, auch nicht in der langen Zeit, bevor\nder Mensch Antibiotika erfand.\nDas natürliche Gleichgewicht beseitigt zwar das Risiko einer Infektion\nnicht unbedingt vollständig, doch es senkt dieses Risiko ein ganzes Stück\nweit. Zusätzlich bietet es uns die Möglichkeit, die natürlichen Methoden\neinzusetzen, um zur Vorbeugung von Infektionen beizutragen.\nWie wir im Folgenden zeigen, können orale Probiotika unsere Abwehr\ngegen Infektionen auf vielen Wegen stärken. Orale Probiotika können\nmit helfen, unsere teuren Zahnbehandlungen und Zahnfleischerkrankun-\ngen zu reduzieren. Sie können uns dabei unterstützen, uns auf Reisen und\nin neuen Umgebungen vor Infektionen zu schützen.Nie mehr Parodontose und Karies!\n10adams_parodontose_1.qxp_vak  10.07.18  11:55  Seite 10Es ist an der Zeit, unsere evolutionär stärkeren probiotischen Bakte-\nrien dafür einzusetzen, unser Immunsystem zu stärken und Krankheiten\nvorzubeugen – also die Bakterien, die seit Jahrtausenden die Schlachten\nund Kriege gegen Krankheitserreger gewinnen. Wir müssen uns bewaﬀ-\nnen und mit den gleichen Waﬀen kämpfen.Einführung\n11adams_parodontose_1.qxp_vak  10.07.18  11:55  Seite 11Mikroben in jedem Mund\nIn jedem Mund befinden sich Milliarden, wenn nicht Billionen Mikro -\norganismen, denn wir sind von Mikroorganismen umgeben. Unzählige\nBakterien, Pilze, Viren, Parasiten, Nanobakterien und Organismen in\nextremen Lebensräumen, sogenannte Extremophile, befinden sich in un -\nserer Kleidung, in Autos, Badezimmern und Betten, auf Fußböden, in\nder Lu und auf unserem ganzen Körper. Auf allem, was wir berühren,\nleben Millionen Bakterien, ebenso leben Mikroorganismen auch in und\nauf jedem Lebensmittel, egal wie intensiv wir es kochen oder einfrieren.\nUnser Körper ist ebenfalls dicht mit Bakterien besiedelt. In ihm exis-\ntieren zehnmal mehr Bakterien als Zellen.\nIn unserem Mund gibt es über 700 verschiedene Bakterienarten, etwa\nArten aus den Gattungen Gemella, Granulicatella, Streptococcus, Lactoba-\ncillus, Veillonella und vielen anderen. Jeder von uns hat eine einzigartige\nKombination dieser und anderer Bakterien in sich. Mit anderen Worten,\nkeine zwei Münder sind gleich.\nWie die Forschung festgestellt hat, herrschen im Mund 30 bis 70 dieser\nrund 700 Bakterienarten vor. Das heißt, bestimmte Bakterien haben die\nOberhand. Sie regulieren das biochemische Milieu und die Populationen\nihrer Rivalen.\nDabei leben all diese unterschiedlichen Arten zwar kooperativ, aber\ngleichzeitig auch antagonistisch. Mit anderen Worten, in einem gesunden\nMund herrscht ein Bakteriengleichgewicht und die vorherrschenden\nArten sind probiotisch.\nUmgekehrt überwiegen in einem kranken Mund tendenziell schädli-\nche oder pathogene Bakterien. In Mund, Zähnen und Zahnfleisch können\nvielerlei krankmachende Mikroorganismen wachsen und gedeihen. Zu\nihnen zählen etwa Streptococcus mutans , Streptococcus pyogenes, Porphy-\nromonas gingivalis, Tannerella forsythensis und Prevotella sp.\nZusätzlich können sich Bakterien in den Wurzelkanälen vermehren.\nWurzelkanäle bieten einer bakteriellen Besiedelung einen geschützten\nRaum. Bakterien, die Wurzelkanäle infizieren, sind zum Beispiel verschie-Mikroben in jedem Mund\n13adams_parodontose_1.qxp_vak  10.07.18  11:55  Seite 13dene Streptokokken, Staphylokokken und sogar gefährliche Spi rochäten\nwie Borrelia burgdorferi . So ziemlich alle Bakterien, die im  Körperinneren\nInfektionen hervorrufen können, können in den Wurzelkanälen schlum-\nmern. Weil Wurzelkanäle abgeschlossen sind und das Gewebe ringsum\nabstirbt, gelangt das Immunsystem nicht in diese Bereiche, um Bakterien,\ndie innen Toxine abgeben können, zu beseitigen. Darum werden mittler-\nweile immer mehr Krankheiten mit im Wurzelkanal verborgenen Bakte-\nrien in Verbindung gebracht.\nWenn sich diese Bakterienpopulationen vermehren, können sie nicht\nnur Zähne und Zahnfleisch infizieren; sie können auch Entzündungen\nund Infektionen in anderen Bereichen des Körpers hervorrufen. Ein in -\nfek tiös entzündetes Zahnfleisch spielt in vielfältige tödliche Erkrankun-\ngen mit hinein, etwa in Erkrankungen des Herzens, der Lunge, der Leber,\nder Nieren sowie in septische Arthritis. In einem aktuellen Bericht der\nUniversitätsklinik von Jos in Nigeria (Adoga et al. 2009) heißt es: „Eine\nnekrotisierende zervikale Fasziitis wird meist von den Zähnen verurs acht.“\nNekrotisierende Fasziitis ist eine tödlich verlaufende Infektion durch\nmehrere Bakterien, die im ganzen Körper rasch Gewebe zerstört und sehr\nschnell zum Tod führt.\nWas immer wir berühren, kann in unseren Mund gelangen. Wir füh-\nren eine Gabel in den Mund, wir stecken uns einen Bleisti in den Mund,\nwir stochern mit den Fingern in den Zähnen. Oder wir wischen uns die\nLippen mit dem Arm ab und lecken uns dann die Lippen. Tatsächlich ist\nder Mund das Haupteintrittstor für alles, was uns umgibt, in unsere inne-\nren Gewebe und Organe.\nDie Keimtheorie\nAuch wenn Mikroorganismen schon seit Jahrmillionen in und um Men-\nschen und ihren biologischen Verwandten leben, hat das vergangene Jahr-\nhundert eine Massenparanoia und Hysterie bezüglich der Bedrohung\ndurch Mikroorganismen erzeugt. Heute gelten Mikroorganismen als eine\nder gefährlichsten Bedrohungen für die Volksgesundheit. Nachdem\nunsere Gesellscha in den vergangenen Jahrhunderten die Folgen vonNie mehr Parodontose und Karies!\n14adams_parodontose_1.qxp_vak  10.07.18  11:55  Seite 14Pandemien und Epidemien erlebte, die zu millionenfachem Tod führten,\nrichtet sie nun ihre Aufmerksamkeit intensiv auf die Bedrohungen durch\nMikroorganismen. Heute werden antiseptische Seifen, An tibiotika, Mund -\nwässer, Latexhandschuhe, Mundschutz und viele andere antimikrobielle\nHilfsmittel verkau wie warme Semmeln.\nDennoch scheinen wir diesen Krieg gegen die Keime nicht zu gewin-\nnen. Trotz unserer antimikrobiellen Technologien werden ansteckende\nMikroorganismen zunehmend aggressiver und nehmen immer mehr\nüberhand.\nHeutzutage bringen wir mehr Erkrankungen mit Mikroorganismen in\nVerbindung. Liegt das daran, dass wir sie vorher nicht bemerkt haben,\noder daran, dass sie stärker werden? Gleichzeitig sind multiresistente\nErreger und antibiotikaresistente Mikroben auf dem Vormarsch. Auto-\nimmunerkrankungen wie Morbus Crohn, chronisches Müdigkeitssyn-\ndrom und andere nehmen ebenfalls zu.\nDie folgende Tabelle veranschaulicht einige Krankheitsbilder, die\nheute mit Mikroorganismen in Zusammenhang gebracht werden:Mikroben in jedem Mund\n15Erkrankung\nSchlaganfall und Herz-\nKreislauf-Erkrankungen\nGallensteine\nMagengeschwüre, Colitis\nulcerosa und Morbus CrohnVermutete Mikroorganismen\nHelicobacter pylori\nTreponema pallidum (Syphilis)\nStaphylococcus aureus\nEnterococcus faecalis\nStreptococcus spp.\nHerpes simplex (I und II)\nPseudomonas aeruginosa\nCandida albicans\nStreptococcus mutans\nEscherichia coli\nChlamydia pneumoniae\nPorphyromonas gingivalis\nTannerella forsythensis\nPrevotella intermedia\nEubakterien\nClostridium spp.\nHelicobacter pylori\nClostridium spp.\nEscherichia coli\nMycobacterium pneumoniaeadams_parodontose_1.qxp_vak  10.07.18  11:55  Seite 15Nie mehr Parodontose und Karies!\n16Erkrankung\nKrebserkrankungen\nDiabetes\nArthritisVermutete Mikroorganismen\nStaphylococcus aureus\nEnterococcus faecalis\nStreptococcus spp.\nPseudomonas aeruginosa\nEscherichia coli\nMammatumor-Virus (nur bei Mäusen gefun-\nden; übertragbar auf Menschen, unklar, evtl.\nBegünstigung, keine direkte Verursachung!)\nPapillomavirus (HPV)\nHelicobacter pylori\nHepatitis-B-Virus\nCoxsackie-B-Virus\nCytomegalovirus\nSalmonella osteomyelitis\nVerschiedene bakterielle Infektionen (siehe\nunten)\nBacteroides fragilis\nBorrelia burgdorferi\nBrucella melitensis\nBrucellen spp.\nCampylobacter jejuni\nChlamydia trachomatis\nClostridium difficile\nCorynebacterium striatum\nCryptococcus pyarthrosis\nGardnerella vaginalis\nKingella kingae\nListeria monocytogenes\nMoraxella canis\nMycobacterium lepromatosis\nMycobacterium marinum\nMycobacterium terrae\nMycoplasma arthritidis\nMycoplasma hominis\nMycoplasma leachii sp.\nNeisseria gonorrhoeae\nOchrobactrum anthropi\nPasteurella multocida\nPneumocystis jirovecii\nPorphyromonas gingivalis\nPrevotella bivia\nPrevotella intermedia\nPrevotella loescheii\nPseudomonas aeruginosa\nPyoderma gangraenosum\nRoseomonas gilardiiadams_parodontose_1.qxp_vak  10.07.18  11:55  Seite 16Unsere Mikroorganismen-Paranoia begann in den 1860er -Jahren, als Louis\nPasteur auf seiner Keimtheorie beharrte – ein Ansatz, demzufolge alle\nKrankheiten von Mikroorganismen verursacht werden. Al s Beweis für sein\nArgument infizierte Pasteur verschiedene Tiere mit Bak terien und unter-\nsuchte ihre Todesursache im Vergleich mit nicht infiz ierten Kontrolltieren.\nJa, er bewies – ausgehend von einer Impfung, die di e Leistungsfähigkeit des\nImmunsystems und des probiotischen Systems übersteig t –, dass Bakterien\nin die Pathologie vieler Krankheiten mit hineinspiele n.\nDoch dabei übersah er ein entscheidendes Element der Gleichung.\nUnser gesamter Planet ist mit ansteckenden Mikroorganismen überzogen\nin Zahlen, die sich jeder Berechnung entziehen. Auch in jedem menschli-\nchen Körper befinden sich Billionen Mikroorganismen. Wenn also die\näußere und die innere Welt voll Bakterien sind, warum sind wir dann\nnicht alle die ganze Zeit krank und infiziert? Wie können einige von uns\ngesund sein bei so vielen Bakterien ringsum? Und wie können die Men-\nschen diesen massiven Bakterienbefall schon so viele Jahrtausende über-\nleben?Mikroben in jedem Mund\n17Erkrankung\nArthritis\nAlzheimerVermutete Mikroorganismen\nSalmonella enteritidis\nScedosporium prolificans\nSerratia fonticola\nSphingomonas paucimobilis\nStaphylococcus aureus\nStaphylococcus lugdunensis\nStreptococcus agalactiae\nStreptococcus equisimilis\nStreptococcus pneumoniae\nStreptococcus pyogenes\nStreptococcus uberis\nTannerella forsythensis\nTreponema pallidum\nVibrio vulnificus\nYersinia enterocolitica\nChlamydia pneumoniae\nBornavirus\nHelicobacter pylori\nSpirochäten\nHerpes simplex I\nPicornavirusadams_parodontose_1.qxp_vak  10.07.18  11:55  Seite 17Die Mikrobiologen Antoine Bechamp und Claude Bernard, Zeit -\ngenossen Pasteurs, widersprachen dessen Keimtheorie. Sie argumentier-\nten, der entscheidende Faktor einer Krankheit sei nicht der Mikro -\norganismus, sondern das Feld oder das Milieu im Körper. Bechamp und\nBernard postulierten, diejenigen, die krank würden, hätten ein ge -\nschwächtes und gefährdetes Immunsystem.\nAnders ausgedrückt, ein gesunder Körper mit einem starken Immun-\nsystem und gesunden probiotischen Bakterien wirkt mit signifikant höhe-\nrer Wahrscheinlichkeit ansteckenden Bakterien entgegen und überwindet\nsie.\nWir können die Feldtheorie recht einfach bestätigen: Beim Ausbruch\nvon Pandemien und lebensmittelbedingten Krankheiten erkranken nicht\nalle Menschen und sterben, sondern manchmal nur einige wenige – tat-\nsächlich können aber Tausende, sogar Hunderttausende mit dem anste-\nckenden Erreger in Kontakt kommen.\nJa, in vielen Lebensmitteln befinden sich neben zahlreichen anderen\nMikroorganismen Escherichia coli und Salmonella sp. und machen die\nMenschen nicht krank. Die meisten Menschen können ein Krankenhaus\nvoll infizierter Patienten betreten und bleiben gesund. Ein paar bedau-\nernswerte Besucher können jedoch schwer erkranken. Warum sie und\nwarum nicht alle?\nUnglücklicherweise setzte sich Pasteurs Keimtheorie durch und der\nNimbus der Antibiotika und so vieler anderer pharmazeutischer Wunder-\nmittel hat sich über das letzte Jahrhundert hinaus gehalten. Zwar haben\nviele dieser Medikamente Millionen Menschen geholfen, Infektionen zu\nüberwinden (nachdem sich ihr Immunsystem erholt hatte), doch die\nübermäßige Verschreibung von Antibiotika und anderen Medikamenten\nhat auch probiotische Bakterien zerstört und zahlreiche Super-Erreger,\nalso multiresistente Erreger, entstehen lassen, die gefährlicher sind als frü-\nhere Arten. Mit anderen Worten, die Lösungen der Keimtheorie haben\ndie Infektionsraten insgesamt keineswegs gestoppt. In Wirklichkeit haben\nsie unzählige stärkere und resistentere Mikroorganismen entstehen las-\nsen.Nie mehr Parodontose und Karies!\n18adams_parodontose_1.qxp_vak  10.07.18  11:55  Seite 18", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}