{"title": "PDF", "author": "PDF", "url": "https://www.rheumapraxiskiel.de/files/downloads/pdf/Rheumatoide-Arthritis/Rheuma-und-Kortison.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Dr. P. Harten   Sophienblatt 1   24103 Kiel  \nwww.rheumapraxiskiel.de  \n \n \n \nNiedrig dosiertes Kortison hilft Rheuma -Patienten \nschnell  \nKombination von Basismedikamenten und Kortison (Prednisolon) bei früher \nRheumatoider Arthritis / Kortison wirkt bereits nach wenigen Tagen  \nFRANKFURT AM MAIN (hub). Glukokortikoide (auch „Kortison “ genannt) sind in der \nTherapie von Patienten mit Rheumatoider Arthritis (RA) unverzichtbar. Sie wirken sofort \nund überbrücken so die Zeit, bis die Wirkung der Basistherapeutika einsetzt. \nUnerwünschte Wirkungen werden aber häufig überschätzt - von Kollegen  und Patienten.  \n\"Kortikoide verringern Schwellungen und die systemische Entzündung, und sie verhindern \nZerstörungen der Gelenke\". Das sagte Professor Lars Köhler, niedergelassener Rheumatologe aus \nHannover, bei einer Veranstaltung in Frankfurt am Main.  \n\"Und das Wichtigste: Die Wirkung tritt bereits am nächsten Tag ein.\" Köhler riet, die Kollegen \nsollten den diffusen Ängsten der Patienten vor Kortikoiden offensiv begegnen. Drei Argumente \nseien entscheidend: Die schnelle Wirkung, der positive Effekt auf die Progression im \nRöntgenbefund und die Verträglichkeit.  \n\"Unerwünschte Wirkungen treten meist nur bei einer Hochdosistherapie auf\", so Köhler. \nHypertonie, Psychosen oder Osteonekrosen werden bei niedrig dosierter Kortison -Therapie von bis \nzu 7,5 mg/Tag Predni solon - wie bei RA üblich - auch langfristig nicht beobachtet.  \nIn Bezug auf ein mögliches Osteoporose -Risiko wies Köhler auf die Leitlinien des Dachverbands \ndeutschsprachiger wissenschaftlicher Gesellschaften für Osteologie (DVO) hin: Dort wird zur \nProphy laxe einer Osteoporose ab 7,5 mg/Tag Prednisolon die Einnahme von Kalzium und Vitamin D \nempfohlen. \"In den USA wird zur Osteoporose -Prophylaxe bereits ab 5 mg pro Tag geraten\", so \nKöhler.  \nEine Analyse von 15 Studien habe ergeben, daß eine niedrig dosierte Therapie mit bis zu 7,5 \nmg/Tag Prednisolon die röntgenologische Progression der Rheumatoiden Arthritis verhindert, so Dr. \nSiegfried Wassenberg vom Evangelischen Fachkrankenhaus in Ratingen.  \nDies könne er mit einer eigenen Studie bestätigen: Nach einem Jah r Basistherapie plus 5 mg \nPrednisolon pro Tag oder plus Placebo schnitten die etwa 80 Patienten im Steroidarm besser ab als \njene mit Placebo. Nach zwei Jahren Therapie wurden die Unterschiede zwischen den beiden \nGruppen geringer. Beurteilt wurde, wie beric htet, nach dem Ratingen -Score, dem der \nRöntgenbefund von 38 Gelenken zugrunde liegt (Arthritis&Rheumatism 52, 2005, 3371).  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}