{"title": "PDF", "author": "PDF", "url": "https://www.bdh-online.de/wp-content/uploads/2022/07/UH_2022_Flyer_Lueneburg_8Seiter_DINlang_220725-web.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Die Veranstaltung wird im Rahmen des Fortbildungs-\nzertifikates für Heilpraktiker (Hrsg. BDH) anerkannt \nund mit 7 Punkten bewertet.\nVeranstaltungsort:\nDie Ritterakademie\nAm Graalwall 12\n21335 Lüneburg\nmax.\n7 Punkte \npro Tag\nBund Deutscher Heilpraktiker e.V.\nSüdstraße 12 c \n48231 Warendorf\nAnsprechpartnerin: Monika Kral\n02581 - 78 48 216\n02581 - 61 50 8\nveranstaltungen@bdh-online.de\n          \nwww.bdh-online.deUpdate Heilpraxis\nFortbildung. Erfahrung. Austausch.\n10. September 2022 \nLüneburg · Die RitterakademieBitte Seite abtrennen und zurückschicken oder faxen an: + 49 (0) 2581 61 508 Absender\nVor - & Nachname\nStraße\nPLZ / Ort\nTelefon\nE-MailBund Deutscher Heilpraktiker e.V.\nSüdstraße 12 c\n48231 WarendorfBund Deutscher Heilpraktiker\n© Dieter – AdobeStock.comReferent: HP Siegfried Kämper\n 17:25 – 18:00 Uhr | 35 Min\nMit freundlicher Unterstützung des BDH\nFür jeden Veranstaltungsort bietet der BDH exklusiv für die jeweiligen Teilnehmer \neinen auf das Programm abgestimmten Abrechnungsbeitrag an. Nutzen Sie die \nMöglichkeit für individuelle Abrechnungsfragen in entspannter Atmosphäre und \nden Raum für Diskussionen aktueller berufspolitischer Themen. Ebenfalls im Ein -\ntrittspreis inbegriffen ist die Teilnahme an einem übergreifenden, mehrstündigen \nAbrechnungswebinar von Siegfried Kämper am Ende der Fortbildungsreihe am \n5. November 2022.\nZusammenfassung, Diskussion und Verabschiedung \n18:00 – 18:30 Uhr | 30 MinutenKlärung von Abrechnungsfragen und\naktuelle berufspolitische ThemenEXTRA:  Abrechnungsspezial und Berufspolitik\nDas zentrale Informationsangebot für Ihre Patienten, Branchen-\nvertreter, Medien und Politik\n/bunddeutscherheilpraktiker /Heilpraktikerkanal\nAls wichtiger Faktor in einem patientenorientierten Gesundheitssystem leis-\nten die Heilpraktikerinnen und Heilpraktiker in Deutschland einen wesentli-\nchen Beitrag zur Volksgesundheit und engagieren sich stark für präventive \nMaßnahmen sowie für eine hohe Qualität in der Berufsausübung. Zu dieser und \nzu weiteren zentralen Positionen erhalten Branchenvertreter über Heilprakti-\nkerFakten wesentliche Inhalte und Argumentationen, die sie in der Diskussion \nverwenden können. \nHier werden aktuelle Fragestellungen rund um das Heilpraktikerwesen und \ndie Komplementärmedizin in Deutschland besprochen. Mit einem ausgewo -\ngenen Mix aus News und Hintergründen trägt der Dienst zu einer sachlichen \nöffentlichen Diskussion bei. Besuchen oder folgen Sie uns auf:\nwww.heilpraktiker-fakten.de \nwww.facebook.com/HeilpraktikerFakten7die Pandemie hat einmal mehr gezeigt, wie wichtig die Gesundheit des \nMenschen ist und wie fragil dieser Zustand auch sein kann. Für uns als be -\ngleitende Therapeutinnen und Therapeuten muss es daher Ansporn und \nVerpflichtung gleichermaßen sein, die bestmögliche Betreuung unserer Pa-\ntientinnen und Patienten zu gewährleisten. Die Basis für die Erfüllung dieser \nverantwortungsvollen Aufgabe bilden dabei Wissen und Erfahrung. \n„Update Heilpraxis“ – Fortbildung. Erfahrung. Austausch \nDer Name unserer Fortbildungsreihe ist Programm: Erfahrene Referen-\ntinnen und Referenten bieten Ihnen am 10. September in Lüneburg ein \n„Wissens- Update“ für Ihre Praxis. Bewährte und neue Therapieansätze \nfür die unterschiedlichsten Indikationen werden anhand von konkreten \nFragestellungen vorgestellt und ihre direkte praktische Umsetzung auf-\ngezeigt. Der persönliche Austausch mit den Kolleginnen und Kollegen vor \nOrt über die eigenen Erfahrungen und Fragestellungen zu den Themen \nfestigt das (neu) Erlernte, motiviert und rundet den persönlichen Gewinn \neiner solchen Fortbildung zusätzlich ab. Eingeplante Diskussionszeiten \nund ein Moderator sollen diesen Austausch dabei aktiv fördern.\nZusätzliches Highlight: Abrechnungsbeitrag ist inklusive\nAuch in diesem Jahr ergänzen Beiträge zur Abrechnung das Programm \nder Fortbildungsreihe „Update Heilpraxis“ . Im Rahmen eines etwa halb -\nstündigen Abrechnungsbeitrags widmet sich Heilpraktiker Siegfried \nKämper am Nachmittag konkret den in Lüneburg vorgestellten Therapie -\nansätzen und gibt praktische Tipps zu ihrer Abrechnung mit Raum für Ihre \nindividuellen Fragen und auch für berufspolitische Themen. Ebenfalls im \nEintrittspreis inbegriffen ist die Teilnahme an einem übergreifenden, \nmehrstündigen Abrechnungswebinar von Siegfried Kämper am Ende \nder Fortbildungsreihe am 5. November 2022.\nWir haben viel vor – seien Sie dabei! Wir freuen uns auf Sie.\nHerzliche Grüße\nIhr\nUlrich Sümper | Präsident BDHLiebe Kolleginnen \nund Kollegen,\nliebe Berufsanwärterinnen \nund Berufsanwärter,\nReferentin: Dr. Kirsten Beurer\n 09:15 – 10:15 Uhr | 60 Min \nMit freundlicher Unterstützung von Pharma Nord\nMitochondrien sind nicht nur die „Kraftwerke“ der Zellen, sondern haben auch \nwichtige regulatorische Funktionen. Störungen der Mitochondrienfunktion \nführen zuerst zu unspezifischen Krankheitszeichen und später zu chronischen \nErkrankungen. In dem Vortrag werden Ursachen einer Mitochondriopathie und \nStrategien zu Diagnose und Behandlung erörtert.Leiden ohne Diagnose – die  erworbene \nMitochondriopathie1\nReferentin: HP Nicola Gruber\n 10:35 – 11:35 Uhr | 60 Min\nMit freundlicher Unterstützung von Repha\nDem Organ Darm wird eine zentrale Rolle bei der Gesunderhaltung von Immun -\nsystem, inneren Organen, dem Gehirn und der Psyche zugeschrieben. Funktio -\nnelle Störungen des Darms nehmen jedoch stark zu. Therapiehindernis ist oft der \nbereits eingetretene Funktionsverlust der Darmbarriere und deren Inflammation. \nDie Stabilisierung der Darmepithelzellen ermöglicht es, die symbiotische Bezie -\nhung zwischen der Darmmikrobiota und dem Wirt wiederherzustellen.Erfolgskonzept individuelle  \nDarmsanierung2\nKaffeepause 10:15 Uhr – 10:35 Uhr | 20 MinHiermit melde ich mich verbindlich zur Veranstaltung \nin Lüneburg am 10.09.2022 an.Anmeldung \nDatum, UnterschriftReferentin: Dr. med. vet. Gabriele Steinmetz\n 11:45 – 12:45 Uhr | 60 Min \nMit freundlicher Unterstützung der DHUHomöopathie und Schüßler-Salze bei An-\ntriebsschwäche & Erschöpfungssyndrom3\nDas postvirale Erschöpfungssyndrom ist nicht erst seit Corona bekannt, doch \nseit der Pandemie sind immer mehr Menschen davon betroffen. Die Patienten \nleiden unter Erschöpfung, Antriebslosigkeit, Konzentrations- und Schlafstö -\nrung. In diesem Vortrag werden Ihnen wichtige homöopathische Mittel und \nSchüßler-Salze vorgestellt, welche zu einer deutlichen Verringerung der Dauer \nund Ausprägung der postviralen Beschwerden verhelfen können.Mittagspause 12:45 Uhr – 13:45 Uhr | 60 Min Ankommen und anmelden  09:00 – 09:15 Uhr\nKaffeepause 15:55 Uhr – 16:15 Uhr | 20 MinReferentin: HP Nicola von Rheden\n 13:45 – 14:45 Uhr | 60 Min \nMit freundlicher Unterstützung von Regenaplex\nHinter der Diagnose Schilddrüsenunterfunktion verbirgt sich oft eine Vielzahl von \nUrsachen und Symptomen. Wenn „Krankheit ein Heilbestreben des Körpers ist“ , was \nbringt dann dieses kleine Organ aus dem Takt? Wie erkennen wir es und was können \nwir tun? Die Referentin gibt praxisbewährte Tipps zum Thema Diagnostik und Ernäh -\nrung und sie zeigt naturheilkundliche Behandlungsmöglichkeiten auf, um regulierend \nund unterstützend mit der REGENA-Therapie zum Wohle des Patienten zu arbeiten.Die Schilddrüse – Unser Taktgeber  \nim Stoffwechsel4\nReferent: HP Siegfried Kämper\n 16:15 – 17:15 Uhr | 60 Min \nMit freundlicher Unterstützung von Laves\nErkrankungen im Darm können zu intestinalen und extraintestinalen Manifestatio -\nnen führen. Dazu gehören Erkrankungen wie Nahrungsmittelunverträglichkeiten, \nAllergien, Harnwegsinfekte und Vaginalmykosen bis hin zu Infektanfälligkeit oder \nDepression. Störungen der Darmschleimhaut und der Darmmikrobiota sollten als \nAuslöser in Betracht gezogen werden und ein Ansatzpunkt der Therapie sein.Gesundheit beginnt im Darm6\nReferent: HP Johannes Aaron Seidler\n 14:55 – 15:55 Uhr | 60 Min\nMit freundlicher Unterstützung von Dr. Niedermaier Pharma\nEs bestehen allgemein unterschiedliche Einschätzungen und Einstellungen \nzum Thema „Corona-Infektion“ , etwa hinsichtlich der Frage nach den Schutz-\nmaßnahmen oder den Impfungen. Grundlegend ist die Frage, welche thera-\npeutischen Maßnahmen bei viralen Infektionen wirklich hilfreich sind. Was ist \nmit der Meldepflicht? Und ganz praktisch: Was sind die wichtigsten Laborpara-\nmeter zur Beurteilung eines gut funktionierenden Immunsystems?Corona endlos?5Meine Anmeldung erfolgt als:\nBDH-Mitglied  Nicht BDH-Mitglied\n  35,00 €    45,00 €  \nIch buche das Mittagessen für  Person(en) à 14,50 €\nAllgemeine Geschäftsbedingungen \nTeilnahmeberechtigt sind Heilpraktikerinnen, Heilpraktiker, Heilpraktikeranwärterinnen \nund Heilpraktikeranwärter sowie Angehörige anderer Heilberufe. Die Anmeldungen wer-\nden in der Reihenfolge des Eingangs bearbeitet. Sie erhalten von uns eine Anmeldebestäti-\ngung mit Rechnung. Programm, Themen und Referentinnen und Referenten entsprechen \ndem Stand bei Drucklegung. Der Veranstalter behält sich Programmänderungen, Verle-\ngung oder Absage aus dringendem Anlass vor. Dies gilt insbesondere für behördliche Ver-\nfügungen, z.B. zur Eindämmung der COVID 19 Pandemie, die die Durchführung der Ver-\nanstaltung, auch aus wirtschaftlichen Gründen, stark behindern oder unmöglich machen. \nDie Entscheidung über die Absage der Veranstaltung trifft, ohne Begründungspflicht, das \nPräsidium des Veranstalters. Daraus entsteht kein Anspruch auf Schadensersatz.\nWir speichern Ihre Daten zur Abrechnung und Verwaltung Ihrer Teilnahme an unserer \nFortbildungsveranstaltung. Sie können jederzeit widerrufen. Erfahren Sie mehr über unsere \nDatenschutzmaßnahmen unter www.bdh-online.de \nDie Teilnahmegebühr ist bis 2 Wochen vor Beginn der Veranstaltung zu überweisen. Bei \neiner Stornierung Ihrerseits bis vier Wochen vor Beginn der Veranstaltung erhalten Sie \n100% der Teilnahmegebühr erstattet. Bei einer Stornierung bis 14 Tage vor Veranstal-\ntungsbeginn erfolgt eine Erstattung von 50%. Danach oder ohne Absage werden 100 % \nder Seminargebühr fällig. Die Seminarteilnahme ist an eine Ersatzperson übertragbar. Die \nallgemeinen Bedingungen und die Informationen zum Datenschutz habe ich gelesen und \nerkenne sie mit meiner Unterschrift an. Bitte senden Sie mir Informationsmaterial über den BDH.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}