{"title": "Wahlmodule", "author": "Uni Witten; Herdecke", "url": "https://www.uni-wh.de/igim/inhalte-und-programm/wahlmodule/", "hostname": "uni-wh.de", "description": "Wahlmodule: (Zahn-)Medizin, Pflege, Psychologie, Wirtschaft oder Kultur an der Uni Witten/Herdecke studieren - interdisziplinär, praxisnah und sozialverträglich.", "sitename": "Thomas Schnabel, GiraCom 2016 - im Auftrag von ARTFACT", "date": "2023-09-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Universität Witten/Herdecke ist durch das NRW-Wissenschaftsministerium unbefristet staatlich anerkannt und wird – sowohl als Institution wie auch für ihre einzelnen Studiengänge – regelmäßig akkreditiert durch:\nDie Wahlmodule werden im Rahmen der regelmäßig stattfindenden\n[Kolloquien](https://www.uni-wh.de/igim/inhalte-und-programm/) angeboten. Für den erfolgreichen Abschluss des Graduiertenkollegs ist die Teilnahme an vier frei wählbaren Wahlmodulen verbindlich.\nDozenten: Prof. Dr. med. Friedrich Edelhäuser, Prof. Dr. med. David Martin\nOrt: Online/Präsenz: beides möglich\nDauer: 4 Stunden\nOnline: Vorausgesetzt werden ein stabiler Internetzugang, ein Laptop/PC sowie Kamera und Mikrofon.\nDie Anthroposophische Medizin (AM) wird der Integrativen Medizin zugeordnet. Begründet von Dr. Rudolf Steiner und Dr. Ita Wegman beinhaltet sie ein umfassendes Konzept von Krankheit, Therapie und Heilung. In der AM wird die körperliche, seelische und spirituelle Dimension des Menschen in die Diagnose und das daraus resultierende Therapiekonzept einbezogen. Die Therapien können so individuell auf die Bedürfnisse des/der Patient:in abgestimmt werden. Zu den bekanntesten und wissenschaftlich gut untersuchten Therapien gehören Musik- und Kunsttherapie, Eurythmie und rhythmische Massagen sowie viele phytotherapeutische und homöopathische Einzel – und Kombinationsmittel.\nInhalte\nIn diesem Modul wird die zugrundeliegende Medizintheorie der AM vorgestellt. Ein Schwerpunkt liegt dabei auf der praktischen Anwendbarkeit der verschiedenen Therapien sowie auf der dazugehörigen wissenschaftlichen Evidenz.\nProf. Dr. med. Friedrich Edelhäuser ist Neurologe. Er leitet am Gemeinschaftskrankenhaus Herdecke die Abteilung für neurologische Frührehabilitation und mit Diethard Tauschel und Christian Scheffer und vielen weiteren Kolleginnen und Kollegen das Integrierte Begleitstudium Anthroposophische Medízin an der Universität Witten/Herdecke. Neben seinem Medizinstudium hat er auch eine Zeit lang Philosophie studiert. Ihn begeistern Fragen der Erkenntnis- und Wissenschaftstheorie.\nProf. Dr. med. David Martin ist Kinder- und Jugendarzt, Endokrinologe, Diabetologe und Onkologe, Leiter des Instituts für Integrative Medizin und Lehrstuhlinhaber des Gerhard Kienle Lehrstuhls für Medizintheorie, Integrative und Anthroposophische Medizin der Universität Witten/Herdecke.\nDozentin: Dr. Bettina Berger\nOrt: Online/Präsenz: beides möglich\nDauer: 4 Stunden\nOnline: Vorausgesetzt werden ein stabiler Internetzugang, ein Laptop/PC sowie Kamera und Mikrofon.\nStichworte: Biographieforschung, qualitative Forschung, Einzelfallforschung, Anthroposophische Medizin, Rubikon\nDie Biographie ist für jeden von uns der zentrale Ausdruck der Individualisierung mit dem Ziel der Autogenese (Selbstwerdung). Die individuelle Entwicklung als Dimension der Integrativen Medizin ist bislang als eigenständige Dimension nicht adressiert. Die Biographieforschung hat nur einen sehr engen Raum in der Forschung gefunden und bleibt einer sehr kleinen soziologischen Sektion vorbehalten. Im anthroposophischen Verständnis ist die Biographiearbeit etabliert. Anliegen dieses Wahlmodules ist es, einen Zugang zu Biographiearbeit und Biographieforschung als eigenständigen Ansatz in der qualitativen Forschung zu erarbeiten und für gesundheitsförderliche Fragestellungen nutzbar zu machen. Wie wird die Biographie überhaupt in unserer wissenschaftlichen Landschaft fassbar gemacht? Warum ist sie für die Forschung im Bereich der individualisierten Medizin so bedeutsam? Was haben anthroposophische Biographiearbeit und Biographieforschung gemeinsam? Einigen biographisch relevanten, vulnerablen Phasen (mittlere Kindheit) wollen wir uns annähern und sie fassbar machen.\nInhalte\n● Biographieforschung versus Biographiearbeit\n● Integrative Einzelfallstudie – welche Designe gibt es?\n● Biographie als zentrales Ausdrucksvermögen des Individuellen\n● Biographieforschung in verschiedenen Indikationsbereichen (z.B. Epilepsie, Diabetologie)\n● Biographiearbeit und vulnerable Phasen (Rubikon)\nMethoden\nEs wird einen theoretischen Überblick über die biographische Dimension und die Forschung in diesem Bereich geben. Einige Beispiele für Biographieforschung werden vorgestellt und besprochen.\nAm Beispiel der Forschung zur mittleren Kindheit (Rubikon) nähern wir uns über unsere eigenen Erfahrungen und den hierzu vorliegenden Forschungsergebnissen dem gesundheitsförderlichen Potential einer entwicklungsbezogenen Perspektive in Abgrenzung von einer pathologischen Perspektive an.\nDr. phil. Bettina Berger ist Kultur- und Gesundheitswissenschaftlerin und arbeitet seit Jahren in der qualitativen und integrativmedizinischen Forschung, derzeit mit dem Schwerpunkt der Typ 1 Diabetologie.\nDozentin/Dozent: Dr. Anna-Lena Lumma, Prof. Dr. Ulrich Weger\nOrt: Präsenz\nDauer: 4 Stunden\nStichworte: Systematische Introspektion, Selbstbeobachtung, Erste-Person-Methoden, Mikro-Phänomenologie\nFür die Untersuchung psychologischer Zustände werden mitunter häufig Fragebögen oder Interviewmethoden verwendet, welche die Inhaltsebene eines psychologischen Zustandes erfassen. Beispielsweise werden Fragebögen genutzt, um den Inhalt eines Stresserlebnisses zu untersuchen. Doch wie genau bahnt sich ein Stresserleben an, wie verläuft es und wie genau weiß man, dass das Stresserlebnis vorüber ist? Das Erfassen dieser prozesshaften Ebene der Struktur von psychologischen Erlebnissen ist insbesondere auch in der medizinischen Forschung wichtig, um sinnvolle Beziehungen zwischen psychologischen und physiologischen Daten herzustellen. Um die prozesshafte Ebene von psychologischen Zuständen zu untersuchen, bedarf es geeigneter psychologischer Messinstrumente, welche den zeitlichen Verlauf und die Struktur des konkreten Erlebens erfassen können.\nFür die Erfassung der prozesshaften Ebene von psychologischen Erlebnissen bietet die Erste-Person-Forschung ein Spektrum an verschiedenen methodischen Ansätzen. In diesem Wahlmodul werden wir einen Einblick über das Feld der Erste-Person-Forschung bekommen und verschiedene methodische Ansätze kennenlernen. Ein besonderer Fokus wird dabei auf die systematische Introspektion und die Methode der Mikro-Phänomenologie gelegt. Weiterhin werden die teilnehmenden Personen auch eingeladen eigene Erfahrungen mit den Methoden zu sammeln, um somit auch die Bandbreite ihrer eigenen phänomenologischen Erlebnisdimensionen kennenzulernen. Beispielsweise werden eigene Erste-Person-Erfahrung bei einem gemeinsamen Spaziergang in der Natur exploriert. Weiterhin wird auch der Anwendungsbezug der Erste-Person-Forschung für medizinische Fragstellungen erörtert.\nInhalte\n● Überblick über verschiedene Erste-Person-Methoden\n● Systematische Introspektion\n● Mikro-Phänomenologie\nMethoden\nEs wird ein allgemeiner Überblick verschiedener Erste-Person-Methoden gegeben. Mit Beispielen und Übungen zur Selbsterfahrung werden die Methoden der systematischen Introspektion und Mikro-Phänomenologie genauer nachvollziehbar und erlebbar gemacht. Anwendungsmöglichkeiten der verschiedenen Erste-Person-Methoden werden für den medizinischen Kontext beleuchtet.\nDr. rer. nat. Anna-Lena Lumma ist Kognitionswissenschaftlerin und arbeitet aktuell zum Thema Mediation und Erste-Person-Forschung.\nProf. Ulrich Weger ist Psychologe und erforscht seit Jahren verschiedene psychologische Phänomene mit systematischer Introspektion.\nDozentin: Dr. Silke Lange\nOrt: Online/Präsenz: beides möglich\nDauer: 4 Stunden\nPräsenz: Vorausgesetzt wird ein Laptop mit Excel.\nOnline: Vorausgesetzt werden ein stabiler Internetzugang, ein Laptop/PC mit Excel, sowie Kamera und Mikrofon.\nSie haben Ihre Daten bereits erhoben und möchten Sie gerne in Excel eingeben, haben aber bisher keine Erfahrung mit der Software. Wie macht man das am besten, wenn die Daten zur Analyse später in einer Statistiksoftware eingelesen werden sollen? Auf was muss man dabei achten? Kann man seine Analyse auch in Excel machen? Welche Möglichkeiten der Auswertung bietet Excel selbst? Und viel grundlegender: was sind eigentlich Zellbezüge? Und wie berechnet man etwas mit Excel? Dieses Modul ermöglicht Ihnen einen leichten Einstieg in die Software.\nSie erlangen grundlegende Fertigkeiten in Excel und lernen einfache Analysen zu rechnen und Graphiken zu erstellen.\nInhalte\n● Struktur der Software\n● Zellen und Zellbezüge\n● einfache Auswertungen\n● Graphiken\n● weiterführende Tipps und Tricks\nMethoden\nDie vermittelten Inhalte werden in praktischen Übungen gefestigt und abschließend reflektiert. Wenn vorhanden, werden konkrete Fragen bzgl. der Anwendung der Software in der Gruppe besprochen und beantwortet.\nDr. rer. medic. Silke Lange ist Diplom-Statistikerin und verfügt über jahrzehntelange Erfahrung in der statistischen Begleitung medizinischer Forschung.\nDozent: Prof. Dr. med. Arndt Büssing\nOrt: Online/Präsenz: beides möglich\nDauer: 4 Stunden\nOnline: Vorausgesetzt werden ein stabiler Internetzugang, ein Laptop/PC sowie Kamera und Mikrofon.\nFür Ihr Forschungsprojekt möchten Sie empirische Daten erheben, aber für ihre Fragestellung gibt es keine geeigneten Fragebogeninstrumente – oder sie sind für Ihr Anliegen nicht passend oder Wesentliches fehlt. Dann wird eben ein eigener Fragebogen konstruiert – aber wie? Denn dieser muss auch bedeutungsvoll, valide und reliabel sein: Er muss verlässliche Messgütekriterien haben.\nIn diesem Modul lernen Sie die Grundzüge der Fragebogenkonstruktion kennen. Ausgehend von etablierten Instrumenten bis hin zu neuen, die spezifische Fragestellungen aus dem Bereich der Integrativen Medizin verfolgen.\nZiel ist es, einen ersten eigenen Fragebogen zu entwerfen und diesen in der Gruppe zu diskutieren (Augenscheinvalidität).\nInhalte\n● Meinungsumfrage (Opinion Poll) versus Intensität einer Merkmalsausprägung\n● Methodik einer Quer- und Längsschnittbefragung\n● Übersicht über Testgütekriterien\n● Multidimensionalität von Fragebögen: Prinzipien einer Faktorenanalyse\n● Item- und Skalen-Konstruktion\n● Umgang mit Freitextantworten\n● Scoring-Beispiele\n● Praktische Vorgehensweisen\nMethoden\nDie vermittelten Inhalte werden für die Entwicklung eines ersten eigenen Fragebogens genutzt, der dann in der Gruppe diskutiert wird. Wenn vorhanden, können bereits eigene Entwürfe mitgebracht und weiter ausgearbeitet werden.\nProf. Dr. med. Arndt Büssing ist Professor für Lebensqualität, Spiritualität und Coping an der Universität Witten/Herdecke mit reicher Publikationserfahrung (258 Fachartikel in Peer Reviewed Journals, 65 Artikel in anderen Journals, 95 Buchbeiträge, 15 Fachbücher und 5 weitere Bücher). Er ist Gutachter für diverse Fachjournals, Mitherausgeber der Deutschen Zeitschrift für Onkologie, Editor-in-Chief des Journals Religions sowie im Editorial Board der Fachzeitschriften Forschende Komplementärmedizin / Research in Complementary Medicine, Spiritual Care und Journal for the Study of Spirituality.\nDozentin: Dr. Bettina Berger\nOrt: Online/Präsenz: beides möglich\nDauer: 4 Stunden\nOnline: Vorausgesetzt werden ein stabiler Internetzugang, ein Laptop/PC sowie Kamera und Mikrofon.\nStichworte: Integrative Typ 1 Diabetologie, Autoimmunerkrankungen, Komplexe Intervention. Anthroposophische Medizin\nWarum gibt es so wenige Angebote im Bereich der Integrativen Medizin für Menschen mit Typ 1 Diabetes? Was sind die besonderen Herausforderungen? Welche Verfahren der Integrativen Medizin können für Menschen mit Typ 1 Diabetes hilfreich sein? Wie ist der Stand der Forschung dazu? Gibt es eine Psychosomatik des Typ 1 Diabetes? Was könnte helfen und was nicht? Was wäre die Zielsetzung, wenn man hier Interventionen konzipiert?\nInhalte\n● Integrative Medizin und T1D- Stand der Forschung\n● Patientenbedarfe – wie kann man die erheben?\n● Methoden zur Einbeziehung von Patient:innen in die Forschung\n● Was unterschiedet Kinder- und Jugendliche von Erwachsenen mit T1D und LADA-Diabetikern?\n● Von der Curriculumsentwicklung zum Coaching – Gemeinsamkeiten, Unterschiede, Stand der Forschung\n● Fasten und Ketogene Diät bei Typ 1 Diabetes - Möglichkeiten und Grenzen\n● Registerstudie versus Interventionsstudie\n● Traumainduzierter Typ 1 Diabetes, gibt es das? Welche Interventionen wären denkbar?\nMethoden\nWir arbeiten in diesem Wahlmodul gemeinsam an der Entwicklung von Studiendesignen für komplexe Interventionen und verweisen dabei auf dieHerausforderung bei deren Entwicklung und Evaluation. Was sind und wie realisiert man Machbarkeitsstudien?\nDr. phil. Bettina Berger ist Kultur- und Gesundheitswissenschaftlerin und arbeitet seit Jahren in der qualitativen und integrativmedizinischen Forschung, derzeit mit dem Schwerpunkt der Typ 1 Diabetologie.\nDozentin: Dr. Silke Lange\nOrt: Online/Präsenz: beides möglich\nDauer: 4 Stunden\nPräsenz: Vorausgesetzt wird ein Laptop mit SPSS.\nOnline: Vorausgesetzt werden ein stabiler Internetzugang, ein Laptop/PC mit SPSS, sowie Kamera und Mikrofon.\nSie kommen gut voran mit der Deskription Ihrer Daten und können einfache statistische Tests durchführen, z.B. einen Mann-Whitney-U Test oder einen t-Test. Ihre Forschungsfragen werden durch diese Analysen aber nicht umfassend beantwortet und Sie würden sich gern intensiver mit statistischen Methoden beschäftigen? Dieses Modul ermöglicht Ihnen den Einstieg in weiterführende Analysen.\nSie lernen komplexere Verfahren der Datenanalyse kennen, z.B. verschiedene Formen der multivariaten Analyse. Die konkreten Inhalte werden auf die Bedürfnisse der Teilnehmenden abgestimmt, die dazu vorab befragt werden. Vorstellbar sind z.B. die nachfolgend gelisteten Themen.\nInhalte\n● Viele viele viele p-Werte - das multiple Testproblem!\n● Multivariate Analysen - warum?\n● Lineare Regression\n● Logistische Regression\n● Diagnosestudien\n● Überlebenszeitanalysen\nMethoden\nDie vermittelten Inhalte werden in praktischen Übungen gefestigt und abschließend reflektiert. Wenn vorhanden, werden konkrete Fragen bzgl. der Datenauswertung der laufenden Forschungsprojekte in der Gruppe besprochen und beantwortet.\nDr. rer. medic. Silke Lange ist Diplom-Statistikerin und verfügt über jahrzehntelange Erfahrung in der statistischen Begleitung medizinischer Forschung.\nDozentin: Kirsten Hense-Handl\nOrt: Präsenz\nDauer: 4 Stunden\nTermine, die nächsten Abgaben, Alltagsverpflichtungen, alltägliche Blockaden (und sei es im Verkehr) - all das verdichtet sich und macht Stress. Im Umgang damit spielt Zeitmanagement eine große Rolle. Einen Zeitplan zu erstellen ist effizient und unwichtige Dinge werden wegrationalisiert. Diese verstandesorientierte Strategie greift jedoch nicht weit genug. In diesem Modul werden wir uns deshalb in einen kreativen Erfahrungsraum begeben, um nach den Energiequellen für Körper, Emotionen und Verstand zu forschen. Eine Verknüpfung mit malerischer Praxis erschließt zum einen die Dynamik, vermittelt uns ein konkretes Bild und ankert gleichzeitig die gewonnenen Erkenntnisse. Es geht dabei zentral um das eigene Wohlbefinden und darum, aus der gelassenen Gestimmtheit heraus sich zu konzentrieren auf einen fühlenden, denkenden und freien Umgang mit dem Flow und mit der Zeit.\nKirsten Hense-Handl ist bildende Künstlerin aus Berlin und vermittelt seit 30 Jahren ästhetische Praxis und Prozesse im Rahmen der Auseinandersetzung mit sich und anderen. Ihre Einsatzorte sind Bildungsinstitutionen und Unternehmen, die Themen Selbstführung, Teambildung und Werteorientierung.\nDie Universität Witten/Herdecke ist durch das NRW-Wissenschaftsministerium unbefristet staatlich anerkannt und wird – sowohl als Institution wie auch für ihre einzelnen Studiengänge – regelmäßig akkreditiert durch:", "language": null, "image": null, "pagetype": "article", "links": ["https://www.uni-wh.de/", "https://www.uni-wh.de/igim/das-graduiertenkolleg/", "", "https://www.uni-wh.de/igim/das-graduiertenkolleg/team/", "https://www.uni-wh.de/igim/das-graduiertenkolleg/aufgaben-und-ziele/", "https://www.uni-wh.de/igim/das-graduiertenkolleg/publikationen/", "https://www.uni-wh.de/igim/das-graduiertenkolleg/kontakt/", "https://www.uni-wh.de/igim/inhalte-und-programm/", "", "https://www.uni-wh.de/igim/inhalte-und-programm/fuer-wen/", "", "https://www.uni-wh.de/igim/inhalte-und-programm/fuer-wen/bewerbung/", "https://www.uni-wh.de/igim/inhalte-und-programm/basismodule/", "https://www.uni-wh.de/igim/inhalte-und-programm/wahlmodule/", "https://www.uni-wh.de/igim/inhalte-und-programm/aktuelle-forschungsprojekte/", "https://www.uni-wh.de/igim/netzwerk/", "", "https://www.uni-wh.de/igim/netzwerk/wissenschaftlicher-beirat/", "https://www.uni-wh.de/igim/netzwerk/ehemalige/", "https://www.uni-wh.de/igim/netzwerk/abgeschlossene-forschungsprojekte/", "https://www.uni-wh.de/igim/termine/", "/igim/", "https://www.uni-wh.de/igim/das-graduiertenkolleg/", "https://www.uni-wh.de/igim/inhalte-und-programm/", "https://www.uni-wh.de/igim/netzwerk/", "https://www.uni-wh.de/igim/termine/", "https://www.uni-wh.de/igim/", "https://www.uni-wh.de/igim/inhalte-und-programm/", "https://www.uni-wh.de/igim/inhalte-und-programm/", "https://www.instagram.com/uni_wittenherdecke/", "https://de-de.facebook.com/UniWH/", "https://www.youtube.com/user/universitywitten", "https://twitter.com/uniwh?lang=de", "https://de.linkedin.com/school/universit%C3%A4t-witten-herdecke/", "https://blog.uni-wh.de/", "mailto:Gayheart.Packson@uni-wh.de", "mailto:anneliese.aschheimer@uni-wh.de", "mailto:orson.connor@uni-wh.de", "mailto:thomas.taylor@uni-wh.de", "mailto:zacarias.zehender@uni-wh.de", "https://www.uni-wh.de/kontakt/", "https://www.uni-wh.de/anfahrt/", "https://www.uni-wh.de/studierende/", "https://intranet.uni-wh.de/arbeiten/angebote-und-informationen/informationen-fuer-mitarbeitende", "https://www.uni-wh.de/universitaet/alumni-management/", "https://www.uni-wh.de/universitaet/presse/", "https://www.uni-wh.de/universitaet/stellenangebote/", "https://www.uni-wh.de/universitaet/freunde-und-partner/", "https://www.uni-wh.de/uwh-international/start/", "https://blog.uni-wh.de/", "https://intranet.uni-wh.de/", "https://owa.uni-wh.de/", "https://moodle.uni-wh.de/", "https://www.uni-wh.de/datenschutz/", "https://www.uni-wh.de/impressum/", "https://www.uni-wh.de/datenschutz/?showOptIn=1", "/studium/infoangebote/infotag/", "/studium/infoangebote/schnupperangebote/schnuppertag-vor-ort/", "/studium/infoangebote/#online-infoveranstaltungen-studiengaenge", "/studium/infoangebote/messeauftritte/", "/studium/infoangebote/campusfuehrung/", "/studium/infoangebote/newsletter-fuer-studieninteressierte/", "/studium/infoangebote/studiengangbroschuere/", "/studium/infoangebote/studienberatung/", "/studium/uwh-live-erleben/chat/", "mailto:studium@uni-wh.de", "/studium/infoangebote/studienberatung/studienberatung-kontaktformular/"]}