{"title": "Medikamentöse Therapien", "author": null, "url": "https://immunologikum.de/de/therapie.html", "hostname": "immunologikum.de", "description": "Spezialisten für Rheumatologie • Therapie • Prednisolon • DMARD • Basistherapie • Methotrexat • Biologika • JAK-Hemmer • Prognose • Ende der Therapie ?", "sitename": "immunologikum.de", "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Medikamentöse Therapien\nDa es sich bei den entzündlich-rheumatischen Systemerkrankungen in den allermeisten Fällen um Autoimmunerkrankungen handelt, ist das bei weitem häufigste Therapiekonzept in der Rheumatologie eine Hemmung des Immunsystems durch Medikamente.\nDieses Therapieprinzip bedingt die Hauptnebenwirkung fast aller in der Rheumatologie eingesetzter Medikamente: Eine erhöhte Infektanfälligkeit. Unter den eingesetzten Medikamenten sind regelmäßige ärztliche Kontrollen und Blutkontrollen notwendig. Während die konventionelle Basistherapeutika und auch die biologischen Therapien Wochen bis Monate bis zum Wirkeintritt benötigen, tritt die Wirkung des Cortisons innerhalb von Stunden bis Tagen ein.\nCortison ist ein lebensnotwendiges Hormon, das der Körper selbst in der Nebennierenrinde herstellt. In hohen Dosen wirkt dieses Hormon stark entzündungshemmend.\nNachdem 1948 ein Cortison-Derivat erstmalig einem Patienten mit Rheumatoider Arthritis verabreicht wurde, war man zunächst der Meinung, die entzündlich rheumatischen Erkrankungen wären geheilt.\nIm Verlauf wurde jedoch festgestellt, dass Cortison-Präparate langfristig mit schwerwiegende Nebenwirkungen vergesellschaftet sind.\nDennoch spielt Cortison in der Rheumatologie auch heute noch eine herausragende Rolle. Cortison-Derivate wie Prednisolon sind in der Lage, innerhalb relativ kurzer Zeit positive, teilweise lebensrettende Effekte bei entzündlich rheumatischen Systemerkrankung zu erzielen. Bei vielen entzündlich-rheumatischen Systemerkrankungen gilt es Nutzen und Risiko der Cortison-Therapie abzuwägen. Eine andauernde Entzündung wie zum Beispiel durch entzündlich rheumatische Systemerkrankungen, können ebenfalls zu schwerwiegenden Folgeerscheinungen führen.\nDas Ausmaß der Nebenwirkungen ist, wie bei kaum einem anderen Medikament, abhängig von der Dosis und Dauer der Einnahme. Aus diesem Grund gilt es, die Cortison-Dosis möglichst gering zu halten und falls möglich, langfristig das Cortison zu beenden.\nDas am häufigsten eingesetzte Cortison in der Rheumatologie stellt Prednisolon aufgrund seines im Verhältnis besten Wirkungs-Nebenwirkungs-Profils dar. Mittel- bis langfristig sollte eine Prednisolon-Dosis von 7,5-5 mg/Tag nicht überschritten werden. Cortison sollte im Regelfall vor 8:00 Uhr morgens eingenommen werden, da sonst die Nebenwirkungsrate deutlich erhöht ist. Bis auf wenige Ausnahmen wird in Kombination mit Cortison eine Vitamin D Therapie empfohlen, um das Risiko einer Osteoporose unter Cortison zu minimieren.\nEine Cortison Therapie sollte nie ohne Rücksprache mit dem Arzt drastisch reduziert oder beendet werden, da Cortison ein lebenswichtiges körpereigenes Hormon darstellt, dessen Produktion durch die Einnahme von cortisonhaltigen Medikamenten gehemmt werden kann.\nZu den häufigsten Nebenwirkungen unter Cortison zählen:\nWährend bei den meisten anderen Medikamenten Nebenwirkungen nicht dosisabhängig sind, sind unter langfristiger zu hoher Cortisontherapie die meisten dargestellten Nebenwirkungen zu erwarten. Eine Dosis unterhalb der diese Nebenwirkungen nicht auftreten existiert nicht, sodass es zu jedem Zeitpunkt gilt, so wenig wie möglich Cortison einzunehmen. Um das Risiko von kortisonbedingten Nebenwirkungen zum Beispiel am Knochen zu reduzieren, wird allen Patienten parallel zur Kortisontherapie eine calciumreiche Ernährung und die Einnahme von Vitamin D empfohlen.\nEin Großteil der im Folgenden dargestellten Medikamente wirkt cortisoneinsparend, in einigen Fällen sogar cortisonersetzend.\nSynthetische oder auch konventionelle Basistherapeutika werden im englischen Sprachraum auch als DMARDs (Abkürzung für: disease modifying antirheumatic drugs) bezeichnet. Ziel dieser Medikamente ist eine Reduktion/Beendigung der entzündlichen Aktivität, eine Verlangsamung bzw. Verhinderung der Gelenkzerstörung und eine Reduktion des Cortisonbedarfes bzw. sogar ein Ersetzen des Cortisons.\nDie konventionellen Basistherapeutika haben als Gemeinsamkeit:\n- langfristige Wirkung\n- verzögerter Wirkeintritt (häufig 4-12 Wochen)\n- Reduktion der Entzündung\n- Verminderung des Bedarfes an Cortison\n- Verlangsamung oder Aufhalten der Gelenkzerstörung\n- Notwendigkeit regelmäßiger Laborkontrollen\nDas Therapieprinzip der Basistherapeutika ist vor dem Hintergrund der Autoimmunerkrankung eine Dämpfung bzw. Modulation des Immunsystems. Somit ist eine potenzielle Nebenwirkung der Basistherapeutika eine erhöhte Infektionsgefahr. Dennoch ist zweifelsfrei erwiesen, dass Patienten mit einer entzündlich rheumatischen Systemerkrankung in den meisten Fällen von einer adäquat durchgeführten Basistherapie profitieren. Insbesondere eine zu hohe Cortisontherapie führt zu einer deutlich höheren Infektionsgefahr als Basistherapeutika. Da die meisten Basistherapeutika auf die Zellteilung der weißen Blutkörperchen (Abwehrzellen) wirken, sind regelmäßige Laborkontrollen unter einer Basistherapie notwendig. Im Allgemeinen sind Impfungen unter den genannten Medikamenten möglich und werden sogar empfohlen. Eine Ausnahme bilden sogenannte Lebendimpfstoffe die im Erwachsenenalter jedoch nur selten Verwendung finden (z.B. Mumps, Masern, Röteln, Gelbfieber).\nZu den konventionellen Basistherapeutika gehören u.a.: Methotrexat, Leflunomid, Azathioprin, Sulfasalazin, Hydroxychloroquin, Cyclosporin A.\nMethotrexat (MTX) stellt das klassische Basistherapeutikum bei entzündlich rheumatischen Systemerkrankungen dar. Es existieren über 50 Jahre Erfahrungen mit diesem Medikament. Methotrexat ist ein Folsäure (Vitamin) Gegenspieler und bewirkt eine Hemmung der überschießenden Entzündungsreaktion.\nMethotrexat wird 1 x/Woche in Tablettenform oder als subkutane Injektion appliziert. 24 h nach Methotrexat-Applikation wird zur Minderung von Nebenwirkungen wie leichtem Haarausfall oder Schleimhautentzündungen Folsäure in Tablettenform eingenommen.\nVorteile der subkutanen Injektion sind die verbesserte Verträglichkeit sowie die bessere Wirksamkeit insbesondere bei höheren Dosen als 15 mg/Woche.\nDer Wirkeintritt von Methotrexat setzt ca. 4-8 Wochen nach Beginn ein. Eine endgültige Beurteilung der Wirkung ist erst nach 3 Monaten möglich.\nWie bei jedem Basistherapeutikum sind regelmäßige Laborkontrollen unter Methotrexat notwendig, um Veränderungen des Blutbildes und Leberwerterhöhungen frühzeitig zu erkennen.\nEine extrem seltene aber wichtige Nebenwirkung von Methotrexat stellt die „Methotrexat-Lungenentzündung“ dar. Hierbei handelt es sich um eine schwere Lungenentzündung aufgrund der Methotrexat-Therapie. Zeichen dieser Lungenentzündung sind schweres Krankheitsgefühl, Fieber, Luftnot und trockener Husten. Bei Auftreten dieser Symptome ist die Methotrexat-Medikation zu beenden.\nEine Schwangerschaft sollte während der Behandlung mit Methotrexat und in den ersten 3 Monaten nach Absetzen des Medikamentes sicher verhütet werden. Männer sollten während der Behandlung mit Methotrexat und in den ersten 3 Monaten nach dem Absetzen kein Kind zeugen.\nLeflunomid ist das klassische Basistherapeutikum falls Methotrexat nicht gegeben werden kann bzw. nicht vertragen wird. Leflunomid kann auch zusammen mit Methotrexat verabreicht werden. Das Medikament wird 1 x täglich als Tablette eingenommen.\nDer Wirkeintritt von Leflunomid tritt ca. 4-8 Wochen nach Beginn ein, eine endgültige Beurteilung der Wirkung ist erst nach 3 Monaten möglich.\nWie bei jedem Basistherapeutikum sind regelmäßige Laborkontrollen unter Leflunomid notwendig, um Veränderungen des Blutbildes und Leberwerterhöhungen frühzeitig zu erkennen.\nEine spezifische Nebenwirkung von Leflunomid ist die Blutdruckerhöhung, sodass regelmäßige Blutdruckkontrollen unter der Medikation zu empfehlen sind.\nEine Schwangerschaft muss während der Behandlung mit Leflunomid und wegen der sehr langen Verweildauer im Körper, bis zu 2 Jahre nach Absetzen des Präparates sicher verhütet werden. Vor der Schwangerschaft muss durch Messung des aktiven Metaboliten von Leflunomid sichergestellt sein, dass sich dieses Medikament nicht mehr im Körper befindet.\nAzathioprin wird häufig angewandt bei Kollagenosen und Gefäßentzündungen (Vaskulitiden). Die Wirksamkeit auf Gelenkentzündungen bei der Rheumatoiden Arthritis ist nur begrenzt. Azathioprin wird täglich als Tablette eingenommen.\nÜbliche Dosis: 50-150 mg pro Tag\nDer Wirkeintritt von Azathioprin tritt ca. 4-8 Wochen nach Beginn ein, eine endgültige Beurteilung der Wirkung ist erst nach 3 Monaten möglich.\nWie bei jedem Basistherapeutikum sind regelmäßige Laborkontrollen unter Azathioprin notwendig, um Veränderungen des Blutbildes und Leberwerterhöhungen frühzeitig zu erkennen.\nEine extrem seltene Nebenwirkung der Azathioprin Therapie ist das sogenannte „Azathioprin-Fieber“, hierbei handelt es sich um eine durch das Medikament ausgelöste Erkrankung die durch Fieber charakterisiert ist. Typischerweise tritt das „Azathioprin-Fieber“ innerhalb der ersten 2 Monate nach Einleitung der Therapie auf.\nUnter einer Therapie mit Azathioprin ist auf die Interaktion mit Gicht-Medikamenten (Allopurinol/Febuxostat) zu achten. Diese sollten nicht eingesetzt werden, da sie die Wirkung von Azathioprin um ein vielfaches verstärken und somit zu ausgeprägten Nebenwirkungen (insbesondere Abfall der Blutzellen) führen können.\nEine Schwangerschaft sollte während der Behandlung mit Azathioprin und in den ersten 3 Monaten nach Absetzen des Medikamentes sicher verhütet werden. Bei dringendem Kinderwusch und der Notwendigkeit, die Therapie fortführen zu müssen, kann, nach intensiver Nutzen-Risiko Abwägung, die Therapie auch in der Schwangerschaft fortgesetzt werden, unter fortgeführter Azathioprin-Therapie sollte jedoch nicht gestillt werden.\nMänner dürfen während der Behandlung mit Azathioprin und in den ersten 3 Monaten nach dem Absetzen von Azathioprin kein Kind zeugen.\nSulfasalazin wird in Kombination mit Hydroxychloroquin und Methotrexat bei der Rheumatoiden Arthritis eingesetzt. Bei der peripheren Spondyloarthritis gilt die Monotherapie mit Sulfasalazin als Standardtherapie. Das Medikament wird als Tablette verabreicht. Üblicherweise wird dieses Medikament eingeschlichen, da es am Anfang der Therapie ansonsten zu Nebenwirkung des Magen-Darm-Traktes kommen kann. Der Wirkeintritt von Sulfasalazin ist nach 6-10 Wochen zu erwarten.\nUnter Sulfasalazin sind regelmäßige Laborwertkontrollen notwendig, eine seltene Nebenwirkung stellen Bauchspeicheldrüsenentzündungen dar.\nUnter Sulfasalazin ist eine suffiziente Verhütung notwendig, wobei unter strenger Nutzen-Risiko-Abwägung eine Schwangerschaft/Stillen unter Sulfasalazin verantwortbar sein kann, auch wenn dieses Medikament in der Schwangerschaft/Stillzeit nicht zugelassen ist. Zu beachten ist hierbei der deutlich erhöhte Folsäurebedarf in der Schwangerschaft.\nDie Zeugungsfähigkeit von Männern kann unter Sulfasalazin-Therapie reduziert sein, diese normalisiert sich jedoch nach Absetzen der Therapie.\nDer am besten verträglichste Vertreter der Antimalaria-Mittel in der Rheumatologie ist Hydroxychloroquin. Es ist das Standardmedikament beim systemischen Lupus erythematodes. Jeder SLE-Patient sollte, wenn keine Kontraindikationen existieren, auf ein Antimalaria-Medikament eingestellt werden, da die Gabe von Hydroxychloroquin mit einer Verbesserung des Langzeitüberlebens und einer Verringerung schwerer Organmanifestationen und thrombotischer Ereignisse assoziiert ist. In Kombination mit Methotrexat und Sulfasalazin wird dieses Medikament bei der Rheumatoiden Arthritis eingesetzt. Eine seltene Nebenwirkung unter Hydroxychloroquin ist die Ablagerung des Medikamentes in der Netzhaut, aus diesem Grund sind regelmäßige augenärztliche Kontrollen (ab dem 5. Jahr der Therapie in jährlichem Abstand) notwendig. Der Wirkeintritt von Antimalariamitteln ist nach 4-6 Monaten zu erwarten.\nDie Fortführung der Hydroxychloroquin Medikation während der Schwangerschaft bei Patientinnen mit Systemischen Lupus Erythematodes gilt heutzutage als Standard und wird von den Fachgesellschaften empfohlen. Hierdurch wird sowohl das mütterliche als auch das kindliche Outcome in der Schwangerschaft verbessert.\nDieses Medikament in Tablettenform wird eingesetzt, wenn andere Medikamente nur einen unzureichenden Effekt aufgewiesen haben. Es zeigt eine gute Wirksamkeit bei Kollagenosen, seltener ist es bei der Rheumatoiden Arthritis notwendig. Der Wirkeintritt von Cyclosporin ist nach 4-8 Wochen zu erwarten.\nAuch unter diesem Medikament sind regelmäßige ärztliche und laborchemische Kontrollen notwendig. Unter Cyclosporin A sind insbesondere regelmäßige Kontrollen des Blutdruckes und der Nierenwerte erforderlich. Selten tritt ein vermehrtes Haarwachstum auf.\nBiologika sind hochpotente immunsuppressive Medikamente, die mit Mitteln der Biotechnologie und gentechnisch veränderten Organismen hergestellt werden. Meist handelt es sich um Antikörper (selektive Eiweißstoffe) die bestimmte Botenstoffe oder Strukturen an spezifischen Zellen blockieren bzw. binden und somit zu einer Hemmung der Immunantwort aber damit auch einer verminderten Infektabwehr führen.\nZu dieser Substanzgruppe gehören auch die sogenannten Biosimilars. Diese sind dem Original Präparaten nahezu identisch, deshalb heißen sie \"similar\". Bei den bisher zugelassen Biosimilars zeigt sich ein dem Original vergleichbares Wirkungs- und Nebenwirkungsprofil.\nDie meisten Biologika wirken in Kombination mit Basistherapeutika, insbesondere Methotrexat am effektivsten. Biologika können nicht in Tablettenform eingenommen werden, sondern müssen subkutan (als Bauchspritze) oder intravenös gegeben werden.\nDer Wirkeintritt der Biologika ist häufig schneller, als dieses bei den konventionellen Basistherapeutika der Fall ist.\nEine Schwangerschaft ist unter jedem Biologikum zu verhüten, Beobachtungsdaten zu den TNF-α Blockern deuten darauf hin, dass unter strenger Nutzen-Risiko-Abwägung eine Schwangerschaft unter TNF-α-Blockade möglich erscheint.\nInfliximab\nEtanercept\nAdalimumab\nCertolizumab\nGolimumab\nTNF-α-Blocker gehören zu den am längsten verwendeten Biologika. Wie der Name sagt, hemmen sie den Entzündungsbotenstoffe TNF-α. Dieser führt bei vielen entzündlich rheumatologischen Erkrankungen zu einer verstärkten Entzündungsreaktion. In Kombination mit Methotrexat wirken TNF-α-Blocker am effektivsten. Vor Einleitung einer TNF-α-Blockade muss unter anderem sichergestellt sein, dass kein Kontakt mit einer Tuberkulose bestand. Dieses wird neben der Anamnese mit einem speziellen Blut- (IGRA) und/oder Hauttest (Mendel-Mantoux-Test) und einer Röntgenuntersuchung der Lunge gewährleistet. Daneben wird zuvor mittels Blutuntersuchung auf das Vorhandensein einer Hepatitis B/C-Infektion untersucht.Die Wahl des TNF-α Blockers hängt unter anderem davon ab, welches Applikationsintervall medizinisch sinnvoll erscheint. Während Etanercept ein bis zweimal pro Woche gegeben wird, ist das Applikationsintervall von Golimumab 8 Wochen. Unter den TNF-α Blockern ist Infliximab das einzige Medikament welches intravenös verabreicht wird, alle anderen TNF-α-Blocker werden subkutan als Bauchspritze gegeben.\n- Tocilizumab\n- Sarilumab\nDie Interleukin-6-Blockade durch Tocilizumab und Sarilumab führt zu einer starken Entzündungshemmung. Tocilizumab kann, falls Methotrexat aufgrund von Unverträglichkeiten oder Kontraindikation nicht gegeben werden kann, auch als Monotherapie (Einzeltherapie) bei ähnlicher Wirksamkeit verabreicht werden. Ebenso wie bei der TNF-α-Blockade gilt es eine abgelaufene Tuberkuloseinfektion auszuschließen.\nEine wichtige Nebenwirkung der Interleukin-6-Blockade ist die fehlende Entwicklung von Entzündungswerten wie dem C-reaktiven Protein (CRP). Die CRP-Konzentration kann daher nicht zur Beurteilung eines entzündlichen oder infektiösen Geschehens verwendet werden. Dieses kann u.U. dazu führen, dass Infektionen übersehen werden.\n- Abatacept\nDie Hemmung der T Zellaktivierung durch Abatacept erfolgt durch das Blockieren bestimmter Signalmoleküle. Dieses Medikament wird ausschließlich in Kombination mit Methotrexat verabreicht. Vor Einleitung dieser Therapie muss eine abgelaufene/aktive Tuberkulose ausgeschlossen werden. Abatacept kann sowohl als intravenöse Infusion alle 4 Wochen oder als Bauchspritze subkutan 1 x/Woche eingesetzt werden.\n- Rituximab\nDie B-Zellen sind Zielzellen dieses Wirkmechanismus. Diese Zellen produzieren unter anderem die Antikörper. Durch Einsatz von Rituximab werden bestimmte Untergruppen der B-Zellen reduziert. Rituximab wird bei der Rheumatoiden Arthritis ausschließlich in Kombination mit Methotrexat angewandt. Die Wirkung dieses Antikörpers hält ca. 6 Monate an. Bei der Rheumatoiden Arthritis wird Rituximab als 2-malige Infusion (1 g) im Abstand von 2 Wochen verabreicht.\nBei den Kleingefäß-Vaskulitiden (Gefäßentzündungen) wird Rituximab 4 x im Abstand von 1 Woche verabreicht, nachfolgend alle 6 Monate um die Erkrankung weiter zu unterdrücken. Vor Einleitung dieser Therapie gilt es eine aktive Hepatitis C bzw. eine abgelaufene oder aktive Hepatitis B auszuschließen. Nach Gabe von Rituximab ist die Impfwirkung reduziert, sodass empfohlen wird, diese mindestens 4-6 Wochen vor der Rituximab Infusion, durchzuführen bzw. aufzufrischen.\n- Ustekinumab\nDie kombinierte Hemmung von Interleukin 12/23 wird bei der Psoriasis/Psoriasis-Arthritis mit Erfolg eingesetzt. Dieses Medikament kann in Kombination mit Methotrexat eingesetzt werden. Dieses subkutan applizierte Medikament wird alle 12 Wochen nach einer Aufsättigung verabreicht. Ebenso wie bei den TNF-α-Blockern gilt es eine, aktive Hepatitis C, bzw. eine aktive oder abgelaufene Hepatitis B und Tuberkulose auszuschließen, bevor das Medikament Anwendung findet.\n- Guselkumab\nDie Wirkung von Guselkumab wird durch die Hemmung/Bindung von Interleukin 23 vermittelt. Dieses Medikament kann in Kombination mit Methotrexat eingesetzt werden. Das Medikament wird als subkutane Spritze eingesetzt. Zunächst erfolgt die Applikation in einem 4-wöchigen Intervall, nachfolgend in einem 4 oder 8-wöchigen Intervall. Eine latente Tuberkulose muss vor Einleitung der Therapie ausgeschlossen sein.\n- Secukinumab\n- Ixekizumab\nInterleukin 17 ist ein Entzündungsbotenstoff der sowohl bei der Psoriasis/Psoriasis-Arthritis als auch bei den Spondyloarthritiden eine wichtige Rolle spielt. Beide Medikamente können bei diesen Erkrankungen eingesetzt werden. Die Medikamente werden zu Beginn der Therapie in einem engeren Intervall appliziert um den Wirkstoffspiegel schneller zu steigern. Im weiteren erfolgt die Therapie nur noch alle 4 Wochen als Bauchspritze. Während es eine relativ schnelle Wirksamkeit bei der Psoriasis bietet, tritt der Wirkeffekt auf die Gelenke häufig später ein. Eine latente Tuberkulose muss vor Einleitung der Therapie ausgeschlossen sein.\n- Anakinra\n- Canakinumab\nDie Interleukin 1-Blockade ist der erste Wirkmechanismus der durch die Biologika in der Rheumatologie genutzt wurde. Diese Medikamente werden bei seltenen Erkrankungen wie dem Still-Syndrom, Autoinflammatorischen Erkrankungen (u.a. familiäres Mittelmeerfieber, CAPS) aber auch bei der Gicht angewendet.\nSelten findet Anakinra als Reservemedikament bei der Rheumatoiden Arthritis Anwendung. Während Anakinra einmal am Tag verabreicht wird, hat Canakinumab in Abhängigkeit von der Indikation ein deutlich längeres Applikationsintervall.\n- Benlysta\nBenlysta ist ein Antikörper gegen den löslichen B-Zell aktivierenden Faktor „Baff“. Dieses Medikament wird bei dem Systemischen Lupus Erythematodes eingesetzt. Es wird als Infusion oder subkutane Spritze appliziert und kann nach Versagen andere Medikamente gegen den Lupus Erythematodes verschrieben werden. Im Vorfeld gilt es, einen Mangel an Immunglobulinen, insbesondere einen IgA-Mangel auszuschließen. Daneben muss das Vorliegen einer Hepatitis B und C- sowie eine HIV-Infektion ausgeschlossen werden. Nicht eingesetzt wird dieses Medikament bei organ- oder lebensbedrohlichen Manifestationen wie einer schweren Nieren- oder zentralen Nervenbeteiligung.\nSogenannte Small Molecules sind Medikamente die unter anderem direkt auf Signalwege innerhalb der Zelle wirken. In der Rheumatologie wird dieses Wirkprinzip bei der Psoriasis-Arthritis und der Rheumatoiden Arthritis angewandt.\n- Apremilast\nApremilast wird in der Rheumatologie im Rahmen der Psoriasis-Arthritis angewandt. Apremilast hemmt die Phosphodiesterase, welche einen bestimmten Entzündungsbotenstoff produziert. Dieses Medikament wird als Tablette verabreicht. Da zu Beginn der Therapie u.a. unerwünschte Nebenwirkung des Magen-Darm-Traktes auftreten können, wird die Therapie in reduzierter Dosis begonnen und langsam gesteigert.\n- Baricitinib\n- Tofacitinib\n- Upadacitinib\n- Filgotinib\nDie JAK-Hemmer bilden neben den Biologika eine weitere Grupe der effektiven Entzündungshemmer. Sie blockieren die Wirkung definierter körpereigener Enzyme, die \"Janus-Kinasen\" (JAKs) genannt werden und eine zentrale Rolle im Entzündungsprozess von z.B. rheumatischen Erkrankungen wie der Rheumatoiden Arthritis spielen. Im Gegensatz zu den Biologika werden die JAK-Inhibitoren als Tabletten eingenommen. Der Beginn der Wirkung ist nach 4-8 Wochen zu erwarten. Das Nebenwirkungsspektrum entspricht dem, der anderer Rheumatherapien. Im Fokus steht auch hier die Gefahr der Infektionen, wobei durch die besonders kurze Halbwertzeit der Medikamentenspiegel rasch im Blut sinkt.\nDiese Information stützt sich auf die aktuellen Empfehlungen der Deutschen Gesellschaft für Rheumatologie (DGRh) sowie der American College of Rheumatology (ACR)-Empfehlungen. Die Empfehlungen gelten strenggenommen nur für Gelenkeingriffe, in Ermangelung von Studien sollten diese Empfehlungen auch für andere operative Eingriffe als Orientierung gelten.\n[(hier als PDF)](https://immunologikum.de/_Resources/Persistent/a03a20c22e49fb01e35f4048ef2d05e0983922c8/perioperatives%20Management%202022.pdf)\nAllgemeine perioperative Empfehlungen:\nEinschätzung des Risikos erfolgt individuell nach Patientencharakteristika und aktuellen Therapie.\n- Eine Absprache zwischen Operateur und Rheumatologen ist vor der Operation empfehlenswert.\n- Ein Schub der entzündlich rheumatischen Erkrankung gilt als ein eigenständiges Infektionsrisiko. Eine Remission der entzündlich rheumatischen Systemerkrankung präoperativ ist anzustreben.\n- Jede Steroiddosis, insbesondere > 10 mg/d Prednisolon-Äquivalent, erhöht das Infektionsrisiko. Wenn möglich, präoperative Senkung der Dosis auf 5 mg/d (Cave: Schub, siehe oben).\n- Es gibt Hinweise für gesteigerte Infektkomplikation bei perioperativer Gabe von Steroidboli.\n- Hydrocortison: nur bei bekannter NNR-Insuffizienz oder eindeutigen Zeichen eines iatrogenen M. Cushing.\n- Auf Zeichen einer postoperativen NNR-Insuffizienz ist zu achten (Übelkeit, Blutdruckabfall, Hyponatriämie, Adynamie).\ncsDMARDs (konventionelle Basistherapien)\nMethotrexat: perioperative Fortführung bei Dosierungen bis 15 mg/Woche. Bei Dosen über 15 mg/Woche ggf. passagere Reduktion auf 15 mg/Woche.\nCave: eingeschränkte Nierenfunktion postoperativ, ggf. Dosisreduktion oder Unterbrechung bei pulmonalen Begleiterkrankungen, um das Risiko einer Pneumonie zu minimieren.\nLeflunomid: keine regelhafte Unterbrechung sinnvoll\nniedriges Infektionsrisiko: unveränderte Fortsetzung\nhöheres Risiko bzw. größere Eingriffe: Therapiepause und Gabe von 3 x 8 g/Tag Colestyramin oder Aktivkohle 4 x 50g/Tag für je 5 Tag\nAzathioprin, Ciclosporin A und Mycophenolat-Mofetil: Pausierung der Therapie 1-2 Tage präoperativ.\nHydroxychloroquin, Sulfasalazin: keine Pause wegen der geringen immunsuppressiven Wirkung nötig, falls Medikamenteninteraktionen befürchtet werden müssen, ggf. Pausierung ab dem Tag der OP.\nbDMARD (Biologika)\nIn den ersten 6 Monaten nach Beginn der Biologika-Therapie besteht wahrscheinlich ein erhöhtes Infektionsrisiko.\nSubstanz letzte präoperative Gabe\nAdalimumab s.c. z.B. Humira®/Imraldi®/Hulio®/Amgevita® 2 Wochen\nCertolizumab s.c. z.B. Cimzia® 2 Wochen\nEtanercept s.c. z.B. Enbrel®/Benepali®/Erelzi® 1 Woche\nGolimumab s.c. z.B. Simponi® 4 Wochen\nInfliximab i.v. z.B. Remicade®/Remsima®/Inflectra®/Flixabi® 8 Wochen\nInfliximab s.c. z.B. Remsima® 2 Wochen\nAbatacept i.v. z.B. Orencia® 4 Wochen\nAbatacept s.c. z.B. Orencia® 1 Woche\nUstekinumab s.c. z.B. Stelara® 12 Wochen\nSecukinumab s.c. z.B. Cosentyx® 4 Wochen\nIxekizumab s.c z.B. Taltz® 4 Wochen\nGuselkumab s.c. z.B. Tremfya® 8 Wochen\nRisankizumab s.c. z.B. Skyrizi® 12 Wochen\nAnakinra s.c. z.B. Kineret® 1-2 Tage\nCanakinumab s.c. z.B. Ilaris® 4 Wochen\nBelimumab i.v. z.B. Benlysta® 4 Wochen\nBelimumab s.c. z.B. Benlysta® 1 Woche\nSarilumab s.c. z.B. Kevzara® 2 Wochen\nTocilizumab i.v. z.B. RoActemra® 4 Wochen\nTocilizumab s.c. z.B. RoActemra® 1 Woche\nIn Anbetracht des fehlenden CRP- und Fieber-Anstieges unter IL-6-Blockade ist postoperativ in besonderem Maße auf die klinischen Zeichen einer möglichen Infektion zu achten.\nRituximab: Idealerweise OP 4-8 Wochen vor der nächsten geplanten Gabe (d.h. normalerweise ca. 4-5 Monate nach der letzten Rituximab-Applikation), frühestens aber 3 Monate nach der letzten Rituximab-Gabe. Präoperativ Bestimmung des IgG-Spiegels: IgG-Spiegel <3 g/l Indikation zur Immunglobulin-Substitution (20 g) und Operation innerhalb von 3 Wochen nach Immunglobulin-Gabe.\ntsDMARDs (small molecules)\nBelastbare Erfahrungen zu dem perioperativen Management dieser neuen Substanzklasse liegen bisher nicht vor. Die Empfehlungen werden in Analogie zu den anderen Immunsuppressive abgegeben.\nSubstanz letzte präoperative Gabe\nTofacitinib z.B. Xeljanz® 3-4 Tage\nBaricitinib z.B. Oluminat® 3-4 Tage\nUpadacitinib z.B. Rinvoq® 3-4 Tage\nFilgotinib z.B. Jyseleca® 3-4 Tage\nApremilast z.B. Otezla® keine Pausierung notwendig\nWiedereinleitung\nDMARD´s sollten erst nach Abschluss der Wundheilung erneut eingeleitet werden", "language": null, "image": null, "pagetype": null, "links": ["/de", "#", "/de/therapie.html", "/de/praxis.html", "/de/team.html", "/de/informationen-6.html", "/de/therapie.html", "/de/termin.html", "/de/kontakt.html", "/", "https://youtu.be/HnjrGUWnzsg", "https://youtu.be/mfhhU7Tbxxg", "https://youtu.be/MAjLDZzh9AE", "https://youtu.be/cdotIUHAM4E", "https://youtu.be/d8g48f3_REA", "https://youtu.be/XQYqlUGflzU", "https://youtu.be/h0H-RmAjejM", "https://youtu.be/fab5lz_IGMY", "https://youtu.be/Uaq_iqBGEqg", "https://youtu.be/d5w8CdmUwt8", "https://youtu.be/RbQs6A1ifYw", "https://youtu.be/aIrcegrOB78", "https://youtu.be/nJQE-r4rFUs", "https://youtu.be/6ma0psQm71k", "https://immunologikum.de/_Resources/Persistent/a03a20c22e49fb01e35f4048ef2d05e0983922c8/perioperatives%20Management%202022.pdf", "tel:+4940771850200", "mailto:info@immunologikum.de ", "https://www.facebook.com/immunologikum.hamburg/", "https://www.instagram.com/immunologikum_hamburg/", "/de/impressum.html", "/de/datenschutzerklarung.html"]}