{"title": "Hildegard Von Bingen Rezepte - PDFCOFFEE.COM", "author": "Guest", "url": "https://pdfcoffee.com/hildegard-von-bingen-rezepte-pdf-free.html", "hostname": "pdfcoffee.com", "description": "Diplompädagoge Armin SchoelenNaturheilmittel der Heiligen Hildegard1(Zusammengestellt aus Literatur- und Internetr...", "sitename": "PDFCOFFEE.COM", "date": "2019-11-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Diplompädagoge Armin Schoelen Naturheilmittel der Heiligen Hildegard 1 (Zusammengestellt aus Literatur- und Internetr\nViews 636 Downloads 47 File size 113KB\nL a V id a s o b r e H i l d e g a r d v o n B i n g e n (1098 11/9), escrita pocos anos despues d e s u m u e r t e p o\n1,972 879 12MB Read more\nCONCEPTS OF HEALTH & WELL-BEING TO IMPROVE AND DETOXIFY CONTEMPORARY LIFE The insights, assessments and counsel of S\n42 6 2MB Read more\nRepublic of the Philippines Bicol University Graduate School,Gubat Campus Master of Arts in Nursing Gubat,Sorsogon Name:\n36 3 266KB Read more\n11 0 1MB Read more\nDiplompädagoge Armin Schoelen\nNaturheilmittel der Heiligen Hildegard\n1\n(Zusammengestellt aus Literatur- und Internetrecherche:) Hildegard von Bingen Ein kurzer Blick auf das Geheimnis der Naturheilerin Hildegard von Bingen Viele der gesundheitlichen Erkenntnisse und naturheilkundlichen Rezepte, die heute besonders bei Frauen beliebt sind, stammen aus der Feder der \"Heiligen Hildegard\" von Bingen. Die Benediktineräbtissin gilt heute mit der \"Hildegard Medizin\" als die Begründerin der weiblichen Ganzheitsmedizin. Das Himmlische mit dem Irdischen zu verbinden, das war die Lebensmaxime der Benediktinerin Hildegard von Bingen. Bereits im 12. Jahrhundert propagierte sie etwa die Formel \"äußere Schönheit kommt von innen\". Als Erste verwies sie auf den Zusammenhang zwischen seelischem Wohlbefinden und körperlichem Wohlsein. Sie war es auch, die sich mit der Wirkung von Nahrungsmitteln, Kräutern und Gewürzen auf die Gesundheit befasste und uns ihre Erkenntnisse in reicher Schriftform hinterließ. Hildegards Schriften entstanden zwischen 1150 und 1160. Sie sind heute noch genauso aktuell wie damals. Die Äbtissin wurde nicht müde, an die Einbettung des Menschen in den Kosmos zu erinnern. Nach ihrer tiefen christlichen Überzeugung kommt der Mensch heil und gesund auf die Welt. Je mehr er sich von Gott entfernt, entfremdet er sich jedoch auch von sich selbst. Das zieht eine krankhafte Verformung, einen Zerfall nach sich, ein existenzielles Defizit. Dadurch geraten auch die \"Körpersäfte\" in Verwirrung. Ziel ihrer Heilkunde ist es, den Menschen zum umfassenden Heilwerden zu führen, also auch dazu, sich wieder in die göttliche Ordnung einzufügen. Dazu gehörte nach ihrer Erkenntnis in allererster Linie eine sinn- und maßvolle Lebensführung. Es bedarf nicht der Askese, sondern es gelte, bewusst die von Gott gegebenen Sinne freudig zu nutzen ohne der Prasserei, der Völlerei oder der Wollust zu frönen\nHildegard von Bingen - Vision: Im Einklang mit der Natur leben Hilfe zur Selbsthilfe und die Zuwendung zum Menschen standen bei ihr an oberster Stelle. Sie schrieb Pillendrehern und oberflächlichen Ärzten ins Stammbuch: \"Wie könnt ihr Heilmittel verabreichen, ohne eure Tugend dazu zu tun!\" Das sind die wesentlichen Säulen ihrer Heilkunde:\n1. Ernährung nach Hildegard von Bingen - das beste Heilmittel \"Wenn nämlich ein Mensch an allerlei Mühsal, Angst und Folgen von vielerlei Speisen und Getränken leidet, so dass sich durch ungeeignete Speisen und Getränke verkehrte Schlackenstoffe angesammelt haben, dann kommt die erschütterte und ermüdete Seele zum Erliegen.\"\nDiplompädagoge Armin Schoelen\nNaturheilmittel der Heiligen Hildegard\n2\n\"Eure Lebensmittel sollen Eure Heilmittel sein\" (Hippokrates, griech. Arzt)\nBereits die Griechen wussten um die Heilkraft der Natur. Etwa 1300 Jahre nach Hippokrates beschrieb Hildegard von Bingen ihre Erkenntnisse über den Zusammenhang zwischen Ernährung und Gesundheit. Die Hildegard von Bingen-Heilkunde basiert auf der Annahme, dass Lebensmittel gleichzeitig auch immer Heilmittel darstellen. Die Ernährungslehre kann als Kur bei verschiedensten Krankheiten angewandt oder zu einer dauernden Lebenseinstellung gemacht werden. Man kann die Lehre der Hildegard von Bingen, die sich als ganzheitliche Lehre versteht, in Ihren sechs Lebensregeln folgendermaßen zusammenfassen: •\nBeim Essen und Trinken muss auf die natürlichen Heilkräfte der Lebensmittel, von Hildegard \"Subtilität\" genannt, geachtet werden.\n•\nRegelmäßiges Entschlacken des Körpers.\n•\nRuhe und Bewegung müssen in einem vernünftigen Gleichgewicht stehen, ebenso\n•\nWachen und Schlafen zur Regeneration des Organismus.\n•\nSeelische Abwehrkräfte können durch Selbsterkennung aktiviert werden.\n•\nLebensenergie aus den vier Weltelementen schöpfen: Feuer, Wasser, Luft und Erde durch positive Natur-Erlebnisse, vor allem durch Freude im Herzen und natürliche Heilmittel.\nIn einer ausgewogenen Ernährung sah Hildegard von Bingen die Möglichkeit, die Abwehrkräfte zu steigern und vielen Krankheiten vorzubeugen. Nach ihrem Heilwert unterteilte sie die Nahrungsmittel in gute und in schädliche. Im Mittelpunkt der Hildegard-Ernährungsmedizin stand der Dinkel, eine Urform des Weizens. Er schenkt dem Menschen \"Lebensenergie und Frohsinn\". Eine regelmäßige Dinkelkost - ist nach der Überzeugung der Äbtissin so hochwertig, dass der gesamte Organismus gesundet. Dinkel ist die am leichtesten verdauliche Getreideart und wird auch von Weizenallergikern gut vertragen. Dinkel enthält tatsächlich mehr Eiweiß, Mineralstoffe und Vitamine als anderes Getreide das konnte Hildegard damals eigentlich noch nicht wissen. Oder doch? Sie selbst führte viele ihrer Heil-Erkenntnisse auf Visionen zurück. Es gibt allerdings auch die Vermutung,\nDiplompädagoge Armin Schoelen\nNaturheilmittel der Heiligen Hildegard\n3 dass sie ihre eigenen Studienerkenntnisse auf diese Weise getarnt hat, um bei den Kirchenherren nicht missliebig aufzufallen oder gar als Hexe zu gelten. Hildegard von Bingen-Rezept: Dinkelbrot für mehr Lebensenergie Sie brauchen: 1 Kilo Dinkelmehl 17 g Salz (= 3 gehäufte TL) 3/4 l Wasser 40 g Hefe Das Mehl in einer großen Schüssel mit dem Salz vermengen, die in lauwarmer Milch aufgelöste Hefe dazugeben und alles zu einem Teig verrühren. Nach und nach das Wasser dazugießen und gut durchkneten. Den Teig mit etwas Mehl von der Schüssel lösen und unter einem Handtuch etwa 1 1/2 Stunden gehen lassen. Den Teig noch einmal durchkneten, zu einem Brot formen oder in eine Brotform geben. Noch einmal eine halbe Stunde zugedeckt an einem warmen Ort gehen lassen. Oberfläche leicht einritzen und mit Milch bestreichen. Im vorgeheizten Backofen (200 bis 220 Grad) rund 50 Minuten backen. Das Dinkelmehl bekommen Sie im Reformhaus, in der Biobäckerei oder im Bioladen. Dort können Sie sich das Mehl auch meist frisch mahlen lassen.\nHildegard von Bingen-Rezepte für Salsen ( Saucen ) „ Salsen fördern das Zungenspitzengefühl!“ 1. Belebend, energetisierend : Joghurt-Kräuter Salse: 1 kg Vollfett-Joghurt, ½ Bd Dill, ½ Bd Schnittlauch, 1 „Daumen großes“ Ingwerstück, 1gestrichene Hd Salbei, ½ Hd Thymian. Salz nach gusto Alle Kräuter häckseln, Ingwer fein in Millimeterwürfelchen schneiden, mit Joghurt vermengen und eine Nacht kühl ziehen lassen, mit Salz abschmecken. Grüne Joghurt- Sahne Kräuter - Salse 1 Kg Joghurt, 1 Zwiebel, ½ Bd Petersilie, 172 Bd Schnittlauch, 12 El Dill, 2 Knoblauchzehen Pfeffer , 2 Hd Basilikum, Salz nach gusto, 100 gr Honig. Zum Binden einige Löffel Dinkelgries In der Kräutermühle alle Kräuter und Gewürze sehr, sehr fein mahlen, auf dass eine feine grüne Salsa entstehe, wenn sich alles mit dem Joghurt mischt 2. Stärkend für Leib und Gemüt Weiße Sahnesalsa ( zu Fisch, Geflügel und Dinkelteigwaren ) ½ l Weißwein, 1 Zwiebel, ¼ l Sahne, 2 El Butter, ¼ l saure Sahne, Salz u. Pfeffer\nDiplompädagoge Armin Schoelen\nNaturheilmittel der Heiligen Hildegard\n4 Den Weißwein mit der Zwiebel bei starker Hitze zur Hälfte einkochen, Schlagsahne dazu und – von der Flamme genommen – Butter einrühren, mit Salz, Pfeffer und saurer Sahne abschmecken. Weiße Kräuter – Sahne Salsa Zu der weißen Salsa noch 4 gehäufte El Kräuter zugeben und an kühlem Orte über Nacht ziehen lassen. Z. B. Thymian, Koriander, Schnittlauch, Basilikum, Petersilie, Salbei 3. gibt Lebenskraft ( viridas), gegen Nervenschwäche Mandel Salsa 200 gr Mandeln, 3 Knoblauchzehen, Saft von 3 Zitronen, 200 ml frisch bereitete Brühe je ½ Tl Salz u. Pfeffer. Mandeln überbrühen, schälen und mit dem sehr fein gehackten Knoblauch, Zitronensaft Brühe u. Gewürzen pürieren. Apfelsalsa ( Köstlich zu Geflügel ) 500 gr Äpfel, 1l Wein4 El Zitronensaft o. Orangensaft, 2 El brauner Zucker, 2 El Zimt Die kleingeschnittenen Äpfel mit allen Zutaten zu Mus verkochen und pürieren. Mandel Honig Maronen Brotaufstrich 200gr Mandeln, 10 gr Honig, 200 gr gekochte geschälte Maronen 1/8 L frisch gepresster Orangensaft mischen. ( je nach gusto mehr Honig oder Mandeln! )\n2. \"Innere Reinigung\" nach Hildegard von Bingen \"Wenn sich die Menschen in übertriebener Weise der Nahrung enthalten, so dass sie ihrem Körper nicht die richtige und angemessene Nahrung zuführen, werden die einen instabil und leichtlebig in ihrer Lebensweise, andere durch viele große Beschwerden gedrückt.\" Immer wieder predigte Hildegard von Bingen das rechte Maß in allen Dingen. Alles Übermäßige war ihr suspekt. Vernünftiges Fasten von 8 bis 10 Tagen empfahl sie hingegen. Zum Trinken verordnete sie Fencheltee, Dinkelkaffee, Heilwasser und einmal am Tag einen Teller Fastensuppe. Mit der körperlichen Reinigung solle sich der Fastende auch von seelischen Schlacken befreien. Da neben empfahl sie Schwitzbäder, Dampfbäder und eine Art Sauna. Sie riet beispielsweise zu Pflanzenaufgüssen mit Haferextrakt für unruhige Menschen und mit getrockneten Blättern, Früchten und Schalen der Edelkastanie für diejenigen, denen häufig eine Laus über die Leber läuft.\nDiplompädagoge Armin Schoelen\nNaturheilmittel der Heiligen Hildegard\n5 Hildegard von Bingen-Rezept: Die Wermutkur reinigt den Körper Mischen Sie 40 ml Wermutsaft (Apotheke) mit einem Liter leichtem Weißwein und 150 Gramm Kastanien-Honig. Von Mai bis Oktober jeden dritten Tag vor dem Frühstück ein Likörgläschen voll trinken. Hildegard von Bingen-Rezept: Gemüse-Fastensuppe Kochen Sie eine Tasse Dinkelkörner in drei Tassen Wasser zusammen mit fein gewürfelten Karotten, Fenchelgemüse, Sellerie, Bohnen und Kräutern (Mengen nach Ihrem Geschmack). Nach 20 bis 30 Minuten abseihen und mit Galgant und Quendel würzen. Diese Gewürze empfahl Hildegard besonders gern. Galgant ist ein ingwerähnliches Gewürz, dass Sie im Reformhaus erhalten. Die bekannteste Wirkungen von Galgant (oder frischem Ingwer) sind die Anregung sämtlicher Verdauungsvorgänge und die Stärkung von Herz und Kreislauf. Quendel gehört zur Familie des Thymians und wird auch Feldthymian genannt. Man findet ihn bei uns kaum noch. Sie können stattdessen Gartenthymian verwenden.\n3. Die vier Elemente-Lehre der Hildegard von Bingen \"Im Menschen sind Feuer, Luft, Wasser und Erde und aus ihnen besteht er. Vom Feuer hat er die Körperwärme, von der Luft den Atmen, vom Wasser das Blut und von der Erde den Körper.\" Nach der Auffassung Hildegard von Bingens entscheiden die vier Elemente Feuer, Wasser, Erde und Luft über den Säftehaushalt des Körpers - also über Gesundheit und Krankheit. Wer mit sich im Reinen ist, hat danach keine Gesundheitsprobleme. Auch in der Aromatherapie war Hildegard bereits bewandert. Jähzornigen riet sie beispielsweise, an Rosenpulver und Salbei zu schnuppern, um den inneren Frieden wiederzufinden. Sie setzte Salbei und Minze zur Behandlung von Hautausschlag ein, Brennnessel und Holunder zur Blutreinigung, Klettenwurzel für die Kopfhaut, Aloe gegen Entzündungen, Brunnenkresse zum Schweißtreiben.\nHildegard von Bingen-Rezept: Ein Zypressenbad löst Krämpfe und mindert Nervosität Schneiden Sie eine Hand voll selbst gepflückter Zypressenzweige in kleine Stücke, in zwei Litern Wasser15 Minuten lang auskochen, den Sud in die Badewanne geben und mit warmem Wasser auffüllen, Badezeit: 20 Minuten. Sie können aber auch einige Tropfen Zypressenöl aus der Apotheke ins Badewasser geben. Das Öl der Zypresse wirkt gefäßverengend, krampflösend und desinfizierend. Hildegard von Bingen-Rezept: Salbeiwein für frischen Atem Kochen Sie einen Esslöffel Salbeiblätter ein bis zwei Minuten lang in einem Viertel Liter Weißwein kräftig auf. Vom Herd nehmen und absieben, täglich ein bis zwei Gläser warm und schlückchenweise ( gurgeln und) trinken.\nDiplompädagoge Armin Schoelen\nNaturheilmittel der Heiligen Hildegard\n6 Hildegard von Bingen-Rezept: Quendelsuppe gegen Hautreizungen Sie brauchen:\n2 1 1 3 2 1\nHand voll Quendel oder Gartenthymian, Tasse Dinkelschrot, 2 EL Butter, 1/2 l gute Fleischbrühe, bis 4 Blättchen Ysop und Liebstöckel, EL süße Sahne, Messerspitze Muskat, Salz und Pfeffer.\nZubereitung: Den Quendel oder Thymian klein hacken (wenn Sie getrockneten Thymian nehmen, reicht 1 TL), in der Butter andünsten, langsam den Dinkelschrot dazurühren. Wenn es goldgelb ist, nach und nach die Fleischbrühe dazugeben. Etwa 15 Minuten leise simmern lassen. Die gehackten Kräuter dazugeben und mit der Sahne verrühren. Mit Salz und Pfeffer abschmecken.\n4. Die Kraft des Universums \"Wenn das Bewusstsein der Seele des Menschen nichts von Trauer, Schädlichem und Schlechtigkeit im Menschen verspürt, dann öffnet sich auch das Herz desselben Menschen zur Freude, wie die Blumen sich der Sonnenwärme entgegenöffnen.\" Hildegard von Bingen ging davon aus, dass Gesundheit täglich neu errungen werden müsse. Sie werde einem von Gott geschenkt. Meditation und Versenkung nährten ihrer Meinung nach die Seele und führten ebenfalls zur Gesundung des Menschen. Die Harmonie der Schöpfung spiegelte sich für sie im gesunden Menschen und seiner Seele wieder. Hildegard von Bingen-Rezept: Muskat-Kekse gegen Depressionen Sie brauchen: 315 g dunkles Dinkelmehl, 125 g geriebene Mandeln, 315 g Butter, 200 g Zucker, 3 Eigelb und 4 Eier, 1 Prise Salz und ein halbes Päckchen Backpulver, 100 g Muskatmischung (50 g Muskat, 45 g Zimt, 5 g Gramm Nelkenpulver) Zubereitung: Die Zutaten zu einem kräftigen Mürbeteig verarbeiten und kleine Häufchen auf ein gefettetes Backblech spritzen. Bei etwa 200 Grad rund 25 Minuten im vorgeheizten Backofen backen. Wenn Sie den Teig lieber ausrollen wollen: von den Eiern nur die Hälfte bis ein Drittel nehmen.\n\"Gelöschter Wein\" für einen erholsamen Schlaf Ein halbes Glas Wein, den Sie am liebsten mögen, bis zum Siedepunkt erhitzen. Dabei verlässt der Alkohol den Wein. Sobald Bläschen aufsteigen, einen Schuss kaltes Wasser dazugeben. Den Wein vom Herd nehmen und schluckweise trinken. Das soll - laut Hildegard von Bingen - auch ein hervorragendes Rezept gegen schlechte Laune sein.\nDiplompädagoge Armin Schoelen\nNaturheilmittel der Heiligen Hildegard\n7\nNervenkekse Rezept nach der hl. Hildegard von Bingen\nBerechnet für 4 Portionen 400 gr. Dinkelmehl 250 g Butter, weiche 150 g Rohrzucker 200 g Mandel(n), geriebene 20 g Zimt 10 g Muskat 10 g Nelkenpulver 2 Ei(er) etwas Salz n. B. Wasser, lauwarmes\nZubereitung Das Mehl auf die Arbeitsfläche geben und die weiche Butter in Stückchen darauf verteilen. Zucker, Mandeln, Eier und die Gewürzen zufügen. Alles gut durchmischen und mit etwas lauwarmen Wasser zu einem glatten Teig verkneten. 30 Minuten kalt stellen. Dann den Teig etwa 2 - 3 mm dick ausrollen, Plätzchen ausstechen und diese auf einem mit Backpapier ausgelegtem Blech geben. Im vorgeheizten Backofen bei 180°C - 200°C ca. 20 - 15 Minuten backen. Tipp: Wer Lust hat, kann die Kekse dann auch noch mit Schokolade glasieren. ( Entspricht wohl nicht dem Original, da Schokolade erst 500 Jahre nach Hildegard verfügbar war) Die Kekse sind eine Wohltat für die Nerven, fördern die Konzentrationsfähigkeit und machen fröhlicher.\nMaronenhonig ( Hilft gegen Leberleiden) 500 g Honig 200 g Mehl, (Maroni-, Kastanienmehl)\nZubereitung Honig unter ständigem Rühren erwärmen, dabei den Schaum abschöpfen. Kastanienmehl einrühren, in Gläser füllen und gut verschließen Ist sehr gesund und eignet sich als Brotaufstrich oder man isst davon täglich frühmorgens einen Teelöffel voll.\nDiplompädagoge Armin Schoelen\nNaturheilmittel der Heiligen Hildegard\n8 Fastenrezepte: 1 . Die Fa stensuppe Fastensuppe pro Per son un d \"Mah lzeit\" : 1 Tass e Din kelkör ner zusammen mit Mohrrüben, Bohnen, Fenc helgemü se, Sell er ie (die Gemüse kö nnen zusammen oder auch einzeln in der S uppe gekoc ht wer den, j e nach S aison -A ngebo t), Kräu t ern u nd Gewürz en wie Salz, Galga nt, Quendel und B er tram ca. 20- 30 M inuten K ochen, abseihen un d warm zum T r ink en geben.\n2 . Petersil ien-Honig-Wei n 10 Stengel fr ische Pet ersil ie, 2 EL W ei ness ig, 80 -150 g Honig, 1 l Kabinettwein. Die Pet ersili e un d der Wein wer den 5 M inut en lan g aufgekocht, ansch ließen d gibt man Honig und Weiness ig h inz u und kocht noch ma l 5 M inut en weiter. Es muss gekoch t wer den, denn nur in der Si edhit ze en tst eht aus der Pet ersi lie und dem Honig die wirksame Herz gly kosi dver bin dun g. Bei Diabet ik ern n immt man nur 80 g Honig pro L iter. Der Herzwein wir d abgeschäumt, a bgesiebt und in s ter ile Flasc hen a bgefüll t. 3 mal tä glich 1 Likör glas nach dem Es sen tr inken.\n3 . Wermu twein 40 ml W ermutfrüh lingss aft, 1 l Wein, 1 50g Hon ig. Den Wermutfrü hlin gssaft in den s ieden den Wein mit Honig gießen, sofort vom H er d nehmen, abs eih en u nd heiß (st eri l) abfüllen. J eden zweit en Tag von Mai bis Okt ober ein Lik örglas vo r dem Frühstück t r ink en.\n4 . Habermus Früh stück Pro Pers on und \"Frühstüc k\" 0, 3 - 0, 4 L it er Wasser mit ca. 500 g Dink elfloc ken (mö glich ist auc h gesc hro tet er Dinkel, dann mus s aber die Kochz eit ein ige Mi nut en erhöht wer den ), 1 geschn itt ener Apfel, 2-3 M esserspitzen Galga nt Pu lver, 2-3 M ess erspitzen Z imt , 2-3 Messerspitzen Bert ram, 1 T eelöffel Hon ig. Alles zusamm en 2-3 M inut en kochen und vor dem Ess en ein en Esslöffel Flohsam en unt erheben.\n5 . Bi rnenmus Zusamm ensetz un g des Birnbreim ischpulv er s: 35g Bärwur zpulv er, 28g Gal gant pul ver, 2 2g Süßh olz pu lver, 15g Bohnenkraut pu lver H ers tellu ng: 1 k g r eife Birnen schälen, K erngehä us e entfer n en und mit v iel Wasser weich koch en. Wasser abgießen, Bir n en pür ieren. 35 g Gewürzmisch pu lver mit 150 g ger ein igt em B ien enh oni g aufwärm en und gut mischen, B ir nen püree beif ügen und nochm als auf kochen lassen.\nDiplompädagoge Armin Schoelen\nNaturheilmittel der Heiligen Hildegard\n9 I n kl ein e Gläser abfü llen un d un bedin gt im Kühlschra nk auf bewah r en. Quellenverzeichnis: Hildegard-Heilkunde von A-Z von Dr. Wighard Strehlow; Einfach leben von Brigitte Pregenzer und Brigitte Schmidle, Hl. Hildegard Heilfasten - Gesundheit für Körper und Seele, Pattloch Verlag\nIm Rahmen der Hildegard Ernährung gibt es drei Varianten der Fastenkur: 1. Mit Dinkel, Obst und Gemüse fasten 2. Brotfasten 3. Hildegard-Fasten Die erste ist zugleich die leichteste Fastenform: Vier bis sechs Wochen lang ernährt man sich drei mal täglich von Dinkel, Obst und Gemüse. Diese Diät kann von jedem durchgehalten werden und ist einfach durchzuführen. Das Brotfasten dagegen fordert im zweitägigen Wechsel die normale Hildegard Diät sowie die Reduktionskost, die ausschließlich aus Dinkelprodukten und Fencheltee besteht. Das Hildegard-Fasten geht noch einen Schritt weiter: etwa eine Woche darf nur flüssige Nahrung zu sich genommen werden. Zur Auswahl stehen Dinkelkaffee, Fenchel und Kräutertee, Suppe und verschiedene Säfte. Sollten Sie zum ersten Mal fasten, so wäre es sinnvoll, mit einer der beiden anderen Varianten zu beginnen oder aber in einer Gruppe zu fasten. Das erleichtert den Einstieg und verhindert vorzeitiges Abbrechen. Bei allen Kuren sollte darauf geachtet werden, dass man sich eine Stunde pro Tag an der frischen Luft bewegt.\nDie Praxis des HILDEGARD-FASTENS von Dr. Wighard Strehlow\nEinleitung Das Hildegard-Fasten ist eine einfache Methode, um den Körper von seinen Gift- und Schlackenstoffen zu reinigen und die Seele von ihren Belastungen zu befreien. Hildegard empfiehlt das Fasten als psychotherapeutisches Universalmittel für 29 von 35 seelischen Krankheiten. Die meisten Leute sind ganz erstaunt, dass sie völlig ohne Essen aktiv, fröhlich und leistungsfähig sein können. Dabei ist das Fasten eine natürliche Methode. Genauso ist das Fasten für den Körper eine Erholung, da er die tägliche Verdauungsarbeit einspart und die frei werdende Energie für seine Regeneration verwendet. Die Seele erholt sich beim Fasten, da sie sich der Flut der täglichen Probleme und Gedanken nun besser widmen kann, weil der Körper entlastet ist. Dadurch ist der Mensch zu geistigen Höhenflügen fähig, weil alles aus dem Wege geräumt wird, was uns von Gott trennt. Die 3 Schwierigkeitsstufen des Fastens : I. Die leichteste Fastenform mit Dinkel, Obst und Gemüse\nDiplompädagoge Armin Schoelen\nNaturheilmittel der Heiligen Hildegard\n10 Das Dinkelfasten erfolgt nach einer 4- bis 6-wöchigen konsequenten Basisdiät mit Dinkel, Obst und Gemüse und kann von jedermann durchgehalten werden. Ein Übermaß an tierischem Eiweiß und Milcheiweiß sowie an fettreichen Speisen ist zu vermeiden. Die Patienten werden darauf hingewiesen, sich mindestens 1 Stunde pro Tag in irgendeiner Form an der frischen Luft zu bewegen, wobei auch Tanztherapie, Gymnastik, Atmungsund Haltungstherapie und andere bewährte Bewegungstherapien auf dem Tagesplan stehen. Konflikte, Folgen von Überbelastung, Frustration, Ärger, Angst, Ehrgeiz und anderen Stressformen, die zu funktionellen und organischen Störungen führen können, müssen in dieser Zeit durch die Hildegard-Psychotherapie (s. weiter unten) überwunden werden. Beim Dinkelfasten wird 3mal am Tag Dinkel in irgendeiner Form angeboten, wobei auch Gemüse, Obst und Salate in der breitestmöglichen Palette, den Jahreszeiten angepasst, auf dem Tisch erscheinen. Ernährungsplan Dinkelfasten Morgens: Habermusvariationen: Schrotbrei, Körner, Porridge, Frühstücksbrötchen usw. Mittags: Dinkelreis, Dinkelnudeln, Dinkelspätzle, Dinkelgrieß, Dinkelknödel mit Gemüse und Edelkastanien, Dinkelkopfsalat, Obstsalat. Abends: Dinkelschrotbrei, Grießsuppe oder Dinkelbrot mit Butter bzw. Kräuterkäse.\nII. Das Brotfasten Die Dinkelreduktionskost Bei der Dinkelreduktionskost isst man in 2-tägigem Wechsel die normale Hildegard-Diät, an Reduktionstagen ausschließlich Dinkelbrot und Fencheltee, wobei auch Dinkelkopfsalat zum Mittagessen gereicht werden kann. Auf tierisches Eiweiß, Milcheiweiß und tierisches Fett (Butter) muss an den Reduktionstagen verzichtet werden. Von dieser Reduktionskost kann man sich lange Zeit, bis 6 Monate lang, ohne jegliches Gesundheitsrisiko ernähren. Besonders bei Übergewichtigen und Bluthochdruckpatienten sowie Stoffwechselkranken ist diese milde Methode sehr beliebt. Es entsteht weder ein Hungergefühl noch wird der Appetit stimuliert, da am Reduktionstag nach Bedarf Dinkelbrot und Fencheltee bzw. Dinkelkaffee in beliebiger Menge zur Verfügung stehen. Aus der großen Erfahrung berühmter Fastenärzte weiß man, dass Menschen bis zu 10 Jahre lang unter extremen Bedingungen von Vollkornbrot und Wasser leben können. Da an den Reduktionstagen keine tierischen Eiweiße oder Fette angeboten werden, ist der Körper gezwungen, seine eigenen Eiweiß- und Fettspeicher abzubauen, wobei sowohl eine Gewichtsreduktion als auch eine Entschlackung und Umstimmung bei ernährungsbedingter Überernährung erfolgen. Ernährungsplan bei Dinkelreduktionskost Am 1. Tag normale Hildegard-Küche mit Dinkel, Obst und Gemüse, also abwechslungsreiche Mischkost, wobei auch Fleisch und Milcheiweiß als Beilagen gereicht werden können.\nDiplompädagoge Armin Schoelen\nNaturheilmittel der Heiligen Hildegard\n11 Am Reduktionstag: Morgens: Habermus mit Apfelkompott, Zimt und Dinkelkaffee Mittags: Dinkelkopfsalat, Dinkelreis, Dinkelgrießsuppe, Dinkelschrotbrei, Dinkelnudeln ohne Ei Abends: Dinkelbrot und Fencheltee\nIII. HILDEGARD - FASTEN Das Hildegard-Fasten ist die schwierigste Fastenform Daher sollte es am besten nicht allein, sondern – vor allem, wenn man das erste Mal fastet – gemeinsam mit anderen durchgeführt werden. Es besteht darin, nichts zu essen, sondern 8 bis 10 Tage nur ein Fastengetränk zu sich zu nehmen, das nach dem Subtilitätsprinzip, d. h. nach dem Heilwert der Nahrungsmittel, ausgesucht wird: • • •\nDinkelkaffee, Fenchel- und Kräutertee Dinkelgrieß-Gemüse-Suppe und Obstsäfte, z. B. Apfel- oder Traubensaft, mit Fencheltee vermischt.\nDer Fastenbeginn mit Ingwergewürzmischung\nMit der Ingwergewürzmischung erreicht man bei allen Hildegard - Fastenformen ein mildes Umschalten auf die körpereigene Selbstversorgung aus den Schlacken des Bindegewebes, wobei nur die schlechten Säfte den Körper verlassen und die guten erhalten bleiben. Am ersten Fastentag lässt man zwei Teelöffel morgens noch nüchtern, am besten im Bett, langsam im Munde zergehen; noch vor dem Trinken von Dinkelkaffee oder Fencheltee. Der Fastenernährungsplan Morgens: Man beginnt den Tag bei dieser Fastenkur damit, dass man Dinkelkaffee oder Fencheltee trinkt, eventuell gesüßt mit 1 TL Honig. Mittags: Mittags trinkt man eine Dinkelfastenbrühe (Dinkelgrießsuppe) mit viel Gemüse. Das folgende\nDiplompädagoge Armin Schoelen\nNaturheilmittel der Heiligen Hildegard\n12 Rezept gilt für 2 Personen:\nDinkelfastenbrühe 300 g Gemüse (Fenchelknollen, grüne Bohnen, Karotten, Sellerie, Petersilienwurzel), Wasser, 2 EL Dinkelgrieß, gehackte Kräuter (Petersilie, Beifuß, Gundelrebe, Liebstöckel, Menge nach Geschmack), Gewürze (Bertram, Quendel, Galgant, Muskat, Menge nach Geschmack), 1 Prise Salz Das Gemüse fein schneiden, bei offenem Topf in wenig Wasser dünsten und pürieren. Dinkelgrieß 5 Minuten in 1 l Wasser aufkochen. Püriertes Gemüse dazugeben, kurz aufkochen, würzen und mit Salz abschmecken. Abends: Abends trinkt man Fencheltee mit Apfelsaft oder eine Dinkelkörnerbrühe.\nDinkelkörnerbrühe 300 g Gemüse (Fenchelknolle, Sellerie, Bohnen, Karotten, Rote Beete, Petersilienwurzel), 1 Tasse Dinkelkörner, Kräuter und Gewürze s. o., 1 l Wasser Das fein geschnittene Gemüse und die übrigen Zutaten (Kräuter erst kurz vor Ende der Garzeit zugeben) werden 20 Minuten im Wasser aufgekocht. Das Ganze absieben und die Flüssigkeit warm trinken.\nNach der Fastenkur bewährte Rezepte aus der Hildegard-Küche:\nSelleriecremesuppe 250 g Sellerie, 1 l Gemüsebrühe, 1 l Wasser, 1 EL Butter, 40 g Dinkelmehl, 1 EL Sahne, Salz, 1 Prise Zucker, Pfeffer, Bertram, gehackte Sellerieblätter Den geschälten Sellerie in Scheiben schneiden und gleich danach mit dem Wasser zum Kochen bringen (um das Braunwerden zu verhindern). Nach dem Aufwallen auf kleiner Stufe weiter köcheln lassen. Den weich gekochten Sellerie pürieren. Aus Butter, Dinkelmehl und etwas Selleriebrühe eine Suppenschwitze bereiten. Restliche Brühe dazugeben und nochmals aufkochen lassen. Mit Salz, Zucker, Pfeffer, Bertram abschmecken. Vor dem Servieren mit Sahne verfeinern und mit gehackten Sellerieblättern bestreuen. (W. Strehlow: Die Ernährungstherapie der hl. Hildegard, Lüchow Verlag).\nDiplompädagoge Armin Schoelen\nNaturheilmittel der Heiligen Hildegard\n13 Hühnerbrüste mit Weinblättern 4 Hühnerbrüste, 8 Weinblätter, 1TL Galgantwurzel geschnitten, 1/2 Fenchelknolle, 1 Zwiebel, 1 Karotte, 1 Knoblauchzehe, 1 Tasse Weißwein und 1 Tasse Hühnerbouillon oder 2 Tassen Weißwein, Salz, Pfeffer, Bertram Für die Beize die fein geschnittene Zwiebel und Karotte andünsten und mit Wein und Hühnerbrühe ablöschen. Fein geschnittene Galgantwurzel, fein geschnittene Fenchelknolle und gepresste Knoblauchzehe dazugeben. Mit Salz, Pfeffer und Bertram abschmecken. Die Hühnerbrüstchen enthäuten, entbeinen und halbieren. Jedes Stück mit einem Weinblatt umwickeln und für 2 bis 12 Stunden in die Beize legen. Die Brüstchen samt der Beize in einer feuerfesten Glasform bei 180 Grad ca. 45 Minuten backen. Die Hühnerbrüstchen warm stellen, die Sauce mit Dinkelmehl binden und über die Hühnerbrüste gießen. Dinkelspätzle dazu servieren. Fenchelsalat 750 g Fenchelgemüse (kleinere Knolle), 1/2 Bund Petersilie (glatte), 1/8 l trockener Weißwein, 1/2 l Wasser, Salz, 1 TL Rohrzucker, 3 EL Weinessig, 4 EL Sonnenblumenöl, Bertram, etwas schwarzer Pfeffer Harte Stiele und Kraut von den Fenchelknollen entfernen, das Kraut aber aufheben. Fenchel waschen und halbieren. Wasser,Wein, Salz und Zucker aufkochen, Fenchel hineinlegen und halbweich garen lassen (ca. 15 Min.). Fenchel abtropfen und abkühlen lassen. Fenchelkraut und Petersilie klein zerhacken. Die halbierten Fenchelknollen jeweils in vier Streifen schneiden, auf eine tiefe Platte setzen und mit Essig, Öl, den zerhackten Kräutern, Pfeffer und Gewürzen anrichten. Variation: Man kann auch rohen Fenchelsalat bereiten, wofür man dann die einzelnen Fenchelblätter in kleine Streifen schneidet und mit einer Salatgrundsauce (Zitronen- oder Essigmarinade) oder Joghurtsauce anrichtet. Das klein gehackte Fenchelkraut zum Garnieren benützen. Eignet sich sehr gut für Fischgerichte. (Wighard Strehlow: Die Ernährungstherapie der heiligen Hildegard, Lüchow Verlag.)\nBratäpfel zum Fastenbrechen 4 säuerliche Äpfel, 2 EL gemahlene Mandeln, 2 EL Honig, 1 TL Zimt Kerngehäuse ausstechen und die Öffnung mit einer Mischung aus Mandeln, Honig und Zimt füllen. Im Backofen bei 200 Grad weich backen. Literatur: • •\nW. Strehlow: Ernährungstherapie der Hildegard von Bingen, Lüchow Verlag W. Strehlow: Hildegard-Heilkunde von A–Z, Droemer & Knaur Verlag", "language": null, "image": "https://pdfcoffee.com/img/hildegard-von-bingen-rezepte-pdf-free.jpg", "pagetype": "website", "links": ["/cdn-cgi/l/email-protection#83eaede5ecc3f3e7e5e0ece5e5e6e6ade0ecee", "https://pdfcoffee.com/login", "https://pdfcoffee.com/register", "#Deutsch", "#Español", "#Français", "#Português", "https://pdfcoffee.com/", "https://pdfcoffee.com/", "#Categories", "https://pdfcoffee.com/category/career-money", "https://pdfcoffee.com/category/personal-growth", "https://pdfcoffee.com/category/politics-current-affairs", "https://pdfcoffee.com/category/science-tech", "https://pdfcoffee.com/category/health-fitness", "https://pdfcoffee.com/category/lifestyle", "https://pdfcoffee.com/category/entertainment", "https://pdfcoffee.com/category/biographies-history", "https://pdfcoffee.com/category/fiction", "https://pdfcoffee.com/top-stories", "https://pdfcoffee.com/best-stories", "https://pdfcoffee.com/publish", "https://pdfcoffee.com/documents", "https://pdfcoffee.com/", "#Attika+Feereg", "https://pdfcoffee.com/category/fasting?t=Fasting", "https://pdfcoffee.com/category/foods?t=Foods", "https://pdfcoffee.com/category/essen-amp-wein?t=Essen+%26amp%3B+Wein", "https://pdfcoffee.com/category/medicine?t=Medicine", "https://pdfcoffee.com/category/plants?t=Plants", "https://www.facebook.com/sharer.php?u=https://pdfcoffee.com/hildegard-von-bingen-rezepte-pdf-free.html", "https://twitter.com/intent/tweet?url=https://pdfcoffee.com/hildegard-von-bingen-rezepte-pdf-free.html", "#", "https://pdfcoffee.com/download/hildegard-von-bingen-rezepte-pdf-free.html", "https://pdfcoffee.com/hildegard-von-bingen-welt-und-mensch-pdf-free.html", "https://pdfcoffee.com/vision-aus-dem-leben-der-hildegard-von-bingen-pdf-free.html", "https://pdfcoffee.com/cirlot-victoria-vida-y-visiones-de-hildegard-von-bingen-pdf-free.html", "https://pdfcoffee.com/die-psychotherapie-der-hildegard-von-bingen-wighard-strehlow-pdf-free.html", "https://pdfcoffee.com/hildegard-of-bingenx27s-spiritual-remedies-pdf-free.html", "https://pdfcoffee.com/strehlow-wighard-medicina-hildegardy-von-bingen-pdf-free.html", "https://pdfcoffee.com/hildegard-pdf-free.html", "https://pdfcoffee.com/von-bingen-hildegard-hozeski-bruce-w-trans-hildegardx27s-healing-plantsfrom-the-medieval-classic-physica-pdf-free.html", "https://pdfcoffee.com/hildegard-von-bingen-der-mensch-in-der-verantwortung-das-buch-der-lebensverdienste-pdf-free.html", "https://pdfcoffee.com/", "/cdn-cgi/l/email-protection#1e777078715e6e7a787d7178787b7b307d7173", "https://pdfcoffee.com/about", "https://pdfcoffee.com/contact", "https://pdfcoffee.com/copyright", "https://pdfcoffee.com/privacy", "https://pdfcoffee.com/term", "https://pdfcoffee.com/faq", "https://pdfcoffee.com/cookie_policy", "#", "#", "#", "#", "#", "https://pdfcoffee.com/cookie_policy", "#"]}