{"title": "PDF", "author": "PDF", "url": "www.frankfurt-university.de/fileadmin/standard/Hochschule/Fachbereich_1/FFin/Neue_Mobilitaet/Veroeffentlichungen/2021/corona2_30092021_0030.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "© Marco Sunder | FRA UAS\nWissen durch Praxis stärkt\nFachbereich 1: Architektur独Bauingenieurwesen独Geomatik Fachbereich 3: Wirtschaft & Recht  ReLUT - ResearchLab for Urban Transport\nMobilität während und nach der Corona-Krise Erneute Analysen für Deutschland      Mobilität\twährend\t\tund\tnach\tder\tCorona-Krise\t\tErneute\tAnalysen\tfür\tDeutschland\t    Verfasser/innen: Marco Sunder | Tobias Hagen | Elisabeth Lerch    Frankfurt University of Applied Sciences  Nibelungenplatz 1, 60318 Frankfurt am Main  Frankfurt am Main, 05.10.2021   Mobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 2                Zusammenfassung Die Studie stellt Ergebnisse einer im Juli 2021 durchgeführten, deutschlandweiten Befragung mit Schwerpunkt auf der Personenmobilität vor und vergleicht diese mit einer knapp ein Jahr zuvor durchgeführten Befragung. Ein Teil der Befragten wurde dabei in beiden Wellen erfasst, was tiefergehende Analysen von möglichen Verhal-tensänderungen erlaubt. Ein wichtiger Befund ist, dass mit der coronabedingt relativ hohen Bedeutung des Home-Office der ÖPNV im Modal Split weiter ins Hintertreffen gerät. Zum Zeitpunkt der Befragung war rund die Hälfte der Erwachsenen vollständig geimpft oder genesen. Nach den vorliegenden Daten scheint es aber nicht so zu sein, dass diese Personengruppe in nennenswerter Weise wieder verstärkt mit dem ÖPNV unterwegs ist. Ein Aspekt dabei könnte ein Tarifmodell sein, das sich nicht gut mit regelmäßigem Home-Office verträgt. Neben diesen Auswertungen werden noch aktuelle Befunde aus anderen Quellen zum Thema Mobilitätsentwicklung diskutiert.  Abstract This study presents results of a survey conducted in Germany in July 2021 with a focus on personal mobility and provides a comparison with a similar survey of the previous year. Some respondents were interviewed in both waves, which allows for additional investigations into potential behavioral change. A key finding is that – against the backdrop of the coronavirus situation with a considerably high usage of home office – public transport has further fallen behind in the modal split. At the time of the interviews roughly half of the adults were either vaccinated or had recovered from the virus. However, these persons did not exhibit a significant increase in public-transport usage when compared to individuals without full immunization, according to the survey data. One aspect might be a pricing strategy that does not yet cater to workers with regular home-office duties. Apart from these analyses the study addresses recent findings from other sources regarding mobility trends.   Mobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 3  Inhalt 1 Motivation ..................................................................................................................................................... 5 2 Datenerhebung und Eigenschaften der Stichproben .................................................................................... 6 3 Ergebnisse der Befragung ............................................................................................................................ 10 3.1 Verkehrsmittelnutzung ....................................................................................................................... 10 3.2 Home-Office ........................................................................................................................................ 13 3.3 Lassen sich mobile Menschen eher impfen? ...................................................................................... 14 3.4 Effekte der Immunisierung auf das Mobilitätsverhalten .................................................................... 15 3.5 Maßnahmen und Verhalten in der Zukunft ........................................................................................ 19 3.6 Einkaufsverhalten ............................................................................................................................... 21 4 Einordnung der Ergebnisse vor dem Hintergrund anderer Studien ............................................................ 23 4.1 Geo-Tracking- und Mobilfunkdaten: Mobilitätsniveau und Aufenthalt an Orten .............................. 23 4.2 Mobilitäts-, Einkaufs- und Arbeitsverhalten ....................................................................................... 26 4.3 Fahrrad und Kfz in amtlichen Daten ................................................................................................... 29 5 Fazit ............................................................................................................................................................. 31 6 Quellenverzeichnis ...................................................................................................................................... 32    Mobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 4  Abbildungsverzeichnis Abbildung 1: Stichprobenzusammensetzung im Jahr 2021 .................................................................................... 6 Abbildung 2: Befragungen und Corona-Virus-Entwicklung .................................................................................... 8 Abbildung 3: Corona-Virus-Immunisierungsstatus in der Befragung (Juli 2021) .................................................... 9 Abbildung 4: Alterskomponente des Corona-Virus-Immunisierungsstatus in der Befragung ............................... 9 Abbildung 5: Nutzung verschiedener Verkehrsmittel (Durchschnitte der jeweiligen Tage pro Woche) ............. 11 Abbildung 6: Relative Häufigkeiten der hauptsächlich genutzten Verkehrsmittel für bestimmte Wege (jeweils ohne Fälle mit Angabe „trifft nicht zu“) ..................................................................................................... 12 Abbildung 7: Home-Office unter allen Befragten im Juli 2021 ............................................................................. 13 Abbildung 8: Gewünschte Maßnahmen bei sehr niedrigen Inzidenzen im nächsten Jahr ................................... 19 Abbildung 9: Angestrebtes Verhalten „nach Corona“ im Vergleich zu „davor“ (jeweils ohne „trifft nicht zu“ Angaben; mit Fallzahl und p-Wert für Immunisierungsstatus) .................................................................. 20 Abbildung 10: Einkaufsverhalten – Bezugsquellen für Güter des täglichen Bedarfs ............................................ 22 Abbildung 11: Anteil der Personen in Prozent, die überhaupt Bestellungen im Internet durchführen,  differenziert nach Warengruppe ................................................................................................................ 22 Abbildung 12: Google-Mobility Data sowie Apple Mobility Trends Reports, 14-täglicher Durchschnitt  (eigene Darstellung basierend auf Google, 2021; Apple, 2021) ............................................................................. 24 Abbildung 13: Prozentuale Veränderung der Mobilität im Vergleich zum jeweiligen Monat im Jahr 2019 basierend auf Mobilfunkdaten (eigene Darstellung basierend auf destatis, 2021) ................................... 25 Abbildung 14: Änderung der Verkehrsmittelpräferenzen  (eigene Darstellung nach DLR, 2021) ........................ 27 Abbildung 15: Coronabedingte Veränderung des Mobilitätsverhaltens gemäß Mobilitätsmonitor 2021 (eigene Darstellung nach acatech, 2021) ................................................................................................................ 28 Abbildung 16: Entwicklung der Pkw-Zulassungen und Umsätze im Fahrrad-Einzelhandel:  prozentuale Veränderungen gegenüber dem jeweiligen Monat des Jahres 2019 (Quelle: Kraftfahrt-Bundesamt, Statistisches Bundesamt; eigene Darstellung) ........................................................................................... 30  Tabellenverzeichnis Tabelle 1: Wohnorttyp und Nutzung der Verkehrsmittel an Tagen pro Woche .................................................. 11 Tabelle 2: Home-Office-Quote der Erwerbstätigen nach Immunisierungsstatus ................................................ 14 Tabelle 3: Marginale Effekte (in Prozentpunkten) zweier multinomialer Logit-Regressionsmodelle .................. 15 Tabelle 4: Regressionsergebnisse zur Veränderung der Nutzungshäufigkeit von 2020 auf 2021 (Tage pro Woche) ....................................................................................................................................................... 17 Tabelle 5: Ermittlung des Immunisierungseffekts auf die Änderung der Verkehrsmittelnutzung von 2020 auf 2021 über Gewichtung der jeweiligen Vergleichsgruppe .......................................................................... 18 Tabelle 6: Wahrscheinlichkeiten für Hygienemaßnahmen-Empfehlung in Prozent (Probit Modelle) ................. 21   Mobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 5  1 Motivation Im August 2020 führte das ReLUT eine Befragung zur Mobilität in der Corona-Krise und für die Zeit „nach Corona“ durch. Ein Fokus lag auf dem Vergleich von Hessen mit dem Bundesgebiet. Diese floss in einen Bericht ein, der im September 2020 erschien, in dem darüber hinaus Experteninterviews und sonstige damals verfügbare Daten analysiert wurden (Hagen et al. 2020; Hagen et al. 2021). Anfang Juli 2021 wurde die Befragung wiederholt, wobei es zum Teil gelang, dieselben Personen erneut zu befragen, was Längsschnittanalysen und somit die Ana-lyse von Verhaltensänderungen und deren Determinanten ermöglicht. Im Vergleich zum Jahr 2020 haben sich bis zum Juli 2021 zwei entscheidende – und möglicherweise mobilitäts-relevante – Aspekte geändert: (kostenlose) Schnelltests sind möglich und Teile der Bevölkerung sind gegen das Virus immunisiert (vollständig geimpft oder genesen). Gleichzeitig dauert die Pandemie länger an, als mancher im Sommer 2020 erhofft hatte, was zu nachhaltigen Gewohnheitsänderungen geführt haben könnte.  Die Durchführung der Befragung im Juli 2021 fand in diesem Sinne genau zum richtigen Zeitpunkt statt: Auf der einen Seite gibt es die immunisierten Personen, deren Verhalten einen Hinweis auf die „nach Corona“-Zeit geben könnte, da die Sorge vor Erkrankung wegfällt oder zumindest reduziert ist. Auf der anderen Seite gibt es die noch nicht immunisierten Personen, deren Verhalten noch immer (wie 2020) von der Pandemie beeinflusst sein dürfte. Der Vergleich des Mobilitätsverhaltens der Personengruppen bzw. die Änderung des Mobilitätsverhal-tens dieser Personengruppen zwischen 2020 und 2021 kann also wertvolle Hinweise liefern.   Der Bericht gliedert sich wie folgt: Zunächst werden in Kapitel 2 die Datenerhebung sowie die Eigenschaften der Stichprobe beschrieben. In Kapitel 3 werden die Daten analysiert und die Ergebnisse beschrieben. Eine Einord-nung der Ergebnisse vor dem Hintergrund vorliegender Studien und anderer Daten findet in Kapitel 4 statt. Abschließende Bemerkungen sind in Kapitel 5 zu finden.      Mobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 6  2 Datenerhebung und Eigenschaften der Stichproben Die erneute Befragung wurde Anfang Juli 2021 mit dem Norstat Panel durchgeführt. Dabei handelt es sich um eine online Befragung mit kleinen Anreizen für die Teilnehmer*innen zur regelmäßigen Teilnahme. Insgesamt füllten 1.503 volljährige Personen mit Wohnsitz in Deutschland den Fragenkatalog vollständig aus. Grundsätzlich wird bei der Auswahl der teilnehmenden Personen darauf geachtet, dass bei der demographischen Zusammen-setzung Quoten wie in der zugrunde liegenden Bevölkerung erreicht werden, wobei es mit Online-Befragungen schwieriger ist, hochbetagte Personen repräsentativ abzudecken. Bei der Welle 2021 war es jedoch das Ziel, eine möglichst große Zahl an Personen zu erreichen, die bereits an der ersten Befragung im August 2020 teilgenom-men hatten. Bereinigt um 25 Fälle mit Unstimmigkeiten bei Alter und Geschlecht (womöglich hat hier eine andere Person aus dem Haushalt geantwortet), ergeben sich 807 „Panelfälle“, die in beiden Wellen vertreten sind, wovon 543 aus der ursprünglichen „Deutschland-Stichprobe“ und 264 aus der „Hessen-Stichprobe“ der ersten Befragung stammen (Abbildung 1). Da in der ersten Welle allerdings ein regionaler Schwerpunkt auf Hes-sen lag, sind durch die gewählte Ziehungsstrategie Menschen aus Hessen in der zweiten Welle überrepräsentiert. Um für querschnittliche Auswertungen mit den 1.503 Personen aus der zweiten Welle Aus-sagen zu Deutschland zu treffen, werden diese Personen daher anhand der Merkmale Bundesland, Altersgruppe, Geschlecht und Bildungsabschluss mittels „Entropy Balancing“ so gewichtet, dass die Randvertei-lungen denen der „Deutschland-Stichprobe“ aus der ersten Welle entsprechen (Hainmueller 2012; Jann 2021). Wenn im Folgenden Vergleiche mit der ersten Welle von 2020 ohne Einschränkung auf die Panel-Fälle angestellt werden, so beziehen diese sich immer nur auf die Personen der „Deutschland-Stichprobe“; bei Auswertungen für die Panelfälle hingegen werden auch die Befragten der „Hessen-Stichprobe“ der ersten Welle mitberücksich-tigt. Auch für diese 807 Personen wird eine Gewichtung ermittelt, um die ursprüngliche „Deutschland-Stichprobe“ möglichst gut abbilden zu können.1   \n Abbildung 1: Stichprobenzusammensetzung im Jahr 2021   1  Da unter den Panelfällen Personen mit Angabe „divers“ zum Geschlecht nicht vorkommen, werden Personen mit dieser Angabe aus der Deutschland-Stichprobe zur Ermittlung der Gewichtung ausgeschlossen.  \nMobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 7  Für die Einordnung der Befunde müssen mehrere zeitliche Aspekte berücksichtigt werden, die in Abbildung 2 zusammengefasst sind und die das Mobilitätsverhalten sowie Einstellungen und Meinungen der Befragten be-einflussen können: • Die aktuelle Inzidenz: Beide Befragungen fanden in Zeiten relativ geringer Inzidenzen statt, wobei die zweite Befragung gerade in ein lokales Minimum fällt und die erste Befragung in eine Zeit der öffentli-chen Diskussionen um Urlaubsrückkehrer*innen und mögliche Maßnahmen zum Start des Schuljahres fielen. • Die aktuellen Maßnahmen, die hier vereinfacht durch die Lockdowns beschrieben werden: Beide Befra-gungen fallen nicht direkt in einen Lockdown; die zweite Befragung beginnt jedoch gerade zum Außerkrafttreten der Maßnahmen der sog. Bundesnotbremse2 und dürfte daher noch davon betroffen sein.   • Die Impfquote der Bevölkerung: Die ersten Impfungen fanden hierzulande am 27. Dezember 2020 statt. Zum 7. Juni 2021 wurde die Risikogruppen-Priorisierung aufgegeben, sodass ab dann zumindest alle Erwachsenen die Möglichkeit hatten, sich um eine Impfung zu bemühen.3 Zum Zeitpunkt der zweiten Befragung stieg die Quote der vollständig geimpften Menschen in Deutschland dynamisch an und er-reichte knapp zwei Fünftel. Rund ein weiteres Fünftel der Bevölkerung war zu diesem Zeitpunkt zwar schon einmal geimpft, aber noch nicht vollständig. Andere warteten noch auf eine Impfung, hatten kürz-lich eine Infektion mit dem Virus durchgemacht oder aber hatten keine Absicht, sich impfen zu lassen. Setzt man die bis 6. Juli erreichten Impfungen nur ins Verhältnis zur volljährigen Bevölkerung (also ohne Kinder und Jugendliche), so ergeben sich rechnerisch 45 % (zweifach geimpft) bzw. 24 % (einfach). Auch in unserer Befragung wurde dieser „Impfstatus“ (bzw. die Impfabsicht) erfasst, und die daraus für Deutschland hochgerechneten Anteile sind mit 45 % bzw. 26 % sehr ähnlich (Abbildung 3). • Die Sommerferien: Während bei der ersten Befragung 2020 nur noch in Bayern und Baden-Württem-berg Schulferien waren, hatten während der Befragung 2021 die Schüler*innen aus Berlin, Brandenburg, Mecklenburg-Vorpommern, Schleswig-Holstein und Thüringen bereits Ferien. Die Ferienzeit beeinflusst direkt das Mobilitätsverhalten der Schüler*innen (es wurden allerdings nur Erwachsene befragt), aber vor allem die Urlaubszeit. In der Befragung 2021 wurde daher in den Fragen auf das Verhalten „außer-halb der Urlaubszeit“ abgestellt.    \n 2  „Mit der Notbremse werden bundesweit verbindliche und einheitliche Maßnahmen (wie z. B. Ausgangsbeschränkungen, Kontaktbe-schränkungen) für die Überschreitung der Inzidenz-Schwellenwerte 100 und 165 festgelegt, die zur Eindämmung der Pandemie beitragen sollen. Sofern ein Bundesland strengere Regeln erlassen hat, gelten diese landesrechtlichen Vorschriften.“   https://www.bmi.bund.de/SharedDocs/textbaustein/DE/service/buergerservice/corona-notbremse.html  3  https://www.tagesschau.de/inland/spahn-impfpriorisierung-ende-101.html  Mobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 8   Abbildung 2: Befragungen und Corona-Virus-Entwicklung4   Für manche der folgenden Auswertungen werden aus den vollständig Geimpften und den Genesenen, die ge-meinsam knapp die Hälfte der Befragten ausmachen, eine „2G“-Gruppe gebildet, um zu überprüfen, ob diese Personen sich anders verhalten als diejenigen ohne die Immunisierung. Diese Personengruppe könnte Hinweise über das Verhalten der Gesellschaft in einer Zeit „nach Corona“ geben. Dazu müssen allerdings zwei Einschrän-kungen beachtet werden: 1. Der 2G-Status ist nicht per Zufall über die Befragten verteilt. Während wegen der Priorisierung zu Beginn des Jahres die Älteren hohe Immunisierungsraten aufweisen (Abbildung 4), könnten weitere – und ins-besondere unbeobachtete – Faktoren eine Rolle spielen für Mobilitätsentscheidungen einerseits und Immunisierung andererseits: Personen, die beispielsweise beruflich bedingt viel unterwegs sein müssen, könnten ein besonders hohes Engagement bei der Organisation eines frühen eigenen Impftermins auf-gebracht haben. Die Kausalität verläuft dann nicht eindeutig von der Impfung zur Mobilität, sondern eher umgekehrt. Dies lässt sich bei den Panelfällen anhand der retrospektiven Angaben zum Jahr 2019 (aus der Befragung 2020) analysieren (siehe Abschnitt 3.3).  2. Es bestanden auch mit vollständiger Impfung zum Befragungszeitpunkt noch besondere Auflagen, z. B. zum Tragen von Masken im ÖPNV, wodurch die Nachfrage nach ÖPNV geringer ausfallen könnte. Man-che Angebote, z. B. viele Großveranstaltungen aus der Zeit „vor Corona“, bestanden noch gar nicht wieder.  4  eigene Darstellung; Angaben zu wöchentlicher Inzidenz und täglichen Impfungen: Robert Koch Institut   https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Daten/Altersverteilung.html [Stand: 29.09.2021]  https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Daten/Impfquotenmonitoring.html [Stand: 29.09.2021] \nMobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 9   \n Abbildung 3: Corona-Virus-Immunisierungsstatus in der Befragung (Juli 2021)   \n Abbildung 4: Alterskomponente des Corona-Virus-Immunisierungsstatus in der Befragung5    5  Vorhergesagte Wahrscheinlichkeiten und 95 %-Konfidenzintervalle eines multinomialen Logitmodells mit Alter als kubischem Spline sowie weiteren sozio-demographischen Kontrollvariablen. 2%\n45%26%10%17%genesen\ngeimpft (vollständig)\ngeimpft (erste von zwei)warte auf Terminkeine Impfung angestrebt\nMobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 10  3 Ergebnisse der Befragung  3.1 Verkehrsmittelnutzung 3.1.1 Häufigkeit der Verkehrsmittelnutzung pro Woche Die Befragten sollten angeben, wie häufig sie verschiedene Verkehrsmittel nutzen. Dies wurde mit mehreren Kategorien abgefragt6, woraus eine metrische Häufigkeit in Tagen pro Woche für eine übersichtlichere Darstel-lung gebildet wurde. Die daraus gebildeten Mittelwerte aus der aktuellen Befragung (2021) werden in Abbildung 5 den Zahlen aus der ersten Welle (2020), in der retrospektiv auch die Nutzung im Jahr 2019 erfasst wurde, gegenübergestellt. Zu beachten ist, dass in der Welle 2021 (anders als 2020) in der Frage der zusätzliche Hinweis „außerhalb der Urlaubszeit“ stand. Vor diesem Hintergrund ist es umso bemerkenswerter, dass die gemeldeten Nutzungshäufigkeiten im Schnitt abgenommen haben. Dies gilt nicht nur gegenüber 2019, sondern auch gegen-über 2020. Während sich dies beim Fahrrad noch innerhalb des 95 % Konfidenzbands abspielt und damit keine klare (statistisch signifikante) Aussage möglich ist, fällt der Rückgang beim Pkw etwas deutlicher aus (rund minus 8 % gegenüber 2019, auch bei Beschränkung auf Personen mit Führerschein); beim ÖPNV indes bricht die Nut-zungshäufigkeit um mehr als ein Drittel ein im Vergleich zu der Zeit „vor Corona“.7  Wie erklärt sich der Rückgang der gemeldeten Nutzungshäufigkeiten gegenüber 2019 und 2020? Zu beachten ist: alle hier dargestellten Rückgänge beziehen sich auf die Tage pro Woche, was nicht automatisch einen Rück-gang in den zurückgelegten Strecken in gleichem Umfang impliziert, für den Fall, dass mehrere Fahrten auf weniger Tage konzentriert werden. Mit solch einem Verhalten könnte z. B. das Ziel verfolgt werden, die erfor-derlichen Erledigungen mit relativ wenigen Antigen-Schnelltests – die zum Zeitpunkt der vorherigen Befragung noch nicht verfügbar waren – absolvieren zu können.  Zumindest bei relativer Betrachtung ist das Fahrrad gewissermaßen der „Gewinner“ der Krise unter den hier betrachteten Verkehrsmitteln. Fahrräder werden grundsätzlich häufiger von Menschen mit Wohnort in Städten genutzt, wie Tabelle 1 belegt. Differenziert man noch weiter innerhalb der Städte, so haben die Personen aus der Innenstadtlage die häufigste Fahrradnutzung, wobei ein wichtiger Faktor die kürzeren Wegstrecken sein dürften. Eine klare Tendenz bei der zeitlichen Entwicklung nach Wohnorttyp zeichnet sich für das Fahrrad aber nicht ab.  Was Tabelle 1 darüber hinaus zeigt, ist der in absoluten Zahlen deutliche Rückgang der ÖPNV-Nutzung unter den Personen aus Großstädten: von durchschnittlich 2,08 Nutzungstagen pro Woche vor der Krise auf zuletzt 1,42 Tage, was einer Reduktion von etwa einem Drittel entspricht. Unter den Menschen auf dem Land wird der ÖPNV zwar grundsätzlich seltener genutzt, doch hier fiel bei relativer Betrachtung der Rückgang um knapp drei Fünftel der ursprünglichen Nutzungshäufigkeit besonders deutlich aus.    6  Die Kategorien waren: (1.) an 6 bis 7 Tagen pro Woche; (2.) an 4 bis 5 Tagen pro Woche; (3.) an 2 bis 3 Tagen pro Woche; (4.) an 1 Tag pro Woche; (5.) an 1 bis 3 Tagen pro Monat; (6.) seltener als 1 Tag pro Monat; (7.) nie.      7  Da die Anteile in Stichproben – später durch Balken angezeigt – meist nicht exakt denen in der Grundgesamtheit entsprechen, wer-den oft auch mit kleinen Strichen an den Balken die 95 %-Konfidenzintervalle7 für den jeweiligen prozentualen Anteil mit angegeben. Definition Konfidenzintervall: 95 % der Intervalle (so diese auf zufällig gezogenen Stichproben basieren), decken den jeweiligen tat-sächlichen Erwartungswert der Grundgesamtheit ab. Ein größeres Konfidenzintervall ist damit als Hinweis zu verstehen, dass die mit den erhobenen Daten geschätzten Werte ungenauer sind. Mobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 11    \n Abbildung 5: Nutzung verschiedener Verkehrsmittel (Durchschnitte der jeweiligen Tage pro Woche)  Tabelle 1: Wohnorttyp und Nutzung der Verkehrsmittel an Tagen pro Woche  2019 (retrospektiv)  2020   2021   Fahrrad ÖPNV Pkw a Fahrrad ÖPNV Pkw a Fahrrad ÖPNV Pkw a Ländlicher Raum 1,18 0,81 4,39 1,23 0,61 4,26 1,12 0,34 4,19 Kleinstadt     (bis 20 000 Einw.) 1,49 1,20 4,25 1,52 0,90 4,15 1,53 0,72 3,76 Mittelstadt     (bis 100 000 Einw.) 1,62 1,44 3,83 1,50 1,18 3,63 1,73 0,88 3,70 Großstadt 1,74 2,08 2,97 1,85 1,66 2,84 1,60 1,42 2,74 Gesamt 1,53 1,46 3,77 1,56 1,15 3,64 1,52 0,94 3,46 a bei Personen mit Führerschein  3.1.2 Hauptsächlich eingesetzte Verkehrsmittel für bestimmte Wege Noch etwas deutlicher wird dies, wenn die hauptsächlich für bestimmte Wege eingesetzten Verkehrsmittel be-trachtet werden. Abbildung 6 stellt deren jeweilige Anteile dar, aber nur unter den Personen, die für die jeweiligen Wege nicht „trifft nicht zu“ angegeben haben; Niveauveränderungen in der Mobilität werden hier also – anders als in Abbildung 5 – ausgeklammert.  Über die Wege-Kategorien hinweg gilt für den Vergleich „vor“ und „nach“ Corona, dass das Fahrrad an Bedeu-tung eher zulegt, während der Pkw als Hauptverkehrsmittel leicht abnimmt. Während der Pandemie hingegen gewinnt der Pkw relativ gesehen im Modal Split mit Ausnahme von Freizeitaktivitäten, die sich während der 1,531,561,521,461,150,943,773,643,46\n01234Tage pro WocheFahrradÖPNVPkw(bei Personen mit Führerschein)2019 retrospektivAugust 2020Juli 202195 % KonﬁdenzintervallMobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 12  Pandemie möglicherweise in einem kleineren Radius abgespielt haben. Das Fahrrad konnte in allen Wege-Kate-gorien gegenüber der Zeit „vor Corona“ an relativer Bedeutung zulegen. Für die Fortbewegung zu Fuß, die hier auch mit abgefragt war, ergibt sich in der Pandemie ein eher gemischtes Bild.   \n Abbildung 6: Relative Häufigkeiten der hauptsächlich genutzten Verkehrsmittel für bestimmte Wege (jeweils ohne Fälle mit Angabe „trifft nicht zu“)  Deutlicher Verlierer im Juli 2021 ist wiederum der ÖPNV, und speziell bei den Wegen zur Arbeit hat er gegenüber der Befragung 2020 weiter an relativer Bedeutung eingebüßt. Unabhängig vom für den ÖPNV wahrgenomme-nen Infektionsrisiko könnte hinter diesem weiteren Rückgang aber auch stehen, dass im Zuge von etwas geringerem Mobilitätsbedarf (wegen Home-Office) und einer allmählichen Anpassung an diese Situation der Besitz von Zeitkarten für den ÖPNV finanziell unattraktiver wurde und damit andere Verkehrsmittel relativ ge-sehen günstiger erscheinen.  Unter den Panelfällen befanden sich 195 Personen, die 2020 angegeben hatten, eine Zeitkarte für den ÖPNV zu besitzen. Bei Berücksichtigung der Gewichtung für Deutschland entspricht dies 28 %, und diese benutzten 2019 (retrospektiv) im Schnitt an 3,55 Tagen pro Woche den ÖPNV (unter den Personen ohne Zeitkarte waren es 0,52 Tage). 2020 ging dies auf 3,16 Tage (0,35 Tage) zurück, und 2021 kommen diese Personen nur noch auf 2,50 9.312.626.251.9010203040506070w1_Q11r1 & w1_hidSample==1   20.210.97.261.7\n010203040506070w1_Q11r2 & w1_hidSample==1   \n11.122.415.051.4010203040506070w1_Q11r3 & w1_hidSample==1   \n11.912.816.958.3\n010203040506070w1_Q11r4 & w1_hidSample==1   \n10.215.121.653.1010203040506070w1_Q10r1 & w1_hidSample==1   21.312.34.761.7\n010203040506070w1_Q10r2 & w1_hidSample==1   \n14.025.111.749.2010203040506070w1_Q10r3 & w1_hidSample==1   \n13.016.313.257.5\n010203040506070w1_Q10r4 & w1_hidSample==1   \n9.015.817.457.9\n010203040506070w2_Frage8r1   [pweight=w2_gewichtung]20.912.04.862.2\n010203040506070w2_Frage8r2   [pweight=w2_gewichtung]\n15.128.69.746.6010203040506070w2_Frage8r3   [pweight=w2_gewichtung]\n10.617.711.860.0\n010203040506070w2_Frage8r4   [pweight=w2_gewichtung]\n8.914.924.851.5010203040506070w1_Q17r1 & w1_hidSample==1   \n18.213.37.660.9\n010203040506070w1_Q17r2 & w1_hidSample==1   \n10.824.017.048.2010203040506070w1_Q17r3 & w1_hidSample==1   \n10.815.117.556.6\n010203040506070w1_Q17r4 & w1_hidSample==1   Wege zur ArbeitWege zum\u2028Einkaufen / BesorgungenWege zu \u2028Freizeitaktivitäten / \u2028HobbiesWege zu Freunden, \u2028Bekannten, FamilieProzentProzentProzent\n9.312.626.251.9\n01020304050percent of frequency\nzu FußFahrradöpnvPkwÖPNVvor Corona (laut Angabe in der Befragung 2020)\nAugust 2020\nJuli 2021Mobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 13  Tage (0,32 Tage). Auch wenn keine Information über die Veränderung im Besitz von Zeitkarten erfasst wurde, lässt sich sagen, dass unter den Zeitkartenbesitzern von 2020 die Tage mit ÖPNV-Nutzung bis zur Befragung 2021 um gut 20 % gesunken ist.  3.2 Home-Office Nach unserer Hochrechnung befanden sich unter den Erwerbstätigen (inkl. Ausbildung) im Juli 2021 13,8 % in einer Tätigkeit (oder Ausbildung) mit (fast) ausschließlich Home-Office Tätigkeit (Abbildung 7). Rund ein weiteres Zehntel war zumindest abwechselnd im Home-Office, während 37 % hauptsächlich in den Räumlichkeiten von Arbeitgebenden oder Bildungsstätten zugegen waren. Der Rest war entweder gar nicht erwerbstätig oder in Kurzarbeit. Hatten im August 2020 noch 5 % angegeben, in Kurzarbeit gekommen zu sein, spielt Kurzarbeit im Juli 2021 nun mit 2 % quantitativ nur noch eine geringe Rolle. Betrachtet man nur erwerbstätige Personen (also ohne die letzten beiden Kategorien und ohne Personen in Ausbildung), so verrichteten Anfang Juli 2021 – un-mittelbar nach Auslaufen der „Home-Office-Pflicht“ – 38 % ihre Tätigkeit zumindest teilweise im Home-Office. Diese Quote variierte je nach Immunisierungsstatus, wobei die noch Wartenden bzw. noch nicht vollständig Geimpften die höchste Quote aufwiesen (Tabelle 2). \n Abbildung 7: Home-Office unter allen Befragten im Juli 2021  Wie hängen Home-Office und ÖPNV-Nutzung zusammen? Betrachtet man nur die Panelfälle, sinken die wö-chentlichen ÖPNV-Nutzungstage zwischen 2019 und 2021 mit 0,43 Tagen um etwas weniger als die zuvor in Abbildung 5 auf Basis der Querschnitte ermittelten 0,52 Tage. Eine weitere Eingrenzung auf Personen, die An-gaben zu Home-Office bzw. Ausbildung daheim machen konnten (also insbesondere ohne Nichterwerbs-13,8%\n37,0%10,4%2,2%36,5%(fast) ausschließlich \nim Home-Oﬃce\n(fast) ausschließlich \nin Räumlichkeiten \ndes Arbeitgebers \n(bzw. der Bildungsstätte)\nabwechselnd Home-Oﬃce\nKurzarbeit\nnicht erwerbstätig\nMobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 14  personen) liefert ein Ausgangsniveau im Jahr 2019 von 1,70 Tagen und im Jahr 2021 ein Niveau von 1,22 Tagen, also einen Rückgang um 0,48 Tage pro Woche.8  Falls nur die Wahl des hauptsächlich genutzten Verkehrsmittels auf dem Weg zur Arbeit betrachtet wird – ähn-lich Abbildung 6 wieder ohne „trifft nicht zu“, jedoch nur die Panelfälle mit Information über Home-Office – so  liegt bei der Befragung 2021 der Anteil der Personen, die hauptsächlich den ÖPNV auf diesem Weg nehmen, bei 18 %, egal ob sie Home-Office nutzen oder nicht!9 Die identischen Quoten könnten nun das Argument zum Thema angestiegene relative Preise des ÖPNV aufgrund weniger Zeitkarten entkräften. Blickt man aber auf die retrospektiven Antworten für das Jahr 2019, dann hatten Personen mit Home-Office in 2021 damals mit 30 % eine höhere ÖPNV-Quote als mit 23 % die Personen ohne Home-Office. D. h. Home-Office nutzten in 2021 eher Personen, die auch ursprünglich eher den ÖPNV nutzten bzw. nutzen konnten. Die zugrundeliegenden Fallzahlen sind nicht besonders hoch (z. B. nur 164 Fälle im Home-Office 2021 bei der retrospektiven Betrachtung zu 2019), aber von der Tendenz her bestätigt sich der Eindruck, dass der Rückgang der ÖPNV-Nutzung nicht nur mit dem Home-Office zusammenhängt, sondern dass der ÖPNV auch relativ betrachtet unattraktiver ist, wenn man sel-tener zur Arbeit pendelt.  Tabelle 2: Home-Office-Quote der Erwerbstätigen nach Immunisierungsstatus Immunisierungsstatus Home-Office-Quote Impfung nicht angestrebt 27 % Impfung (erste von zwei)/warte auf Termin 44 % Geimpft (vollst.)/genesen 37 % Gesamt 38 %  3.3 Lassen sich mobile Menschen eher impfen? Wie hängen die Mobilität „vor Corona“ und das Immunisierungsverhalten zusammen? Hierzu wird ein multino-miales Logit-Modell mit den drei Kategorien der Immunisierung als abhängige Variable entsprechend Abbildung 4 („keine Impfung angestrebt“; „nicht vollständig geimpft“ und „warte noch“; „vollständig geimpft und „gene-sen“) genutzt. Da aber zur Erklärung (neben den sozio-demographischen Faktoren Alter, Geschlecht, Bildungsabschluss, Bundesland, Wohnortgröße) die Mobilität des Jahres 2019 verwendet werden soll, muss die Analyse auf die 807 Panelfälle beschränkt werden, da die Mobilität „vor Corona“ retrospektiv nur in der ersten Welle abgefragt wurde. Bei den am häufigsten genutzten Verkehrsmitteln für einzelne Wege (jeweils einschließ-lich der Ausprägung „trifft nicht zu“) stellt sich heraus, dass nur die Ausprägungen für „Wege zur Arbeit“ im statistischen Sinne signifikant ausfallen (5 %-Niveau, Ergebnisse hier nicht dargestellt).   8  Dieser hängt deutlich vom Home-Office ab: Personen, die im Jahr 2021 (fast ausschließlich) in den Räumlichkeiten ihres Arbeitgebers bzw. ihrer Ausbildungsstätte arbeiteten, verzeichneten nur einen geringen Rückgang (0,23 Tage), diejenigen mit Home-Office bzw. Ausbildung daheim dagegen nutzten an 0,83 Tagen pro Woche weniger den ÖPNV. Der Zusammenhang mit dem Home-Office wird etwas geringer – aber bleibt hoch signifikant im statistischen Sinne – wenn in einem Regressionsmodell zusätzlich für die Faktoren Altersgruppe und die eigene Wohnortgröße kontrolliert wird. 9  Allerdings wird unter den Personen mit Home-Office deutlich häufiger „trifft nicht zu“ für den Arbeitsweg genannt, da viele von ihnen überhaupt nicht mehr zum Arbeitgeber pendeln.  Mobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 15  Wird das Modell nur mit den verschiedenen Wegen zur Arbeit spezifiziert, so lässt sich (mit hauptsächlicher Pkw-Nutzung als Referenzkategorie) die vorwiegende Nutzung des ÖPNV als Faktor identifizieren, der die Unterschei-dung zwischen Personen, die sich impfen lassen wollen und denen, die dies nicht wollen, erklären. So lag die Wahrscheinlichkeit, sich impfen lassen zu wollen oder bereits eine erste Impfung zu haben, unter den ÖPNV-Nutzer*innen rund 15 Prozentpunkte höher als bei Personen, die auf dem Weg zur Arbeit hauptsächlich den Pkw nutzten. Umgekehrt zeigt sich eine geringere Wahrscheinlichkeit, in die Kategorie der Personen mit Zurück-haltung gegenüber einer Impfung zu fallen (Tabelle 3). Ein ähnliches Bild ergibt sich mit der Nutzungshäufigkeit an Tagen pro Woche (allerdings ohne „zu Fuß“ und ohne Berücksichtigung des Zwecks). Auch hier erwies sich die ÖPNV-Nutzung als statistisch signifikant, aber wiederum nur für die Unterscheidung zwischen keiner ange-strebten Impfung und dem Impfschutz in der Zukunft, wobei sich die Wahrscheinlichkeiten für diese beiden Kategorien mit einem weiteren Tag ÖPNV-Nutzung pro Woche um rund 3 Prozentpunkte reduzieren bzw. erhö-hen. Zusammen genommen könnte man also schließen, dass Personen, die es vor der Corona-Pandemie gewohnt waren, den ÖPNV insbesondere zum Pendeln zu nutzen, eher nicht die Impfskeptiker ausmachen. Die vollständige Impfung dagegen kann diese frühere ÖPNV Nutzung nicht gut erklären.  Tabelle 3: Marginale Effekte (in Prozentpunkten) zweier multinomialer Logit-Regressionsmodelle  keine Impfung  angestrebt Impfung (eine von zwei) bzw. warte noch Impfung vollständig bzw. genesen Hauptsächliches VM auf dem Weg zur Arbeit, 2019:  Modell 1       zu Fuß -2 5 -2      Fahrrad 3 -2 -2      ÖPNV -11** 15** -4      Pkw (Referenz) (Referenz) (Referenz)      trifft nicht zu 3 14* -16*** ÖPNV Nutzung  Modell 2  (Tage pro Woche), 2019  -3** 3** -0 Anmerkung: ***/**/* statistische Signifikanz auf dem 1%/5%/10% Niveau  3.4 Effekte der Immunisierung auf das Mobilitätsverhalten Der Einbruch der ÖPNV-Nutzung könnte auch durch die Sorge um eine Ansteckung getrieben sein. Eine Immu-nisierung könnte diese Sorge reduzieren, d. h. bei ansonsten gleichen Voraussetzungen könnte diese Sorge geringer ausfallen unter den Menschen mit 2G-Status. Deren Verhalten im Vergleich zu den anderen Menschen könnte dann einen Ausblick auf eine Zeit „nach Corona“ liefern. Es liegen allerdings offensichtlich keine experi-mentellen Bedingungen vor, d. h. der 2G-Status ist nicht rein zufällig. Dies muss methodisch berücksichtigt werden, wenn man den kausalen Effekt der Immunisierung auf das Mobilitätsverhalten schätzen möchte. Eine kausale Interpretation ist insbesondere dann eingeschränkt, wenn (in dieser Untersuchung) unbeobachtete Fak-toren sowohl den 2G-Status als auch die Verkehrsmittelnutzung beeinflussen. Daher wird hier zumindest der Versuch unternommen, möglichst umfangreich andere potentielle Einflussfaktoren zu berücksichtigen.10  Für die Analyse in diesem Abschnitt werden nur Angaben der Personen mit zwei Befragungen (Panelfälle) ge-nutzt: Einerseits ist die Information über den Immunisierungsstatus (als erklärende Variable) und die Verkehrs- 10  Durch die Verwendung des sogenannten „Differenz-von-Differenzen“-Ansatzes werden außerdem unbeobachtete zeitkonstante Fak-toren eliminiert. Mobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 16  mittelnutzung in 2021 (als Ergebnisvariable) erforderlich, andererseits die Information über bisherige Verkehrs-mittelnutzung aus der ersten Welle. Dabei stünden prinzipiell die Angaben zur Nutzung in 2020 als auch die retrospektiven Angaben für das Jahr 2019 zur Beschreibung der Ausgangslage zu Auswahl. Der Fokus wird hier auf die Veränderung von 2020 zum Jahr 2021 gelegt, um möglichst den „Effekt“ der Immunisierung abzubilden. Nutzt man 2019 als Basisjahr, dann würde zusätzlich der Effekt des Auftretens des Virus mitgemessen, und mög-licherweise sind die retrospektiven Angaben weniger genau. Zur Auswertung der Veränderung in der Nutzungshäufigkeit werden zwei Ansätze genutzt:  1. Lineare Regressionsmodelle, in denen die Veränderung der Nutzungshäufigkeit (abhängige Variable) durch den Immunisierungsstatus und eine Reihe von Kontrollvariablen erklärt wird. 2. Ermittlung eines durchschnittlichen Effekts auf die immunisierten Personen anhand einer Gewichtung der Vergleichsgruppe aus (noch) nicht immunisierten Personen mit dem Ziel, dass die Vergleichsgruppe eine möglichst ähnliche Verteilung wichtiger Charakteristika aufweist und so gewissermaßen statisti-sche Zwillinge darstellen kann. Bei den linearen Regressionsmodellen werden als erklärende Faktoren jeweils der Immunisierungsstatus in drei Ausprägungen sowie die Nutzungshäufigkeit aller drei betrachteten Verkehrsmittel im Basisjahr verwendet, wo-bei die Pkw-Nutzung unabhängig vom Führerscheinbesitz erfasst ist. Die Modelle werden sowohl ohne als auch mit zusätzlichen Kontrollvariablen geschätzt, welche sozio-demographische Faktoren der zweiten Welle (Alters-Spline, Geschlecht, Bildung, berufliche Tätigkeit, Wohnorttyp, Bundesland) sowie die Angaben zur Busempfeh-lung (als Indikator für die empfundene Gefährlichkeit des Virus11) aus der ersten Welle umfassen. Da die abhängige Variable die Veränderung der Nutzungshäufigkeit ist, wird mit der Berücksichtigung der Kontrollvari-ablen zugelassen, dass sich auch ohne die Einführung der Impfung unterschiedliche Nutzungstrends ergeben hätten je nach Ausprägung der Kontrollvariablen.12  Tabelle 4 gibt die Koeffizienten der Immunisierungsstatus-Variable von insgesamt 12 Regressionsmodellen an, wobei die Referenzkategorie jeweils die teilweise Impfung bzw. das Warten auf eine erste Impfung darstellt. Gegenüber diesem Fall weisen Personen mit 2G-Status in 2021 keine statistisch signifikant unterschiedliche Ver-änderung in der ÖPNV-Nutzung von 2020 auf 2021 auf. Der Punktschätzer fällt mit +0,03 Tagen pro Woche (mit Kontrollvariablen) sehr gering aus. Dagegen wurde die Pkw-Nutzung unter diesen Personen sogar stärker einge-schränkt, und dies sogar statistisch signifikant (10 % Signifikanzniveau). Personen, die keine Impfung anstreben, weichen nicht statistisch signifikant in der Mobilitätsveränderung von denen ab, die eine Impfung anstreben. Unterm Strich lässt sich mit Hilfe von Regressionsmodellen basierend auf den vorliegenden Daten nicht folgern, dass der Immunisierungsstatus das Mobilitätsverhalten beeinflusst.   11  Die Frage lautet:   Stellen Sie sich nun bitte folgende Situation vor: Eine Freundin wird morgen eine längere Heimreise aus dem Urlaub (in Deutsch-land) mit einem Fernbus antreten. Mit ihrem Ticket stehen ihr dabei drei Busse zur Auswahl, die alle zur gleichen Zeit losfahren und in denen jeweils \"Maskenpflicht\" herrscht. Die Freundin fragt nun Sie, welchen Bus sie nehmen solle. Bitte empfehlen Sie der Freundin einen dieser drei Busse: Bus 1, in dem jeder Sitzplatz besetzt sein wird; Bus 2, in dem die Plätze am Gang frei bleiben, allerdings fährt der Bus einen Umweg von einer Stunde; Bus 3, in dem nur 10 Passagiere mitfahren und weit auseinander sitzen; allerdings fährt der Bus einen Umweg von zwei Stunden. 12  Dabei wird aber unterstellt, dass der reine Effekt des Immunisierungsstatus identisch über die verschiedenen Ausprägungen der Kontrollvariablen ist, d. h. Effektheterogenität wird nicht berücksichtigt.  Mobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 17  Tabelle 4: Regressionsergebnisse zur Veränderung der Nutzungshäufigkeit von 2020 auf 2021 (Tage pro Woche)  Fahrrad ÖPNV Pkw a ohne Kontrollvariablen       Impfung nicht angestrebt 0,14 -0,06 0,09    Impfung (eine von zwei) bzw. warte noch (Ref.) (Ref.) (Ref.)    Impfung vollständig bzw. genesen 0,03 0,02 -0,25 mit Kontrollvariablen       Impfung nicht angestrebt 0,25 -0,04 -0,04    Impfung (eine von zwei) bzw. warte noch (Ref.) (Ref.) (Ref.)    Impfung vollständig bzw. genesen 0,07 0,03 -0,28* a bei Personen mit Führerschein; * statistische Signifikanz auf dem 10% Niveau; Beobachtungen zur Hochrechnung auf Deutschland gewichtet  Durch die Aufnahme von Kontrollvariablen wurde im Rahmen der Regressionsmodelle versucht, für Unter-schiede zwischen den Gruppen zu kontrollieren. Der Nachteil besteht jedoch bei Regressionsmodellen darin, dass diese auf Annahmen zur funktionalen Form basieren, die bei Verletzung zu verzerrten Ergebnissen führen können. Ein methodischer Ansatz, der dieses Problem umgeht, ist das sogenannte „Entropy Balancing“ (Hain-mueller 2012 und Jann 2021). Dabei wird die Vergleichsgruppe der „nicht (vollständig) immunisierten Personen“ so gewichtet, dass sie bezüglich beobachtbarer Charakteristika den jeweiligen Eigenschaften – zumindest hin-sichtlich der jeweiligen Mittelwerte – der immunisierten Gruppe entsprechen.13 Findet die Immunisierung abgesehen von diesen Charakteristika exogen und damit ohne das Zutun der betroffenen Personen statt, dann könnte man über die Verhaltens-Differenz zwischen den immunisierten Personen und der gewichteten Ver-gleichsgruppe den durchschnittlichen Effekt der Immunisierung ermitteln. Als Charakteristika, die zur Bildung der Gewichtung herangezogen wurde, dienen wieder die Nutzungshäufigkeiten im Basisjahr 2020 und Basisjahr 2019 sowie die Kontrollvariablen der Regressionsanalyse, allerdings ohne Bundesland-Indikatoren aufgrund der geringen Fallzahl in der Gruppe der Personen ohne Impfabsicht („Gruppe C“).  Die Ergebnisse sind in Tabelle 5 dargestellt. Tabelle 5 besagt in Bezug auf den ÖPNV, dass in der Gruppe der Immunisierten („Gruppe A“) die Nutzung von 2020 auf 2021 um durchschnittlich 0,147 Tage pro Woche gesun-ken ist.14 In der Gruppe der Personen, die noch auf die vollständige Impfung warten („Gruppe B“), fällt der Rückgang in der Nutzung etwas weniger stark aus, und wenn diese Gruppe anhand der Charakteristika von Gruppe A gewichtet wird, ist dieser Abstand sogar etwas größer: Gruppe A reduzierte im Schnitt 0,091 Tage stärker die ÖPNV-Nutzung als die gewichtete Vergleichsgruppe B. Dies ist dies kein großer Unterschied, und er fällt mit einem p-Wert von 0,304 auch nicht statistisch signifikant aus. Beim Vergleich zu Gruppe C ohne Impf-absicht fällt die Differenz in der Nutzungsänderung zwar positiv aus (was eher plausibel erscheint), allerdings auch wieder statistisch insignifikant. Auch in Bezug auf die Fahrrad- und Pkw-Nutzung gilt: Es lässt sich mit dieser Stichprobe keine statistisch signifikante Wirkung der Immunisierung auf das Mobilitätsverhalten belegen.    13  Ein weiterer Unterschied zwischen den beiden Ansätzen ist, dass die Regressionsmodelle den sogenannten „Average Treatment Effect“ (ATE) und der Balancing Ansatz den „Average Treatment Effect on the Treated“ (ATT) liefern.  14  Gründe dafür, dass dieser Wert nicht genau identisch ist mit dem zuvor für Deutschland dokumentierten Rückgang der ÖPNV Nutzung sind: 1) nur Panelfälle werden beobachtet (kleinere Stichprobe), 2) Einschränkung auf Personengruppe mit 2G-Stats, 3) es wird hier keine Gewichtung zur Hochrechnung für Deutschland eingesetzt.  Mobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 18   Tabelle 5: Ermittlung des Immunisierungseffekts auf die Änderung der Verkehrsmittelnutzung von 2020 auf 2021 über Gewichtung der jeweiligen Vergleichsgruppe  Fahrrad ÖPNV Pkw a Gruppe A: Impfung vollständig bzw. genesen (n=411) (n=411) (n=372) ungewichtet 0,034 -0,147 -0,054 Gruppe B: Impfung (eine von zwei) bzw. warte noch (n=296) (n=296) (n=256) ungewichtet 0,005 -0,114 -0,052    Effekt: Differenz Gruppe A (p-Wert) 0,029  (0,780) -0,034 (0,693) -0,003 (0,982) gewichtet anhand Gruppe A -0,006 -0,057 -0,126    Effekt: Differenz Gruppe A (p-Wert) 0,040  (0,694) -0,091 (0,304) 0,072 (0,580) Gruppe C: Impfung nicht angestrebt (n=100) (n=100) (n=83) ungewichtet -0,101 -0,208 0,040   Effekt: Differenz Gruppe A (p-Wert) 0,135 (0,367) 0,061 (0,577) -0,094 (0,601) gewichtet anhand Gruppe A 0,033 -0,284 -0,007    Effekt: Differenz Gruppe A (p-Wert) 0,000 (0,999) 0,136 (0,323) -0,048 (0,757) a bei Personen mit Führerschein  Diese Befunde überraschen und mögen aus Sicht der angestrebten Verkehrswende ernüchternd erscheinen: Eine Rückkehr zu einer „vor Corona“-Normalität legen die Befragten mit vollständiger Impfung nicht an den Tag. Für die Interpretation der Ergebnisse ist zu beachten, dass diese nur dann valide sind, wenn es gelingt, alle rele-vanten Faktoren methodisch zu kontrollieren, die die Veränderung des Mobilitätsverhaltens und die Impfentscheidung beeinflussen.15 Allerdings ist es plausibel, dass die vollständige Impfung besonders früh von Personen angestrebt wurde, deren Sorgen bezüglich einer Ansteckung (bzw. Weitergabe des Virus an naheste-hende Personen) besonders groß waren und die deswegen auch ihre Mobilität eingeschränkt haben. Die Frage zur Busempfehlung kann die unterschiedlichen Ansichten hierzu möglicherweise nicht komplett abbilden. Sollte jedoch das Ergebnis valide sein – der Immunisierungsstatus hat keinen Effekt auf das Mobilitätsverhalten Anfang Juli 2021 – lässt sich dieses unter anderem folgendermaßen erklären:  • Die Jahrestickets, die seit letztem Jahr nicht gekauft wurden, reduzieren nun die Nutzung. • Weiterhin hohes Niveau an Home-Office-Nutzung und dazu nicht kompatible Tarifmodelle, die die ÖPNV-Nutzung relativ kostspielig machen.  • Eingetretene Änderungen von Gewohnheiten (wie z. B. die Nutzung des Fahrrads oder des Pkw).  15  Diese Annahme wird als „Selection on observables“ oder „Conditional Independence Assumption” bezeichnet.  Mobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 19  3.5 Maßnahmen und Verhalten in der Zukunft Die Befragten sollten auch angeben, inwiefern Hygiene-Maßnahmen (AHA-Regel) im kommenden Jahr gelten sollten, vorausgesetzt die COVID-19 Inzidenzen wären dann auf sehr niedrigem Niveau. Dies wurde im Hinblick auf öffentliche Verkehrsmittel und für Großveranstaltungen abgefragt. Dass dann „keine Vorschriften“ mehr gelten sollten, meinte jeweils nur eine Minderheit (Abbildung 8). Eine deutliche Mehrheit sprach sich hier für das weitere Gelten zumindest einiger Vorschriften aus. Während der Vorschlag, nur Personen mit dem 2G-Status (vollständig geimpft bzw. genesen) sollten zugelassen sein, im Fall des ÖPNV so gut wie keine Zustimmung erhält, halten immerhin gut ein Fünftel diesen Vorschlag für Großveranstaltungen für angebracht.  \n Abbildung 8: Gewünschte Maßnahmen bei sehr niedrigen Inzidenzen im nächsten Jahr  Wer Maßnahmen für ÖPNV empfiehlt (bzw. nicht für die Kategorien „mir egal“ bzw. „keine Vorschriften“ vo-tiert), wurde mit einem Probit-Modell genauer betrachtet. Einige mögliche Erklärungsfaktoren und die damit verbundenen vorhergesagten Wahrscheinlichkeiten sind in Tabelle 6 (linke Spalte) abgedruckt. Weitere kontrol-lierte Variablen waren Alter, Bundesland-Indikatoren sowie Indikatoren für Bildung und Tätigkeit. Das Alter hat keinen nennenswerten Erklärungsbeitrag. Sehr deutliche Unterschiede ergeben sich dagegen nach Immunisie-rungsstatus: Personen, die keine Impfung anstreben, empfehlen mit deutlich geringerer Wahrscheinlichkeit Maßnahmen. Bemerkenswert ist auch der Geschlechterunterschied, wonach Frauen eher Hygiene-Maßnahme empfehlen. Für die ÖPNV empfehlen weiterhin eher Menschen in Großstädten als diejenigen aus dem ländlichen Raum Maßnahmen, und ÖPNV-Vielfahrer eher als Menschen, die den ÖPNV nicht nutzen. Im Hinblick auf Groß-veranstaltungen, für die ebenfalls ein solches Probit-Modell geschätzt wurde (rechte Spalte), spielen Wohn-ortgröße und die ÖPNV-Nutzung dagegen praktisch keine Rolle. Neben Hygiene-Maßnahmen könnten sich in einer „nach Corona“-Zeit im Vergleich zur „vor Corona“-Zeit auch einige andere Verhaltensweisen ändern. Die Menschen wurden nach einigen Aspekten befragt, die in Abbildung 9 zusammengefasst sind. Ob und inwieweit jeweils ein Zusammenhang mit dem Immunisierungsstatus besteht, wurde im Rahmen eines Ordered Probit-Modells mit zusätzlicher Kontrolle für das Alter getestet. Das Ergebnis dieser Tests wird anhand der p-Werte in Abbildung 9 dargestellt.  59%6%3%15%17%\nVorschriften beibehaltenbestimmte Maßnahmen einhalten...nur mit 2G Statusmir egalkeine VorschriftenÖV: Hygiene-Maßnahmen\n48%4%22%9%17%Vorschriften beibehalten\nbestimmte Maßnahmen einhalten...nur mit 2G Statusmir egalkeine VorschriftenGroßveranstaltungeen: Hygiene-MaßnahmenMobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 20  Danach streben die Befragten die folgenden Aktivitäten „nach Corona“ in geringerem Umfang als „vor Corona“ an: • Einkaufen / Bummeln in der Stadt • Dienstreisen • Öffentliche Verkehrsmittel nutzen. Die folgenden Aktivitäten werden dagegen in höherem Maße angestrebt: • Arbeiten im Home-Office, wobei dies in stärkerem Maße für nicht-immunisierte Menschen gilt  • mit dem Fahrrad fahren • Online meetings beruflich nutzen, wobei dies ebenfalls in stärkerem Maße für nicht-immunisierte Men-schen gilt.    \n Abbildung 9: Angestrebtes Verhalten „nach Corona“ im Vergleich zu „davor“ (jeweils ohne „trifft nicht zu“ Angaben; mit Fallzahl und p-Wert für Immunisierungsstatus)   101160145\n020406080100Prozentdeutlich selteneretwas selteneretwa gleich häuﬁgetwas häuﬁgerdeutlich häuﬁger101160145Einkaufen/Bummeln in der Stadt (n=1419, p=0.56)99352226Arbeiten im Home-Oﬃce (n=650, p=0.01)\n161751115Dienstreisen (n=537, p=0.52)129531511Urlaubsreisen ins Ausland (n=1169, p=0.25)\n1112521510Veranstaltungen besuchen (n=1297, p=0.55)11126583Öﬀentliche Verkehrsmittel nutzen (n=1136, p=0.83)\n23642210Mit dem Fahrrad fahren (n=1083, p=0.37)58492316Freizeit zusammen mit Freunden verbringen (n=1447, p=0.94)\n613392419Online meetings beruﬂich nutzen (n=671, p=0.04)111551166 Online meetings privat nutzen (n=788, p=0.86)101160145\n020406080100Prozentdeutlich selteneretwas selteneretwa gleich häuﬁgetwas häuﬁgerdeutlich häuﬁger101160145\n020406080100Prozentdeutlich selteneretwas selteneretwa gleich häuﬁgetwas häuﬁgerdeutlich häuﬁger)Mobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 21  Tabelle 6: Wahrscheinlichkeiten für Hygienemaßnahmen-Empfehlung in Prozent (Probit Modelle)  ÖPNV Großveranstaltungen Immunisierungsstatus           Impfung nicht angestrebt 34 % 38 %         geimpft (1 von 2)/warte auf Termin 72 % 80 %         geimpft (vollst.)/genesen 76 % 82 %    Geschlecht           weiblich 72 % 79 %         männlich 64 % 69 %    Wohnortgröße           ländlicher Raum 61 % 72 %         Kleinstadt 70 % 76 %         Mittelstadt (20.000-100.000 Einw.) 64 % 72 %         Großstadt (über 100.000 Einw.) 72 % 75 %    ÖPNV-Nutzung pro Woche           0 Tage 66 % 73 %         4 bis 5 Tage 73 % 76 %  3.6 Einkaufsverhalten Die Zusammensetzung der Bezugsquellen für Güter des täglichen Bedarfs ist in Abbildung 10 dargestellt. Die Befragten konnten für die einzelnen Quellen Prozentwerte zur Verteilung der Ausgaben in der jeweiligen Wa-rengruppe angeben, die für die Darstellung wiederum gemittelt wurden. Gegenüber der früheren Befragung ist eine leichte Fortsetzung der Entwicklung hin zu mehr Bestellungen im Internet zu erkennen. Im Schnitt entfallen inzwischen (Juli 2021) 7,1 % des Lebensmittelbudgets auf Internet-Bestellungen, und bei Hygieneartikeln sind es 8,5 %.  Dem positiven Trend bei den Internet-Bestellungen liegt ein Anstieg im Anteil der Personen, die überhaupt Be-stellungen über das Internet tätigen, zugrunde. Wie in Abbildung 11 dargestellt, hat dieser Anteil in beiden Warengruppen nicht nur gegenüber der Zeit vor der Pandemie zugelegt, sondern auch von 2020 auf 2021. 36 % bestellen nun zumindest teilweise über das Internet, was einen Anstieg um 8 Prozentpunkte gegenüber dem Jahr 2019 darstellt. Unter den Personen, die zum jeweiligen Zeitpunkt Lebensmittel im Internet bestellt haben, gibt es zusätzlich noch eine leichte Entwicklung hin zu höheren Ausgabenanteilen dieser Bestellungen im Be-trachtungszeitraum. Bei Hygieneartikeln betrug der Anstieg der Personen mit Internetbestellungen sogar 9 Prozentpunkte.   Mobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 22   Abbildung 10: Einkaufsverhalten – Bezugsquellen für Güter des täglichen Bedarfs   \n Abbildung 11: Anteil der Personen in Prozent, die überhaupt Bestellungen im Internet durchführen,  differenziert nach Warengruppe     \n01020304050Prozent2019retrospektiv20202021HygieneartikelLebensmittelMobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 23  4 Einordnung der Ergebnisse vor dem Hintergrund anderer Studien In diesem Abschnitt werden relevante Erkenntnisse anderer Institute und Unternehmen zum geänderten Mobi-litätsverhalten kurz dargestellt. Die dabei zu Grunde liegenden Daten stammen aus Geo-Tracking, Mobilfunk sowie Befragungen von Personen und Unternehmen. 4.1 Geo-Tracking- und Mobilfunkdaten: Mobilitätsniveau und Aufenthalt an Orten Das tatsächliche Mobilitätsverhalten der Bürger*innen während der Pandemie kann mithilfe von Mobilfunk- und / oder Geo-Tracking-Daten erfasst werden. Für den Vergleich der Ergebnisse der vorliegenden Untersu-chung mit denen anderer Studien werden die Google Mobility-Index-Daten, die Apple Mobility Trends Reports-Daten und die experimentellen Mobilfunkdaten vom statistischen Bundesamt herangezogen. In Abbildung 12 sind die Datenquellen von Apple und Google in einer Grafik dargestellt.  Die Google Mobility-Index-Daten zeigen die Veränderungen der Besucherzahlen und die Aufenthaltsdauern an bestimmten Orten im Vergleich zu den entsprechenden Referenzwerten. Mit einem Referenzwert für den je-weiligen Wochentag werden die täglichen Veränderungen verglichen. Der Referenzwert entspricht dem Medianwert für den entsprechenden Wochentag im Zeitraum vom 3. Januar bis zum 6. Februar 2020. Durch den Vergleich mit dem jeweils gleichen Wochentag in der Referenzperiode werden gewisse Verzerrungen behoben, die sich durch regelmäßige Veränderung im Wochenablauf ergeben (z. B. hohes Pendelverkehrsaufkommen Montagvormittag, Einkaufsverhalten an Samstagen). Typische Saisonmuster, wie jahreszeitlich bedingte Ände-rungen (z. B. durch Wetter oder Schulferien), sind jedoch weiterhin in den Daten „enthalten“. Dies ist bei der Interpretation zu berücksichtigen (Hagen et al., 2020).  Mithilfe der Google Mobility-Index-Daten kann nachvollzogen werden, wie sich seit Anfang der Pandemie das Mobilitäts-, Freizeit-, Einkaufs- und Arbeitsverhalten von Nutzer*innen von Android-Smartphones verändert hat (s. Abbildung 12). Im Vergleich zur „vor Corona“-Zeit halten sich die Menschen während der Pandemie häufiger an ihrem Wohnort auf. Dies trifft insbesondere auf Zeiten zu, in denen größere Einschränkungen bzw. Lock-downs herrschten. Die Daten im Zeitverlauf zeigen zudem, dass insbesondere während der einzelnen Lockdowns Freizeit-, Pendler- (an Bahnhöfen und Haltestellen) sowie Einkaufsverkehre bis zu 60 % weniger stattfinden. Seit Anfang des Jahres 2021 nehmen die Verkehre jedoch zu. Im Juli fand mehr Einkaufs- und Freizeitverkehr statt als vor der Pandemie. Die Beschäftigten kehren seit Januar 2021 für ihre Arbeit zunehmend an ihre Arbeitsstät-ten zurück, wobei ein eindeutiger Trend in den Daten aktuell noch nicht erkennbar ist. Im Juli haben die Pendelverkehre abgenommen, was jedoch im Zusammenhang mit den Sommerferien bzw. der Sommerurlaubs-zeit stehen kann. Der Verkehr an Bahnhöfen und Haltestellen ist seit Anfang 2021 ebenfalls gestiegen, liegt aber aktuell noch unter dem „vor Corona“-Niveau (ca. -10 %) (Google, 2021).  Die Ergebnisse der im Rahmen der Studie durchgeführten Befragung bestätigen die Google Mobility-Index-Da-ten. Für die Pendelverkehre mit dem ÖPNV kann im Jahr 2020 ein Rückgang zur „vor Corona“-Zeit von 4,6 Prozentpunkten festgestellt werden und im Jahr 2021 ein Rückgang von 8,8 Prozentpunkten (vgl. Abbildung 6). Das Unternehmen Apple Inc. sammelt mit seiner App „Karten“ ebenfalls Mobilitätsdaten. Die Apple Mobility Trends Reports-Daten zeigen ein relatives Anfragevolumen für Wegbeschreibungen pro Land, (Teil-) Region oder Stadt im Vergleich zu einem Bezugswert von vor der Pandemie (13. Januar 2020) an. In vielen Ländern, (Teil-) Re-gionen oder Städten hat das relative Volumen seit dem 13. Januar zugenommen, was laut Apple Inc. der Mobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 24  normalen saisonalen Nutzung von Apple Karten entspricht. Durch Wochentag bedingte Effekte werden ebenfalls dargestellt und sind bei der Analyse zu berücksichtigen. Die Daten werden anonymisiert erhoben. Aufgrund des-sen ist nicht nachvollziehbar, ob die Nutzung repräsentativ für die Gesamtbevölkerung ist. Die Apple Mobility Trends Reports-Daten werden täglich veröffentlicht und spiegeln die Anfragen nach Wegbe-schreibungen in „Apple Karten“ wider. Sie geben die ÖPNV- und Kfz-Fahrten und Fußgängerrouten an. In Abbildung 12 ist die Nutzung der Routenoption seit Januar 2020 dargestellt. Im Zeitverlauf ist wie bei den Google Mobility-Index-Daten erkennbar, dass die Mobilität während der Lockdowns im April 2020 und Winter 2020 / 2021 stark abgenommen (ebenfalls -60 %) hat. Seit Anfang 2021 nimmt die Mobilität wieder zu bis sie im Mai das „vor Corona“-Niveau erreicht. Die Zunahme entspricht ebenfalls den Daten von Google, jedoch erreichen die Google Mobility-Index-Daten noch nicht das „vor Corona“-Niveau. Seit ungefähr Mai 2021 nimmt die Mobi-lität mit Kfz, Bus und zu Fuß laut der vorliegenden Daten zunehmend zu. Im August 2021 wird der ÖPNV laut der Apple-Daten mehr als doppelt so viel (+ 140 %) genutzt als im Januar 2020. Dies widerspricht den Ergebnissen der Google Mobility-Index-Daten sowie den Ergebnissen der vorliegenden Studie (vgl. Abschnitt 3) und weiterer Studien (vgl. Abschnitt 0).    \n Abbildung 12: Google-Mobility Data sowie Apple Mobility Trends Reports, 14-täglicher Durchschnitt  (eigene Darstellung basierend auf Google, 2021; Apple, 2021)    \nMobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 25  Neben Geo-Tracking-Daten können für die Untersuchung zum veränderten Mobilitätsverhalten auch Mobilfunk-daten dienen. Das Statistische Bundesamt verwendet zur Erstellung der Mobilitätsindikatoren anonymisierte und aggregierte Mobilfunkdaten aus dem Netz des Mobilfunkanbieters Telefónica (O2-Netz). „Die bereitgestell-ten Daten enthalten die Anzahl der Bewegungen innerhalb eines bestimmten Zeitraums (Tag oder Monat), die hinsichtlich Ursprungs- und Zielregion (Landkreis oder Gemeinde) identisch sind. Bewegungen werden erfasst, wenn ein Mobilfunkgerät die Funkzelle wechselt. Die Zielregion einer Bewegung ist erreicht, wenn das Mobilte-lefon für mindestens 30 Minuten in einer Zelle verbleibt. Bewegungen können somit auch innerhalb einer Region erfasst werden, vorausgesetzt es findet zwischenzeitlich ein Wechsel der Funkzelle statt.“ (destatis, 2021) Die experimentellen Mobilfunkdaten spiegeln die Mobilität der Mobilfunknutzenden von Telefónica wider. Die Ver-änderung der Mobilität bezieht sich auf das Niveau von 2019. Wie auch in den Geo-Tracking-Daten (s. oben) ist erkennbar, dass die Mobilität zu Zeiten der Lockdowns abgenommen hat (hier ca. -50 %) (s. Abbildung 13). Seit Ende Mai 2021 nähert sich der Mobilitätsumfang dem des Bezugsjahres 2019 an (± 10 %) (destatis, 2021). Wie lassen sich die scheinbar widersprüchlichen Ergebnisse der verschiedenen Datenquellen erklären? Aufgrund der vermehrten Nutzung von Home-Office, Home-Schooling etc. findet weniger Pendelverkehr statt. Dagegen könnten die Menschen außerhalb ihrer Arbeitszeit, also für Freizeitaktivitäten, alltäglichen Besorgungen und Treffen mit Freunden und Familie mobiler sein. Zudem ist es möglich, dass durch die Testregelungen, nämlich 24 h-Testnachweis für Besuch bei beispielsweise Friseur und Gastronomie, viele Wege an einem Tag absolviert werden. Unterm Strich zeigt sich dann in den Mobilfunkdaten ein „normales“ Mobilitätsniveau, während Google weniger Aufenthalte an Bahnhöfen, Haltestellen und Arbeitsstätten registriert.   \n Abbildung 13: Prozentuale Veränderung der Mobilität im Vergleich zum jeweiligen Monat im Jahr 2019 basierend auf Mobilfunkdaten (eigene Darstellung basierend auf destatis, 2021)  Mobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 26  4.2 Mobilitäts-, Einkaufs- und Arbeitsverhalten  Für die Untersuchung zum veränderten Mobilitäts-, Einkaufs- und Arbeitsverhalten wurden, wie auch in der vorliegenden Studie, Bürger*innen durch weitere Forschungseinrichtungen und -unternehmen befragt.  Das Deutsche Zentrum für Luft- und Raumfahrt e. V. (DLR) führt im Rahmen einer repräsentativen Panelstudie seit Anfang der Pandemie regelmäßig Befragungen zum veränderten Verhalten durch. Die erste Befragung fand während des Lockdowns im April 2020 statt, die zweite im Sommer 2020, also nach dem ersten Lockdown, und die dritte Befragung im November 2020, während wieder strengere Maßnahmen zur Eindämmung der Pande-mie gegolten haben. Eine vierte Befragung wurde Ende April / Anfang Mai 2021 durchgeführt, als noch der Alltag und das Reisen eingeschränkt war, jedoch der Anteil von geimpften Personen wuchs und die Inzidenzwerte ge-sunken sind. Die Ergebnisse der jüngsten Erhebung zeigen, dass nach einem Jahr Pandemie der öffentliche Verkehr weiterhin weniger genutzt wird als vor der Pandemie. Grund hierfür ist, dass die Bürger*innen sich unwohl in Verkehrsmitteln fühlen, die sie sich mit anderen teilen müssen. Die Angst vor einer Ansteckung an Covid-19 im ÖV ist noch immer hoch. Die aktuelle DLR-Erhebung hat außerdem ergeben, dass nach Sicht der Befragten die Nutzungstendenz des ÖV abnehmen wird. 37 % der Personen möchten den ÖPNV weniger oder gar nicht mehr nutzen. In der Befragung im November waren die Personen optimistischer. Hier wollten 25 % auf den ÖPNV (fast) verzichten. Dabei besitzen 15 % der Befragten keine ÖV-Zeitkarte mehr, wovon ca. 75 % ange-ben, dass dies der Pandemie geschuldet ist. Laut den Ergebnissen gilt der ÖV weiter als Verlierer der Pandemie.  Dagegen werden bei der Verkehrsmittelwahl weiterhin v. a. das Kfz und das Fahrrad bevorzugt (s. Abbildung 14). Im Vergleich zu den Ergebnissen der Befragung im April 2020 wird das Fahrrad etwas weniger (9 % zu 7 %), aber im Vergleich zur Zeit vor der Pandemie häufiger (+ 1 Prozentpunkt) als Hauptverkehrsmittel genutzt. Das Kfz wird monomodal laut den Ergebnissen weiterhin häufiger (+ 12 Prozentpunkte) gewählt als vor der Pande-mie. Die multimodale Verkehrsmittelwahl, also der Mix aus Rad, ÖV und Kfz, wird weniger wahrgenommen als vor der Pandemie (- 6 Prozentpunkte) (ebd.). Eine Befragung der Deutschen Energie-Agentur GmbH (dena) im November / Dezember 2020 unterstreicht die Ergebnisse der DLR-Befragung und somit die neue, bevorzugte Verkehrsmittelwahl. Seit Beginn der Pandemie nutzen 37 % der Befragten häufiger das Fahrrad bzw. 35 % gehen längere Strecken häufiger zu Fuß und 66 % der Personen nutzen seltener den ÖPNV bzw. 64 % die Bahn. Das eigene Auto wird seit Pandemiebeginn von 16 % Personen öfters genommen. Mehr als zwei Drittel der regelmäßig ÖPNV-Nutzenden verzichten auf den ÖPNV, u. a. aufgrund der Ansteckungsangst und des vermehrten Arbeitens im Home-Office. 40 % der regelmäßig ÖPNV-Nutzenden verwenden seit Beginn und während der Pandemie stattdessen das Fahrrad oder gehen zu Fuß. Von den befragten Teilnehmenden können sich 61 % vorstellen, auch nach der Pandemie, an ihrem neuen Mobili-tätsverhalten festzuhalten (dena, 2020). Auch die Deutsche Akademie der Technikwissenschaften (acatech) hat im Rahmen des Mobilitätsmonitors 2021 Bürger*innen befragt. Die Ergebnisse zeigen auch hier, dass die Personen häufiger das Rad (32 %) und seltener den ÖV (18 %) nutzen (Abbildung 15). Die Einstellung zur Verkehrsmittelwahl hat sich diesbezüglich zum Jahr 2020 nicht verändert (acatech, 2021). Das Karlsruher Institut für Technologie erhebt ebenfalls, dass die Nutzung von ÖV weniger attraktiv geworden ist (- 54 %) und dass Fahrradfahren (+ 25 %) oder zu Fuß gehen (+ 26 %) bevorzugt wird (KIT, 2021).   Mobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 27   Abbildung 14: Änderung der Verkehrsmittelpräferenzen  (eigene Darstellung nach DLR, 2021)  Neben dem alltäglichen Mobilitätsverhalten wurde in der vierten Befragung des DLR erhoben, welche Einstel-lung die Personen zum Reiseverhalten haben. Zwei Drittel freuen sich auf das Reisen, wenn sie sich keine Sorgen um eine Ansteckung machen müssen. Ein Drittel der Befragten kann sich vorstellen, künftig Urlaub in Deutsch-land, aber nicht in der Nähe des eigenen Wohnorts, zu machen (DLR, 2021). Auch acatech geht in ihrer Befragung auf das derzeitige Reiseverhalten ein. Dem Verreisen ins Ausland oder / und mit dem Flugzeug stehen aktuell ca. 50 % kritisch gegenüber, also 10 Prozentpunkte mehr als letztes Jahr (acatech, 2021). Die Attraktivität der Fernreiseverkehrsmittel ist mit der Corona-Pandemie stark gesunken. 65 % der Befragten einer Erhebung zum Mobilitätsverhalten des KIT empfinden das Reisen mit Fernzug und -bus und Flugzeug weniger attraktiv (KIT, 2021). Mit der Pandemie hat sich neben dem Mobilitätsverhalten auch das Arbeitsleben verändert, indem oft das Home-Office als Arbeitsstätte gedient hat bzw. dient. Nach dem ersten Lockdown im Mai 2020 hatten ca. 39 % aller sozialversicherungspflichtig Beschäftigten in Deutschland, laut eigener Einschätzung, die Möglichkeit kom-plett oder teilweise von zu Hause aus zu arbeiten. 81 % der Beschäftigten, die die Möglichkeit dazu hatten, nutzten das Home-Office (Frodermann et al., 2021). Laut der vierten DLR-Erhebung befanden sich Ende April / Anfang Mai 2021 50 % der befragten Personen komplett oder teilweise im Home-Office. Der Anteil der im Home-Office arbeitenden Beschäftigten des Panels ist im Laufe der Pandemie gewachsen (+ 18 Prozentpunkte). Die höhere Nutzungshäufigkeit lässt sich durch die Ausweitung von teilweisem Arbeiten (+ 23 Prozentpunkte) im Home-Office erklären. Die Beschäftigten im Home-Office sind noch immer mit der Arbeitsstätte daheim zufrie-den (65 %), jedoch nicht mehr so ausgeprägt wie im Sommer 2020 (75 %). 55 % der befragten Personen, die zurzeit oder teils im Home-Office arbeiten, möchten dies auch künftig beibehalten. Dabei spielt die Distanz von Wohn- und Arbeitsort eine immer kleiner werdende Rolle. Das Leben außerhalb der Stadt ist damit für 48 % dieser Personen attraktiver (DLR, 2021). \nMobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 28   Abbildung 15: Coronabedingte Veränderung des Mobilitätsverhaltens gemäß Mobilitätsmonitor 2021 (eigene Darstellung nach acatech, 2021)  Es konnten zudem in der Corona-Pandemie Veränderungen im Einkaufsverhalten beobachtet werden. Aufgrund von (vorübergehenden) Ladenschließungen und der Angst vor einer Ansteckung in geschlossenen Räumen, wurde vermehrt das Online-Shopping genutzt. Dieser Trend hat sich bis heute verstetigt. Vor der Pandemie kauften 49 % der Befragten online ein, Ende April / Anfang Mai 2021traf das auf 84 % der Befragten zu, wovon ein Drittel davon ausgeht, dass sie dies künftig (in einem Jahr) beibehalten werden (DLR, 2021). Da das Home-Office als effektives Mittel zur Eindämmung der Covid-19-Virus gilt, wurde im zweiten Quartal 2021 eine Home-Office-Pflicht für Arbeitgeber (April bis Juli 2021) eingeführt. Um das theoretisch mögliche Po-tenzial für das Home-Office in Deutschland zu beurteilen, wurden Umfrageergebnisse aus einer Erwerbstätigenbefragung des Bundesinstituts für Berufsbildung (BIBB) und der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin (BAuA) aus dem Jahr 2018 herangezogen (Alipour et al., 2020). Die Ergebnisse zeigen, dass 56 % der Jobs zumindest zum Teil im Home-Office ausgeführt werden können. Zu einem ähnlichen Ergebnis kommt die Hans-Böckler-Stiftung im Januar 2021, die ebenfalls eine Erwerbspersonenbefragung durchführte. Demnach könnten zumindest 53 % der Beschäftigten ganz oder teilweise im Home-Office arbeiten.  Über die tatsächliche Nutzung des Home-Office, befragen das ifo Institut und infas monatlich Unternehmen zu den jeweils aktuellen Zahlen von Home-Office-Mitarbeitenden. Zudem hat Infas 360 im Februar / März 2021 im Rahmen ihres CASA-Monitor ebenso die Home-Office-Nutzung regionalspezifisch erhoben. Die Befragungen sind repräsentativ (Alipour et al., 2021).  In den Befragungen des ifo Institut und der Infas werden die Beschäftigten danach gefragt, ob sie aktuell kom-plett oder überwiegend bzw. teilweise im Home-Office arbeiten. Es wird vorausgesetzt, dass im Vergleich zur ifo-Befragung in den infas- und infas 360-Befragungen eine höhere Home-Office-Nutzung vorhanden ist, da der Anteil der Beschäftigten im Home-Office aus der ifo-Befragung auch Beschäftigte umfasst, die nur teilweise das -3-3-18-34\n3732813\n-40-30-20-10010203040zu FußFahrradÖPNVPkw\nProzentwenigermehrMobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 29  Home-Office nutzen. Die Ergebnisse der Befragungen zeigen, dass der Anteil der Home-Office-Nutzenden in der ersten Jahreshälfte 2021 bei ca. 30 % lag und im Juni eine sinkende Tendenz zeigt. Das Potenzial der Home-Office-Nutzung wurde folglich, trotz gesetzlicher Grundlage, nicht voll ausgeschöpft. Im Vergleich mit an-deren Erwerbstätigenbefragungen zeigen die Ergebnisse, dass im Verlauf der Pandemie der Home-Office-Anteil ebenfalls bei ca. 30 % mit Abweichung von ± 5 % liegt, sich jedoch reduziert (ebd.).  Wie wird sich die künftige Home-Office-Situation gestalten? Die Ergebnisse einer MOBICOR-Erhebung (Mai / Juni 2020) zeigen Tendenzen für das künftige Arbeitsleben. Mehr als die Hälfte der Befragten der MOBICOR-Erhebung möchten unabhängig von der Pandemie mindestens ein Tag in der Woche von zu Hause aus arbeiten. Zudem gaben bei der Befragung nur 10 % der Befragten an, die im Mai 2021 regelmäßig im Home-Office waren, dass sie nach der Corona-Pandemie, im Hinblick auf die räumliche Arbeitssituation, nicht mehr im Home-Office tätig sein können. Für den restlichen Anteil dieser Personen wird es möglich sein, künftig im selben oder redu-zierten Umfang von zuhause arbeiten können. Ein weiteres Ergebnis der MOBICOR-Befragung ist, dass eine Mischung aus Präsenzarbeit und Home-Office vielen Beschäftigten zusagt. Die Daten der Erhebung zeigen zu-dem, dass mit dem Arbeiten von zu Hause CO2 eingespart werden kann. Es kann daher davon ausgegangen werden, dass auch nach der Pandemie das Home-Office fester Bestandteil des Arbeitslebens vieler Beschäftigter bleiben wird (Knie et al., 2021).  Auch aus Sicht der Unternehmen wird das Arbeiten von zu Hause gefördert bzw. gar gefordert. Unternehmen, wie z. B. der französische Automobilhersteller PSA (Peugeot Société Anonyme), planen eine „Home-Office-Pflicht“. Das Arbeiten in Präsenz müsste somit ab sofort begründet werden. Mit der Umstellung zum dauerhaf-ten Arbeiten von zu Hause möchte PSA weniger Immobilien in Anspruch nehmen und die Klimabilanz des Konzerns verbessern (IZ Jobs, 2021). Aus den gleichen Gründen könnten Arbeitsmodelle wie diese künftig zu-nehmend umgesetzt werden. 4.3 Fahrrad und Kfz in amtlichen Daten Der Automobilbau hat mit der Corona-Krise zunächst einen deutlichen Einbruch erlitten. Wie Abbildung 16 zeigt, lagen im April 2020 die Kfz-Neuzulassungen in Deutschland um 61 % unterhalb des Werts aus dem Vorjahresmo-nat. Bei Gebrauchtfahrzeugen bzw. den Pkw-Halterumschreibungen gab es ebenfalls einen Einbruch bis April 2020, jedoch weniger dramatisch als bei den Neuwagen. Auch der restliche Zeitraum liegt unterm Strich unter dem Niveau von 2019. Zwischenzeitlich gab es von September 2020 bis Dezember 2020 ein Hoch bei den Pkw-Neuzulassungen, das möglicherweise auf die Mehrwertsteuersenkung zurückgeführt werden kann. Danach dreht die Entwicklung aber wieder ins Negative. Einer der nachhaltigen Gewinner ist der Einzelhandel mit Fahrrädern (und Fahrradteilen/-zubehör). Im Mai 2020 und März 2021 ergab sich ein preisbereinigtes Umsatzplus von ca. 65 % im Vergleich zum jeweiligen Monat des Jahres 2019. Über den gesamten Corona-Zeitraum liegen die Verkaufszahlen bei Rädern (gemessen am realen Umsatz) sehr deutlich im Plus. Dies entspricht unseren Ergebnissen aus der Befragung.  Mobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 30   Abbildung 16: Entwicklung der Pkw-Zulassungen und Umsätze im Fahrrad-Einzelhandel:  prozentuale Veränderungen gegenüber dem jeweiligen Monat des Jahres 2019 (Quelle: Kraftfahrt-Bundesamt, Statistisches Bundesamt; eigene Darstellung)    -80%-60%-40%-20%0%20%40%60%80%\nJan 20Feb 20Mrz 20Apr 20Mai 20Jun 20Jul 20Aug 20Sep 20Okt 20Nov 20Dez 20Jan 21Feb 21Mrz 21Apr 21Mai 21Jun 21Pkw UmschreibungenPkw NeuzulassungenUmsatz Einzelhandel (ohne Kfz) in konstanten PreisenUmsatz EH mit Fahrrädern (WZ08-47641) in konstanten PreisenMobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 31  5 Fazit Viele Ergebnisse der Studie vom Sommer 2020 haben sich im Sommer 2021 bestätigt und verstetigt (vgl. Hagen et al. 2020). Daher gelten die dort formulierten Handlungsempfehlungen immer noch. Für den Sommer 2021 zeigen die Ergebnisse der ReLUT-Befragung weiterhin ein geringeres Niveau der Personenmobilität als vor der Krise. Der bedeutendste Faktor dabei dürfte weiterhin das Home-Office (inkl. „Home-Learning von Studierenden und Schüler*innen etc.) sein. Als relative Gewinner im Modal Split erweisen sich weiter Fahrrad und Pkw, wobei es beim Fahrrad sogar absolut gesehen keine Corona-Einbußen zu beobachten sind. Die Umsatzzahlen des Ein-zelhandels mit Fahrrädern zeigen einen anhaltenden Boom, während die Pkw-Nachfrage gemäß An- und Ummeldungen eher zu stagnieren scheint. Klarer Verlierer ist dagegen wieder der ÖPNV, dessen weiterer Ab-wärtstrend bei der täglichen Nutzung in der aktuellen Befragung im Vergleich zur letztjährigen Befragung überrascht. Im ersten Halbjahr 2021 könnten auch die vielerorts verlangten negativen Corona-Tests eine Rolle gespielt haben: Personen, die aus einem einzelnen Test möglichst viel Nutzen schlagen wollten, könnten not-wendige Erledigungen außer Haus auf weniger Tage gebündelt haben und deswegen im Ergebnis auf weniger Tage der Nutzung pro Woche gekommen sein verglichen mit der „vor Corona“-Zeit. Eine weitere wichtige Ände-rung im Vergleich zu 2020 stellte die Möglichkeit dar, sich gegen das Corona-Virus impfen zu lassen. Zwar bestand diese nicht für alle Personen gleichermaßen von Anfang an, doch weisen die Befragungsdaten darauf hin, dass Menschen, die in der Vergangenheit regelmäßig den ÖPNV genutzt haben, eine höhere Bereitschaft zu einer Impfung aufweisen. Andererseits liefern die Daten auch ein ernüchterndes Bild bezüglich der Wirkung der Immunisierung auf die ÖPNV-Nutzung: Die individuell gewonnene höhere Sicherheit vor einem schweren Krank-heitsverlauf führt nicht zur Rückkehr zu alten Nutzungsgewohnheiten beim ÖPNV. Ein wichtiger Aspekt könnte die Tarifgestaltung sein: In einigen Fällen dürfte sich vor dem Hintergrund von Lockdown und Home-Office sowie ausgebliebenen Veranstaltungen die Anschaffung von Zeitkarten schlicht nicht rentiert haben, was dann wiede-rum sporadische Fahrten mit dem ÖPNV im Vergleich zu anderen Verkehrsmitteln teurer gestaltet. Weiterhin überraschend ist die mehrheitliche Zustimmung der Befragten zu weiterhin strikten Hygienemaßnahmen im ÖPNV auch im Falle sehr niedriger Inzidenzen. Der ÖPNV muss also weitere Konzepte entwickeln, um Fahrgäste zurückzugewinnen, und eine mit regelmäßigem Home-Office verträgliche Tarifgestaltung gehört sicherlich dazu. Mit dem Corona-Virus haben sich einige Entwicklungen beschleunigt, die ohne das Virus in langsamerer Form vermutlich sowieso stattgefunden hätten. Dazu zählen die Möglichkeiten der Digitalisierung: Online Konferen-zen ersetzen berufliche Dienstreisen, einige berufliche Tätigkeiten lassen sich gut fernab vom Unternehmens-standort erledigen, Einkäufe für Dinge des täglichen Bedarfs werden über das Internet getätigt. Selbst wenn das Virus irgendwann gar keine Rolle mehr spielen sollte, werden diese Entwicklungen sicherlich nicht wieder kom-plett zurückgedreht.  Insbesondere für Städte dürften diese Entwicklungen eine Herausforderung darstellen – und das über deren unmittelbar Corona-bedingt geringeren Steuereinnahmen und Defizite kommunaler Verkehrsbetriebe hinaus. Vielerorts könnten Konzepte zur Umgestaltung bislang gewerblich genutzter Immobilien zu Wohnraum sinnvoll sein, damit die Quadratmeter für das Home-Office nicht nur auf dem Land entstehen. Ein grundsätzlich geringe-res Verkehrsaufkommen kann Städte für Bewohnerinnen und Bewohner auch attraktiver erscheinen lassen und ist durchaus im Sinne einer nachhaltigen Verkehrswende. Allerdings sind überdies Konzepte, die bei gegebenen Transportbedarfen über die Veränderung des Modal Split zu mehr Nachhaltigkeit beitragen, gefragt. Eine Re-naissance des ÖPNV wäre auf diesem Weg ein wichtiger Baustein.  Mobilität während und nach der Corona-Krise – Erneute Analysen für Deutschland   \n| 32  6 Quellenverzeichnis Alipour, J.-V., Falck, O., Schüller, S. (2020). Germany’s Capacity to Work from Home, CESifo Working Paper 8227. Alipour, J.-V., Falck, O., Schüller, S. (2021). Homeoffice im Verlauf der Corona Pandemie, Themenreport 02 Corona-Daten-plattformausgabe Juli 2021, https://corona-datenplattform.de/uploads/admin/Themenreport02.pdf [Stand: 25.08.2021] Apple Inc. (2021). Apple Mobility Trends Reports, https://covid19.apple.com/mobility [Stand: 12.08.2021] Deutsche Akademie der Technikwissenschaften (acatech) (2021). Mobilitätsmonitor 2021, https://www.acatech.de/mobi-litaetsmonitor-2021-alle-ergebnisse/ [Stand: 24.09.2021] Deutsche Energie-Agentur GmbH (2020). Mobilitätsverhalten seit Covid-19, https://www.pkw-label.de/fileadmin/Doku-mente/Umfragen/2020_Covid-19/Ergebnisbericht_Umfrage_Mobilitaetsverhalten_Covid-19_v2.pdf  [Stand: 24.08.2021] Deutsches Zentrum für Luft- und Raumfahrt e. V. (DLR) (2021). DLR-Befragung: Vierte DLR-Befragung: Wie verändert Corona unsere Mobilität?, https://verkehrsforschung.dlr.de/de/news/news/vierte-dlr-befragung-corona-mobili-taet-hintergrundpapier [Stand: 24.08.2021] Frodermann, C., Grunau, P., Haas, G., Müller, D. (2021). Homeoffice in Zeiten von Corona: Nutzung - Hindernisse und Zu-kunftswünsche, IAB-Kurzbericht 05/2021 https://www.econstor.eu/bitstream/10419/234218/1/kb2021-05.pdf [Stand: 25.08.2021] Google LLC (2021). Google COVID-19 Community Mobility Reports, https://www.google.com/covid19/mobility/ [Stand: 12.08.2020] Hagen, T., Sunder, M., Lerch, E., Saki, S. (2020): Verkehrswende trotz Pandemie? Mobilität und Logistik während und nach der Corona-Krise. Analysen für Hessen und Deutschland, https://www.frankfurt-university.de/fileadmin/stan-dard/Hochschule/Fachbereich_1/FFin/Neue_Mobilitaet/Veroeffentlichungen/2020/Corona_und_Mobilitaet_20200922_final.pdf [Stand: 21.09.2020] Hagen, T., Sunder, M., Lerch, E., Saki, S. (2021): Effekte der COVID-19-Pandemie auf Mobilität und Verkehrsmittelwahl, Straßenverkehrstechnik 1/2021, S. 7-14. Hainmueller, J. (2012). Entropy balancing for causal effects: A multivariate reweighting method to produce balanced sam-ples in observational studies. Political analysis, 20(1), 25-46. IZ Jobs (2021). Opel-Mutter erklärt Heimarbeit zur neuen Normalität, https://www.iz-jobs.de/karriere/themen/opel-mut-ter-erklaert-heimarbeit-zur-neuen-normalitaet,1000070736 [Stand: 25.08.2021] Jann, B. (2021). ebalfit: Stata module to perform entropy balancing. Erhältlich auf http://github.com/benjann/ebalfit/.  Karlsruher Institut für Technologie (KIT) (2021). Veränderungen der alltäglichen Mobilität in Zeiten der Corona-Pandemie, https://www.ifv.kit.edu/downloads/MOP_Corona_Vorabergebnisse_Koh1819.pdf [Stand: 13.07.2021] Knie, A., Zehl, F., Schelewsky, M. (2021). Mobilitätsreport 05, Ergebnisse aus Beobachtungen per repräsentativer Befra-gung und ergänzendem Mobilitätstracking bis Ende Juli, Ausgabe 16.08.2021, Bonn, Berlin, https://www.infas.de/fileadmin/user_upload/PDF/infas_Mobilit%C3%A4tsreport_05_WZB_7331_20210824.pdf [Stand: 25.08.2021] Statistisches Bundesamt (2021). Experimentelle Daten - Mobilitätsindikatoren auf Basis von Mobilfunkdaten, https://www.destatis.de/DE/Service/EXDAT/Datensaetze/mobilitaetsindikatoren-mobilfunkdaten.html;jsessio-nid=DB0E6F1AC1A6802E0DC781434685814D.live731#Datengrundlage [Stand: 26.08.2021]  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}