{"title": "Aromatherapie", "author": "Autorinnen Katharina Rederer; Vanessa Naef Redaktion Nadja Mühlemann; Katharina Rederer", "url": "https://vitagate.ch/de/therapien_a-z/energetische_therapien/aromatherapie", "hostname": "vitagate.ch", "description": null, "sitename": "vitagate.ch", "date": "2017-05-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Aromatherapie\n1. Definition\nIn der Aromatherapie geht es darum, Gesundheit und Wohlbefinden durch Düfte positiv zu beeinflussen. Die verwendeten ätherischen Öle gewinnt man meist durch Wasserdampfdestillation aus Blättern, Blüten, Samen, Früchten, Zweigen und Wurzeln von Pflanzen wie\n[Kamille](/de/gesund_und_schoen/naturheilkunde/heilpflanzen/kamille_kraempfe), Rosmarin, [Thymian](/de/gesund_und_schoen/naturheilkunde/heilpflanzen/thymian), [Lavendel](/de/gesund_und_schoen/naturheilkunde/heilpflanzen/lavendel) und Sandelholz. Die Aromatherapie gehört zur [Phytotherapie](/de/therapien_a-z/pflanzentherapien/phytotherapie) und zu den komplementärmedizinischen Methoden. Ätherische Öle verwendet man in der Pharmazie, der Kosmetikindustrie sowie in der Küche.\n2. Philosophie\nAromatherapeuten gehen davon aus, dass jede Pflanze ein Energiepotential in sich birgt, das sie durch ihren typischen Duft auf den Menschen übertragen kann. Auch wird davon ausgegangen, dass übers\n[Riechen](/de/gesund_und_schoen/der_menschliche_koerper/geruchssinn) im [Gehirn](/de/gesund_und_schoen/der_menschliche_koerper/gehirn) angenehme Gefühle hervorgerufen werden können. Dadurch soll die Selbstheilungskraft des Körpers aktiviert, das Gleichgewicht zwischen Körper und Seele wiederhergestellt und das Wohlbefinden gesteigert werden.\n3. Plausibilität des Konzepts\nDie lindernde und wohltuende Wirkung von Düften ist den Menschen schon seit der Antike bekannt. Von Heilkundigen und Priestern wurden Düfte oft verwendet, sei es zu Heilzwecken oder für kultische Handlungen. So berichtete etwa der römische Geschichtsschreiber Plinius, dass man frische Pfefferminzblätter an den Wänden des Krankenzimmers anbringen sollte, um die Raumluft zu «erfrischen». Im Jahr 1928 begann der französische Chemiker René Gattefossé die ätherischen Öle im Hinblick auf eine moderne Aromatherapie zu erforschen. Er entwickelte eine Heilmethode auf der Basis von natürlichen Pflanzendüften. Seither wurden immer mehr Entdeckungen auf dem Gebiet der Aromatherapie gemacht.\nEin in mehr als 200 Jahren erworbenes Know-how in Verbindung mit modernster Spitzentechnologie ist beispielsweise das Erfolgsrezept, mit dem das Schweizer Unternehmen Givaudan zum Weltmarktführer auf dem Gebiet der industriell hergestellten Duftstoffe und Aromen avancierte.\n4. Belege für die Wirksamkeit\nOb es wissenschaftlich genügend fundierte Belege für die Wirksamkeit der Aromatherapie gibt, darüber streitet sich die Fachwelt. Die Aromatherapie ist eine «ernstzunehmende und auf naturwissenschaftlicher Basis begründbare», ergänzende Heilmethode, lautet eine diplomatische Formulierung. Skeptiker sagen eher: «Zwar ist die Wirksamkeit nicht erwiesen, der Wohlfühleffekt aber ist unbestritten.» Aber auch Schulmediziner setzen auf Aromatherapie: So nutzen zunehmend auch Spitäler ätherische Öle zur Förderung der Rekonvaleszenz, Schmerzlinderung, Beruhigung sowie zur Unterstützung gegen Schlafstörungen ein.\n5. Anwendung\nManche Aromatherapeuten sind davon überzeugt, dass richtig eingesetzte Duftessenzen bei fast allen Erkrankungen zur Linderung oder Heilung beitragen können. In der Praxis verwendet man die ätherischen Öle der Aromatherapie vor allem bei psychosomatischen Beschwerden wie\n[Schlafstörungen](/de/gesund_und_schoen/ratgeber/schlafen/schlafen_lernen), Verstimmung, Nervosität oder [Stress](/de/gesund_und_schoen/gesund_arbeiten/fit_fuer_den_job/rueckenschmerzen). Auch als unterstützende Heilmittel bei Erkältungskrankheiten, [Wechseljahrbeschwerden](/de/gesund_und_schoen/ratgeber/wechseljahre/perimenopause_zyklus) oder nervösen [Magen-Darm-Beschwerden](/de/themen_az/verdauung) sind die ätherischen Öle anerkannt. Einige Beispiele von ätherischen Ölen und ihren Verwendungszwecken:\nEukalyptus: bei\n[Fieber](/de/themen_az/fieber_temperatur/fieber_krank), Hautveränderungen oder als schleimlösendes Mittel bei Erkrankungen der Atemwegsorgane\nFenchel: bei Magenbeschwerden und\n[Übelkeit](/de/themen_az/uebelkeit_erbrechen/uebelkeit)\nJasmin: verleiht Selbstvertrauen und hilft bei\n[Angst](/de/gesund_und_schoen/psychologie/angst)und [depressiven Verstimmungen](/de/gesund_und_schoen/psychologie/depression/kampf_dem_stimmungstief)\nPfefferminze: bei Kopfschmerzen\nEine weitere nützliche Entscheidungshilfe bei der Wahl der richtigen Therapieform finden Sie in einem Leitfaden des Dachverbandes für Komplementärmedizin (Dakomed).\n6. Selbstbehandlung\nÄtherische Öle sind keine Arzneimittel. Sie sind frei verkäuflich und von allen anwendbar. Eine Aromatherapie kann man selbst durchführen, eventuell mit Hilfe passender Literatur. Wenn man keine Erfahrung im Umgang mit Duftstoffen hat, sollte man sich von einem Aromatherapeuten beraten lassen. Anwendungsmöglichkeiten von ätherischen Ölen:\nAromalampe: 6–10 Tropfen ätherisches Öl Ihrer Wahl in eine mit Wasser gefüllte Schale geben, Kerze anzünden und den herrlichen Duft geniessen.\nAromastein: 3–5 Tropfen auf den Aromastein geben.\nAromainhalation: Solche Dampfbäder helfen besonders gut bei Erkältungen, zur Reinigung der Haut und gegen praktisch jede Art von Atemproblemen. 1–2 Tropfen in ca. 1 l Wasser geben und tief einatmen.\nAromakompresse: Sowohl kalte als auch warme Kompressen mit ätherischen Ölen lindern\n[Schmerzen](/de/themen_az/schmerzen), entspannen und beleben. Und so gehts: 3–5 Tropfen in 1 EL Obstessig oder Molke auflösen, die Mischung in 2 l heisses oder kaltes Wasser geben, danach ein Handtuch damit befeuchten, auswringen und auf den zu behandelnden Körperteil auflegen. Am Schluss sollte die betroffene Stelle mit einem trockenen Tuch zugedeckt werden.\nAromabad: Das\n[Aromabad](/de/gesund_und_schoen/lifestyle_wellness/baden/badezuesaetze)ist eine schöne Art, sich zu entspannen. Maximal 10 Tropfen ätherisches Öl in 2–4 EL Bad- oder Duschgrundlage geben und gut vermischt dem Badewasser hinzufügen.\nAromamassage: Die Aromamassage befreit von Stress, entspannt die Muskeln und hebt die Stimmung: 50 ml Basisöl mit 25 Tropfen ätherischem Öl mischen.\nAromavernebler: Aromavernebler zählen zu den effektivsten Wegen, um ätherische Öle in die Raumluft zu bringen. Sie haben sich besonders in der Prävention von Erkältungskrankheiten bewährt. 6–10 Tropfen in den Wasserbehälter geben.\n7. Anwender und ihre Ausbildung\nIn der Schweiz werden Aromatherapeuten beispielsweise in der Schule für Aromatherapie (SfA) in Belp/BE ausgebildet. Das erste Ausbildungsjahr wird mit dem Diplom Aromaberaterin SfA abgeschlossen. Dieser Abschluss befähigt die Teilnehmenden, im Gesundheits-, Wellness- und Pflegebereich, sowie im Verkauf eine qualifizierte Beratung anzubieten, die nicht im therapeutischen Bereich liegt. Der Abschluss des zweiten Jahres als dipl. Aromatherapeutin SfA basiert auf der Grundausbildung Aromaberaterin SfA und befähigt die Absolventinnen, therapeutisch tätig zu sein. Der Berufstitel dipl. Aromatherapeutin SfA wird vom Schweizerischen Verband für natürliches Heilen (SVNH) anerkannt.\n8. Behandlung und Ablauf\nDuftstoffe können in verschiedenen Weisen auf den menschlichen Körper einwirken:\nBei der Aromatherapie wird der Geruchsinn angesprochen. Die dadurch ausgelösten Sinneswahrnehmungen können auf der Gefühlsebene, der Erinnerung oder über verschiedene Körperfunktionen wirken.\nBekannt ist vor allem die Aromatherapie-Massage: Sie ist die wichtigste Methode der Aromatherapeuten auf dem Sektor der alternativen Gesundheitspflege. Voraussetzung dafür sind Kenntnisse der Anatomie,\n[Massage](/de/gesund_und_schoen/lifestyle_wellness/massage)sowie der einzelnen ätherischen Öle. Wesentlich geprägt wurde dieses Anwendungsgebiet von der Französin Marguerite Maury. Sie untersuchte die Wirkung von Aromen, wenn sie auf die Haut aufgetragen werden.\nNach Einnahme oder Inhalation können ätherische Öle auch eine direkte Wirkung auf die Organen haben: Lavendelöl soll zum Beispiel beruhigend wirken, Thymian aktivierend, Jasminöl stark anregend, Orangen- und Zitronenöl sollen die Stimmung aufhellen.\n«Biologischer Antibiose»: Einige ätherische Öle besitzen desinfizierende oder entzündungshemmende Eigenschaften, wodurch sie sich gut für die Prophylaxe und zur Behandlung leichterer Infekte eignen. Neben den reinen Aromaölen eignen sich hierfür auch bestimmte Heilkräuter und Gewürze, wie Thymian, Salbei und Zitronenmelisse. Besonders wird diese Therapieform bei der Behandlung von Erkältungskrankheiten angewendet; sei dies durch eine orale Einnahme, durch Inhalation oder durch die Anreicherung der Raumluft über einen Verdunster.\nEs ist auch möglich, Öle direkt oder verdünnt (zweiprozentige Mischung auf ein Trägeröl wie z. B. Olivenöl) auf die Haut aufzutragen. Diese Methode ist allerdings mit Vorsicht zu geniessen! Ätherische Öle, die in Reinform auf die Haut aufgetragen werden, können Hautreizungen bis hin zu Allergien verursachen. Unbedenklich zum Direktauftragen ist hingegen z.B. Zitrone bei der Behandlung von\n[Warzen](/de/themen_az/warzen_haut/warzen_behandlung).\n9. Grenzen und Risiken\nÄtherische Öle gelten in der Schweiz als Chemikalien und sind deshalb mit einem Gefahrensymbol gekennzeichnet. In hohen Dosen können ätherische Öle toxisch und damit gefährlich sein. Vor allem bei Kindern,\n[Schwangeren](/de/gesund_und_schoen/ratgeber/schwangerschaft) und geschwächten Personen sollte man mit der Anwendung ätherischer Öle sehr vorsichtig sein. Grund: sie sind sehr stark konzentriert und können auf empfindlicher Haut zu Reizungen oder gar Verätzungen führen. Bei Babys und Kleinkindern sollte auf die Anwendung ätherischer Öle ganz verzichtet werden. Als ganz besonders gefährlich ist die potenzielle Allergenität der Aromaöle zu betrachten. Bei bekannter Neigung zu allergischen Reaktionen sollte daher im Zweifelsfall auf eine Anwendung verzichtet werden.\nEin Grossteil der verkauften Aromaöle stammt nicht aus natürlichen Quellen, sondern wird synthetisch oder halbsynthetisch hergestellt. So gibt es beispielweise gar nicht genügend Teebäume, um die Unmenge an aromatischem Teebaumöl zu produzieren, die der Markt verlangt. Das beliebte Teebaumöl hat oft einen hohen Gehalt an Terpenen, welche in hohem Masse lebertoxisch sind.\n10. Praktische Tipps\nDas Schöne an der Aromatherapie ist, dass sie ohne Umwege wirkt. Die Wirkstoffe der ätherischen Öle gehen über die Haut oder die Nasenschleimhäute direkt in die Blutbahnen über und lösen im Gehirn den gewünschten Impuls aus. Dies ist bei vielen Medikamenten, die zuerst im Magen verfremdet werden, nicht der Fall. Die Aromatherapie entfaltet beim Massieren auch über die Reflexzonen der Hände und Füsse eine stimulierende Wirkung.» Dies sagt der eidg. dipl. Drogist und Metabolic Balance Ernährungsberater Manfred Heggli aus Schaffhausen.\nAromatherapie bei Erkältungen\nEine Mischung aus Eukalyptus-, Thymian- und Teebaumöl können als Zusatz in einem Bad, in einem Inhalationsgerät oder im Duftlämpchen vorbeugend oder lindernd bei Erkältungen wirken.\nAromatherapie in der Küche\nDie geschmacksverbessernde Wirkung der\n[Gewürze](/de/gesund_und_schoen/ernaehrung/wuerzen/gewuerz) beruht auf leicht flüchtigen Verbindungen, den ätherischen Ölen. Aufgrund ihrer leichten Flüchtigkeit geben sie der Speise nicht nur einen angenehmen Geruch, sondern auch einen angenehmen Geschmack, da das Geschmacksempfinden sich zum größten Teil in der Nase abspielt. Da die in den Gewürzen enthaltenen ätherischen Öle auch physiologische Wirkung entfalten können, kann man mit verschiedenen Gewürzen auch durchaus medizinische Zwecke erfüllen. Die wichtigsten Funktionen von Gewürzen sind: [Konservierung](/de/gesund_und_schoen/ernaehrung/zusatzstoffe/konservieren)der gewürzten Lebensmittel ( [Salz](/de/gesund_und_schoen/ernaehrung/salz), Chili, Rosmarin)\nAnregung des Appetits durch Bitterstoffe (Bitterliköre, Rosmarin, Pomeranzenschale)\nAnregung der\n[Verdauung](/de/themen_az/verdauung)durch Förderung der Magentätigkeit (Pfeffer, Salz, Essig)\nHilfe bei Darmkrämpfen und Verhinderung von\n[Blähungen](/de/themen_az/verdauung/blaehungen_lindern)(Fenchel, Anis, Kümmel)\nVerbesserung des Geschmacks von verdorbenen oder faden Lebensmitteln (Rosenwasser, Orangenblüten)\nErgänzung und Verstärkung des Geschmacks von wenig aromaintensiven Gerichten (Glutamat, Vanille,\n[Butter](/de/gesund_und_schoen/ernaehrung/milch/butter))\n11. Zahlt die Krankenkasse?\nViele Krankenkassen leisten einen Beitrag an die Behandlungskosten im Rahmen ihrer Zusatzversicherungen, sofern die Therapeuten anerkannt sind. Nähere Informationen erhalten Sie direkt bei Ihrer Krankenkasse.", "language": null, "image": null, "pagetype": null, "links": ["#main-content", null, "/de", "/de/ueber_uns", "/de/kontakt", "https://vitagate.ch/de/therapien_a-z/energetische_therapien/aromatherapie", "https://vitagate.ch/fr/therapies/therapies_energetiques/aromatherapie", "/de/gesund_und_schoen", "/de/gesund_und_schoen", "/de/gesund_und_schoen/ernaehrung", "/de/gesund_und_schoen/beauty_pflege", "/de/gesund_und_schoen/der_menschliche_koerper", "/de/gesund_und_schoen/fitness", "/de/gesund_und_schoen/naturheilkunde", "/de/gesund_und_schoen/psychologie", "/de/gesund_und_schoen/lifestyle_wellness", "/de/gesund_und_schoen/ratgeber", "/de/gesund_und_schoen/gesund_arbeiten", "/de/gesund_und_schoen/gesund_wohnen", "/de/themen_a-z", "/de/therapien_von_az", "/de/service", "/de/service", "/de/service/newsletter", "/de/service/gutscheine", "/de/service/gesundheit_zum_hoeren", "/de/service/drogistenstern_im_abo", "/de/service/drogeriesuche", "/de/service/gesundheitstests", "/de/service/buecher", "/de/service/suche_atemfachverband", "/de/service/fachhandel", "/de/service/rezepte", null, "/de/impressum", "/de/ueber_uns", "/de/nutzungsbestimmungen", "/de/datenschutz", "/de/werbung", "/de", "/de/therapien_a-z", "/de/therapien_a-z/energetische_therapien", "#ace-0-1-1", "#ace-0-1-2", "#ace-0-1-3", "#ace-0-1-4", "#ace-0-1-5", "#ace-0-3-1", "#ace-0-3-2", "#ace-0-3-3", "#ace-0-3-4", "#ace-0-3-5", "#ace-0-3-6", "/de/gesund_und_schoen/naturheilkunde/heilpflanzen/kamille_kraempfe", "/de/gesund_und_schoen/naturheilkunde/heilpflanzen/thymian", "/de/gesund_und_schoen/naturheilkunde/heilpflanzen/lavendel", "/de/therapien_a-z/pflanzentherapien/phytotherapie", "/de/gesund_und_schoen/der_menschliche_koerper/geruchssinn", "/de/gesund_und_schoen/der_menschliche_koerper/gehirn", "/de/gesund_und_schoen/ratgeber/schlafen/schlafen_lernen", "/de/gesund_und_schoen/gesund_arbeiten/fit_fuer_den_job/rueckenschmerzen", "/de/gesund_und_schoen/ratgeber/wechseljahre/perimenopause_zyklus", "/de/themen_az/verdauung", "/de/themen_az/fieber_temperatur/fieber_krank", "/de/themen_az/uebelkeit_erbrechen/uebelkeit", "/de/gesund_und_schoen/psychologie/angst", "/de/gesund_und_schoen/psychologie/depression/kampf_dem_stimmungstief", "", "/de/themen_az/schmerzen", "/de/gesund_und_schoen/lifestyle_wellness/baden/badezuesaetze", "/de/gesund_und_schoen/lifestyle_wellness/massage", "/de/themen_az/warzen_haut/warzen_behandlung", "/de/gesund_und_schoen/ratgeber/schwangerschaft", "/de/gesund_und_schoen/ernaehrung/wuerzen/gewuerz", "/de/gesund_und_schoen/ernaehrung/zusatzstoffe/konservieren", "/de/gesund_und_schoen/ernaehrung/salz", "/de/themen_az/verdauung", "/de/themen_az/verdauung/blaehungen_lindern", "/de/gesund_und_schoen/ernaehrung/milch/butter", "#ace-0-5-0", "http://gesundheitpro.de", "http://awl.ch", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fvitagate.ch%2Fde%2Ftherapien_a-z%2Fenergetische_therapien%2Faromatherapie&t=Aromatherapie", "https://twitter.com/share?text=Aromatherapie&url=https%3A%2F%2Fvitagate.ch%2Fde%2Ftherapien_a-z%2Fenergetische_therapien%2Faromatherapie", null, "javascript:window.print();", "/de/service/suchfunktionen", "/de/service/gesundheit_zum_hoeren", "https://www.facebook.com/vitagate", "#footer-column-1", "/de/gesund_und_schoen", "/de/themen_a-z", "/de/therapien_von_az", "/de/service/gesundheit_zum_hoeren", "/de/service/gesundheitstests", "#footer-column-2", "/de/service/gutscheine", "/de/service/drogistenstern_im_abo", "/de/service/drogeriesuche", "/de/service/partner-drogerien", "/de/service/partner-organisationen", "/de/kontakt", "#footer-column-3", "/de/impressum", "/de/ueber_uns", "/de/nutzungsbestimmungen", "/de/datenschutz", "/de/werbung", "https://vitagate.ch/public/wem_files/Franzoesisch/Publicite/pharmaJournal_d_2024.pdf", "mailto:info@vitagate.ch", "#", "https://twitter.com/vitagate", "https://www.facebook.com/vitagate", "#0"]}