{"title": "Die Evolution der Histokompatibilitätsantigene: Von Menschen und Schweinen", "author": "Prof Dr med Rudolf Gruber", "url": "https://www.trillium.de/zeitschriften/trillium-diagnostik/ausgaben-2022/td-heft-2/2022-immunologie/schwerpunkt-immunologie/die-evolution-der-histokompatibilitaetsantigene-von-menschen-und-schweinen.html", "hostname": "trillium.de", "description": "Was unterscheidet den Menschen vom Schwein – immunologisch betrachtet? Und warum haben alle Säugetiere Transplantationsantigene, obwohl nur der Mensch Organe transplantiert? Durch die erste Transplantation eines genetisch veränderten Schweineherzens auf einen Menschen gewinnen solche scheinbar ungewöhnlichen Fragen an medizinischer Bedeutung", "sitename": "Trillium GmbH Medizinischer Fachverlag", "date": "2023-01-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Evolution der Histokompatibilitätsantigene: Von Menschen und SchweinenDOI:\n[https://doi.org/10.47184/td.2022.02.05](https://doi.org/10.47184/td.2022.02.05)\nWas unterscheidet den Menschen vom Schwein – immunologisch betrachtet? Und warum haben alle Säugetiere Transplantationsantigene, obwohl nur der Mensch Organe transplantiert? Durch die erste Transplantation eines genetisch veränderten Schweineherzens auf einen Menschen gewinnen solche scheinbar ungewöhnlichen Fragen an medizinischer Bedeutung\nSchlüsselwörter: HLA, SLA, MHC, Transplantation, Transfusion\n„Transplantationsantigene“ oder beim Menschen auch HLA (human leukocyte antigens) genannt, sind nicht nur speziesspezifisch, sondern unterscheiden sich in ihrer Struktur auch von einem Individuum zum anderen. Speziesübergreifend werden die entsprechenden Gene auch als MHC (für major histocompatibility complex) abgekürzt. Beim Schwein heißen sie SLA (swine leukocyte antigens) [1].\nWarum sind diese SLA für uns Menschen wichtig? Wer die medizinischen Schlagzeilen verfolgt hat, wird gelesen haben, dass dieses Jahr erstmals erfolgreich ein Herz von einem Schwein einem Menschen transplantiert wurde. „Erfolgreich“ heißt erst einmal nur, dass es zu schlagen anfing und nicht sofort abgestoßen wurde. Am 7. Januar 2022 erhielt ein 57-jähriger Amerikaner als erster Mensch das Herz eines Schweins. Er verstarb nach zwei Monaten. Zum Vergleich überlebte der Mensch, der als erstes erfolgreich am 3. Dezember 1967 ein menschliches Herz transplantiert bekam, lediglich 18 Tage.\nGenetisch manipulierte Schweine\nDas Herz stammte von keinem gewöhnlichen Schwein: In dem Spenderschwein hatte man drei Gene ausgeschaltet („Knock-out“), die für eine schnelle Abstoßung von Schweineorganen durch den menschlichen Körper verantwortlich sind, sowie zusätzlich ein viertes Gen, um das Wachstum des Schweineherzens einzudämmen. In diesem Zusammenhang sind bereits einige Veröffentlichungen zur Manipulation von SLA-Genen erschienen, darunter Versuche zur Ausschaltung oder Unterexpression von SLA der Klasse I. Des Weiteren wurden sechs menschliche Gene in das Erbgut eingefügt („Knock-in“), um die Akzeptanz des Schweineorgans zu verbessern [2].\nTransplantationen bieten Schwerstkranken seit Jahrzehnten die Chance, unter Immunsuppression ein weitgehend normales Leben zu führen. Wenn man so will, ist auch eine Bluttransfusion eine Transplantation, doch während die Versorgung mit rund 15.000 Blutkonserven pro Tag in Deutschland gut funktioniert, gibt es einen erheblichen Mangel an Spenderorganen. Knapp 10.000 Deutsche warten derzeit auf eine Organtransplantation; in den USA sind es mehr als 100.000.\nHLA und Transplantation\nStammen Blut, Knochenmark, Stammzellen oder solide Organe von einem anderen Menschen, so spricht man von einer Allotransplantation (griech. allos = ein anderer). Die Herztransplantation zwischen zwei Spezies, also z. B. Schwein/Mensch, bezeichnet man dagegen als Xenotransplantation (griech. xenos = fremd). Stammzellen können z. B. auch von Leukämiepatient:innen isoliert und nach einer Chemotherapie wieder reinfundiert werden. Dann spricht man von einer Autotransplantation (griech. auto = selbst).\nBeim Menschen gibt es zwei große Gruppen von HLA/MHC-Molekülen: Die MHC-Klasse I findet sich auf allen kernhaltigen Zellen und wird in HLA A, B und C untergliedert. Die MHC-Klasse II ist überwiegend auf Antigen-präsentierenden Zellen wie B-Lymphozyten, Makrophagen und dendritischen Zellen vertreten und umfasst die Unterklassen HLA DP, DQ und DR. Die enorme Zahl der verschiedenen Allele von aktuell über 24.000 Klasse-I- und fast 9.000 Klasse-II-Allelen, die – zumindest theoretisch – beliebig kombiniert werden können, lässt erahnen, dass man für die Auswahl eines geeigneten Organspenders niemanden mit identischen Allelen findet: Auch immunologisch ist also jeder Mensch (mit Ausnahme eineiiger Zwillinge) ein unverwechselbares Individuum.\nBei der Allotransplantation versucht man durch eine ausführliche Labordiagnostik beim Spender und Empfänger möglichst ähnliche HLA-Muster zusammenzuführen. Bei der Xenotransplantation kann man dagegen durch Knock-out-Mutationen die relevanten Antigenstrukturen des SLA-Systems direkt manipulieren.\nHLA und Infektion\nNatürlich haben die HLA-Allele nicht die Bestimmung, die Transplantation zu erschweren. Die gigantische Vielfalt individueller Muster ist vielmehr physiologisch wichtig, um gegen alle nur denkbaren Infektionserreger eine zelluläre Immunantwort initiieren zu können – und das nicht nur gegen die, die unser Immunsystem bereits kennt, sondern auch gegen solche, die noch auf uns zukommen könnten. Hier kommen die bereits erwähnten Antigen-präsentierenden Zellen ins Spiel, denn Proteine von Viren, Bakterien, Pilzen, Parasiten usw. werden in spezialisierten Immunzellen prozessiert und den T-Zellen über HLA-Moleküle auf der Oberfläche als Kennzeichen von eingedrungenem körperfremden Material angeboten.\nDamit ist auch verständlich, dass unterschiedliche HLA-Moleküle zu teils ungünstigen und teils günstigen Immunantworten führen können (Tab. 1).\nTab. 1: Auswahl klinisch relevanter HLA-Assoziationen.\nIn Anlehnung an Parham P: The Immune System. Norton & Company; 5th Edition 2021 und\n[https://www.inflammatio.de](https://www.inflammatio.de).\n|Erkrankung||HLA-Allotyp||Relatives Risiko|\n|Ankylosierende Spondylitis||B27*||> 150|\n|Birdshot Chorioretinopathy||A29||> 50|\n|Narkolepsie||DQ6||> 40|\n|Zöliakie||DQ2/DQ7/DQ8||> 30|\n|Adrenogenitales Syndrom – AGS (late onset)||B14||48|\n|Diabetes mellitus Typ1||DQ2/DQ8||14|\n|DQ6 **||< 0,02|\n|Subakute Thyreoiditis||B35||14|\n|Multiple Sklerose||DQ6||12|\n|Rheumatoide Arthritis||DR4 (DR1)***||9|\n|M. Reiter||B27||40|\n|Reaktive Arthritiden||B27||20|\n|Psoriasis-Arthritis||B27||11|\n|Juvenile idiopathische Arthritis||DR8, DR5, DR6||3–8|\n|Beispiele für Infektionskrankheiten und Medikamentennebenwirkungen|\n|HBV – chronischer Verlauf||B35||140|\n|HBV – asymptomatische HBs-Ag-Träger||B41||10|\n|HIV – Abacavir Hypersensitivität||B*57:01||110|\n* nicht alle Allele von HLA-B27\n** protektiv\n*** „shared epitope“ – nur bestimmte Proteinsequenzen, die v. a. in DR4, aber auch in DR1 vorkommen\nSo gehört die individuelle HLA-Ausstattung beispielsweise zu den genetischen Faktoren für variable Infektionsverläufe [3]. Gerade in der aktuellen Corona-Pandemie ist deutlich geworden, wie unterschiedlich der Krankheitsverlauf bei Infektion mit einem identischen Erreger sein kann. Assoziationsstudien konnten bisher allerdings keine Genvarianten entdecken, die ein labordiagnostisches Screening zur Vorhersage schwerer Verläufe rechtfertigen würden. Das gilt auch für HLA-Varianten, die viele SARS-CoV-2-Peptide präsentieren können und damit zumindest theoretisch zu einer schnelleren Immunantwort und einem günstigen Verlauf führen sollten.\nFür viele andere virale Erkrankungen wie HIV-, HBV- und HCV-Infektionen, aber auch für bakterielle Erkrankungen wie etwa die Tuberkulose konnten HLA-Varianten mit unterschiedlich schweren Verläufen identifiziert werden [4]. Auch hier haben sich allerdings nur wenige Assoziationen für die Labordiagnostik außerhalb von Studien etabliert (Tab. 1).\nHLA und Pharmakogenetik\nDie Assoziation bestimmter HLA-Allele mit Medikamentennebenwirkungen ist ein interessanter Aspekt in der Pharmakogenetik. Obwohl mittlerweile viele mehr oder weniger starke Assoziationen beschrieben sind, haben sich in der Routinediagnostik nur wenige durchgesetzt, z. B. die Bestimmung von HLA-B*57:01 vor der Gabe von Abacavir bei Personen mit HIV [5].\nEin Ausschluss einer Hypersensitivitätsreaktion bei niedriger number to test hat die Bestimmung zu einer effektiven Screeningstrategie gemacht (Tab. 1), um tödliche Nebenwirkungen von Abacavir zu verhindern. Die Testung im Rahmen der personalisierten Medizin (companion diagnostics) ist vor der ersten Gabe des Medikaments verpflichtend1.\nHLA und Autoimmunkrankheiten\nIn der Labordiagnostik kommt der Bestimmung von HLA-Allelen im Zusammenhang mit bestimmten Autoimmunerkrankungen die größte Bedeutung zu. Einige dieser Krankheiten haben eine so hohe Assoziation mit definierten HLA-Allelen, dass der Nachweis den entscheidenden Baustein in der Diagnose darstellt. Das wohl bekannteste Beispiel ist die Assoziation von HLA-B27 mit der Ankylosierenden Spondylitis (M. Bechterew).\nZu den höchsten klinisch relevanten Assoziationen gehört auch der Nachweis von HLA DQ6 bei der Narkolepsie (umgangssprachlich „Schlafkrankheit“). Die Pathogenese ist unklar, und es ist noch nicht einmal gesichert, ob es sich um eine Autoimmunerkrankung handelt. Dafür spricht u. a., dass eine Narkolepsie als seltene Nebenwirkung in zeitlichem Zusammenhang mit der Verabreichung bestimmter Impfstoffe und Adjuvanzien beschrieben wurde. Der letzte Beweis für einen Kausalzusammenhang fehlt jedoch.\nHLA-Ausschlussdiagnostik\nDie womöglich wichtigste Indikation für die HLA-Diagnostik außerhalb der Organspende ergibt sich bei Krankheiten, die bei einem negativen Testergebnis mit hoher Sicherheit ausgeschlossen werden können. Ein gutes Beispiel hierfür ist die Zöliakie, die praktisch nur bei Personen mit DQ2, DQ7 oder DQ8 auftritt (Tab. 1). Es gibt einige wissenschaftliche Hypothesen und unzählige Veröffentlichungen [6] zu der Frage, inwieweit sich aus der statistischen Assoziation ein pathogenetisches Prinzip ableiten lässt. Letztlich ist das autoimmune Krankheitsgeschehen aber multifaktoriell, und deshalb gibt es keine 100%ige Assoziation in dem Sinne, dass alle Menschen mit einem bestimmten HLA-Allel die Erkrankung bekämen. Selbst bei HLA-Allelen mit hoher Assoziation wie etwa B27 mit Ankylosierender Spondylitis erkranken nur ca. 2 % der positiv Getesteten tatsächlich. Eine HLA-Bestimmung ist also praktisch nie als Screening-Methode für eine bestimmte Erkrankung geeignet. Allerdings ist bei klinischem Verdacht auf Erkrankungen wie Ankylosierende Spondylitis, Zöliakie oder Narkolepsie das Fehlen des assoziierten HLA-Allels ein gutes Ausschlusskriterium.\nNeben dem HLA-Allel spielen viele weitere Faktoren eine Rolle; dazu zählen die präsentierten Peptide und die Ausstattung mit bestimmten T-Zell-Rezeptoren (siehe Abb. 1).\nHier bietet die „molecular mimicry“-Hypothese einen attraktiven Erklärungsansatz: Bei der Infektion mit einem Virus oder Bakterium wird ein körperfremdes Peptid von einem bestimmten HLA-Allel präsentiert, das in der Kombination HLA-Allel plus Peptid durch Zufall an einen bestimmten T-Zell-Rezeptor bindet, der wiederum zufällig dieses HLA-Allel oder ein anderes HLA-Allel zusammen mit einem Autopeptid erkennt. Es folgt eine Immunantwort, die nun nicht mehr infizierte Zellen zerstört, sondern gesunde Zellen, die organtypische Autopeptide exprimieren.\nInteressante Ansätze zur Durchsuchung riesiger Peptidbibliotheken in vitro oder in silico (also experimentell oder am Computer) haben bereits viele interessante MHC-Peptid-TCR-Kombinationen aufgedeckt [7], aber auch mit diesen aufwendigen Verfahren wurden bislang noch keine eindeutigen Kombinationen gefunden, die eine Autoimmunerkrankung definieren würden. Dennoch setzt die Medizin in die „Antibodiom“-Forschung große Hoffnungen, neue Erkenntnisse über die Schnittstelle zwischen Infektion und Autoimmunkrankheiten zu gewinnen.", "language": null, "image": null, "pagetype": "article", "links": ["/", "/", "/mytrillium.html", "/", "/biomarker.html", "/akademie/cme-portal.html", "/zeitschriften.html", "/zeitschriften/trillium-diagnostik.html", "/zeitschriften/trillium-diagnostik/trillium-diagnostik-ausgaben-2023/td-heft-3/2023-multiplexdiagnostik.html", "/zeitschriften/trillium-diagnostik/ausgaben-2022/sonderausgabe-tdp-1/2022-digitale-transformation.html", "/zeitschriften/trillium-diagnostik/bestellung.html", "/zeitschriften/trillium-diagnostik/archiv.html", "/zeitschriften/trillium-diagnostik/fachbeirat.html", "/zeitschriften/trillium-diagnostik/themenvorschau.html", "/zeitschriften/trillium-diagnostik/mediadaten.html", "/zeitschriften/trillium-diagnostik/partnerverbaende.html", "/zeitschriften/trillium-krebsmedizin.html", "/zeitschriften/trillium-krebsmedizin/2023/tk-heft-6/2023-antikoerper-drug-konjugate.html", "/zeitschriften/trillium-krebsmedizin/bestellung.html", "/zeitschriften/trillium-krebsmedizin/archiv.html", "/zeitschriften/trillium-krebsmedizin/fachbeirat.html", "/zeitschriften/trillium-krebsmedizin/themenvorschau.html", "/zeitschriften/trillium-krebsmedizin/mediadaten.html", "/zeitschriften/trillium-krebsmedizin/unsere-partner.html", "/zeitschriften/trillium-immunologie.html", "/zeitschriften/trillium-immunologie/archiv.html", "/zeitschriften/trillium-immunologie/bestellung.html", "/en/journals/trillium-extracellular-vesicles.html", "/en/journals/trillium-pathology.html", "/marktuebersichten.html", "/fachbereiche.html", "/fachbereiche/haematologie-haemostaseologie.html", "/fachbereiche/haematologie-haemostaselogie/haemostaseologie.html", "/fachbereiche/haematologie-haemostaselogie/haematologie.html", "/fachbereiche/humangenetik-seltene-erkrankungen.html", "/fachbereiche/immunologie.html", "/fachbereiche/klinische-chemie-immundiagnostik.html", "/fachbereiche/management-it.html", "/fachbereiche/mikrobiologie-virologie.html", "/fachbereiche/onkologie-haematoonkologie.html", "/fachbereiche/onkologie-haematoonkologie/leukaemien-und-lymphome.html", "/fachbereiche/onkologie-haematoonkologie/solide-tumoren.html", "/fachbereiche/pathologie.html", "/fachbereiche/transfusions-transplantationsmedizin.html", "/akademie.html", "/akademie/cme-portal.html", "/akademie/workshops.html", "/akademie/onkologisches-symposium-2023.html", "/akademie/ivd-symposium-2024.html", "/services/software.html", "/akademie/trillium-akademie-kontaktformular.html", "/services.html", "/biomarker.html", "/services/coronavirus-sars-cov-2.html", "/services/veranstaltungskalender.html", "/mytrillium/registrieren.html", "/services/mediadaten.html", "/services/software.html", "/mytrillium.html", "/mytrillium.html", "/mytrillium/registrieren.html", "/mytrillium/ueber-mytrillium.html", "/zeitschriften.html", "/zeitschriften/trillium-diagnostik.html", "/zeitschriften/trillium-diagnostik/ausgaben-2022/td-heft-2/2022-immunologie.html", "/zeitschriften/trillium-diagnostik/ausgaben-2022/td-heft-2/2022-immunologie/schwerpunkt-immunologie.html", "/zeitschriften/trillium-diagnostik/ausgaben-2022/td-heft-2/2022-immunologie/schwerpunkt-immunologie/die-evolution-der-histokompatibilitaetsantigene-von-menschen-und-schweinen.html", "https://doi.org/10.47184/td.2022.02.05", "https://www.inflammatio.de", "/index.php?eID=tx_cms_showpic&file=8849&md5=2d91d3a411098566fe9e15ad48348d1c32632f14&parameters%5B0%5D=eyJ3aWR0aCI6IjExNDBtIiwiaGVpZ2h0IjoiODAwbSIsImJvZHlUYWciOiI8Ym9k&parameters%5B1%5D=eSBzdHlsZT1cIm1hcmdpbjowOyBiYWNrZ3JvdW5kOiNmZmY7XCI%2BIiwid3JhcCI6&parameters%5B2%5D=IjxhIGhyZWY9XCJqYXZhc2NyaXB0OmNsb3NlKCk7XCI%2BIHwgPFwvYT4iLCJjcm9w&parameters%5B3%5D=Ijoie1wiZGVmYXVsdFwiOntcImNyb3BBcmVhXCI6e1wieFwiOjAsXCJ5XCI6MCxc&parameters%5B4%5D=IndpZHRoXCI6MSxcImhlaWdodFwiOjF9LFwic2VsZWN0ZWRSYXRpb1wiOlwiTmFO&parameters%5B5%5D=XCIsXCJmb2N1c0FyZWFcIjpudWxsfX0ifQ%3D%3D", "https://doi.org/10.1056/", "https://doi.org/10.1111/iji.12526", "https://doi.org/10.3238/arztebl.m2022.0105.&nbsp", "https://doi.org/10.4414/smw.2020.20214", "https://doi.org/10.1002/cpt.2343.&nbsp", "https://doi.org/10.1186/s13059-017-1207-1", "https://doi.org/10.1016/j.cell.2014.03.047", "/zeitschriften/trillium-diagnostik/td-heft-4/2021-geschlechtersensible-labormedizin/geschlechtsunterschiede-bei-der-immunreaktion.html", "/zeitschriften/trillium-diagnostik-ausgaben-2021/td-heft-3/2021-liquid-biopsy-in-der-onkologie/immunologie/chronisch-entzuendliche-darmerkrankungen-darm-ohne-charme.html", "/zeitschriften/trillium-diagnostik-ausgaben-2021/td-heft-2/2021-breathomics/hepatitis-e-virus-zur-bedeutung-des-blutspenderscreenings.html", "/zeitschriften/trillium-diagnostik/ausgaben-2022/td-heft-4/2022-sepsis/virologie/impfung-gegen-das-respiratorische-synzytial-virus-rsv-endlich-vielversprechende-kandidaten.html", "/zeitschriften/trillium-diagnostik/ausgaben-2022/td-heft-2/2022-immunologie/schwerpunkt-immunologie/die-evolution-der-histokompatibilitaetsantigene-von-menschen-und-schweinen/kommentar-kir-und-das-missing-self.html", "/zeitschriften/trillium-diagnostik/ausgaben-2022/td-heft-2/2022-immunologie/schwerpunkt-immunologie/schwerpunkt-immunologie-toedliche-aesthetik.html", "/zeitschriften/trillium-diagnostik/ausgaben-2022/td-heft-2/2022-immunologie/schwerpunkt-immunologie/transfusion-related-acute-lung-injury-gefahr-erkannt-gefahr-gebannt.html", "/zeitschriften/trillium-diagnostik/ausgaben-2022/td-heft-2/2022-immunologie/schwerpunkt-immunologie/impfstoffentwicklung-gegen-covid-19-besserer-schutz-neue-technologien.html", "/zeitschriften/trillium-diagnostik/ausgaben-2022/td-heft-2/2022-immunologie/schwerpunkt-immunologie/t-zell-metabolismus-potenzial-fuer-diagnostik-und-therapie.html", "#", "/zeitschriften/trillium-diagnostik.html", "/zeitschriften/trillium-krebsmedizin.html", "/zeitschriften/trillium-immunologie.html", "/en/journals/trillium-extracellular-vesicles.html", "/en/journals/trillium-pathology.html", "/services/mediadaten.html", "/akademie.html", "/marktuebersichten.html", "/services/coronavirus-sars-cov-2.html", "/biomarker.html", "/ueber-uns.html", "/kontakt.html", "/impressum.html", "/datenschutzerklaerung.html"]}