{"title": "Dr. med. Kai Ehrhardt", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2006-06-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Dr. med. Kai Ehrhardt\nFachbereich\n- Allgemeinmedizin\n- Chirurgie (Allgemeine Chirurgie)\n- Chirurgie (Orthopädie und Unfallchirurgie)\n- Palliativmedizin\nAnschrift & KontaktDänischenhagener Str. 12b\n24161 Altenholz\nTel.: 0431 / 322125\nFax: 0431 / 323483\n[http://www.allgemeinmedizin-altenholz.de](http://www.allgemeinmedizin-altenholz.de)\nSprechstunden\n|Mo||08:00 - 12:00 Uhr\n|\n15:00 - 18:00 Uhr\n|Di||08:00 - 12:00 Uhr\n|\n15:00 - 18:00 Uhr\n|Mi||08:00 - 12:00 Uhr|\n|Do||08:00 - 12:00 Uhr\n|\n15:00 - 18:00 Uhr\n|Fr||08:00 - 12:00 Uhr\n|\n14:00 - 16:00 Uhr\nOffene Sprechstunden\nZusätzliche Informationen\n- englisch\n- Parkplätze vorhanden\n- Rollstuhlgerecht\nGoogle Maps\nDiese Seite nutzt den Kartendienst Google Maps. Anbieter ist die Google Ireland Limited („Google“), Gordon House, Barrow Street, Dublin 4, Irland.\nZur Nutzung der Funktionen von Google Maps ist es notwendig, Ihre IP-Adresse zu speichern. Diese Informationen werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Der Anbieter dieser Seite hat keinen Einfluss auf diese Datenübertragung. Wenn Google Maps aktiviert ist, kann Google zum Zwecke der einheitlichen Darstellung der Schriftarten Google Fonts verwenden. Beim Aufruf von Google Maps lädt Ihr Browser die benötigten Web Fonts in ihren Browsercache, um Texte und Schriftarten korrekt anzuzeigen.\nDie Nutzung von Google Maps erfolgt im Interesse einer ansprechenden Darstellung unserer Online-Angebote und an einer leichten Auffindbarkeit der von uns auf der Website angegebenen Orte. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar. Sofern eine entsprechende Einwilligung abgefragt wurde, erfolgt die Verarbeitung ausschließlich auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO und § 25 Abs. 1 TTDSG, soweit die Einwilligung die Speicherung von Cookies oder den Zugriff auf Informationen im Endgerät des Nutzers (z. B. Device-Fingerprinting) im Sinne des TTDSG umfasst. Die Einwilligung ist jederzeit widerrufbar. Die Datenübertragung in die USA wird auf die Standardvertragsklauseln der EU-Kommission gestützt. Details finden Sie hier:\n[https://privacy.google.com/businesses/gdprcontrollerterms/](https://privacy.google.com/businesses/gdprcontrollerterms/) und\n[https://privacy.google.com/businesses/gdprcontrollerterms/sccs/](https://privacy.google.com/businesses/gdprcontrollerterms/sccs/).\nMehr Informationen zum Umgang mit Nutzerdaten finden Sie in der Datenschutzerklärung von Google:\n[https://policies.google.com/privacy?hl=de](https://policies.google.com/privacy?hl=de).\nBitte stimmen Sie der Verwendung von Marketing-Cookies zu, um den Inhalt anzuzeigen.\nLeistungsspektrum\n-\nAllergie - Diagnostik (Testung)\nAls Allergiediagnostik bezeichnet man alle Untersuchungsverfahren der Allergologie, die zur Aufklärung der Ursache einer Allergie, d. h. zum Auffinden des verantwortlichen Allergens beitragen.\nDie In-vivo-Diagnostik, wird mit und am Patienten selbst durchgeführt. Bei der In-vitro-Diagnostik werden Körperflüssigkeiten des Patienten, in den meisten Fällen Blut labordiagnostisch untersucht.\nBei der In-vivo-Allergiediagnostik werden mehrere Allergenextrakte an benachbarten Stellen auf bzw. in die Haut des Patienten eingebracht. Nach einem von der Methode anhängigen Zeitraum werden die Hautstellen angesehen. Das Vorhandensein und die Ausprägung der Hautreaktion geben Hinweise auf das auslösende Allergen bzw. seine allergene Potenz. Beispiele: Prick-Test, Scratch-Test, Intrakutantest, Reibtest.\n-\nDarmkrebstest\nStuhltest (Untersuchung des Kotes) zum Nachweis von winzigen Blutspuren. Ein positiver Test (Nachweis von Blut im Stuhl) macht endoskopische Untersuchungen (Dickdarm- / Magenspiegelung) zur Aufspürung der Blutungsquelle notwendig. Ein Darmkrebstest ist Standard bei einer Krebsvorsorgeuntersuchung (Leistung der gesetzlichen Kassen).\n-\nDemenzbehandlung\nBehandlung von Alzheimer- oder vaskulärer Demenz.\n-\nDiabetologie\nDie Diabetologie ist ein Teilbereich der Humanmedizin, der sich mit der Prophylaxe, Diagnose, Therapie und Erforschung des Diabetes mellitus beschäftigt. Klinisch ist dieses Fachgebiet Schwerpunkt der Inneren Medizin zuzuordnen.\n-\nDiabetologische Grundversorgung\nDiabetes mellitus (die Zuckerkrankheit) und Metabolisches Syndrom sind häufige Erkrankungen. Der Körper kann den aufgenommenen Nahrungszucker nicht mehr richtig verarbeiten und den Zellen zur Verfügung stellen. Die Ursachen sind vielfältig und reichen von Erkrankungen der Bauchspeicheldrüse über Fehlernährung bis hin zu genetischen Defekten. Um Folgeerkrankungen wie offene Beine (Ulcera), Niereninsuffizienz, Herzinfarkte und Schlaganfälle sowie Nervenschäden zu verhindern ist eine sorgfältige und regelmäßig Kontrolle der Erkrankung notwendig.\nÄrzte, die die Zusatzbezeichnung Diabetologische Grundversorgung und langjährige internistische Erfahrung im Umgang mit der Zuckerkrankheit haben, bieten in der Praxis Diabetesschulungen, Ernährungsberatungen und Einweisungen in das Insulinspritzen durch.\n-\nDisease-Management-Programm - Asthma, COPDDas Disease-Management-Programm (DMP) Asthma bronchiale / COPD ist am 1. Juni 2006 in Kraft getreten und hat die Sicherung und Verbesserung der Qualität der Langzeitversorgung der Patienten mit Asthma bronchiale und COPD (chronisch obstruktive Lungenerkrankung) und dadurch die Erhöhung der Lebensqualität dieser Patienten zum Ziel. Wesentlicher Bestandteil dieses DMP ist insbesondere die Betreuung und Behandlung von Kindern und Jugendlichen, die an Asthma erkrankt sind.\n-\nDisease-Management-Programm - Diabetes mellitus Typ 1\nDas Disease-Management-Programm (DMP) Diabetes mellitus Typ 1 hat die Sicherung und Verbesserung der Qualität der Langzeitversorgung der Patienten und dadurch die Erhöhung der Lebensqualität dieser Patienten zum Ziel.\n-\nDisease-Management-Programm - Diabetes mellitus Typ 2Das Disease-Management-Programm (DMP) Diabetes mellitus Typ 2 hat die Sicherung und Verbesserung der Qualität der Langzeitversorgung der Patienten und dadurch die Erhöhung der Lebensqualität dieser Patienten zum Ziel.\n-\nDisease-Management-Programm - KHKDas Disease-Management-Programm (DMP) KHK (Koronare Herzkrankheiten) hat die Sicherung und Verbesserung der Qualität der Langzeitversorgung der Patienten und dadurch die Erhöhung der Lebensqualität dieser Patienten zum Ziel.\n-\nEKG\nUnter einem Elektrokardiogramm versteht man die zeitlich begrenzte oder dauerhafte Aufzeichnung der Summe der elektrischen Aktivitäten aller Herzmuskelfasern.\n-\nEKG - Belastung\nBei einem Belastungs-EKG werden über Elektroden die elektrischen Herzaktionen abgeleitet, während der Patient sich körperlich betätigt. Dadurch lassen sich bestimmte Herz-Kreislauf-Erkrankungen wie etwa die koronare Herzkrankheit feststellen und Aussagen über die individuelle körperliche Fitness des Patienten treffen.\n-\nEKG - Langzeit\nBeim Langzeit-EKG wird die elektrische Herzaktivität über einen längeren Zeitraum unter Alltagsbedingungen gemessen. Das ermöglicht dem Arzt die Diagnose von wiederkehrenden Störungen. Meist wird das EKG über 24 Stunden aufgezeichnet(24-Stunden-EKG).\n-\nErnährungsberatung\nEine Ernährungsberatung vermittelt Informationen über ernährungsphysiologische, biochemische und allergologische Zusammenhänge der Ernährung und beinhaltet Beratung zu Lebensmitteln, deren Herstellungsprozessen und zu Themen wie Essverhalten, Lebensführung, Körperbewusstsein und Sport.\nEine Ernährungsberatung richtet sich an gesunde Personen in besonderen Lebenssituationen (wie z. B. Schwangere, Sportler) oder Personen, die bereits Risikofaktoren, wie z. B. Übergewicht haben, aber noch nicht erkrankt sind.\n-\nFachkunde RettungsdienstÄrzte sind zur Mitwirkung im Rettungsdienst nach § 4 Abs. 3 Satz 2 des Rettungsdienstgesetzes geeignet, wenn sie besondere Kenntnisse und Erfahrungen in der Diagnostik und Therapie lebensbedrohlicher Zustände bei akuten Erkrankungen und nach Verletzungen aller Art besitzen und die Methoden zur Wiederherstellung und Aufrechterhaltung der Vitalfunktionen beherrschen. Über die Erfüllung dieser Voraussetzung erteilt die Ärztekammer Nordrhein auf Antrag eine Bescheinigung nach dem Muster der Anlage zu dieser Richtlinie (Fachkundenachweis).\n-\nGesundheitsuntersuchung - Check up\nViele Krankheiten - wie Bluthochdruck oder erhöhte Blutfette - beginnen unauffällig, können aber zu ernsthaften Erkrankungen führen.\nAb dem Alter von 35 Jahren haben gesetzlich Krankenversicherte deshalb Anspruch auf einen kostenlosen Gesundheits-Check:\nBeim Check-up 35 geht es darum, häufig auftretende Krankheiten wie Diabetes, Herz-Kreislauf-Erkrankungen und Nierenerkrankungen bzw. deren Risikofaktoren frühzeitig zu erkennen. Herz-Kreislauf-Erkrankungen sind in Deutschland noch immer die häufigste Todesursache.\n-\nGutachten - Verkehrsmedizin\nBesteht bei einem Verkehrsteilnehmer aufgrund seines körperlichen oder geistigen Zustandes die Gefahr einer Verkehrsgefährdung, muss sich dieser Verkehrsteilnehmer einer medizinischen Eignungsprüfung unterziehen.\n-\nGutachten / Untersuchung - Führerschein\nAuch nach einem gesundheitlichen Akutereignis (z. B. Schlaganfall, Herzinfarkt) oder trotz einer chronischen Einschränkung (z. B. Epilepsie, Diabetes) wollen viele Menschen weiterhin mobil sein und Auto fahren. Doch wer sich infolge körperlicher oder geistiger Mängel nicht sicher im Verkehr bewegen kann, darf am Verkehr nur teilnehmen, wenn er selbst Vorsorge getroffen hat, dass er andere nicht gefährdet (§ 2 Abs. 1 Fahrerlaubnis-Verordnung (FeV)). Bei Zweifeln an der Fahrtauglichkeit kann die Führerscheinstelle ein fachärztliches Gutachten, eine medizinisch-psychologische Untersuchung (MPU) oder ein technisches Gutachten anfordern.\n-\nHautkrebsscreeningIm Hautkrebs-Screening wird gezielt nach den drei Hautkrebserkrankungen Basalzellkarzinom, Plattenepithelkarzinom und malignes Melanom („Schwarzer Hautkrebs“) gesucht.Früh erkannt ist Hautkrebs zu nahezu 100 Prozent heilbar. Ziel des Screenings ist es, die Heilungschancen zu erhöhen, den Hautkrebs schonender behandeln zu können und damit die Lebensqualität zu verbessern. Durch gezielte Aufklärung über die Risiken von UV-Strahlung soll die Zahl der Hautkrebserkrankungen verringert werden.Hautkrebs kann am ganzen Körper entstehen und nicht nur an Stellen, die besonders der Sonne ausgesetzt sind. Deswegen wird beim Hautkrebs-Screening die gesamte Haut gründlich untersucht.\n-\nHomöopathie\n-\nHypertonie - Schulung\nArterielle Hypertonie wird in Zusammenhang mit Übergewicht, psychosozialem Stress oder auch genetischen Faktoren gebracht. Bei Personen mit Typ 2-Diabetes wird in 60 % gleichzeitig ein behandlungsbedürftiger Bluthochdruck festgestellt.\nThemen einer Hypertonieschulung:\nEntstehung und Folgeerkrankungenn des Bluthochdrucks, korrekte Blutdruckmessung, Ernährung und Bewegung, Medikamente, Verhalten bei Blutdruckkrisen.\n-\nImpfungen / Impfberatung\nDie regelmäßige Kontrolle des Impfschutzes anhand des Impfpasses ist in jedem Lebensalter wichtig. Dazu gehören zum Beispiel folgende Impfungen:\n- Tetanus / Diphterie / Keuchhusten / Kinderlähmung\n- Mumps / Masern / Röteln\n- HPV-Impfung (Gebärmutterhalskrebs)\n- Grippeimpfung\n- Hepatitis A- und Hepatitis B-Impfung\n- Pneumokokkenimpfung\n- Meningokokkenimpfung\n- FSME-Impfung\nUnvollständige Impfzyklen werden vervollständigt und notwendige Auffrischungen durchgeführt.\n-\nJugendarbeitsschutz\nDen Jugendarbeitsschutz regelt das Jugendarbeitsschutzgesetz zum Schutz von arbeitenden Kindern und Jugendlichen.\n-\nJugenduntersuchungen\nDie Jugend-Vorsorgeuntersuchungen J1 und J2 sind eine Fortsetzung der Vorsorgeuntersuchungen der U-Reihe, die von den ersten Lebensstunden bis zum Alter von elf Jahren in regelmäßigen Abständen stattfinden. Durchgeführt wird die Jugend-Vorsorge entweder vom Kinder- und Jugendarzt oder vom Allgemeinarzt. Die J1- Untersuchung wird, im Gegensatz zur J2-Untersuchung, von den gesetzlichen Krankenkassen übernommen. Empfohlen wird die J1-Untersuchung zwischen dem 12. und 15. Geburtstag, die J2 zwischen den 17. und 18. Geburtstag.\n-\nKindervorsorgeuntersuchungen\nBei den Kindervorsorgeuntersuchungen (U3 - U11) handelt es sich um ein Verfahren zur diagnostischen Überprüfung sowohl des körperlichen als auch des mentalen Zustandes des Kindes zur Bestimmung, ob der Entwicklungszustand altersgerecht und angemessen ist.\nDie Kindervorsorgeuntersuchungen werden von Kinder- und Jugendmedizinern durchgeführt. Sollte eine körperliche oder mentale Störung des Kindes bei der Vorsorgeuntersuchung diagnostiziert werden, so besteht die Möglichkeit des schnellen therapeutischen Eingreifens, sodass das Risiko für möglicherweise auftretende Folgeschäden gesenkt werden kann. Neben der Überprüfung des geistigen und körperlichen Zustandes lässt sich auch bei einer Kindervorsorgeuntersuchung eine Beurteilung einer vorliegenden Vernachlässigung oder Misshandlung des Kindes machen. Es gehört zu den Aufgaben des Arztes, die Teilnahme und Ergebnisse an einer Kindervorsorgeuntersuchung im Kinderuntersuchungsheft zu dokumentieren.\n-\nKrebsvorsorge - Prostata\nGesetzliche Krankenkassen zahlen die Prostatauntersuchung ab dem 45. Lebensjahr, empfohlen wird sie aber schon ab 40 Jahren, gerade bei Männern mit familiären Vorbelastungen. Nach dem Gespräch folgt die körperliche Untersuchung als Tastuntersuchung des Bauches, Hoden und Penis. Für die Enddarmuntersuchung mit der Beurteilung der Prostata liegt der Patient meist auf einer Liege in Seitenlage.\n-\nLangzeit-Blutdruck-Messung\nFür eine Langzeit-Blutdruckmessung oder 24-Stunden-Blutdruckmessung erhält der Patient ein spezielles Messgerät, das aus einer Manschette am Oberarm und einem kleinen Aufnahmegerät am Gürtel besteht. In festen Abständen von 15 Minuten tagsüber und 30 Minuten nachts misst das Gerät automatisch den Blutdruck und zeichnet ihn 24 Stunden lang auf. Der Patient sollte so bewegen wie immer. Ein Tätigkeitsprotokoll, in dem der Patient alle körperlichen Anstrengungen, emotionale Belastungen, Ruhephasen und Einnahmen von Medikamenten dokumentiert, erleichtert später die Auswertung. Hierfür erstellt der Arzt ein Blutdruckprofil und bestimmt den durchschnittlichen Blutdruck sowie den höchsten und den niedrigsten Tageswert.\n-\nLungenfunktionsdiagnostik\nMit einem speziellen Messgerät wird das Volumen und die Geschwindigkeit der ein- und ausgeatmeten Luft bestimmt. Aus den Messungen wird die Lungenfunktion ermittelt um Diagnose und Behandlungskontrolle von Lungenerkrankungen durchzuführen.\n-\nNotfallmedizin\nDie Notfallmedizin erfasst allgemeine Dinge wie das Einleiten und Durchführen lebensrettender Sofortmaßnahmen zur Wiederherstellung beziehungsweise Erhaltung der lebensnotwendigen Vitalfunktionen. Dazu gehört auch das Herstellen und Erhalten der Transportfähigkeit des Patienten.\nZusätzlich kommen in diesem Fachbereich noch die präklinischen Besonderheiten hinzu, die neben der Herstellung der Transportfähigkeit und der fachgerechten Rettung des Patienten auch die fachgerechte Betreuung und Behandlung des Notfallpatienten während des Transportes in die Klinik.\n-\nPalliativmedizin\nPalliativmedizin ist die aktive, ganzheitliche Behandlung von Patienten mit einer voranschreitenden, weit fortgeschrittenen Erkrankung und einer begrenzten Lebenserwartung zu der Zeit, in der die Erkrankung nicht mehr auf eine kurative Behandlung anspricht und die Beherrschung von Schmerzen, anderen Krankheitsbeschwerden, psychologischen, sozialen und spirituellen Problemen höchste Priorität besitzt. Sie geht über eine rein palliative Therapie beziehungsweise Palliation hinaus, denn nicht die Verlängerung der Überlebenszeit um jeden Preis, sondern die Lebensqualität, also die Wünsche, Ziele und das Befinden des Patienten stehen im Vordergrund der Behandlung.\n-\nPsychosomatische Grundversorgung\nIn der psychosomatischen Grundversorgung ist das körperliche Symptom ein Symbol. Es drückt in der Beziehung zu anderen Menschen unbewusste bzw. nicht geäußerte Beziehungsaspekte aus.\nDas körperliche Symptom ist eine Folge spezifisch seelischer Konflikte. Es gibt einen Parallelismus: spezifische seelische Konflikte entsprechen spezifischen körperlichen Reaktionsmustern.\nDas körperliche Symptom tritt auf, da die Person aktuell nicht in der Verfassung ist, ihre Probleme / Konflikte psychisch zu verarbeiten. Es können psychische Symptome als Folge körperlicher Erkrankungen auftreten. Es ist wichtig, die Art der Krankheitsverarbeitung eines Patienten (hauptsächlich Abwehr und Coping / Bewältigung) zu erforschen. In der psychosomatischen Grundversorgung wird die Balance zwischen Körper und Geist wieder in Einklang gebracht. Es wird versucht die unbewussten Konflikte, welche mit dem Körper ausgedrückt werden, bewusst zu machen und zu verändern.\n-\nRaucherentwöhnung\nViele Raucherinnen und Raucher fassen irgendwann den Entschluss, aufzuhören. Doch diesen Vorsatz in die Tat umzusetzen, fällt oft schwer. Meist sind mehrere Anläufe nötig, bis es gelingt, auf Tabak zu verzichten. Verschiedene Mittel und Maßnahmen können bei der Raucherentwöhnung helfen.\n-\nReiseimpfung\nBeratung über alle auf weltweiten Reisen eventuell auftretenden Erkrankungen und Durchführung von Impfungen.\n-\nReisemedizin\nDie Reisemedizin befasst sich mit der Vor- und Nachsorge bei Ortsveränderungen aus dem ursprünglichen Lebensraum einer Person.\nDazu gehören die Risikobewertung, Vorsorgeberatung, Gabe von Impfungen zum sicheren Reisen sowie die Betreuung von Erkrankungen nach Reiserückkehr.\n-\nSchlafapnoe-Screening (Polygraphie)\nBei der Polygraphie werden verschiedene Parameter im Schlaf wie Atemstörungen, Sauerstoffversorgung im Blut und Herzfrequenz untersucht. Hierbei lässt sich krankhaftes Schnarchen mit Atemaussetzern erkennen. Durch die Atemaussetzer besteht ein deutlich erhöhtes Gesundheitsrisiko z. B. für hohen Blutdruck, Schlaganfall und Herzinfarkt.\n-\nSchmerztherapie\nSchmerztherapie sind alle therapeutischen Maßnahmen, die zu einer Linderung von Schmerz führen. Das fordert die Zusammenarbeit verschiedener Fachbereiche in einem Schmerzmanagement mit Planung, Überwachung und Steuerung aller Maßnahmen der Ursachenforschung, schmerztherapeutischen Maßnahmen, Dokumentation und Organisation der Schmerztherapie.\nDie multimodale Schmerztherapie bedeutet kombinierte Schmerzbehandlung bei chronischen Schmerzzuständen (z. B. Wirbelsäulenleiden), einschließlich Tumorschmerzen unter Einbeziehung von psychiatrischen, psychologischen oder psychosomatischen Behandlungen.\n-\nSchwangerenberatung im Konfliktfall\nAufgaben und Angebote der Schwangerschaftskonfliktberatung:\n- Unterstützung von Frauen, die sich mit dem zukünftigen Muttersein überfordert fühlen und sich dadurch in einem psychosozialen Konflikt befinden. Gemeinsam mit den Frauen oder Paaren wird versucht, einen annehmbaren Weg zu finden, incl.\n- Hinweise auf Unterstützungsangebote sowie Informationen zu Einrichtungen des betreuten Wohnens für junge Alleinerziehende und ihre Kinder oder Möglichkeiten der Adoption\n- Information der Schwangeren oder Paare über verschiedene Methoden eines Schwangerschaftsabbruchs und deren Finanzierung sowie rechtliche Rahmenbedingungen und zeitliche Abläufe sowie Aufzeigen der Möglichkeiten, eine ungewollte Schwangerschaft zukünftig zu vermeiden\n- Ausstellen einer Beratungsbescheinigung aus, wie es die gesetzliche Beratungsregelung nach §§ 218a und 219 Strafgesetzbuch vorsieht\n-\nSonographie / Ultraschall\nBei der Sonografie wird ein Schallkopf eingesetzt, der Ultraschallwellen aussendet. Diese werden im Körper des Patienten absorbiert oder reflektiert - je nach Gewebeart. Der Schallkopf empfängt die reflektierten Wellen wieder, dient also abwechselnd als Schallsender und -empfänger.\nDie reflektierten Schallwellen werden in elektrische Impulse umgewandelt, verstärkt und auf einem Bildschirm dargestellt. Diese zweidimensionalen Bilder vermitteln eine räumliche Vorstellung von der Größe, Form und Struktur der untersuchten Organe sowie der Weichteilgewebe und Gefäße.\nDie besonderen Verfahren der Doppler-Sonografie und Farb-Doppler-Sonografie liefern zusätzlich Informationen über die Strömungsrichtung, -geschwindigkeit und -stärke des Blutflusses in den Gefäßen.\n-\nSonographie / Ultraschall - Abdomen\nMit der Abdomen-Sonografie können viele Organe des Bauchraumes dargestellt werden. Größen- und Strukturveränderungen geben Hinweise auf bestimmte Erkrankungen, beispielsweise gut- oder bösartige Tumore oder Krebsmetastasen:\nGefäße wie z. B. die Bauchschlagader (Aorta) und die große Hohlvene (Vena cava), Leber, Gallenblase und Gallenwege, Bauchspeicheldrüse (Pankreas), Milz, Nieren, Harnblase, Prostata, Gebärmutter (Uterus), Darm, Lymphknoten - lassen sich besonders deutlich darstellen, wenn sie krankhaft vergrößert sind.\n-\nSonographie / Ultraschall - Doppler - Carotis\nDie Doppler- bzw. Duplex-Sonografie ist eine spezielle Ultraschall-Untersuchung, mit der die Fließgeschwindigkeit des Blutes in den Carotis-Gefäßen (Arterien und Venen) gemessen wird. So lassen sich Gefäßverengungen aufdecken und Durchblutungsstörungen aufdecken.\n-\nSonographie / Ultraschall - Doppler - arteriell\nDie Arterien bilden im menschlichen Körper einen weit verzweigten Gefäßbaum. Nicht alle Arterien sind gut für die Duplexsonografie zugänglich. Häufig ist die Untersuchung der Gehirn-, Hals-, Arm-, Bein- und Nierenarterien sowie der Bauchschlagader.\nDie Duplexsonografie der Halsgefäße wird zum Beispiel durchgeführt nach einem Schlaganfall oder bei dem Verdacht auf vorübergehende Hirndurchblutungsstörungen (TIA), bei Schwindel, Gedächtnisstörungen, Ohrgeräuschen oder Kopfschmerzen.\nIm Bauchbereich kann man mit der Duplexsonografie z. B. die Bauchschlagader (Aorta abdominalis) auf Verkalkungen oder Aortenaneurysmen untersuchen, oder auch die Nierenarterien, die Eingeweidearterien und die Pfortader der Leber (Vena portae) beurteilen.\nBei Patienten mit vielen Risikofaktoren für Gefäßverkalkungen messen Ärzte oft die Wanddicke der Halsgefäße, um das Gesamtrisiko des Patienten besser einzugrenzen. Die Gefäßveränderungen an den Halsgefäßen dienen dabei als Spiegel, wie stark das gesamte Gefäßsystem betroffen ist.\n-\nSonographie / Ultraschall - Schilddrüse\nMit Hilfe der Schilddrüsen-Sonografie lässt sich die Größe der Schilddrüse bestimmen und verschiedene krankhafte Veränderungen nachweisen.\nStruma (Kropf): Ein Struma ist eine Vergrößerung der gesamten Schilddrüse oder einzelner Teile dieses Organs. Es gibt verschiedene Ursachen für eine derartige Vergrößerung.\nZysten: Eine Zyste ist ein flüssigkeitsgefülltes Bläschen, das eine oder mehrere Kammern hat.\nKnoten: Knoten in der Schilddrüse können gutartig (z. B. Adenome) oder bösartig sein (Schilddrüsenkarzinom).\n-\nStressmanagement\nStressmanagement ist ein Sammelbegriff für Methoden, um Stress durch psychische Belastungen zu verringern oder ganz abzubauen, wenn Widerstandsfähigkeit und Selbstheilungskräfte wegen innerer und äußerer Belastungen zur Erhaltung der Leistungsfähigkeit oder der Gesundheit nicht ausreichen. Stressmanagement kann selbst oder im Einzel-, bzw Gruppenunterricht bei Ärzten und Psychotherapeuten erlernt werden.\nSchritte im Rahmen des Stressmanagements sind:\nAufklärung und Enttabuisierung in Bezug auf psychische Stressbelastung, Förderung der individuellen Ressourcen und der Stressbewältigungskompetenz.\nZur Selbsthilfe werden neben Sport und gesunder Ernährung Entspannungs- und Achtsamkeitsübungen sowie Zeitmanagement empfohlen.\n-\nTauglichkeitsuntersuchung - Sport\nSportärztliche Vorsorgeuntersuchung:\n- allgemeine und sportbezogene Anamnese (Familie, Beschwerden, Sport in der Vergangenheit)\n- körperliche Untersuchung (BMI, RR)\n- das Herz im Liegen und im Stehen abhören, EKG\n- Wirbelsäule, Gelenke und Muskulatur - Fehlstellungen\n- Männer ab 45 Jahren und Frauen ab 55 Jahren Belastungs-EKG\nVor dem Trainingsbeginn sportärztliche Untersuchung, wenn:\n- während der letzten fünf Jahre nicht regelmäßig sportlich aktiv war.\n- über 35 Jahre alt ist (Untersuchung regelmäßig wiederholen).\n- einen oder mehrere folgender Risikofaktoren hat: Herzkrankheit oder eine genetische Anlage dazu, Gelenkbeschwerden, Übergewicht, Bluthochdruck, Diabetes mellitus, Rauchen, gerade überstandene Krankheit oder OP, Schwangerschaft.\n-\nTauglichkeitsuntersuchung - Sportbootführerschein\nDas ist ein Sehtest nach DIN, in dem auch das Farbunterscheidungsvermögen untersucht wird. Personen mit Rot-Grün-Schwäche können das Attest nur von einem Augenarzt bekommen. Danach ein kleiner Hörtest (Sprache aus 5 m Entfernung hören). Schließlich wird nach schweren Krankheiten wie Epilepsie oder MS gefragt. Wer nicht mehr Auto fahren kann, darf auch keinen Sportbootführerschein erwerben.\n-\nTauglichkeitsuntersuchung - Tauchen\nEine Tauchtauglichkeitsuntersuchung (körperliche Untersuchung, Labor, Tauglichkeitsuntersuchung - Tauchen Lungenfunktion, EKG) hat das Ziel Tauchen gefahrlos ausführen zu können, inkl. Attest.\n-\nUlcus cruris - Behandlung\nEin Ulcus cruris (offenes Bein) ist eine tiefe und meist schlecht heilende Wunde am Unterschenkel. Die Ursache sind Durchblutungsstörungen. Ein nicht behandeltes Ulcus cruris kann chronisch werden, die Durchblutungsstörungen können unter Umständen lebensbedrohlich werden. Siehe auch Ulcusbehandlung.\n-\nVorsorge (erweitert)\nZusätzlich zu den Leistungen der Krebsfüherkennungsuntersuchungen gibt es ärztlich empfohlene, sinnvolle, ergänzende Untersuchungen u. a. für Frauen wie transvaginale Ultraschalluntersuchungen, Blasenkrebstest, immunologische Stuhl-Untersuchung, Mammasonographie.\nFür Männer u. a. PSA-Bestimmung, Blasenkrebstest, immunologischer Stuhltest.\n-\nVorsorgeuntersuchungen\nJeder gesetzlich Krankenversicherte hat ein Recht auf kostenlose Vorsorgeuntersuchungen. Vorsorgeuntersuchungen gibt es für Krankheiten, die gut zu behandeln sind, wenn sie früh erkannt werden. Hierzu zählen die häufigsten Todesursachen, nämlich Herz-Kreislauf-Erkrankungen und Tumore.\nFrüherkennung von Krebs:\n- Genitaluntersuchung (jährlich) auf Gebärmutterhalskrebs bei Frauen ab dem Alter von 20 Jahren\n- Brustuntersuchung (jährlich) bei Frauen ab dem Alter von 30 Jahren\n- Mammographie-Screening (alle zwei Jahre) bei Frauen ab 50 Jahren bis zum Ende des 70. Lebensjahres\n- Prostatauntersuchung, Genitaluntersuchung (jährlich), Tastuntersuchung der Lymphknoten bei Männern ab dem Alter von 45 Jahren\n- Ganzkörperuntersuchung der gesamten Haut bei Frauen und Männern ab 35 Jahren\n- Dickdarm- und Rektumuntersuchung (jährlich), Test auf verborgenes Blut (jährlich bis zum Alter von 54 Jahren) bei Frauen und Männern ab dem Alter von 50 Jahren, ab 55 Jahren: Zwei Darmspiegelungen im Abstand von 10 Jahren, Test auf verborgenes Blut alle zwei Jahre\n- Zwei Darmspiegelungen (im Abstand von 10 Jahren) oder Test auf verborgenes Blut im Stuhl (alle zwei Jahre) bei Frauen und Männern ab dem Alter von 55 Jahren\n- Hautkrebs-Screening alle zwei Jahre ab dem Alter von 35 Jahren\nGesundheits-Check-up:\n- Check-up (alle zwei Jahre) bei Frauen und Männern ab dem Alter von 35 Jahren: Ganzkörperuntersuchung mit Blutdruckmessung, Blutproben zur Ermittlung der Blutzucker- und Cholesterinwerte, Urinuntersuchung, ausführliches Gespräch mit dem Arzt.\n-\nWundversorgung\nDie provisorische oder temporäre Wundversorgung erfolgt im Rahmen der ersten Hilfe und hat das Ziel, die Blutung zu stoppen und bis zur einer endgültigen Versorgung zu kontrollieren. Die Wunde wird abgedrückt und keimarm oder steril bedeckt. Keinesfalls sollten tiefer eingedrungene Fremdkörper entfernt werden, da Gefäße verletzt werden können. Extremitäten sollen ruhig gestellt werden. Schmerzen müssen bekämpft werden.\nDie endgültige Wundversorgung erfolgt unter örtlicher Betäubung oder Vollnarkose. Bei der operativen, chirurgischen Wundversorgung werden gegebenenfalls eingedrungene Fremdkörper entfernt, die Wunde gereinigt, ggf. ausgeschnitten und eine endgültige Blutstillung durch Naht durchgeführt. Der Wundverschluss erfolgt durch Naht, Klammern oder Kleben. Die Wunde wird mit sterilen Mullbinden, feuchten Verbänden oder silberhaltigen Auflagen bedeckt und ruhig gestellt.", "language": null, "image": null, "pagetype": null, "links": ["", "#", "welcher-arzt-macht-was-details/arzt/kai-ehrhardt-altenholz.html#skipNavigation45", "./", "was-ist-das-praxisnetz-kiel.html", "was-ist-das-praxisnetz-kiel.html", "vorstand.html", "geschaeftsstelle.html", "leitlinien-und-richtlinien.html", "mitgliedschaft2.html", "kooperationen.html", "aktuelles.html", "praxisnetzinterne-termine.html", "netzzeitung.html", "welcher-arzt-macht-was.html", "welcher-arzt-macht-was.html", "aerztlicher-notdienst-kiel.html", "apotheken-notdienst.html", "aktuelles-gesundheitswesen.html", "patientenveranstaltungen.html", "patientenverfuegung-und-vorsorgevollmacht.html", "igel-leistungen.html", "selbsthilfegruppen.html", "patientenombudsverein-s-h.html", "informationen-zum-download-68.html", "urlaubsliste-der-arztpraxen.html", "informationen-zum-download.html", "informationen-zum-download.html", "arbeitsgruppen.html", "kieler-kalender.html", "kieler-qualitaetszirkel.html", "was-sind-praxis-partnerinnen.html", "was-sind-praxis-partnerinnen.html", "wie-werde-ich-praxis-partnerin.html", "praxis-partnerinnen-treffen.html", "ansprechpartnerinnen.html", "stellenboerse.html", "gesundheitsthemen.html", "impfen.html", "patientenverfuegung.html", "ueberaktive-blase.html", "glossar.html", "kontaktformular.html", "kontaktformular.html", "anfahrt.html", "datenschutz.html", "impressum.html", "login.html", "welcher-arzt-macht-was-details/arzt/kai-ehrhardt-altenholz.html#skipNavigation46", "login-mitglieder.html", "mitgliedschaft2.html", "suche.html", "volltextsuche.html", "#", "welcher-arzt-macht-was-details/arzt/kai-ehrhardt-altenholz.html#skipNavigation15", "welcher-arzt-macht-was.html", "aerztlicher-notdienst-kiel.html", "apotheken-notdienst.html", "welcher-arzt-macht-was-details/arzt/kai-ehrhardt-altenholz.html#skipNavigation16", "aktuelles-gesundheitswesen.html", "aktuelles.html", "netzzeitung.html", "welcher-arzt-macht-was-details/arzt/kai-ehrhardt-altenholz.html#skipNavigation17", "patientenveranstaltungen.html", "praxisnetzinterne-termine.html", "praxis-partnerinnen-treffen.html", "welcher-arzt-macht-was-details/arzt/kai-ehrhardt-altenholz.html#skipNavigation18", "arbeitsgruppen.html", "mitgliedschaft2.html", "login-mitglieder.html", "welcher-arzt-macht-was-details/arzt/kai-ehrhardt-altenholz.html#skipNavigation1", "./", "was-ist-das-praxisnetz-kiel.html", "was-ist-das-praxisnetz-kiel.html", "vorstand.html", "geschaeftsstelle.html", "leitlinien-und-richtlinien.html", "mitgliedschaft2.html", "kooperationen.html", "aktuelles.html", "praxisnetzinterne-termine.html", "netzzeitung.html", "welcher-arzt-macht-was.html", "welcher-arzt-macht-was.html", "aerztlicher-notdienst-kiel.html", "apotheken-notdienst.html", "aktuelles-gesundheitswesen.html", "patientenveranstaltungen.html", "patientenverfuegung-und-vorsorgevollmacht.html", "igel-leistungen.html", "selbsthilfegruppen.html", "patientenombudsverein-s-h.html", "informationen-zum-download-68.html", "urlaubsliste-der-arztpraxen.html", "informationen-zum-download.html", "informationen-zum-download.html", "arbeitsgruppen.html", "kieler-kalender.html", "kieler-qualitaetszirkel.html", "was-sind-praxis-partnerinnen.html", "was-sind-praxis-partnerinnen.html", "wie-werde-ich-praxis-partnerin.html", "praxis-partnerinnen-treffen.html", "ansprechpartnerinnen.html", "stellenboerse.html", "gesundheitsthemen.html", "impfen.html", "patientenverfuegung.html", "ueberaktive-blase.html", "glossar.html", "kontaktformular.html", "kontaktformular.html", "anfahrt.html", "datenschutz.html", "impressum.html", "http://www.allgemeinmedizin-altenholz.de", "https://privacy.google.com/businesses/gdprcontrollerterms/", "https://privacy.google.com/businesses/gdprcontrollerterms/sccs/", "https://policies.google.com/privacy?hl=de", "javascript:Cookiebot.renew()", "javascript:history.go(-1)", "mailto:info@praxisnetz-kiel.de", "https://www.instagram.com/praxisnetzkiel/", "datenschutz.html", "impressum.html", "sitemap.html", "welcher-arzt-macht-was-details/arzt/kai-ehrhardt-altenholz.html#top"]}