{"title": "PDF", "author": "PDF", "url": "https://www.schmerzklinik.de/wp-content/uploads/2009/02/tk-broschuere-sicherheit-und-innovation-2009-2010.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "49412_Sicherh_Innov_09   149412_Sicherh_Innov_09   1 10.06.2009   12:49:09 Uhr10.06.2009   12:49:09 Uhr \n \nSicherheit \nund \nInnovation \nNeue Wege – \nneue Chancen \n2009/2010 \nTechniker Krankenkasse  \nGesund in die Zukunft.49412_Sicherh_Innov_09   249412_Sicherh_Innov_09   2 10.06.2009   12:49:10 Uhr10.06.2009   12:49:10 Uhr Inhalt \nTK & Technologie \nDem Asthma auf der Spur\n \nInterview mit Dr. Dierk L. Ronneberger, Deutsche Stiftung für chronisch Kranke, Fürth  . . . . . . . . . . . . . . . . . . . . 5\n \nWieder hören dank Hochtechnologie \nInterview mit Prof. Dr. Thomas Lenarz, Medizinische Hochschule Hannover . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 6\n \nDer gute Draht zum Herz \nInterview mit Prof. Dr. Rüdiger Lange, Deutsches Herzzentrum München   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 8\n \nWeltraumtechnik hilft Kindern auf die Beine \nInterview mit Prof. Dr. Eckhard Schönau, Universitätsklinikum Köln . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 10\n \nRöntgenstrahlen statt Skalpell \nInterview mit Dr. Gerhard A. Horstmann, Gamma-Knife-Zentrum Krefeld  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 12\n \nTK & Versorgung \nGut versorgt nach dem Schlaganfall \nInterview mit Prof. Dr. Karl-Heinz Grotemeyer, Klinikum Saarbrücken  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 15\n \nVernetzt den Kopfschmerz besiegen \nInterview mit Prof. Dr. Harmut Göbel, Schmerzklinik Kiel  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 16\n \nMedizinische Versorgungszentren: Kurze Wege als Erfolgsmodell \nInterview mit Dr. Heide Stolpmann und Tillmann Halbuer, ATRIO-MED Hamburg  . . . . . . . . . . . . . . . . . . . . . . . . . 18\n \nEine verbriefte Garantie auf Heilung? \nInterview mit Prof. Dr. Michael Jünger, Universitätsklinikum Greifswald . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 20\n \nNobelpreis für die Impfung gegen Krebs \nInterview mit Prof. Dr. Harald zur Hausen, Deutsches Krebsforschungszentrum Heidelberg  . . . . . . . . . . . . . . . . 22\n \nVorreiter in moderner Patientenversorgung \nInterview mit Prof. Dr. Stefan Felder, Universität Duisburg-Essen . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 24\n \nTK & Patient \nPatienten zum Partner des Arztes machen \nInterview mit Prof. Dr. Gerd Gigerenzer, Max-Planck-Institut für Bildungsforschung, Berlin  . . . . . . . . . . . . . . . . . 27\n \nDas Selbstheilungspotenzial des Körpers wecken \nInterview mit Dr. Peter Kupatz, Rehabilitationsklinik „Moorbad“ Bad Doberan . . . . . . . . . . . . . . . . . . . . . . . . . . . . 30 \nMehr Qualität im Krankenhaus \nInterview mit Susanne Blinn, Universitätsklinikum Hamburg-Eppendorf  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 32\n \nTK & Gesundheit \nSchule als gesunde Lebenswelt \nInterview mit Ulrike Janke und Andreas Giese, Erich-Kästner-Gesamtschule, Hamburg  . . . . . . . . . . . . . . . . . . . 35\n \nArbeiten bis zum Umfallen? \nInterview mit Helen Maja Heinemann, Institut für Burnout-Prävention, Hamburg    . . . . . . . . . . . . . . . . . . . . . . . . .38\n \nMehr Entscheidungskompetenz für werdende Eltern \nInterview mit Dr. Bärbel Basters-Hoffmann, Evangelisches Diakoniekrankenhaus Freiburg  . . . . . . . . . . . . . . . . . 40\n \nAnsprechpartner . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 42\n 49412_Sicherh_Innov_09   349412_Sicherh_Innov_09   3 10.06.2009   12:49:10 Uhr10.06.2009   12:49:10 Uhr \n \n \n \n \n \n Mit innovativen Angeboten in den Wettbewerb\n \nDie Techniker Krankenkasse (TK) stellt sich auch \n2009/10 dem stetigen Wandel im Gesundheitswesen. Zunächst verbesserte sie ihre Marktposition für die Einführung des Gesundheitsfonds, indem sie mit der IKK-Direkt fusionierte: Durch Zusammenschluss des Preis- und des Qualitätsführers startete die TK mit mehr als sieben Millionen Versicherten ins Jahr 2009. Nach Einführung des Gesundheitsfonds gewann und gewinnt sie dann schnell weitere Versicherte hinzu: Weil der Beitragssatz nun bei allen Krankenkassen gleich hoch ist, wechseln vor allem Versicherte zur TK, die bei bis dahin beitragsgünstigeren Konkurrenten unzufrieden mit dem Service sind. \nDiese Entwicklung bestätigt die TK in ihrem Ziel, \nQualität, Effizienz und Service in der Versor­\ngung auf hohem Niveau zu gewährleisten. Mit der Broschüre „Sicherheit und Innovation“ zei­\ngen wir, wie es uns gelingt, unseren Ansprü­\nchen trotz vielfältiger Herausforderungen gerecht \nzu werden. Die vorgestellten Versorgungskonzepte belegen, dass sich die TK dem Wettbewerb um die bessere Lösung stellt. Wir kombinieren tatsächlich Sicherheit und Innovation für unsere Versicherten und garantieren ihnen, am medizinischen Fortschritt teilzu­haben. Ein Erkennungsmerkmal unserer innovativen Projekte ist das Signet „Leistung und Mehr“. Unsere innovativen Projekte decken das breite Spek­trum eines modernen Gesundheitsdienstleisters ab. Sie basieren auf einer engen, übergreifenden Vernetzung von Leistungserbringern und orientieren sich am indi­viduellen Bedarf der Versicherten. Patienten profitie­ren, indem sie qualitätsgesichert und koordiniert nach dem aktuellen Stand des Wissens behandelt werden und Zugang zu hochinnovativen Methoden erhalten. Das verbessert nicht nur den Erfolg von Therapien, sondern auch die Lebensqualität von Erkrankten. \nDie TK macht ihren Versicherten die vielfältigen \nAngebote auf unterschiedlichen Wegen bekannt: Durch kompetente TK-Ansprechpartner vor Ort, umfangrei­ches Informationsmaterial, unseren kundenorientierten Telefonservice und die neu gestaltete Internetseite, die neben einer übersichtlicheren Struktur auch über zukunftsweisende Angebote verfügt wie die Online-Fili­alen, den Vorlese-Service, den TK-Gesundheitscoach, die Arzneimittel-Datenbank und den TK-Klinikführer. \nAuch in Zukunft wird die TK alles daran setzen, den \nstetigen Wandel mitzugestalten und ihren Versicherten weiterhin individuell zugeschnittene Leistungen auf hohem Niveau anzubieten. \nHamburg, im Juli 2009 \n3 49412_Sicherh_Innov_09   449412_Sicherh_Innov_09   4 10.06.2009   12:49:12 Uhr10.06.2009   12:49:12 Uhr4\nTK & Technologie \nHocHhleishl i ttungsmedizin k di i k ann in vielen Beri i l B eicihen die hd i\nVersorgung verbessern. Die TK bereitet den Weg in ein \nzukunftsfähiges Gesundheitssystem und unterstützt innovative Projekte, von denen die TK-Kunden profitieren.  49412_Sicherh_Innov_09   549412_Sicherh_Innov_09   5 10.06.2009   12:49:14 Uhr10.06.2009   12:49:14 UhrDem Asthma auf der Spur Die TK unterstützt die Einführung neuer Technologien, um die \nZusammenarbeit zwischen Ärzten und Patienten zu verbessern. Nach dem bundesweiten Versorgungsprogramm „Telemedizin fürs Herz“ erweitert sie ihr Engagement im E-Health-Bereich um das Programm „Telemedizin Asthma“. Es widmet sich einer Erkrankung, die sich in den Industrieländern stetig ausbreitet. \nDr. Dierk L. Ronneberger,\nÄrztlicher Leiter der Deutschen Stiftung für chronisch Kranke (DScK), Fürth \nTK: Warum nach „Telemedizin fürs Herz“ jetzt „Teleme­\ndizin Asthma“? \nDr. Ronneberger: In erster Linie aufgrund der über­\nzeugenden Erfolge und der guten Erfahrungen mit der TK bei „Telemedizin fürs Herz“. Wir initiieren derartige Programme, weil bei chronischen Erkrankungen oft Versorgungs-, Betreuungs- und Wissensdefizite beste­hen. \nTK: „Telemedizin Asthma“ ist wohl vor allem dem tech­\nnischen Fortschritt geschuldet. Welche Vorteile bringt es dem einzelnen Patienten? \nDr. Ronneberger: Häufigkeit und Schwere der \nBeschwerden gehen zurück und im Idealfall auch die Arbeitsfehlzeiten. Außerdem möchten wir Sorgen neh­men und Sicherheit sowie Lebensqualität verbessern. \nTK: Welche „Ausrüstung“ erhalten die Patienten für zu \nHause? \nDr. Ronneberger: Die Patienten bekommen unter \nanderem ein handliches, elektronisches Peak-Flow-Meter – ein Gerät, mit dem sie regelmäßig durch kräfti­ges Hineinpusten ihre Lungenfunktion messen. Damit merken sie bereits früh, wenn sich die Lungenfunktion verschlechtert und Gegenmaßnahmen nötig sind. Die Werte werden an das Telemedizin-Centrum (TMC) übermittelt. Hier sitzen Asthma-Trainer und Ärzte, die auf Verschlechterungen schnell reagieren. Patienten mit schwerem Asthma erhalten zudem ein Handy mit spezieller Software, mit dem sie Werte und Beschwer­den jederzeit übermitteln können. Bei auffälligen Mess­werten erscheint auf dem Handy ein Notfallplan. Die Mitarbeiter des TMC kontaktieren, beraten und schu­len die Patienten darüber hinaus über die gesamte Programmdauer regelmäßig. \nTK: Wie kommt das Projekt bei den Patienten an? Dr. Ronneberger: In das Programm haben wir im ers­\nten Jahr bereits mehr als 1.100 Patienten aufgenom­men. Es wird sehr gut angenommen. Außerdem konn­ten wir die Impfquote, den Kontrollgrad des Asthmas, das Wissen über den Notfallplan und die Therapie optimieren. \nTK: Ist Telemedizin demnach das Betreuungskonzept \nder Zukunft? \nDr. Ronneberger: Die DScK plant weitere telemedizi­\nnisch gestützte Programme für andere chronische \nErkrankungen wie arteriellen Bluthochdruck, Diabetes und Übergewicht, weil diese fatale Folgen haben können. Wir würden uns natürlich freuen, auch dabei wieder mit der TK zu kooperieren. \nWeitere Informationen unter www.tk-online.de mit dem \nSuchwort „Telemedizin“ oder unter www.dsck.de \n5 49412_Sicherh_Innov_09   649412_Sicherh_Innov_09   6 10.06.2009   12:49:16 Uhr10.06.2009   12:49:16 UhrWieder hören dank \nHochtechnologie Mit Cochlea-Implantaten haben HNO-Experten der Medizini­\nschen Hochschule Hannover (MHH) bereits mehr als 4.000 vollständig oder nahezu gehörlosen Personen helfen können, das Hörvermögen wiederzuerlangen. Da Hörschäden durch das Neugeborenen-Hörscreening heute frühzeitig entdeckt werden, können auch betroffene Kinder immer früher behandelt werden. \nProf. Dr. Thomas Lenarz, \nDirektor der HNO-Klinik der Medizinischen Hochschule Hannover \nTK: Hörgeräte kennt jeder, aber was sind Cochlea-\nImplantate? \nProf. Lenarz: Ein Hörgerät ist ein Lautsprecher, der \nakustische Signale verstärkt, wenn die Hörsinnes-bzw. Haarzellen im Innenohr nicht mehr so gut funktio­nieren. Ist der Funktionsverlust dieser Haarzellen, die die elektrische Stimulation des Hörnervs vorbereiten, zu stark ausgeprägt, benötigen wir eine direkte Stimu­lation am Hörnerv. Dies leistet ein Cochlea-Implantat. \nDie Methode ist für alle schwerhörigen oder gehörlo­\nsen Menschen geeignet, bei denen die Haarzellen nicht mehr funktionieren, deren Hörnerv und Hörbahn jedoch noch intakt sind. Nur bei Erwachsenen, die bereits von Geburt an gehörlos oder sehr schwerhörig sind, bietet sie sich nicht an, weil man für die Ausrei­fung des Hörnervs vor allem in den ersten sechs Lebensjahren so viel wie möglich hören muss und die­ser Prozess später nicht nachgeholt werden kann. Bereits im Alter zwischen sechs und zehn Jahren sind wir sehr zurückhaltend, wenn keine Sprachentwicklung stattgefunden hat. Durch das Neugeborenen-Hör­screening sehen wir die Betroffenen heute allerdings meistens sehr frühzeitig. Wir implantieren möglichst zeitig, in der Regel ab dem sechsten Lebensmonat. \nTK: Es ist immer von „Implantat“ die Rede. Streng \ngenommen kann man die Hörhilfe aber sehen. Was bedeutet das für die Patienten? \nProf. Lenarz: Ja, es handelt sich um Teilimplantate. \nDie Elektroden, die den Hörnerv stimulieren, und der Empfänger werden implantiert. Der Sprachprozessor, der die akustischen Reize aufnimmt, befindet sich zusammen mit einer Batterie hinter dem Ohr. Er ist mit einer Sendespule etwas oberhalb des Ohrs verbun­den, die die Signale erhält und drahtlos an den Emp­fänger überträgt. Prozessor und Sendespule müssen beim Duschen oder Baden abgenommen werden. Auch zum Schlafen legen die Patienten sie in der Regel ab. \nTK: Die Hightech-Hörhilfen ermöglichen einen nahezu \nnormalen Spracherwerb? \nProf. Lenarz: Erwachsene können nach ungefähr 6 49412_Sicherh_Innov_09   749412_Sicherh_Innov_09   7 10.06.2009   12:49:17 Uhr10.06.2009   12:49:17 Uhr\nsechs Tagen wieder telefonieren. Nach weiteren zwei \nbis vier Wochen sagen sie meistens, Sprache klinge fast wieder wie früher. Nur Musik wird bislang noch immer als unangenehm empfunden. Dies ist ein wich­tiger Schwerpunkt der Forschung. Kinder, die rechtzei­tig ein Implantat erhalten, bleiben meist ohne Zusatz­behinderung und ohne wesentliche Einschränkung ihrer Bildung: Eine Untersuchung der MHH hat gezeigt, dass 70 Prozent der Kinder, die vor dem zweiten Lebensjahr ein Implantat erhalten hatten, eine Regeleinrichtung – also Kindergarten bzw. Grund­schule – besuchen konnten. \nTK: Macht so viel Hochtechnologie nicht eine lebens­\nlange Betreuung durch die Klinik notwendig? \nProf. Lenarz: Erwachsene kommen nach einem fünf­\ntägigen stationären Aufenthalt zunächst sechs bis zwölf Monate regelmäßig zu uns, weil wir die Feinein­stellung des Prozessors vornehmen müssen. Danach bestehen wir auf einer jährlichen qualitätsgesicherten fachlichen Überprüfung, die in der Regel bei uns erfolgt. Bei Kindern ist die Betreuung intensiver, weil die Sprachentwicklung bis in die Einschulungsphase hinein dauert. Wenn sie das Implantat früh, also inner­halb des ersten Lebensjahres, erhalten, dauert die intensive Erstanpassung mindestens bis zum vierten Lebensjahr. Oft kommen sie hierfür regelmäßig jeweils zwei bis drei Tage in eine spezielle Kindereinrichtung der Kinderheilanstaltstiftung oder in das Hörzentrum Hannover der HNO-Klinik der MHH. Zusätzlich erhal­ten sie einmal pro Woche zu Hause eine auditive Früh­förderung durch Hörgeschädigtenpädagogen, mit denen wir eng kooperieren. Da es keine Unterschiede zwischen Erwachsenen- und Kinderimplantaten gibt, können die Implantate ein Leben lang getragen wer­den. \nTK: Um die Nachsorge für die Patienten, die nicht in \nder Nähe von Hannover wohnen, zu vereinfachen, erproben Sie den Nutzen der Telemedizin. \nProf. Lenarz: Ja, mit unserem Remote-Care-System \nversuchen wir, speziell die Jahresuntersuchungen bei Erwachsenen zu vereinfachen und zunehmend bun­desweit anzubieten, ohne von unserem hohen Quali­tätsanspruch abzuweichen. Wir kooperieren mit spezi­alisierten HNO-Ärzten oder Hörgeräte-Akustikern. Bei den Nachuntersuchungen können sich der Spezialist und der Patient vor Ort über Computer, Web-Kamera und Mikrofon mit einem Ingenieur sowie gegebenen­falls einem Arzt der MHH in Verbindung setzen. Zudem besteht eine Online-Verbindung zum Sprach­prozessor des Patienten, so dass der Ingenieur hieran direkt Einstellungen vornehmen kann. Bei Kindern sind wir noch zögerlicher, weil bei ihnen in den ersten Jahren ja eine enge Kontrolle wichtig ist. Der Vertrag zur Integrierten Versorgung mit der TK schafft für uns die Voraussetzung, diese Leistung anzubieten. \nWeitere Informationen unter \nwww.hno-mhh.de/klinik/cochlea.htm \n7 \n49412_Sicherh_Innov_09   849412_Sicherh_Innov_09   8 10.06.2009   12:49:18 Uhr10.06.2009   12:49:18 Uhr8 Der gute Draht zum Herz Das Einsetzen einer künstlichen Herzklappe gehört zu den \nhäufigsten herzchirurgischen Eingriffen. Am Herzklappen­zentrum des Deutschen Herzzentrums München kann neuerdings jedoch in bestimmten Fällen auf die Operation verzichtet werden: Die künstliche Klappe gelangt per Katheter ins Herz. \nProf. Dr. Rüdiger Lange, \nDirektor der Klinik für Herz- und Gefäßchirurgie am Deutschen Herzzentrum München \nTK: Herr Prof. Lange, Sie setzen Patienten neue Herz­\nklappen ein, ohne am Brustkorb zu operieren. Wie machen Sie das? \nProf. Lange: Das Verfahren beruht auf der Herzkathe­\nter-Technik: Über einen Draht werden verschiedene Instrumente und am Ende die neue Herzklappe durch das Innere von Blutgefäßen zum Herzen vorgescho­ben. Was die Zugangswege angeht, benutzen wir meist die Blutgefäße in der Leiste, aber der Eingriff ist auch über die Schlüsselbeinarterie oder die Herzspit­ze möglich. Im letzteren Fall ist ein kleiner Schnitt von vier, fünf Zentimetern erforderlich – aber keine Herz­Lungen-Maschine. Die künstlichen Klappen, die wir einsetzen, basieren auf einem Stützgerüst, wie es verwendet wird, um Ver­engungen in den Herzkranzgefäßen offen zu halten: einem Stent. In die Gefäßstütze werden Klappen aus biologischem Material von Schweinen oder Rindern eingenäht. Diese Konstruktion wird auf etwa Bleistift­dicke, sechs bis sieben Millimeter, zusammengepresst und unter Röntgenkontrolle mit einem Katheter zum Herzen vorgeschoben. An der Position der erkrankten Klappe wird sie freigegeben. Die neue Klappe entfaltet sich, presst sich in den Ring der alten Klappe und ver­ankert sich so an der Gefäßwand. Um ausreichend Platz zu bieten, muss die erkrankte Klappe zuvor mit einem Ballon aufgeweitet werden. \nDie Prozedur ist für die Patienten nicht besonders \nunangenehm. Bei uns wird der Eingriff allerdings in Vollnarkose vorgenommen, weil wir das Herz mit einem \n49412_Sicherh_Innov_09   949412_Sicherh_Innov_09   9 10.06.2009   12:49:19 Uhr10.06.2009   12:49:19 Uhr\nUltraschallgerät in der Speiseröhre überwachen – das \nkann Beklemmungen auslösen. Der Klappenersatz selbst ist mit einer leichten Betäubung auch ohne Voll­narkose möglich. \nTK: Die TK ermöglicht ihren Versicherten, nach der \nneuen Methode behandelt zu werden. Welche Vorteile hat das Katheter-Verfahren? \nProf. Lange: Der Eingriff ist erheblich weniger \numfangreich als die konventionelle Operation. Gegen­wärtig ist das Verfahren, weil es sehr neu ist, den 30 Prozent der Patienten vorbehalten, die nicht konventio­nell operiert werden können, weil der Eingriff ein zu hohes Risiko mit sich bringen würde. Wir behandeln überwiegend solche schwer kranken und in der Regel sehr alten Patienten. Insofern ist der Vorteil des neuen Verfahrens im Moment, dass wir Menschen helfen kön­nen, die sonst überhaupt keine Therapie mehr bekom­men hätten. \nIn der Zukunft, davon bin ich überzeugt, werden auch \njüngeren Patienten die Katheterverfahren angeboten werden. Der konventionelle herzchirurgische Klappen­ersatz wird dann mehr und mehr in den Hintergrund treten. Wenn es nicht zu der gleichen Fehlentwicklung wie bei Stents kommen soll, die oft sehr kritiklos und entgegen den Leitlinien implantiert werden, braucht es allerdings strenge Regularien. Die können eigentlich nur von den Kostenträgern kommen. \nTK: Gibt es bereits Erfahrungen, wie erfolgreich die \nHerzklappenbehandlung mit dem Katheter auf lange Sicht ist? Prof. Lange: Zunächst muss gesagt werden, dass das Katheter-Verfahren bisher nur für die Klappe zur Hauptschlagader, die Aortenklappe, angewendet wird. Für die Lungenschlagader-Klappe, die Pulmonalis-Klappe, liegen ebenfalls Verfahren und einige klinische Erfahrungen vor, insbesondere bei Kindern. Insgesamt besteht auch eine Tendenz, Herzklappen zunehmend mit dem Katheter zu reparieren. Das ist aber noch ein bisschen Zukunftsmusik. \nZum Ersatz der Aortenklappe gibt es Daten von größe­\nren Zentren – zu denen auch wir gehören –, die maxi­mal einen 1-Jahres-Zeitraum erfassen. Die Überle­bensrate liegt für diese Zeitspanne bei etwas unter 80 Prozent – wie gesagt: bei Patienten, die mit konventio­nellen Verfahren überhaupt nicht mehr hätten thera­piert werden können. \nTK: Wird in Zukunft jeder Arzt, der Herzkatheter-Unter­\nsuchungen durchführt, auch Herzklappen mit dem Katheter behandeln? \nProf. Lange: Eigentlich darf das nicht so kommen – \nund andere europäische Länder sind uns in dieser Richtung schon vorangegangen. Der Klappenersatz mit dem Katheter kann schließlich bis zum 20-Fachen einer herkömmlichen Operation kosten. In Frankreich zum Beispiel wird konkret darüber nachgedacht, nur wenige ausgewählte Zentren zuzulassen, weil sonst eine unvorhersehbare Kostenexplosion droht. Ein wei­terer entscheidender Faktor ist die Qualitätssicherung, die nur gewährleistet werden kann, wenn der Eingriff auf größere Zentren beschränkt bleibt. \nWeitere Informationen unter \nwww.tk-online.de/lv-bayern in der Rubrik „Vorsorge und Behandlung“. \n9 \n49412_Sicherh_Innov_09   1049412_Sicherh_Innov_09   10 10.06.2009   12:49:21 Uhr10.06.2009   12:49:21 Uhr10Weltraumtechnik hilft \nKindern auf die Beine\n \nUrsprünglich wurde der Vibrationstrainer „Galileo“ für \nAstronauten erfunden, um damit dem Abbau von Muskeln und Knochenmasse in der Schwerelosigkeit vorzubeugen. In Köln nutzen inzwischen vor allem junge Patienten mit Bewegungsstörungen das Gerät, da es die Koordination enorm verbessern kann. 49412_Sicherh_Innov_09   1149412_Sicherh_Innov_09   11 10.06.2009   12:49:22 Uhr10.06.2009   12:49:22 UhrProf. Dr. Eckhard Schönau, \nOberarzt an der Klinik und Poliklinik für Allgemeine Kinderheilkunde des Universitätsklinikums Köln und Ärztlicher Leiter der Medifitreha GmbH für Kinder und Jugendliche \nTK: Herr Prof. Schönau, der Kölner Steh- und Gehtrai­\nner „Galileo“ stammt aus der Weltraumtechnik. Was hat der Weltraum mit irdischen Muskel-, Skelett- und Nervenerkrankungen zu tun? \nProf. Schönau: In der Schwerelosigkeit wirken nur \ngeringe Kräfte auf Muskulatur und Knochen ein. Nicht beanspruchte Muskeln werden unter solchen Bedin­gungen abgebaut, Funktionen gehen verloren. Das Gleiche geschieht bei Kindern und Jugendlichen, die an Bewegungsstörungen leiden und nicht altersgemäß aktiv sind; die nicht schnell laufen und keine Treppen steigen. Bei diesen Kindern baut sich kein ausrei­chend festes Skelettsystem auf, sie können ihre Bewe­gungen nicht hinreichend koordinieren, ihr Gang ist unsicher. \nIn der Raumfahrt hat man umfangreiche Erfahrungen \ngesammelt mit der sogenannten „seitenalternierenden Ganzkörpervibration“ – die man bei uns im Trainings­gerät „Galileo“ wiederfindet. Verluste, die durch Bewe­gungsmangel auftreten, können mit diesem System verhindert werden. Diese Erkenntnisse machen wir uns für ein innovatives Bewegungstraining bei ganz unterschiedlichen Grunderkrankungen zunutze, etwa bei Nervenstörungen wie Zerebralparesen oder Spas­tik, Skeletterkrankungen wie der Glasknochenkrankheit oder auch bei muskulären Erkrankungen. \nTK: Wie funktioniert das Galileo-Gerät und was bewirkt \nes im Körper? \nProf. Schönau: Das Gerät ist aufgebaut wie eine klei­\nne Wippe, die abwechselnd das linke und das rechte Bein anhebt. Dadurch werden Bewegungsmuster aus­gelöst, die dem Gehen oder Laufen entsprechen. Die schnellen, kleinen Bewegungen führen dazu, dass die Muskeln und die Nerven rasch reagieren müssen. Ihr Zusammenspiel wird trainiert, was Voraussetzung für sichere Bewegungsabläufe ist. Die auftretenden Kräfte sind dabei gering, führen aber dennoch zur Aktivie­rung der Muskeln. Verbessert werden Standsicherheit, Gehsicherheit und Körperkoordination. Dadurch wer­den die Kinder mobiler und trainieren durch die höhe­re Belastung wiederum das Skelettsystem. \nTK: Das Training mit dem Steh- und Gehtrainer ist nur \nein Element bei der Versorgung Ihrer Patienten. Wel­che Komponenten spielen darüber hinaus eine Rolle? \nProf. Schönau: Zunächst: Der Galileo-Trainer selbst \nmacht nicht gesund. Es sind die auf dem Gerät durch­geführten Übungen, die in Kombination mit der Vibra­tion muskelkräftigende Wirkung zeigen. Darauf baut dann die klassische Physiotherapie auf. \nDas Trainingsprogramm läuft so ab, dass die Kinder \nanfangs für zwei Wochen in unsere Klinik kommen. Das ist wie eine Schatzsuche: Welche Ressourcen sind bei den Kindern vorhanden, und wie kann man sie wecken? \nIn dieser Zeit bieten wir zahlreiche Bewegungsmög­\nlichkeiten an. Die Kinder lernen, zusammen mit ihren Eltern eine Physiotherapie mit Hilfe des Galileo-Trai­ners durchzuführen. Falls erforderlich, wird ein Kipp­tisch zur Gewichtsentlastung eingesetzt. Zusätzlich können eine Laufbandtherapie, das Training in einem \nspeziell für Kinder angepassten Fitnessstudio oder, ganz klassisch, Übungen im Bewegungsbad einge­setzt werden. \nDie Übungen setzen Kinder und Eltern zu Hause \nsechs Monate lang fort. Nach drei Monaten kommen die kleinen Patienten zu einem weiteren einwöchigen Aufenthalt in die Klinik. Hier kann das Gelernte noch einmal aufgefrischt und die Therapie erneut individuell angepasst werden. 6 und 12 Monate nach Beginn erfolgen ambulante Kontrollen, um die langfristigen Veränderungen bei den Kindern zu beurteilen. Wenn nach einem Jahr noch Behandlungsbedarf besteht und das Kind davon profitieren kann, wird die einjähri­ge Therapie leicht verkürzt wiederholt. \nTK: Welche Erfolge können Sie so erreichen? Prof. Schönau: Mobilitätsmessungen haben gezeigt, \ndass die Kinder auf ein höheres motorisches Niveau gebracht werden. Damit ist dafür gesorgt, dass sie sich besser weiterentwickeln können, und im Alltag ist ihnen eine größere Unabhängigkeit möglich. Die Lebensqualität wird dadurch auch gesteigert. \nTK: Was sagen die Kinder selbst zu der Behandlung? Prof. Schönau: Die Kinder empfinden die Therapie \nals angenehm. Die Freude und die Mitarbeit sind selbst bei den Kleinsten und bei Kindern mit geistigen Behinderungen sehr ausgeprägt. Nach den ersten sechs Behandlungsmonaten fragen die Kinder selbst, wann sie weitermachen können. Und den Eltern geht es nicht anders. \nWeitere Informationen unter www.tk-online.de/ \nlv-nordrhein-westfalen in der Rubrik „Vorsorge und Behandlung“ und unter www.medifitreha.de \n11 49412_Sicherh_Innov_09   1249412_Sicherh_Innov_09   12 10.06.2009   12:49:24 Uhr10.06.2009   12:49:24 Uhr \n Röntgenstrahlen statt Skalpell \n12 \nMit dem Gamma-Knife, dem weltweit modernsten \nHochpräzisisons-Bestrahlungsgerät, können Hirntumoren auf Zehntelmillimeter genau behandelt werden. Gesundes Gewebe wird geschont. Außerdem bleibt Patienten mit dieser Strahlentherapie ein chirurgischer Eingriff erspart. \nDr. Gerhard A. Horstmann, \nNeurochirurg und Mitinhaber des Gamma-Knife-Zentrums Krefeld \nTK: Herr Dr. Horstmann, am Gamma-Knife-Zentrum \narbeiten Sie weder mit dem Skalpell, noch benötigen Sie einen hoch sterilen Operationssaal. Zur Behand­lung setzen Sie auf eine futuristisch aussehende Haube. Was verbirgt sich in der Apparatur? \nDr. Horstmann: Durch diese „Haube“, eine Strahlen­\nblende, wird eine sehr harte Röntgenstrahlung – auch Gamma-Strahlung genannt –, auf den Tumor gelenkt. Was früher aufwendig und sehr zeitraubend von Hand eingestellt wurde, geschieht in unserem Zentrum heute automatisch und mit höchster Präzision. Den Brenn­punkt der Strahlung steuern wir in drei Dimensionen auf Zehntelmillimeter genau. Die konzentrierte Strah­lung nimmt den Zellen die Fähigkeit, sich zu teilen. Außerhalb des Strahlenfokus ist die Belastung durch die Strahlung hingegen nur sehr gering. \nDie Behandlung mit dem Gamma-Knife hat langfristig \nden gleichen Effekt wie eine herkömmliche Operation. Zellen, die nicht mehr teilungsfähig sind, werden vom Körper abgebaut. Das bestrahlte Gewebe schrumpft. \nTK: Bei welchen Erkrankungen kann das Gamma-\nKnife eingesetzt werden? \nDr. Horstmann: Es gibt zwei große Gruppen: gutarti­\nge und bösartige Prozesse. Bei den gutartigen handelt es sich etwa um Tumoren, die ohne größere Schäden an gesundem Hirngewebe nicht zu operieren wären. Außerdem behandeln wir Gefäßfehlbildungen im Gehirn und die Trigeminusneuralgie, eine Form des Gesichtsschmerzes. \nBösartige Erkrankungen, die wir mit dem Gamma-\nKnife therapieren, sind überwiegend Absiedelungen von Krebsgeschwülsten im Gehirn, zum Beispiel von Brustkrebs, Lungenkrebs oder schwarzem Hautkrebs. Viele Tumoren, die wir behandeln, hätten nach alleini­ger Operation eine sehr hohe Rückfallrate, während sie mit dem Gamma-Knife mit hoher Wahrscheinlich­keit geheilt werden. \nTK: Die TK schickt Patienten aus dem gesamten Bun­\ndesgebiet zu Ihnen nach Krefeld. Wie läuft die Behandlung ab? \nDr. Horstmann: Die Patienten kommen meist über \nFachärzte zu uns oder weil sie nach Alternativen zu einer Operation suchen, aus Eigeninitiative. \nDer Tumor wird durch bildgebende Verfahren wie zum 49412_Sicherh_Innov_09   1349412_Sicherh_Innov_09   13 10.06.2009   12:49:27 Uhr10.06.2009   12:49:27 Uhr \n \n \n \nBeispiel Magnetresonanz- oder Computertomografie \nexakt lokalisiert und die Behandlung am Computer in drei Dimensionen auf den Zehntelmillimeter genau geplant. Das Gamma-Knife führt die Behandlung anhand der Bestrahlungskoordinaten dann vollauto­matisch durch. \nDie eigentliche Bestrahlung dauert rund eine Stunde, \nund der Patient kann im Prinzip sofort nach Hause gehen. Nur in Ausnahmefällen müssen Patienten stati­onär aufgenommen werden. \nNachkontrollen erfolgen lebenslang. Die Häufigkeit \nrichtet sich dabei nach dem zeitlichen Abstand zur ursprünglichen Erkrankung und dem weiteren Verlauf. \nTK: Ist die Strahlung selbst nicht auch gefährlich? Dr. Horstmann: Das Gamma-Knife ist von allen \nBestrahlungsverfahren dasjenige mit der geringsten Belastung. Außerdem verfügen wir über umfangreiche Erfahrung mit der Therapie. Tumoren der Hörnerven etwa werden seit 40 Jahren mit dem Gamma-Knife behandelt. Ein erhöhtes Krebsrisiko allerdings wurde bei den Patienten bisher nie festgestellt. \nTK: Wie schneidet die Behandlung mit dem Gamma-\nKnife im Vergleich zur herkömmlichen Neurochirurgie ab? \nDr. Horstmann: Grundsätzlich konkurrieren wir ja \nnicht mit der konventionellen Neurochirurgie. Beide Behandlungsansätze ergänzen sich. Wir bieten bei bestimmten Erkrankungen eine Dienstleistung an, die dem Patienten in vielen Fällen großen Nutzen bringt, ihre Grenzen aber zum Beispiel bei einer Tumorgröße über 3 Zentimetern oder bei einer großen Anzahl von Metastasen findet. Bei richtiger Indikationsstellung ist die Therapie mit dem Gamma-Knife der klassischen Behandlung hinsichtlich Therapiefolgeschäden und Rückfallsicherheit oft weit überlegen. \nWeitere Informationen unter www.gamma-knife.de \n13 49412_Sicherh_Innov_09   1449412_Sicherh_Innov_09   14 10.06.2009   12:49:28 Uhr10.06.2009   12:49:28 Uhr14\nTK & Versorgung \nEine enge Koordination von Kliniken, Haus- und Fachärzten \nerhöht bei vielen Erkrankungen die Chance auf Genesung. Als moderner Gesundheitsdienstleister fördert die TK Verträge zur Integrierten Versorgung, die sie mit ausgewählten Leistungserbringern abschließt. 49412_Sicherh_Innov_09   1549412_Sicherh_Innov_09   15 10.06.2009   12:49:31 Uhr10.06.2009   12:49:31 Uhr \n \n \n \n \n \n \n \n Gut versorgt \nnach dem Schlaganfall Pro Jahr erleiden in Deutschland 150.000 Menschen einen \nersten Schlaganfall. Innerhalb von einem Jahr treten bei bis zu 16 Prozent erneut Schlaganfälle auf. Ein Versorgungsnetzwerk soll helfen, die Zahl solcher Zweit-Schlaganfälle zu vermindern. \nProf. Dr. Karl-Heinz Grotemeyer,\n \nChefarzt der Neurologie, Klinikum Saarbrücken\n \nTK: Herr Prof. Grotemeyer, warum sollten Patienten \nnach einem Schlaganfall durch ein neurologisches Versorgungsnetzwerk betreut werden? \nProf. Grotemeyer: Wir wissen, dass das, was für den \nersten Schlaganfall ursächlich ist, auch Grund für den zweiten Schlaganfall sein kann. Oft gelingt es uns in der kurzen Zeit auf der Schlaganfall-Abteilung aber nicht, dem Patienten das so zu vermitteln, dass er es später auch umsetzt. Sobald der Patient wieder gesund ist, verdrängt er die Krankheit und die Konse­quenzen. Deshalb unterstützen wir ihn mit dem Versor­gungsnetzwerk. \nIm Zentrum steht der Hausarzt, der – wie der Patient – \nder Versorgung zustimmen muss. Die Betreuung wird von einer Schlaganfall-Schwester übernommen. Diese Schwester kommt aus der neurologischen Klinik und arbeitet regelmäßig auf einer Station mit, kennt die Prob­leme also genau. Die Schwester kommt zum Patienten nach Hause, bespricht die Verhaltensänderungen, die in der Klinik vereinbart wurden: zum Beispiel, dass der Patient nicht mehr rauchen, sein Gewicht reduzieren, seine Medikamente zuverlässig einnehmen wollte. \nWichtig: Die Schwester achtet auch auf eine ausrei­\nchende Trinkmenge. Sie kontrolliert zudem die Einstel­lung der vorbeugenden Medikamente sowie die Fließ­eigenschaft des Blutes und bespricht diese mit Patient und Hausarzt. \nTK: Wie nehmen Ihre Patienten das Versorgungsnetz­\nwerk wahr? \nProf. Grotemeyer: In der Mehrzahl sehr positiv. \nWesentliche Teile der Vorbeugung beruhen darauf, Risikofaktoren herunterzufahren. Man muss also sein Verhalten ändern. Das ist nicht einfach. Einzelne Pati­enten sagen auch offen, sie möchten sich nicht kon­trollieren lassen, und nutzen die Möglichkeit, jederzeit wieder „auszusteigen“ . \nTK: Welche Erfahrungen haben Sie bisher gesam­\nmelt? \nProf. Grotemeyer: Bisher liegt eine Auswertung nach \neinem Jahr vor. Danach mussten rund 4 Prozent der betreuten Patienten erneut wegen eines Schlaganfalls in die Klinik, in einer Vergleichsklinik waren es 16 Pro­zent. \nWeitere Informationen unter www.tk-online.de/ \nlv-saarland in der Rubrik „Vorsorge und Behandlung“. \n15 \n49412_Sicherh_Innov_09   1649412_Sicherh_Innov_09   16 10.06.2009   12:49:32 Uhr10.06.2009   12:49:32 Uhr \n \n \n \n Vernetzt den \nKopfschmerz besiegen Rund vier Millionen Menschen in Deutschland leiden an \nchronischem Kopfschmerz. Ihre Behandlung stellt hohe Anforderungen selbst an spezialisierte Schmerztherapeuten. 2007 haben die Schmerzklinik Kiel und die TK den ersten bundesweiten Vertrag über eine Integrierte Versorgung in Praxen in ganz Deutschland geschlossen. \nProf. Dr. Hartmut Göbel, Auf der körperlichen Seite werden unter anderem Hor-\nmonstörungen, muskuläre Hyperaktivität, außerhalb des Kopfes gelegene Chr\nonifizierungsfaktoren und \nbegleitende Erkrankungen angegangen. Außerdem wird den Betroffenen ein verträgliches Medikamenten­regime an die Hand gegeben, mit dem sie im Falle Chefarzt der Schmerzklinik Kiel \nTK: Herr Prof. Göbel, was ist das Besonder\ne an dem \nneuen Behandlungskonzept? Prof. Göbel: Das koordinierte Versorgungskonzept \nbedeutet einen Meilenstein für die Behandlung der Volkskrankheit Kopfschmerz. Es wurde von der Schmerzklinik Kiel und der TK gemeinsam entwickelt. Ein Verbund von Hausärzten sowie ambulant und stati­onär tätigen Schmerztherapeuten wirkt zusammen, um Schmerzen fach- und sektorenübergreifend optimal zu lindern. \nBasis der Behandlung sind ein innovativer Informati­\nonsaustausch zwischen allen Beteiligten und die \nArbeit mittels präzise definierter Behandlungspfade. \nDie beteiligten Berufsgruppen behandeln dabei nach \naktuellen Leitlinien und auf modernstem wissenschaft­lichen Stand. Neue wissenschaftliche Erkenntnisse \nkommen den Betroffenen unmittelbar zugute. \nDie Qualität der Behandlung ist durch kontinuierliche \nBegleitforschung belegt, die nachhaltige Kosteneffizi­enz in allen Sektoren des Gesundheitssystems ist \ndurch Analyse der direkten und indirekten Kosten \nbestätigt. Das Konzept hat bundesweit die Versorgung \nder Volkskrankheit Kopfschmerz völlig neu strukturiert \nund ist auch international vorbildhaft.\n \nTK: Welche Maßnahmen umfasst die Behandlung? Prof. Göbel: Grundsätzlich wenden wir uns allen am \nKopfschmerz beteiligten Komponenten gleichzeitig \nzu. Um ein Bild zu gebrauchen: Wenn ein Fahrrad­schlauch fünf Löcher hat, dann flicken wir simultan alle \nfünf Löcher, denn sonst hält er keine Luft, und wir sind \nnicht weiter.\n \nZunächst wird eine exakte Kopfschmerzdiagnose\n \ngestellt. Heute werden über 250 Hauptformen unter­schieden, die gezielt behandelt werden können. Neh­men wir die Migräne: Wichtige Therapiebausteine lie­gen darin, die Kopfschmerzauslöser zu identifizieren;\n Stress, unregelmäßige Lebensführung, übermäßigen\n Energieverbrauch, Stimmungsprobleme, Schlafstö­rungen abzubauen; die Ernährung – etwa im Hinblick\n auf ein ausreichendes Energieangebot an die Ner­venzellen – zu optimieren und Selbstwertgefühl auf­bauen. \n16 \n49412_Sicherh_Innov_09   1749412_Sicherh_Innov_09   17 10.06.2009   12:49:33 Uhr10.06.2009   12:49:33 Uhr17einer Attacke den Schmerz zuverlässig in den Griff \nbekommen können sollen. \nTK: Warum benötigen Ihre Patienten die Hilfe einer \nSpezialklinik und eines bundesweiten Netzwerks von Schmerztherapeuten? \nProf. Göbel: Kopfschmerz betrifft Menschen sehr \nunterschiedlich stark. An einem Pol steht Kopfschmerz als leichte Befindlichkeitsstörung, am anderen eine lebensbestimmende Erkrankung: Schwerste, anhalten­de Schmerzattacken führen zu Arbeitsunfähigkeit, Kin­der fehlen halbe Jahre in der Schule und können ihre Ausbildung nicht abschließen, Partnerschaften bre­chen auseinander. Es kann zu langer Arbeitsunfähig­keit, sozialem Rückzug, Depressionen, Bluthochdruck, Lebererkrankungen und vielen anderen Folgen kommen. \nDie Motivation ist, diese Patienten wohnortnah zu \nbehandeln. Wir haben deshalb ein bundesweites Netz von rund 400 Spezialisten mit besonderer Kopf­schmerz-Qualifikation aufgebaut, die über die TK erfragt oder im Internet über eine Deutschlandkarte gefunden werden können. \nEine Gruppe von Schwerstbetroffenen benötigt jedoch \nnoch weiter reichende Therapien. Diese werden von der Schmerzklinik Kiel zentral für das gesamte Bun­desgebiet angeboten. Die Patienten werden, falls erforderlich, aus ihrem Alltag herausgenommen und bei uns individuell maßgeschneidert behandelt. Anschlie­ßend setzen die lokalen Netzwerkpartner die Therapie für ein Jahr fort – das ist schmerztherapeutisch das Optimum. \nTK: Inzwischen wurden über 1.000 Patienten nach dem \nneuen Versorgungsmodell behandelt. Wie sind Ihre Erfahrungen? \nProf. Göbel: Das Projekt ist sehr erfolgreich und wird \numfangreich genutzt. Die Lebensqualität der Patienten verbessert sich nachhaltig: psychisch, körperlich und sozial. Die Betroffenen kehren ins Berufsleben zurück, die Zeiten der Arbeitsunfähigkeit nehmen stark ab. Und diese Entwicklung setzt sich auch nach der Therapie fort. Die Patienten können ihr Leben wieder selbst in die Hand nehmen. \nWeitere Informationen unter www.schmerzklinik-kiel.de \nDieses Projekt wurde 2009 von \nder Financial Times Deutschland \nbeim Wettbewerb „Ideenpark Gesundheitswirtschaft“ ausgezeichnet. Durch den Kooperationsvertrag mit der Kieler Schmerzklinik würden ambulante und stationäre Versorgung optimal miteinander verknüpft, und die Pati­enten erhielten eine individuelle neurologisch-verhal­tensmedizinische Therapie, so die Jury. \n49412_Sicherh_Innov_09   1849412_Sicherh_Innov_09   18 10.06.2009   12:49:35 Uhr10.06.2009   12:49:35 Uhr18Medizinische Versorgungszentren: \nKurze Wege als Erfolgsmodell\n \nEine intelligente und effiziente Versorgung für alle \ngesetzlich Versicherten – dafür kooperiert die TK mit Medizinischen Versorgungszentren (MVZ). Das Konzept des ATRIO-MED bietet den Kunden kurze Wartezeiten, Sprechstunden auch am Samstag sowie Fachärzte, die Tür an Tür arbeiten. \nDr. Heide Stolpmann, Ärztliche Leiterin, \nund Tillmann Halbuer, \nStandortmanager des ATRIO-MED Hamburg\n \nTK: In fast sechs Jahren ist die Zahl Medizinischer  \nVersorgungszentren bundesweit von 0 auf über 1.000  \ngestiegen. Gut 5.000 Ärzte arbeiten inzwischen in  \nMVZ. Wie erklären Sie den Erfolg dieser Versorgungs­\nform?  \nTillmann Halbuer: Der Wettbewerb im Gesundheits­wesen zwingt alle Leistungsanbieter, nach neuen Ver­sorgungswegen für die Patienten zu suchen. Anfangs  \nwaren MVZ eher betriebswirtschaftliche Zusammen­schlüsse. Inzwischen steht zunehmend die Koopera­tion der Ärzte im Fokus. Und das kommt an. Allein im  \nersten Jahr, 2008, wurden ATRIO-MED-Ärzte mehr als  \n65.000 Mal in Anspruch genommen.  \nTK: Was ist denn das Besondere am Versorgungs­konzept des ATRIO-MED? \nTillmann Halbuer: Kernidee ist die enge Zusammen­\narbeit der Fachärzte und natürlich das besondere  \nServiceangebot. Stellen Sie sich vor, Sie, Ihr Partner  \nund zwei Kinder müssen zur Vorsorgeuntersuchung.  \nDies geschieht natürlich bei unterschiedlichen Fach­ärzten. Bei uns werden die Termine für Sie koordi­niert, auch samstags. TK-Versicherte warten höchs­tens eine halbe Stunde.  \nDr. Stolpmann: Wir im ATRIO-MED arbeiten in der  \nTat sehr eng zusammen. Möglich macht das eine  \nelektronische Patientenakte, auf die alle behandeln­den Ärzte zugreifen können, wenn die Patienten ein­verstanden sind. Damit gehören auch unnötige Dop­peluntersuchungen der Vergangenheit an. So haben  \nwir einfach mehr Zeit für die Patienten. \nTK: Also, kein Patient rennt mehr von Pontius zu Pila­\ntus? \nDr. Stolpmann: ATRIO-MED bedeutet: Mindestens  \nsechs Grundfachrichtungen sind immer vorhanden,  \nbei uns sind sogar zehn Fachrichtungen vertreten.  \nÜber die Patientenakte hinaus gibt es bei uns die  \nMöglichkeit, den Patienten gemeinsam anzusehen,  \nund das geht an nur einem Termin. Darüber hinaus  \nlässt uns das Serviceangebot eines schnellen Ter­\nmins früh in die Krankheit eingreifen, bevor eine Ver­schlimmerung oder Chronifizierung entsteht. 49412_Sicherh_Innov_09   1949412_Sicherh_Innov_09   19 10.06.2009   12:49:35 Uhr10.06.2009   12:49:35 Uhr \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nTillmann Halbuer: Wir wollen mit dem ATRIO-MED \nKooperationspartner für die Hausärzte der Um­gebung sein. Uns geht es darum, vor allem die Fach­ärzte in die regionale Struktur einzubinden, also bei­spielsweise an weiteren Versorgungsverträgen teilzu­nehmen. \nTK: Geht es nur um Versorgungsverträge, oder sind \nauch andere Kooperationen denkbar? \nTillmann Halbuer: Wir profitieren zum Beispiel vom \nWissen unseres Kooperationspartners TK. In Leipzig testen wir, die Vorteile des ATRIO-MED den Unter­nehmen vor Ort anzubieten. Die Ärzte des ATRIO­MED können mit den entsprechenden Betriebsmedi­zinern zusammenarbeiten und so die Patienten arbeitsplatzbezogen behandeln – im Idealfall sogar Fehlzeiten reduzieren für ein gesundes Unterneh­men. \nTK: Wie sichern Sie die Qualität der fachärztlichen \nBehandlung? \nDr. Stolpmann: Bei uns entsprechen Diagnose und \nTherapie den neuesten wissenschaftlichen Stan­dards. Ständige Fortbildung ist besonders in einem so großen Team wichtig und möglich. Bei der Behandlung beachten wir leitliniengerechte Behand­lungspfade. Diese Leitlinien gibt es zum Beispiel für Krankheiten wie Depressionen und Rückenschmer­zen. Sie beschreiben für Ärzte die Inhalte der über­greifenden Therapie und definieren die Einbindung von Krankenhäusern oder Reha-Einrichtungen. \nTK: Und wie stellen Sie sich die Zukunft der Medizi­\nnischen Versorgungszentren, insbesondere des ATRIO-MED, in Deutschland vor? \nTillmann Halbuer: Neben Ärzten und Kliniken wer­\nden auch noch andere Partner eingebunden. Zum Beispiel ist eine Apotheke im MVZ sinnvoll oder Physiotherapeuten – so kann ein umfassendes Ver­sorgungsnetz entstehen, und die Wege werden noch kürzer. \nDr. Stolpmann: Ich gehe davon aus, dass die Zahl\nder MVZ zunehmen wird. Für uns Ärzte sind die Arbeitsbedingungen attraktiv. Wir haben feste Arbeitszeiten, können in Teilzeit tätig sein, der admi­nistrative Aufwand ist gebündelt und so haben wir mehr Zeit für unsere Patienten. Außerdem tragen wir weniger unternehmerisches Risiko und keine Praxis­gründungskosten. \nTK: Also sind MVZ für Patienten und die Fachärzte \ndas Modell der Zukunft? \nDr. Stolpmann: Schätzungen gehen davon aus, \ndass in zehn Jahren 30 Prozent aller niedergelasse­nen Fachärzte in MVZ arbeiten werden. Damit stellen Medizinische Versorgungszentren sicher eine wichti­ge und sinnvolle Ergänzung zur regulären Versor­gung dar und tragen maßgeblich zu einer modernen Gesundheitsversorgung in Deutschland bei. \nWeitere Informationen unter www.atriomed.de \n19 49412_Sicherh_Innov_09   2049412_Sicherh_Innov_09   20 10.06.2009   12:49:37 Uhr10.06.2009   12:49:37 Uhr20Eine verbriefte \nGarantie auf Heilung? Die Behandlung von Hauterkrankungen ist langwierig und \nverlangt den Patienten viel Geduld ab. Vor allem aber erfordert sie ein gutes Arzt-Patienten-Verhältnis und ein individuell abgestimmtes Behandlungskonzept. An der Universitätsklinik Greifswald wird eine Verbesserung der Erkrankung um mindes­tens 50 Prozent bei Neurodermitis und Psoriasis garantiert. \nProf. Dr. Michael Jünger, \nDirektor der Klinik und Poliklinik für Hautkrankheiten an der Ernst-Moritz-Arndt-Universität Greifswald \nTK: Wie können Sie Patienten mit schweren Haut-\nerkrankungen eine um mindestens 50 Prozent bessere Heilungschance garantieren? \nProf. Jünger: Die Aussage bezieht sich auf Psoriasis \nund Neurodermitis. Für beide Krankheitsbilder konnten wir nachweisen, dass eine mindestens 50-prozentige Verbesserung des Hautzustandes durch die Integrierte Versorgung erreicht wird. Die Integrierte Versorgung haben wir zudem für schwere Hauterkrankungen wie Hautkrebs und schwere chronische Wunden aufgrund von Durchblutungsstörungen aufgebaut. \nBei dieser Form der Versorgung kooperieren Kollegen \naus der Klinik, aus Praxen und aus Reha-Einrichtun­gen eng und stimmen den Behandlungsplan ab. So können wir die Grenzen zwischen den Bereichen überwinden, an denen Versorgungsdefizite und Unwirtschaftlichkeiten entstehen können. Der nieder­gelassene Kollege, der den Patienten an uns über­weist und später weiterbetreut, bestimmt zum Beispiel den Behandlungsplan von Anfang an mit. Außerdem beziehen wir gegebenenfalls Spezialisten ein. \n49412_Sicherh_Innov_09   2149412_Sicherh_Innov_09   21 10.06.2009   12:49:38 Uhr10.06.2009   12:49:38 Uhr \n \n \n \n \n \n \n \n \n \n \n \nTK: Es kümmern sich also immer gleich mehrere Spe­\nzialisten um den Behandlungsablauf? \nProf. Jünger: Ja, und es verbessert die Betreuung \nenorm, wenn ein Ernährungsberater, ein Psychologe oder Pädiater unverzüglich hinzugezogen werden kann. So haben zum Beispiel Mütter von neurodermi­tiskranken Kindern häufig Schuldgefühle. Die Vorwürfe aus dem Umfeld reichen von „Das Kind bekommt die falsche Ernährung“ bis zu „Die Mutter hat die geneti­schen Risiken übertragen“. Meistens gelingt es uns, durch entsprechende Beratung diese Schuldgefühle abzubauen. Zudem können wir oft die weit verbreitete Angst vor kortisonhaltigen Medikamenten nehmen, die sinnvoll eingesetzt segensreich wirken. Davon profitie­ren natürlich die Mutter, das erkrankte Kind und letzt­endlich die ganze Familie. \nTK: Warum sind chronisch-entzündliche Hauterkran­\nkungen oft so behandlungsintensiv und langwierig? \nProf. Jünger: Bei Neurodermitis und Psoriasis handelt \nes sich um Fehlsteuerungen des Immunsystems, die wir nicht heilen können. Die Störung besteht ein Leben lang und die Symptome können durch Triggerfaktoren wie Erkältungen oder Sonnenbrände, die das Immun­system aktivieren, immer wieder ausgelöst werden. \nTK: Nach welchem Strickmuster entsteht bei Ihnen im \nHaus das individuelle Therapieschema? \nProf. Jünger: Der einweisende Arzt ist in der Regel \nein Kooperationspartner des Klinikums. Wenn ich den Patienten kennengelernt und wichtige diagnostische Befunde vorliegen habe, bespreche ich mit diesem Kollegen das weitere Vorgehen. Die Art der Koopera­tionspartner reicht – je nach Krankheitsbild – von Pädi­atern über Haut- und Hausärzte bis hin zu niederge­lassenen Gefäßchirurgen. So bereiten Hausärzte bei offenen Wunden zum Beispiel teilweise den operativen Eingriff vor, indem sie eine bestehende Therapie anpassen oder absetzen. Oder Hautärzte bzw. Pädi­ater führen eine bei uns begonnene Therapie fort. TK: Sie haben den Erfolg der Integrierten Versorgung bei Ihren Patienten überprüft. Was zeigt diese Untersu­chung? \nProf. Jünger: Ausgewertet wurden die Unterlagen \nvon 149 Patienten, von denen knapp ein Drittel Psori­asis oder Neurodermitis hatte. Bei ihnen konnte nicht nur die Chance auf Heilung, sondern auch die Lebensqualität um mehr als 50 Prozent gebessert werden. Die Symptome bei Psoriasis gingen um 83 Prozent, die bei Neurodermitis um 74 Prozent zurück. 64 Prozent der Patienten waren zufrieden oder sehr zufrieden mit dem Heilungsprozess. Außerdem konn­ten wir in vielen Fällen den Service, wie die Erreich­barkeit der Sprechstunde, Terminvergabe und Warte­zeiten an unserer Klinik, verbessern. \nTK: Müssen die Patienten weit reisen für die bessere \nVersorgung? \nProf. Jünger: Unser Einzugsbereich ist der ganze \ndeutsche Nordosten, allerdings mit einem Schwer­punkt um Greifswald herum. Viele Behandlungsmo­dule können wir in unserer Tagesklinik anbieten, so dass sich der Patient für diese Zeit ein Hotel in der Nähe nimmt und anschließend zu Hause weiterbe­treut wird. Ob in der Nachsorge regelmäßige Besu­che bei uns notwendig sind, hängt von der Erkran­kung ab. \nTK: Und wie steht das Projekt im Ansehen bei den \nkooperierenden Ärzten da? \nProf. Jünger: Einige Kollegen waren zunächst skep­\ntisch, doch ich habe den Eindruck, dass das Interesse an der Integrierten Versorgung in den letzten Jahren zugenommen hat. Heute wird sie eher positiv gese­hen, weil das Vertrauen zueinander doch sehr gewachsen ist. \nWeitere Informationen unter \nwww.tk-online.de/lv-mecklenburg-vorpommern in der Rubrik „Vorsorge und Behandlung“. \n21 49412_Sicherh_Innov_09   2249412_Sicherh_Innov_09   22 10.06.2009   12:49:40 Uhr10.06.2009   12:49:40 Uhr \nImpfen gegen Krebs – \nwie geht es weiter?\n Zum ersten Mal seit neun Jahren ging der Medizin-Nobelpreis wieder \nan einen deutschen Wissenschaftler: Der Heidelberger Mediziner Professor Harald zur Hausen nahm die Auszeichnung 2008 entgegen. Das Nobelpreis-Komitee würdigte, wie sich zur Hausen gegen vorherr­schende Lehrmeinungen durchgesetzt und mit seinen Forschungen zur Entstehung und zum Krankheitsverlauf von Gebärmutterhalskrebs die Entwicklung von Impfstoffen gegen diese Krebsart ermöglicht hat. \nProfessor Dr. Dr. Harald zur Hausen,  \nDeutsches Krebsforschungszentrum (DKFZ),  \nHeidelberg \nTK: Haben Sie geahnt, dass Ihre Entdeckungen eines  \nTages einen wichtigen Beitrag zur Behandlung von  \nGebärmutterhalskrebs leisten würden? Prof. zur Hausen: In der Behandlung von Gebärmut-\nterhalskrebs spielt die Impfung keine Rolle. Das muss  \nich richtigstellen: Sie ist ja vielmehr vorbeugend wirk-sam. \nAls es uns 1983 gelang, in Tumorzellen von Frauen mit  \nGebärmutterhalskrebs die HPV-Typen 16 und 18 nach-\nzuweisen, konnte man schon absehen, dass es von  \nBedeutung sein würde. Denn Gebärmutterhalskrebs ist  \neine weltweit verbreitete Erkrankung. Global gesehen  \ndie zweithäufigste Krebserkrankung bei Frauen über-haupt.  \nTK: Können Sie erklären, wie genau die Impfung vor  \nGebärmutterhalskrebs schützt? \nProf. zur Hausen: Die Impfung verhindert das Eindrin-\ngen des Virus in die Zelle. Das Virus wird sozusagen  \ndurch Antikörper abgefangen. In der Fachsprache sagt  \nman, es wird neutralisiert. Auf dieser Basis kann dann  \nkeine Infektion mehr mit dem Virus stattfinden.  \nAllerdings sollte die Impfung vor dem ersten Sexualkon­takt stattfinden, denn Humane Papillomviren werden  \ndurch den Geschlechtsverkehr übertragen. Bei einigen  \nFrauen bleibt der Kontakt mit HP-Viren folgenlos, bei  \nanderen klingt die Infektion aber nicht vollständig ab.  \nDie Viren setzen sich in diesen Fällen in den Zellen des  \nGebärmutterhalses fest. Ist das Virus erst einmal in die  \nZelle eingedrungen und ins Erbmaterial aufgenommen,  \nist die Impfung völlig wirkungslos. Daher sollten Mäd-chen – und übrigens aus meiner Sicht auch Jungen –   \nmöglichst früh geimpft werden. \nTK: Wie lange hält die Schutzwirkung der Impfung an? Prof. zur Hausen: Die Langzeitwirkung der Antikörper  \nhält nach gegenwärtiger Kenntnis mindestens etwa  \nsechs bis sieben Jahre an. Aufgrund vorliegender  \nErgebnisse gehen wir davon aus, dass eine Auffri-\n schung wahrscheinlich erst nach zehn oder mehr Jah-\nren notwendig ist.  TK: Wie beurteilen Sie die kritischen Stimmen, die zur  \nImpfung aufgekommen sind? \nProf. zur Hausen:\n Es gibt eine aktuelle Stellungnahme  \nder WHO, die zeigt, dass die Kritiken haltlos sind. Die  \nImpfung schützt gegen 70 Prozent aller Gebärmutter-\nhalskrebs-Vorstufen. Das kann man mit Sicherheit schon  \nsagen. Ein Schutz gegen Krebs kann allerdings noch  \nnicht vorausgesagt werden, denn es vergehen 20 Jah­re, bis sich nach einer Infektion ein Karzinom entwickelt.  \nWürde man darauf warten wollen, ob trotz der Impfung  \nKrebs entstehen kann, wäre eine Wirksamkeit der Imp­fung erst nach 20 bis 25 Jahren nachzuweisen. Meiner  \nMeinung nach wäre es verantwortungslos, so lange bis  \nzur Zulassung zu warten. \nEs geht ja vor allem darum, die Krebsvorstufen zu ver­\nhindern. Da kann man nicht einfach warten, bis belegt wird, dass die Rate der Neuerkrankungen durch die Impfung zurückgeht. Hochgerechnet würden in einem Zeitraum von 20 Jahren 120.000 Frauen ohne Impf-schutz neu an dieser Krebsart erkranken, und 2,8 Milli-onen Frauen müssten sich einer Konisation unterzie­hen – einem operativen Eingriff, bei dem ein Gewebe-kegel aus dem Gebärmutterhals geschnitten wird. Die­ser chirurgische Eingriff birgt Komplikationen, insbe­sondere bei späteren Schwangerschaften. Da die Imp­fung gerade die Krebsvorstufen verhindert, die eine Konisation erfordern, lassen sich auch diese Eingriffe minimieren. \nTK: Rechnen Sie damit, dass demnächst auch Impfun­\ngen gegen andere Krebsarten möglich sein werden? \nProf. zur Hausen: Ich hoffe darauf, dass das der Fall  \nsein wird. 20 bis 21 Prozent der Krebserkrankungen  \nwerden schon heute mit Infektionen in Verbindung  \ngebracht. Ich glaube sogar, dass sich dieser Anteil in  \nZukunft noch weiter erhöhen wird. Und von dem Punkt  \nan kann man möglicherweise mit Impfstoffen gegen­\nsteuern. Es wird neue Wege in der Prävention, der Diag­nostik und letztlich auch in der Therapie geben. \nWir sind sehr interessiert an der genaueren Erforschung  \nder Ursachen von Brustkrebs, Dickdarmkrebs – der  \nheute in seiner Entstehung der Ernährung zugeschrie­\nben wird – und kindlichen Leukämien. Ich persönlich  \nhege den Verdacht, dass auch hier Infektionen eine Rol­le spielen. Aber noch sind das Hypothesen, die erst  \nbewiesen werden müssen. \n2249412_Sicherh_Innov_09   2349412_Sicherh_Innov_09   23 10.06.2009   12:49:41 Uhr10.06.2009   12:49:41 Uhr23 \n \n \n \n \n \n Impfung – Die TK \nübernimmt die Kosten \nDie TK war die erste Krankenkasse, die die Kosten \nfür die Impfung gegen Gebärmutterhalskrebs übernommen hat. Mit dieser Impfung werden junge Mädchen zwischen 12 und 17 Jahren vor krebsaus­lösenden Humanen Papillomviren (HPV) geschützt. Studien haben ergeben, dass die Impfung zu 98 Prozent gegen mehr als zwei Drittel aller Vorstufen des Gebärmutterhalskrebses wirksam ist. 49412_Sicherh_Innov_09   2449412_Sicherh_Innov_09   24 10.06.2009   12:49:43 Uhr10.06.2009   12:49:43 Uhr \n \n \n \n \n \n \n \n \n \n \n \n Vorreiter in moderner \nPatientenversorgung \nGerade im Krankheitsfall wünscht man sich eine rasche Versor­\ngung. Mit dem Projekt „integra“, das für eine verbesserte Kooperation zwischen ambulantem und stationärem Sektor sorgt, kann die TK diese gewährleisten. In Absprache ermögli­chen Fachärzte und Klinik zum Beispiel den sofortigen Start einer Rehabilitation – ohne jede Wartezeit. \nProf. Dr. Stefan Felder,\n \nLehrstuhl für Volkswirtschaftslehre, \ninsbesondere Gesundheitsökonomik \nan der Universität Duisburg-Essen\n \nTK: Was ist das Besondere an integra? Prof. Felder: Bei integra handelt es sich um ein Ange­\nbot, das sich direkt an die Versicherten richtet. Leis­\ntungserbringer aus verschiedenen Bereichen arbeiten dabei eng zusammen. Sowohl Krankenhäuser als auch niedergelassene Fachärzte und die Rehabilitati­on sind einbezogen. Für die Patienten ist das beson­ders interessant, da sie im Normalfall eine Reha erst beantragen müssen. Damit keine wertvolle Zeit zwi­schen Operation und Rehabilitation verloren geht und ein nahtloser Übergang möglich ist, entfallen beiintegra die sonst üblichen Wartefristen. Im Übrigen stellt der Vertrag während der gesamten Behandlungs­kette sicher, dass die Patienten optimal – und ohne lästige Wartezeiten – betreut werden. \nTK: Können Sie einen typischen Fall eines integra-\nPatienten schildern? \nProf. Felder: Derzeit werden im Rahmen von integra \nmehr als 100 verschiedene operative Eingriffe aus den verschiedenen medizinischen Fachbereichen durch­geführt. Ein Patient geht also beispielsweise mit Knie­problemen zu seinem Orthopäden in Magdeburg. Die­ser entscheidet, dass eine Prothese eingesetzt werden muss. Derselbe Arzt geht mit seinem Patienten im Rahmen von integra in die Klinik St. Marienstift Magde­burg und operiert ihn dort. Nach kurzem Aufenthalt in der Klinik kann der Patient direkt zur Rehabilitation nach Bad Schmiedeberg gehen. \nFür integra-Patienten stehen spezielle Kapazitäten \nzur Verfügung. So hat das Diakonie-Krankenhaus in Halle eine spezielle Abteilung für sie eingerichtet und eigene Pflegekräfte eingestellt. Dies ist ein Alleinstel­lungsmerkmal für die Krankenkasse, die ihren Versi­cherten ein besonderes, qualitativ ansprechendes Angebot machen kann. Damit sorgt integra für eine echte Strukturveränderung in der Patientenversor­gung. \nTK: Veränderungen brauchen immer Mut. Ist das Pro­\njekt auch auf Widerstände gestoßen? \nProf. Felder: Wirkliche Probleme gab es nicht. Das\nProjekt wurde sowohl von den Ärzten als auch von der Kassenärztlichen Vereinigung positiv aufgenom­men. Allerdings befürchten einige Kritiker, dass hier „Rosinenpickerei“ stattfinden könnte. Sie vermuten, dass nur besonders leichte Fälle über integra laufen und die schweren Fälle traditionell behandelt und vergütet werden. Das Forschungs- und Entwick­lungsinstitut für das Sozial- und Gesundheitswesen Sachsen-Anhalt (FEISA) ist in seinem Gutachten auch dieser Frage nachgegangen. Die Befürchtun­\n24 49412_Sicherh_Innov_09   2549412_Sicherh_Innov_09   25 10.06.2009   12:49:45 Uhr10.06.2009   12:49:45 Uhr\ngen der Kritiker konnten widerlegt werden: integra-\nPatienten sind im Schnitt älter als in der herkömmli­chen Regelversorgung. \nTK: Wo liegen basierend auf den Erkenntnissen Ihrer \nwissenschaftlichen Auswertung die größten Vorteile von integra? \nProf. Felder: Das überraschende Ergebnis für mich \nist, dass noch Luft im stationären Sektor ist. Im Ver­gleich zu Patienten aus der Regelversorgung mussten integra-Patienten mit der gleichen Erkrankung weniger lange im Krankenhaus bleiben. Und eine kürzere Ver­weildauer bedeutet auch niedrigere Kosten. Die befragten integra-Patienten waren überwiegend zufrie­den mit der Versorgung: Auf einer Skala von 0 bis 10 lagen die Durchschnittsergebnisse mit über 9 sehr hoch. Zusammenfassend kann man sagen, dass inte­gra eine finanzielle Ersparnis bringt bei gleichzeitig hoher Patientenzufriedenheit. \nTK: Was hat die Evaluation von integra im Einzelnen \nergeben? \nProf. Felder: Die Verweildauer war bei integra im \nSchnitt 2,6 Tage kürzer als mit der Regelversorgung. Zudem konnten 63 Prozent der integra-Patienten, aber nur 16 Prozent aus der Kontrollgruppe bereits nach einem Tag das Krankenhaus wieder verlassen. integra-Patienten sind im Schnitt auch 12,2 Tage weni­ger lange arbeitsunfähig. \nTK: Wo liegen die Vorteile für die Patienten? Prof. Felder: Ich denke, es ist ein besonderes Ange­\nbot ihrer Krankenkasse. Die Patienten fühlen sich gut aufgehoben und genießen den besonderen Service, den sie als Versicherte der TK geboten bekommen. So bleiben den Patienten weitgehend Wartezeiten, Arzt­wechsel, Mehrfachuntersuchungen und Zuzahlungen erspart. \nTK: Was wünschen Sie sich für die Zukunft der Patien­\ntenversorgung? \nProf. Felder: Eine noch stärkere Kommunikation zwi­\nschen Krankenkassen und Versicherten, was die medi­zinische Versorgung angeht. \nWeiterführende Informationen unter \nwww.integra-gesundheit.de \n25 Wer ist an \nintegra beteiligt? \n• 3 Kliniken in Sachsen-Anhalt \n• 1 Reha-Einrichtung in Sachsen-Anhalt • niedergelassene Haus- und Fachärzte • sonstige Leistungsbringer wie Apotheken, \nPhysiotherapeuten und Logopäden 49412_Sicherh_Innov_09   2649412_Sicherh_Innov_09   26 10.06.2009   12:49:46 Uhr10.06.2009   12:49:46 Uhr\nTK & Patient \nNur gut informierte Patienten können Partner des Arztes \nsein und wichtige Gesundheitsentscheidungen mit ihm gemeinsam treffen. Die Selbstverantwortung verbessert oft den Therapieerfolg und damit auch die Lebensqualität. Die TK fördert derartige Gesundheitspartnerschaften durch zahlreiche Informationsangebote. 49412_Sicherh_Innov_09   2749412_Sicherh_Innov_09   27 10.06.2009   12:49:49 Uhr10.06.2009   12:49:49 UhrPatienten zum Partner des \nArztes machen Eine erfolgreiche Behandlung setzt immer ein vertrauensvolles \nVerhältnis zwischen Arzt und Patient voraus. Denn die so­genannte „Compliance“ – die Bereitschaft von Patienten zur Mitarbeit bei allen diagnostischen und therapeutischen Maßnahmen – wird dadurch entscheidend beeinflusst. Geht der Patient zusätzlich gut informiert in die Praxis, kann er seinem Arzt „auf Augenhöhe“ begegnen, um die Behandlungs­möglichkeiten abzuwägen. \nProf. Dr. Gerd Gigerenzer, \nMax-Planck-Institut für Bildungsforschung, Berlin Direktor des Forschungsbereichs Adaptives Verhalten und Kognition \nTK: Überall wird vom informierten Patienten als mündi-\ngem Entscheidungspartner der Ärzte gesprochen. Warum brauchen wir den mündigen Patienten? \nProf. Gigerenzer:  Beim mündigen Patienten geht es  \num ein Ideal der Aufklärung. Wir können es uns nicht  \nlänger leisten, den Patienten nicht aktiv an seiner  \nGesundung zu beteiligen. Daher sollte man sich im Hin-blick auf Gesundheit genauso informieren, wie man es  \nmacht, wenn man sich beispielsweise einen Kühl-\nschrank kauft. Faktenwissen, Vor- und Nachteile ver\n-\nschiedener Hersteller werden da ja auch recherchiert.  \nZusammen mit ihrem Arzt können informierte Patienten  \nEntscheidungen partnerschaftlich treffen. Studien zei­gen, dass das förderlich für die Akzeptanz von Diagno-sen und die Therapietreue ist. Ich denke, dass es jetzt  \nim 21. Jahrhundert an der Zeit wäre, den alten Traum  \neines mündigen Bürgers und damit auch eines mündi­gen Patienten und eines mündigen Arztes zu realisieren.  \nTK: Schrecken einige Ärzte nicht zurück, wenn Patien­\n27 \n49412_Sicherh_Innov_09   2849412_Sicherh_Innov_09   28 10.06.2009   12:49:52 Uhr10.06.2009   12:49:52 Uhrten mit Stapeln von Internetausdrucken in ihrer \nSprechstunde erscheinen? \nProf. Gigerenzer: Der Patient hat ein Recht auf Infor­\nmation. Die Kunst ist nur\n, die richtigen Quellen zu fin­\nden. Denn im Internet erhalten die Patienten zwar eine Flut von Informationen, aber die sind längst nicht immer von guter Qualität. \nTK: Was ist die Krux, wenn Patienten ungefilterte Infor­\nmationen beispielsweise über das Internet beziehen? \nProf. Gigerenzer: Vielen Informationsangeboten man­\ngelt es an Transparenz. Nehmen wir etwas, was jede Frau mal betrifft: die Brustkrebsfrüherkennung. Viele Frauen denken, dass das Brustkrebsscreening die Wahrscheinlichkeit, Brustkrebs zu bekommen, senkt. Das ist nicht der Fall; das Screening kann nur einen bereits vorhandenen Krebs erkennen. Zahlreiche Bro­schüren sprechen von einer 25-prozentigen Verringe­rung des Risikos, an Krebs zu sterben. Diese „relative Risikoreduktion“ wird meist missverstanden. Eine gute Broschüre erkennen Sie daran, dass sie die Bevölke­rung transparent informiert: Von je 1.000 Frauen, die nicht am Screening teilnehmen, sterben etwa vier nach zehn Jahren an Brustkrebs. Bei den Frauen, die teil­nehmen, sind es drei. Also: Die 25 Prozent sind im Klartext nur eine von 1.000. Das ist leider nur wenigen Frauen erklärt worden. Aber auch ein Drittel der Ärzte, die ich befragt habe, versteht das nicht. Und das ist erschreckend. \nTK: Wie kann ein Patient ein gutes Informationsange­\nbot erkennen? \nProf. Gigerenzer: Eine gute Broschüre gibt in klarer Sprache die Vor- und Nachteile einer Behandlung an, \nund zwar in absoluten statt in relativen Zahlen. Wenn Sie nur von Vorteilen lesen und keine Zahlen genannt werden, dann sollten Sie vorsichtig sein. \nTK: Welche Herausforderungen sehen Sie auf dem \nWeg zum mündigen Patienten? \nProf. Gigerenzer: Wir müssen lernen, mit einer unsi­\ncheren Welt zu leben, statt nach der Illusion von Gewissheit zu streben. Es gibt kein Null-Risiko, und praktisch jede Behandlung hat möglichen Nutzen und Schaden. Patienten müssen lernen, die richtigen Fra­gen zu stellen, und Ärzte müssen eine bessere Ausbil­dung in der Kommunikation von Risiken erhalten. Wir brauchen mehr Transparenz und Evidenz in den Bro­schüren und die Einsicht, dass mehr Tabletten und Behandlungen nicht immer besser sind. Ich glaube, dass alle Krankenkassen ein Interesse an mündigen Patienten haben, die nicht unnötig Medikamente ver­brauchen oder sich unnötigerweise operieren lassen. \nTK: Ist Ihre Vision vom mündigen Patienten eine Uto­\npie oder reelles Ziel? \nProf. Gigerenzer: Von unserem Ziel sind wir noch eini­\nge Stufen entfernt. Aber es verändert sich bereits etwas, beispielsweise über unsere Arbeit am MPI für Bildungsforschung, aber auch über gutes Informations­material wie die Broschüre „Früherkennung – Informati­onen zur Mammografie – eine Entscheidungshilfe“ vom Nationalen Netzwerk Frauen und Gesundheit, die auf den Seiten der TK heruntergeladen werden kann. \nDie Broschüre findet sich unter www.tk-online.de mit \ndem Suchwort „Entscheidungshilfe“.\n Wünsche an das Arzt-Patienten-Verhältnis \n„Welcher der drei folgenden Aussagen würden Sie am ehesten zustimmen?“ \nMein (Haus-) Arzt sollte \nmir die verschiedenen Be­handlungsmöglichkeiten und das Für und Wider erläutern, und dann würde ich selbst \nentscheiden\n, was zu tun ist. Mein (Haus-) Arzt sollte die \nverschiedenen Behandlungs­möglichkeiten mit mir diskutieren, und wir würden dann zu einer \ngemeinsamen Entscheidung  \nkommen. Mein (Haus-) Arzt sollte mich \nauf dem Laufenden halten, aber im Allgemeinen sollte \nmein \nArzt entscheiden, wie er mich \nam besten behandelt. \nTK-Tr endmonitor Gesundheit 2008, Angaben in Pr\nozent; 1.005 TK-Mitglieder \nTK-Mitglieder insgesamt \n18- bis 35-Jährige \n36- bis 45-Jährige 46- bis 55-Jährige 56- bis 70-Jährige \nVolks-/Hauptschulabschluss \nmittlerer Abschluss \nAbitur/Studium \nChroniker \nkein Chroniker \nWeiß nicht. \nIm TK-Trendmonitor werden Versicherte regelmäßig nach ihrer Meinung zum Gesundheitswesen befragt. \nDer aktuelle Trendmonitor 2008 bestätigt: Patienten wollen mitreden, wenn es um ihre Gesundheit geht. 28 49412_Sicherh_Innov_09   2949412_Sicherh_Innov_09   29 10.06.2009   12:49:53 Uhr10.06.2009   12:49:53 Uhr29Interesse an Gesundheitsinformationen \n„Was trifft auf Sie persönlich zu?“ \nIch versuche, viele Infos \nüber Gesundheitsthemen \nzu bekommen, die mich betreffen. \nGesundheitsthemen interessie­\nren mich eigentlich schon, aber es ist mir zu aufwendig, mich näher damit zu beschäftigen. Weiß nicht. Ich bin nicht sehr an Infor \nmationen \nüber Gesundheitsthemen inter essier\nt. \nTK-Trendmonitor Gesundheit 2008, Angaben in Prozent; 1.005 TK-Mitglieder TK-Mitglieder insgesamt \nMänner \nFrauen \n18- bis 35-Jährige \n36- bis 45-Jährige 46- bis 55-Jährige 56- bis 70-Jährige \ngute Gesundheit \nzufriedenstellende Gesundheit \nschlechte Gesundheit \n49412_Sicherh_Innov_09   3049412_Sicherh_Innov_09   30 10.06.2009   12:49:56 Uhr10.06.2009   12:49:56 Uhr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n Das Selbstheilungspotenzial \ndes Körpers wecken \n30 \nIn der Rehabilitationsklinik „Moorbad“ Bad Doberan \nführen Patienten ein individuell angepasstes Bewegungsprogramm durch – mit Erfolg. Denn: Patienten, die wissen, was sie selbst aktiv für ihren Rücken tun können, bekommen ihre Schmerzen meist gut in den Griff. \nDr. Peter Kupatz, \nChefarzt der Rehabilitationsklinik „Moorbad“ Bad Doberan \nTK: In Ihrem therapeutischen Konzept spielt die \neigene Aktivität des Patienten eine große Rolle. Warum ist das bei Rückenbeschwerden wichtig? \nDr. Kupatz: Die Patienten in unserem Programm \nmussten aufgrund ihrer Rückenschmerzen bereits häufiger ärztliche Hilfe in Anspruch nehmen. Sie befinden sich in einem Karussell aus Schmerzen und kurzfristiger Besserung, aus dem wir sie herausholen möchten. Dazu reicht die medizini­sche Grundbetreuung allein oft nicht aus, bei der die Behandlung von Krankheit im Vordergrund steht und nicht die Erhaltung von Gesundheit. Wir zeigen unseren Patienten, was sie selbst aktiv für ihren Rücken tun können, und stimmen dabei die Übungen individuell auf den einzelnen Problemfall ab. \nTK: Ist das Rückenproblem dann wirklich dauerhaft \ngelöst? \nDr. Kupatz: Mit aufeinander aufbauenden Übungen \nerreichen wir in zwölf Monaten tatsächlich funktionel­le Veränderungen an der Wirbelsäule, zum Beispiel eine Stabilisierung der Lendenwirbelsäule. Die meis­ten Teilnehmer merken selbst, dass es ihnen besser geht, wenn sie ihre Übungen regelmäßig machen.Das ist dann der Motivator, die Übungen weiterzufüh­ren – das Ganze verselbstständigt sich. Es wird für den Patienten zu einem Bedürfnis wie das tägliche Zähneputzen. \nTK: Sie setzen auf individualisierte Behandlung. \nWarum ist der Behandlungserfolg dabei größer als bei anderen Konzepten? \nDr. Kupatz: Durch eben diese Individualisierung. \nArzt und Physiotherapeut wählen bei uns diepassenden Übungen für den Patienten aus. Aufdiese Weise macht der Patient nur Übungen, die ihm wirklich helfen, und kann so die zur Verfügung stehende Zeit effektiver nutzen. Daneben bekommt der Teilnehmer speziell erarbeitetes Informationsmaterial und notiert in einem Tagebuch Schmerzstärken und Besonderheiten. All das dient der Kommunikation zwischen den Akteuren, der Individualisierung und der Einbeziehung des Teilnehmers in das Jahresprogramm. 49412_Sicherh_Innov_09   3149412_Sicherh_Innov_09   31 10.06.2009   12:49:58 Uhr10.06.2009   12:49:58 Uhr \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nTK: Viele Patienten hören ohne Kontrolle schnell wie­\nder auf zu üben. Was ist Ihr Konzept für eine dauer­hafte Motivation? \nDr. Kupatz: Der Patient sieht, dass nur er selbst die \nUrsache seines Schmerzes beseitigen kann. DieseErkenntnis ist Motivation genug, die Übungen auch nach dem Programm weiterzuführen. Viele unserer Patienten ändern im Verlauf der zwölf Monate ihr gesamtes Gesundheitsverhalten: Sie achten mehr auf ihre Ernährung und gehen anders mit Stress um als früher. Auch das wirkt sich positiv auf das Rückenproblem aus: Stressbedingte Verspannungen der Halswirbelsäule etwa bessern sich natürlich durch eine Reduzierung von Stress. \nTK: Für welche Patienten empfehlen Sie das \nInterventionsprogramm? \nDr. Kupatz: Besonders Patienten mit stärkeren \nSchmerzen profitieren von dem Programm. Bei Teilnehmern mit weniger starken Schmerzen, die bereits im Fitnessstudio aktiv waren, bes­serten sich die Beschwerden nicht so deutlich wie bei Patienten mit höheren Schmerzwerten. Ausgeschlossen sind jedoch Menschen mit sehr starken Rückenschmerzen, Entzündungen, Geschwulsterkrankungen und starker Osteoporose mit Wirbelbrüchen. \nTK: Der Erfolg des Programms wurde im Januar \n2009 wissenschaftlich überprüft. Wie ist das Ergebnis? \nDr. Kupatz: Es zeigte sich ein positiver Einfluss \ndes Programms auf Schmerzen, Wohlbefinden, Einschränkungen im Alltag, allgemeine Beweglichkeit, Konditionierung, Ernährung und Stressverhalten der Teilnehmer. Als betreuen­der Arzt kann ich sagen, dass sich das gesamte Gesundheitsverhalten der Patienten im Laufe der zwölf Monate verbesserte. Auch die Teilnehmer selbst bewerteten das Programm als sehr gut. \nTK: Ein so erfolgreiches Projekt sollte man doch aus­\nweiten. Gibt es schon andere Partner, die mit Ihnen zusammenarbeiten? \nDr. Kupatz: In Mecklenburg-Vorpommern nehmen \nmittlerweile rund 100 niedergelassene Orthopäden und Physiotherapeuten an dem Programm teil. Durch die Einbeziehung von Orthopäden in Rehakliniken konnten wir zusätzliche Standorte erschließen. In regelmäßigen Qualitätssicherungskonferenzen gebenwir Änderungen des Programms an die ausfüh­renden Kollegen weiter. Aktuell konnten wir einige neue Diagnosen in das Programm aufnehmen: Wir betreuen nun zum Beispiel auch Patienten mit stärke­ren Schmerzen nach Reha-Maßnahmen infolge von Bandscheiben-Operationen. Eine solche Operation verschafft oft Schmerzlinderung, kann aber nicht die Ursache des Bandscheibenproblems beseitigen. Mit dem Interventionsprogramm wollen wir einer erneu­ten Operation vorbeugen. \nWeitere Informationen unter www.ebel-kliniken.de \n31 49412_Sicherh_Innov_09   3249412_Sicherh_Innov_09   32 10.06.2009   12:50:00 Uhr10.06.2009   12:50:00 Uhr  \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n Woran erkennt man ein gutes Krankenhaus? \n263.000 TK-Patienten haben einen Fragenkatalog mit 24 Fragen zu ihrem letzten Krankenhausaufenthalt erhalten. 600 der größten Häuser Deutschlands werden nun über die Ergebnisse dieser in Deutschland einzig­artigen Befragung informiert.  \nMehr Qualität im Krankenhaus\n \nMehr als eine Million TK-Versicherte werden pro Jahr in \neiner Klinik behandelt. Laut Statistischem Bundesamt liegen sogar knapp 17,2 Millionen Bundesbürger pro Jahr im Krankenhaus. Ihre durchschnittliche Verweil­dauer im Krankenhaus beträgt 8,3 Tage. \nUm ihren Versicherten die bestmögliche Behandlung \nanbieten zu können, führt die TK regelmäßig groß angelegte Befragungen durch. Nun liegen Qualitäts­urteile zu den 600 Krankenhäusern in Deutschland vor, in denen im Jahr 2008 mindestens 250 TK-Patienten beherbergt wurden. 156.000 Patienten haben geant­wortet. \nBesonders erfreulich: Die Ergebnisse aus den Um­\nfragen werden von den Geschäftsführungen und Chefärzten der Krankenhäuser sehr ernst genom­men. Vermehrt sind große Kliniken wie Universitäts-Krankenhäuser an den Qualitätsdaten interessiert. An zahlreichen Unikliniken konnten die Befragungsergeb­nisse vor dem gesamten Geschäftsführungs-Gremium präsentiert werden. Das Streben nach mehr Qualität – orientiert an den Ergebnissen aus der TK-Befragung – haben einige Häuser sogar in ihre internen Unterneh­mensziele aufgenommen. \nJeweils etwa 60-seitige Ergebniskataloge werden der \nKlinikleitung druckfrisch nach der Befragung präsen­tiert. Darin erhält sie Aufschluss darüber, wie das Haus im Verhältnis zu anderen dasteht, welche Verbesserun­gen bereits „messbar“ umgesetzt wurden und wo noch Verbesserungspotenzial besteht. Zum Teil konnte von einem Jahr zum nächsten bereits eine deutlich positive Entwicklung in Gang gesetzt werden: Die Zufriedenheit mit der Klinik stieg, und die Bereitschaft, sie weiterzu­empfehlen, nahm ebenfalls zu. Was der Kunde erwartet \nFür eine gute Bewertung seitens der Kunden werden vor allem gute medizinische Leistungen sowie eine überzeugende pﬂegerische Betreuung und Versor­gung verlangt. Der Faktor „Man nimmt sich Zeit für mich“ steht dabei über allen anderen Qualitätsmerk­malen ganz oben auf der Wunschliste der Patienten. Aber auch der reibungslose Informationsaustausch zwischen Ärzten und Pﬂege ist für das positive Ab­schneiden einer Klinik wichtig. \nDer TK-Klinikführer: Ein Werturteil der Versicherten \nAuch der Klinikführer, der via Internet nicht nur für TK-Kunden abrufbar ist, greift auf persönliche Be­wertungen von Versicherten zurück. Die Befragung läuft über ein ganzes Jahr. Die dritte Befragungs­runde ist gerade ausgewertet und veröffentlicht worden (Juni 2009). Ermittelt wird unter anderem die Zufriedenheit mit dem Behandlungsergebnis, der medizinisch-pﬂegerischen Versorgung sowie der Organisation und Unterbringung. Ergänzt werden die Daten mit Angaben über Ausstattung der Kran­kenhäuser sowie über die Anzahl von Operationen und anderen Behandlungen. Die TK hat diese Daten in laienverständliche Sprache übersetzt. So ist es sehr einfach, sich über Behandlungs­möglichkeiten in der näheren Umgebung oder im gesamten Bun­desgebiet zu informie­ren: www.tk-online.de/ klinikfuehrer \n32 \n49412_Sicherh_Innov_09   3349412_Sicherh_Innov_09   33 10.06.2009   12:50:01 Uhr10.06.2009   12:50:01 Uhr \n \n \n \n \n   \n \n \n \n \n \n \nSusanne Blinn, \nGeschäftsbereich Qualitätsmanagement am \nUniversitätsklinikum Hamburg-Eppendorf (UKE)\n \nTK: Wie ernst nehmen Sie eine Befragung, wie die TK \nsie jährlich durchführt? \nSusanne Blinn: Wir nehmen die Befragung der \nTK nicht nur sehr ernst, sondern befürworten diese und können unsere Patienten nur weiter bestärken, daran teilzunehmen. Wir führen selbst in regelmäßi­gen Abständen Befragungen bei den verschiedenen Kundengruppen durch und erhalten somit wertvolle Hinweise, die im Sinne unserer Qualitätsphilosophie zur ständigen Verbesserung unseres Leistungsspekt­rums führen. Die Ergebnisse der TK-Befragung geben uns weitere wichtige Hinweise dafür. Für uns ist es jedoch auch sehr wichtig, eine Bestätigung für das, was bereits gut ist, zu bekommen und zu sehen, dass die umgesetzten Maßnahmen Früchte tragen. Das motiviert uns in unserer täglichen Arbeit. \nTK: Gibt es Qualitätsziele, die in Ihrem Hause jetzt mit \nPriorität weiterverfolgt werden? \nSusanne Blinn: Ja, unser umfassendes Qualitätsziel \nhaben wir im Leitsatz „Wissen – Forschen – Heilen durch vernetzte Kompetenz: das UKE“ formuliert. Durch die Inbetriebnahme des Neubaus im Februar 2009 und die damit verbundene Vereinigung der Fach­disziplinen, den hotelähnlichen Charakter und die kürzeren Wege erwarten wir einen deutlichen Anstieg der Zufriedenheit, sowohl in der medizinisch-pﬂegeri­schen Versorgung, der Organisation/Kommunikation als auch in der Servicequalität. \nTK: Wurden vielleicht sogar Stärken offenbar, die Sie \nnun weiter ausbauen möchten? \nSusanne Blinn: Eine unserer Stärken liegt in der Information und Kommunikation. Potenzielle Patien­ten sind heutzutage durch das hochwertige Angebot an Informationsmedien bestens über Themen rund um ihre Gesundheit informiert. Wir wollen weiterhin unsere Leistungsangebote, neueste Erkenntnisse und Ergebnisse zu Gesundheitsthemen für jeden zugänglich, verständlich und nachvollziehbar kom­munizieren. Dabei liegt die Gewichtung gleicherma­ßen auf der Information vor, während und nach dem Aufenthalt im Krankenhaus. \n33 34\n34\nTK & Gesundheit\nKrankheiten zu verhindern ist weit sinnvoller, als Krankheiten \nzu behandeln. Daher setzt die TK auf Prävention als Schlüssel zur Gesundheit. Moderne Angebote unterstützen dabei, in jeder Lebensphase etwas für das Wohlbefinden zu tun und somit die Gesundheit zu fördern. \n49412_Sicherh_Innov_09   3449412_Sicherh_Innov_09   34 10.06.2009   12:50:02 Uhr10.06.2009   12:50:02 Uhr49412_Sicherh_Innov_09   3549412_Sicherh_Innov_09   35 10.06.2009   12:50:05 Uhr10.06.2009   12:50:05 Uhr Schule als gesunde Lebenswelt \nPrävention, das ist für die TK mehr als ein attraktives Kurs­\nangebot. Mit ihren Präventionskonzepten nach dem Setting-\nAnsatz richtet sie sich nicht nur an den einzelnen Menschen, \nsondern an sein gesamtes Lebensumfeld. \nEines dieser Lebensumfelder ist die „Gesunde Schule“. \nWas ist der Setting-Ansatz? \nAufbauend auf der Deﬁnition von Gesundheit und   \ndem Verständnis von Gesundheitsförderung in der  \nOttawa-Charta der Weltgesundheitsorganisation  \n(WHO) ist der Setting-Ansatz entstanden. Die­\nser Ansatz begreift das Setting, den alltäglichen  \nLebensraum, als einen Ort, in dem Interventionen  \ngreifen. Settings können beispielsweise der Kinder­garten, die Schule, Betriebe oder Kommunen sein.  Ulrike Janke, Schulleiterin, \nAndreas Giese, Pädagogischer Leiter, \nErich-Kästner-Gesamtschule, Hamburg\n \nTK: Frau Janke, Sie sind Dir\nektorin einer „Gesunden \nSchule“. Warum wollen Sie Eltern, Kinder und Ihre Kol­\nlegen zu einem gesünderen Leben motivieren? \nUlrike Janke: Aus der Politik kamen in den letzten \nJahren viele Impulse, gesundheitsförderliche Leitbilder für die Ernährung von Kindern und Jugendlichen zu entwickeln. Zum Bildungsauftrag der Schule gehört demnach auch, Kindern und Jugendlichen Kompeten­zen für ein gesundes Leben zu vermitteln. Diesen Bil­dungsauftrag nehmen wir sehr ernst. Für uns ist des­halb die Prävention von Fehlernährung, Bewegungs­mangel und Übergewicht ein konkretes Ziel, das in allen Bereichen der Schule verfolgt werden muss. \nTK: Wie bringt man das Thema Ernährung an die \nSchule? \nUlrike Janke: Wir sind eine Ganztagsschule. Hier fällt \nbesonders auf, dass sich auch eine Fast-Food-Menta­lität als Spiegelbild der Gesellschaft in der Schule bemerkbar macht. Es ist bekannt, dass an Gesamt­schulen in Großstädten wie Hamburg zurzeit nur etwa 20 Prozent der Schüler am Mittagessen teilnehmen, wenn ihnen eines geboten wird. Das macht deutlich, dass einfach aufgewärmtes Essen oft nicht attraktiv genug ist. Wir wollen ein gesundes, frisches und schmackhaftes Mittagessen anbieten, aber darüber hinaus geht es uns um praktische Angebote wie Pro­jekte, in denen gesunde Ernährung gelehrt wird, Pau­senangebote und anderes, was die Schüler zu einer gesünderen Lebensführung anregt. Eine Schule muss ja nicht zwangsläufig nur den kognitiven Bereich ansprechen. \nTK: Das heißt konkret? Ulrike Janke: Wir kombinieren verschiedene pädago­\ngische Instrumente, um das Thema zu transportieren. In einem sechswöchigen Projekt „Gesunde Ernährung und nachhaltige Landwirtschaft“ besuchen alle Kinder der 5. Klassen einen Bio-Bauernhof. Dort erfahren sie \n35 49412_Sicherh_Innov_09   3649412_Sicherh_Innov_09   36 10.06.2009   12:50:08 Uhr10.06.2009   12:50:08 Uhr zum Beispiel, wie die Tiere natürlich aufwachsen oder \nwie man Getr\neide verarbeitet. In unserer Lehrküche \nlernen die Schüler, mit Bio-Produkten der Saison zu kochen. In Zusammenarbeit mit dem Schulrestaurant organisieren sie dann eine Präsentation der Ergebnis­se. Auf diese Weise profitiert die ganze Schule. \nAndreas Giese: Dass die Projekte ganzheitlich und \numfassend sind und alle Menschen, die täglich mit der Schule Kontakt haben, beteiligt werden, ist mir als pädagogischem Leiter der Schule sehr wichtig. So ler­nen nicht nur die Schüler eine verantwortungsbewuss­te Ernährung, sondern auch das Kollegium bildet sich intensiv fort, um Projekte zur Gesundheitserziehung unterrichten zu können. Die Eltern werden über eine Kooperationsvereinbarung von Beginn an einbezogen. \nTK: Das Projekt „Gesunde Schule“ ist also auch nicht \nauf bestimmte Jahrgänge beschränkt? \nAndreas Giese: Nein, es bezieht alle Jahrgänge ein. \nDamit Präventionsmaßnahmen echte Wirkung zeigen, ist es wichtig, sie hoch wachsen zu lassen. Natürlich müssen Form und Inhalt der Gesundheitsförderung aber an jeden Jahrgang angepasst sein. Jugendliche sind zum Beispiel für das Thema „gesunde Ernährung“ nicht mehr so einfach zu gewinnen. \nTK: Dann greifen Sie für diese Altersstufe andere \nGesundheitsthemen auf? \nAndreas Giese: Genau. Hier bieten wir zum Beispiel \neher Projekte zum Thema Suchtprävention an. Auch unser Wahlpflichtfach „Gesundheit und Bewegung“ kommt gut bei den älteren Schülern an. Wir haben einen Psychomotorik-Raum, in dem man sich hervorra­gend entspannen oder eben auch bewegen kann – das schafft auch einen Kontrapunkt zum Wettkampf, der ja sonst in der Schule überall präsent ist. Darüber hinaus haben wir Anti-Mobbing- und Anti­Gewalt-Projekte. Dort erarbeiten die Jugendlichen einen „Gewalt-Atlas“ und gestalten eine Plakatwand, aus der hervorgeht, wo sie in ihrer näheren Umgebung mit Gewalt konfrontiert sind. Hier versuchen wir dann entgegenzuwirken, mehr Aufsicht zu schaffen und die Schüler auf ihren Wegen zu begleiten. Wenn die Prä­vention mal nicht greift, dann arbeiten wir auch mit bürgernahen Polizeibeamten zusammen. \nWeitere Informationen unter \nwww.tk-online.de/gesundeschule \nPräventionsförderung \nbei der TK \nDie TK ist vom Gesetzgeber aufgefordert, Prä­\nventionskonzepte zu fördern. Dieser Aufforderung kommt sie erfolgreich nach: 2004 bis Ende 2008 wurden 478 Schulen mit insgesamt 1.737.000 Euro gefördert. Im ersten Quartal 2009 belief sich die Summe auf 32.160 Euro. \n36 Schulentwicklung als Gesundheitsförderung \nProzess der Schulentwicklung: Im Rahmen  \ndes Setting-Ansatzes unternimmt die Schule  \nunterschiedliche Schritte in ihrer Organisations­entwicklung – wie das Interview zeigt,  \nmit eigenen thematischen Schwerpunkten.  \nQuelle: Arbeitsgemeinschaft der Spitzenverbände der Krankenkassen:  \nGemeinsame und einheitliche Evaluationsverfahren zu §§ 20 und 20a SGB V,  \nAnwenderhandbuch Evaluation Teil 3: Evaluation von Gesundheitsförderung  \nim Setting Schule in der Fassung vom September 2008.  Kooperationsvereinbarung\n Information der \nSchulgremien\n Projektgruppe einrichten\n Ist-Analyse erstellen\n Ableitung von \nVeränderungsbedarf\n Entwicklung von \nMaßnahmen \nErfolgskriterien festlegen\n Maßnahmen umsetzen\n Maßnahmen \nevaluieren \n49412_Sicherh_Innov_09   3749412_Sicherh_Innov_09   37 10.06.2009   12:50:09 Uhr10.06.2009   12:50:09 Uhr\nThomas Lindner, \nKüchenchef des Schulrestaurants:  \nWir arbeiten mit Medizinern und Ernährungs­fachleuten zusammen. Unser Nahrungskonzept folgt dem Prinzip „Optimix“, was für „Optimier­te Mischkost“, also eine ausgewogene und vielfältige Ernährung steht. Wir legen großen Wert auf eine fettarme und nährstoffschonende Zubereitung. Die Küche ist jetzt seit gut einem Jahr in Betrieb. Das Restaurant ist jeden Tag gut besucht, und die Kinder zeigen sich sehr probierfreudig. \nWinnie Reinecke, 5. Klasse:  \nIch glaube schon, dass ich mich gesund ernäh­\nre. Obst und Gemüse esse ich eigentlich jeden Tag. Auch ein richtiges Frühstück ist wichtig, um gut in den Tag zu starten. Über Ernährung weiß ich einiges. Auch, in welchen Lebensmitteln versteckte Fette sind. Schokocreme zum Beispiel ist eine richtige Fettbombe. \nTimo Stölting, 8. Klasse:  \nDen Kurs „Gesundheit und Bewegung“ habe ich als Wahlpﬂichtkurs belegt. Hier können wir  \nmal ohne Leistungs- und Wettkampfdruck Sport treiben. Wenn man nicht so gut in Ballsportarten ist oder Angst vor Geräteturnen hat – in kleinen Gruppen kann man solche Unsicherheiten gut abbauen. Hier geht es mal nicht ums Gewinnen oder Verlieren. Jeder macht das, was ihm liegt, in seinem Tempo. Ganz wichtig: In dieser Gruppe sind wir mit behinderten Kindern zusammen. Helfen ist dann für uns alle ein Thema. \nChristine Rothe, Mitglied des Elternrats:  \nBesonders für berufstätige Eltern, die nicht \nschon am frühen Nachmittag zu Hause sein können, ist es wirklich beruhigend, dass unsere Schule eine eigene Küche hat. Bei der Verwirk­lichung der „Gesunden Schule“ arbeiten die Eltern aktiv mit. Wir haben beispielsweise gerade eine Umfrage gestartet, um Genaueres darüber zu erfahren, wie das Prinzip Ganztagsschule zusammen mit dem Schulrestaurant ankommt. \n37 49412_Sicherh_Innov_09   3849412_Sicherh_Innov_09   38 10.06.2009   12:50:10 Uhr10.06.2009   12:50:10 Uhr38Arbeiten bis zum Umfallen?\n Der TK-Gesundheitsreport 2009 zeigt, dass psychische \nErkrankungen deutlich häufiger vorkommen, als es Krankschreibungen und Arzneimittelrezepte bisher vermuten ließen. In einer Kooperation mit dem Hamburger Institut für Burnout-Prävention bietet die TK Unterstützung zur rechten Zeit. \nDiplom-Sozialpädagogin Helen Maja Heinemann, \nInstitut für Burnout-Prävention (IBP), Hamburg \nTK: Ist Burnout eine Modekrankheit? H. M. Heinemann: Burnout ist eine Begleiter-\nscheinung der modernen Arbeitswelt, die aber nicht \nals „Modekrankheit“ verharmlost werden darf. Studien zeigen, dass es sich um eine weit verbreitete psychi-sche Erkrankung mit erheblichen gesellschaftlichen Folgen handelt. So gehen Schätzungen davon aus, dass Bur\nnout und andere stressbedingte Diagnosen \nbis zum Jahr 2020 an die zweite Stelle der weltweit häufigsten Krankheiten rücken werden. \nTK: Wen trifft Burnout besonders häufig?\n H. M. Heinemann: Betroffen sind vor allem Personen, \nin deren Beruf ständig Dienst an anderen Menschen \ngeleistet werden muss. Um ein Beispiel zu nennen:\n  49412_Sicherh_Innov_09   3949412_Sicherh_Innov_09   39 10.06.2009   12:50:12 Uhr10.06.2009   12:50:12 UhrNeuere Untersuchungen haben ergeben, dass zwi­\nschen 40 und 60 Prozent der Pflegekräfte und 15 bis 30 Prozent der Ärzte an Burnout-Symptomen lei­den. Auch viele Angestellte, beispielsweise aus der Kundenbetreuung, oder Personen, die an modernen Telearbeitsplätzen wie in Callcentern arbeiten, sind betroffen. Viele dieser Angestellten befinden sich in einem Vorstadium zum Burnout. Prävention ist hier also eine wichtige Maßnahme. \nTK: Wo genau setzt Ihr Programm zum Schutz vor \nBurnout an? \nH. M. Heinemann:  Ein Burnout tritt nie plötzlich ein. \nDas Gefühl des Ausgebranntseins macht sich viel­mehr in einem schleichenden Prozess bemerkbar. Daher ist es wichtig, möglichst schon den Beginn einer Burnout-Krise richtig zu deuten, den Betroffenen also zu helfen, solange sie noch keine körperlichen Symptome haben. Unser Programm setzt daher in die­ser kritischen Entstehungsphase an. \nTK: Welche Symptome deuten denn auf einen \nEinstieg in die Burnout-Krise hin? \nH. M. Heinemann: Zu Beginn einer Krise geben \nBetroffene ein durchaus positives Erscheinungsbild ab: Sie erledigen ihre Arbeit aktiv, dynamisch und \nzupackend, haben aber für nichts anderes mehr richtig Zeit. Eigene Bedürfnisse werden zunehmend verleugnet, zwischenmenschliche Kontakte – auch zu den engsten Angehörigen – spürbar vernachlässigt. Schließlich wird das Überengagement durch eine große, sich ausbreitende Erschöpfung ausgebremst. Erst nach dieser Rückzugsphase stellen sich die Symptome ein, die letztendlich zur Arbeitsunfähigkeit führen. Diese können sehr unterschiedlich aussehen. Sie reichen von allgemeinen Schwächegefühlen über Kopf-, Magen- oder Rückenschmerzen bis zu hand­festen depressiven Verstimmungen. \nTK: Wann kommen Betroffene also zu Ihnen? H. M. Heinemann: Die Kursteilnehmer kommen zu \nuns, wenn ihre Belastungsfähigkeit schon deutlich unter dem liegt, was sie eigentlich zu leisten imstande wären. Sie fühlen sich erschöpft und kraftlos, befinden sich also in der Rückzugsphase. \nTK: Welche Hilfen bieten Ihre Kurse, damit aus der \nbeginnenden Krise keine dauerhafte psychische Erkrankung wird? \nH. M. Heinemann:  Wir versuchen zunächst  \ngemeinsam mit dem Teilnehmer, die Ursache für  \ndie sich anbahnende körperliche und emotionale  \nErschöpfung herauszufinden. Diese muss übrigens  \nnicht zwangsläufig im beruflichen Umfeld liegen,  \nsondern kann auch in einer Überbelastung im  \nPrivatleben bestehen. In der Regel haben unse­\nre Teilnehmer schon viel über ihre belastende  \nLebenssituation nachgedacht, sind aber immer  \nwieder zu dem Ergebnis gekommen, dass sich  \nan ihrer Lage derzeit nichts ändern lässt. In klei­nen Gruppen und im intensiven Austausch mit  \nzwei Kursleitern lernen die Teilnehmer daher, ihre  \nSituation aus einem neuen Blickwinkel zu betrachten  \nund so Möglichkeiten zu entwickeln, ihrem inneren  \nHamsterrad zu entkommen.  \nTK: Welche Möglichkeiten sind das? \nH. M. Heinemann: Unserer Erfahrung nach haben \nburnout-gefährdete Menschen von sich aus eine hohe Leistungsbereitschaft. Unser Ziel ist, dass die Kursteilnehmer die Ansprüche an sich selbst her­unterfahren und ihre überhöhte Selbsteinschätzung korrigieren. Durch angeleitete Reflektion des beruf­lichen und privaten Alltags lernen sie, realistische Erwartungen und Ziele zu entwickeln und ihr Lebens- und Arbeitsumfeld so anzupassen, dass die seelische Stabilität wiederhergestellt wird. \nTK: Wie sieht ein Arbeitsumfeld aus, in dem Burnout \nkeine Chance hat? \nH. M. Heinemann: Wichtig sind klare Zielvorgaben \nund Aufgabenstellungen. Erfolge sollten anerkannt und nicht als selbstverständlich hingenommen wer­den. Autonomie und Entscheidungsfreiheit sind zwei weitere Punkte, die gerade für kreative und intelligente Menschen sehr wichtig sind. Ein guter Arbeitgeber schränkt daher seine Mitarbeiter weder übermäßig ein noch überfordert er sie. \nWeitere Informationen unter www.tk-online.de \nmit dem Suchwort „Burnout-Prävention“ sowie unter www.work-life-balancing.de \n39 49412_Sicherh_Innov_09   4049412_Sicherh_Innov_09   40 10.06.2009   12:50:14 Uhr10.06.2009   12:50:14 Uhr \n \n \n \n \n \n \n \n \n \n \n \n Mehr Entscheidungskompetenz \nfür werdende Eltern \nFast 70 Prozent aller Schwangerschaften werden heute als \n„Risiko“ eingestuft. Der Kaiserschnitt auf Wunsch ermöglicht werdenden Eltern eine planbare Geburt mit scheinbar ver­ringertem Risiko. Doch evidenzbasiert ist dieses Vorgehen nicht. Frühe Hebammenberatung vor der Geburt soll helfen, Ängste abzubauen. \nDr. Bärbel Basters-Hoffmann, \nEvangelisches Diakoniekrankenhaus Freiburg \nTK: Der Kaiserschnitt auf Wunsch ist heute salonfähig. \nHat das mit erhöhtem Sicherheitsdenken zu tun? \nDr. Basters-Hoffmann: Eine Kaiserschnittrate von \n12 bis 15 Prozent ist, auch laut Stellungnahme der Weltgesundheitsorganisation (WHO), zweifelsoh­ne medizinisch notwendig. Jeder Geburtshelfer ist dankbar für diese hervorragende Methode, die – in begründeten Fällen eingesetzt – das Leben von Mutter und Kind retten kann. Der stetige Anstieg der Kaiser­schnittraten lässt sich damit aber nicht erklären. Dem liegen andere Faktoren zugrunde, etwa der Wunsch nach Risikominimierung für Mutter und Kind oder die Planbarkeit der Geburt durch den Kaiserschnitt. Auch die Illusion einer schmerzlosen Geburt und gewisse Lifestyle-Effekte spielen eine Rolle. Dass der Kaiser­schnitt trotz allen medizinischen Fortschritts eine große Operation ist und bleibt, die mit Risiken für Mutter und Kind verbunden ist, wird leicht vergessen. \nTK: Sie sehen vor allem die Hebamme als wichtige \nAnsprechpartnerin. In Kooperation mit der TK und dem \n Landeshebammenverband Baden-Württemberg haben Sie Informationskonzepte erarbeitet. Was war das Ziel? Dr. Basters-Hoffmann: Mit unser\n er Vortragsreihe \nwurden die Hebammen darüber aufgeklärt, dass sie werdende Mütter auch schon vor der Geburt beraten können. Früher war das nicht so einfach möglich. Erst seit Sommer 2007 bekommen Hebammen diese Leistung bezahlt. \nAus meiner Sicht sollte eine ausführliche Beratung \ndurch eine Hebamme unbedingt schon früh in der Schwangerschaft erfolgen. Die Hebamme ist dann nicht nur diejenige, die während der Geburt und im Wochenbett begleitet, sondern durchaus auch die, die schon während der ersten Schwangerschaftswo­chen zur Seite steht. In einem solchen Beratungsge­spräch wird Raum geschaffen, Sorgen und Nöte an­zusprechen und Vorstellungen über die anstehendeGeburt zu thematisieren. Das baut Ängste – zumal oft unbegründete – ab und stärkt so die Entscheidungs­kompetenz der werdenden Eltern. \nTK: Wird denn die Entscheidung „Kaiserschnitt – ja \noder nein“ schon so lange vor der Geburt gefällt? \nDr. Basters-Hoffmann: Unser\n er Erfahrung nach ist \ndas so – und leider liegen dieser Entscheidung in \nvielen Fällen unrealistische Vorstellungen und irratio­nale Ängste zugrunde. Hier anzusetzen und für eine 4049412_Sicherh_Innov_09   4149412_Sicherh_Innov_09   41 10.06.2009   12:50:15 Uhr10.06.2009   12:50:15 Uhr \n \n \n \n  \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nfundierte Beratung zu sorgen, ist unser Ziel. Erschre­\nckenderweise steigen die Kaiserschnittraten seit Jah­ren. Das lässt erkennen, dass hier Kriterien eine Rolle spielen, die jenseits der medizinischen Notwendigkeit liegen. Auch die Praxis lehrt uns das: Denn tatsäch­lich haben seit den 80er Jahren weder Mütter noch Kinder von den weiter gestiegenen Kaiserschnittraten proﬁtiert. Die Geburtsausgänge haben sich nicht weiter verbessert. \nAber es gibt auch Beispiele entgegen dem Trend. \nUnsere holländischen Nachbarn kommen nach wie vor mit einer Kaiserschnittrate von unter 15 Prozent aus, und auch an wenigen deutschen Standorten wird diese von der WHO empfohlene Rate erreicht. Das und auch die Tatsache großer regionaler Unter­schiede bei den Kaiserschnittraten legt nahe, dass die erschreckende Tendenz hin zur medikalisierten Geburt nicht rational zu begründen ist. \nTK: Was haben Sie mit der frühzeitigen Beratung \nschon erreicht? \nDr. Basters-Hoffmann: Die neuen Regelungen \nmussten zunächst einmal bekannt werden – unter den Hebammen genauso wie unter den Schwan­geren. Dies bedurfte einiger Anlaufzeit. Daher lässt sich statistisch gesehen noch nichts sagen. \nAus meiner ärztlichen Sicht weiß ich aber, dass das \nBeratungsangebot gut ankommt. Den Frauen wird Raum für Fragen geboten, für deren Klärung sonst keine Gelegenheit bestünde. Damit wird ein Kontra­punkt gesetzt zu den normalerweise recht kurzen ärztlichen Kontrollen. Und letztlich ist ja nur die Frau, die frühzeitig und umfassend beraten wird, auch wirklich in der Lage, selbstbestimmt über die Geburt zu entscheiden. Dementsprechend ist dieses neue Beratungsangebot ein wichtiger Schritt in die richtige Richtung – mit fundierter Information mehr Entschei­dungskompetenz bei werdenden Eltern zu erreichen. \nWeitere Informationen unter \nwww.tk-online.de/lv-baden-wuerttemberg \n41 Alles auf Wunsch? \nDie Zahl der Geburten per Kaiserschnitt hat rasant zugenommen. Während früher nur im Notfall per Operation entbunden wurde, erblickt heute in Deutschland etwa jedes vierte Baby mit Hilfe des Chirurgen das Licht der Welt. In den vergange­nen zehn Jahren hat sich die Kaiserschnittrate in Deutschland von 17 auf 27 Prozent erhöht. Je nach Bundesland und Region liegen die Raten sogar bei bis zu 36 Prozent. 49412_Sicherh_Innov_09   4249412_Sicherh_Innov_09   42 10.06.2009   12:50:17 Uhr10.06.2009   12:50:17 Uhr\nNoch Fragen? \nWir sind für Sie da:\n \nDie TK hat ihren Hauptsitz als bundesweite Kranken­kasse in Hamburg. Für die regionale Präsenz stehen seit 1990 die TK-Landesvertretungen. Sie setzen sich im jeweiligen Bundesland für die Interessen der TK-Versicherten ein und vereinbaren gemeinsam mit Ärz­ten, Krankenhäusern und anderen Partnern TK-spezifi­sche Versorgungsangebote. Außerdem verantworten sie die Medienarbeit im jeweiligen Bundesland. \nFür bundesweite Angebote \nTechniker Krankenkasse Dorothee Meusch (Pressesprecherin) Bramfelder Straße 140, 22305 Hamburg Tel. 040 - 69 09-17 83, Fax 040 - 69 09-13 53 E-Mail: pressestelle@tk-online.de \nFür Angebote aus den \njeweiligen Ländern: \nLandesvertretung Baden-Württemberg \nHubert Forster Presselstraße 10, 70191 Stuttgart Tel. 07 11 - 250 95-400, Fax 07 11 - 250 95-444 E-Mail: lv-baden-wuerttemberg@tk-online.de \nLandesvertretung Bayern \nKathrin Heydebreck Grafinger Straße 2, 81671 München Tel. 089 - 490 69-600, Fax 089 - 490 69-624 E-Mail: lv-bayern@tk-online.de \nLandesvertretung Berlin-Brandenburg \nMarcus Dräger Alte Jakobstraße 81–82, 10179 Berlin Tel. 030 - 245 47-4, Fax 030 - 245 47-500 E-Mail: lv-berlin-brandenburg@tk-online.de \nLandesvertretung Bremen \nAngela Motzko Willy-Brandt-Platz 1, 28215 Bremen Tel. 04 21 - 305 05-400, Fax 04 21 - 305 05-409 E-Mail: lv-bremen@tk-online.de \nLandesvertretung Hamburg \nJohn Hufert Habichtstraße 28, 22305 Hamburg Tel. 040 - 69 09-55 00, Fax 040 - 69 09-55 55 E-Mail: lv-hamburg@tk-online.de \nLandesvertretung Hessen \nDenise Jacoby Zeil 105, 60313 Frankfurt a. M. Tel. 069 - 96 21 91-0, Fax 069 - 96 21 91-11 E-Mail: lv-hessen@tk-online.de \nLandesvertretung Mecklenburg-Vorpommern \nHeike Schmedemann Wismarsche Straße 142, 19053 Schwerin Tel. 03 85 - 76 09-0, Fax 03 85 - 76 09-570 \n42 E-Mail: lv-mv@tk-online.de Landesvertretung Niedersachsen Frank Seiffert Schillerstraße 23, 30159 Hannover Tel. 05 11 - 30 18 53-0, Fax 05 11 - 30 18 53-30 E-Mail: lv-niedersachsen@tk-online.de \nLandesvertretung Nordrhein-Westfalen \nChristian Elspas Bismarckstraße 101, 40210 Düsseldorf Tel. 02 11 - 936 00-0, Fax 02 11 - 936 00-13 E-Mail: lv-nrw@tk-online.de \nLandesvertretung Rheinland-Pfalz \nMelanie Keßler Nikolaus-Otto-Straße 5, 55129 Mainz Tel. 061 31 - 917-400, Fax 061 31 - 917-410 E-Mail: lv-rheinland-pfalz@tk-online.de \nLandesvertretung Saarland \nThomas Jochum Trierer Straße 10, 66111 Saarbrücken Tel. 06 81 - 948 87-0, Fax 06 81 - 948 87-78 E-Mail: lv-saarland@tk-online.de \nLandesvertretung Sachsen \nMatthias Jakob Bergstraße 2, 01069 Dresden Tel. 03 51 - 47 73-900, Fax 03 51 - 47 73-908 E-Mail: lv-sachsen@tk-online.de \nLandesvertretung Sachsen-Anhalt \nElke Proffen Olvenstedter Straße 66, 39108 Magdeburg Tel. 03 91 -73 94-400, Fax 03 91 - 73 94-444 E-Mail: lv-sachsen-anhalt@tk-online.de \nLandesvertretung Schleswig-Holstein \nVolker Clasen Hamburger Chaussee 8, 24114 Kiel Tel. 04 31 - 981 58-0, Fax 04 31 - 981 58-555 E-Mail: lv-schleswig-holstein@tk-online.de \nLandesvertretung Thüringen \nGudrun Fischer Schlösserstraße 20, 99084 Erfurt Tel. 03 61 - 54 21-400, Fax 03 61 - 54 21-430 E-Mail: lv-thueringen@tk-online.de \n Herausgeber: Herausgeber:  \nTTechniker Krankenkasse, Leitung Landesver echniker Krankenkasse, Leitung Landesvertr tretunetungen, Bramfelder Straße 140, gen, Bramfelder Straße 140, \n22305 Hamburg, E-Mail: tk-innovativ@tk-online.de; Verantwortlich: Andr\neas Meusch; \nRedaktion: Anja Fließgarten, Britta Surholt-Rauer und bsmo.de; Gestaltung: \nArman Mobeseri; Fotos: Andreas.Friese.de; Litho: Hirte Medienservice, Hamburg; \nDruck: Industrie + Werbedruck Hermann Beyer, Herford.\n \n© Techniker Krankenkasse. Alle Rechte vorbehalten.\n  \n49412_Sicherh_Innov_09   4449412_Sicherh_Innov_09   44 10.06.2009   12:50:17 Uhr10.06.2009   12:50:17 UhrBenötigen Sie noch mehr Informationen oder \nmöchten Sie Kontakt zu uns aufnehmen? \nFür welche Indikationen die TK Verträge geschlossen \nhat, erfahren Versicherte bei der TK-Patienten­beratung unter 0800 - 285 00 85 (kostenfrei aus dem deutschen Festnetz). \nInformationen rund um das Thema ambulantes \nOperieren gibt es unter 0800 - 285 44 85 (kostenfrei aus dem deutschen Festnetz). \nUnter 018 02 - 64 85 64 (ab 6 Cent pro Gespräch, \nabhängig vom Anbieter) können Versicherte exklusiv beim TK-Ärztezentrum schnell und kompetent Ant worten auf ihre medizinischen Fragen erhalten. \nDas TK-Familientelefon erreichen Sie unter \n018 02 - 85 00 00 (ab 6 Cent pro Gespräch, abhän­gig vom Anbieter). \nWeiteres Material zu allen vorgestellten Projekten \nund Angeboten finden Sie auf unserer Internetseite unter www.tk-online.de. Viele Patienteninformationen, Broschüren und Flyer stehen im Netz als Download zur Verfügung. \nPer E-Mail erreichen Sie uns unter \ntk-innovativ@tk-online.de \n10.1/018  07/2009 Techniker Krankenkasse  \nGesund in die Zukunft.Techniker Krankenkasse < Titelseite I<Spaltenbreite>I \nInfo zur PDF-Datei\n .\nplus\n \n ) Mit den  \nLesezeichen  im  \nlinken Navigationsfenster,  den Links \nim Inhaltsverzeichnis und im Text \nnavigieren Sie zu den Artikeln. \nMit Klick auf  + plusöffnen sich weitere \nLesezeichen zum Text\nKlicken sie auf + des ersten Lesezei­\nchens Bedienungsfunktio­\nnen für Sehbehinderte, Vorlesen mit\nAdobe Reader, um zu Befehlen für \ndiese Datei sowie zu Links  für weitere \nInfos und Downloads zu kommen. \nSoweit vorhanden, sind Internetlinks  im \nText zielgenau aktiv und zusätzlich als \nLesezeichen  angelegt. (Neue \nIcons bei Reader 8:Um den vollen Funktionsumfang  zu \nnutzen, öffnen Sie diese Datei mit dem \nAdobe Reader 6, 7 oder 8 und nicht mit \ndem Plug-In Ihres Browsers. \nIhre Leseoptionen :\nDie Datei öffnet in Ganzseitendarstel­\nlung .\n (Strg+0).  Die         \n Lesezeichen \nöffnen Seiten in der jeweils von Ihnen \neingestellten Größe. \nNächste Vergrößerungsstufe  ist An­\nzeige Fensterbreite  .\n (Strg+2). \nDurch Klicken in den Text  wird die \nTextspalte auf die volle Fensterbreite \nvergrößert. Weitere Klicks führen Sie bis \nzum Textende eines Kapitels und zur \nAusgangsansicht zurück. Der Zeiger \nmuss für diese Funktion so  \naussehen. \nEine weitere Vergrößerung bringt das \nSchließen des Lesezeichenfensters \ndurch Klick auf die Registerkarte \n\"Lesezeichen \" (oder Alt+A-N-L). \nBenötigen Sie sehr große Schrift, wählen Sie das Lezeichen\n        \n>Flexiblen Zeilen-\n    umbruch und Größe einstellen. \nAlternativ: Strg+4 (Zeilenumbruch), \ndann mit Strg+ plus oder Strg- minus den Zoom­\nfaktor einstellen. \nAchtung: Die Anzeige \"flexibler Zeilen­\numbruch\" ist manchmal fehlerhaft. \nVorleseoption mit \nAdobe Reader :\nDer vermutlich voreingestellte Sprecher \n\"Microsoft Sam\" muss gegen deutsche \nSprecher ausgetauscht werden: Nutzen \nSie die  I       \n  Infos zum Vorlesen ... und  \nDownload deutscher Sprecher,  um  \ndeutsche Sprecher zu installieren. \nWählen Sie unter Bedienungs­\nfunktionen  das Lesezeichen >Sei­\nte vorlesen durch Adobe Reader \n(Strg+Shift+V). Sie beenden das Lesen \nmit Ende vorlesen (Strg+Shift+E). \nAchtung ab Reader 8: Vor dem Lesen \nmuss mit Strg+Shift+Y (Menü: >Anzeige \n>Sprachausgabe>) die Sprachausgabe \naktiviert werden. Neue Funktion: Dann \nkönnen Sie auch mit dem Auswahl-\nWerkzeug (V)    \n in einen Absatz \nklicken, der Ihnen dann vorgelesen wird. \nAusführliche Infos  finden Sie unter dem \nLesezeichen Infos zum Vorlesen \ndurch Adobe Reader bei tk-online ... \nKommentieren und markieren Sie mit dem \nHervorheben- und Notiz-Werkzeug. \nKlicken Sie HIER  um die Kommentar- und \nNotiz-Werkzeuge  an- und abzuschalten. \nSie schaffen mit Kommentaren Ihre eigene \nNavigationsebene. \n< Titelseite \n© Techniker Krankenkasse: Das Kopieren von Bildern, Texten, Lesezeichen, Formularfeldern, Programmcode dieser PDF-Datei ist unzulässig. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}