{"title": "PDF", "author": "PDF", "url": "https://www.landtag.nrw.de/portal/WWW/dokumentenarchiv/Dokument/MMA17-1721.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Landtag   Ausschussprotokoll\nNordrhein -Westfalen   APr 17/1721 \n17. Wahlperiode  04.02.2022\n  \n  \n \n \n \n \nAusschuss für Europa und Internationales \n \n \n48. Sitzung (öffentlich). \n4. Februar 2022 \nDüsseldorf – Haus des Landtags \n10:00 Uhr bis 12:58 Uhr \n \nVorsitz:  Dietmar Brockes (FDP) \nProtokoll: Vanessa Kriele \n \n \nVerhandlungspunkte und Ergebnisse: \n Vor Eintritt in die Tagesordnung 5 \nDer Ausschuss schließt sich der bundesweiten Schweigemi-\nnute zum Gedenken der zwei in Rheinland-Pfalz bei einer Ver-\nkehrskontrolle erschossenen Polizisten an.  \n1 Die grenzüberschreitende Zusammenarbeit mit den Niederlanden und \nder Benelux-Union 6 \n– Gespräch mit Andries Heidema (Kommissar des Königs der Provinz \nOverijssel, Niederlande) und Dr. Uta Loeckx (NRW-Verbindungsbüro der \nBenelux-Union)  \n2 Die deutsch-chinesischen Beziehungen aus Sicht der Wissenschaft 25 \n– Gespräch mit Prof. Dr. Thomas Heberer (Seniorprofessor für Politik und \nGesellschaft Chinas, Universität Duisburg-Essen [Präsentation  s. Anlage] ) \nLandtag Nordrhein-Westfalen - 2 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \n3 Die europäische und internationale Zusammenarbeit im zweiten Halb-\njahr 2021 (Bericht auf Wunsch der Landesregierung)  44 \nVorlage 17/6496 (nachträglich erschienen)  \n– mündlicher Bericht der Landesregierung  \nDer Ausschuss kommt überein, Fragen zum Bericht schriftlich \nbeim Ausschusssekretariat einzureichen und um ebenfalls \nschriftliche Beantwortung zu bitten.  \n4 Europapolitische Prioritäten der Landesregierung und Bewertung des \nArbeitsprogrammes der Europäischen Kommission 2022 (Bericht auf \nWunsch der Landesregierung)  49 \nBericht  \nder Landesregierung  \nVorlage 17/6379  \n– Wortbeiträge  \nDer Ausschuss kommt überein, Fragen zum Bericht schriftlich \nbeim Ausschusssekretariat einzureichen und um ebenfalls \nschriftliche Beantwortung zu bitten.  \n5 Stand der Beziehungen Nordrhein-Westfalens zu Polen, Ungarn und \nSlowenien (Bericht beantragt von der SPD-Fraktion)  51 \nBericht  \nder Landesregierung  \nVorlage 17/6372  \n– keine Wortbeiträge  \nDer Ausschuss kommt überein, Fragen zum Bericht schriftlich \nbeim Ausschusssekretariat einzureichen und um ebenfalls \nschriftliche Beantwortung zu bitten.  \n6 Stand der Beziehungen Nordrhein-Westfalens zur Slowakei und Tschechien \n(Bericht beantragt von der SPD-Fraktion )  52 \nBericht  \nder Landesregierung  \nVorlage 17/6373  \nVorlage 17/6374  Landtag Nordrhein-Westfalen - 3 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \n– keine Wortbeiträge  \nDer Ausschuss kommt überein, Fragen zum Bericht schriftlich \nbeim Ausschusssekretariat einzureichen und um ebenfalls \nschriftliche Beantwortung zu bitten.  \n7 Verschiedenes 53 \n– keine Wortbeiträge  \n* * * Landtag Nordrhein-Westfalen - 5 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \n Vor Eintritt in die Tagesordnung \nVorsitzender Dietmar Brockes weist darauf hin, dass die Sitzung per Livestream \nübertragen wird.  \nDer Ausschuss schließt sich der bundesweiten Schweigemi-\nnute zum Gedenken der zwei in Rheinland-Pfalz bei einer Ver-\nkehrskontrolle erschossenen Polizisten an.  \n  Landtag Nordrhein-Westfalen - 6 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \n1 Die grenzüberschreitende Zusammenarbeit mit den Niederlanden und der \nBenelux-Union \n– Gespräch mit Andries Heidema (Kommissar des Königs der Provinz Overijssel,  \nNiederlande) und Dr. Uta Loeckx (NRW-Verbindungsbüro der Benelux-Union) \nVorsitzender Dietmar Brockes: Sehr geehrter Herr Kommissar Heidema, sehr ge-\nehrte Frau Dr. Loeckx, ich möchte Sie ganz herzlich im Ausschuss für Europa und \nInternationales willkommen heißen. Herr Kommissar, es freut mich sehr, dass Sie uns \nheute in Präsenz zur Verfügung stehen. Frau Dr. Loeckx, herzlichen Dank dafür, dass \nSie uns zugeschaltet sind.  \nDie grenzüberschreitenden Beziehungen sind für Nordrhein-Westfalen von großer Be-\ndeutung. Dies gilt nicht nur, wenn man – wie ich und einige Kollegen – aus dem direk-\nten Grenzbereich kommt. Die Niederlande sind unser größter Handelspartner. Deshalb \nfreut es uns als Ausschuss auch, dass wir die Arbeit in den vergangenen Jahren deut-\nlich ausgebaut haben.  \nZum Ende unserer Legislaturperiode möchten wir ein Zwischenresümee der grenz-\nüberschreitenden Zusammenarbeit ziehen, um darauf aufbauend zu sehen, wie diese \nin den kommenden Jahren fortgesetzt werden kann. Deshalb freut es mich, dass Sie \nuns hier einen Einblick in die Arbeit geben, Herr Kommissar.  \nAnschließend würde ich Frau Dr. Loeckx – sie unterhält das Verbindungsbüro zur Be-\nnelux-Union – bitten, uns über die Arbeit der Benelux-Union und über den meinen In-\nformationen zufolge kürzlich verabschiedeten aktuellen Jahresplan aufzuklären. Damit \nsteigen wir in die tagesaktuelle Arbeit ein. \nHerr Kommissar, wir freuen uns zunächst auf Ihre Ausführungen.  \nAndries Heidema (Kommissar des Königs der Provinz Overijssel, Niederlande): \nSehr geehrter Herr Vorsitzender! Sehr geehrte Landtagsabgeordnete! Liebe hier im \nLandtag anwesenden oder digital zugeschalteten Gäste! Es ist mir eine große Ehre, \nheute als Redner in Ihr Haus eingeladen zu sein. Dass Sie mich als niederländischen \nGast bitten, meine Erfahrungen mit Ihrem Ausschuss für Europa und Internationales \nhier in Ihrer Landeshauptstadt zu teilen, zeigt, wie wichtig Ihnen die Beziehungen zu \nden Niederlanden sind. \nDies freut mich sehr. Auch ich schätze unsere nachbarschaftlichen Kontakte und un-\nsere Zusammenarbeit sehr. Miteinander in Kontakt zu sein und zu bleiben sowie immer \nzu fragen, was der andere tut, ist die Basis für jede Beziehung. Dies erleben wir alle, \nsei es auf privater Ebene zu Hause beim Abendbrot oder auf der politischen Ebene. \nIhnen als Volksvertreter sage ich damit wahrscheinlich nichts Neues. Sie haben eine \nenge Beziehung zu Ihren Wählern, sind in Ihrem Wahlkreis verwurzelt und dort das \nganze Jahr über aktiv – kurz vor den Wahlen vielleicht jedoch noch etwas intensiver. \nIm internationalen Bereich gilt das Gleiche. Je besser man sich kennt und versteht, \ndesto einfacher wird die Zusammenarbeit. Für dieses bessere gegenseitige Verständnis, \nmuss ich Ihnen neben der Hauptspeise, meiner Leidenschaft für die grenzüberschreitende Landtag Nordrhein-Westfalen - 7 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nZusammenarbeit, einige historische Fakten des niederländischen Staatsrechts als Bei-\nlage servieren. \nWer steht hier vor Ihnen? Ich stelle mich gerne kurz vor. Mein Name ist Andries Hei-\ndema, ich bin seit 2018 Kommissar des Königs in der Provinz Overijssel. Dieser be-\neindruckende Titel bedarf jedoch einer Erklärung. \nSeit mehreren Jahrhunderten wird das Leben in den Niederlanden von unserem Kampf \ngegen das Wasser beeinflusst. Da unser Land teilweise unter dem Meeresspiegel \nliegt, begannen wir irgendwann, Deiche zu bauen, die das Land verschiedener Eigen-\ntümer durchkreuzten. Was das bedeutete, können Sie sich vorstellen: Wir waren ge-\nzwungen, zusammenzuarbeiten. \nIn einem solchen Prozess muss man alle Betroffenen mitnehmen, mit allen Parteien \nreden, auch die Kleinsten einbeziehen und alle miteinander verbinden. Wenn nur einer \nseinen Teil des Deichs nicht pflegt, bedeutet dies nämlich: Land unter für alle – wenn \nich einen Bochumer Sänger zitieren darf. \nUm zu gewährleisten, dass wirklich jeder gehört wird, werden auf Provinzebene die \nKommissare des Königs und auf Gemeindeebene die Bürgermeister bestimmt. Sie \nsollen unabhängig agieren und die Menschen verbinden. Zwar gehören sie alle einer \npolitischen Partei an, vertreten diese in ihrer Funktion aber nicht. Sie entziehen sich in \ngewisser Weise der Politik, genießen jedoch eine breite Unterstützung. Die Kommis-\nsare des Königs werden vom Provinzparlament in einem Auswahlverfahren bestimmt. \nDie Ernennung erfolgt letztlich durch die Zentralregierung und wird von unserem König \nbestätigt. \nGenau wie ein Bundesland hat eine Provinz ein Parlament und eine Regierung – die \nProvinciale Staten und Gedeputeerde Staten. Die Rolle bzw. die Zuständigkeit einer \nProvinz unterscheidet sich aber in vielen Bereichen von der eines Bundeslandes. Ich \nmöchte nicht ausführlich ins Detail gehen, aber vieles wird national, also von Den Haag \naus, bestimmt. Provinzen sind unter anderem für Aspekte in den Themenbereichen \n„Natur“, „Umwelt“ „Wasser“, „Landschafts- und Raumordnung“ sowie für Teile der Inf-\nrastruktur oder die Förderung der regionalen Wirtschaft zuständig. \nMeine Rolle dabei ist vielfältig. So bin ich Vorsitzender des Provinzparlaments sowie \nder Provinzregierung. Mit einem Ministerpräsidenten kann mich jedoch nicht direkt ver-\ngleichen, weil meine Rolle weniger inhaltlich ist. Ich kann einen sehr wichtigen Beitrag \nleisten, um die verschiedenen Lager zu verbinden, Menschen zueinanderfinden las-\nsen, der Regierung wichtige Themen signalisieren und ihnen Nachdruck verleihen. \nAber im klassischen Sinne „zuständig“ ist der Kommissar des Königs nicht oft. \nIch verrate Ihnen ein Geheimnis. Seit dem Sommer vergangenen Jahres ist „zustän-\ndig“ mein neues deutsches Lieblingswort. Kennengelernt habe ich es, als ich die inte-\nressante Aufgabe des koordinierenden Kommissars des Königs für grenzüberschrei-\ntende Arbeit von meinem Kollegen Theo Bovens aus Limburg übernehmen durfte.  \nAuch wenn wir Kommissare nicht immer alle Entscheidungen treffen, fehlt es uns keines-\nwegs an Arbeit. Deshalb teilen wir uns der Effizienz wegen manchmal die Aufgaben. \nSomit stehe ich hier als Vertreter aller drei niederländischen Grenzprovinzen mit Nord-Landtag Nordrhein-Westfalen - 8 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nrhein-Westfalen: Overijssel, Gelderland und Limburg. Ich betrachte es als eine meiner \nwichtigsten Aufgaben, dafür zu sorgen, dass wir und unsere Partner grenzüberschrei-\ntend jederzeit miteinander in Verbindung kommen, bleiben und Herausforderungen \ngemeinsam anpacken. \nIn Overijssel sprechen wir immer von „nabuurschap“, das heißt „Nachbarschaft“. Wir \nhelfen einander in guten und in schlechten Zeiten. Diese Nachbarschaft ist das Fun-\ndament unserer Gesellschaft, und ich bin mir sicher, dass diese „nabuurschap“ über \ndie Landesgrenze hinausgeht. Dies haben wir erfahren dürfen, als deutsche Kranken-\nhäuser ihre Betten während der Pandemie für niederländische Coronapatienten zur \nVerfügung gestellt haben. Dies ist ein Beispiel dafür, dass gute Nachbarn in Krisen \nGrenzen überwinden können. Nochmals danke für Ihre Hilfe.  \nUnsere Beziehung als „nabuurs“ geht unendlich lange zurück und wird länger existie-\nren, als wir selbst. Wir kennen und schätzen uns. Aber wie in jeder Beziehung kann es \npassieren, dass man denkt, zu wissen, was der Partner meint oder wünscht. Ich weiß \nnicht, wie es bei Ihnen beim Abendbrot zugeht. Mir jedenfalls wird von Zeit zu Zeit klar, \ndass ich besser einmal nachgefragt hätte.  \nGenauso betrachte ich die Beziehung zwischen Deutschland und den Niederlanden \nund insbesondere zwischen Nordrhein-Westfalen und den jeweiligen Grenzprovinzen. \nWir haben und pflegen eine Beziehung fürs Leben, die uns allen viel bringt. 1958 fingen \nwir klein an und errichteten die Euregio. Es ist inspirierend, dass 129 Gemeinden, Kreise \nund Waterschapen bereits so lange zusammenarbeiten. Diese Zusammenarbeit wird \nimmer weiter ausgebaut. Entlang der gesamten niederländisch-deutschen Grenze und \nin ganz Europa entstehen mehr und mehr Euregios und gemeinsame Projekte. \nWir haben ein starkes Fundament, auf dem wir gemeinsam in intensivem Austausch \nweiterbauen. Auf beiden Seiten der Grenzen stehen wir vor großen Herausforderun-\ngen, zum Beispiel im Klimabereich, bei Hochwasserschutz, Dürre, Hitze und CO 2-Aus-\nstoß, und suchen nachhaltige Lösungen für die Deckung unseres Energiebedarfs.  \nWir setzen uns in unseren beiden Ländern für kluge Maßnahmen ein. Im Niederländi-\nschen gibt es die Redewendung: Lass uns nicht beide das Rad neu erfinden. Benutzen \nwir doch Kenntnisse und Innovationen des jeweils anderen. Zusammen erreichen wir \nmehr. Streben wir im Interesse unserer Einwohner eine bessere Welt an. \nManchmal wird der Austausch dadurch ein wenig erschwert, dass wir die Sachen in \nDeutschland und in den Niederlanden gesetzlich und organisatorisch so unterschied-\nlich gestalten. Dies führt mich zu meinem Lieblingswort „zuständig“ zurück. Rasch \nhabe ich gelernt, dass die erste Frage in der grenzüberschreitenden Zusammenarbeit \nfast immer lautet: Wer ist für dieses Thema zuständig? Kann man diese Frage nicht \nbeantworten, kann man eigentlich nicht über den Inhalt sprechen.  \nDies stellt uns vor die nächste Herausforderung. Auch wenn wir uns als Nachbarn \nziemlich ähnlich sind, sind unsere Denkweisen und Einstellungen manchmal doch sehr \nverschieden. Wenn wir gemeinsam ein Problem lösen wollen, wollen die Niederländer \nimmer schnell vorangehen, Ärmel hochkrempeln und – zack – ran an die Arbeit, bevor \nunser Land im Wortsinne überflutet wird. Wir sehen dann schon, wo wir rauskommen, \nund steuern später vielleicht nach. Auf Ihrer Seite der Grenze ist man doch etwas Landtag Nordrhein-Westfalen - 9 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nvorsichtiger, erkundet die Situation, geht der Sache zuerst auf den Grund und fasst \nkeine voreiligen Beschlüsse.  \nIn solchen Momenten ist es immer wichtig, uns dann und wann gegenseitig klarzuma-\nchen, dass wir vergleichbare Ziele anstreben. Wir sollten gemeinsam Abendbrot essen \nund uns Zeit nehmen, um uns zu erklären, wie wir ticken und was wir brauchen, um \nuns zuzuhören und zu verstehen.  \nNehmen Sie bitte kurz an meinem Küchentisch Platz. Sie stellen eventuell dieselbe \nFrage wie viele andere deutsche Partner in jüngster Zeit: Warum ist zwischen den \nniederländischen Parlamentswahlen im Mai und den Start der neuen Regierung im \nJanuar so viel Zeit verstrichen? In Berlin fahren wir ohne Tempolimit. Was macht ihr \nda bitte? \nDann antworte ich: Wir haben keine Fünf-Prozent-Hürde im Parlament, und die Zeit \nder wenigen Großparteien ist vorbei. Darum finden auch sehr kleine Parteien den Weg \nin die Tweede Kamer, unser Parlament. Im Moment sind es sogar 19 Parteien. Zum \nzweiten Mal haben wir in Den Haag eine Koalition aus vier Parteien mit knapper Mehr-\nheit. Die Bundesregierung ist aus nur drei Parteien zusammengesetzt, und Sie haben \ngesehen, wie schwierig es ist, drei Meinungen in einen Koalitionsvertrag aufzunehmen \nund dabei dennoch Einheit auszustrahlen. \nNiederländer suchen immer nach dem Kompromiss. Nur kann es bei uns manchmal \nauch etwas dauern. Aus meiner Einleitung wissen Sie, warum wir seit Jahrhunderten \nBetroffenen und Parteien auf allen Ebenen zuhören wollen. Dafür gibt es sogar ein \nVerb: „polderen“. Wer weiß, vielleicht wird dies bald zu Ihrem neuen niederländischen \nLieblingswort. \nUmso mehr freut es mich, dass die neue niederländische Regierung in ihrem Koaliti-\nonsvertrag die Bedeutung der grenzüberschreitenden Zusammenarbeit angesprochen \nhat. Ministerpräsident Rutte hat gezeigt, dass es nicht nur bei Worten bleibt, indem er \nin der ersten Woche nach Amtsantritt eine Videokonferenz mit dem Ministerpräsiden-\nten Wüst abhielt. Ich hoffe, dass im Herbst 2022 wieder Regierungskonsultationen zwi-\nschen Den Haag und Düsseldorf stattfinden.  \nFreunde sprechen oft am Küchentisch miteinander. Sie sagen mir vielleicht: So ein \nGipfeltreffen ist schön und gut. Aber wieso besprechen wir das, was wir auf einer klei-\nneren Ebene gemeinsam für unsere Grenzbewohner bewirken können, nicht als Nach-\nbarn? – Dann pflichte ich Ihnen bei und sage, dass Sie nicht die einzigen sind, mit \ndenen gut Kirschen essen ist. Regelmäßig setze ich mich im Zuge der in unserer Zu-\nständigkeit liegenden Grenzlandagenda NRW-NL mit Minister Holthoff-Pförtner und \nseit Antritt der neuen Regierung mit der neuen niederländischen Ministerin für Inneres \nBruins Slot zusammen.  \nIch bin stolz auf das, was Herr Minister Holthoff-Pförtner, der ehemalige niederländi-\nsche Staatssekretär Raymond Knops und der vorherige Koordinierungskommissar \nBovens erreicht haben. Seit 2017 haben sie eine mehrschichtige Kooperationsstruktur \nmit allen Partnern etabliert, den Fokus auf Themen wie Arbeitsmarkt, Bildung, Mobilität \nund Sicherheit gelegt und die Aktivitäten in einer gemeinsamen Grenzlandagenda und \neiner jährlichen Grenzlandkonferenz gebündelt. Landtag Nordrhein-Westfalen - 10 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nVielleicht weniger sichtbar, aber ebenso wichtig für den Alltag unserer Grenzbewohner \nund unserer Grenzregionen war es, die Grenzen zwischen unseren Ländern während \nder Coronapandemie offenzuhalten. Gegenseitiges Vertrauen und gute Kommunika-\ntion waren die Grundlage dafür, unseren Grenzverkehrs aufrechtzuerhalten. In der Eu-\nropäischen Union gelang dies nur noch in einem weiteren Grenzgebiet. \nKonkrete Ergebnisse der neuen Kooperationsstruktur sind unter anderem der Ausbau \nder Beratungen zur grenzüberschreitenden Arbeitsvermittlung durch die Errichtung \nvon SGA-Servicepunkten, Investitionen in einen 360-Grad-Arbeitsmarkt, feste Grenz-\ninformationspunkte und die Stärkung des euregionalen Fokusses in der schulischen \nBildung, unter anderem über Euregioprofilschulen. \nIn Sachen „Mobilität“ freue ich mich sehr über die Einführung eines grenzüberschrei-\ntenden Semestertickets, mit dem Studierende einfach mit der Bahn über die Grenze \nreisen können, und über die weiteren Entwicklungen beim Thema „E-Ticketing“. Na-\ntürlich ist auch der gemeinsame Katastrophenschutz nicht zu vergessen, die gemein-\nsame Bekämpfung von Hochwasser oder von Naturbränden. \nAuf diesem Fundament kann ich mit dem nordrhein-westfälischen Europaminister und \nder neuen Ministerin für Inneres weiter aufbauen. Nach den Landtagswahlen und der \nRegierungsbildung in Nordrhein-Westfalen gehen wir in die nächste Phase unserer \nBeziehungen.  \nDie grenzüberschreitende Sicherheit, insbesondere die gemeinsame Bekämpfung der \nKriminalität, ist für mich ein wichtiges Thema. Es gibt noch viel Raum für Verbesse-\nrung. Denn derzeit bietet unsere Grenze – von uns beiden unbeabsichtigt und unge-\nwollt – eine Chance für die Kriminalität, weil unterschiedliche Gesetze und Strukturen \ndurch Kriminelle ausgenutzt werden. Ich freue mich, dass in der Zusammenarbeit in \ndiesem Bereich die ersten Schritte unternommen werden.  \nAußerdem werde ich mich zusammen mit den Kollegen und Partnern der Grenzlanda-\ngenda dafür einsetzen, weiterhin dynamisch auf solche aktuellen Entwicklungen ein-\nzugehen, bei denen grenzüberschreitend zusätzliche Kraftanstrengungen nötig sind, \nund dort thematische Akzente zu setzen.  \nLiebe Nachbarn, dass Sie mich heute eingeladen haben, belegt: Der Landtag und ins-\nbesondere der Ausschuss für Europa und Internationales misst der grenzüberschrei-\ntenden Arbeit einen hohen Stellenwert bei. Ich bin mir sicher, dies wird auch nach Mai \n2022 so fortgesetzt.  \nWir alle – Sie und ich – machen den Unterschied. Die grenzüberschreitende Zusam-\nmenarbeit liegt nicht nur in der Verantwortung eines einzelnen Politikers oder einer \nBehörde, sondern wird immer mehr zu einer Nachbarschaftsaufgabe. Ja, es gibt noch \nviel zu tun, aber gerade dies verspricht viele Momente der Begegnung.  \nSie werden am 31. März an der Grenzlandkonferenz in Aachen teilnehmen. Bleiben wir \nmiteinander im Gespräch, halten wir Augen und Ohren für einander offen, helfen wir uns \ngegenseitig. Sprechen wir uns aus, wenn es nicht perfekt läuft. Denn gute „nabuurs“ \nmachen genau dies. Wir setzen uns zusammen, feiern Erfolge und stärken unsere \nZusammenarbeit. – Vielen Dank für Ihre Aufmerksamkeit. Landtag Nordrhein-Westfalen - 11 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \n(Beifall von allen Fraktionen) \nVorsitzender Dietmar Brockes:  Ganz herzlichen Dank für Ihre Ausführungen, Herr \nKommissar Heidema. Sie haben viele wichtige und interessante Punkte angespro-\nchen, die wir sicherlich gleich in der Aussprache noch vertiefen werden. Aber vorher \nmöchte ich gerne Ihr Lieblingswort zitieren, nämlich die „Zuständigkeit“, und damit den \nBall zu Frau Dr. Loeckx hinüberspielen, die über die Zuständigkeiten und die Arbeit \nder Benelux-Union informieren wird. Welche Funktion hat sie? Wie ist Nordrhein-West-\nfalen dort angebunden?  \nDr. Uta Loeckx (NRW-Verbindungsbüro der Benelux-Union [per Video zugeschaltet] ): \nIch wäre heute gerne vor Ort bei Ihnen gewesen, kann derzeit jedoch nicht reisen. \nLeider kann ich auch den Jahresplan 2022 heute nicht vorstellen, weil er erst Mitte \nFebruar veröffentlicht und von der luxemburgischen Präsidentschaft vorgestellt wird.  \nMöglicherweise würde der Generalsekretär der Benelux-Union diesen gern einmal per-\nsönlich in Düsseldorf im Ausschuss präsentieren. Wenn im Landtag Interesse besteht, \ngeben Sie bitte Bescheid. Ich könnte versuchen, dies zu vermitteln. \nDie Benelux-Union funktioniert auf Grundlage des 2008 geschlossenen Benelux-Vertra-\nges. Die Staaten haben sich darauf verständigt, in nur drei Gebieten, nämlich „Binnen-\nmarkt und Wirtschaft“, „Sicherheit“ und „Nachhaltigkeit und Digitales“, zusammenzuar-\nbeiten. Für andere Bereiche, wie zum Beispiel „Kulturelles“, ist der Verband der Bene-\nlux-Union nicht der richtige Rahmen.  \nInhaltlich arbeitet die Benelux-Union wie folgt: Sie setzt einen Mehrjahresplan auf. Da-\nrin wird strategisch festgelegt, welche Bereiche in den nächsten vier Jahren bearbeitet \nwerden sollen. Der Jahresplan operationalisiert diesen Plan, indem er konkretisiert: \nWas wollen wir innerhalb eines Jahres umsetzen?  \nAn diesem Jahresplan sind wir als Land Nordrhein-Westfalen beteiligt. Dies ist für uns \nimmer die erste Beteiligungsmöglichkeit. Wir können Wünsche dazu äußern, woran \nwir gerne arbeiten würden. Die Benelux-Staaten beschließen, ob diese Wünsche auf-\ngenommen werden. Meistens wird noch etwas gestrichen oder geändert.  \nEs ist ein bisschen schwierig, im Laufe des Jahres aufkommende Themen aufzuneh-\nmen. Stehen diese noch nicht im Jahresplan bzw. wurden sie noch nicht als strategi-\nsches Ziel ausgegeben, müssen sie wirklich den gesamten Entscheidungsprozess \ndurchlaufen. \nIch stelle jetzt unsere Kooperationspunkte entlang der fünf strategischen Ziele des \nMehrjahresplanes von 2021–2024 vor.  \nDas Erste ist ein Benelux-Binnenmarkt, der zum digitalen und grünen Aufschwung bei-\nträgt. Dazu existieren – operationalisiert über die Jahrespläne – verschiedene Arbeits-\ngruppen. Zu vielen davon wurden wir eingeladen.  \nDie Internetplattform „Energie Expertise Netzwerk“ soll den Austausch eines interdis-\nziplinären Netzwerks aus Wissenschaftsunternehmen, Universitäten, regionalen Pro-\njekten und kleinen Unternehmen ermöglichen, um die Energiewende zu fördern. Sie Landtag Nordrhein-Westfalen - 12 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nrichtet sich an alle, die im Bereich „Energiewende“ aktiv sind, zum Beispiel an Perso-\nnen, die ein Unternehmen als Partner für die Umsetzung einer theoretischen Idee su-\nchen. Als Land Nordrhein-Westfalen sind wir über unsere Landesgesellschaft für Ener-\ngie und Klimaschutz daran beteiligt. Auch das Wuppertal Institut ist vertreten.  \nDas Netzwerk hat zudem konkrete Projekte mit der Benelux-Union organisiert. Unter \nanderem fand im Februar ein Expertenseminar zum Aufbau einer grenzüberschreiten-\nden Wasserstoffinfrastruktur und zum Wasserstofftransport statt. Dieses war der Start-\nschuss für eine Arbeitsgruppe mit dem Ziel, eine Roadmap zu erstellen, den Bedarf \ninnerhalb der Benelux-Union zu ermitteln und zu prüfen, wo es an Infrastruktur fehlt. \nWir als Land NRW sind schon ein Stück weiter, weil wir diese Wasserstoff-Roadmap \nfür Nordrhein-Westfalen bereits haben, und können uns daher mit unseren Erkennt-\nnissen und unseren Daten an der Benelux-Wasserstoff-Roadmap beteiligen. \nIm Bereich „Wasserstoffmobilität“ geht es zudem um den Aufbau der entsprechenden \nTankstellen für Tanker, für die Schifffahrt und die Lkws und darum, diese für die Be-\ntankung aufeinander abzustimmen. \nWir haben auch den TRILOG der Chemischen Industrie miteinbezogen und mit dem \nVorsitzenden der Arbeitsgruppe Infrastruktur, Herrn Deimel, über seine Erfahrungen \nmit dem Thema gesprochen. Meines Erachtens fanden auch die Benelux-Länder seine \nErkenntnisse dazu, wie eine grenzüberschreitende Infrastruktur funktioniert und wo die \nProbleme zum Beispiel bei Genehmigungsprozessen liegen, sehr interessant. Es er-\ngeben sich viele Synergieeffekte, auch weil es zum Teil um Akteure aus der Chemie-\nindustrie geht, die den Wasserstoff sowohl produzieren als auch benötigen.  \nSchon im vergangenen Jahr wurde eine neue Arbeitsgruppe zur Zusammenarbeit in \nder Frage der Luftqualität, einem weiteren für den Binnenmarkt wichtigen Bereich ge-\ngründet. Dieses Jahr soll eine politische Erklärung der Benelux-Staaten dazu verab-\nschiedet werden. Dabei wird es um die Modellierung von Emissionen, um die Einbe-\nziehung von Bürgern, um Fragen des Verkehrs und der intensiven Tierhaltung gehen. \nDas MULNV hat sehr engagiert daran mitgearbeitet. NRW wird deswegen auch ein-\ngeladen werden, sich dieser politischen Erklärung anzuschließen. \nZur Kreislaufwirtschaft soll wahrscheinlich dieses Jahr eine Arbeitsgruppe eingerichtet \nwerden und sich mit Themen wie „Single-Use-Plastic“ oder „Reparatur von Geräten“ \nbefassen. Es sieht so aus, als würden wir als Land Nordrhein-Westfalen dann auch \neingeladen, daran teilzunehmen.  \nWirtschaft ist ohne Mobilität natürlich nicht denkbar. In diesem Bereich arbeiten wir \nausgesprochen eng zusammen. In Bezug auf die nachhaltige Mobilität – die Radver-\nkehrspolitik – wird derzeit geschaut, wie man Radmobilität grenzübergreifend am bes-\nten fördern kann. Dabei geht es auch um den Erfahrungsaustausch. Zum Beispiel steht \nbereits ein Termin zum Thema „Sicherheit für Senioren im Radverkehr“. \nHerr Heidema hatte vorhin schon über das grenzüberschreitende E-Ticketing gespro-\nchen. Dies ist ein Projekt von Mobility as a Service, MaaS, das im Dreiländereck \nAachen durchgeführt und auf Beneluxebene bearbeitet wird. Derzeit befinden wir uns \nin der ersten Phase, das heißt, bei der Bestandsaufnahme. Was gibt es schon an Landtag Nordrhein-Westfalen - 13 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \ndigitalen Lösungen? Wo muss man etwas aufbauen? Gibt es Überschneidungen? Wo \nmuss etwas neu eingerichtet werden? Es ist derzeit ein Living Lab. \nAls Letztes würde ich gern die Frage der digitalen Frachtbriefe in der Binnenschifffahrt \nerwähnen. Daran wurde in den vergangenen Jahren sehr viel gearbeitet, es ruht jetzt \njedoch ein bisschen, weil die Benelux-Union derzeit an den digitalen Frachtbriefen im \nLkw-Bereich arbeitet. Damit nimmt sie innerhalb der EU eine Vorreiterrolle ein. Die \nErkenntnisse daraus sollen anschließend sowohl auf EU-Ebene den anderen Mit-\ngliedsstaaten zur Verfügung gestellt, als auch von der Arbeitsgruppe zur Binnenschiff-\nfahrt miteinbezogen werden.  \nDas zweite strategische Ziel im Mehrjahresplan ist ein gemeinsamer Sicherheitsraum. \nHerr Heidema hat vorhin schon daraufhin gewiesen, wie wichtig dieser ist. Wir arbeiten \nin diesem Bereich schon seit vielen Jahren sehr eng und erfolgreich mit der Benelux-\nUnion zusammen. Dabei geht es unter anderem um Aus- und Fortbildung, um die Zu-\nsammenarbeit der Leitstellen und um den grenzüberschreitenden Einsatz der Polizei.  \nSo wurde zum Beispiel im vergangenen Jahr eine Landkarte erstellt, um zu klären, \nwen man bei einem grenzüberschreitenden Sachverhalt benachrichtigen muss. Betrifft \ndieser die Polizeistation jenseits der Grenze? Wer ist dafür zuständig? \nAn zwei neuen Gruppen waren wir von Anfang an beteiligt. Diese möchte ich beson-\nders hervorheben. Die erste befasst sich mit Drogenkriminalität, und zwar mit dem \nSchwerpunkt „Informationsaustausch und gemeinsame Bildgebung bei der Versen-\ndung von Drogen“. Dieses Thema hat besonders während der Coronapandemie an \nBedeutung gewonnen. Wir haben dabei die Justiz und vonseiten der NRW-Delegation \nauch den Zoll miteinbezogen, weil dies für uns alle einen großen Mehrwert bedeutete. \nAuch in der zweiten Arbeitsgruppe zum Thema „Cybercrime“ arbeiten wir eng mit den \nBenelux-Staaten zusammen. Vier Expertenuntergremien sollen sich jeweils in ihrem \nBereich austauschen. Wenn Sie daran Interesse haben, kann ich gleich ein bisschen \nmehr dazu erzählen, was in diesen Arbeitsgruppen passiert. \nKinderpornografie ist dort leider kein Thema, weil diese von den Benelux-Staaten nicht \nunter „Cybercrime“ sondern in einer eigenen Kategorie erfasst wird und auch nicht zu \nden in den Jahresplänen festgehaltenen zu bearbeitenden Themen gehört. Wir haben \nes allerdings mit Unterstützung des Generalsekretariats geschafft, zwei informelle Ex-\npertenmeetings mit den Beneluxstaaten durchzuführen. Diese liefen aber nicht unter \nder Flagge der Benelux-Union. \nWir überlegen derzeit, wie wir trotzdem eine formelle Arbeitsgruppe einrichten könn-\nten. Die Beneluxländer haben oft den Gedanken, mit dem Bund zusammenzuarbeiten, \nweil dies im Bereich „Europol“ bereits gut funktioniert. Wir bemühen uns derzeit, deut-\nlich zu machen, dass das BKA die Information auch nur weitergibt und die echte, ope-\nrationelle Arbeit vor Ort in den Ländern stattfindet. Ich bin recht zuversichtlich, dass \nwir es schaffen, auch dazu eine formelle Arbeitsgruppe aufzubauen. \nZur grenzüberschreitenden Zusammenarbeit bei der Strafvollstreckung ist bereits eine \nArbeitsgruppe vorhanden. Zudem arbeiten wir an einer weiteren zum Steuerbetrug \nbeim Handel mit Elitepferden. Landtag Nordrhein-Westfalen - 14 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nDas dritte strategische Ziel im Mehrjahresplan ist die „smarte Benelux-Union“, die Bür-\nger und Unternehmen miteinander verbindet. In diesem Zusammenhang finde ich den \nInfopoint Benelux Retail sehr schön, der vergangenes Jahr eingerichtet wurde. Einzel-\nhandelsunternehmen erhalten auf diesem sehr umfassenden Portal alle Informatio-\nnen, die sie benötigen, um ein Einzelhandelsunternehmen in einem anderen Benelux-\nland zu eröffnen: Wie bekomme ich Subventionen? Welche steuerrechtlichen Dinge \nmuss ich beachten? Wie gestaltet sich das Arbeitsrecht? Wie komme ich an Geneh-\nmigungen?  \nIch arbeite gerade daran, dass wir uns dem als Land NRW anschließen können, und \nes sieht gut aus. Wir könnten dies vielleicht im Rahmen eines ohnehin stattfindenden \nFestaktes zur Feier von 30 Jahren EU-Binnenmarkt“ lancieren, benötigen jedoch noch \ndie offizielle Genehmigung.  \nDas vierte strategische Ziel ist die „verantwortungsvolle Zusammenarbeit bei gemein-\nsamen Maßnahmen in Krisensituationen“. Die Krisenzentren arbeiten schon seit vielen \nJahren eng und sehr erfolgreich zusammen. Es geht darum, im Fall eines Unfalles, \neiner Großschadenslage, Informationen in Echtzeit auszutauschen. Im September hat \nauf Initiative von NRW ein Kommunikationstest zwischen den Krisenzentren stattge-\nfunden. Dieser war auch erfolgreich, wenngleich ein paar kleine Pannen gezeigt ha-\nben, wo man noch nachsteuern muss. Zudem sollen Rahmenbedingungen für den \ngrenzüberschreitenden Einsatz von Servicekräften geschaffen werden.  \nDer letzte Punkt betrifft die Frage der regionalen Zusammenarbeit und der europäi-\nschen Integration, bei der es um grenzbedingte Hemmnisse des Arbeitsmarktes geht. \nAllerdings ist unsere Arbeit eher eine kleine Ergänzung, weil wir in der Frage bilateral \nmit allen Beteiligten schon extrem gut unterwegs sind.  \nVielleicht ist Folgendes noch für Sie interessant: Die Benelux-Union hat eine Verabre-\ndung mit den baltischen Staaten getroffen, die eine unmittelbare Anerkennung von \nHochschuldiploma ermöglicht. Die Beneluxstaaten wünschen sich eine solche auch \nmit Deutschland. \nZum Schluss möchte ich noch kurz auf Corona eingehen. Wir waren von Anfang an in \neiner Arbeitsgruppe der Außenministerien vertreten, die sich ohnehin regelmäßig und \nunter anderem einmal im Monat zum Thema „Corona“ trifft. Diese Gruppe arbeitet ähn-\nlich wie unsere diesbezügliche Taskforce. Der Mehrwert dieser Treffen besteht für uns \ndarin, zu erfahren, was in Luxemburg bzw. in der gesamten Grande Région und in \nNordfrankreich passiert.  \nNoch interessanter ist aber die Teilnahme an den Covidtreffen der Leiter der in den \nBeneluxstaaten für die Pandemiepolitik zuständigen Krisenzentren. In dieser Arbeits-\ngruppe tauscht man sich über die Umsetzung der Politik aus. Die Mitglieder haben ihre \nInformationen aus erster Quelle und diskutieren vorab, welche Maßnahmen im Ge-\nspräch sind. Dort wurde unter anderem über die Impfkampagnen und die Sicherung \nvon Impftransporten gesprochen.  \nZuerst hieß es, Nordrhein-Westfalen brauche nicht dabei zu sein, weil Nationalstaaten \nzuständig seien. Ich hatte das Glück, vom Generalsekretariat als Teilnehmerin mitge-\nnommen worden zu sein. Nach und nach kam dann die Erkenntnis, die Beteiligung Landtag Nordrhein-Westfalen - 15 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nvon NRW bringe durchaus Mehrwert und sei interessant. Wir müssen immer wieder \ndafür kämpfen, als Nordrhein-Westfalen wirklich Partner auf Augenhöhe wahrgenom-\nmen zu werden. Nicht immer ist dies allen klar. So war es auch bei der Bekämpfung \nvon Kinderpornografie.  \nDie Kooperation Nordrhein-Westfalens mit der Benelux-Union wird anderswo jedoch \ndurchaus wahrgenommen. Dies zeigt sich zum Beispiel daran, dass die drei deutschen \nBotschaften in den Benelux-Staaten mich gebeten haben, unsere Arbeit vorzustellen, \nund den Austausch gerne noch mehr fördern würden. \nVorsitzender Dietmar Brockes:  Ganz herzlichen Dank, Frau Dr. Loeckx, für Ihre Aus-\nführungen. Sie haben einen sehr bunten Strauß an Themen angesprochen. Viele \nPunkte werden sicher noch zur Diskussion anregen. Deswegen möchte ich jetzt gerne \nden Kolleginnen und Kollegen die Möglichkeit geben, entsprechende Fragen an un-\nsere beiden Gäste zu richten. \nIch würde vorschlagen, dass wir die Fraktionen der Reihe nach durchgehen. Für die \nCDU-Fraktion gebe ich Herrn Kollegen Dr. Optendrenk das Wort, der auch Vorsitzen-\nder Parlamentariergruppe NRW-Benelux ist. \nDr. Marcus Optendrenk (CDU):  Einen schönen guten Morgen. „Van harte welkom“ \nhier in Düsseldorf. Ich bedanke mich auch für unsere Fraktion sehr herzlich für die \nGelegenheit zu diesem Austausch. Die „koffietafel“ ist hier zwar ein bisschen groß ge-\nraten, und es fehlt auch „vlaai“, aber ich hoffe, Sie fühlen sich hier bei uns dennoch \nwohl. \nIch möchte gerne mit dem Thema „Sprache“ beginnen. Das Sprechen einer gemein-\nsamen Sprache erleichtert häufig das Miteinander von Menschen. Sie sprechen vor-\nzüglich Deutsch, Herr Kommissar. Bei uns sprechen nur relativ wenig Menschen vor-\nzüglich Niederländisch. Wir bemühen uns parteiübergreifend darum, gerade in den \nGrenzregionen dafür zu werben, dass es wieder mehr werden. Denn dies ist nicht nur \nsehr hilfreich für den Urlaub in Zeeland, sondern auch sehr wichtig für das gegensei-\ntige Verstehen in der Grenzregion.  \nIn der Provinz Limburg gab es in der letzten Wahlperiode – in deren Koalitionsvertrag – \nintensive Bemühungen, dieses „taal“-Thema anzusprechen. Corona kam jedoch bei \nder Förderung vieler Projekte dazwischen. Welche Perspektiven sehen Sie für eine \nmögliche stärkere Förderung vor Ort in den Grenzregionen, nachdem Deutsch in den \nNiederlanden insgesamt ein Stück weit zurückgestuft worden ist und das Duitsland \nInstituut Amsterdam im vergangenen Jahr entsprechend Alarm geschlagen hat?  \nIch kann mir vorstellen, dass die Port Authority of New York aus Sicht von Den Haag \nteilweise näher zu sein scheint als Düsseldorf. Auch Berlin glaubt manchmal, Shanghai \nnäher zu sein als uns. Insofern gibt es Parallelen. Ich würde dieses Thema jedoch \ngerne ganz besonders ansprechen, weil es das Miteinander insbesondere der jungen \nGenerationen beeinflusst. \nAuch das Thema „Sicherheit“ ist für uns ganz entscheidend. Damit haben Sie natürlich \nrecht. Auf beiden Seiten der Grenze denkt man häufig, dass sich die bösen Buben auf Landtag Nordrhein-Westfalen - 16 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nder jeweils anderen Seite verstecken. Der Ort, an den sie angeblich gefahren sind, um \netwas zu verbergen, das sie diesseits der Grenze getan haben, ist immer die Scheune \njenseits derselben. \nWie sehen Sie die praktischen Chancen eines sehr konkreten „nederlandse aanpak“, \num bei diesem Thema voranzukommen? Wir haben meines Erachtens in Deutschland \ngenügend Konzepte entwickelt und wären jetzt auch bereit anzupacken. Können wir \nmit Ihrer neuen Regierung schnell Lösungen angehen? \nSebastian Watermeier (SPD):  Sehr geehrter Herr Kommissar Heidema, sehr geehrte \nFrau Dr. Loeckx, vielen Dank für die umfangreichen und wirklich sehr erkenntnisrei-\nchen einführenden Vorträge. Ich möchte unsere drei im Vorfeld formulierten Fragestel-\nlungen kurz vortragen. \nDie erste Frage bezieht sich auf den grenzüberschreitenden gesellschaftlichen, wirt-\nschaftlichen und kulturellen Austausch zwischen den Regionen Twente und Münster-\nland. Herr Kommissar Heidema, wie hat sich – aus der Perspektive Ihrer administrati-\nven Zuständigkeit heraus betrachtet – dieser sehr umfassende und etablierte Aus-\ntausch unter den Bedingungen der Coronapandemie entwickelt, die persönliche Kon-\ntakte sehr erschwert hat? \nDie Fragen zwei und drei richten sich an Sie beide:  \nWie ist Ihre Bilanz der Cross-Boarder Task Force Corona zwischen Belgien, den Nie-\nderlanden und NRW seit ihrer Einsetzung im März 2020 für die Provinz Overijssel? \nWie bewerten Sie das Ergebnis des NRW.Dialog.BENELUX? Ein Abschlussbericht mit \nHandlungsempfehlungen ist vorgelegt worden. Würden Sie einigen dieser Handlungs-\nempfehlungen höchste Priorität einräumen? \nThomas Nückel (FDP):  Herr Kommissar Heidema, wie ich gehört habe, lautet Ihr \nLieblingswort „Zuständigkeit“. In Deutschland wird dieses gar nicht so oft gebraucht. \nWir sehen vieles negativ und fragen wir lieber: Wer ist verantwortlich? Es ist etwas \nnicht oder falsch gelaufen – wer ist schuld? Insofern finde ich „zuständig“ schon fast \noptimistisch. \nSie haben selbstkritisch erwähnt, in Den Haag sei so lange für die Regierungsbildung \ngebraucht worden. Meiner Meinung nach ist dies gar nicht so schlimm, weil die Nie-\nderlande bei anderen Dingen, wie der Umsetzung von Projekten, viel fixer als die Deut-\nschen sind. Dies sehen wir bei den Verkehrswegen. Bei der Betuwe-Linie liegen auf \nder niederländischen Seite schon die Schienen und wir diskutieren noch, wer wo den \nSpaten für den ersten Spatenstich kauft. Insofern würde ich fast sagen: Es läuft bei \nIhnen vielleicht sogar besser.  \nSie haben alle Fragen, die wir gestellt haben, eigentlich schon beantwortet. Ich will \ndiese auch gar nicht wiederholen. Ich habe aber am Schluss etwas nicht verstanden. \nSie sagten: Wir könnten demnächst ein anderes Lieblingswort haben, nämlich „polde-\nren“ oder so ähnlich. Was heißt das? Landtag Nordrhein-Westfalen - 17 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nBerivan Aymaz (GRÜNE):  Vielen Dank auch meinerseits Herr Kommissar Heidema. \nSchön, dass Sie heute hier sind. Ich würde gerne noch einmal auf die Frage eingehen, \ndie vom Kollegen der SPD-Fraktion schon angesprochen wurde. Wie sind Ihre Erfah-\nrungen bezüglich der Zusammenarbeit bei der Pandemiebekämpfung im Rahmen der \nCross-Border Task Force? Welche Lehren ziehen Sie perspektivisch betrachtet ganz \nkonkret daraus? Was muss in solchen Krisensituationen in der Zusammenarbeit viel-\nleicht ganz anders aufgegriffen werden? \nMit welchen Positionen bringt sich Ihre Provinz ganz konkret in die Konferenz zur Zu-\nkunft Europas ein? Könnten Sie diesbezüglich einige herausstechende Positionen er-\nwähnen? \nSven Werner Tritschler (AfD):  Herr Kommissar und Frau Dr. Loeckx – vielen Dank \nauch von unserer Seite. – Ich habe, anschließend an das, was der Kollege Optendrenk \nvorhin schon gesagt hat, nur eine Frage. Wir hatten vor geraumer Zeit einen Vertreter \ndes Deutsch-Niederländischen Jugendwerks hier im Ausschuss. Dieser hat ein biss-\nchen über mangelnde öffentliche Unterstützung geklagt. Ist mehr gemeinsame Unter-\nstützung für den Jugendaustausch und die Jugendarbeit geplant? \nVorsitzender Dietmar Brockes:  Wir haben die Fragen gesammelt. Herr Kommissar, \nich schlage vor, Sie beginnen mit der Beantwortung und Frau Dr. Loeckx schließt sich \nan. \nAndries Heidema (Kommissar des Königs der Provinz Overijssel, Niederlande): \nDeutsch ist nicht meine Muttersprache, aber vielen Dank für die Komplimente. Vielen \nDank auch dafür, dass Sie mir die Fragen schon vorher zur Verfügung gestellt haben, \nsodass ich mich ein bisschen habe vorbereiten können. \nZur Cross-Border Task Force Corona. In Bezug auf die Pandemie lief in der grenz-\nüberschreitenden Zusammenarbeit vieles gut. Die Grenzen blieben offen. Die Wege \nwaren kurz. In der Taskforce wurde gemeinsam an Lösungen für akute Probleme ge-\narbeitet. Zum Beispiel wurde in grenzüberschreitender Arbeit eine schnelle Lösung für \ndie Auswirkungen des pandemiebedingten Homeoffices auf die Lohnsteuer der Grenz-\npendler gefunden. Bei Problemen der sozialen Sicherheit wurde zudem die EU-weite \nKoordinierung genutzt, um diese schnell und pragmatisch zu lösen. \nSo erfolgreich diese Lösungen auch waren, strukturell waren sie nicht. Sie haben den \nersten Schmerz der Pandemie gelindert. Wie aber geht man in Zukunft mit neuen Si-\ntuationen um, zum Beispiel mit Homeoffice als festem Bestandteil der Arbeitswelt? \nGrundsätzlich haben wir im Rahmen der Grenzlandkonferenz in Enschede im September \n2021 in der Coronaerklärung mit Minister Holthoff-Pförtner und Staatssekretär Knops fest-\ngestellt, dass in einer Krise frühzeitige Kommunikationen zu neuen internationalen \nMaßnahmen notwendig ist.  \nEs ist aber noch Luft nach oben. Arbeiten zwei benachbarte Staaten unabhängig von-\neinander an Vorschriften und Regeln, sind Widersprüche und Grenzeffekte nicht nur \nin der Krise unvermeidbar. Die gegenseitige Information über neue Regeln darf daher Landtag Nordrhein-Westfalen - 18 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nnicht erst erfolgen, wenn diese in Kraft treten, sondern bereits, während sie gestaltet \nwerden. Dies ist meiner Meinung nach eine wichtige Lehre aus der Coronapandemie. \nDie Konferenz zur Zukunft Europas, zu der ich gefragt wurde, ist eine sehr gute Initia-\ntive. Auch in Oost-Nederland, in Overijssel, Gelderland, findet zum Beispiel am 14. und \n15. Februar ein Workshop mit Jugendlichen zu dem Thema statt. Wenn der Ausschuss \nder Regionen in Marseille zusammenkommt, steht die Zukunft Europas ebenfalls auf \nder Agenda.  \nAuch beim Bahnverkehr ist noch Arbeit zu leisten. Einerseits ist eine schnelle grenz-\nübergreifende ICE-Verbindung, andererseits auch die regionale Verbindung sehr wich-\ntig. Ich nenne hier EuregioRail, die Schienenverbindung zwischen Zwolle, Twente, \nMünster und Dortmund. Es existiert bisher keine durchgehende, hochwertige Verbin-\ndung. Wir brauchen diese, arbeiten auch gemeinsam daran, müssen dies aber auch \nweiterhin tüchtig tun, weil es sehr wichtig ist.  \nZum Thema „Sicherheit“. Für uns ist dieses Thema sehr, sehr wichtig, und es wäre \nmöglich, Fortschritte zu machen. Die Organisation, die Verteilung der Zuständigkeiten \nund der Informationsaustausch in Deutschland unterscheiden sich sehr von den Ge-\ngebenheiten in den Niederlanden, wo zum Beispiel private Informationen über Unter-\nnehmer oder über Personen zwischen Gemeinden, Polizei usw. ausgetauscht werden \nkönnen. Dies ist sehr wichtig, um sich ein Bild vom Geschehen zu machen. \nIn den Niederlanden werden zum Beispiel Millionen an Drogengeld verdient, mit denen \nin Deutschland Häuser und andere Gebäude gekauft werden, während normale Men-\nschen Probleme mit immer höheren Preisen haben. Arbeitnehmer, Arbeitsmigranten, \nwohnen in Deutschland unter erbärmlichen Umständen und werden jeden Tag auf die \nandere Seite der Grenze gefahren, um zu arbeiten. Es könnte noch vieles verändert \nwerden, und es wären noch viele Hindernisse und Probleme anzupacken, um einander \nbesser zu informieren. \nZur deutschen Sprache. Wir haben das Gefühl, dass Sie es in Deutschland besser \nmachen, als wir. Die niederländische Sprache wird in deutschen Schulen öfter unter-\nrichtet, als die deutsche Sprache in den Niederlanden, und der Unterricht ist besser \norganisiert. Auch dies hängt damit zusammen, wer jeweils verantwortlich ist. In \nDeutschland liegt es in der Zuständigkeit der Bundesländer. In den Niederlanden spie-\nlen die Provinzen dabei keine Rolle. Den Haag formuliert die Regeln.  \nAllerdings verfügen Schulen über relativ viel Freiheit und können selbst bestimmen, \nwas sie machen. Meiner Meinung nach ist dies eine Herausforderung für die Nieder-\nländer. Wir haben bereits Initiativen in verschiedenen Schuleinrichtungen an der ge-\nsamten deutsch-niederländischen Grenze gestartet, sodass auch mehr Schüler in den \nNiederlanden Deutsch lernen.  \nWir als Provinz unterstützen dies von Herzen, um die euregionalen Kompetenzen auch \nbei den Niederländern weiter zu stärken. Dabei geht es nicht nur um die Sprache, \nsondern auch um die Kultur: Wie tickt der andere? Wie funktioniert etwas in Deutsch-\nland und wie in den Niederlanden? Dies ist sehr wichtig. Landtag Nordrhein-Westfalen - 19 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nWas war die Konsequenz der Pandemie für die Zusammenarbeit der Region Münster-\nland – Twente? Wir haben 2018 ein gemeinsames Memorandum zu Themen wie Wirt-\nschaft, Infrastruktur, Bildung usw. geschrieben. Natürlich hat die Coronapandemie die \npersönlichen Kontakte und verschiedene Projekte behindert, aber wir haben – auch \nunter der Flagge der Grenzlandagenda – tüchtig weitergearbeitet und tun dies noch, \nobwohl es etwas anderes ist, über einen Bildschirm miteinander zu sprechen und zu \nErgebnissen zu kommen, als dies im persönlichen Kontakt. zu tun. – Ich hoffe, damit \ndie meisten Fragen beantwortet zu haben.  \nDr. Uta Loeckx (NRW-Verbindungsbüro der Benelux-Union [per Video zugeschaltet] ): \nAn mich war meinem Verständnis nach nur eine Frage zur Taskforce gerichtet. Ich \nkann dazu nur sagen, dass die von uns aufgebaute Taskforce in den Benelux-Staaten \nsehr angesehen ist und von diesen auch als Erfolgsmodell betrachtet wird. \nDie Benelux-Staaten nutzen die in diesem Rahmen gelieferten Daten jetzt oft für ihre \neigenen Arbeitsgruppen. Wir haben unter anderem ein Beispiel dafür geliefert, wie \nman ganz einfach zeigt, welche Regeln in anderen Staaten gelten. Diese Informatio-\nnen werden seit anderthalb Jahren auch auf Beneluxebene veröffentlicht, sodass man \nweiß, was man beachten muss, wenn man in ein anderes Land fährt. \nWir haben die richtigen Fachleute und Partner zusammen, und ich habe durch die zwei \nCoronagruppen auf Beneluxebene manchmal einen Informationsvorsprung. Dies \nzeigt, wie gut die Taskforce funktioniert. Wenn einmal nicht ganz klar ist, wie etwas \nfunktioniert, kann ich weitergeben, was in der Taskforce besprochen wurde. Es wird \nauch sehr geschätzt, dass die Grenzen von Nordrhein-Westfalen aus zu den Benelux-\nStaaten hin offen blieben.  \nVorsitzender Dietmar Brockes:  Herzlichen Dank für die Beantwortung der Fragen \nder ersten Runde. Gibt es weitere Fragen?  \nDr. Günther Bergmann (CDU):  Herr Heidema, ich gehöre zu den Abgeordneten aus \nder Grenzregion – „gedeputeerde van Kleef“. Insofern können Sie sich vorstellen, dass \nich mit Ihnen gerne über Hochwasser sprechen würde. Dies tue ich jedoch erstmal \nnicht.  \nIch bin sehr dankbar, dass Sie vorhin die kulturelle Zusammenarbeit erwähnt haben. \nWir sind mit „Limes Nederrijn“ eigentlich ein Pilotprojekt, weil die alten Gebiete des \nHerzogtums Kleve auf der niederländischen Seite von der Sprache her so eng mitei-\nnander verbunden waren. Auch hierbei handelt es sich wie auf vielen anderen Gebie-\nten um ein Generationenprojekt. Die Alten haben es als wichtig erkannt und pflegen \nes. Bei den Jungen geht es verloren. \nIch könnte noch die A1-Bescheinigung, die ich als sehr große Erschwernis im grenzüber-\nschreitenden wirtschaftlichen Zusammentun empfinde, und die Entgasung der Schiffe auf \ndem Rhein thematisieren, möchte aber lieber über die Sicherheit und die gemeinsamen \nTeams jenseits und diesseits der Grenze sprechen. Unabhängig davon, ob Sie es von \nder „nederlandse kant“ oder der „duitse kant“ betrachten, ist es seit der Umstrukturie-Landtag Nordrhein-Westfalen - 20 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nrung bei der Polizei auf der niederländischen Seite ein großes Problem geworden, die \nrichtigen Ansprechpartner zu finden. \nWas wir als Land und als Bund bzw. auf der niederländischen Seite die Marechaussee \nund die Landpolitie nicht schaffen, wurde früher durch persönliche Kontakte ausgegli-\nchen. Die Leute kannten sich und riefen sich an. Durch die veränderte Struktur auf der \nniederländischen Seite sind diese persönlichen Kontakte oftmals weggebrochen.  \nIch komme jetzt zu Ihrem Lieblingswort „zuständig“. Es ist eine Katastrophe, dass sich \nauf deutscher Seite manchmal die Landespolizei, manchmal die Bundespolizei für zu-\nständig hält und zusätzlich der Zoll eine ganz große Rolle spielt. Wenn Drogen festge-\nstellt und beschlagnahmt werden, ist die Polizei sofort raus, dann kommt der Zoll ins \nSpiel. \nAuch der Austausch von Daten ist in Deutschland eine Katastrophe, wegweisend ist \ndabei die niederländische Seite. Wenn die Polizei hinter einem Auto herfährt und mit \ndem Handy das Kennzeichen erfasst, wird dieses sofort angezeigt. Davon träumen die \ndeutschen Kollegen.  \nIn der Konsequenz benötigen wir für die grenzüberschreitenden Polizeiteams, die \nGPTs, die Landespolizei, die Bundespolizei, den Zoll, die Marechaussee und die je-\nweilige Landespolizei auf Provinzebene – zum Beispiel Gelderland und Overijssel – \neinen gemeinsamen Standort.  \nWie können Sie von der Provinzialebene aus in Den Haag Druck aufbauen, damit wir \ndies von Düsseldorfer Seite aus auch in Berlin schaffen, sodass wir endlich von Bad \nBentheim, wo das schon besteht, runter bis nach Aachen – also auch gemeinsam mit \nBelgien – eine Perlenkette solcher Standorte hinbekommen und den grenzüberschrei-\ntenden Polizeiteams einfach einen Raum zur Verfügung stellen, in dem sie sich aus-\ntauschen können? \nDie Organisierte Kriminalität kann die Ebenen nämlich wunderbar gegeneinander aus-\nspielen, und wir alle gucken nur blöd aus der Wäsche. Diesbezüglich würde ich um \nIhre Unterstützung bitten und fragen: Was können wir tun? \nOliver Krauß (CDU):  Frau Dr. Loeckx, gestatten Sie mir die Bemerkung, dass es na-\ntürlich immer Mehrwert hat, wenn Nordrhein-Westfalen dabei ist. Sie kennen Nord-\nrhein-Westfalen und wissen das. Aber auch uns ist es wichtig, dies noch einmal fest-\nzustellen. \nMittlerweile besteht auf Ebene der Benelux-Union eine vertiefte Zusammenarbeit zu \neiner ganzen Reihe von Themenfeldern. Sie haben den Arbeitsmarkt, das Transport-\nwesen, den Verkehr, sowie Polizei und Justiz angesprochen. Wo stehen wir aus Ihrer \nSicht bei dem erklärten Ziel, mittel- bis langfristig zu einem gemeinsamen Lebens- und \nArbeitsraum zusammenzuwachsen? Gibt es Ihrer Erfahrung nach neue Felder, die in \nder Zukunft für eine vertiefte Zusammenarbeit infrage kommen? \nSebastian Watermeier (SPD):  Herr Krauß, ich habe mich zwar zunächst geärgert, \ndass der Vorsitzende Sie vor mir drangenommen hat, aber es war eigentlich total Landtag Nordrhein-Westfalen - 21 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nsuper, weil Sie die lebensrealen Fragen der Beneluxzusammenarbeit und insbeson-\ndere das Thema „Arbeitsmarkt“ angesprochen haben.  \nFrau Dr. Loeckx, die schwarz-gelbe Landesregierung hat in ihrem Koalitionsvertrag \ndas Ziel der Stärkung des grenzüberschreitenden Arbeitsmarktes verankert, ist zu-\nnächst auch tätig geworden und hat im Rahmen der EURES-Kooperation ein landes-\nweites System der digitalen Arbeitsvermittlung mit grenzüberschreitenden Bezug an-\ngekündigt. \n2019 haben wir dazu nachgefragt. Die Landesregierung antwortete, das Land besitze \ndie Kompetenz – im Sinne von Zuständigkeit, nicht im Sinne von Fähigkeiten – für ein \nsolches Projekt überhaupt nicht und habe mittlerweile Abstand von diesem Projekt ge-\nnommen. Steht denn in der Beneluxzusammenarbeit eine weitere Implementierung \neiner digitalen Arbeitsvermittlung mit grenzüberschreitenden Bezügen auf der \nAgenda? Wird dies weiterverfolgt, oder findet dieses Ziel mit Bezug auf Nordrhein-\nWestfalen doch keinen Niederschlag? \nZur Lebenswirklichkeit in grenznahen Regionen gehört auch die Kinderbetreuung, also \nKitabesuche und grenzüberschreitende Schulbesuche. Die Landesregierung hat in ih-\nrem Koalitionsvertrag angekündigt, dass dies deutlich gestärkt werden sollte. 2019 hat \nsie aber zugeben müssen, es sei eigentlich schon längst möglich. Daten zu den grenz-\nüberschreitenden Schul- und Kitabesuchen lägen jedoch nicht vor.  \nVerfügt die Benelux-Union über diesbezügliche Daten? Weiß man, wie Kita- und \nSchulkinder von einer Seite der Grenze jeweils im Bildungssystem auf der anderen \nverortet sind und wie sich die Zahlen entwickelt haben? \nThomas Nückel (FDP):  Frau Loeckx, wir haben in Nordrhein-Westfalen kein gekrön-\ntes Haupt, sonst wären wir vielleicht ein Mitglied der Benelux-Union. Ich hörte mal bei \neiner Veranstaltung von flämischen Liberalen, sie wünschten sich, wir in Nordrhein-\nWestfalen gäben Anstöße dafür, das institutionelle Verhältnis noch ein bisschen pro-\nduktiver zu gestalten.  \nIhrer Beschreibung zufolge können wir in Nordrhein-Westfalen Wünsche äußern oder \nuns anschließen, wenn die Benelux-Union Beschlüsse fasst oder sich Themen vorge-\nnommen hat und Arbeitsgruppen bildet. Sollten wir in Nordrhein-Westfalen ein biss-\nchen Gas geben, weil mehr möglich wäre, oder ist das illusorisch? \nBerivan Aymaz (GRÜNE):  Frau Dr. Loeckx, meine Frage bezieht sich auf die euro-\npäische Integration. Dabei müssen natürlich auch die Bürgerinnen und Bürger mitge-\nnommen werden. Ich finde Beteiligungsprozesse sehr spannend. 2019 wurde der \nNRW.Dialog.BENELUX umgesetzt. Welche konkreten Ideen und Wünsche der Bürge-\nrinnen und Bürger aus diesen Beteiligungsprozess wurden bereits umgesetzt? Welche \nweiteren Beteiligungsformate existieren in der Benelux-Union? \nVorsitzender Dietmar Brockes:  Weitere Fragen sehe ich nicht. Dann würden wir jetzt \nin die Beantwortung gehen. Herr Kommissar, ich würde Ihnen wieder zuerst das Wort \ngeben, bitte schön. Landtag Nordrhein-Westfalen - 22 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nAndries Heidema (Kommissar des Königs der Provinz Overijssel, Niederlande): \nZu der Frage zur Sicherheit und zu der grenzüberschreitende Bekämpfung der Krimi-\nnalität. Ich habe den Grenzposten an der A1 besucht, an dem Polizei, Zoll und andere \nParteien zusammenarbeiten, bin im Streifenwagen mitgefahren, habe mir die Arbeit \nangesehen und mit den Leuten gesprochen. Ich habe dort etwas sehr Wichtiges gehört \nund gesehen: Durch praktische und sehr pragmatische Zusammenarbeit sowie Mög-\nlichkeiten zum Informationsaustausch kann man bessere Resultate erzielen.  \nIch nehme Ihren sehr wichtigen Hinweis mit, dass mit der Änderung der Polizeistruktur \nvon der Regionalpolizei hin zur Nationalen Polizei die Kontakte nicht mehr so gut wie \nfrüher sind, und gebe diesen an meine Ansprechpartner bei der niederländischen Po-\nlizei weiter. Vielleicht können wir auf diese Weise die Kontakte auf persönlicher Ebene \nwieder aufbauen. \nEin weiterer Ansatzpunkt zur Verbesserung wäre ein Gespräch zwischen deutschen \nund niederländischen Behörden darüber, wie man den Informationsaustausch nicht \nnur am Grenzposten – zwischen Polizei und Zoll usw. –, sondern auch zwischen Ge-\nmeinden auf deutscher und niederländischer Seite sowie mit anderen Partnern so ver-\nbessern kann, dass wir ein schärferes Bild davon bekommen, was auf beiden Seiten \nder Grenze passiert und was wir zusammen machen können. \nBezüglich des Menschenhandels haben wir dies schon getan. Wir haben eine Erkun-\ndung durchgeführt und gesehen, dass es viel zu verbessern gibt. Diese Schritte muss \nman mit Benelux gemeinsam unternehmen.  \nDas Verb „polderen“ bedeutet, dass man miteinander versucht, ein Resultat zu erzie-\nlen – sei es klein oder groß. Dies gilt nicht nur, wenn wir über Sicherheit reden – auch \ndabei müssen wir zueinander finden –, sondern im weitesten Sinne für alle Herausfor-\nderungen, die wir zusammen meistern. Herr Vorsitzender, ich hoffe, damit alle Fragen \nbeantwortet zu haben. \nDr. Uta Loeckx (NRW-Verbindungsbüro der Benelux-Union [per Video zugeschaltet] ): \nDie erste Frage bezog sich auf den gemeinsamen Lebens- und Arbeitsraum. Dieser \nist wichtig und noch aufbaufähig.  \nEin Schritt wäre die Teilnahme von Einzelunternehmen an der Retailplattform. Gerade \nfür kleinere Unternehmen wäre es meiner Meinung nach sehr wichtig, dass sie mög-\nlichst wenigen Hindernissen begegnen, wenn sie sich im Beneluxraum ausbreiten wol-\nlen. Dies können wir tatsächlich weiter fördern. \nEbenfalls wichtig ist der Bereich „Arbeit“, in dem es gerade in der Pandemie Schwie-\nrigkeiten gab, der jedoch teilweise nicht die Landes-, sondern die Bundesebene betrifft. \nDazu gehören die steuerrechtlichen Fragen zum Homeoffice.  \nBezüglich der Arbeitsmobilität werden wir auf Beneluxebene zusammenkommen und \ndarüber sprechen, wie wir verhindern können, dass es in einer möglichen ähnlichen \nLage in der Zukunft noch einmal zu diesem Problem kommt. Wie wird die neue Ar-\nbeitswelt, die sich durch die Pandemie herauskristallisiert hat, gestaltet, ohne sie zu \nbehindern? Wie können die Regelungen angepasst werden? Landtag Nordrhein-Westfalen - 23 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nAuch die grenzüberschreitende Gesundheitsversorgung soll auf Beneluxebene wieder \naufgegriffen und vertieft bearbeitet werden. In der Pandemie hat vieles sehr gut funk-\ntioniert, zum Beispiel die Aufnahme der Patientinnen und Patienten. Es wurde auch \nalles pragmatisch angepackt, aber es bleibt die Frage, ob noch Handlungsbedarf be-\nsteht und noch einiges vereinfacht werden kann.  \nBezüglich des grenzüberschreitenden Arbeitsmarktes wurde vorhin das Thema „digi-\ntale Arbeitsvermittlung“ angesprochen. Dies ist aber tatsächlich nicht auf Benelux-\nebene angesiedelt, sondern wird vom Land Nordrhein-Westfalen bilateral bzw. trilate-\nral mit Belgien angegangen. Dazu kann ich vom Verbindungsbüro der Benelux-Union \naus keinen Sachstand geben.  \nZur Frage, ob auf Beneluxebene Zahlen zu den Schulbesuchen etc. vorhanden sind. \nBildung ist kein Beneluxthema. Die Benelux-Union kooperiert, wie gesagt, nur in den \nThemenfeldern „Wirtschaft“, „Sicherheit und Digitales“ und „Nachhaltigkeit“. Deswe-\ngen sind auf Ebene der Benelux-Union keine solchen Zahlen vorhanden. Ich kann \nnicht sagen, ob dies bilateral zwischen den Ländern anders ist.  \nWie kann man neue Themen einbringen? Wir können Wünsche äußern. Tatsächlich \nist die Benelux-Union generell sehr offen für unsere Vorschläge, auch wenn es manch-\nmal ein wenig hakt. Wenn sie etwas nicht aufnimmt, liegen dem meist wirklich sachli-\nche Gründe zugrunde. Die Teilnahme wird uns jedoch eigentlich immer ermöglicht, \nwenngleich wir manchmal ein bisschen Überzeugungsarbeit leisten müssen. \nIn der erneuerten politischen Erklärung 2019 ist auch festgelegt, dass wir nicht nur \noperationell, sondern auch strategisch stärker eingebunden werden, so dass wir in \ndie Polizeiarbeitsgruppen „Drogenversand“ und „Cyberkriminalität“ wirklich von An-\nfang an miteinbezogen wurden. \nZur Frage der Kinderpornografie. Es ist uns zumindest ermöglicht worden, informelle \nTreffen durchzuführen. Es sind schon bilateral Kontakte geknüpft worden. Sowohl mit \nBelgien als auch mit den Niederlanden finden zwei bilaterale Austausche statt. Da, wo \nwir die Benelux-Union tatsächlich als Vermittler benötigen, sind die eigentlich auch für \ndie Einbringung neuer Themen immer ganz offen. \nZur Frage der Beteiligung europäischer Bürger. Ich bin erst seit Ende 2020 im Büro in \nBrüssel. Seither war es wegen der Pandemie mit echten Beteiligungen etwas schwie-\nrig. Deswegen habe ich keinen genauen Überblick, welche Maßnahmen die Benelux-\nunion normalerweise ergreift. Dieses Thema steht sehr weit oben auf der Agenda, zu \nkonkreten Aktionen kann ich jedoch nicht viel sagen.  \nZwei Themen bilden die Ausnahme: Im Radverkehr versucht man, auch die Bürger \nmitzunehmen und mithilfe von Umfragen deren Bedürfnisse zu ermitteln. In der neuen, \nnoch nicht unterzeichneten Erklärung zur Luftreinhaltung, die auf einer Konferenz im \nMärz behandelt wird, ist die Einbeziehung der Bürger und auch deren Wissens ein \nwichtiges Thema. Mehr konkrete Beispiele kenne ich nicht, könnte diese aber heraus-\nfinden. Landtag Nordrhein-Westfalen - 24 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nZum NRW.Dialog.Benelux muss ich passen, weil dieser bilateral aus Nordrhein-West-\nfalen heraus und nicht auf Ebene der Benelux-Union bearbeitet wird und mir die Kom-\npetenz fehlt, dazu etwas zu sagen. \nVorsitzender Dietmar Brockes:  Ich darf Ihnen beiden ganz herzlich dafür danken, \ndass Sie uns heute hier Rede und Antwort gestanden haben. Die vielen Nachfragen \nhaben meines Erachtens deutlich gemacht, wie wichtig uns in Nordrhein-Westfalen die \ngrenzüberschreitende Zusammenarbeit sowohl zum Königreich der Niederlande als \nauch zu den beiden anderen Königreichen ist.  \nWir haben in den vergangenen Jahren viel erreicht – dieses kleine Resümee kann man \nheute ziehen –, aber es sind noch viele offene Punkte vorhanden. Es reizt mich per-\nsönlich sehr, auch in der kommenden Legislaturperiode möglichst viele davon ganz \nkonkret anzugehen. \nEs freut mich, Herr Kommissar, dass wir bei Ihnen heute zumindest virtuell mit am \nKüchentisch sitzen durften. Ich hoffe, dass Corona es zulässt, dies möglichst bald auch \nwieder in der Realität durchzuführen. Dies gilt natürlich auch für Sie, Frau Dr. Loeckx. \nDer direkte Austausch ist wichtig, weil man dabei ein besseres Fingerspitzengefühl für \ndie Anliegen des anderen entwickelt. \nDie Grenzlandkonferenz wird hoffentlich auch wieder die Möglichkeit zum direkten \nAustausch bieten, sodass wir möglichst vieles konkret angehen können. Ganz herzli-\nchen Dank, dass Sie heute hier vor Ort bzw. uns zugeschaltet waren. Ich wünsche \nIhnen alles Gute und auf weiterhin gute Zusammenarbeit. \n  Landtag Nordrhein-Westfalen - 25 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \n2 Die deutsch-chinesischen Beziehungen aus Sicht der Wissenschaft \n– Gespräch mit Prof. Dr. Thomas Heberer (Seniorprofessor für Politik und Gesell-\nschaft Chinas, Universität Duisburg-Essen [Präsentation  s. Anlage] )  \nVorsitzender Dietmar Brockes:  Es freut mich, Herrn Professor Heberer begrüßen zu \ndürfen. Wir hatten uns im Vorfeld angesichts der enormen Breite des Themas schon \ndarüber ausgetauscht, ob man die innenpolitische Situation in China betrachtet, die \nSituation zwischen China und Europa oder zwischen China und Deutschland. Wir sind \nso verblieben, dass Sie den Schwerpunkt auf die Beziehungen zwischen China und \nNordrhein-Westfalen legen und etwa 15 bis 20 Minuten ausführen. Anschließend bleibt \nnoch Zeit für einige Diskussionsrunden.  \nHerzlichen Dank dafür, dass Sie uns heute zur Verfügung stehen. \nProf. Dr. Thomas Heberer (Seniorprofessor für Politik und Gesellschaft Chinas, \nUniversität Duisburg-Essen):  Ich bedanke mich zunächst für die freundliche Einla-\ndung. Wie Sie schon sagten, haben wir uns vorab darauf geeinigt, den Schwerpunkt \nauf mein Forschungsprojekt an der Universität Duisburg-Essen zu legen, weil dieses \nsehr viel mit NRW, Duisburg und dem Ruhrgebiet und den deutsch-chinesischen Be-\nziehungen in dieser Hinsicht zu tun hat. Die chinesische Innen- und Außenpolitik sowie \ndie deutsch-europäisch-chinesischen Beziehungen sind dabei als zentrale Faktoren \neher praxisorientiert impliziert. \nSie können natürlich am Ende zu allem Fragen stellen, was Sie interessiert. Ich selber \nbin Professor für Politik und Gesellschaft Chinas am Institut für Ostasienwissenschaf-\nten der Universität Duisburg-Essen und befasse mich hauptsächlich mit den aktuellen \npolitischen und gesellschaftlichen Prozessen.  \nZunächst zur Bedeutung Chinas für Nordrhein-Westfalen, die Ihnen vielleicht auch be-\nkannt. In Nordrhein-Westfalen sind den Zahlen aus dem vergangenen Jahr zufolge \ngegenwärtig etwa 1.200 Unternehmen aus Greater China ansässig – dies schließt also \nauch solche aus Hongkong und aus Taiwan mit ein –, mehr als die Hälfte davon in \nDüsseldorf, wo 6.200 Chinesinnen und Chinesen wohnen. NRW ist für China unter \nallen Bundesländern der mit Abstand wichtigste Investitionsstandort.  \n37.000 Menschen mit chinesischer Staatsbürgerschaft leben in Nordrhein-Westfalen, \ndies entspricht einem Viertel aller in der Bundesrepublik lebenden Chinesinnen und \nChinesen. Das Handelsvolumen belief sich 2020 auf 44 Milliarden Euro. China war \nnach den Niederlanden und Frankreich der wichtigste Abnehmer von Gütern aus Nord-\nrhein-Westfalen und der zweitwichtigste Lieferant nach den Niederlanden. Man kann \nalso vom zweitwichtigsten Außenhandelspartner insgesamt sprechen.  \nIch will Ihnen ganz kurz über ein Forschungsprojekt am Institut für Ostasienwissen-\nschaften berichten, an dem die Lehrstühle für Wirtschaft Chinas, Politik Chinas und \nPolitik und Gesellschaft Chinas beteiligt sind. Dieses hat direkt mit Nordrhein-Westfa-\nlen, dem Ruhrgebiet und Duisburg zu tun.  Landtag Nordrhein-Westfalen - 26 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nDie Rahmenbedingungen für ein solches Forschungsprojekt und die Beziehungen von \nChina, Deutschland und Europa haben sich in den vergangenen Jahren – insbeson-\ndere seit zwei Jahren – verändert.  \nDie Entwicklung Chinas ist für den Westen herausfordernder geworden. Es herrscht \nmeiner Meinung nach schon ein Kalter Krieg zwischen den USA und China. Die Posi-\ntionierung in diesen bilateralen Auseinandersetzungen zwischen China und den Ver-\neinigten Staaten ist noch nicht klar, zumal in der Europäischen Union durchaus unter-\nschiedliche Auffassungen dazu vorhanden sind und sie bislang keine einheitliche Mei-\nnung vertritt. \nHinzu kommen die Folgen der Pandemie, die den Austausch praktisch auf null herun-\ntergefahren haben und die Kritik an der chinesischen Belt and Road Initiative, also der \nneuen Seidenstraßeninitiative, zu der mittlerweile alternative Konzepte der Vereinigten \nStaaten, Japans und Indiens entstanden sind. Die G7 haben ein eigenes Seidenstra-\nßenkonzept entwickelt, die Europäische Union hat das EU Gateway Asia. Angesichts \ndessen stellt sich die Frage: Geht es vor allem um Wettbewerb, oder kann man durch \ndie Bündelung gemeinsamer Aktivitäten vielleicht auch Synergieeffekte erreichen? \nIch komme später noch auf die prekäre Lage in Transitländern, zum Beispiel bezüglich \nder Zugverbindungen, zu sprechen. Die öffentliche Meinung und die Chinaberichter-\nstattung – gerade in diesen Tagen kann man dies wieder besonders gut beobachten – \nsind in gewisser Weise sehr undifferenziert. Ich zitiere beispielhaft eine Überschrift aus \nder Westdeutschen Allgemeinen von vor einer Woche zu einem Bericht über die Sei-\ndenstraße: Milliarden gegen Chinas Machtgier.  \nHinzu kommt noch die Ungewissheit über die Chinapolitik der neuen Bundesregierung. \nMan darf gespannt sein, wie sich diese weiterentwickelt. Noch ist schließlich nicht ganz \nklar, wohin der Weg geht, und es gibt dazu unterschiedliche Auffassungen. Momentan \nzeichnet sich ab, dass der merkelsche Kurs fortgeführt wird. \nBei der Belt and Road Initiative, also der neuen Seidenstraße, handelt es sich eigent-\nlich nicht um einen feststehenden Masterplan, bei dem man sagen könnte, welches \nLand dazu gehört. Dieser undefinierte Begriff umfasst eigentlich alle politischen und \ninzwischen auch kulturellen Initiativen, die China international unternimmt.  \nUrsprünglich bezog er sich auf Süd-, Zentral-, Südost- und Westasien, dann auf Ostaf-\nrika, schließlich auf ganz Afrika und inzwischen auch auf Europa und Lateinamerika. \nEigentlich ist die ganze Welt Teil dieser Seidenstraßeninitiative. Es ist also unklar, was \nman darunter genau versteht, jedoch ist es nicht nur ein ökonomisches, sondern auch \nein politisches und kulturelles Projekt. Dies wird oft übersehen.  \nAuch in China wird momentan eine Debatte über die Neue Seidenstraße geführt, die \nbei uns bislang kaum registriert worden ist. Jüngst hat eines der zentralen Beratungs-\ninstitute der chinesischen Regierung das Seidenstraßenprojekt als eines der fünf gro-\nßen externen Sicherheitsrisiken Chinas bezeichnet. Es wurden mehrere Anschläge – \nin Afrika, in Pakistan – auf chinesische Einrichtungen oder direkt auf chinesische Tech-\nniker verübt.  Landtag Nordrhein-Westfalen - 27 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nSeit vergangenem Jahr soll eine Umstellung auf eine grüne Seidenstraße eingeleitet \nwerden, um die Folgen für die Umwelt, also für die Ökosysteme, zu minimieren und \nden CO 2-Ausstoß zu reduzieren. China hat beschlossen, keine Kohlekraftwerke mehr \nzu exportieren oder zu finanzieren. In Bosnien-Herzegowina wurde die Finanzierung \neines solchen Projektes soeben eingestellt. \nAuch über die Kreditvergabe sowie deren Folgen und die Forderung, die Seidenstraße \nfür die internationale Kooperation zu öffnen, wird diskutiert. In der Diskussion ist etwas \nin Bewegung, und man darf gespannt sein, in welche Richtung sich dies letztlich ent-\nwickelt. \nEs existieren auch alternative Sichtweisen. So hat Bundeskanzlerin Merkel 2020 da-\nvon gesprochen, dass es eine Art Koordination mit dieser chinesischen Initiative im \nHinblick auf Afrika geben müsse und man sich in dieser Hinsicht auch auf gemeinsame \nStandards für die nachhaltige Entwicklung des Kontinents einigen solle. \nZudem schätzen einige Ökonomen die Infrastrukturentwicklung in Afrika. Jeffrey \nSachs, ein Ökonom und UN-Berater, schrieb kürzlich, Chinas Engagement in Afrika \nsei die wichtigste Entwicklung in Afrika in dieser Generation. Die international sehr \nrenommierte sambische Ökonomin Dambisa Moyo schrieb:  \nMit China hat sich das alte Narrativ von Geber- und Empfängerländern massiv verän-\ndert. Afrikanische Länder brauchen Handel und Investitionen. Es ist gut, wenn China, \nIndien, die Türkei, Russland oder Brasilien neue Handels- und Investitionsmöglichkei-\nten nach Afrika bringen – in eine Region, die von Europa sehr lange vernachlässigt \nworden ist. \nWelche wirtschaftlichen Aspekte untersuchen wir momentan? Unser Projekt hat ver-\ngangenes Jahr begonnen und soll drei Jahre dauern. Es geht dabei um die Bedeutung \nder Neuen Seidenstraße für Duisburg als Endpunkt der Zugverbindung, für das Ruhr-\ngebiet und das gesamte Land. Dabei stellen sich Fragen nach der Beschäftigung, Qua-\nlifizierung, Umschulung, Fachkräfteattraktion, Landnutzung und der Vernetzung beste-\nhender und neuer Akteure.  \nZweitens geht es um eine Wettbewerbsanalyse: Welche Stärken und Schwächen wei-\nsen Duisburg und des Ruhrgebiet auf? Inwieweit kann man die Wettbewerbskraft der \nRegion stärken und langfristig strategisch ausrichten? Wie entwickeln sich die In-\nBetween-Märkte? Bei den Zugstrecken betrifft dies Russland, Weißrussland und Po-\nlen. Können dort Märkte zum Nutzen von Nordrhein-Westfalen, Duisburg und dem \nRuhrgebiet erschlossen werden? \nIch möchte kurz die neuere Entwicklung Duisburgs erwähnen, weil Sie diese vielleicht \nnicht verfolgt haben. Duisburg ist der größte Binnenhafen der Welt und die Logistik-\ndrehscheibe Europas. Wir haben nun im ökonomischen Bereich festgestellt, dass Du-\nisburg zwar im Hinblick auf die Logistik und auch auf die Warenströme von China nach \nEuropa eine Schlüsselrolle spielt, damit aber kein Alleinstellungsmerkmal besitzt.  \nZwischen den beteiligten Hafenstädten herrscht inzwischen ein enormer Konkurrenz-\ndruck. China hat in 20 bis 25 Hafenstädten in die Logistik und in die Technologie in-\nvestiert. Von daher ist es nicht sicher, dass Duisburg auch langfristig der Endpunkt der Landtag Nordrhein-Westfalen - 28 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nSeidenstraße bleibt, zumal es ohnehin nicht der einzige ist. Es gibt also eine Vielzahl \nvon chinesischen Hafenbeteiligungen in EU-Ländern, unter anderem in Duisburg und \nHamburg. Darauf komme ich gleich noch einmal zu sprechen.  \nIn Duisburg geht es nicht um Grund und Boden, der im Prinzip dem Land und der Stadt \ngehört, sondern um einen 30-prozentigen Anteil der COSCO Shipping Logistics an \neiner Hafengesellschaft. In Hamburg verlief die Entwicklung ähnlich. Dort besteht eine \n35-prozentige Beteiligung derselben Gesellschaft.  \nIn der Region entstehen ebenfalls neue Herausforderungen. Lüttich wurde jetzt zum \nLuftraumziel für Alibaba erklärt Der größte Internethändler der Welt will sein Europa-\nzentrum in Lüttich ansiedeln. Dort wird der Flugplatz ausgebaut. Eine Kooperation zwi-\nschen Antwerpen und Zeebrügge erschließt ganz neue Kapazitäten. Außerdem ist \neine Kooperation zwischen Hamburg und Bremerhaven im Gespräch, die auch die \nKapazitäten dieser Häfen zusammenlegen und ebenfalls eine Herausforderung für Du-\nisburg darstellen würde.  \nDuisburg muss seine Stellung im Wettbewerb mit anderen Hafenstädten und Logistik-\nzentren ständig durch Innovation verbessern.  \nEin Beispiel dafür ist das Engagement der Hafengesellschaft Duisburg mit dem Hafen \nvon Trieste. Seit Jahren ist im Gespräch, dass sie dort ein intermodales Logistikzent-\nrum entwickelt, das den schienengebundenen und den seegebundenen Transport zu-\nsammenführt. \nEin weiteres Beispiel ist der Ausbau des Duisburger Terminals zum ersten klimaneut-\nral – nämlich mit Wasserstoff – betriebenen Terminal der Welt. Damit würde Duisburg \nzum Vorreiter, wäre zugleich vernetzt und würde den Stadtteil Ruhrort mit klimaneut-\nraler Energie versorgen.  \nZu den politischen Aspekten gehören die Bestandsaufnahme der politischen und öko-\nnomischen Situation in China, und die Analyse von deren Bedeutung für die Neue \nSeidenstraße, aber immer im Hinblick auf Nordrhein-Westfalen, auf Duisburg und das \nRuhrgebiet. Mit diesem Fokus analysieren wir den laufenden Fünfjahresplans, den po-\nlitisch-ökonomischen Konflikt zwischen China und den USA und die bilateralen Wirt-\nschaftsbeziehungen mit Deutschland und der EU. \nDabei sind potenzielle über die Ökonomie hinausgehende Nutzeffekte ein zentraler \nPunkt. Wir fragen aber auch nach Problemen und Risiken chinesischer Beteiligungen \nund eines über die Ökonomie hinausgehenden Engagements Chinas. Wir betrachten \nzudem Beteiligungsmöglichkeiten und Synergien, auch in Kooperation mit europäi-\nschen Partnern. \nZugleich sollen Vergleichsstudien im Hinblick auf andere Hafenstädte oder auch Ziel-\nregionen von chinesischen Kapital durchgeführt werden. Zu diesen gehört zum Bei-\nspiel Norditalien, wo die Textilindustrie fast vollständig in chinesischer Hand ist. Dort \nkann man Erkenntnisse darüber gewinnen, was dies politisch, ökonomisch und auch \nkulturell zum Beispiel für die Ansiedlung von chinesischen Unternehmern und Arbeits-\nkräften bedeutet. Landtag Nordrhein-Westfalen - 29 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nSchließlich betrachten wir die Neuausrichtung der chinesischen Wirtschaftsstrategie \nund die Effekte der Seidenstraße für Duisburg, das Ruhrgebiet und das Land Nord-\nrhein-Westfalen.  \nInsgesamt geht es im politisch-gesellschaftlichen Bereich um vier Themenfelder, zu \ndenen auch der Umgang mit China gehört. Wie kann man einem immer schwieriger \nwerdenden Partner überhaupt begegnen, zumal diese Partnerschaft nun auch in ho-\nhem Maße unter medialer Beobachtung steht und sich die öffentliche Meinung über \nChina deutlich verschlechtert hat. \nWelche Rolle spielen dabei Partnerschaften der Kommunen und des Landes mit chi-\nnesischen Städten und Provinzen? Welche Katalysatoreneffekte lassen sich daraus \nerzielen?  \nBenötigen wir eine Infrastruktur für chinesische Investoren und Arbeitskräfte und auch \nInformationen über diese deutsch-chinesischen Projekte für die kommunale Öffentlich-\nkeit? In Duisburg ist dies ein großes Thema. \nIch möchte jetzt die Frage der kommunalen Partnerschaften mit China konkretisieren \nund mich anschließend mit den Provinzpartnerschaften des Landes beschäftigen. Wir \nkönnen hier drei Phasen unterscheiden. \nDie erste Phase war sehr stark von einem Konzept der Entwicklungszusammenarbeit \ngeprägt. Duisburg war mit seiner ersten Partnerschaft mit Wuhan 1982 in dieser Hin-\nsicht Vorreiter unter den deutschen Städten und verstand diese sehr stark als ein Ent-\nwicklungskooperation. Daran war auch China interessiert – insbesondere an Know-\nhow zu Technologie und Verwaltungsmanagement. Es war auch ein Moment der Völ-\nkerverständigung. \nDie zweite Phase war eher von Wirtschafts- und Investitionserwartungen gekennzeich-\nnet. Zunächst ging es vorwiegend um Aktivitäten in China, inzwischen aber häufiger \num solche aus China in Duisburg, im Ruhrgebiet oder in Nordrhein-Westfalen.  \nProminent geworden ist in den vergangenen Jahren die wichtige Frage der Städtedip-\nlomatie, also der Kooperation von Städten mit Blick auf die Lösung gemeinsamer Prob-\nleme. Dieser Weg ist meines Erachtens richtungsweisend, um über ideologische und \nsystemische Fragen hinweg zu gemeinsamen Projekten, zu einem Dialog und Aus-\ntausch zu kommen. \nStädte sind Orte konkreter Politikumsetzung. Deswegen spricht man inzwischen auch \nvon Städtediplomatie. Dazu gehört es, Netzwerke mit anderen Städten zu bilden, sich \nauszutauschen und zu kooperieren. Im Prinzip erleichtert es die bilateralen Beziehun-\ngen, dass dort weniger ideologisch und systemorientiert diskutiert wird. Dies trägt zum \ngegenseitigen Verständnis bei und ergänzt praktisch die zwischenstaatlichen Bezie-\nhungen. Dies ist erst in den vergangenen Jahren deutlich geworden. \nIn NRW existieren momentan 30 kommunale Beziehungen, 14 Partnerschaften, neun \nsogenannte Freundschaftsbeziehungen – der Unterschied ist nicht so groß, aber sie \nsind unterschiedlich bezeichnet –, vier Kontakte, eine Projektpartnerschaft, und eine \nist nicht definiert.  Landtag Nordrhein-Westfalen - 30 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nDie Beziehung zwischen Zao Zhuang und Sprockhövel ruht. Diese ist ein Beispiel für \neine manchmal bestehende Asymmetrie. Zao Zhuang hat 5 Millionen Einwohner, und \nman dachte dort, Sprockhövel sei möglicherweise eine gleich große Stadt. Als der Bür-\ngermeister von Zao Zhuang Sprockhövel besuchte und sich dies als eine Landge-\nmeinde entpuppte, endete die Partnerschaft. Es gibt weitere ähnliche Beispiele in \nDeutschland.  \nVorreiter sind meiner Meinung nach die Klimapartnerschaft von Bonn mit Chengdu, \ndie auf europäischer Ebene auch ausgezeichnet wurde, und die Partnerschaft von Es-\nsen und Changzhou. Diese ist 2019 mit dem URBAN-EU-CHINA Powerhouse Com-\npetition Award für nachhaltige Urbanisierung und nachhaltige Wirtschaftsbeziehungen \nausgezeichnet worden. Davon kann man gewiss lernen. \nDer auf die Zivilgesellschaft ausgedehnte Bürgeraustausch ist sehr schwach entwi-\nckelt, auch wenn in NRW momentan 56 Schulpartnerschaften existieren, die ebenfalls \nzu diesem Bereich gehören – darunter sind 37 Gymnasien, neun Berufskollegs, sieben \nGesamtschulen, zwei Grundschulen und eine Realschule. \nIn jüngster Zeit haben wissenschaftliche Studien sondiert, inwieweit sich Städtepart-\nnerschaften mit chinesischen Städten auf chinesische Direktinvestitionen auswirken. \nDiese gehen vor allem von einem Effekt in Europa und auch in Deutschland aus, den \nwir nun untersuchen wollen. Deswegen haben wir auch einen Fragebogen vorbereitet \nder sich zunächst an chinesische Unternehmen in Duisburg richtet.  \nWir wollen die Untersuchung jedoch auf Nordrhein-Westfalen ausdehnen, um heraus-\nzufinden, wie die Unternehmen sich hier überhaupt positionieren, warum sie sich in \nNordrhein-Westfalen angesiedelt haben, was sie als positiv oder weniger vorteilhaft \nempfinden und wo Verbesserungen möglich sind.  \nWir möchten in diesem Rahmen auch erfahren, ob Städtepartnerschaften oder die \nRolle Duisburgs als Teil der Seidenstraße einen wichtigen Faktor für Direktinvestitio-\nnen aus China darstellten. \nIch halte auch Kooperationen im Rahmen von Zukunftsthemen für wichtig. Die Städ-\ntediplomatie sollte sich stark darauf ausrichten. Letztlich fördert das Ganze auch das \nwechselseitige Verständnis, wobei nicht nur die ökonomischen, sondern auch die kul-\nturellen Beziehungen eine zentrale Rolle spielen. Deswegen plädiere ich dafür, dass \nPartnerschaften als etwas über Wirtschaftsbeziehungen Hinausgehendes begriffen \nwerden. Dazu gehört eben der bisher relativ schwach entwickelte Kulturaustausch und \nder Bürgeraustausch jenseits des Schüleraustauschs. \nDuisburg kann einige Beispiele vorweisen, unter anderem Dialogformate zu Zukunfts-\nfragen. 2018 haben im Rahmen der „Zukunftsgespräche Metropole Ruhr“ erstmals je-\nweils ein chinesischer und ein deutscher Wissenschaftler gesprochen. Beim ersten \nMal ging es um europäisch-chinesisch-amerikanische Beziehungen, beim zweiten Mal \num Künstliche Intelligenz und Digitalisierung in der Zukunft, und beim dritten Mal sollte \nes um den Klimawandel gehen. Dieser Termin ist wegen Corona erst einmal verscho-\nben worden, soll aber im zweiten Halbjahr dieses Jahres stattfinden. Landtag Nordrhein-Westfalen - 31 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nDuisburg ist daran interessiert, ein Chinakompetenzzentrum zu werden. Die Stadt hat \ndafür auch gute Voraussetzungen, nicht nur aufgrund des Interesses der Stadt und \nihrer langjährigen Beziehungen zu China, sondern auch wegen der vielfältigen Koope-\nrationsbeziehungen der Universität. Das Institut für Ostasienwissenschaften ist das \ngrößte in Europa. Hinzu kommt das CHINA BUSINESS NETWORK DUISBURG. Die \nStadt verfügt zudem über zwei Beauftragte für Chinakontakte, von denen einer direkt \ndem Oberbürgermeister unterstellt ist. \nDie Stadt hat inzwischen einiges getan und kann sich meines Erachtens zum Vorbild \nfür Städtepartnerschaften nicht nur für NRW, sondern für die gesamte Bundesrepublik \nentwickeln. Es ist aber wichtig, Kooperationsschwerpunkte zu formulieren. Duisburg und \nWuhan haben dies meines Erachtens im vergangenen Jahr nur unzureichend getan. \nDie zudem notwendige Neuordnung des Wissenschaftsaustausches möchte ich heute \nnicht ansprechen. Wir prüfen aber gerade, wir den Wissenschaftsaustausch zwischen \ndeutschen und chinesischen Hochschulen auf konstruktivere Beine stellen kann. \nAus Gesprächen mit Vertretern von Kommunen weiß ich von dem Wunsch nach mehr \nAbstimmung und Austausch zwischen dem Land und den Kommunen, aber auch der \nKommunen untereinander. Das Land weiß meines Erachtens gar nicht so genau Be-\nscheid, welche Partnerschaften mit China in den Kommunen existieren und welche \nAktivitäten dort entfaltet werden. Es wäre sehr hilfreich, wenn das Land auch den Kon-\ntakt und den Austausch zwischen den nordrhein-westfälischen Kommunen begleiten \nund fördern könnte. \nZu den wichtigen zukunftsorientierten Kooperationsfeldern gehört natürlich der Klima-\nwandel. Dieser steht insofern an erster Stelle, als schon internationale Städtenetz-\nwerke mit Blick auf Klimapartnerschaften und Nachhaltigkeit vorhanden sind. \nAuch der Strukturwandel ist eine wichtige Frage. Es bestand mehrere Jahre lang eine \nPartnerschaft von Gelsenkirchen, Bottrop und Herne mit einer Stadt in Zentralchina, \nbei der es um die Bewältigung des Strukturwandels rund um den Kohleabbau ging. \nUnter chinesischen Touristen wächst das Interesse an der Frage des Strukturwandels \nim Ruhrgebiet, weil viele Regionen in China damit momentan auch zu kämpfen haben. \nWeitere Themen sind Stadtentwicklung und Stadtmanagement – die Smart-City-Frage \nist in der Diskussion –, Altstadtentwicklung, Verkehrsmanagement, E-Mobilität, Ge-\nsundheit, Pandemievorsorge, Pflege und Pflegepersonal und Traditionelle Chinesi-\nsche Medizin. Auch der Tourismus ist für das Ruhrgebiet durch chinesische Touristen \ninzwischen auch ein großes Thema. Hinzu kommen Fragen und Probleme der Digita-\nlisierung, sowie wechselseitige Lerneffekte durch Best Practices. \nIn chinesischen Städten gibt es vor allem im Osten durchaus Fallbeispiele, von denen \nman lernen kann. Die Stadt Shenzhen zum Beispiel hat ihren öffentlichen Nahverkehr \nim Wesentlichen auf Elektrobusse umgestellt. \nDamit wollte ich erst einmal schließen. Gerne können wir über diese, aber auch über \ndarüber hinausgehende Fragen diskutieren. \nVorsitzender Dietmar Brockes:  Herr Professor Dr. Heberer, herzlichen Dank für die \nsehr interessanten Ausführungen. Wir starten jetzt in die Fragerunde. Ich habe die Landtag Nordrhein-Westfalen - 32 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nReihenfolge nicht genau im Auge. Frau Aymaz hatte sich gemeldet, aber wir machen \nes jetzt einfach der Größe der Fraktionen nach und beginnen mit der Union. – Herr \nKollege Krause bitte.  \nOliver Krauß (CDU):  Die Grünen haben den Sachverständigen eingeladen. Da fände \nich es schon höflich, Frau Aymaz den Vortritt zu lassen.  \nVorsitzender Dietmar Brockes:  Ladys first. – Frau Aymaz bitte.  \nBerivan Aymaz (GRÜNE):  Ladys first – nun gut. Für mich ist es tatsächlich immer \nnoch sehr befremdlich, in fast ausschließlich mit Männern besetzten Runden zu sitzen. \nHerr Professor Heberer, vielen Dank für Ihre Ausführungen, die aus unterschiedlichen \nPerspektiven heraus sehr spannend waren. Es haben sich daraus für mich noch mehr \nFragen entwickelt. Als ehemalige Kommunalpolitikerin der Stadt Köln, die eine Part-\nnerschaft zu Peking unterhält, möchte ich mit einer Frage beginnen, die Sie selbst \nauch sehr stark in den Fokus Ihres Vortrages gerückt haben.  \nIn der Entwicklung der Partnerschaften zu anderen Regionen und Ländern außerhalb \nvon China spielt die Städtediplomatie eine besondere Rolle. Allerdings sehen wir darin \nauch deshalb Potenzial, weil wir von unserer Perspektive auf Kommunen und kommu-\nnale Selbstverwaltung ausgehen. Die Diplomatie von ganz unten gewinnt jedoch ge-\nrade im Austausch mit problematischen Staaten, die zunehmend autoritäre und natio-\nnalistische Strukturen entwickeln, eine besondere Bedeutung, und gerade dort exis-\ntiert kommunale Selbstverwaltung in der Form gar nicht. Wie schätzen Sie dies ein? \nIch möchte eine Parallele zur Türkei ziehen. Wenn wir dort versuchen, etwas über die \nKommunen zu gestalten, weil es mit Herrn Erdogan immer problematischer wird, stel-\nlen wir sehr schnell fest, dass gewählte Kommunalpolitikerinnen und -politiker abge-\nsetzt und gegen Verwalter aus Ankara ausgetauscht werden. Auch in China existiert \ndie Anordnung von oben. Wo bleiben angesichts dessen Freiräume, die man durch \nStädtediplomatie gestalten kann? Könnten Sie dies noch einmal erläutern? \nDie Kommunen entwickeln Ihrer Aussage nach zunehmend den Wunsch, vom Land \nunterstützt zu werden. Welche Unterstützung kann das Land beim Aufbau und bei der \nAusgestaltung partnerschaftlicher Beziehungen zu China konkret leisten? Mich inte-\nressiert vor allen Dingen, wie man die Kommen unterstützen kann, die menschenrecht-\nlichen Belange in den Partnerschaften sehr wohl anzusprechen? Haben Sie dazu kon-\nkrete Ideen oder Best-Practice-Beispiele? Wir in Köln haben zum Beispiel ein Pro-\ngramm entwickelt, um Menschenrechte viel stärker in den Fokus stellen zu können. \nInwiefern steht aus Ihrer Sicht der Nutzen des chinesischen Engagements für beide \nSeiten in einem ausgewogenen Verhältnis? Könnten Sie noch darlegen – wenn dies \nin der Kürze der Zeit überhaupt machbar ist –, wer möglicherweise von welchen Be-\nreichen stärker profitiert? \nSebastian Watermeier (SPD):  Herr Professor Heberer, vielen Dank für die Präsenta-\ntion und den sehr interessanten Vortrag. Aus Sicht meiner Fraktion wäre es sehr Landtag Nordrhein-Westfalen - 33 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nhilfreich, wenn wir die Folien im Nachgang dieser Sitzung auch bekommen könnten. \nWir wären dafür sehr dankbar. \nIch würde mich gerne der Kollegin Aymaz anschließen und nach den Städtepartner-\nschaften fragen. So wie ich diese aus meiner Heimatstadt Gelsenkirchen und dem \nRuhrgebiet insgesamt kenne, erwachsen sie häufig aus historischen Verbindungen \nund Migrationsbewegungen insbesondere im Kontext von Arbeitsmigration wie zum \nBeispiel der Gastarbeiterzuwanderung.  \nStädtepartnerschaften mit türkischen Städten haben ihre Wurzeln oft darin, dass eine \nrelevante Größe der Bürgerinnen und Bürger einer Stadt ihre Zuwanderungsge-\nschichte in einer bestimmten türkischen Region hat. Städtepartnerschaften mit polni-\nschen Städten haben wiederum häufig damit zu tun, dass entweder eine alte histori-\nsche Verbindung über Flucht und Vertreibung existiert oder eine Arbeitsmigration statt-\ngefunden hat.  \nDiese historischen Beziehungen bestehen zu chinesischen Städten üblicherweise \nnicht. Wie kommt man als nordrhein-westfälische Kommune an eine passende Part-\nnerstadt in China? Das Beispiel „Sprockhövel“ zeigt schließlich, dass es auch einmal \nschiefgehen kann. \nStädtepartnerschaften, wie wir sie kennen, zielen häufig auf einen sehr breiten, freund-\nschaftlichen Austausch, also auch darauf, dass mehr oder minder normale Bürgerin-\nnen und Bürger aufeinandertreffen, die sich in unterschiedlichen Kontexten engagie-\nren wollen.  \nBei den Chinapartnerschaften handelt es sich meinem Eindruck nach oft eher um Eli-\ntenprojekte. Der deutsche Bürgermeister, der IHK-Vorsitzende und weitere ausge-\nwählte Verwaltungsbeamte treffen auf das chinesische Gegenüber, den Parteisekretär \nund ein paar andere ausgewählte hochrangige Vertreter. Dies spiegelt natürlich ein \nvöllig anderes Verständnis von Partnerschaft wider und hat auch relativ wenig mit kul-\nturellen Austausch und Völkerverständigung zu tun. Gibt es Ansätze dafür, dies aufzu-\nbrechen? Könnte die chinesische Auslandscommunity dabei auch eine Rolle spielen? \nWie Sie dargestellt haben, lebt eine durchaus relevante Anzahl von Auslandschinesen \nund -chinesinnen in Nordrhein-Westfalen. Kann man in einem solchen Kontext mit \nMigrantenselbstorganisationen zusammenarbeiten? Sind diese überhaupt vorhan-\nden? Gibt es Ansprechpartner in die chinesische Auslandscommunity hinein? \nThomas Nückel (FDP):  Ich will offen zugeben, dass ich ein Magengrummeln verspürt \nhabe, als ich von Ihrer Einladung auf Vorschlag der Grünen gehört habe. Ich musste \nnämlich in der Vergangenheit bei einigen Veröffentlichungen bemängeln, dass Sie im \nVerhältnis zur Volksrepublik China vielleicht etwas unkritisch sind und im Grunde vie-\nlen gegenüber den Vorwurf erheben, sie seien zu kritisch. Dies betrifft nicht nur die \nFrage der Menschenrechte – zum Beispiel der Uiguren –, diese ist aber sicherlich die \nbedeutende. \nEinige Städte sind unvorbereitet und mit hohen Erwartungen in Städtepartnerschaften \nhineingestolpert. Sie haben es vorhin angesprochen. Ich komme aus der Stadt Herne, \ndie eine Partnerschaft mit der Stadt Luzhou hatte, und bin mit Gästen von dort in Landtag Nordrhein-Westfalen - 34 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nKontakt getreten. Von Diplomatie war überhaupt nichts zu spüren. Meine Erfahrung \nist: Jede Diskussion über chinesische Politik wird abgelehnt, und es werden ziemlich \nfrech Forderungen gestellt. Wenn diese nicht erfüllt werden, ist auch schon Schluss.  \nSie haben vorhin das Thema „Afrika“ erwähnt. Dort herrsche jetzt angeblich ein Neh-\nmen und Geben. Ich höre etwas anderes: Es ist ein Nehmen durch die Volksrepublik \nChina und nur eine Ankündigung von Geben. Wenn etwas gegeben wird, dann nur, \nwenn es China nutzt.  \nIch habe seit Langem Kontakte mit Journalisten in Ghana – damit sind wir wieder bei \nNRW, weil es eines unserer Partnerländer ist –, die mir von sehr undiplomatischem \nund teilweise gewalttätigem Verhalten der chinesischen Gäste berichten. Ghana \nmacht jetzt kehrt, was meines Erachtens auch richtig ist. Sie haben überhaupt gar \nkeinen Spaß mehr daran, und es war dort auch Thema im Wahlkampf.  \nIch habe es ein bisschen verkürzt und sehr platt formuliert, bin aber bestimmt nicht der \nErste, der Ihnen das sagt. Deswegen werden Sie sicherlich ganz gut damit umgehen \nkönnen. Schließlich sind Sie ja auch Gast hier. \nIch habe gerade das Gefühl, dass sich einige Universitäten – dies als letzten Punkt –\nvor den chinesischen Gästen nicht nur verbeugt, sondern schlicht verbogen haben. \nSie haben auch ihre Einladungspolitik so verändert, wie die chinesischen Partner dies \nwollten. Dies ist natürlich bei uns in den Medien offen kritisiert worden.  \nKönnen Sie meine Punkte ein bisschen verstehen? Teilen Sie diese sogar? Ich habe \nnämlich das Gefühl: So wie China sich verhält, ist ein kritischer Dialog nicht möglich. \nMan muss nur Taiwan nennen, dann ist für den Dialog sowieso Schicht im Schacht.  \nOliver Krauß (CDU):  Vielen Dank auch von uns für Ihre Präsentation. Wir hoffen auf \neinen sehr offenen Dialog; denn aus unserer Sicht sind die deutsch-chinesischen Be-\nziehungen nicht einfach auf Städtepartnerschaften oder auf den Bereich der Wissen-\nschaft herunterzubrechen, ohne den Bereich der großen Politik und der großen Diplo-\nmatie zu behandeln.  \nIch möchte dies auch gerne an einem Beispiel dokumentieren. Unsere Karnevalsge-\nsellschaft in Bonn, unsere Bönnsche Chinesen, scheinen noch nicht bei Ihnen ange-\nkommen zu sein. Diese ist in der Tat eine Kultur- und Karnevalsgesellschaft, die ver-\nsucht, mit chinesischen Mitbürgerinnen und Mitbürgern das Brauchtum beider Länder \nzu pflegen und zwar unterhalb von Parteisekretär- oder Bürgermeisterebene. Die \ngroße Politik können Sie aber auch dort nicht einfach ausklammern, so schön dies \nidealerweise wäre.  \nInsofern gestatten Sie auch mir – Taiwan hat der Kollege schon angesprochen –, auf \nden Besuch einer NRW-Delegation in Ghana abzustellen, der ich angehören durfte. \nAuch Ghana ist schon angeklungen. Zum einen sitzt in Accra das Konfuzius-Institut. \nSie sind nach unseren Erkenntnissen Co-Direktor des Konfuzius-Instituts Metropole \nRuhr, und ich kann Ihnen sagen: Die Ghanaer haben das Konfuzius-Institut sehr, sehr \nkritisch bewertet. Seit Anfang der Nullerjahre wächst Chinas wirtschaftspolitische Be-\ndeutung auf dem afrikanischen Kontinent immens. Sie wissen um die dort gerade von \nChina getätigten Investitionen.  Landtag Nordrhein-Westfalen - 35 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nUns wurde jedoch an allen Besuchsstellen, die wir dort aufgesucht haben, regelmä-\nßig gesagt, den Menschen wäre es lieber, Europa würde sich dort engagieren und \ninvestieren. Man greife auf Chinas Engagement zurück, weil Europa dies nicht in \ndem gewünschten Maße tue. Kritiker sehen dieses Engagement Chinas auf dem afri-\nkanischen Kontinent sogar als Teil einer chinesischen Globalstrategie, in der Desin-\nformation und Propaganda so wichtig wie Handelsbeziehungen und Marinestütz-\npunkte zur Wahrung chinesischer Interessen zu sein scheinen. \nSie wissen auch um die Situation der griechischen Häfen. Wie sehen Sie dieses En-\ngagement von China? Was steckt Ihrer Erfahrung nach dahinter? \nDer zweite Punkt: Heute beginnen die Olympischen Winterspiele in Peking. Als diese \nSpiele 2008 vergeben worden sind – wir haben unmittelbar nacheinander Olympische \nSpiele nach China vergeben –, gab es die zarte Hoffnung auf Wandel in China. Heute \nbeobachten wir aber eher das Gegenteil. Wie ist denn Ihre Einschätzung? Einige Staa-\nten haben einen diplomatischen Boykott angekündigt und werden diesen jetzt durch-\nziehen. Was kann dieser bewirken? \nSven Werner Tritschler (AfD): Vielen Dank, Herr Professor Heberer. Da ich der letzte \nin der Runde bin, ist das meiste, was ich fragen wollte, schon gefragt worden. Meine \nFragen wären jedoch in dieselbe Richtung wie die der beiden letzten Vorredner ge-\ngangen. Mich interessiert insbesondere: Wie können Sie als Professor und damit als \nBeamter gleichzeitig Co-Direktor eines Konfuzius-Instituts sein, das bekanntlich von \nPeking aus gesteuert wird. Sehen Sie darin einen Interessenkonflikt?  \nDas Seidenstraßenprojekt wird auch kritisch gesehen, weil hier möglicherweise Ab-\nhängigkeiten geschaffen werden. Duisburg hat zum Beispiel stark unter dem Struktur-\nwandel gelitten und ist sehr auf Investoren angewiesen. Besteht nicht die Gefahr, dass \nPeking dort aus dem oben genannten Interesse heraus Einfluss nimmt? \nZuletzt noch eine Fachfrage: Sie hatten von Greater China gesprochen und Taiwan \nmit eingeschlossen. Ich bin nicht so tief im Thema. Wären die Leute aus Taiwan froh, \nwenn man sie zu Greater China zählte, oder ist diese Begrifflichkeit vielleicht ein biss-\nchen schwierig? \nVorsitzender Dietmar Brockes:  Herr Professor Heberer, es wurde eine Fülle an Fra-\ngen an Sie gestellt, und ich geben Ihnen nun das Wort zur Beantwortung.  \nProf. Dr. Thomas Heberer (Seniorprofessor für Politik und Gesellschaft Chinas, \nUniversität Duisburg-Essen):  Ich fange einmal mit dem Konfuzius-Institut an. Ich bin \ndort seit Ende vergangenen Jahres nicht mehr Direktor. Aber meines Erachtens haben \nnur wenige die Funktion und die Struktur eines Konfuzius-Instituts verstanden.  \nKonfuzius-Institute wurden seinerzeit an Universitäten angebunden. Das Duisburger \nInstitut wurde auf Bitten der Stadt gegründet, nachdem ich mit dem damaligen Rektor \nund dem damaligen Oberbürgermeister von Duisburg in Berlin bei der Botschaft war, \num vorzustellen, warum Duisburg sich ein solches Institut wünschte. Landtag Nordrhein-Westfalen - 36 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nDer Rektor bat meinen Kollegen Markus Taube und mich, die Direktorenschaft zu \nübernehmen, um sicherzustellen, dass dieses Institut unabhängig funktioniert. Dies \nhaben wir auch getan. Das Institut für Ostasienwissenschaften wurde letztlich damit \nbeauftragt, dafür zu sorgen. \nDas Institut sitzt auch gar nicht in der Universität, sondern in den Räumen der Stadt \nDuisburg. Es ist im Übrigen ein unabhängiger, eingetragener Verein nach deutschem \nRecht. Der Vorsitzende ist ein Physikprofessor der Universität Duisburg-Essen. Der \nVorstand besteht aus Medizinern von der Universitätsklinik, Vertretern von Unterneh-\nmen, der Sparkasse, der Stadt Duisburg und einem Ingenieurswissenschaftler.  \nIch kann Ihnen daher nicht zustimmen, wenn Sie das Konfuzius-Institut in eine be-\nstimmte Ecke stellen wollen, so wie dies lange vor allem durch die FDP und auch durch \ndie AfD geschehen ist. Herr Brandenburg, mit dem ich im Gespräch war, war nicht in \nder Lage, dem, was wir beim Besuch von fünf Direktoren – allesamt deutsche Profes-\nsorinnen und Professoren – vertreten haben, irgendetwas zu entgegnen. \nWie kommen Sie darauf, ich sei China gegenüber unkritisch? Dies ist ein schwerer \nVorwurf, den Sie belegen müssten. Ich höre ihn zum ersten Mal. Niemand hat mir dies \nje gesagt, und Sie können es auch meiner wissenschaftlichen Reputation und meinen \nSchriften nicht entnehmen. Deswegen möchte ich ganz gerne wissen, wie Sie auf eine \nsolche Idee kommen. Ich weise dies scharf zurück. \nAber jetzt zu den anderen, wichtigeren Punkten. Der erste war die Frage nach Part-\nnerstädten mit anderen Ländern, vor allem mit autoritären Ländern, und die Frage der \nSelbstverwaltung.  \nNatürlich gibt es in China keine Selbstverwaltung der Städte. Seit 2002 existiert jedoch \neine gesetzliche Regelung darüber, wie Städtepartnerschaften entstehen sollen. Da-\nnach können Städte Partner vorschlagen, der Staatsrat muss diese aber letztendlich \nbilligen. Dies ist der Unterschied zu Deutschland, wo die Städte in der Suche nach \nPartnerschaften frei sind. \nZu den Freiräumen. Städte haben den Freiraum, mit den Partnern über bestimmte \nThemen zu diskutieren. Die Stadt Wuhan hat jetzt alle ihre Partnerstädte eingeladen, \nüber den Klimawandel und dessen Bedeutung für die Städte sowie gemeinsame dies-\nbezügliche Erfahrungen zu sprechen. Ich finde einen solchen Austausch sehr gut. In-\nternationale Städtenetzwerke unterhalten diesen ohnehin. Dortmund ist diesbezüglich \neine führende Stadt, die mittlerweile auch eine Stelle für Urban Diplomacy unterhält.  \nAuch wenn Länder größere Konflikte miteinander haben, ist es trotzdem sinnvoll, auf \nder kommunalen Ebene miteinander ins Gespräch zu kommen. Deswegen bin ich da-\nfür, solche Aktivitäten auch zu stärken. \nZu der Unterstützung des Landes. Wechselseitige Ausstellungen – also nicht nur chi-\nnesische Ausstellungen in NRW, sondern auch Ausstellungen über Nordrhein-West-\nfalen in China – tragen meines Erachtens dazu bei, eine bestimmte Art von Dialog in \nGang zu setzen und auch Verständnis für den jeweils anderen zu generieren. Alleine \nkönnen Städte dies jedoch nicht leisten. Eine größere Ausstellung ist ausgesprochen Landtag Nordrhein-Westfalen - 37 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nteuer. Es wäre hilfreich, wenn das Land selber aktiv werden könnte, damit wir mehr \nAusstellungen ins Land holen bzw. nach China schicken können. \nHinzu kommt die Frage des Austauschs. Ich hielt es für sinnvoll, den Wunsch der Kom-\nmunen nach stärkerem Austausch und Abstimmung mit dem Land und nach Unter-\nstützung für den Austausch zwischen den Kommunen weiterzuleiten. Dort tätig zu wer-\nden, wäre meiner Meinung nach sehr sinnvoll. Denn von den Best Practices aus bei-\nden Ländern kann man lernen, zumindest aber darüber diskutieren. Nicht alles, was \nChina macht, ist einfach nur schlecht. \nZu den Menschenrechtsfragen. Diese sind in erster Linie eine Frage zwischen Staaten. \nDafür haben wir den Menschenrechtsdialog und den Rechtsstaatsdialog zwischen der \nBundesregierung und der chinesischen Regierung. Städte können keine Menschen-\nrechtsprobleme lösen. Sie können nur darüber diskutieren.  \nMeiner Meinung nach führt das einfache Ansprechen von Menschenrechtsrechtsfra-\ngen bei einer Partnerstadt zu Irritationen, löst aber nichts. Die chinesischen Delegati-\nonen wissen auch nicht, was sie darauf antworten sollten. Es ist weder konstruktiv \nnoch weiterführend, solche Fragen einfach nur anzusprechen.  \nViel sinnvoller ist es zum Beispiel – das hat Duisburg immer getan –, eine Delegation \nin das Duisburger Rathaus zu führen und zu zeigen: Am Eingang stehen eben keine \nPolizisten oder Soldaten, sondern man kann reingehen und sogar am Büro des Ober-\nbürgermeisters klopfen. Es ist also transparent. \nAuch Universitäten sind in China immer schon durch Mauern oder Zäune abgeschirmt. \nMan muss sich vorne eintragen. Es erstaunt chinesische Delegationen immer wieder, \ndass in der Universität Duisburg alle Gebäude offen stehen und man überall hingehen \nkann, auch zum Zimmer des Rektors. \nEine Delegation interessierte sich einmal für das Problemstadtteil Hochfeld in Duisburg \nmit über 140 Nationalitäten und dafür, wie das Zusammenleben dort möglich ist, wie \nes gestaltet wird und wie Jugendprobleme gelöst werden.  \nMan kann also Best Practices vermitteln und zeigen, welche Dinge in Duisburg oder \nallgemein in nordrhein-westfälischen Städten bei der Stadtverwaltung anders gehand-\nhabt werden und wie dies geschieht. Daraus können durchaus beide Städte lernen. \nWie soll die andere Seite sonst sehen, was hier stattfindet? Abstrakte Diskussionen \nbringen meines Erachtens relativ wenig. Besser ist es, an konkreten Fallbeispielen und \nBest Practices zu zeigen, wie Demokratie funktioniert. \nZu Ihrer Frage nach dem Bürgeraustausch. Dieser müsste tatsächlich verstärkt wer-\nden. Ich weiß nicht, wie es in den einzelnen Städten aussieht. In Duisburg war er sicher \nbis in die neunziger Jahre hinein sehr viel stärker ausgeprägt. Wir hatten einen Aus-\ntausch zwischen den Fußballvereinen. Seit Duisburg in der dritten Liga spielt, möchte \nder Fußballverein von Wuhan, ein Erstligist, diesen Austausch nicht mehr, sondern \nzieht einen mit Bayern München oder einem anderen großen Bundesligaverein vor. \nSogar jetzt, während der Pandemie, findet ein Onlineaustausch zwischen den Feuer-\nwehren statt. Das Duisburger Orchester, aber auch Vereine sind nach China gefahren. \nDies hat eigentlich sehr gut geklappt. Verwaltungsangestellte sind ebenfalls nach Wuhan Landtag Nordrhein-Westfalen - 38 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \ngereist, ihre chinesischen Pendants umgekehrt nach Duisburg, und sie haben sich \nausgetauscht.  \nStädtepartnerschaften nutzen letztendlich auch nur etwas, wenn man die Bürger so-\nwohl darüber informiert, als auch in den Austausch selbst einbezieht. Dies kostet na-\ntürlich wieder Geld. Ein Gesangverein kann nicht einfach nach Wuhan fahren. Weil es \nsehr teuer ist, braucht er dafür eine Unterstützung. Vielleicht könnte man dafür auch \nauf Mittel des Bundes oder Landes zurückgreifen.  \nBezüglich der unvorbereiteten Städtepartnerschaften gebe ich Ihnen recht, Herr \nNückel. Ich habe dafür auch ein Beispiel gebracht. Die Frage lautet: Wie kann man \nüberhaupt Städtepartnerschaften anknüpfen? Im Prinzip sind diese bisher überwie-\ngend durch einzelne Unternehmer oder Politiker in einer Stadt oder durch Projekte \nentstanden.  \nDen Anstoß für die Partnerschaft von Duisburg und Wuhan gab der Bau eines großen \nStahlwerks in Wuhan mit Unterstützung von Krupp und Thyssen. Im Zuge dessen reis-\nten 1.000 Fachkräfte aus Duisburg dorthin. Damals hat der Oberbürgermeister gefragt: \nWarum sollen wir keine Städtepartnerschaft mit China gründen? Dieses Projekt stellt \neine erste Grundlage dar, wir können dies aber ausweiten. \nDies ist meines Wissens die Regel. In allen mir bekannten Fällen haben einzelne deut-\nsche Unternehmer oder Lokalpolitiker – auch im Verein mit ihren chinesischen Pen-\ndants – solche Partnerschaften beschlossen. Anders ist es bei den Landeshauptstäd-\nten. Düsseldorf unterhält heute eine Partnerschaft mit Chongqing, einer provinzfreien, \nregierungsunmittelbaren Stadt, und unterhielt zuvor eine mit Shenyang, ebenfalls eine \nProvinzhauptstadt.  \nKöln hatte das Glück, nah an Bonn zu liegen, das Peking zu klein war, wie man mir \nimmer sagte. Köln schien eine Alternative zu sein. Wie weit dies heute tatsächlich noch \nfunktioniert und ob Bürger darin miteinbezogen sind, vermag ich nicht zu beurteilen. \nIch habe den Eindruck, zwischen Peking und Köln läuft nicht so viel. \nÜber das große Thema „Afrika“ könnte man den ganzen Tag diskutieren. Ein amerika-\nnisches Institut hat ausgerechnet, dass die Wirkung der chinesischen Aktivitäten in \nOstafrika 0,7 %, die Unterstützung durch die Weltbank und die europäische Entwick-\nlungshilfe dagegen 0,0 % zum jährlichen Wachstum dieser Region beiträgt. China hat \ndort in den vergangenen 15 Jahren 6.000 km Schienen, 80 Kraftwerke und 60 Häfen \ngebaut. Der Vorsitzende der Afrikanischen Union hat erklärt: Das Wichtigste, was wir \nbrauchen, ist Infrastruktur.  \nAuch der Europäischen Union dämmert jetzt, dass man in Afrika Infrastruktur entwi-\nckeln muss. Wir haben zunächst dieses EU Gateway Asia errichtet. Dieses soll sich \nerst einmal mit Zentralasien und in einem zweiten Schritt mit Afrika befassen.  \nAngela Merkel sagte einmal, wir müssten uns im Hinblick auf die Entwicklung Afrikas \nauch mit dem Seidenstraßenprojekt zusammenschließen, dort Standards unter ande-\nrem für Nachhaltigkeit einbringen und dies besser koordinieren. Ich weiß nicht, was an \ndieser Idee schlecht sein soll, sondern finde den Vorschlag sinnvoll, weil der Westen Landtag Nordrhein-Westfalen - 39 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nim Prinzip relativ wenig effektive und nachhaltige Entwicklungsleistungen für Zentrala-\nsien oder für Afrika erbracht hat, wie auch die neue Bundesregierung festgestellt hat. \nNatürlich ist es richtig, dass sich die lokalen Beziehungen nicht ganz aus der großen \nPolitik herausziehen können. Sie sind auch kein zentrales Moment der Diplomatie, \nsondern eine Ergänzung zur Diplomatie der Bundesregierung, weil auf der lokalen \nEbene ein auf Gegenseitigkeit beruhender Austausch über zentrale Fragen stattfindet, \ndie die Menschen weltweit interessieren. \nDer frühere Bundesaußenminister Joschka Fischer hat vor Kurzem im Interview ge-\nsagt, in 15 Jahren sei seines Erachtens nicht der Wettbewerb zwischen den Groß-\nmächten das zentrale Thema, sondern die Frage, wie man die globalen Probleme, vor \ndenen alle Länder ständen, lösen könne. Damit meinte er nicht nur den Klimawandel, \nsondern auch die Pandemie, die Frage der Proliferation, der Migration usw. Ich würde \nihm diesbezüglich recht geben. Diese Fragen sind die zentralen. Es hat keinen Zweck, \nsich abzukoppeln und zu sagen: Wir machen keine Städtepartnerschaften. \n2020 hat die Stadt Arnheim ihre Partnerschaft mit Wuhan gecancelt und dies mit der \nVerletzung der Menschenrechte in China begründet. Städtepartnerschaften sind je-\ndoch keine Gutwettereinrichtungen, bei denen man die Partnerschaft aufgibt, wenn in \ndem jeweils anderen Land Probleme auftreten. Wäre es nicht sehr viel sinnvoller, wei-\nterhin mit den Partnerstädten im Gespräch zu bleiben und auch über diese Themen \nzu reden? \nAls wenige Monate nach dem 4. Juli 1989 die erste Delegation nach Duisburg kam, \nsagte der damalige Oberbürgermeister Krings: Wir verurteilen das, was auf dem Ti-\nananmen Platz geschehen ist, werden die Partnerschaft aber fortführen. Wir wollen \nmit euch im Dialog bleiben. – Diese Ansicht und diese Einstellung finde ich vernünftig, \ngerade in der Situation, in der die bilateralen Beziehungen zwischen der Europäischen \nUnion und China sehr angespannt sind.  \nWie zuvor Frau Merkel und die CDU hat auch die neue Bundesregierung einen Weg \nder eher maßvollen Politik eingeschlagen. Wir sollten in dieser Richtung weitergehen \nund nicht nur Unterschiede, sondern auch Gemeinsamkeiten definieren. Nur auf der \nBasis von Gemeinsamkeiten ist Zusammenarbeit möglich. \nEin Land wie China, dessen Ziel es ist, bis 2050 als Weltmacht mit den USA gleichauf \nzu sein, und das bald eine sein wird, kann man nicht einfach isolieren, ausgrenzen \noder ausschalten. Man muss mit ihm zusammenarbeiten und daher Felder finden, auf \ndenen dies möglich ist.  \nVielleicht noch zum Olympiaboykott und meiner Einschätzung dazu. Gestern hat der \nIhnen bekannte Künstler Ai Weiwei, der China verlassen hat und mittlerweile in Portu-\ngal lebt, in einem Interview in den Tagesthemen gesagt: Diplomatischer Boykott ist \nUnsinn. Er bringt überhaupt nichts. \nMan kann damit zwar ein bestimmtes Zeichen setzen, aber es hat mich doch gewun-\ndert, dass unsere Außenministerin gesagt hat, sie fahre dort nicht hin. Man kann es \nauch ironisch sehen: Sie war weder eingeladen, noch war jemals ein deutscher Außen-Landtag Nordrhein-Westfalen - 40 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nminister bei der Eröffnung von Spielen in Peking zugegen. Von daher scheint dies eher \nein Symbolakt ohne irgendwelche Konsequenzen zu sein.  \nVorsitzender Dietmar Brockes:  Ich habe noch zwei Wortmeldungen von Dr. Berg-\nmann und Frau Kollegin Aymaz.  \nDr. Günther Bergmann (CDU):  Dieser Ausschuss setzt sich seit Monaten – um nicht \nzu sagen: seit Jahren – dafür ein, dass zum Beispiel die Städtepartnerschaften zwi-\nschen der Bundesrepublik Deutschland und Polen trotz der Situation, die sich in den \nvergangenen Jahren in Polen aufgetan hat, intensiviert werden und der Dialog beibe-\nhalten wird. Sie brauchen hier niemanden von der Wichtigkeit von Städtepartnerschaf-\nten im politischen Gefüge zwischen zwei Staaten zu überzeugen. Die Scheunentore \nstehen sehr weit offen.  \nDie Situation in Polen unterscheidet sich jedoch deutlich von der in China. Städtepart-\nnerschaften erwachsen ganz häufig aus wirtschaftlichen Interessen. Jedoch werden – \ndas ist der große Unterschied – wirtschaftliche Zusammenhänge aus bundesdeutscher \nSicht ganz anders als aus chinesischer betrachtet. In China ist der wirtschaftliche An-\nspruch immer mit dem Ziel verwoben, sowohl wirtschaftlich als auch in anderen Berei-\nchen die größte Macht der Welt zu werden, und somit mit geopolitischen Akzenten \nversehen.  \nUnter den sozialistischen Freundesstaaten –, wenn Sie diese besuchen, können Sie \ndies selber sehen – werden unter der Überschrift „Bruderhilfe“ Raffinerien ausgebaut, \num diese Staaten wirtschaftlich in die Hand zu bekommen. Das Beispiel „Ostafrika“ \nhaben Sie gerade selber erwähnt. In Südamerika könnte ich Ihnen weitere Beispiele \nnennen.  \nDie Stringenz Ihrer Argumentation wurde durchbrochen, als Sie sagten, wie toll alles \nsei, zugleich aber auch, dass diese Städte immer erst das Einverständnis von der \nobersten Staatsebene einholen müssten, um überhaupt Partnerschaften einzugehen. \nGenau darin liegt der Unterschied. Die Städte werden zu Emissären der KP, weil sie in \nStädtepartnerschaften eine gewisse Funktion erfüllen sollen. Damit unterscheiden sie \nsich in der Art, wie sie Partnerschaften angehen, vollkommen von bundesdeutschen \nStädten. \nDies unterscheidet solche Partnerschaften von denen zwischen Städten in Nordrhein-\nWestfalen und in osteuropäischen Ländern wie Polen oder auch Ungarn, auch wenn \nes dort ebenfalls Verwerfungen und Schwierigkeiten gibt. Insofern geht es darum, ab-\nzuwägen.  \nInfrastrukturausbau wird immer als etwas Positives dargestellt. Dies haben schon die \nEngländer in Südamerika getan. Tatsächlich bauten sie die bis heute einzigen dort \nbestehenden Eisenbahnlinien, allerdings erfolgte der Bau nicht aus einer irgendwie \ngearteten Nettigkeit heraus, sondern aus rein wirtschaftlichen Gründen.  \nIch frage mich die ganze Zeit, welcher Kübel über die Amerikaner ausgeschüttet \nwürde, wenn sie sich in der heutigen Zeit so verhalten würden, wie die Chinesen, Landtag Nordrhein-Westfalen - 41 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nwährend bei China mit Blick auf das uns vielleicht durch die Lappen gehende Geschäft \nvieles einfach ertragen wird. \nSie merken, ich stelle hier keine Frage, sondern möchte meinem Unwohlsein und mei-\nnem kritischem Blick in diesem Zusammenhang Ausdruck verleihen, weil meiner Mei-\nnung nach viele Dinge nicht einfach unwidersprochen stehen bleiben können.  \nWir müssen davon weg, zu glauben, der Auftrag des Feuerwehrmanns, der aus China \nzum Feuerwehrmann nach Deutschland kommt, reduziere sich auf C-Schläuche und \nTLF. Er geht darüber hinaus. Solange es auf chinesischer Seite diesen staatlichen \nAuftrag von ganz oben gibt, besteht eine gewisse Ungleichheit, die wir durch Kontakte \nund Diskussionen nicht ausräumen können. Dies bereitet mir bezogen auf irgendwel-\nche weiteren Kooperationen mit China Sorge. \nChina setzt einfach aus Eigeninteresse Dinge um und orientiert sich dabei nicht an \neinem Fünfjahresplan – der gilt für das Wirtschaftliche –, sondern an ganz anderen \nKategorien. Wir werden dann irgendwann in das berühmte Rohr gucken. \nBerivan Aymaz (GRÜNE):  Ich möchte meine folgenden kurzen Beiträge auch nicht \nunbedingt als Frage verstanden wissen, weil dies sonst viel verzögern würde, sondern \nIhnen noch etwas mitgeben, worüber zukünftig diskutiert werden muss.  \nVorweg ein Hinweis zu Annalena Baerbock bzw. zu der Aussage unserer Außenmi-\nnisterin: Der Fairness halber muss man sagen, dass sie erstens danach gefragt wor-\nden ist, ob sie dorthin reist. Zweitens hat sie in Ihrer Antwort darauf auch ganz klar \ngesagt, dass vor ihr noch kein Außenminister eine Reise zu den Olympischen Spielen \nuntergenommen habe und auch sie persönlich es nicht machen werde. Es handelte \nsich also nicht um einen Symbolakt, sondern einfach um die Beantwortung einer \nFrage.  \nZu Ihrem Appell für die Koordination der Aktivitäten im afrikanischen Raum mit denen \nChinas. Ich finde dies gerade vor dem Hintergrund, wie aggressiv und mit welcher \nimperialen Motivation China in der Region agiert, ausgesprochen problematisch. Wir \nsollten dort nicht in alte Kolonialstrukturen und ein entsprechendes Gehabe verfallen. \nIch finde es wichtig, dies mitzunehmen und zu beobachten, wie problematisch sich so \netwas gestalten kann. \nAbschließend ein Punkt, über den wir in der Kürze der Zeit nicht gesprochen haben: \nSicherlich ist Ihnen der Verfassungsschutzbericht des Landes zu China bekannt. Wir \nwissen, dass China massiv darum bemüht ist, Einfluss auf Politikerinnen und Politiker \nzu nehmen. Dies geschieht über Cyberangriffe; und zwar in aggressivster Form nicht \nnur über die E-Mail-Accounts der Abgeordneten, sondern auch in deren Umfeld, in der \nFamilie und über Freunde. Diese Angriffe sind sehr breit angelegt und erschweren uns \neinen Austausch auf Augenhöhe.  \nIch finde Austausch auf allen Ebenen ganz wichtig und bin immer noch dafür, dass wir \neinen Weg finden, diesen zu erhalten. Allerdings muss dieser auf Augenhöhe stattfin-\nden. Dafür müssen wir erst einmal die Sicherheit und die Freiheit haben, auch offen \nüber alles reden zu können. Dieser Aspekt wird meines Erachtens bei der Suche nach Landtag Nordrhein-Westfalen - 42 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \neiner richtigen Form des Austauschs – die wir immer noch nicht haben – noch einmal \neine besondere Bedeutung gewinnen.  \nAbschließend bin ich beeindruckt davon, dass sich die Kollegen von der FDP und der \nCDU so kritisch mit der Materie auseinandersetzen, vor allen Dingen auch aus der \nMenschenrechtsperspektive. Ehrlich gesagt, wünsche ich mir dies auch im Umgang \nmit anderen Ländern, bei denen ich es oft vermisse. \nVorsitzender Dietmar Brockes:  Danke, Frau Kollegin Aymaz. – Abschließend würde \nich Ihnen, Herr Professor Heberer, noch einmal das Wort geben, wenn Sie noch auf \ndie Äußerungen eingehen möchten. \nProf. Dr. Thomas Heberer (Seniorprofessor für Politik und Gesellschaft Chinas, \nUniversität Duisburg-Essen):  Ich will es kurz machen. Wir können die Fragen heute \nweder ausdiskutieren, noch kann ich meine Meinung dazu umfassend vortragen. Viel-\nleicht ergibt sich einmal die Gelegenheit, in einem größeren Kreis tiefgehender zu dis-\nkutieren, in dem Chinaexperten mit unterschiedlichen Meinungen vertreten sind.  \nDie zentrale Frage – nicht nur für die Bundesregierung, sondern auch für die EU, Nord-\nrhein-Westfalen und die Städte – bleibt: Wie sollen wir mit einem Partner umgehen, \nder außenpolitisch sehr aggressiv auftritt, der die Innenpolitik autoritärer gestaltet, aber \nso mächtig wird, wie es die Sowjetunion nie war, und dem nicht einfach durch Drohun-\ngen oder Sanktionen beizukommen ist, der aber, weil er in einigen Jahren so bedeu-\ntend sein wird, irgendwie in die Strukturen eingebunden werden muss? Wie können \nwir das machen?  \nDie EU findet in China eher kein Gehör und wird nicht ernst genommen, weil sie keine \nEinheit bildet. Deutschland und Frankreich haben den Vorteil, gehört zu werden, und \nhaben einen besonderen Draht. Dies gilt auch für Russland, wie man jetzt merkt: \nMacron ist mit Putin im Gespräch. Frau Merkel hat regelmäßig mit Xi Jinping gespro-\nchen, was ich für eine sehr gute Idee halte, und durchaus auch ihre Meinung zu Men-\nschenrechtsfragen gesagt. Wir sollten uns diese Kanäle offenhalten – für Russland gilt \ndies genauso – und nicht einfach alle Wege für einen Dialog verschließen.  \nKeiner von uns will Krieg. Jeder will Frieden. Der amerikanische Wissenschaftler John \nMearsheimer – einer der bedeutendsten Spezialisten für internationale Beziehungen – \nschrieb vor einigen Jahren in einem Buch: \nDer Kernkonflikt des 21. Jahrhunderts ist derjenige zwischen den USA und China. Die \nUSA sind nicht bereit, ihren Status als größte Globalmacht abzugeben oder zu teilen, \nund China ist nicht bereit, auf einen Aufstieg zu verzichten.  \nMearsheimer meint, dies müsse notwendig zum Krieg führen. Ich bin nicht dieser Mei-\nnung. Wir müssen uns aber überlegen, wie wir im Dialog bleiben, damit wir den Frieden \nin der Welt sichern können.  \nVorsitzender Dietmar Brockes:  Vielen Dank, Herr Professor Heberer für Ihre Aus-\nführungen. Sie haben deutlich gemacht, welche Chancen die Beziehungen zu China Landtag Nordrhein-Westfalen - 43 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nbieten. Wir hatten einen regen Austausch mit sehr kritischen Nachfragen, und Sie ha-\nben uns in einem meiner Meinung nach sehr guten und offenen Austausch Rede und \nAntwort gestanden. Wir alle würden uns wünschen, dieser Austausch könnte gerade \nin den Beziehungen zu China zukünftig noch stärker stattfinden. Herzlichen Dank, \ndass Sie uns heute zur Verfügung standen. \n  Landtag Nordrhein-Westfalen - 44 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \n3 Die europäische und internationale Zusammenarbeit im zweiten Halbjahr \n2021 (Bericht auf Wunsch der Landesregierung)  \nVorlage 17/6496 (nachträglich erschienen) \nMinister Dr. Stephan Holthoff-Pförtner (MBEI) berichtet : \nFür die internationalen Beziehungen des Landes Nordrhein-Westfalen war das \nzweite Halbjahr 2021 trotz der Einschränkungen durch die Pandemie durchaus er-\nfolgreich. Wir haben nämlich unter anderem unsere langjährige Partnerschaft mit \nGhana und Hauts-de-France erneuert, eine neue Kooperation mit Piemont und eine \nverstärkte Zusammenarbeit mit Pennsylvania vorbereitet. Gleichzeitig haben wir \nerstmalig eine Vereinbarung mit British Columbia unterzeichnet. \nZu den herausragenden Ereignissen des vergangenen Halbjahres gehörten aber \nauch die Feierlichkeiten anlässlich von 75 Jahren freundschaftlicher Beziehungen \nzum Vereinigten Königreich, das 30-jährige Jubiläum unserer Zusammenarbeit im \nWeimarer Dreieck, die 20 Jahre währende Zusammenarbeit im regionalen Weima-\nrer Dreieck und die kontinuierliche Arbeit der Landesregierung für die Konferenz zur \nZukunft Europas.  \nDie Erneuerung unseres Partnerschaftsabkommens mit Ghana fand im August im \nRahmen eines Besuches des ghanaischen Präsidenten Nana Akufo-Addo statt. Er \nhat für sein Land das Ziel ausgegeben, von der Entwicklungshilfe unabhängig zu \nwerden. Daher steht die wirtschaftliche Entwicklung Ghanas im Zentrum des neuen \nAbkommens, mit dem die seit 2007 bestehende Partnerschaft nun zum dritten Mal \nverlängert wird. \nDer Präsident führte bei seinem Besuch in Nordrhein-Westfalen nicht nur bilaterale \nGespräche mit der Landesregierung, sondern nahm auch als Ehrengast an den Fei-\nerlichkeiten zum 75. Landesjubiläum sowie an der Eröffnung der Nordrhein-West-\nfälischen Akademie für Internationale Politik teil.  \nZur Vertiefung der Beziehungen zu Kanada habe ich im Oktober im Rahmen einer \nReise an die Westküste des Landes mit dem Premierminister von British Columbia, \nJohn Horgan, eine Absichtserklärung über die gemeinsame Zusammenarbeit unter-\nzeichnet. Wir wollen uns mit British Columbia vor allem über Zukunftsthemen wie \nKlimaschutz und Katastrophenmanagement austauschen. Zugleich wollen wir mit \ndieser Partnerschaft einen Beitrag dazu leisten, den transatlantischen Dialog durch \nengere Zusammenarbeit auch mit anderen Ländern und Staaten und mit US-Bun-\ndesstaaten auf subnationaler Ebene zu stärken. \nAuch in der zweiten Jahreshälfte haben wir mit verschiedenen Veranstaltungen 75 \nJahre #Freundship – ich muss mich an das Wort gewöhnen und tue mich damit \nwahnsinnig schwer – mit unseren britischen Partnern gefeiert. Diese waren nicht \nnur hochrangig beim Landesjubiläum vertreten. Es war Generalkonsul Rafe Cou-\nrage und mir ein Anliegen, in diesem Jubiläumsjahr auch das Engagement der Zi-\nvilgesellschaft zu würdigen. Dazu haben wir am 4. Oktober zu einem gemeinsamen \nEmpfang für zivilgesellschaftliche Akteure eingeladen.  Landtag Nordrhein-Westfalen - 45 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nJustizminister Peter Biesenbach hat besonders hervorgehoben, dass Nordrhein-\nWestfalen dank der Unterstützung der britischen Regierung seit 75 Jahren über ein \ngut funktionierendes Justizsystem verfügt. Dies wurde von und gemeinsam mit der \nbritischen Botschafterin Jill Gallard in Düsseldorf gefeiert. \nZudem rückten die deutsch-britischen Beziehungen prominent ins Rampenlicht, als \nFußballtrainer Jürgen Klopp am 3. Oktober in Dortmund den ersten „German-British \n#Freundship Award“ erhielt. Es handelte sich um eine gemeinsame Veranstaltung \nmit der British Chamber of Commerce.  \nAbschließend möchte ich noch auf eine sehr erfreuliche Kooperation aufmerksam \nmachen, die die Beziehung zum Vereinigten Königreich in eine weitere Verwal-\ntungsebene trägt. Am 3. September nahm ich an der feierlichen Unterzeichnung \neines Memorandums auf Understanding zwischen dem Regionalverband Ruhr und \nGreater Manchester Combined Authority teil. Diese Zusammenarbeit resultiert unter \nanderem aus unseren Bemühungen im Rahmen der Ruhrkonferenz, eine stärkere \nVernetzung zwischen dem Ruhrgebiet und den Regionen mit ähnlichen Herausfor-\nderungen zu etablieren.  \nDie Folgen des Brexit waren ein wichtiges Thema auf meiner Reise nach Irland, \nNordirland und Schottland, die ich im September unternommen habe. In Schottland \nbesteht ein großes Interesse daran, weiter eng mit den Partnern in Europa und der \nEuropäischen Union zu kooperieren. Derzeit erarbeiten wir ein Konzept, um den \nAustausch von Schülerinnen und Schülern, Studierenden und Auszubildenden auch \nnach dem Brexit zu intensivieren und weiter zu fördern.  \nDie internationale Zusammenarbeit des Landes besteht natürlich nicht nur aus her-\nausragenden Ereignissen, wie Besuchen und Jubiläen. Im Gegenteil: Der größte \nTeil der Arbeit besteht aus der kontinuierlichen Pflege bestehender Beziehungen. \nEine besondere Stellung nehmen dabei die Beneluxstaaten ein. Gemeinsam mit \nden Niederlanden haben wir am 30. September in Enschede die inzwischen dritte \nGrenzlandkonferenz durchgeführt. Ein wichtiges Thema war dabei die grenzüber-\nschreitende Pandemiebekämpfung. Beide Regierungen haben sich in einer Ge-\nmeinsamen Erklärung noch einmal ausdrücklich dazu bekannt, dass die offenen \nGrenzen auch in Krisenzeiten nicht zur Diskussion stehen.  \nIm Rahmen der Kooperation zur grenzüberschreitenden Kriminalitätsbekämpfung \ninformierte sich Innenminister Reul im Rahmen des Besuchs des Euregionalen Po-\nlizei Informations- und Cooperations-Centrums über gemeinsame Einrichtungen \nund gemeinsame Dienststellen. Er sprach zudem bei der Sitzung des Euregionalen \nInformations- und Expertisezentrums am 26. November ein Grußwort. Dieses EU-\ngeförderte Pilotprojekt setzt sich für die gemeinsame Bekämpfung der Organisierten \nKriminalität in der Grenzregion ein.  \nAuch die grenzüberschreitende Verkehrsplanung mit den Niederlanden stand im \nzweiten Halbjahr 2021 im Fokus. Ministerpräsident Wüst hat in seiner damaligen \nFunktion als Verkehrsminister bei einer von der Provinz Gelderland organisierten \nKonferenz zum Europäischen Jahr der Schiene eine Auftaktrede zum grenzüber-\nschreitenden Schienenverkehr gehalten.  Landtag Nordrhein-Westfalen - 46 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nKurz nach seiner Wahl zum Ministerpräsidenten traf sich Wüst am 5. November in \nBerlin mit dem Ministerpräsidenten Flanderns, der deutschsprachigen Gemein-\nschaft Ostbelgiens sowie der Föderation Wallonie-Brüssel. \nIch habe im Oktober Flandern besucht und mich im Hafen von Antwerpen mit dem \nflämischen Ministerpräsidenten getroffen. Der Besuch war eine gute Möglichkeit, \nintensiv über das gemeinsame Thema „Wasserstoff“ zu sprechen. Zum selben \nThema hat auch Professor Pinkwart mit seiner flämischen Kollegin Gespräche ge-\nführt, da wir das Thema auf die Tagesordnung der für dieses Jahr geplanten ge-\nmeinsamen Kabinettssitzung in Flandern setzen werden. \nInnenminister Reul traf sich mit seinem flämischen Kollegen und hat Gespräche \nüber Themen wie Verfassungsschutz, Rechtsextremismus und Islamismus geführt. \nVergleichbar eng ist die Zusammenarbeit mit den Beneluxstaaten, der Austausch \nmit den Ländern des Weimarer Dreiecks, der Region Hauts-de-France und der Woi-\nwodschaft Schlesien. \nUnsere Partnerschaft mit Hauts-de-France haben wir im Juli erneut verlängert. Wir \nhaben vereinbart, gemeinsam an den Themen „Klimawandel“, „künstliche Intelli-\ngenz“, „Energieforschung“, „Stärkung des Dialogs und der Kooperation auf europä-\nischer Ebene“ zu arbeiten.  \nIn seiner Funktion als deutsch-französischer Kulturbeauftragter traf Ministerpräsi-\ndent Laschet noch im September den französischen Staatspräsidenten in Paris. Auf \nseiner Reise nach Polen nahm er an den offiziellen Feierlichkeiten zum Gedenken \nder Opfer des Warschauer Aufstands am 1. August teil. In Warschau führte er Ge-\nspräche mit dem polnischen Staatspräsidenten, dem Ministerpräsidenten sowie mit \ndem Senatsmarschall Tomasz Grodzki. \nDer Ausschuss für interregionale Zusammenarbeit der Deutsch-Polnischen Regie-\nrungskommission hat im Oktober in Danzig getagt. Ein Thema war der Europäische \nGreen Deal. Am 21. Dezember waren wir Gastgeber der leider nur digital tagenden \nDeutsch-Polnischen Regierungskommission. \nZu einem Festakt im Landtag anlässlich des 20-jährigen Jubiläums des Regionalen \nWeimarer Dreiecks, sowie des 30-jährigen Jubiläums des Weimarer Dreiecks ha-\nben wir gemeinsam mit dem Landtagspräsidenten André Kuper eingeladen. Anwe-\nsend waren der Vorsitzende der Schlesischen Regionalversammlung und der Vize-\npräsident der Region Hauts-de-France. \nDas Ruhrgebiet war Gastgeber des Expertenaustausches zum Strukturwandel im \nRegionalen Weimarer Dreieck zum Thema „Wasserstoff – Energieträger der Zu-\nkunft“. Der Jugendgipfel 2021 des Regionalen Weimarer Dreiecks wurde wegen der \nPandemie leider nur digital durchgeführt.  \nDie Unterzeichnung einer gemeinsamen Absichtserklärung zur Zusammenarbeit in \nmit der Region Piemont den Bereichen „Forschung“, „Wirtschaft“ und „digitaler Wan-\ndel“ ist am 14. Februar, also in wenigen Tagen, geplant. Vorbereitungen der Koope-\nration fanden im zweiten Halbjahr auf Antrag des Landtages statt. Es geht um die Landtag Nordrhein-Westfalen - 47 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nExpertenthemen „autonomes Fahren“, „hocheffiziente und nachhaltige Landwirt-\nschaft“, „Künstliche Intelligenz“ und „Wasserstoffökonomie“.  \nIntensiv waren die Beziehungen zu Ungarn. Wir besuchten Ungarn im November \n2021. Wir hatten Besuch von der Ministerin für Justiz und Europa. Themen waren \ndas europäische Wertefundament und Gewaltenteilung, Rechtsstaatlichkeit und \nPressefreiheit und eine vertiefte Zusammenarbeit von Ungarn und Nordrhein-West-\nfalen im Rahmen der Gemischten Regierungskommission. Diese alle zwei Jahre \ntagende Kommission beider Länder traf sich im Oktober in Düsseldorf. Expertinnen \nund Experten aus beiden Ländern tauschten sich in zwei Arbeitsgruppen zu den \nThemen „Wissenschaft“ sowie „Kultur und Gesellschaft“ aus. \nIm Rahmen meiner Balkanreise besuchte ich Kroatien, Slowenien, Montenegro, \nNordmazedonien, Albanien, Bulgarien und Rumänien.  \nNeben den bilateralen Beziehungen innerhalb des kontinentalen Europas gehört die \nenge Zusammenarbeit innerhalb der Europäischen Union zu den Schwerpunkten \nunserer internationalen Beziehungen. So habe ich mich mit der slowenischen Re-\ngierung zu Gesprächen über Themen der Ratspräsidentschaft, vor allen Dingen zur \nRechtsstaatlichkeit und den Vorstellungen Sloweniens dazu getroffen.  \nDort habe ich mich mit Vertreterinnen und Vertretern auch aus Politik, Wissenschaft \nund Zivilgesellschaft über europäische Grundsatzfragen, Rechtsstaatlichkeit und \nMedienfreiheit als europäische Grundwerte sowie die europäische Perspektive des \nWestbalkans ausgetauscht. \nIm Ausschuss der Regionen vertritt mein Kollege Speich die Belange unseres Lan-\ndes. Ein Schwerpunkt der Arbeit des Ausschusses war in den vergangenen sechs \nMonaten die Stärkung der europäischen Demokratie im Rahmen der Konferenz zur \nZukunft Europas. \nIn verschiedenen Podiumsdiskussionen haben wir ein breites Publikum erreicht, un-\nter anderem mit der Diskussion zum Rechtsstaatlichkeitsbericht 2021 der Europäi-\nschen Kommission, mit einer Podiumsdiskussion über Asyl und Migrationspolitik \nund mit einer Diskussionsrunde zum Thema „Jüdinnen und Juden müssen sich si-\ncher fühlen können. Wie kann der Kampf gegen den Antisemitismus in Deutschland \ngelingen?“. \nDurch die Einrichtung unseres Landesbüros in Israel vor knapp zwei Jahren haben \nwir die enge Partnerschaft mit diesem Land trotz der Herausforderungen durch die \nPandemie weiter gestärkt. Wir haben unsere diesbezügliche Arbeit bereits gemein-\nsam mit Dr. Yaron in diesem Ausschuss vorgestellt. \nBedingt durch die Pandemie fand der Austausch mit China überwiegend digital statt. \nDas Wirtschaftsministerium veranstaltete gemeinsam mit NRW.Global Business ei-\nnen virtuellen „Innovation Summit NRW-China“ mit den Themenschwerpunkten \n„Künstliche Intelligenz“ und „Erneuerbare Energien“. \nAm 12. Januar hat Ministerpräsident Wüst bei einer digitalen Feierstunde mit dem \nGouverneur Tom Wolf ein gemeinsames Abkommen mit dem US-Bundesstaat Landtag Nordrhein-Westfalen - 48 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nPennsylvania unterzeichnet, mit dem die bestehende Partnerschaft erneuert und \nvertieft wird und das auf unsere Vorarbeit im Halbjahr 2021 zurückgeht. \nDa dies wohl der letzte Bericht über die internationale Arbeit unseres Bereichs in \ndieser Legislaturperiode ist, möchte ich mich bei Ihnen für die vielen großen Aktivi-\ntäten, die auf Parlamentsebene von Ihnen begleitet wurden, bedanken. \nViele von Ihnen sind zudem persönlich in Partnerschaften engagiert. Die Landesre-\ngierung hat regelmäßig mit dem Landtag Veranstaltungen für ausländische Gäste \ndurchgeführt. Dies alles wäre ohne Ihre Unterstützung, Ihre Initiative und Ihre Bei-\nträge überhaupt nicht möglich gewesen. Dies hat zum Erfolg der gemeinsamen Ar-\nbeit für NRW beigetragen, und dafür möchte ich Ihnen ausdrücklich danken.  \nDer Ausschuss kommt überein, Fragen zum Bericht schriftlich \nbeim Ausschusssekretariat einzureichen und um ebenfalls \nschriftliche Beantwortung zu bitten.  \n  Landtag Nordrhein-Westfalen - 49 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \n 4 Europapolitische Prioritäten der Landesregierung und Bewertung des Ar-\nbeitsprogrammes der Europäischen Kommission 2022 (Bericht auf Wunsch \nder Landesregierung) \nBericht  \nder Landesregierung \nVorlage 17/6379 \nSebastian Watermeier (SPD)  dankt dem Minister im Namen seiner Fraktion für die \ngute Zusammenarbeit in europapolitischen Fragen. Inhaltlich gebe es deutliche Unter-\nschiede, er schätze jedoch das Engagement des Ministers und seinen persönlichen \nStil im Umgang sowohl im Landtag als auch mit den internationalen Partnern sehr.  \nDie Landesregierung habe Ihrem umfangreichen Bericht zufolge diverse technologi-\nsche Zukunftsthemen, zum Beispiel die Halbleitertechnik, in ihre europapolitischen Pri-\noritäten aufgenommen, sich aber bedauerlicherweise nicht klar dafür ausgesprochen, \nin einen Standortwettbewerb um die Produktion dieser Zukunftstechnologien in Europa \neinzutreten.  \nDie europäische Säule „soziale Rechte“ werde nur sehr knapp thematisiert und zu-\nrückhaltend kommentiert. Dies möge der politischen Verortung der Landesregierung \nangemessen sein, jedoch wäre eine klarere Positionierung wünschenswert, weil aus \nder europäischen Freizügigkeit und ihrem Missbrauchs durch Arbeitgeber und Arbeit-\nnehmer auch vor Ort sichtbare Probleme erwüchsen.  \nIm Rahmen einer Veranstaltung anlässlich der rumänischen Ratspräsidentschaft noch \nvor der Coronapandemie hätten auch CDU-Bürgermeister sehr deutlich auf Probleme \nder Kommunen aufgrund von Lohndumping und missbräuchlichen Arbeitsbedingun-\ngen in der Fleischindustrie hingewiesen. In den Ruhrgebietsregionen wanderten zudem \ngeringqualifizierte Arbeitnehmerinnen und Arbeitnehmer aus Südosteuropa in prekäre \nLebensverhältnisse ein, während auf dem Arbeitsmarkt keine Nachfrage danach exis-\ntiere.  \nDiese Probleme müssten – auch angesichts der Balkanreise des Ministers – einen viel \nstärkeren Niederschlag in den europapolitischen Positionen der Landesregierung finden.  \nAuch Oliver Krauß (CDU) dankt dem Minister im Namen seiner Fraktion vor allem \ndafür, im Ausschuss die Gemeinsamkeiten der demokratischen Fraktionen betont zu \nhaben. Erfreulicherweise honoriere auch die SPD-Fraktion bei aller Kritik den vom Mi-\nnister geprägten politischen Stil. Insgesamt nehme er sehr viel mehr Gemeinsames \nals Trennendes unter den demokratischen Fraktionen wahr und begrüße dies auch, \nweil die Herausforderungen nur gemeinsam gelöst werden könnten.  \nDiese Berichte zu diesem und dem vorherigen Tagesordnungspunkt zeigten, wie stark \ndie Landesregierung das Thema „Europa“ zuletzt vorangetrieben habe. Soziale The-\nmen wie „Arbeitsverhältnisse“ könnten sicher auch auf Reisen angesprochen, müssten \njedoch im diplomatischen Rahmen geklärt werden. Seines Erachtens sei diesbezüg-\nlich mehr passiert, als an die Öffentlichkeit dringe.  Landtag Nordrhein-Westfalen - 50 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \nDie Landesregierung verfolge das Ziel, die Rolle der Regionen in Europa weiter zu \nstärken. Dafür hätten sich auch alle im Landtag ausgesprochen. Europa müsse wider-\nstandsfähiger, krisenfester und zukunftsfähig gemacht werden.  \nDer Bericht hebe die vertiefte Zusammenarbeit im Gesundheitssektor und die aktive \nGestaltung der doppelten Transformation in Europa durch die Digitalisierung und damit \nverbundene Formen des Wirtschaftens und Lebens einerseits und die Wende zu einer \nnachhaltigen Lebensweise andererseits als zentrale Aufgaben hervor.  \nZudem werde die bereits von NRW besetzte Vorreiterrolle in vielen Bereichen wie der \nWasserstoffwirtschaft deutlich. Bei dieser Schlüsseltechnologie habe sich die Landes-\nregierung entgegen der SPD-Kritik nicht vage, sondern mit Blick auf die grünen Trans-\nformatoren der Wirtschaft konkret geäußert. NRW habe das europaweit erste Klima-\nanpassungsgesetz verabschiedet und auch die Cross-Border Task Force Corona sei \nzu einem Vorbild für europäisches Denken und Handeln gerade in Krisenzeiten und \nim Bereich der Sicherheit geworden.  \nEs bestehe allerdings weiterer Handlungsbedarf. Die Zusammenarbeit müsse nicht \nnur im Krisenfall weiter verstärkt werden. Die CDU-Fraktion begrüße den konsequen-\nten Einsatz des Ministers für die Verteidigung des Prinzips der Rechtsstaatlichkeit in \nder EU. Andere Landesregierungen müssten diesbezüglich noch vieles verbessern. \nDie Landesregierung setze mit den Prioritäten ihres Arbeitsprogramms die ambitio-\nnierten Vorhaben der EU um. So solle der digitale Wandel und Klimaneutralität bis \nspätestens 2050 erreicht werden, die Asyl- und Migrationspolitik reformiert werden. \nBei den europäischen Themen „Digital Services Act“, „Digital Markets Act“, und „euro-\npäische Verteidigungsunion“ nehme NRW eine aktive Rolle ein. Seine Fraktion unter-\nstütze den Kurs vollständig.  \nThomas Nückel (FDP)  äußert sich zufrieden über die seines Erachtens vollständige \nUmsetzung der schwarz-gelben Vorhaben in den vergangenen fünf Jahren. Zudem sei \nauch Unvorhergesehenes wie Corona gemeistert worden.  \nDer Ausschuss kommt überein, Fragen zum Bericht schriftlich \nbeim Ausschusssekretariat einzureichen und um ebenfalls \nschriftliche Beantwortung zu bitten.  \n  Landtag Nordrhein-Westfalen - 51 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \n5 Stand der Beziehungen Nordrhein-Westfalens zu Polen, Ungarn und Slowenien \n(Bericht beantragt von der SPD-Fraktion) \nBericht  \nder Landesregierung \nVorlage 17/6372 \nDer Ausschuss kommt überein, Fragen zum Bericht schriftlich \nbeim Ausschusssekretariat einzureichen und um ebenfalls \nschriftliche Beantwortung zu bitten.  \n  Landtag Nordrhein-Westfalen - 52 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \n6 Stand der Beziehungen Nordrhein-Westfalens zur Slowakei und Tschechien \n(Bericht beantragt von der SPD-Fraktion ) \nBericht \nder Landesregierung \nVorlage 17/6373 \nVorlage 17/6374 \nDer Ausschuss kommt überein, Fragen zum Bericht schriftlich \nbeim Ausschusssekretariat einzureichen und um ebenfalls \nschriftliche Beantwortung zu bitten. \n  Landtag Nordrhein-Westfalen - 53 - APr 17/1721  \nAusschuss für Europa und Internationales 04.02.2022 \n48. Sitzung (öffentlich) vk \n \n \n7 Verschiedenes \n– keine Wortbeiträge \ngez. Dietmar Brockes \nVorsitzender \nAnlage \n01.07.2022/08.07.2022 \n2 1\nNRW, Duisburg und die deutsch-chinesischen \nBeziehungen\nProf. Dr. Thomas Heberer\nInstitut für Ostasienwissenschaften\nUniversität Duisburg-EssenProjektvorstellung\nLandtag Nordrhein-Westfalen\n \n- 55 -\n \nAPr 17/1721\n \nAnlage, Seite 12Bedeutung Chinas für NRW\n01.07.2022 www.uni-due.de• ca. 1.200 Unternehmen aus “Greater China”, davon 610 \nallein in Düsseldorf (6.200 Chinesinnen und Chinesen\nleben hier)\n• Mit Abstand wichtigster Investitionsstandort unter den \nBundesländern\n• 37.000 Chinesinnen und Chinesen, ein Viertel aller in der \nBundesrepublik. \n• Das Handelsvolumen belief sich 2020 auf 44 Mrd. Euro.\n• China drittwichtigster Abnehmer von Gütern aus NRW \n(nach den Niederlanden und Frankreich) \n• Und zweitwichtigster Lieferant (nach den Niederlanden)\nLandtag Nordrhein-Westfalen\n \n- 56 -\n \nAPr 17/1721\n \nAnlage, Seite 23 01.07.2022 www.uni-due.deForschung am Institut für \nOstasienwissenschaften an der \nUniversität Duisburg-Essen zu China –\nRuhrgebiet – NRW und die „Neue \nSeidenstraße“\nLandtag Nordrhein-Westfalen\n \n- 57 -\n \nAPr 17/1721\n \nAnlage, Seite 34Veränderte Rahmenbedingungen\n01.07.2022 www.uni-due.deChinas Entwicklung herausfordernder\nKalter Krieg China – USA: Europas Positionierung\nFolgen der Pandemie\nBRI unter westlicher Kritik: alternative Konzepte (G-7, EU, \nUSA, Japan, Japan-Indien) → \nWettbewerb/Synergieeffekte?\nPrekäre Lage in Transitländern\nÖffentliche Meinung/China-Berichterstattung (WAZ: \n„Milliarden gegen Chinas Machtgier“)\nUngewissheit über Chinapolitik der neuen \nBundesregierung\nLandtag Nordrhein-Westfalen\n \n- 58 -\n \nAPr 17/1721\n \nAnlage, Seite 45GRUNDSÄTZE\n01.07.2022 www.uni-due.deBRI kein feststehender Masterplan\n→ Inhaltlich relativ undefiniert: Initiativen \nunterschiedlicher Art\nBRI-Projekte: nicht nur ökonomische \nFaktoren entlang der „Seidenstraße“, auch \npolitisches + kulturelles Projekt\nLandtag Nordrhein-Westfalen\n \n- 59 -\n \nAPr 17/1721\n \nAnlage, Seite 56Innerchinesische Debatte über neue Seidenstraße\n01.07.2022 www.uni-due.deEines von fünf großen externen \n„Sicherheitsrisiken“ \nUmstellung auf „Grüne Seidenstraße“ \n(Minimierung der Folgen für Umwelt, \nÖkosysteme, CO2-Ausstoß, etc.)\nÜberdenken der Kreditvergabe\nAusweitung internationaler Kooperation\nLandtag Nordrhein-Westfalen\n \n- 60 -\n \nAPr 17/1721\n \nAnlage, Seite 67Alternative Sichtweisen auf BRI: Afrika\n01.07.2022 www.uni-due.deEx-Bundeskanzlerin Merkel: Koordination mit BRI im Hinblick \nauf Afrika notwendig + auf Standards für nachhaltige \nEintwicklung des Kontinents einigen\nÖkonom und UN-Berater Jeffrey Sachs: Chinas Engagement in \nAfrika: die „wichtigste Entwicklung für Afrika in dieser \nGeneration“.\nSambische Ökonomin Dambisa Moyo: „Mit China\nhat sich das alte Narrativ von Geberländern und\nEmpfängerländern massiv verändert (...).\nAfrikanische Länder brauchen Handel und\nInvestitionen. Es ist gut, wenn China oder\nauch Indien, Türkei, Russland oder Brasili-\nen neue Handels- und Investitionsmöglich-\nkeiten für Afrika bringen.“\nLandtag Nordrhein-Westfalen\n \n- 61 -\n \nAPr 17/1721\n \nAnlage, Seite 78Wirtschaftliche Aspekte\n01.07.2022 www.uni-due.deBedeutung der „Neuen Seidenstraße“ im Hinblick auf \nNRW/Ruhrgebiet/Duisburg:\nStrukturelle Entwicklungen\nBeschäftigung (Qualifizierung, Umschulung, Fachkräfteattraktion)\nLandnutzung\nVernetzung bestehender Akteure mit neuen Akteuren\nWettbewerbs-Analyse\nSondierung der Stärken/Schwächen\nStärkung Wettbewerbskraft: langfristige strategische Ausrichtung\nErschließung der „ in between “-Märkte der Neuen Seidenstraße \nLandtag Nordrhein-Westfalen\n \n- 62 -\n \nAPr 17/1721\n \nAnlage, Seite 89Du: Größter Binnenhafen der Welt + Logistikdrehscheibe \nEuropas\n01.07.2022 www.uni-due.deDuisburg Schlüsselrolle, aber kein Alleinstellungsmerkmal → hoher \nKonkurrenzdruck in Europa\nVielfalt chinesischer Hafenbeteiligungen in EU-Ländern\nZugverlauf durch prekäre Gebiete → politische Risiken\nNeue Herausforderungen: Lüttich; Kooperation Antwerpen/Zeebrücke; \nKooperation Hamburg/Bremerhaven\nDuisburg muss Stellung im Wettbewerb kontinuierlich durch \nInnovationen verbessern. Beispiele:\nDuisburg: Engagement Duisports im Hafen von Triest: Aufbau eines \nintermodalen Logistikkonzepts zur besseren Verschränkung see-\nund schienengebundener Transportdienstleistungen \nAusbau des Duisburger Terminals zu klimaneutral betriebenem \nContainerterminal\nLandtag Nordrhein-Westfalen\n \n- 63 -\n \nAPr 17/1721\n \nAnlage, Seite 910Politische Aspekte\nBestandsaufnahme: der „große Rahmen“\n01.07.2022 www.uni-due.deExogene Strukturen\nBestandsaufnahme der aktuellen politischen und ökonomischen \nSituation in China + Analyse der Bedeutung für die „Neue \nSeidenstraße“ (BRI)\nAnalyse des laufenden (14.) Fünfjahresplans (2021-25): Bedeutung \nfür die BRI \nAnalyse des politisch/ökonomischen Konflikts China – USA: \nBedeutung für die Entfaltung der BRI\nAnalyse der D/EU-Beziehungen zu China: Bedeutung für die \nbilateralen Wirtschaftsbeziehungen, insbes. BRI\n→ Bewertung der Bedeutung für: Duisburg/NRW\nLandtag Nordrhein-Westfalen\n \n- 64 -\n \nAPr 17/1721\n \nAnlage, Seite 1011Politisch-Gesellschaftliche Aspekte\n01.07.2022 www.uni-due.deAnalyse der Effekte, Chancen und Risiken der „Neuen Seidenstraße“ für \nDuisburg + NRW:\npotentielle Nutzeffekte \nProbleme und Risiken (über Ökonomie hinaus)\nBeteiligungsmöglichkeiten und Synergien (auch in Kooperation mit \neuropäischen Partnern)\nVergleichsstudien der Entwicklung in strategischen \nZielstädten/Zielregionen der BRI in Europa \n(Hafenstädte + EU-Regionen)\nAnalyse: Neuausrichtung der chinesischen Wirtschaftsstrategie → \nEffekte auf BRI und mittelbar Duisburg/Ruhrgebiet/NRW\nLandtag Nordrhein-Westfalen\n \n- 65 -\n \nAPr 17/1721\n \nAnlage, Seite 1112Politik & Gesellschaft (lokal/regional)\n01.07.2022 www.uni-due.deThemenfelder\nUmgang mit China vor Hintergrund zunehmend \nkritischer Wahrnehmung (Städte, NRW)\nRolle/Katalysatoreffekte von kommunalen und \nProvinzpartnerschaften \nInfrastruktur für chinesische Investoren und Arbeitskräfte\nInformationen für die kommunale Öffentlichkeit\nLandtag Nordrhein-Westfalen\n \n- 66 -\n \nAPr 17/1721\n \nAnlage, Seite 1213Kommunale Partnerschaften mit China\n01.07.2022 www.uni-due.deStädte-Diplomatie und Städtenetzwerke wichtiger \nFaktor zur gemeinsamen Lösung globaler \nProbleme\n3 Phasen kommunaler Partnerschaften:\nEntwicklungszusammenarbeit/Völkerverständigung\nWirtschafts- und Investitionserwartungen\nStädte-Diplomatie im Hinblick auf die Lösung \ngemeinsamer Probleme \nLandtag Nordrhein-Westfalen\n \n- 67 -\n \nAPr 17/1721\n \nAnlage, Seite 1314Bedeutung von „Städte-Diplomatie“\n01.07.2022 www.uni-due.deStädte: Orte konkreter Politikumsetzung\nStädte-Diplomatie:\nBildung von Städtenetzwerken\nKooperation und Austausch im Rahmen \ngemeinsamer Problemlösungen\nBegleitet und erleichtert bilaterale Beziehungen\nTrägt bei zu gegenseitiger Verständigung\nErgänzt zwischenstaatliche Beziehungen\nLandtag Nordrhein-Westfalen\n \n- 68 -\n \nAPr 17/1721\n \nAnlage, Seite 1415NRW: Kommunale Beziehungen mit China\n01.07.2022 www.uni-due.de30 kommunale Beziehungen: 14 Partnerschaften; 9 \nFreundschaftsbez.; 4 Kontakte; 1 Projektpartnerschaft; 1 \nnicht definiert; 1 ruht (Zaozhuang > 5 Mio. Einw. –\nSprockhövel 24.000)\nVorreiter über Wirtschaft hinaus: Bonn (Klimapartnerschaft \nmit Chengdu), Essen (Essen/Changzhou: Auszeichnung mit \nURBAN-EU-CHINA Powerhouse Award für nachhaltige \nUrbanisierung und nachhaltige Wirtschaftsbeziehungen)\nBürgeraustausch: 56 erfasste Schulpartnerschaften in \nNRW (37 Gymnasien; 9 Berufskollegs, 7 Gesamt-, 2 \nGrund-, 1 Realschule)\nLandtag Nordrhein-Westfalen\n \n- 69 -\n \nAPr 17/1721\n \nAnlage, Seite 1516Städtepartnerschaften: Erhöhung des Standortkonzeptes\n01.07.2022 www.uni-due.de• Wiss. Studien: begünstigen chinesische \nDirektinvestitionen \n• Aber: Partnerschaften vielfältige Inhalte \n(verstanden als Dialogplattformen für \nErfahrungsaustausch und Problemlösung auf \nkommunaler Ebene)\n• Kooperation im Rahmen von Zukunftsthemen\n• Förderung wechselseitigen Verständnisses: \n→ Kulturebene\nLandtag Nordrhein-Westfalen\n \n- 70 -\n \nAPr 17/1721\n \nAnlage, Seite 1617Partnerschaften mehr als Wirtschaftsbeziehungen\n01.07.2022→ Kulturaustausch/ Bürgeraustausch/Dialoge im Hinblick auf \nZukunftsfragen (Duisburg u.a.: Fortführung „Zukunftsgespräche \nMetropole Ruhr - China“) stärken; Ziel: Verständigungung\nVertrauensaufbau\n→  Entwicklung Duisburgs zum Vorbild für Städtepartner-\nschaften; Duisburg als Chinakompetenzzentrum in NRW (Stadt –\nUniversität – Ostasienwissenschaften – China Business-Netzwerk \nu.a.)\n→ Kooperationsschwerpunkte formulieren\n→ Neuordnung des Wissenschaftsaustauschs (Abstimmung \nRuhr-Universitäten bzw. NRW)\nKommunen: Abstimmung + Austausch Land – Kommunen und \nzwischen Kommunen erforderlich\nLandtag Nordrhein-Westfalen\n \n- 71 -\n \nAPr 17/1721\n \nAnlage, Seite 1718Wichtige Kooperationsfelder :\n01.07.2022 www.uni-due.de→ Folgen Klimawandel (Klimapartnerschaften), \nNachhaltigkeit\n→ Strukturwandel\n→ Stadtentwicklung und -management (Smart City,, \nAltstadtentwicklung, Verkehrsmanagement, E-Mobilität etc.)\n→ Gesundheit (Pandemievorsorge, Pflege und Pflege-\npersonal, trad. chin. Medizin)\n→ Tourismus\n→ Fragen der Digitalisierung\n→ Wechselseitige Lerneffekte: „bestpractices“\nLandtag Nordrhein-Westfalen\n \n- 72 -\n \nAPr 17/1721\n \nAnlage, Seite 18", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}