{"title": "Stefan Mair Heilpraktiker", "author": "Stefan Mair; München", "url": null, "hostname": null, "description": "Homepage der Naturheilpraxis Stefan Mair, Heilpraktiker in München mit Vorstellung der angewandten Therapieverfahren, Preisen usw.", "sitename": "Stefan Mair, München", "date": "2003-11-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Inhalt]\nVeröffentlichungen\nUm die eine Publikation zu bestellen, klicken Sie einfach auf das entsprechende Bild.\nAngewandte Irisdiagnose und funktionale Therapie an 15 Fallbeispielen\nDie Idee zu diesem Buch kommt aus einer langjährigen Beschäftigung mit der Augendiagnose. Die Autoren befassen sich seit 15 Jahren innerhalb ihres privaten Arbeitskreises für Augendiagnose mit dieser Thematik.\nDurch unsere Ausbildung an der Josef Angerer Schule, der Teilnahme an den Seminaren für traditionelle Naturheilkunde unter Leitung von Joachim Broy und Werner Hemm, sowie eine langjährige Berufserfahrung haben uns zu dem Entschluss gebracht, praktische Fallbeispiele differenziert auszuarbeiten und einem interessierten Leserkreis zugänglich zu machen.\nDas Buch soll veranschaulichen, dass Augendiagnose einen durchaus differenzierten Blick auf das Geschehen im Organismus erlaubt und so auch zu einer abgestuften Therapie jenseits der oft üblichen (einfachen) Zuordnungstherapien führt.\nvon Stefan Mair, Bernhard Kranzberger und Michael Schünemann\n++++derzeit vergriffen++++\nDer richtige Umgang mit dem GebüH\nRechnungsstellung durch Heilpraktiker\n[Als zertifizierte Gutachter der Deutschen Heilpraktiker Verbände in Sachen GebüH sind Dieter Grabow und Stefan Mair seit über 20 Jahren mit dem Thema vertraut und geben in diesem Buch ihre Kenntnisse und zahlreiche Tipps für die Praxis weiter. In den letzten Jahren haben sich einige neue Kriterien zur Abrechnung ergeben und so wurde die Gesamtthematik überarbeitet und in eine neue Form gebracht.\nNeben der Darstellung der einzelnen Gebührenziffern und deren Kombinationsmöglichkeiten sowie deren Ausschlüsse sind in dieses Buch alle zum Zeitpunkt der Veröffentlichung vorliegenden Erstattungssätze der Leistungsträger aufgeführt. ](https://shop.mgo-fachverlage.de/der-richtige-umgang-mit-dem-gebuh.html)\nvon Dieter Grabow und Stefan Mair,\n1. Auflage 2019, 360 Seiten Hardcover\nEUR [D] 39,95; ISBN 978-3-947052-81-3\n[Pressetext des ML-Verlag der Mediengruppe Oberfranken – Fachverlage GmbH & Co. KG](Pressetext_GebueH.pdf)\nDie Traditionelle Rezeptierlehre\nDie Traditionelle Rezepturlehre ist ein kompaktes Lehrbuch zur Erstellung von individuellen Rezepturen in der Praxis.\n[Das richtige Rezeptieren – für viele junge genauso wie für manchen erfahrenen Heilpraktiker ist die Methodik der traditionellen Rezeptierlehre keine gängige Praxis mehr. Gleichzeitig steigt jedoch tagtäglich die Vielfalt von Krankheits- und Beschwerdebilder bei den Patienten, sodass es oft nicht mehr ausreicht, eine Fertigarznei zu verschreiben. ](https://shop.mgo-fachverlage.de/traditionelle-rezeptierlehre.html)\nMit dem Buch \"Die Traditionelle Rezeptierlehre\" wird dieser Entwicklung entgegengewirkt. Es wendet sich an alle, die ihren Behandlungserfolg durch richtig abgestimmte Mischungen auf die Beschwerden des Patientens verbessern wollen.\nvon Stefan Mair und Dieter Grabow,\n1. Auflage 2014, 126 Seiten Hardcover\nPreis: EUR [D] 29,95; ISBN 978-3-944002-80-4\nTraditionelle Urin-Funktionsdiagnostik\nVon der Uroskopie zur naturheilkundlichen Therapie\n[Urinphänomene sind ein Spiegelbild von Funktion oder Dysfunktion der zentralen Organsysteme. Dies macht sich die Urin-Funkti\nonsdiagnostik zu Nutze und ermöglicht durch die Analyse von](https://shop.mgo-fachverlage.de/traditionelle-urin-funktionsdiagnostik.html)\nFarbphänomenen, Ausfällungen und -flockungen die Diagnose auch von solchen Störungen, die sich nicht durch klar fassbare Befunde äußern.\nIn 20 realen Fällen aus der Naturheilpraxis vermitteln die Autoren den Nutzen der Methode und zeigen die Therapiemöglichkeiten auf. Praktische Hinweise zum Umgang mit Urin und Reagenzien erlauben die Umsetzung der Urin-Funktionsdiagnostik in der eigenen Naturheilpraxis.\nIn der überarbeiteten 4. Auflage wurden die Praxisfälle auf 20 erweitert, sowie die Therapiehinweise auf den aktuellen Stand gebracht.\nDas Buch „Traditionelle Urin-Funktionsdiagnostik“ von Marita Schirrmacher und Stefan Mair erscheint im Juli 2022 in 4. Auflage im ML Verlag der Mediengruppe Oberfranken – Fachverlage GmbH & Co. KG.\n4., überarbeitete Auflage 2022\nHardcover (auch als E-Book-PDF erhältlich)\nISBN 978-3-96474-585-9\n29,95 Euro\nPraktische Biochemie nach Dr. Schüßler\nBiochemisches Heilwissen für die tägliche Praxis\n[Das Buch „Praktische Biochemie nach Dr. Schüßler“ von Werner\nHemm und Stefan Mair erschien im Oktober 2021 in 3. Auflage im\nML Verlag der Mediengruppe Oberfranken – Fachverlage GmbH &\nCo. KG.](https://shop.mgo-fachverlage.de/praktische-biochemie-nach-dr-schussler.html)\nDie Biochemie nach Dr. Schüßler führt naturheilkundliches Denken und physiologisch-biochemische Grundlagen zusammen. Das Autorenteam erläutert zunächst die einzelnen Elektrolyte hinsichtlich ihrer Aufgaben und Wirkungen, dem Vorkommen, dem Bedarf und der Physiopathologie. Darauf aufbauend werden ausführlich die Mittelcharakteristiken der 12 Hauptmittel und 12 Ergänzungsmittel beschrieben. Durch die Zuordnung der wichtigsten antlitz- und augendiagnostischen Zeichen bei den Hauptmitteln lassen sich die richtigen Salze schnell und einfach finden.\nDie Möglichkeiten der inneren und der äußeren Anwendung zeigt der anschließende Rezeptierteil auf. Nach Einsatzmöglichkeiten und Indikationen strukturiert werden neben den Basics viele differenzialtherapeutische Hinweise gegeben. Ein Glossar und ein Stichwortverzeichnis runden den Inhalt ab.\nNeu in der überarbeiteten 3. Auflage:\n- Die Keimblattlehre: Sie vermittelt grundlegende funktionelle Zusammenhänge organischer Strukturen\n- Die Sympathielehre (Consensus, Antagonismus): Sie vermittelt das Wissen um Zusammenhänge humoraler und nerval-reflektorischer Verbindungen einzelner Systeme.\nEin klar strukturiertes und umfassendes Basiswerk, dass ebenso zum schnellen Nachschlagen wie zum Erlernen der Therapie mit den Schüßler Salzen geeignet ist.\n3. Auflage 2021\nHardcover (auch als E-Book-PDF erhältlich)\nISBN 978-3-96474-458-6\n39,95 Euro\nMeinungen zum Buch\nMichael Schünemann, Naturheilpraxis, 12/2003\nSchon wieder eines dieser vielen \"Trittbrettbücher\" zum hochaktuellen Thema Biochemie?\nSo war mein erster Gedanke als ich das Buch \"Praktische Biochemie nach Dr. Schüßler\" von Werner Hemm und Stefan Mair in die Hände bekam.\nAllerdings musste ich meine Meinung sehr rasch revidieren. Von Trittbrettfahrerei kann nicht im Geringsten die Rede sein.\nDen Autoren, beide langjährige Mitglieder im Arbeitskreis für Biochemie im FDH, ist mit dem vorliegenden Buch eine ausgezeichnete Ergänzung der bereits existierenden Grundlagenwerke von Schüßler über Feichtinger sen. bis Broy gelungen.\nDer Titel ist hier Programm.\nZurückgreifend auf die bereits existierenden Erkenntnisse bezüglich der jeweiligen Funktionsmittel ist den beiden gelungen die praktische Anwendung der Mittel in den Fordergrund zu stellen.\nAllerdings: Nicht nur einfache Indikationen von Mittel \"A\" für Krankheit \"A\" und Mittel \"B\" für Krankheit \"B\" findet man hier. Nein, zu beinahe jeder Indikation werden etliche Differenzierungen geboten, so dass eine Individualisierung für den Anwender möglich wird.\nHilfreich für den interessierten Leser und den hintergründigen Therapeuten sind auch die diagnostisch differenzierten Hinweise bezüglich Irisdiagnose, Pulsdiagnostik und Antlitzdiagnostik bei den jeweiligen Funktionsmitteln.\nSo kann der Suchende hier einmal seine Diagnose, aber auch sein biochemisch-therapeutisches Konzept erweitern und andererseits eben über diese Erweiterung der biochemischen Sicht doch leichter und effektiver auf den (therapeutischen) Punkt, sprich das passende biochemische Salz bringen.\nWer also offen für die ganze mögliche Breite der Biochemie ist, wer neben einer (sehr ausführlichen) Indikationsliste auch noch wissen will, weshalb er dies oder jenes Mittel jetzt einsetzen soll, der findet in diesem Buch nicht nur ein hervorragendes Nachschlagewerk, sondern einen guten Begleiter.\nBernd R. Schmidt, Wir Heilpraktiker, Dez. 2003 – 4/2003 (Hrsg.: Freie Heilpraktiker e.V.)\nDie Biochemie nach Dr. Schüßler findet, was nur begrüßt werden kann, zusehends wieder mehr Anhänger und erfolgreichen Einsatz in der täglichen Praxis.\nErfreulich deshalb, weil es sich um eine altbewährte Heilweise handelt, die mit relativ geringem Aufwand erfolgreich eingesetzt werden kann. Mit relativ wenigen Mitteln kann eine breit gefächerte Therapie betrieben werden. Gerade weil Dr. Schüßler homöopathisch arbeitender Arzt war, kann seinen Forschungen und Erfahrungen besondere Bedeutung beigemessen werden.\nGerade in einer Zeit der Problemstellung aus der Arzneimittelgesetzgebung heraus hilft diese Therapie dem Praktiker, erfolgreich zu arbeiten. Auch Arzneimittelfirmen haben wieder die Bedeutung der Biochemie nach Dr. Schüßler erkannt und wenden sich derselben mit ihren Angeboten verstärkt zu.\nDie beiden Autoren, selbst erfahrene Praktiker, vermitteln ein breit gefächertes Wissen in ihrem Buch.\nNach einer Kurzbiographie werden die Grundlagen zu den verschiedenen Elektrolyten dargestellt als Basiswissen für die eigentliche Therapie.\nSystematisch werden sodann die Charakteristika der einzelnen Mittel vorgestellt mit Merkregeln und Differenzierungen, auf die einzelnen Organsysteme bezogen. Zum Abschluss eines jeden Kapitels erfolgen dann Hinweise auf Besonderheiten und besonders hervorgehobene Modalitäten. In einem gesonderten Rezeptierteil werden zu Krankheits- und Beschwerdebildern Empfehlungen ausgesprochen und mögliche Dosierungen genannt.\nInteressant ein besonderes Kapitel um Thema Augendiagnose, unter welchem Empfehlungen entsprechend Konstitution, Diathese und einzelnen Iriszeichen gegeben werden.\nAngesprochen wird auch die Pulsdiagnostik mit adäquaten Mitteln. Ein Literaturverzeichnis, ein Glossar und ein Stichwortverzeichnis runden das gesamt für die tägliche Praxis geeignete Werk ab.\nZum Thema Dosierungen machen die Verfasser Angaben über durchschnittliche Erfahrungswerte und folgen nicht, was heute leider des Öfteren erfolgt, einer pauschalen Empfehlung, Höchstdosierungen mit der Einnahme der Tabletten in Massen, was eher dem Anbieter Nutzen bringt als dem Patienten hilft entsprechend der individuellen Situation und den Wirkmechanismen der Biochemie nach Dr. Schüßler.\nNadja Schmidt, CoMed, 11/2003\nDie beiden Autoren haben ein umfassendes Nachschlagewerk im traditionellen Sinne erstellt. Auf der Grundlage der Ausarbeitung wichtiger Elektrolytwirkungen sind die Mittelcharakteristika erstellt und für Anfänger und Fortgeschrittene schließt sich ein umfassender nach Organsystemen gegliederter Rezeptierteil mit Dosierungshinweisen an. Bei jedem Elektrolyt wird das zur Verfügung stehende biochemische Funktionsmittel aufgeführt. Jede Mittelcharakteristik gliedert sich in Grundwirkung, differenzierende Wirkung und Modalitäten. In Merkregeln wird die Grundwirkung als Abrundung jeden Mittels prägnant zusammengefasst. Im Buch sind auch Hinweise zur Augendiagnostik zu finden. Modalitäten als psychopathologische Eigentümlichkeiten dienen zur differenzierten Auswahl eines Mittels mit besonderer Wichtigkeit.\nDie Komplex-Biochemie\n[• Vom Abführmittel bis zum Zahnmittel – Indikation, Bestandteile, Wirkungsweise und -radius der 30 JSO Bicomplexe](https://shop.mgo-fachverlage.de/buxyz28000090xyz0-diexyzkomplexxyzbiochemie-html.html)\n• JSO Bicomplexe richtig anwenden – zu jeder Diagnose das passende Mittel im alphabetischen Rezeptierteil\nBiochemische Komplexmittel erweitern effektiv den Wirkungsradius der Original-Schüßlersalze und haben sich einen festen Platz in der Naturheilpraxis erobert. Das Buch erläutert Indikationen und therapeutischen Nutzen der 30 Komplexmittel. Ein ausführlicher Rezeptierteil ermöglicht ihren praxisgerechten Einsatz.\nDie Komplex-Biochemie von Werner Hemm und Stefan Mair\n176 Seiten, Hardcover, 3. Auflage, 2017, Mediengruppe Oberfranken\nPreis: EUR [D] 19,95; ISBN 978-3-946321-88-0\nDas Rezeptierbuch zur JSO-Komplex-Heilweise\nDas Rezeptierbuch erläutert die JSO-Komplex-Heilweise mit den 55 Globulimitteln, umgeben von den 5 Fluiden. Übersichtlich und verständlich werden die Mittelreihen, die Komplexe und die Einzelbestandteile dargestellt. Rezepturbeispiele zeigen die Kombinationsmöglichkeiten und die Dosierung auf.\nDie Funktionen des Organismus mit all seinen Eigenschaften werden durch die Komplexmittel ideal abgebildet. Dadurch wird ganzheitlich regulierend auf die komplexen Funktionsabläufe eingewirkt.\nAnwender finden in diesem Buch zwei Zugänge zu praxiserprobten Informationen:\n1. Therapiehinweise geordnet nach Indikationen\n2. Mittelbeschreibungen u. a. mit Anwendungsgebieten und zusätzlich\n• Hinweise zur Mittelwahl\n• Kurzübersicht über Symptom und indizierte Mittel\n• Umfangreiches Glossar traditioneller naturheilkundlicher Begriffe.\nW. Hemm; S. Mair; M. Schünemann; R. Wagner: Das Rezeptierbuch Praxis der JSO-Komplex-Heilweise\n288 Seiten, Hardcover, 4. Auflage, 2017, Mediengruppe Oberfranken\n++++derzeit vergriffen++++\nDunkelfeld in Diagnose und Therapie oder \"Dunkelfeld mal etwas anders betrachtet\"\nEin Arbeitsbuch für die Dunkelfeldmikroskopie in Diagnose und Therapie mit vielen Fotos und Ergänzungen aus der Labordiagnostik\nBeispielbild: Mit Antigenen\nbelastete Erythrozyten\nIn der Dunkelfelddiagnostik wird das Blut als \"zirkulierendes Organ\" betrachtet, das in seiner versorgenden und entsorgenden Funktion Träger von Stoffwechselprodukten und antigenen Resten ist. Die daraus resultierenden Veränderungen der Zellen und Plasmaproteine geben Hinweise auf Stoffwechselbelastungen und immunologische Last. In Anlehnung an die Grundregulation nach Pischinger kann aufgezeigt werden wie \"belastetes Blut\" als Ausdruck eines pathogenetischen Ablaufes in die Krankheit führen kann.\nDas Blut mit den Erythrozyten ist Träger von Mikroorganismen wie Viren, Bakterien, Pilzen und auch Resten von nicht vollständig vom Immunsystem eliminierten Fremdteilchen, die deutliche Spuren im Blut hinterlassen und im Dunkelfeldmikroskop beobachtet werden können.\nDas Arbeitsbuch zeigt neben zahlreichen Erythrozyten-Phänomenen auch Veränderungen im Plasma, an den Leukozyten und Thrombozyten auf und liefert zudem Beispiele für parasitäre Formen. Die umfangreichen diagnostischen Erfahrungen werden mit zahlreichen Therapiehinweisen ergänzt.\nHerausgeber: Marita Schirrmacher und Stefan Mair\n64 Seiten; Spiralheftung; 2. Auflage September 2022;\nPreis: EUR [D] 18,50 zuzüglich Versandkosten.\nBestellungen bei Stefan Mair\noder Marita Schirrmacher\n[www.praxis-lehel.de](http://www.praxis-lehel.de)\nPflanzenmonographien\n214 monographierte Heilpflanzen werden übersichtlich aus drei Perspektiven dargestellt:\n- Humoralpathologie, aus der Sicht der Säftelehre als altes naturheilkundliches Denkmodell\n- Gegenwart der Phytotherapie in der naturheilkundlichen Praxis,\numfasst vorwiegend das 19. und 20. Jahrhundert\n- Monographien der Kommission E beim Bundesinstitut für Arzneimittel und Medizinalprodukte\n\"Pflanzenmonographien\" eignet sich sowohl als Nachschlagewerk als auch als Arbeitsbuch für die tägliche Praxis:\n- ausführliche Register ermöglichen einen schnellen Zugriff auf die entsprechenden Pflanzen\n- jeweils eigenes Register für Monographie, Gegenwart und Humoralpathologie\n- kleines Lexikon der humoralpathologischen Begriffe\n- bewährte Rezeptempfehlungen zur erfolgreichen Umsetzung in der eigenen Praxis\n\"Pflanzenmonographien\" ist ein Muss für jeden der Phytotherapie in seiner Praxis betreibt.\nAutor: Bernhard Kranzberger, Stefan Mair\nISBN: 978-3-945695-05-0\nErscheinung: 10.03.2015\nAusstattung: Hardcover, 543 Seiten gebunden\nFormat: 17,0 x 24,5 cm\nPreis: EUR [D] 59,95\nMeinungen zum Buch\nRalph Wagner, Heilpraktiker, Der Bayerische Heilpraktiker, 6/2000\nGibt es nicht schon genug phytotherapeutische Fachbücher - ich meine schon, denn was wäre einem Karl, einem Weiß oder auch einem Madaus wirklich hinzuzufügen? Vielleicht und bestenfalls die Weisheit eines Lonicerus oder gar eines Tabernaemontanus. Nun ja, da all diese Bücher schon geschrieben sind, bleibt noch die Lektüre des Buches \"Pflanzenmonographien\" von Bernhard Kranzberger und Stefan Mair.\nZunächst nur ein Fazit: Ein wichtiges Buch! Hier ist es gelungen, die moderne Sicht mit der traditionellen, geisteswissenschaftlichen Sicht der Naturheilkunde unter einen Deckel zu bekommen.\nDie Forderungen der Praxis mit ihrem Alltag sind von Wichtigkeit. Ein Buch muss einfach brauchbar sein. Die Kommission E ist unser Freund und Feind. Durch eine maßgeblich wissenschaftlich angelegte Fragestellung wurden Arzneipflanzen stark in ihrem Wirkspektrum eingeschränkt oder sogar negativ monographiert. Alte, überlieferte Wirkungsweisen dürfen aber nicht verloren gehen. Sie haben in der Praxis immer wieder Bestätigung gefunden.\nDas Buch stellt die Charakteristiken der Heilpflanzen in drei Zeitebenen dar, und zwar von der Antike bis zur Neuzeit. Grundsätzlich bleibt es aber dem Leser überlassen, für welche der drei Zeitebenen er sich primär interessiert, ob eben für die eher rein wissenschaftlichen Monographien oder für das Wirkprofil der Gegenwart mit vielen volksheilkundlichen Gedanken. Besonders angenehm fällt an diesem Werk auf, dass humoralmedizinische Interpretationen, quasi antike systemisch-funktionale Wirkungen der Heilpflanzen beschrieben werden. Diese Darstellungsart kommt in den modernen Phytotherapiebüchern leider zu kurz.\nFür den Praktiker ist es ein Nachschlagewerk, ein für dir Praxis mehr als taugliches Buch. Für den Kollegen Studiosus bietet das Buch die Möglichkeit, sich Pflanzen sehr grundlegend erarbeiten zu können.\nZusammenfassung\nDas Buch \"Pflanzenmonographien\" sticht heraus aus der Vielzahl phytotherapeutischer Bücher. Es brilliert durch seine akribisch zusammengetragenen Profile. Auch wird der Leser von überschwänglichen und gewagten Interpretationen, wie das so häufig der Fall ist, verschont. Es ist kein Buch für das Bücherregal, sondern ein Buch für den Schreibtisch, für die tägliche Praxis, um sich schnell und vor allen Dingen umfassend über eine Arzneipflanze informieren zu können. Für mich ist es mittlerweile unverzichtbar.\nBernd Hertling, Der Heilpraktiker und Volksheilkunde, 7/2000\nSeit Josef Karls übersichtliche Monographiensammlung \"Phytotherapie\" nicht mehr erhältlich war, klaffte auf diesem Sektor eine schmerzliche Lücke. Durchaus gibt es Heilpflanzenlexika und -beschreibungen en masse, doch sind fast allesamt eindeutig an schulmedizinischen Gesichtspunkten orientiert: am besten Monographieanwendungen bei klar umrissener klinischer Diagnose nach streng causal orientiertem Gedankengang!\nDarüber hinaus muß man sich manchmal fragen, inwieweit die Autoren die beschriebenen Drogen auch in praxi anwenden. Richtet man diese Frage an das Autorengespann Bernhard Kranzberger und Stefan Mair, wird sie mit einem klaren ja beantwortet, sind sie doch beide praktizierende Heilpraktiker: Stefan Mair ist vor allem in Bayern durch seine Tätigkeit als Landesfachfortbildungsleiter bekannt.\nDas vorliegende Werk der Kollegen hebt sich von den oben erwähnten Büchern, die natürlich durchaus auch ihre Berechtigung haben, erfreulich ab, da es sich nicht am reduktionalistischen Ansatz der BGA-Monographien allein orientiert, sondern diese den bisher gängigen Indikationen der Heilpflanzen gegenüberstellt. Dabei wird deutlich hierarchisiert, so daß der Benutzer auf einen Blick erkennen kann, welche Indikationen für die betreffende Droge sinnvollerweise in Betracht kommt und wo er sich auf's experimentelle Geleis begibt. Erfreulich ist auch, daß viele der in der Kommission E abgelehnten Drogen als Homöopathika und in spagyrischer Aufbereitung weiterhin zu haben sein werden, worauf hier hingewiesen wird. Am interessantesten erscheint mir jedoch der dritte, wesentliche Punkt des Verzeichnisses, die humoralpathologischen Indikationen, die hier wohl die gegenwärtig übersichtlichste Darstellung gefunden haben. Für den Anfänger in diesem weiten Feld wird eine Einführung geboten, und ein Literaturverzeichnis zur Vertiefung rundet das Werk ab.\nWenn überhaupt etwas negativ zu bemerken ist, dann dieses Verzeichnis, das deutlicher in Quellen und Sekundärliteratur aufzuteilen gewesen wäre, was aber den weniger wissenschaftlich denkenden Leser sicher nicht stören wird.\nVor allem für Kollegen, die mit individuell erstellten Phytotherapierezepturen arbeiten, ist \"Pflanzenmonographien\" ein unverzichtbares Vademecum, da man sich anhand der alphabetisch aufgelisteten Pflanzen und ihren Drogen am schnellsten über deren Verfügbarkeit als Phytotherapeutika orientieren kann.\nRezension von Christian Schmid, HeilPraxis Magazin, 10/2002\nDie \"Pflanzenmonographien\" sind als Nachschlagewerk und praktisches Arbeitsbuch für Heilpraktiker, Naturärzte und Apotheker gedacht und erfüllen diesen Zweck auch in bester Weise. Die Grundidee des Buches ist es, die monographierten Pflanzen in drei Zeitebenen darzustellen.\nDie erste Ebene basiert auf den empirischen Erkenntnissen der alten Kräuterbücher und der \"Säftelehre\" von der Antike bis ins 17. Jahrhundert. Die zweite Ebene entspricht der Anwendung bis zur heutigen Zeit und umfasst vorwiegend den Kenntnisstand des 19. und 20. Jahrhunderts. Die dritte Ebene bezieht sich auf den Text der Monographien, die von der Kommission E für Phytotherapie des Bundesinstitutes für Arzneimittel und Medizinalprodukte (BfArM) erarbeitet wurden.\nDas Konzept des Buches ist, diese Zeitebenen so miteinander zu verbinden, dass daraus eine größtmögliche Übersicht resultiert. Die Heilpflanzen werden unter ihrem lateinischen Namen in alphabetischer Reihenfolge aufgeführt, sind aber auch durch ein deutsches Namensregister schnell auffindbar. In knapper Form werden unter \"Allgemeines\" die volkstümlichen Namen der Pflanzen aufgeführt und der botanische Hintergrund erläutert. Im Abschnitt \"Monographie\" wird das von Erkenntnissen der Kommission E erarbeitete Ergebnis dargestellt, das im Punkt \"Wirkprofil\" den humoralpathologischen Erkenntnissen gegenübergestellt wird. Unter \"Indikationen\" werden die Anwendungsgebiete unter den Aspekten der Monographie, der gegenwärtigen Pharmakologie und der Humoralpathologie erläutert. Als Abrundung wird ein Rezeptvorschlag für die Zubereitung einer Teedroge angeboten oder auf phytotherapeutische Fertigpräparate verwiesen.\nJosef Karl, Naturheilpraxis (Pflaum Verlag), 12/2000\nDieses ist momentan das umfangreichste und vollständigste Arzneipflanzenbuch auf dem großen Phytoliteratur-Markt! (Man hat ja die letzten Jahre mehr und mehr erlebt, daß zu viele Autoren den Trend ausnützen und Bücher herausbrachten, die nicht unbedingt nötig waren.) Dringend notwendig sind aber für alle, die Phytotherapie praktizieren:\n1. Die Monographien des BGA (später Bundesinstitut für Arzneimittel und Medizinprodukte, d.h. der E-Kom. (Phytotherapie). Diese vollständig zu erhalten ist teurer als das vorliegende Buch kostet!\n2. Das alleine aber wäre zu einseitig, und die beiden Verfasser wußten dies und bringen die Phytotherapie, die es (zu Recht) noch immer neben diesen offiziellen Monographien gibt, mit ein. Sie recherchieren seit Jahren und beide praktizieren. Die Empirie des 20. Jahrhunderts ist somit erhalten - auch wenn sie nicht in Punkt 1 eingeflossen ist.\n3. Die Tradition findet ebenfalls ihren Platz in der Humoralpathologie, der Säftelehre von der Antike bin in das späte 17. Jahrhundert.\nEines ist mir als Rezensent auch noch wichtig: in einer Zeitphase, wo okkulte, esoterische und pseudoesoterische ebenso sprießen wie häufig fragwürdige chinesische und ayurvedische Arzneipflanzenbücher, ist das vorliegende umfangreiche Werk eine Basis für eine solide Praxisarbeit, fußend auf großer und langer Tradition.\nHerrn Steinsiek, www.die-erle.de\nEine handliche und sehr systematische Übersicht der Pflanzenmonographien in der Darstellung der Monographien der Kommission E beim Bundesinstitut für Arzneimittel und Medizinalprodukte, die sich dank der ausführlichen Register sehr gut im praktischen Alltag der Behandlung eignet. Der strenge und klar durchgehaltene Aufbau der einzelnen Besprechungen, klare Dosierungsangaben und Rezeptierhinweise sind lobenswert. Ein Indikationsverzeichnis ist hier ebenso hilfreich. Man hätte diesem vorzüglichen Werk eine zusätzliche grafische Aufwertung durch das Hinzufügen der bildlichen Pflanzenabbildung gewünscht, was aber sicher das Volumen und den Preis beeinflusst hätte. Nun läßt sich dieser Mangel durch vielfältig vorhandene Bestimmungsbücher ausgleichen. Ein Buch, das in keiner Naturheilpraxis fehlen sollte.\nJosef Karl, Zeitschrift für Phytotherapie 2/2001\nDas Buch versucht eine Synthese: Einerseits werden die von der Kommission E für Phytotherapie des BfArM erstellten Monographien wiedergegeben. Andererseits werden die entsprechenden humoralpathologischen Aufgaben aufgeführt. Dabei kommt es zwangsläufig zu Diskrepanzen. Während beispielsweise bei Centaurium in der Rubrik \"Indikationen\" jene der Kommission E lapidar mit \"Appetitlosigkeit, dyspeptische Beschwerden\" lauten, wird es unter der humoralpathologischen Rubrik wesentlich lebhafter.\nMan sollte sich in der Arzneipflanzen-Medizin der Antike bis etwas in die späte Barockzeit etwas auskennen, denn sonst fällt die Adaption schwer: \"Innerlich gegen allerlei Feuchtigkeit und Schleim, führt grob gelbe Galle und Schleim aus, Magenfieber, Lebersucht, verstopfte Leber etc.\". Das Ganze ist gut und gründlich zusammengetragen, bringt eben die Fakten der Gegenwart, Botanisches, Inhaltsstoffe und Dosierung sowie meistens auch ein Rezept, das von einer Apotheke hergestellt werden kann. Das Anliegen der Verfasser, in München praktizierende Heilpraktiker, ist es, Traditionelles und Heutiges in einem Werk unterzubringen.", "language": null, "image": null, "pagetype": null, "links": [null, "#navigation", "#textbox", "#accesskeys", null, "../index.htm", "../praxis.htm", "philosophie.htm", "vita.htm", "kosten.htm", "gutschein.htm", "artikel.htm", "archiv.htm", "buecher.htm", "../therapien.htm", "../service.htm", "../impressum.htm", "../datenschutz.htm", null, "https://shop.mgo-fachverlage.de/der-richtige-umgang-mit-dem-gebuh.html", "Pressetext_GebueH.pdf", "https://shop.mgo-fachverlage.de/traditionelle-rezeptierlehre.html", "https://shop.mgo-fachverlage.de/traditionelle-urin-funktionsdiagnostik.html", "https://shop.mgo-fachverlage.de/praktische-biochemie-nach-dr-schussler.html", "javascript:void(0);", "https://shop.mgo-fachverlage.de/buxyz28000090xyz0-diexyzkomplexxyzbiochemie-html.html", "http://www.praxis-lehel.de", "https://shop.mgo-fachverlage.de/pflanzenmonographien.html", "javascript:void(0);", "philosophie.htm", "vita.htm", "kosten.htm", "gutschein.htm", "artikel.htm", "archiv.htm", "buecher.htm", "#top", null, "../index.htm", "#top", "#navigation", "#textbox", "#top"]}