{"title": "Feigwarzen: Informationen & Feigwarzen-Ärzte", "author": "Deutscher Verlag für Gesundheitsinformation; Heidelberg; Germany", "url": "https://www.leading-medicine-guide.com/de/erkrankungen/infektionen/feigwarzen", "hostname": "leading-medicine-guide.com", "description": "Feigwarzen sind gutartige Wucherungen, die durch sexuell übertragbare Viren ausgelöst werden. Finden Sie hier Informationen & Feigwarzen-Ärzte.", "sitename": "leading-medicine-guide.com", "date": "2021-08-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Feigwarzen – auch Genitalwarzen bzw. im Fachjargon Condylomata accuminata, kurz Kondylome, genannt – sind eine Viruserkrankung im Genital- und Analbereich. Es handelt sich um gutartige Hautwucherungen stecknadelkopfgroßer, rötlich oder bräunlich gefärbter Knötchen.\nSie können sowohl beim Mann als auch bei der Frau im Intimbereich auftreten.\nBeim Mann entstehen die Warzen meist\n- am Penisschaft und/oder auf der Vorhaut sowie\n- im Analkanal,\n- der Harnröhre bzw. Harnröhrenöffnung oder\n- im Enddarm.\nBei der Frau treten sie in der Regel\n- an den Schamlippen,\n- am Scheideneingang,\n- am After, im Enddarm oder\n- am Gebärmutterhals auf.\nVerursacht werden die Genitalwarzen in der Regel durch sogenannte humane Papillomaviren (HPV). Diese gelangen vorwiegend über ungeschützten Geschlechtsverkehr in den Körper.\nSchwangere Frauen, die mit den Viren infiziert sind, können den Erreger zudem während der Geburt auf das neugeborene Kind übertragen.\nUrsächliche Erreger\nInsgesamt existieren rund 90 Typen von humanen Papillomaviren, von denen etwa 50 Typen Feigwarzen hervorrufen können.\nDie häufigsten ursächlichen Erreger für die Warzen sind jedoch humane Papillomaviren vom Typ 6 und vom Typ 11. In etwa 90 Prozent der Fälle können diese als Verursacher der Feigwarzen nachgewiesen werden können.\nIn selten Fällen sind auch humane Papillomaviren vom Typ 16 und vom Typ 18 nachweisbar. Diese erhöhen beim Mann das Risiko für bestimmte Krebserkrankungen im Genitalbereich (z.B.\n[Peniskrebs](/de/erkrankungen/tumoren/peniskrebs)). Bei Frauen gelten sie zudem als Hauptrisikofaktor für die Entstehung von [Gebärmutterhalskrebs](/de/erkrankungen/tumoren/gebaermutterhalskrebs).\nWie entstehen die Warzen?\nKleinste Haut- oder Schleimhautverletzungen entstehen vor allem beim Geschlechtsverkehr, ohne dass die Betroffenen etwas davon bemerken. Diese Verletzungen erleichtern das Eindringen der HP-Viren in die Haut.\nNach der Übertragung nisten sich die humanen Papillomaviren zunächst in den oberen Haut- und Schleimhautschichten an Penis, After oder Enddarm ein. Sie verursachen dabei nicht zwangsläufig Feigwarzen. Erst wenn bestimmte begünstigende Faktoren hinzu kommen, kommt es zu einer Vermehrung der Viren. In der Folge wuchern auch die Feigwarzen.\nZu den Faktoren, die die Entstehungvon Feigwarzen begünstigen, gehören insbesondere\n- eine geschwächte Immunabwehr und\n- bestehende Entzündungen.\nErst frühestens zwei bis vier Wochen nach der Infektion entstehen erste Feigwarzen. Manchmal vergehen auch mehrere Monate.\nGeschwächte Immunabwehr\nBei einem geschwächten körpereigenen Immunsystem ist das Risiko für die Entwicklung von Feigwarzen nach einer Ansteckung höher. Die HP-Viren können sich in diesem Fall schneller vermehren.\nBesonders anfällig für Feigwarzen sind deshalb immungeschwächte oder chronisch kranke Menschen. Dazu gehören etwa\n-\n[AIDS](/de/erkrankungen/infektionen/aids-hiv-infektion)-Patienten,\n-\n[Diabetiker](/de/erkrankungen/stoffwechsel/diabetes-mellitus) sowie\n- Patienten, die ein Spenderorgan erhalten haben und deshalb Medikamente zur Unterdrückung der Immunabwehr – sogenannte Immunsuppressiva – einnehmen müssen.\nWeitere begünstigende Faktoren für die Entstehung von Feigwarzen\nWeitere Risikofaktoren für die Entwicklung von Feigwarzen sind der Konsum von\n- Alkohol,\n- Zigaretten und\n- Drogen.\nAuch eine ungesunde Lebensweise mit wenig Bewegung, ungesunder Ernährung und zu wenig Schlaf stellt einen Risikofaktor dar.\nZudem sind auch Menschen, die neben einer HPV-Infektion gleichzeitig an anderen Geschlechtskrankheiten wie etwa HIV, Herpes genitalis oder Pilzinfektionen im Genitalbereich leiden, anfälliger für Feigwarzen.\nHP-Viren, die Feigwarzen verursachen, gehören zu den sexuell übertragbaren Krankheitserregern © syahrir | AdobeStock\nStumme HPV-Infektion\nNach der Übertragung der Feigwarzen-Erreger muss es nicht zwangsläufig zum Ausbruch von Feigwarzen kommen. So können Menschen die HP-Viren auch in sich tragen, ohne jemals etwas davon zu merken. Man spricht in diesem Fall von einer stummen Infektion. Betroffene können die HP-Viren jedoch unwissentlich auf andere übertragen.\nEine solche stumme Infektion liegt Schätzungen zufolge bei etwa 10 bis 15 Prozent aller mit HP-Viren infizierten Menschen vor.\nFeigwarzen sind äußerst ansteckend, da die ursächlichen HP-Viren sehr leicht übertragen werden können. So genügt bereits der einmalige direkte Hautkontakt mit den betroffenen Hautstellen einer infizierten Person, um sich eine HPV-Infektion zuzuziehen.\nInsbesondere der ungeschützte Geschlechtsverkehr mit häufig wechselnden Sexualpartnern zählt zu den Hauptrisikofaktoren für eine Ansteckung mit HPV.\nÜbertragung der Feigwarzen-Erreger beim Geschlechtsverkehr\nDie Ansteckung erfolgt in den meisten Fällen durch eine Kontakt- oder Schmierinfektion während des Geschlechts- oder Oralverkehrs. Dabei kommt es zu einem direkten Hautkontakt mit den von Feigwarzen betroffenen Hautstellen im Genitalbereich.\nEin Kondom kann die Virenübertragung effektiv verhindern, wenn sich die Feigwarzen nur direkt am Penis oder an der Vagina befinden. Treten die Feigwarzen jedoch auch an anderen Stellen im Intimbereich auf, bieten Kondome keinen ausreichenden Schutz gegen eine HPV-Infektion.\nDie Verwendung eines Kondoms kann unter Umständen effektiven Schutz bieten © Victoria М | AdobeStock\nDas Risiko einer Ansteckung mit HP-Viren steigt zudem mit der Anzahl der Sexualpartner.\n- Häufige sexuelle Kontakte mit wechselnden Partnern sowie\n- häufige ungeschützte sexuelle Kontakte\nzählen deshalb ebenfalls zu den Risikofaktoren für eine Ansteckung mit HPV. Darüber hinaus steigt die Gefahr einer HPV-Infektion auch, wenn die ersten sexuellen Kontakte bereits in frühem Alter stattfinden.\nWeitere Ansteckungswege mit den Feigwarzen-Erregern\nHP-Viren können auch durch engen Körper- und Hautkontakt beim gemeinsamen Baden oder Petting übertragen werden.\nIn seltenen Fällen ist eine Übertragung über gemeinsam genutzte Gegenstände wie etwa Bade- oder Handtücher möglich.\nFeigwarzen sind stecknadelkopfgroßen Knötchen rötlich-bräunlicher oder weißlicher Färbung. Oft werden sie zunächst übersehen.\nSie wachsen meist in größerer Anzahl und dicht beieinander liegend auf. Unbehandelt können sie zu blumenkohlartigen Hautwucherungen – sogenannten Warzenbeeten – heranwachsen.\nNormalerweise verursachen die Feigwarzen gar keine oder nur geringe Beschwerden und Schmerzen. In seltenen Fällen gehen sie mit\n- kleinen, blutenden Rissen (Fissuren) der Haut um die Warzen,\n- Juckreiz und\n- Brennen\neinher.\nDie gemeinsame Verwendung eines Handtuchs nach dem Baden kann zur Übertragung von HP-Viren führen © Zoran Zeremski | AdobeStock\nWo treten Feigwarzen am häufigsten auf?\nBeim Mann treten die Feigwarzen hauptsächlich\n- am Penisschaft (51 %),\n- am After (34 %),\n- an der Eichel (10 %) und\n- an der Vorhaut (8 %)\nauf. Aber auch Harnröhre (10 %), Hodensack und Enddarm können beim Mann betroffen sein.\nBei der Frau wachsen die Feigwarzen zumeist\n- an den Schamlippen (66 %),\n- an der Scheide und am Scheideneingang (37 %),\n- am After (23 %),\n- am Gebärmutterhals (8 %) und\n- in der Harnröhre bzw. an der Harnröhrenmündung (4 %).\nZunächst erfolgt das Patientengespräch, in dem der Arzt die Beschwerden erfragt. Danach untersucht er den äußeren Genitalbereich und den After.\nMeist lassen sich die Genitalwarzen dabei bereits anhand ihres charakteristischen Erscheinungsbild erkennen. Im Anfangsstadium sind die Feigwarzen jedoch manchmal kaum bzw. nur schlecht mit dem bloßen Auge zu sehen. In diesem Fall betupft der Arzt die verdächtigen Hautstellen mit verdünnter, dreiprozentiger Essigsäure, um sie als weiße Felder sichtbar zu machen.\nBeim Mann ist nun eine Enddarmspiegelung (\n[Rektoskopie](/de/diagnostik/koloskopie-darmspiegelung)) bzw. Harnröhren-Spiegelung (Meatoskopie) ratsam. Dabei kann der Arzt Genitalwarzen finden, die sich ggf. unbemerkt im Enddarm und der Harnröhre ausgebreitet haben.\nBei Frauen untersucht der Gynäkologe zusätzlich den Gebärmutterhals. Dies geschieht mithilfe eines Spezialmikroskopes, dem sogenanten Kolposkop. Mit diesem lässt sich die Hautoberfläche des Gebärmutterhalses in 10 bis 30-facher Vergrößerung darstellen.\nFür die Behandlung ist es notwendig, die Diagnose zu sichern und den ursächlichen Erreger eindeutig zu bestimmen. Dazu entnimmt der Arzt unter örtlicher Betäubung eine kleine Gewebeprobe. Diese wird anschließend molekularbiologisch untersucht.\nDie Behandlung von Genitalwarzen kann sowohl in Eigentherapie unter ärztlicher Anleitung als auch in ärztlicher Therapie durchgeführt werden. Die Behandlung wird dann von einem Urologen oder Gynäkologen übernommen.\nDie Wahl der Behandlungsmethode hängt in der Regel von\n- der Größe und Lokalisation der Feigwarzen sowie\n- der Abwehrstärke des Patienten\nab.\nUrsächliche und symptomatische Behandlung\nGrundsätzlich stehen zwei verschiedene Therapieverfahren zur Auswahl:\nDie ursächliche (kausale) Therapie hat das Ziel, den verursachenden Virus selbst anzugreifen. Die symptomatische Therapie konzentriert sich dagegen auf die Entfernung der Warzen. Zum Einsatz kommen können dabei chemotherapeutische oder chirurgische Verfahren.\nEigentherapie\nIm Rahmen der Eigentherapie muss der Patient über mehrere Wochen spezielle Lösungen und Cremes auf die Feigwarzen auftragen. Sie enthalten meistens die Wirkstoffe\n- Imiquimod,\n- Interferon oder\n- Podophyllotoxin.\nImiquimod und Interferon stimulieren das Immunsystem, damit die körpereigenen Immunzellen die Viren verstärkt angreifen und bekämpfen.\nPodophyllotoxin hemmt im Sinne der symptomatischen Therapie das Wachstum der viusinfizierten Zellen und bewirkt so deren Absterben.\nÄrztliche Therapie\nIst eine Eigentherapie nicht möglich, führt ein Arzt die Behandlung ambulant durch. Gründe dafür können etwa Feigwarzen sein, die im Innern des Körpers wachsen und somit nicht eingecremt werden können.\nZu den Behandlungsmethoden, die nur in ärztlicher Therapie erfolgen können, zählen unter anderem\n- das Auftragen von Trichloressigsäure,\n- die Vereisung mit flüssigem Stickstoff,\n- die operative Entfernung sowie\n- die Entfernung mittels Elektro- oder Lasertherapie.\nBislang ist das vollständige Entfernen der ursächlichen humanen Papillomaviren nicht möglich. Eine vollständige Heilung kann daher nicht garantiert werden. Auch nach erfolgreich abgeschlossener Behandlung können Feigwarzen deshalb immer wieder entstehen. Das ist besonders der Fall, wenn begünstigende Faktoren wie eine geschwächte Immunabwehr vorliegen.\nSo treten die Warzen bei etwa 20 bis 70 Prozent der Patienten innerhalb von sechs Monaten erneut auf. Besonders bei chirurgisch entfernten Warzen ist das Rückfallrisiko mit etwa 75 Prozent sehr hoch.\nAus diesem Grund ist es angeraten, sich im Anschluss an die erfolgte Behandlung regelmäßig Kontrolluntersuchungen zu unterziehen.\nFeigwarzen lassen sich nur sicher verhindern, wenn keine Ansteckung mit den ursächlichen HP-Viren erfolgt.\nVerschiedene Verhaltensweisen und Vorsichtsmaßnahmen – allen voran die Verwendung von Kondomen beim Geschlechtsverkehr – können das Risiko einer Ansteckung verringern.\n- Kondome verwenden!\n- kein direkter Hautkonrakt mit betroffenen Hautstellen\n- keine gemeinsame Nutzung von Bade- und Handtüchern\n- gute Intimhygiene\n- luftdurchlässige Unterwäsche und Kleidung (zur Vermeidung eines feucht-warmen Umfelds im Intimbereich)\n- Immunsystem durch einen gesunden Lebenswandel stärken\n- die\n[HPV-Impfung](/de/behandlung/hpv-impfung) wahrnehmen\nEine HPV-Impfung kann bestimmten Erregertypen vorbeugen © Sherry Young | AdobeStock\nDie HPV-Impfung dient in erster Linie als Prävention von Gebärmutterhalskrebs. Sie schützt vor einer Infektion mit den humanen Papillomaviren vom Typ 6, 11, 16 und 18. In Deutschland wird sie für Mädchen im Alter von 12 bis 17 Jahren empfohlen. Sie muss vor dem ersten sexuellen Kontakt erfolgen. In der Regel werden dabei drei Impfungen im Abstand von zwei und vier bis sechs Monaten durchgeführt.\nDa aber auch andere HPV-Typen Feigwarzen auslösen können, bietet eine HPV-Impfung keinen absoluten Schutz vor Feigwarzen.\nIst eine Ansteckung bereits erfolgt, sollte sich der Partner mitbehandeln lassen. Ansonsten kann es dazu kommen, dass dieser die Viren wieder zurück überträgt (\"Ping-Pong-Effekt\").\n[Text faces](https://textfancy.com/text-faces/) are small strings of characters that can describe emotions and make your text stand out. Browse them in the gallery.", "language": null, "image": null, "pagetype": "searchresultspage", "links": ["https://www.leading-medicine-guide.com/de/fachgebiete", "https://www.leading-medicine-guide.com/de/fachgebiete/augenheilkunde", "https://www.leading-medicine-guide.com/de/fachgebiete/chirurgie", "https://www.leading-medicine-guide.com/de/fachgebiete/frauenheilkunde", "https://www.leading-medicine-guide.com/de/fachgebiete/hno", "https://www.leading-medicine-guide.com/de/fachgebiete/haut-geschlechtskrankheiten", "https://www.leading-medicine-guide.com/de/fachgebiete/chirurgie/hernienchirurgie", "https://www.leading-medicine-guide.com/de/fachgebiete/innere-medizin", "https://www.leading-medicine-guide.com/de/fachgebiete/kinder", "https://www.leading-medicine-guide.com/de/fachgebiete/kinderpsychologie", "https://www.leading-medicine-guide.com/de/fachgebiete/alternativmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/mkg", "https://www.leading-medicine-guide.com/de/fachgebiete/neurochirurgie", "https://www.leading-medicine-guide.com/de/fachgebiete/neurologie", "https://www.leading-medicine-guide.com/de/fachgebiete/nuklearmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/chirurgie/orthopaedie-unfallchirurgie", "https://www.leading-medicine-guide.com/de/fachgebiete/praevention-vorsorge", "https://www.leading-medicine-guide.com/de/fachgebiete/psychiatrie-psychotherapie", "https://www.leading-medicine-guide.com/de/fachgebiete/psychosomatik-psychotherapie", "https://www.leading-medicine-guide.com/de/fachgebiete/radiologie", "https://www.leading-medicine-guide.com/de/fachgebiete/schlafmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/schmerzmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/schwindelmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/sportmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/strahlentherapie", "https://www.leading-medicine-guide.com/de/fachgebiete/urologie", "https://www.leading-medicine-guide.com/de/fachgebiete/chirurgie/viszeralchirurgie", "https://www.leading-medicine-guide.com/de/fachgebiete/zahnmedizin", "https://www.leading-medicine-guide.com/de/erkrankungen", "https://www.leading-medicine-guide.com/de/erkrankungen/atmung", "https://www.leading-medicine-guide.com/de/erkrankungen/augen", "https://www.leading-medicine-guide.com/de/erkrankungen/blut-immunsystem", "https://www.leading-medicine-guide.com/de/erkrankungen/fehlbildungen", "https://www.leading-medicine-guide.com/de/erkrankungen/haut", "https://www.leading-medicine-guide.com/de/erkrankungen/infektionen", "https://www.leading-medicine-guide.com/de/erkrankungen/kreislauf", "https://www.leading-medicine-guide.com/de/erkrankungen/muskel-knochen", "https://www.leading-medicine-guide.com/de/erkrankungen/nerven", "https://www.leading-medicine-guide.com/de/erkrankungen/neugeborene", "https://www.leading-medicine-guide.com/de/erkrankungen/ohren", "https://www.leading-medicine-guide.com/de/erkrankungen/psyche", "https://www.leading-medicine-guide.com/de/erkrankungen/schwangerschaft", "https://www.leading-medicine-guide.com/de/erkrankungen/sonstige", "https://www.leading-medicine-guide.com/de/erkrankungen/stoffwechsel", "https://www.leading-medicine-guide.com/de/erkrankungen/tumoren", "https://www.leading-medicine-guide.com/de/erkrankungen/urogenital", "https://www.leading-medicine-guide.com/de/erkrankungen/verdauung", "https://www.leading-medicine-guide.com/de/erkrankungen/verletzungen", "https://www.leading-medicine-guide.com/de/behandlung", "https://www.leading-medicine-guide.com/de/diagnostik", "https://www.leading-medicine-guide.com/de/news-storys", "https://www.leading-medicine-guide.com/de/news-storys/experteninterviews", "https://www.leading-medicine-guide.com/de/news-storys/storys", "https://www.leading-medicine-guide.com/de/news-storys/ehrungen", "https://www.leading-medicine-guide.com/de/news-storys/news", "https://www.leading-medicine-guide.com/de/arztsuche", "https://www.leading-medicine-guide.com/de/erkrankungen/infektionen/feigwarzen", "https://www.leading-medicine-guide.com/en/illness/infections/condylomata", "https://www.leading-medicine-guide.com/ru/Болезни/Инфекционные-болезни/кондиломы", "https://www.leading-medicine-guide.com/ar/المرض/العدوى/الثآليل-التناسلية", "https://www.leading-medicine-guide.com/fr/maladie/infections/condylome", "https://kundenlogin.leading-medicine-guide.de/", "https://www.leading-medicine-guide.com/de", "#", "https://www.leading-medicine-guide.com/de/fachgebiete", "https://www.leading-medicine-guide.com/de/fachgebiete/augenheilkunde", "https://www.leading-medicine-guide.com/de/fachgebiete/chirurgie", "https://www.leading-medicine-guide.com/de/fachgebiete/frauenheilkunde", "https://www.leading-medicine-guide.com/de/fachgebiete/hno", "https://www.leading-medicine-guide.com/de/fachgebiete/haut-geschlechtskrankheiten", "https://www.leading-medicine-guide.com/de/fachgebiete/chirurgie/hernienchirurgie", "https://www.leading-medicine-guide.com/de/fachgebiete/innere-medizin", "https://www.leading-medicine-guide.com/de/fachgebiete/kinder", "https://www.leading-medicine-guide.com/de/fachgebiete/kinderpsychologie", "https://www.leading-medicine-guide.com/de/fachgebiete/alternativmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/mkg", "https://www.leading-medicine-guide.com/de/fachgebiete/neurochirurgie", "https://www.leading-medicine-guide.com/de/fachgebiete/neurologie", "https://www.leading-medicine-guide.com/de/fachgebiete/nuklearmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/chirurgie/orthopaedie-unfallchirurgie", "https://www.leading-medicine-guide.com/de/fachgebiete/praevention-vorsorge", "https://www.leading-medicine-guide.com/de/fachgebiete/psychiatrie-psychotherapie", "https://www.leading-medicine-guide.com/de/fachgebiete/psychosomatik-psychotherapie", "https://www.leading-medicine-guide.com/de/fachgebiete/radiologie", "https://www.leading-medicine-guide.com/de/fachgebiete/schlafmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/schmerzmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/schwindelmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/sportmedizin", "https://www.leading-medicine-guide.com/de/fachgebiete/strahlentherapie", "https://www.leading-medicine-guide.com/de/fachgebiete/urologie", "https://www.leading-medicine-guide.com/de/fachgebiete/chirurgie/viszeralchirurgie", "https://www.leading-medicine-guide.com/de/fachgebiete/zahnmedizin", "https://www.leading-medicine-guide.com/de/erkrankungen", "https://www.leading-medicine-guide.com/de/erkrankungen/atmung", "https://www.leading-medicine-guide.com/de/erkrankungen/augen", "https://www.leading-medicine-guide.com/de/erkrankungen/blut-immunsystem", "https://www.leading-medicine-guide.com/de/erkrankungen/fehlbildungen", "https://www.leading-medicine-guide.com/de/erkrankungen/haut", "https://www.leading-medicine-guide.com/de/erkrankungen/infektionen", "https://www.leading-medicine-guide.com/de/erkrankungen/kreislauf", "https://www.leading-medicine-guide.com/de/erkrankungen/muskel-knochen", "https://www.leading-medicine-guide.com/de/erkrankungen/nerven", "https://www.leading-medicine-guide.com/de/erkrankungen/neugeborene", "https://www.leading-medicine-guide.com/de/erkrankungen/ohren", "https://www.leading-medicine-guide.com/de/erkrankungen/psyche", "https://www.leading-medicine-guide.com/de/erkrankungen/schwangerschaft", "https://www.leading-medicine-guide.com/de/erkrankungen/sonstige", "https://www.leading-medicine-guide.com/de/erkrankungen/stoffwechsel", "https://www.leading-medicine-guide.com/de/erkrankungen/tumoren", "https://www.leading-medicine-guide.com/de/erkrankungen/urogenital", "https://www.leading-medicine-guide.com/de/erkrankungen/verdauung", "https://www.leading-medicine-guide.com/de/erkrankungen/verletzungen", "https://www.leading-medicine-guide.com/de/behandlung", "https://www.leading-medicine-guide.com/de/diagnostik", "https://www.leading-medicine-guide.com/de/news-storys", "https://www.leading-medicine-guide.com/de/news-storys/experteninterviews", "https://www.leading-medicine-guide.com/de/news-storys/storys", "https://www.leading-medicine-guide.com/de/news-storys/ehrungen", "https://www.leading-medicine-guide.com/de/news-storys/news", "https://www.leading-medicine-guide.com/de/arztsuche", "https://www.leading-medicine-guide.com/de", "https://www.leading-medicine-guide.com/de/erkrankungen", "https://www.leading-medicine-guide.com/de/erkrankungen/infektionen", "/de/erkrankungen/infektionen/herpes-genitalis", "/de/erkrankungen/infektionen/chlamydien", "#topics", "#filter-city", "#filter-location", "https://www.leading-medicine-guide.com/de/spezialisten/dimitrios-pantelis-bonn", "https://www.leading-medicine-guide.com/de/spezialisten/dimitrios-pantelis-bonn", "https://www.leading-medicine-guide.com/de/spezialisten/dimitrios-pantelis-bonn", "https://www.leading-medicine-guide.com/de/spezialisten/dimitrios-pantelis-bonn", "https://www.leading-medicine-guide.com/de/spezialisten/dimitrios-pantelis-bonn#contactform", "https://www.leading-medicine-guide.com/de/spezialisten/matthias-birth-stralsund", "https://www.leading-medicine-guide.com/de/spezialisten/matthias-birth-stralsund", "https://www.leading-medicine-guide.com/de/spezialisten/matthias-birth-stralsund", "https://www.leading-medicine-guide.com/de/spezialisten/matthias-birth-stralsund", "https://www.leading-medicine-guide.com/de/spezialisten/matthias-birth-stralsund#contactform", "https://www.leading-medicine-guide.com/de/spezialisten/bjoern-siemssen-berlin", "https://www.leading-medicine-guide.com/de/spezialisten/bjoern-siemssen-berlin", "https://www.leading-medicine-guide.com/de/spezialisten/bjoern-siemssen-berlin", "https://www.leading-medicine-guide.com/de/spezialisten/bjoern-siemssen-berlin", "https://www.leading-medicine-guide.com/de/spezialisten/bjoern-siemssen-berlin#contactform", "https://www.leading-medicine-guide.com/de/spezialisten/waldemar-uhl-bochum", "https://www.leading-medicine-guide.com/de/spezialisten/waldemar-uhl-bochum", "https://www.leading-medicine-guide.com/de/spezialisten/waldemar-uhl-bochum", "https://www.leading-medicine-guide.com/de/spezialisten/waldemar-uhl-bochum", "https://www.leading-medicine-guide.com/de/spezialisten/waldemar-uhl-bochum#contactform", "https://www.leading-medicine-guide.com/de/spezialisten/guenther-winde-herford", "https://www.leading-medicine-guide.com/de/spezialisten/guenther-winde-herford", "https://www.leading-medicine-guide.com/de/spezialisten/guenther-winde-herford", "https://www.leading-medicine-guide.com/de/spezialisten/guenther-winde-herford", "https://www.leading-medicine-guide.com/de/spezialisten/guenther-winde-herford#contactform", "https://www.leading-medicine-guide.com/de/spezialisten/kantonsspital-baselland-standort-bruderholz-basel", "https://www.leading-medicine-guide.com/de/spezialisten/kantonsspital-baselland-standort-bruderholz-basel", "https://www.leading-medicine-guide.com/de/spezialisten/kantonsspital-baselland-standort-bruderholz-basel", "https://www.leading-medicine-guide.com/de/spezialisten/kantonsspital-baselland-standort-bruderholz-basel", "https://www.leading-medicine-guide.com/de/spezialisten/kantonsspital-baselland-standort-bruderholz-basel#contactform", "https://www.leading-medicine-guide.com/de/381,p292,3938/spezialisten/volker-fackeldey-kitzingen", "https://www.leading-medicine-guide.com/de/381,p292,3938/spezialisten/volker-fackeldey-kitzingen", "https://www.leading-medicine-guide.com/de/381,p292,3938/spezialisten/volker-fackeldey-kitzingen", "https://www.leading-medicine-guide.com/de/381,p292,3938/spezialisten/volker-fackeldey-kitzingen", "https://www.leading-medicine-guide.com/de/381,p292,3938/spezialisten/volker-fackeldey-kitzingen#contactform", "https://www.leading-medicine-guide.com/de/spezialisten/philippe-glauser-dornach", "https://www.leading-medicine-guide.com/de/spezialisten/philippe-glauser-dornach", "https://www.leading-medicine-guide.com/de/spezialisten/philippe-glauser-dornach", "https://www.leading-medicine-guide.com/de/spezialisten/philippe-glauser-dornach", "https://www.leading-medicine-guide.com/de/spezialisten/philippe-glauser-dornach#contactform", "https://www.leading-medicine-guide.com/de/spezialisten/mark-banysch-marl-westfalen", "https://www.leading-medicine-guide.com/de/spezialisten/mark-banysch-marl-westfalen", "https://www.leading-medicine-guide.com/de/spezialisten/mark-banysch-marl-westfalen", "https://www.leading-medicine-guide.com/de/spezialisten/mark-banysch-marl-westfalen", "https://www.leading-medicine-guide.com/de/spezialisten/mark-banysch-marl-westfalen#contactform", "https://www.leading-medicine-guide.com/de/spezialisten/daniel-dindo-zuerich", "https://www.leading-medicine-guide.com/de/spezialisten/daniel-dindo-zuerich", "https://www.leading-medicine-guide.com/de/spezialisten/daniel-dindo-zuerich", "https://www.leading-medicine-guide.com/de/spezialisten/daniel-dindo-zuerich", "https://www.leading-medicine-guide.com/de/spezialisten/daniel-dindo-zuerich#contactform", "https://www.leading-medicine-guide.com/de/spezialisten/robert-rosenberg-facs-emba-liestal", "https://www.leading-medicine-guide.com/de/spezialisten/robert-rosenberg-facs-emba-liestal", "https://www.leading-medicine-guide.com/de/spezialisten/robert-rosenberg-facs-emba-liestal", "https://www.leading-medicine-guide.com/de/spezialisten/robert-rosenberg-facs-emba-liestal", "https://www.leading-medicine-guide.com/de/spezialisten/robert-rosenberg-facs-emba-liestal#contactform", "https://www.leading-medicine-guide.com/de/spezialisten/thomas-hoehler-recklinghausen", "https://www.leading-medicine-guide.com/de/spezialisten/thomas-hoehler-recklinghausen", "https://www.leading-medicine-guide.com/de/spezialisten/thomas-hoehler-recklinghausen", "https://www.leading-medicine-guide.com/de/spezialisten/thomas-hoehler-recklinghausen", "https://www.leading-medicine-guide.com/de/spezialisten/thomas-hoehler-recklinghausen#contactform", "https://www.leading-medicine-guide.com/de/spezialisten/tom-g-kirchner-berlin", "https://www.leading-medicine-guide.com/de/spezialisten/tom-g-kirchner-berlin", "https://www.leading-medicine-guide.com/de/spezialisten/tom-g-kirchner-berlin", "https://www.leading-medicine-guide.com/de/spezialisten/tom-g-kirchner-berlin", "https://www.leading-medicine-guide.com/de/spezialisten/tom-g-kirchner-berlin#contactform", "https://www.leading-medicine-guide.com/de/spezialisten/ulrich-baumgartner-emmendingen", "https://www.leading-medicine-guide.com/de/spezialisten/ulrich-baumgartner-emmendingen", "https://www.leading-medicine-guide.com/de/spezialisten/ulrich-baumgartner-emmendingen", "https://www.leading-medicine-guide.com/de/spezialisten/ulrich-baumgartner-emmendingen", "https://www.leading-medicine-guide.com/de/spezialisten/ulrich-baumgartner-emmendingen#contactform", "#", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "https://commons.wikimedia.org/wiki/File%3AFeigwarzen.jpg", "/de/erkrankungen/tumoren/peniskrebs", "/de/erkrankungen/tumoren/gebaermutterhalskrebs", "/de/erkrankungen/infektionen/aids-hiv-infektion", "/de/erkrankungen/stoffwechsel/diabetes-mellitus", "/de/diagnostik/koloskopie-darmspiegelung", "javascript:Cookiebot.renew()", "/de/behandlung/hpv-impfung", "https://textfancy.com/text-faces/", "#doc-filter", null, "https://www.leading-medicine-guide.com/de/lmg-info", "whatsapp://send?text=https://www.leading-medicine-guide.com/de/erkrankungen/infektionen/feigwarzen", "https://twitter.com/medicineleading", "https://www.facebook.com/LeadingMedicineGuide/", "https://www.instagram.com/leadingmedicineguide/?hl=de", "https://www.youtube.com/channel/UCQVS02p-Hmf_jJW95d8HACw", "mailto:?subject=https://www.leading-medicine-guide.com/de/erkrankungen/infektionen/feigwarzen", "javascript:void(0);", "https://www.afgis.de/zertifizierung/logo/leading-medicine-guide/", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "#topics", "#doc-filter", "#mobishare", "#top"]}