{"title": "Corona: Schulschließungen als Allzweckmittel ? | kinder-verstehen.de", "author": "Meine Bücher", "url": "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/", "hostname": "kinder-verstehen.de", "description": "Der Kreis Gütersloh schließt nach einem erneuten Corona-Ausbruch beim Schlachtereibetrieb Tönnies alle Schulen und Kitas bis zu den Sommerferien. Dadurch solle \"der Herd bei Tönnies eingegrenzt\"", "sitename": "kinder-verstehen.de", "date": "2020-06-18", "id": null, "license": null, "body": null, "comments": "34 Kommentare\nSilke\nHerr Dr. Herbert Renz-Polster,\nSie beleuchten in Ihren Büchern häufig die evolutionsbiologische Sichtweise… und diese gefällt mir sehr gut… und im Sinne der Evolution kann ich mir beim besten Willen nicht vorstellen, dass Kinder plötzlich zu einer Gefahr für die Menschheit mutiert sind.\nSie sind die Zukunft in Person!! Die Zukunft selbst!\nDa hätte die Natur schon gewaltig daneben gehauen, wenn Kinder plötzlich eine echte Gefahr darstellen würden.\nUnd… wie Sie sagen, “solange wir die Infektionszahlen einigermaßen im Griff haben”… und kein Patient vom Krankenhaus abgewiesen werden muss, der Hilfe benötigt… sollten die Menschen doch endlich akzeptieren, dass Infektionen geschehen dürfen.\nIch selbst habe 4 Kinder im Alter von 14 bis 2 Jahren… die bringen natürlich jeden Winter so einige Viren mit nach Hause… so what? That’s life!\nBei der Panik, die im Lande verbreitet wird, gibt es wahrscheinlich bald junge Erwachsene, die sich auf Grund dessen keine “Virenschleuder” anschaffen werden wollen… sprich lieber keine Kinder kriegen, als sich einem vermeintlichen Risiko auszusetzen…\nDa fällt mir dann nur noch ein Spruch dazu ein, den mir vor etwa 20 Jahren ein Zahnmedizinstudent sagte:\n“Das Leben ist lebensgefährlich und endet immer mit dem Tod…”\nAber dass unser Leben von Haus aus vergänglich ist, damit wollen sich viele nicht auseinandersetzen, habe ich den Eindruck.\nLg Silke\nElli\n? ein Satz gefällt mir besonders: “sollen dir Menschen dich endlich akzeptieren, dass Infektionen geschehen dürfen”\nSehr richtig in meinen Augen. Da versteckt sich nun die Menschheit hinter Masken, die besonders bei den Corona Risikogruppen aber auch bei allen anderen zu einer Vielzahl anderer Infektionen führen können – weil keiner ständig die Maske tauscht. Das ist schon fast schizophren, finde ich. Hauptsache kein Corona. Alle anderen Erreger haben Pause bis man sich in dem Thema sortiert hat…\nWir hatten schon immer Erreger. Und manche davon kann man bis heute nicht effektiv bekämpfen und dennoch gehen unsere Leben weiter. Ich finde den Umgang mit dieser Pandemie seit langem wenig nachvollziehbar und sehr erbärmlich für ein Land wie Deutschland.\nFriedo Pagel\nLiebe Silke,\nso einfach ist es leider nicht. Du und Deine Familie, Ihr lauft doch auch nicht einfach zu Fuß über die Autobahn und sagt Euch: „Das Leben ist lebensgefährlich und endet immer mit dem Tod…“.\nUnd warum machst Du das nicht? Weil es das Eingehen eines völlig überflüssigen Risikos wäre, denn es geht ja auch anders. (Falls Du aber nur deshalb die Autobahn nicht überquerst, weil es gesetzlich verboten ist, dann brauche ich hier natürlich nicht weiter schreiben.)\nUnd wenn wir hier von Evolution reden, dann muss uns als erstes bewusst sein, dass wir mit der modernen Medizin der letzten 100 Jahre massiv in die einige 100.000 Jahre währende menschliche Evolution eingegriffen haben, wie noch nie zuvor.\nNoch vor 170 Jahren starb bei uns in Deutschland fast jedes zweite Kind bis zum Alter von 5 Jahren. (siehe https://de.wikipedia.org/wiki/Kindersterblichkeit#/media/Datei:Child-mortality.svg ). Erst durch Hygiene, Mutterschutz, Impfungen und Antibiotika konnte diese Gefahr nach und nach von fast 50% auf unter 0,5% heruntergedrückt werden.\nUnd sowohl diese medizinischen Eingriffsmaßnahmen fehlen uns heute bzgl. des Sars-CoV-2 Virus genauso wie eine (Vor-)Anpassung unseres Immunsystems im Sinne einer natürlich gewachsenen Immunität. Bei dem letzten Corona-Virus, welches bei uns ohnehin schon grassiert, geht man von ca. 800 Jahren für die heutige Anpassung aus, bei den anderen noch viel länger. Sars-CoV-2 hat das alles noch vor sich. Es ist absolut neu für uns Menschen.\nWir können uns glücklich schätzen, dass die Letalität dieses Virus so gering ist. Schrecken müssen uns allerdings andere Daten dieses Virus: Die durchschnittliche Infektionsrate ist 3, bei 4 Tagen durchschnittlicher Inkubationszeit, und vor allem, dass offenbar die höchste Infektiosität eines Angesteckten bereits 1 bis 2 Tage vor den ersten Symptomen da ist, und bis zu 80% sogar symptomfrei sein könnten. Die Folge dieser Eigenschaften ist eine explosionsartige Ausbreitung wenn man nicht massiv gegensteuert.\nSo verständlich wie Wunschvorstellungen sind, oder auch die Flucht vor der Gefahr durch Schließen der Augen. Es ändert nichts an dem Virus. Wir müssen lernen, damit zu leben. Und das heißt nicht, die Gefahr klein zu reden oder gar zu leugnen. Es heißt “lernen, lernen, und nochmals lernen”. Und genau dafür gilt es die wissenschaftlichen Studien nachzuvollziehen und die richtigen Schlüsse daraus zu ziehen.\nWie Herr Renz-Polster ausführt, sind Beschreibungen von durch Kinder ausgehende Ansteckungen bis heute die Ausnahme. Aber es gibt sie dennoch, z.B. die Familie der TV-Moderatorin Anna Planken, bei der ihre jüngste Tochter wohl das Virus eingeschleppt hat und danach die ganze Familie erkrankt ist.\nWenn die Wissenschaft aber zeigt, dass das nur die ganz große Ausnahme ist, warum handeln dann unsere Gesundheitsämter so und schließen zuerst die Schulen? Da kann ich nur spekulieren: China und Korea machen es genauso.\nUnd bei der Politik kommt vielleicht noch etwas anderes hinzu. Was Eltern kaum sehen ist, dass bis zu einem Drittel der Lehrer*innen und auch ein großer Teil der Kindergärtner*innen zu den Risikogruppen gehören und Angst haben, wieder in die Schule zu gehen. Aus manchen Bundesländern hört man gar, dass sich 1/3 krank gemeldet haben. Möchten Sie ernsthaft denen entgegentreten und sagen: “dass unser Leben von Haus aus vergänglich ist, damit wollen sich viele nicht auseinandersetzen, habe ich den Eindruck.”?\nNein, nein. Wir müssen lernen lernen lernen. Und dabei genau differenzieren. Und uns auch was trauen, denn sonst werden wir nichts lernen. Und wenn in den kommenden Wochen und Monaten sich die Hypothese erhärten sollte, dass das Arbeitsfeld mit der Kühlung der Schlachthäuser eine viel größere Rolle spielen könnte als die prekären Wohnverhältnisse der Beschäftigten, dann würden wir möglicherweise für die Schulen ja plötzlich auch wieder ein ganz neues Szenario bekommen: A’la jetzt im Sommer völlig ungefährlich – aber da sind wir 6 Wochen in den Ferien – und ab Mitte Oktober bis Ende April wieder sehr bedenklich.\nSolange wir weder Impfstoff haben noch wirkungsvolle Medikamente wird “mit dem Virus leben” immer heißen, es zu beachten und immer besser kennenzulernen. Daher mein Dank an Herrn Renz-Polster und all die anderen, z.B. von der Quarks-Redaktion oder aus den Wissenschaftsredaktionen manch großer Tageszeitungen, dass Sie sich für uns die Mühe machen, uns die Ergebnisse jener hunderten von Studien zu Covid-19, die momentan hereinschneien, zu durchforsten und deren Inhalte uns näher zu bringen.\nIch hoffe, das kann auch uns verständliche Zukunftsängste nehmen und uns helfen, sich dem ganzen wie die Wissenschaft zu nähern: Als Herausforderung, die wir durchaus zu bewältigen in der Lage sind.\nLg Friedo\nDaniela\nLieber Friedo,\nist es wirklich Ihr Ernst, dass Sie den Nutzen von Schul- und Kitabesuch gleichsetzen mit dem Nutzen zu Fuß eine Autobahn zu überqueren? Ein “völlig überflüssiges Risiko”?\nNatürlich muss man abwägen wie hoch das Risiko ist, aber bitte erklären Sie mir, warum das Risiko für Lehrer größer sein soll als beispielsweise für Friseure. Auch hier können die Abstände nicht eingehalten werden. Was ist mit den Mitarbeitern der Gastronomie? Auch ihnen ist es nicht möglich, zu den Gästen Abstand zu halten und auch die Gäste tragen wie die Kita-Kinder keinen Mundschutz. Und auch sie kommen täglich mit sehr vielen Menschen in sehr engen Kontakt und gerade hier sind häufig Infektionsherde zu verzeichnen. Warum ruft niemand nach Schließungen bei vollem Verdienstausgleich für die Friseure und Gastronomen, da sie einem zu hohen Risiko ausgesetzt sind?\nIst ein Friseurbesuch wichtiger als die Bildung unserer Kinder? Ist ein Restaurantbesuch wichtiger als die Überlastung der Familien durch die fehlende Betreuung? Der Schulbesuch ein völlig überflüssiges Risiko?\nViele Grüße\nDaniela\nFriedo Pagel\nLiebe Daniela,\nbei der Frage nach Öffnungen von Kitas und Schulen geht es doch nicht um die Frage “ob”, sondern um die Frage “wie”.\nIch denke, darüber, dass Kitas und Schulen wieder in Betrieb gehen müssen, sind sich doch alle einig. Wieder öffnen kann aber noch einige Zeitlang nicht heißen “genauso wie früher”.\nGanz abgesehen davon, dass Corona – ähnlich wie gerade in der Fleischindustrie – auch in den Schulen die ganzen Versäumnisse der letzten Zeit offenlegt. Wie kaum in einem anderen gesellschaftlichen Bereich blieben gerade im Schulsystem Digitalisierung und Inklusion Begriffe für Sonntagsreden, die fast immer ohne Folge geblieben sind.\nUnd zwar insbesonders hintertrieben von Eltern, die eben keine Kinder mit Verhaltens-, Konzentrations- oder Lernstörungen haben, und so meinten, auf diese Weise ihren eigenen Kindern einen (Bildungs-)Vorsprung im späteren (Berufs-)Wettbewerb sichern zu können.\nStoffeinführungen mit Hilfe von Medieneinsatz statt ein Übermaß an Frontalunterricht, und dafür dann eine anschließende individuelle Lernbegleitung für jedes Kind nach dessen aktuellen Stand und seinen Talenten und Fähigkeiten. Und nicht etwa Aufgaben nach dem Durchschnittsstand der Klasse. Eine derartige Gleichmacherei ist eben keine Gerechtigkeit. All das hätte längst in die Wege geleitet werden müssen.\nUnd seit ewigen Zeiten haben wir nach kleineren Klassen gerufen. Jetzt haben wir die geteilten Klassen, da ist es auch wieder nicht recht. Ich meine, wir sollten den gegenwärtigen Umbruch nutzen, um positive Entwicklungen im Bildungsbereich anzustoßen und zu entwickeln. Nur ein Rufen nach der Wiedereröffnung des Alten ist aus der aktuellen Situation vieler Eltern heraus zwar mehr als verständlich, aber bei dem Ruf nach “Recht auf Bildung unserer Kinder” musste ich zu oft erleben – ich begleite Eltern von Kindern mit ADHS, LRS und Dyskalkulie seit über 30 Jahren – dass dieser Satz für die meisten Eltern, wenn sie den ehrlich wären, so hieße: “Recht auf Bildung meines eigenen Kindes”. Und für die die anderen sollen dann halt deren Eltern dafür sorgen.\nUnd was die empfohlene Rücksicht auf die Lehrer anbelangt … bei schwierigen Kindern sind die Differenzen zwischen Eltern und Lehrern ja noch viel größer. Und dennoch, eine Konfrontation zwischen Eltern und Lehrer hilft keinem Kind. Wir müssen uns da zusammenraufen und die Sorgen und Nöte des jeweiligen anderen ernst nehmen, gemeinsam zum Wohle des Kindes\nUnd wenn jetzt ältere Lehrer Sorge um ihre eigene Gesundheit haben, oder nicht ganz so alte, die aber regelmäßigen Kontakt zu ihren uralten Eltern oder Schwiegereltern haben, Sorge, dass sie sich anstecken könnten, dann helfen Vergleiche mit dem Frisör oder dem Gastronom wenig, um ihnen diese Angst zu nehmen. Viel sinnvoller ist da eine nüchterne und ehrliche Aufarbeitung des aktuellen Standes der Wissenschaft, wie Sie ja auch Herr Renz-Polster hier in seinem Artikel einfordert.\nViele Grüße\nFriedo Pagel\nSilke\nLieber Friedo,\nich werde nicht auf alles eingehen können. Zu lang waren ihre Ausführungen. Was man daran jedenfalls erkennen kann? Dass Deutschland mittlerweile tiefestgehend gespalten ist. Die einen die vielleicht zu sehr verharmlosen und die anderen, die massiv übertreiben. Leider lässt sich die Bundesregierung nicht volumfassend beraten, sondern lediglich von der einen Seite. Stellungnahmen der anderen Seite werden im Internet sogar zensiert, denunziert etc. auch wenn das Statement von ebenso erfahrenen Persönlichkeiten stammt. Und genau das ist es, was mir Angst bereitet. Nicht der Virus… ohne ihn dabei verharmlosen zu wollen. Die Entwicklung, wo das alles hinführt… wenn nur noch eine Meinung gilt…\nBettina\nIch finde auch, dass mit dem aktuellen Wissen auch bei Kitas und Schulen der Übergang zum Normalbetrieb unter Pandemiebedingungen nicht nur möglich, sondern notwendig ist.\nNatürlich soll man häufig Händewaschen und Lüften, vielleicht auch in den Gängen der Schulen Masken tragen. Ansonsten ist wahrscheinlich das wichtigste, die Gruppen bzw. Klassen zu trennen.\nDann kann man bei einem lokalen Ausbruch möglicherweise eine Klasse oder Gruppe in Quarantäne schicken, der Rest der Schule oder Kita kann – vielleicht mit mehr Tests? – weiter arbeiten.\nMarie\nIch finde es haarsträubend, dass Sie unzählige Ärzte u Wissenschaftler, die anderer Meinung sind als Herr Drosten, abstempeln als “von Wissenschaft keine Ahnung” und ausgerechnet Herr Drosten als “Stimme der Vernunft” bezeichnen…\nUnd ich möchte Sie jetzt einmal ganz direkt fragen: Was genau haben Sie an den detaillierten Ausführungen, Zahlen, zitierten Studien von z.B. Dr. Wodarg u Prof. Baghdi und den vielen anderen renomierten Wissenschaftlern u Ärzten auszusetzen?\nUnd anders herum gefragt, was genau hat Herr Drosten eigentlich vernünftiges gesagt?\nHerbert Renz-Polster\nDanke. In diesem Beitrag geht es nicht um die Fragen, zu denen uns Dr. Wodarg und Prof Baghdi bisher inofrmiert haben (zu deren Positionen bezihe ich hier Stellung: https://www.kinder-verstehen.de/mein-werk/blog/corona-ist-nicht-gefaehrlicher-als-die-grippe/\nZu Herrn Drosten: er unterhält u.a. hier einen Podcast zu vielen Themen rund um “Corona” – absolut empfehlenswert, hören Sie einfach mal rein?\nhttps://www.ndr.de/nachrichten/info/podcast4684.html\nLg\nHRP\nMarie\nVielen Dank für Ihre Nachricht. Den empfohlenen Ihrer Artikel hatte ich damals bereits gelesen u ich finde ihn, verzeihen Sie mir die Aussage, oberflächlich, dünn und einseitig u er wird dem komplexen Thema sicherlich nicht annähernd gerecht. Ich bin mir nicht sicher, ob Sie die umfassenden Beiträge und verlinkten Studien z.B. auf der Website des Lungenfacharzt Dr. Wodarg, des Prof. Baghdi, des Kinderarztes Dr. Rabe oder Prof. Streek (um nur einige zu nennen) jemals gelesen haben. Definitiv mehr Aufwand als ein YouTube Video, obwohl ich sagen muss, dass einige dieser YouTuber teilweise weit besseren Journalismus betreiben als die grossen Medien. Leider auch keine Neuigkeit mehr…\nHerr Wodarg hatte bereits damals mit seinen Aussagen zur “Schweinegrippe” recht behalten, wohingegen es mir ein Rätsel ist, dass Herr Drosten nach seinen damaligen Irrtümern überhaupt noch so für voll genommen wird. Jedenfalls bekommt er wieder heftigen prominenten Gegenwind von allen Seiten, sei es zur Aussagekraft seines Test generell, zu dessen Handhabung, seinen Studien und seinen Schlüssen daraus… Nur warum wird jede andere Meinung so heftig diffamiert? Das ist doch das beängstigende an der Sache. Aufgrund einseitiger, unklarer, unwissenschaftlicher, unbewiesener Behauptungen wird so in unser Leben, Freiheit, Grundrechte eingegriffen. Existenzen und Leben zerstört. Warum? Bei dem Sumpf an Lobbyverbindungen, Interessenskonflikten, finanziellen Motivationen und grossen Egos ist ein Schelm, wer Böses dabei denkt.\nHerbert Renz-Polster\nDanke. Nur zwei Kommentare:\nProf. Streeck stellt die Notwendigkeit sozialer Bremsungsmaßnahmen nicht in Frage, Dr. Wodarg schon.\nZu Prof. Dorsten: er geht sehr offen auf seine eigene Rolle in der Schweinegrippe-Pandemie und die damals gemachten Fehler hier ein:\nhttps://www.ndr.de/nachrichten/info/42-Coronavirus-Update-Bei-der-Schweinegrippe-kam-alles-anders,podcastcoronavirus212.html\nIch glaube, wenn Sie ihm zuhören werden Sie das damalige Dilemma besser verstehen. Lg\nHRP\nMarie\nDa muss ich widersprechen. Herr Streeck hat den Lockdown mehrmals heftig kritisiert…\nWelli\nLieber Herr Dr. Renz-Polster,\nberuflich beschäftige ich mich mit Kindern und habe viel mit den Familien zu tun. Die meistern das hervorragend, fühlen sich aber mehr denn je am Rande der Gesellschaft und irgendwie benachteiligt mit Kindern. Ich habe dafür mehr als 20 Familien befragt, die diese Zeit wirklich hervorragend meistern, das kann ich nur betonen.\nEin anderer Bekanntenkreis, vornehmlich in der Forschung tätige kinderlose mittelalte Erwachsene sprechen vom „Paradies“, das es zu genießen gilt und hoffentlich noch lange anhält.\nEs werden aus meiner Sicht also nicht nur Bildungsunterschiede verstärkt, sondern es wächst die gesellschaftliche Kluft zwischen „mit Kindern“ und ohne, leider. Dabei könnten die Kinderlosen doch wertvolle Stützen für die nächste Generation sein.\nHerzlich, Welli\nP. S.: Haben Sie vielen Dank für Ihren unermüdlichen Einsatz.\nSimone\nWieder ein Beitrag von Ihnen, lieber Herr Dr. Renz-Polster, der mir aus der Seele spricht! Vielen Dank für Ihre stets so differenzierte Sichtweise. Auch ich habe den Podcast von Herrn Drosten immer mit großem Interesse verfolgt und war angetan von seiner sachlichen fundierten und anschaulichen Darstellung des Pandemie-Geschehens. Um so schleierhafter erscheint mir seine Darstellung zur Rolle der Kinder und der mahnenden Einschätzung zur Frage der Schul- und Kitaöffnungen, die er offenbar auch nicht vor dem Hintergrund neuer Erkenntnisse zu revidieren bereit scheint. Vielmehr zeigt er sich in dieser Frage wenig differenziert und spricht anderen ärztlichen Kolleginnen und Kollegen sogar die Kompetenz ab, hier eine Einschätzung zu formulieren. Das ist unwissenschaftlich und unprofessionell und vor allem vor dem Hintergrund seiner beratenden Rolle für politische Entscheidungen auch unverantwortlich. Ich frage mich nur warum er das macht? Was hat er nur davon?\nSilke\nWas Drosten davon hat? Warum sind die Grünen plötzlich gegen Nahrungsergänzungsmittel, warum ist Glyphosat laut WHO doch nicht krebserregend?\nAll das kann ich mir nur so erklären, dass diese Leute ihre Vorteile daraus ziehen… evtl. Gelder von der Pharma etc.\nDa muss man nicht mal Verschwörungstheoretiker sein…\nKathrin\nHallo, ich lebe mit zwei Kindern in Sachsen, einmal Grundschulkind und ein Kita- Kind. Hier wird wirklich stark auf die Trennung der Kindergruppen indem Einrichtungen geachtet und es funktioniert- tritt ein Infektionsfall auf, so wird die Gruppe in Quarantäne geschickt, der Rest läuft weiter. Selber erlebt im Kindergarten, da gab es in der letzten Woche der Notbetreuung ein positives Kind, die anderen Kinder und die Pädagogen der Notbetreuungsgruppe gingen in Quarantäne und der eingeschränkte Regelbetrieb begann mit den restlichen Gruppen. Das Kind hat übrigens kein anderes Kind in der Gruppe und auch nicht seine Erzieherinnen angesteckt. Nach 14 Tagen waren alle wieder an Bord! Ich Sehe es, wie Sie es beschreiben, wir müssen mit dem Virus leben lernen. Da kann nicht dauerhaft eine ganz wichtige Einrichtung für unsere Gesellschaft nämlich die Bildungseinrichtungen geschlossen werden. Lustig wird es in den nächsten Wochen werden, wenn aufgrund der großen Ferien die Politik nicht mehr reflexartig die Schulen schließen kann bei Ausbrüchen… da müssen sie sich dann wohl wirklich Gedanken machen, warum die großen Ausbrüche immer wieder die selbe Branche treffen!\nSilke\nEs wird keine Ausbrüche in den Sommerferien geben… ich mache mir da mehr Gedanken, wenn sie im November dann alles aufheben und gleichzeitig die nächste Grippewelle heranrollt… dann machen sie uns glauben, dass nun die zweite Welle/Katastrophe im Anmarsch ist… so können die dann ewig weitermachen… aber das ist dann die “neue Normalität”\nSchöne neue Welt.\nHerbert Renz-Polster\nGutes Beispiel aus dem echten Leben. Danke!\nHRP\nKathi\nVielen Dank für den Artikel. Ich frage mich inzwischen immer mehr, ob die Strategie wirklich noch auf „flatten the curve“ abzielt. Man hat zum Teil das Gefühl, dass die Angst vor dem Virus inzwischen so groß ist, dass jeder Infizierte als tödliche Bedrohung wahrgenommen wird. Mir fehlt das Augenmaß – auch und vor allem in der medialen Berichterstattung.\nVera\nSehr geehrter Herr Dr. Renz-Polster,\nSie fragen, warum zuallererst die Schulen und Kitas geschlossen werden bei einem Ausbruch wie aktuell in Gütersloh. Vielleicht kann Ihnen folgendes Zitat weiterhelfen:\n“Neben der Quarantäne hat der Kreis Gütersloh als Vorsichtsmaßnahme die Schulen und Kindergärten bis zu den Sommerferien geschlossen. Dies habe keine wissenschaftlichen, sondern nur pragmatische Gründe, sagte Philipp Henneke, Professor für Klinische Infektionsimmunologie am Universitätsklinikum Freiburg. “Schulen, Kindergärten und Kitas sind Kontaktpunkte von vielen Familien, die ohne direkten wirtschaftlichen Schaden schnell geschlossen werden können.”, so Henneke. ”\nNachzulesen unter:\nhttps://www.zeit.de/wirtschaft/unternehmen/2020-06/guetersloh-schlachtbetrieb-forderung-ruecktritt-clemens-toennies-geschaeftsleitung-corona-ausbruch\nDas ist nur noch traurig und ich bin tief enttäuscht von unserem Land. Aus blindem Aktionismus und mit der Maxime “als allererstes müssen wir die Wirtschaft schützen” werden die Kitas und Schulen geschlossen. Unsere Kinder werden als Variable, als bewegliche Masse missbraucht. Wir Eltern und unsere – eben auch wirtschaftlichen! – Nöte werden nicht gesehen, nach dem Motto “sie schaffen das schon irgendwie, Hauptsache wir haben was gemacht”.\nDanke, dass Sie sich als eine der wenigen Stimmen für unsere Kinder einsetzen!\nHerbert Renz-Polster\nDanke! HRP\nMo\nDanke für die Info.\nNach der Aussage des Landrats von Gütersloh\n“Ich hätte natürlich auch sagen können, wir machen jetzt nicht nur die Kindergärten dicht und die Schulen, sondern auch noch andere Bereiche. Aber dann wäre der Protest aus anderen Bereichen noch größer gewesen. ”\n(https://www.deutschlandfunk.de/schulschliessungen-nach-corona-ausbruch-landrat-ich-will.694.de.html?dram:article_id=478937)\nstellt sich mir – ähnlich wie Vera – schon auch die Frage, ob es Kita-und Schulschließungen nicht die -aus Politikersicht-einfachste Methode ist, um schnell und “unkompliziert” (sprich ohne große wirtschaftliche Folgen) Handlungsfähigkeit zu beweisen. Mit den Eltern und Kindern kann man es ja machen, da kommt ja kein großer Gegenwind. Und es geschieht ja zum Schutz der Kinder.\nUnd dann stellt sich mir noch eine weitere Frage bei der Aussage von Herrn Adenauer\n“Wir haben jetzt mit dem Bereich angefangen, von dem mir meine Fachleute gesagt haben, dass es am effektivsten ist, wenn wir das jetzt machen. “, nämlich von wem werden die Politiker denn beraten? Das sind doch auch Fachleute und nicht Prof. Drosten persönlich, der ja gar nicht mehr berät. Denken Sie, dass Prof. Drosten mit einem podcast auch die Fachleute so gravierend beeinflusst?\nIch bemängele im ganzen Krisenmanagement auch, dass die Bedürfnisse der Eltern und Kinder nicht gesehen werden und nicht relevant für Entscheidungen sind.\nUnd leider sehe ich auch noch keine Konzepte, die das abfragen, sehen, einbinden und wirklich ernst nehmen.\nDagmar B\nSehr geehrter Herr Renz Polster ,\nIch möchte gerne die Aussage : „Kinder sind keine besonderen Treiber von Corona-Infektionen, wie wir das etwa bei Grippeviren kennen“, so Prof. Klaus-Michael Debatin berichtigen.\nhttps://www.news4teachers.de/2020/07/riskante-schuloeffnungen-nie-gesagt-dass-kinder-sich-nicht-anstecken-koennen/\nAuch dass sich Schulen zu Corona-Brennpunkten entwickeln könnten, mag der Professor keineswegs ausschließen – er rechnet sogar augenscheinlich damit. Auf die Frage, unter welchen Umständen Kitas und Schulen wieder schließen müssten, antwortet Debatin: „Wenn die Infektionsrate hochgeht und wenn wir tatsächlich Hotspots in Schulen haben.\nViele Grüße\nHerbert Renz-Polster\nDanke, das Zitat ist allerdings korrekt wiedergegeben, und steht auch nicht im Widerspruch zu Ihren Ergänzungen. Hotspots an Schulen können tatsächlich entstehen, die Frage ist derzeit, wie sie zustande kommen: werden sie von den Erwachsenen eingetragen und unterhalten – oder von den Kindern bzw Jugendlichen?\nHierzu liegen bisher 4 Studien über Kontaktverfolgungen nach Schulausbrüchen vor. Die drei an Grundschulen durchgeführten Studien haben keinen oder nur sporadische von Kindern ausgehende Infektionen dokumentiert (Heavey 2020; Fontanet 2020a; National Centre for Immunisation Research and Surveillance), eine Studie dagegen (Fontanet 2020b, an einer französischen lycee mit Schülern 15 J und älter) zeigt von Jugendlichen (ein-)getragene Ansteckungen (Fontanet 2020b). Möglicherweise sind Kinder und Jugendliche epidemiologisch nicht gleich vor dem Herrn.\nIn einem allerdings dürften sich alle Wissenschaftler derzeit einig sein: der, was Ansteckungen angeht, gefährlichste Ort an einer Schule sind nicht die Klassenzimmer, sondern das Lehrerzimmer.\nLiteratur:\n(Fontanet 2020a) Fontanet, A.; Grant, R; Tondeur, L.; et al.: SARS-CoV-2 infection in primary schools in northern France: A retrospective cohort study in an area of high transmission, June 23, 2020. Available at: https://www.pasteur.fr/en/press-area/press-documents/covid-19-primary-schools-no-significant-transmission-among-children-students-teachers\n(Fontanet 2020b) Fontanet, A.; Tondeur, L.; Madec, Y. et al.: Cluster of COVID-19 in northern France: A retrospective closed cohort study. medRxiv 2020.04.18.20071134; doi: https://doi.org/10.1101/2020.04.18.20071134\nHeavey Laura, Casey Geraldine, Kelly Ciara, Kelly David, McDarby Geraldine. No evidence of secondary transmission of COVID-19 from children attending school in Ireland, 2020. Euro Surveill. 2020;25(21):pii=2000903. https://doi.org/10.2807/1560-7917.ES.2020.25.21.2000903\nNational Centre for Immunisation Research and Surveillance : COVID-19 in schools – the experience in NSW, online: http://ncirs.org.au/sites/default/files/2020-04/NCIRS%20NSW%20Schools%20COVID_Summary_FINAL%20public_26%20April%202020.pdf\nDagmar B\nSehr geehrter Herr Renz Polster\nEntschuldigen Sie bitte , wenn ich Ihre Links nur überfliege, Meinem Kenntnisstand zu Folge gibt es bislang nur 2 relevante Möglichkeiten , Daten einzuschätzen.\nDaten aus Israel , wo seit Schulöffnung die zweite Welle geritten wird und aus Schweden , da ausschließlich in Schweden die Schulen für die jüngeren Kinder nicht geschlossen waren. ( In Israel sind die Schulen der Ausgang der 2. Welle ,in Schweden sind Kinder am Infektionsgeschehen genau so beteiligt wie Erwachsene). Meinem Kenntnisstand zu Folge wurden alle anderen Daten während der Schulschließungen erhoben und haben somit keinerlei Relevanz.\nIch finde man sollte ehrlicherweise die unklare Datenlage nicht einseitig so interpretieren , wie es die Datenlage nun mal nicht zulässt.Da sind sich im Übrigen auch alle Wissenschaftler einig.\nIch würde mir wünschen , das Sie auch die Ihnen ideologisch weniger attraktiven wissenschaftlichen Interpretationen nicht gänzlich aussparen würden, wie zb\nUniversitätsklinikums Hamburg-Eppendorf (UKE) , die zu dem Scluss kommen das Die Kontaktbeschränkungen gegen das Coronavirus für Kinder und Jugendliche erfolgreich gewesen.sind und dass uns die Katastrophe bei Kindern erspart geblieben ist.\nhttps://www.ndr.de/nachrichten/hamburg/Corona-Beschraenkungen-laut-UKE-bei-Kindern-erfolgreich,uke666.html\nViele Grüße\nHerbert Renz-Polster\nDanke. Anders als Sie hoffen lässt sich aus den schwedischen und den israelischen Daten keine gesicherte Information über die Rolle der Kinder in der Übertragungskette ableiten. In Schweden wurden leider keine Kontakt- und Nachverfolgungsdaten zu Infektionen in und um die Schulen erhoben, für Israel liegen diese (noch) nicht vor.\nSie müssten deshalb doch auf die von mit genannten Studien Bezug nehmen, anders als Sie behaupten enthalten alle 4 Daten zu Infektionen während der Unterrichtszeit.\nDie von Ihnen zitierte Studie aus Hamburg hat nicht den Effekt von Schulschliessungen gemssen, sondern den Effekt des “Lockdowns”. Ich zitiere die von Ihnen genannte Qeulle:\n“Wir haben sehr großes Glück gehabt, dass uns die Katastrophe bei Kindern erspart geblieben ist”, sagte Muntau. Bisher lägen im Rahmen der Studie 3.107 Abstrichbefunde von Kindern und Jugendlichen aus Hamburg vor. “Wir haben bei keinem einzigen der Kinder einen positiven Virusnachweis gefunden. Bei 36 Kindern haben wir Antikörper im Blut nachgewiesen”, so Muntau. Nur 1,5 Prozent der untersuchten Kinder hätten sich also nachweislich schon mit dem Coronavirus auseinandergesetzt. “Das bedeutet, dass die Lockdown-Maßnahmen für die Kinder und Jugendlichen erfolgreich waren”, sagte Muntau.\nIch persönlich weiss nicht von welcher “Katastrophe bei Kindern” die Rede ist, die bisher bekannten Daten weisen auf sehr milde Verläufe bei Kindern hin.\nDer Effekt von Schulschliessungen wurde vielfach modelliert, mit widersprüchlichen Ergebnissen. Mehr dazu demnächst.\nDagmar B\nSehr geehrter Herr Renz Polster, vielen Dank für Ihre ausführliche Antwort.\nIch bin jedoch weit davon entfernt , zu hoffen , das eine Studie bestätigt , das Kinder besonders gefährdet sein könnten. Im Gegenteil , alles andere wäre eine positive Nachricht. Zu den Studien : Im Vergleich haben BaWü, Rostock und Hamburg ähnliche Studien unter ähnlichen Bedingungen durchgeführt , nämlich während Schulschließungen. Meiner Kenntnis nach sind auch die anderen Studien unter ähnlichen Gegebenheiten erfolgt.Somit haben diese Studien keine Relevanz .\nBezüglich Schweden und UK lässt(abgesehen von den anderen vorliegenden Daten )sich feststellen, das Päd. Personal betroffen war , bis hin zu Todesfällen. In UK ungefähr vergleichbar mit in Deutschland gestorbenem Pflegepersonal.\nEine Studie , bzw Modellierung war für mich auch interessant ( ich weiß aber nicht mehr welche) Die Modellierung hat aufgezeigt , das die Möglichkeit besteht , das Menschen ( auch Kinder) in prekären Verhältnissen wesentlich stärker betroffen sein können. Die Diskussion um Infektionsketten bei Kindern zum Schließen oder Öffnen von Bildungseinrichtungen empfinde ich eher als Diskussion um potempkinsche Dörfer , auch weil die Ergebnisse , bzw nicht Ergebnisse zu stark politisiert werden. Den Aspekt , das sich in prekären Verhältnissen das Virus schneller ausbreitet finde ich persönlich relevant. Vor allem , wenn man sich die aktuellen Fälle Hochhausblock in Berlin und Göttingen und Tönnies anguckt. In den Hochhausblöcken sind in kurzer Zeit auch viele Kinder erkrankt ( über Art und Schwere gibt es keine Info)\nEin Szenario , unabhängig von der Frage wie stark Kinder grundsätzlich betroffen sind , ist dahingehend denkbar , dass das Virus von dort aus , wo es überaus günstige Bedingungen vorfindet in die Bildungseinrichtungen getragen wird. Auch wenn das Virus für Kinder weniger gefährlich wäre , betreuen und beschulen sich die Kinder ja nun mal nicht alleine .Demzufolge muss dem Arbeitsschutz hohe Priorität eingeräumt werden. Zudem sollten Eltern selbst entscheiden , welcher der Fachmann des Vertrauens ist und nicht gezwungen werden , sich irgend einer ideologischen Agenda unter zu ordnen , wenn es um den Gesundheitsschutz der eignen Kinder geht.Bislang sind gerundet 200 Bildunsgeinrichtungen von Corona betroffen.In Magdeburg konnte bei einem Ausbruch in mehreren Schulen fast ein Zuwachs von einem drittel zusätzlicher Fälle seit Pandemieanfang verzeichnet werden. Bei vielen Schul bzw Kita Ausbrüchen befinden sich hunderte Personen in Quarantäne. Es läuft , wenn keine intelligenten Konzepte entwickelt werden , auf einen permanenten On Off Betrieb hinaus , der meiner Ansicht nach keineswegs optimal für Betreuung und Bildung ist.\nDaher wäre mir eine Diskussion wichtig , wie man Bildungseinrichtungen öffnet. Dazu hatte ja die Leopoldina gute Vorschläge gemacht,\nViele Grüße\nQuelle betroffene Bildunsgeinrichtungen.\nhttps://www.google.com/maps/d/viewer?mid=10IVv3Ecs_Jd2F5OKKoMlMVeOsl7RuQ9G&ll=51.15185410002122%2C10.221774999999987&z=5\nHerbert Renz-Polster\nDanke, ein paar Gedanken dazu hintereinander:\nIch stimme Ihnen zu, es braucht ein Konzept wie Kitas und Schulen so öffnen können, dass ein On und Off Betrieb vermieden werden kann. Wenn man ernst nimmt, was über die Verbreitung des Virus bekannt ist werden diese allerdings “radikaler” sein müssen als das viele Beteiligte bisher visionieren. Eine normale Schule plus Hygienekonzept wird im Herbst SICHER gegen die Wand fahren. Die bisherigen Vorschläge der Leopolina halte ich dafür nicht für ausreichend, die Vorschläge der American Academy of Pediatrics (https://services.aap.org/en/pages/2019-novel-coronavirus-covid-19-infections/clinical-guidance/covid-19-planning-considerations-return-to-in-person-education-in-schools/) gehen in die richtige Richtung, weil sie anerkennen, dass indoor-Unterricht mit regelmäßiger Lehrerrotation nicht funktionieren KANN und stattdessen college-curricula (das wäre in etwa der Epochenunterricht der Waldorfschulen) fordern sowie eine Verlagerung des Unterrichts nach Draußen. Hierzu müssten rasch räumliche Voraussetzungen und Kooperationen geschaffen werden.\nDass auch Bildungseinrichtungen von Corona betroffen sein werden ist selbstverständlich, es gibt keine infektionsfreie Pandemie, und auch Quarantänemaßnahmen rund um Schulen sind Teil einer Pandemie. Die Frage ist, wie Sie auch sagen eher: wie damit umgehen.\nDass LehrerInnen an COVID-19 gestorben sind ist korrekt, auch die Forderung nach Personalschutz ist richtig. Hier treffen sich viele Berufsgruppen mit derselben Agenda: sich bei der Arbeit nicht anzustecken. Offensichltich kann die Antwort hier nicht sein, dann die Arbeit einzustellen, sondern, wie Sie richtig sagen: Konzepte zu erarbeiten, die nach dem derzeitgen Wissensstand möglichst viel Schutz gewähren. Im Falle der LehrerInnen hiesse die Herausforderung die: wie soll und wie kann die “pandemische Schule” aussehen? Diese Vision muss mE weit über ein weiter-wie-bisher plus verhaltensbasierte Hyienemaßnahmen hinausgehen wenn ein On Off Betrieb vermieden werden soll.\nZu Ihrer Forderung, dass Eltern entscheiden sollen, ob sie ihre Kinder jetzt in die Schule geben: ich stoße mich nicht an der Forderung, sondern an der Begründung mit COVID-19. Wenn COVID-19 dieses Recht begründen soll, dann wäre die jährliche Grippe ein mindestens genauso guter Anlass. Für Kinder (im Gegensatz zu den Erwachsenen) ist COVID-19 medizinisch nicht riskanter als Influenza A und B.\nIch stimmt mit Ihnen überein, dass die bisherige Datenbasis zur Rolle der Kinder in der Übertragungskette lückenhaft ist. Sie wird es noch eine Weile bleiben, insofern sind viele jetzt zu treffende Entscheidungen tatsächlich weniger “wissenschaftlich” als “politisch”, weil sie Güterabwägungen enthalten.\nDagmar B\nNochmal ein herzliches Danke für Ihre lange Ausführung.\nRudolf Steiner ist jetzt nicht so meine bevorzugte Schulvariante, mit der Esoterik habe ich generell Probleme. , Ich bin für hybride Konzepte , weil durch hybride Konzepte auch die Risikogruppen mit gedacht werden können.Ich finde die Leopoldina haben eigentlich ganz gute Vorschläge gemacht.\nWas die Verpflichtung zum Präsenzunterricht angeht , sehe ich es wieder Autor in dem Artikel in der Zeit:\nhttps://www.zeit.de/gesellschaft/schule/2020-04/schuloeffnungen-verfassungswidrig-corona-massnahmen-social-distancing\nZitat :\nWir sollten uns nicht selbst anlügen. Durch die Schulpflicht in Corona-Zeiten zwingt der Staat die Schülerinnen und Schüler in eine gesundheitliche Gefahrensituation.\nBedauerlicherweise sieht es ja auch nicht so aus , das unseren Vorstellungen , es müsse ein pandemietaugliches System erarbeitet werden , Gehör findet.Somit ist die Gesundheitsgefährdung deutlich noch mal größer.\nMit der Einordnung des Corona Virus als Grippe bin ich nicht einverstanden und ich befürchte , das man mit dieser Argumentation die Politiker wenig motivieren kann , Arbeit und Geld für Gesundheitsschutz auszugeben.\nDaher empfinde ich die Debatte , das Kinder angeblich vom Virus nicht gefährdet seien hoch kontraproduktiv. Dann können wir auch die Impfung für Masern abschaffen , da erkrankt auch nur eine Minderheit schwer.\nInsoweit bleibe ich dabei , das Eltern ausschließlich selber entscheiden können , wer der Fachmann des Vertrauens ist , bei den sich widersprechenden Meinungen und Datenlagen. Für mich ist die Einschätzung aus Hamburg relevant , auch wenn Sie eine andere Auffassung vertreten.Mit der Meinung stehe ich auch nicht alleine, das geht vielen Eltern ähnlich.\nViele Grüße\nHerbert Renz-Polster\nDanke. Sie haben mich missverstanden, obwohl ich mich eigentlich klar ausgedrückt habe: Ich bin der Letzte, der “Corona” als Grippe ansieht, ich habe das ausführlich begründet (https://www.kinder-verstehen.de/mein-werk/blog/corona-ist-nicht-gefaehrlicher-als-die-grippe/). Meine Aussage habe ich eindeutig auf KINDER beschränkt. Danke fürs Mitlesen.\nWas die Masern angeht, so sind diese aus medizinischer Sicht eindeutig für Kinder um ein Vielfaches gefährlicher. Dass nur eine Minderheit erkrankt, liegt daran, dass Kinder gegen Masern routinemäßig geimpft werden, das ist plausibel, oder?\nIn dem von mir angeführten Konzept der AAP sind hybride Konzepte enthalten, die von mir genannten Prioritäten schliessen digitale Konzepte nicht aus, aber danke für den Hinweis.\nDas Zitat (“Wir sollten uns nicht selbst anlügen. Durch die Schulpflicht in Corona-Zeiten zwingt der Staat die Schülerinnen und Schüler in eine gesundheitliche Gefahrensituation”) ist faktisch richtig, gilt aber natürlich auch für Influenza A und B, Noroviren, Adenoviren usw.\nMit Ihrem Bezug auf Rudolf Steiner haben Sie mich missverstanden: ich habe den Begriff “college-like” aus dem AAP-Statement (er dürften manchen nicht viel sagen) mit einem für uns Deutsche besser einzuordnenen Terminus erklärt. Das heisst nicht, dass die “pandemische Schule” nach dem Konzept Rudolph Steiners funktionieren soll, ich vermute fast Sie haben das auch so verstanden 😉\nHRP\nDagmar B\nSehr geehrter Herr Renz Polster ,\nIhre These zu den Masern ähnelt meiner Ansicht nach der These aus Hamburg zu Corona , die der Ansicht sind, Schlimmeres wurde verhindert , weil rechtzeitig wirksame Maßnahmen ergriffen wurden.\nMeiner Ansicht nach können wir die Auswirkung von Corona auf Kinder nicht abschließend bewerten.\nhttps://www.mdr.de/wissen/mensch-alltag/corona-bei-kindern-wenig-todesfaelle-erste-studie-100.html\nVon 582 Kindern bekamen 25 % Lungenentzündung ,25 Patienten (vier Prozent), brauchten mechanische Beatmung, diese in der Regel für einen längeren Zeitraum – eine Woche oder länger (bis zu 34 Tage).\n4 KInder starben.\nDas ist nicht repräsentativ , aber für mich und viele andere Eltern reicht es aus (offensichtlich auch Ärzten) , um unsere Kinder davor schützen zu wollen, bis eindeutige Ergebnisse und Erkenntnisse über Langzeitschäden und neurologische Schäden vorliegen , Solange ist für uns Vorsicht angebracht\nhttps://www.faz.net/aktuell/gesellschaft/gesundheit/coronavirus/folgeschaeden-von-covid-19-die-graesslichen-narben-der-corona-pandemie-16843184.html?utm_content=buffer0d0f9&utm_medium=social&utm_source=twitter.com&utm_campaign=GEPC%253Ds30\nViele Grüße\nHerbert Renz-Polster\nJa, manchmal muss man eben doch etwas tiefer gehen und die Studien selbst auch lesen. Ihre Zahlen kommen aus einer Studie der Paediatric Tuberculosis Network European Trials Group, sie beruhen auf einer selektierten Auswahl an Patienten (https://www.thelancet.com/journals/lanchi/article/PIIS2352-4642(20)30177-2/fulltext). Zu einer vollständigeren Information würde ich, wenn wir schon bei der Spitze des Eisbergs bleiben (die allermeisten Kinder mit COVID 19 bekommen nie einen Arzt zu Gesicht) die vor wenigen Tagen veröffentliche Übersichtsarbeit von Ansel Hoang empfehlen (https://doi.org/10.1016/j.eclinm.2020.100433). Sie fasst die outcomes von 7780 Kindern zusammen und concludiert nach Auswertung von 131 Studien aus 26 Ländern:\n“This review provides evidence that children diagnosed with COVID-19 have an overall excellent prognosis.”\nIch bin nach Lektürer Ihrer vielen Beiträge allerdings gewiss, dass Sie dies nicht befriedigen wird, alles Gute.\nDagmar B\nSehr geehrter Herr Renz Polster ,\nSie müssen mich ja auch gar nicht überzeugen. Jeder wird sich zu der Thematik ein eigenes Bild und eine eigene Strategie entwickeln , wie er meint ,mit den vorliegenden Informationen umgehen zu müssen.\nDie Fakten für Deutschland sind jedenfalls so , das Rostock , Hamburg und BaWü raus gefunden haben , das während der Studien innerhalb der Schulschließungen kaum Kinder mit Corona infiziert waren.\nRostock hat dahingehend interpretiert , das Kinder sich daher generell so gut wie nicht infizieren würden , BaWü hat interpretiert , Kinder würden sich kaum infizieren , Herr Debatin macht mittlerweile eine Kehrtwende und meint “Es gibt nur einen “sicheren Modus”, der verhindert, dass infizierte Kinder in der Schule sind: Ein Jahr lang die Schulen und Kindergärten zu schließen.” ( Was völlig absurd ist , da ja anhand Hern Debatins Interpretationen BaWü in den ungeschützen Regelbetrieb nach den Sommerferien einsteigen will.)\nDas größte Problem scheint doch die Kommunikation zu sein , da wirkt Hamburg entspannend neutral.\nDas Robert-Koch-Institut (RKI) hat jetzt den Stand der Forschung gesichtet und kommt gleichermaßen zu dem Ergebnis.dass die Studien nur die Auswirkungen des Lockdowns beschreiben. Eine Einschätzung, welche Effekte die Schulöffnungen haben sind deshalb „zum jetzigen Zeitpunkt nicht möglich“.\nIch würde immer denen am meisten vertrauen , die sich nicht erst vorschnell und pressewirksam aus dem Fenster lehnen und Behauptungen aufstellen , die unhaltbar sind.\nZur Dunkelziffer von infizierten Kindern würden die oben genannten Studien auch allenfalls die Interpretation nahelegen , das sehr wenige Kinder infiziert wurden aufgrund von Schulschließungen/ Lockdown .\nDie oben genannte Kommunikation ist meiner Ansicht nach verheerend und führt zu mangelndem Vertrauen. Unschön.\nIhnen auch alles Gute.\nChristine\nSehr geehrter Hr. Renz – Polster,\nvielen Dank für Ihre Beiträge.\nMir geht zu diesem Thema immer eine Frage/These durch den Kopf:\nEvolutionsbedingt können die Kinder doch niemals Infektionstreiber sein, sonst hätten sie doch reihenweise ihre Ernährer umgebracht?! Und somit wäre die Entwicklung unserer Menschheit sicher nicht so weit gekommen? Vielleicht reizt sie die Frage ja genauso 🙂\nSchade, dass allzu oft “das Ganze” in der Wissenschaft ein wenig aus dem Blickfeld rutscht.\nWollen wir den Fokus auf unsere Kinder und deren bestmögliche Entwicklung lenken.\nVielen Dank für die gut recherchierten Beiträge.\nHerzliche Grüße Christine", "commentsbody": null, "raw_text": null, "text": "Corona: Schulschließungen als Allzweckmittel ?\nDer Kreis Gütersloh schließt nach einem erneuten\n[Corona-Ausbruch beim Schlachtereibetrieb Tönnies](https://www.spiegel.de/wirtschaft/corona-ausbruch-hunderte-neuinfizierte-in-fleischfabrik-a-ba3de0ab-0289-4b5c-9202-8842f2635bbe) alle Schulen und Kitas bis zu den Sommerferien. Dadurch solle “der Herd bei Tönnies eingegrenzt” werden.\nNun kann es gute Gründe geben, um in einer Pandemie Einrichtungen zu schließen, Kitas und Schulen gehören möglicherweise dazu. Weil es zuletzt bei Ausbrüchen aber immer\n[als erstes zu Kita- und Schliessungen kam](https://www.spiegel.de/panorama/bildung/goettingen-schulen-bleiben-noch-eine-woche-zu-a-cecdce19-8713-491f-abe4-23aa5f41be9c), will ich hier den wissenschaftlichen Hintergrund ausleuchten und die wissenschaftliche Debatte rund um Schulschliessungen darstellen.\nInfektionen werden uns begleiten\nDas erscheint mir deshalb wichtig, weil zu der neuen Normalität, in der wir uns befinden, ganz sicher eines dazu gehört: dass Corona-Infektionen auftreten – ob in Betrieben, Kitas oder Schulen. Das ist bei der hierzulande „gefahrenen“ Strategie unvermeidlich. Sie zielt ja – anders als in Neuseeland oder Island – nicht auf Ausrottung, sondern auf Eindämmung der Epidemie. Und leider gibt es keine infektionsfreie Epidemie, auch wenn sie auf einem moderaten Niveau gehalten wird. Kurz: Ansteckungen werden passieren, wir werden damit umgehen müssen.\nDurch Schul- und Kitaschliessungen? Wenn die Antwort “Ja” heisst, dann ist eines klar: dass die Kinder in den nächsten Jahren an sehr vielen Orten immer einmal wieder zuhause bleiben werden. Also Bildung auf Abruf, Betreuung im Stop and Go.\nWelche Rolle spielen Kita- und Schulschliessungen?\nDie Antwort hat – wieder einmal – mit einer viel grundsätzlicheren Frage zu tun: Welche Rolle spielen Kinder in der Verbreitung von SARS-CoV-2? Sie ist komplex, ich habe mich damit\n[vielfach](https://www.kinder-verstehen.de/mein-werk/blog/corona-zurueck-in-die-kita-oder-nicht/) [auseinander](https://www.kinder-verstehen.de/mein-werk/blog/corona-sind-kinder-nun-doch-virenschleudern/) [gesetzt](https://www.kinder-verstehen.de/mein-werk/blog/corona-professor-drosten-und-die-politik/).\nZuletzt schien die weitaus überwiegende Teil der wissenschaftlichen Gemeinde nach einer intensiven Auseinandersetzung mit der These von Prof. Drosten (nach der Kinder genauso ansteckend sein könnten wie Erwachsene) zu einem Konsens gekommen zu sein: Kinder können zwar ebenfalls infiziert werden, geben das neue Coronavirus aber eher selten weiter.Gründe dafür sind a) dass Kinder nur selten krank werden (kranke Menschen übertragen häufiger) b), dass sie, wenn sie erkranken, nur mild betroffen sind (mild Betroffene übertragen seltener) c) dass sie häufiger asymptomatisch sind (Asymptomatische übertragen seltener und über eine kürzere Zeitspanne), d) dass sie bei einer COVID-19-Erkrankung nur selten Husten entwickeln und auch Aerosole mit ihren kleineren Lungen nicht so stark produzieren können – beides Faktoren, die die Übertragung erschweren).\nDas passt zu dem jetzt immer dichter werdenden Datenbestand zu dieser Pandemie: Nach jetzt 7 Monaten Pandemie und weltweit bald 8 Millionen Fällen, ist es noch immer eine echte Überraschung, wenn irgendwo ein Kind tatsächlich als “Anstecker” identifiziert wird.Hier zwei Neueinträge aus den letzten beiden Wochen:\n[In einer Studie aus den Niederlanden](https://www.ntvg.nl/artikelen/de-rol-van-kinderen-de-transmissie-van-sars-cov-2/artikelinfo) etwa wurden mehrere Hundert Ansteckungen nachverfolgt – Kinder und Jugendliche waren dort in nur 6 von 700 Fällen die möglichen “Anstecker”. [ In einer anderen Studie](https://doi.org/10.2807/1560-7917.ES.2020.25.21.2000903) – aus Irland – wurden alle Kontakte von drei SARS-CoV-2 positiven Kindern nachverfolgt. Das besondere daran: die drei Kinder waren während ihrer gesamten Inkubations- und Krankheitszeit in die Schule gegangen. Sie waren also mitten im wuseligen Leben – ohne Schutzmaßnahmen. Sie gingen sowohl in den regulären Unterricht als auch in den Sportunterricht, den Musikunterricht, zu Gottesdiensten, Chorproben usw. Dabei kamen immerhin 965 Kontakte zu anderen Kindern und anderen Erwachsenen zusammen, 881 davon in der Schule. Und zu einer Übertragung durch die Kinder kam es in keinem einzigen Fall.\nÄhnliches war gestern von den wissenschaftlichen Leitern\n[der bislang größten Kita-Studie zu dieser Frage](https://www.spiegel.de/wissenschaft/medizin/coronavirus-kinder-infizierten-sich-deutlich-seltener-als-ihre-eltern-a-fdf84ef0-fb3c-4fe7-ac33-ee456102e309) zu hören: “Kinder sind keine besonderen Treiber von Corona-Infektionen, wie wir das etwa bei Grippeviren kennen”, so Prof. Klaus-Michael Debatin, Direktor der Kindermedizin an der Uniklinik Ulm auf einer Pressekonferenz. In dem gleichen Sinn äußert sich eine Gruppe von Experten für Public Health, die vor wenigen Tagen eine [Empfehlung für die Politik zur Frage der Kita-Schliessungen](https://www.public-health-covid19.de/images/2020/Ergebnisse/Handreichung_Kitas_2006115_V1.pdf) veröffentlich hat: Wenn Infektionen an Kitas auftreten, so solle nicht die ganze Enrichtung geschlossen werden, sondern die Fälle punktuell isoliert und nachverfolgt werden. Schon mehrere Wochen früher hatten renommierte Kinderärzte und kinderärztliche Fachverbände [in einer umfassenden Stellungnahme](https://dgpi.de/wiederaufnahme-der-betreuung-von-kindern-im-vorschulalter-2020/) für die Wiederaufnahme des vollen Regelbetriebs an Kitas und Schulen plädiert.Dass Kinder in Modellrechnungen manchmal eine höhere Infektiosität zugerechnet wird, wie zuletzt in einer von Prof. Drosten [in seinem ndr-Podcast](https://www.ndr.de/nachrichten/info/49-Coronavirus-Update-Es-liegt-in-unserer-Hand,podcastcoronavirus226.html) ausführlich besprochenen [israelischen Studie,](https://www.medrxiv.org/content/10.1101/2020.06.03.20121145v1.full.pdf) wundert nicht, wenn man die Methodik betrachtet. Vieles spricht nämlich dafür, dass in dieser Studie ein großer Teil der asymptomatischen Kinder – also derer, die eher wenig zu Übertragungen beitragen – gar nicht erfasst worden ist. Zudem trauen die Autoren ihrem Modell selber keine verlässlichen Aussagen über die Infektiosität der Kinder zu (“The data were more informative regarding the relative susceptibility of children than regarding their relative infectivity”). Warum diese Studie trotzdem als Beleg für eine angeblich hohe Infektiosität von Kindern rezitiert wird, wundert deshalb nicht nur mich.\nNur: Wenn die meisten Wissenschaftler Kindern eine eher untergeordnete Rolle in der Virenverbreitung attestieren – warum dann großflächige Schul- und Kitaschliessungen wie jetzt in Güterloh? Oder kürzlich in Göttingen?\nWenn ich die Antwort wüsste, würde ich sie jetzt sagen. Ich kann nur das sagen: Offensichtlich sind nicht wenige Gesundheitsämter dieser Republik davon überzeugt, dass Infektionsherde durch die Schließung der Kindereinrichtungen zu bekämpfen seien. Kita- und Schulschliessungen seien “ein probates Mittel, um die Ausbreitung des Virus zu verhindern”, so der Gütersloher Landrat Sven-Georg Adenauer.\nWoher diese Annahme kommt, führt zu einer Geschichte, die mich selbst ein bisschen in Verlegenheit bringt, weil sie auch etwas mit einem Wissenschaftler zu tun hat, den ich eigentlich als Stimme der Vernunft im Corona-Irrsinn sehr schätze: Prof. Christian Drosten. Er wurde zuletzt oft auf gemeine Weise angegriffen, von Leuten, die von Wissenschaft keine Ahnung haben. Und deshalb meinten, sie könnten seinen Ruf beschädigen, indem sie auf Schwächen in einer seiner Studien hinwiesen. Das ist recht durchsichtig, denn: über Studien lässt sich streiten, dazu sind sie da. Kein Autofahrer würde über eine Brücke fahren, die seine Erbauerin als “Studie” vorstellt. Schließlich könnte die Berechnung noch nicht ausgereift sein. Und das gilt nun einmal auch für Laborstudien, Feldstudien, Medikamentenstudien und wissenschaftlich fundierte Meinungen (meine eigene eingeschlossen).\nAber da Kritik wichtig ist, will ich hier Kritik vorbringen. Ich will kritisch fragen, woher der jetzt grassierende “Schulschliessungsreflex” denn kommt. Er hat nach meinem Verständnis eine Geschichte.\nErhalte neue Beiträge per E-Mail\nDie Schulschliessungsdebatte im Schnelldurchlauf\nAls die Epidemie in Deutschland sich ausbreitete, stand schnell die Frage im Raum, ob die Kitas und Schulen geschlossen werden sollen. Prof. Drosten riet zunächst dagegen. Er arbeitete sich dann aber in eine Forschungsarbeit über die spanische Grippe ein, die Schulschliessungen als wichtiges Instrument zur Ausbreitungskontrolle beschrieb (Übersicht\n[hier](https://www.healthaffairs.org/doi/full/10.1377/hlthaff.28.6.w1066)). Daraufhin änderte er seine Meinung und tritt seither eher als Warner vor möglichen von Kindern ausgelösten Infektionen auf.\nDas steht ihm zu und ist Teil der Meinungsbildung in der Wissenschaft. Tatsächlich kam die wissenschaftliche Debatte so auch voran und drehte sich eine Zeitlang sehr intensiv darum, inwieweit sich die Influenza-Pandemien von der COVID-19-Pandemie unterscheidet. (In einer Nussschale zusammengefasst: a) bei der Influenza erkranken die Kinder rasch und oft schwer, bei SARS-CoV-2 erkranken sie selten und leicht; b) bei der Influenza tragen die Kinder mehr Viren auf den Schleimhäuten und verbreiten sie länger als Erwachsene, auch entwickeln sie viel häufiger und schneller Husten; c) bei der Influenza sind es zumeist die Kinder, die das Virus zu den Eltern tragen, bei SARS-CoV-2 ist das nach allen bisherigen Messungen die Ausnahme; d) Kein Wunder\n[gelten Schulschliessung als die wichtigste Maßnahme bei einer schweren Influenza Pandemie](https://www.eurosurveillance.org/content/10.2807/ese.14.24.19240-en).)\nNur: In letzter Zeit nahm die Debatte dann doch eine Wende, die ihr, so finde ich, nicht gut getan hat. Im ndr-Podcast hatte Herr Drosten mehrmals die Kinderfrage angeschnitten und die Botschaft war stets: Vorsicht, wir haben da eine Studie gemacht, nach der Kinder möglicherweise genauso ansteckend sein könnten wie Erwachsene. Die Kinderärzte würden das zwar anders sehen, aber sie seien in dieser Frage\n[nicht “so stark eingelesen”](https://www.ndr.de/nachrichten/info/coronaskript200.pdf) wie er.Originalzitat: “Keiner dieser Autoren ist in diese Primärliteratur so stark eingelesen, wie wenn man eigene wissenschaftliche Daten produziert, die solche Daten dann flankieren, kontrastieren, herausfordern, sich damit vergleichen müssen, so wie wir das zum Beispiel machen. Darum bin ich da im Detail sehr eingedacht und eingelesen…”\nOkay, auch das kann man so formulieren, auch wenn die Frage dann sehr kompliziert wird, nämlich: Wer darf sich eigentlich dann überhaupt mit “wissenschaftlicher” Autorität zu einem Thema äußern? Nur: dann kam etwas, was Prof. Drosten inzwischen wahrscheinlich selber kritisch hinterfragt.\nSchulschliessungen als die effektivste Notbremse?\nNach den neuesten Erkenntnissen in der Kinderfrage befragt, berichtet Prof. Drosten\n[im ndr Podcast](https://www.ndr.de/nachrichten/info/46-Update-bestaetigt-Viruslast-Studie,audio692600.html) folgendes: Er habe gerade eine Studie gelesen, die noch mal wirklich Neues und Wichtiges zu den Kindern bringe. [Die Studie](https://doi.org/10.1101/2020.05.28.20116129) habe nämlich das herausgefunden: Schulschliessungen seien die effektivste Maßnahme gewesen um die Epidemie zu stoppen. VIEL wirkungsvoller als JEDE ANDERE MASSNAHME zur Eindämmung der Pandemie. Schulschliessung hätten nämlich zu über 50 % zur Eindämmung der Epidemie beigetragen!\nDas ist tatsächlich ein riesiger Effekt. Er übersteigt in dieser Studie die Wirkung beispielsweise des Lockdowns um das dreifache.\nUnd hier bin ich jetzt wirklich doch ein bisschen erschüttert. Denn bei dieser Studie handelt es sich um eine mathematische Modellierungsstudie, gerade im preprint erschienen, also noch nicht unter Wissenschaftlern diskutiert. Die Autoren wollen darin durch Modellrechnungen im Nachhinein klären, welche Maßnahmen wohl welchen Effekt am Rückgang der Epidemie gehabt haben könnten. KÖNNTEN, wohlgemerkt, denn wer die Diskussion um den Verlauf der Reproduktionszahl in Deutschland verfolgt hat, kann sich vorstellen, wie komplex und wackelig solche Modelle sind. Kein Wunder sagen die Autoren der Studie über ihre Berechnungen das:\n“Therefore, a high degree of uncertainty remains. Our results should not be seen as the final answer on NPI effectiveness and burdens, but rather as a contribution to a diverse body of evidence, next to other retrospective studies, experimental trails and clinical experience.”\nAlso: das sei alles in hohem Maße unsicher – und die Ergebnisse allenfalls in der Zusammenschau mit anderen Studien mit anderer Methodik interpretierbar.\nEin komplettes Tohuwabohu\nWIE unsicher solche Modellierungsstudien sind – es gibt davon inzwischen bestimmt 10 Stück – zeigt sich an ihren Ergebnissen: Alle widersprechen sich munter. Der Lockdown hat gar nichts gebracht, heisst es\n[bei Thomas Meunier](https://doi.org/10.1101/2020.04.24.20078717). Er war die wichtigste Maßnahme überhaupt, sagt dagegen die [Modellierung von Charles Courtemanche](https://www.healthaffairs.org/doi/full/10.1377/hlthaff.2020.00608). Das Verbot von Großveranstaltungen habe viel gebracht, sagt das [Modell von Nicolas Banholzer.](https://doi.org/10.1101/2020.04.16.20062141) Es hat [überhaupt nichts gebracht](https://www.healthaffairs.org/doi/full/10.1377/hlthaff.2020.00608), liest man dagegen bei der Courtemanche-Gruppe. Und so weiter.\nUnd Schulschliessungen? Da sitzt man auf der gleichen Schaukel:\n[Sie bringen gar nichts](https://www.healthaffairs.org/doi/full/10.1377/hlthaff.2020.00608) – heisst es nach dem Modell von Charles Courtemanche. Doch, sie bringen [ein bisschen was](https://doi.org/10.1101/2020.04.16.20062141), meint die Gruppe um Nicolas Banholzer. Nach den Berechnungen von Jan Markus Brauner dagegen sind Schulschliessungen [die wirksamste Intervention überhaupt](https://www.medrxiv.org/content/10.1101/2020.05.28.20116129v2), vor ihr verblassen alle anderen Dämpfungsmaßnahmen .\nHmmm. Und genau diese, noch von keinem anderen Statistiker kommentierte Studie, bespricht Prof. Drosten in epischer Breite in einem von vielen hundert Tausend Leuten verfolgten Podcast. Dieselbe Studie übrigens, zu deren Ergebnis auch das gehört: Dass nämlich das Testen durch Abstriche relativ wenig bringt. (Wenn Prof. Drosten diese Studie also tatsächlich Ernst nimmt, müsste er auch hinterfragen, ob durch die Arbeit seines Teams in Deutschland wirklich 50 000 – 100 000 Todesfälle verhindert worden sind, oder vielleicht nur ein Bruchteil davon).\nWie die Ironie es will\nUnd was dann passiert, wenn die Ironie es will – das passiert dann tatsächlich eine Woche später. Da erscheint zum ersten Mal\n[eine vollständig von anderen Wissenschaftlern begutachtete Modellierungsstudie.](https://www.nature.com/articles/s41586-020-2405-7) In Nature, dem weltweit führenden Fachmagazin. Sie analysiert die Effizienz der Dämpfungsmaßnahmen in 11 europäischen Ländern. Ihr Fazit: Von allen ergriffenen Regierungsmaßnahmen war die effektivste Maßnahme – der Lockdown. Er sei für über 80 % des Rückgangs der Infektionszahlen verantwortlich.\nUnd Schulschließungen? Nach dieser Studie ist ihr Effekt kaum messbar – sie trugen vielleicht 2 Prozent zum Rückgang der Infektionen bei.\nSelten so gelacht, könnte man sagen, aber das ist nicht die richtige Antwort. Die richtige Antwort aus wissenschaftlicher Sicht heisst: Lasst uns Modelle, die auf zig unsicheren Annahmen beruhen, doch bitte kritisch sehen. Lasst uns zurückhaltend sein. Und BITTE, lenkt nicht den Blick der Politik auf diese Konstrukte. Man macht sich damit nämlich: unglaubhaft.\nMove on\nVielleicht sollten wir jetzt einfach mal weiter gehen. Die Rolle der Kinder: Ja, sie kann theoretisch ganz gewaltig negativ sein. Natürlich ist das eine Möglichkeit. Nur: In der Realität waren die Kinder bisher überraschend harmlos. Also: lasst uns nach vorne blicken: Wir werden mehr über die Kinder erfahren, indem wir sie im echten Leben beobachten, dort wo sie mit den anderen Kindern zusammenkommen. Wir – die Virologen und die Kinderärztinnen und die Epidemiologen und die Pädagoginnen und die Soziologinnen und die Wirtschaftswissenschaflter, und die Ethiker und die Philosophen und die Eltern und die Politikerinnen. Wir schauen gemeinsam, dass wir das Sicherheitsnetz gut geknüpft bekommen. Die Kinder sind systemrelevant, auch wenn sie manchmal Viren tragen. Es braucht jetzt nicht weiter den Blick auf ihre Sekrete sondern auf ihre Seele, ihren Geist, ihre Zukunft.\nUnd hier bin ich Herrn Drosten dankbar. Denn er sieht das genauso: wir sollen jetzt starten. Natürlich, “sehenden Auges”, wie er es ausdrückt. Aber mit dem klaren Kompass: Wir können, wir müssen das wagen.\nAuf die Haltung kommt es an\nNur, damit ist das Projekt eben noch lange nicht in trockenen Tüchern. Denn hinzufügen, und für die zukünftige Debatte anregen, muss ich das: Vieles von dem, wie es laufen wird, wird von unserer Haltung abhängen. Ob wir die Kinder-Frage aus der Glas-halb leer oder Glas-halb voll Perspektive betrachten. Ob wir hinter den Kindern die von ihnen möglicherweise ausgehenden Gefahren sehen oder ob wir über die Tatsache jubeln, dass SARS-CoV-2 es gut mit ihnen meint (und mit den allermeisten ihrer ErziehrInnen und LehrerInnen übrigens auch). Und ob wir die Kitas und Schulen jetzt in Hygiene-Hochsicherheitstrakte verwandeln – oder ob wir dort wieder ihre Entwicklungfragen in den Mittelpunkt rücken – auch das wird von unserer Haltung abhängen: halb voll oder halb leer?\nUnd deshalb bin ich felsenfest davon überzeugt, dass wir jetzt gemeinsam eines sagen sollten: Es wird funktionieren! Ja, es werden Fehler passieren, ja es werden Ansteckungen passieren. Aber wir schaffen das. Wir werden Kitas erfinden, die auch in der Pandemie den Kindern das geben, was sie brauchen. Wir werden Schulen und Kitas erfinden, in denen auch in der Pandemie\n[eine am Kind ausgerichtete Pädagogik stattfindet.](https://www.zeit.de/wissen/gesundheit/2020-06/herbert-renz-polster-kinder-coronavirus-schule-kita-betreuung) Ja, wir werden gemeinsam die “pandemische Schule” und die “pandemische Kita” entwickeln, und das mit vollen Segeln, für alle Kinder…\nUnd wir werden nicht gleich in Panik verfallen und nach den Glasglocken für die Kinder und das pädagogische Personal rufen, nur weil in den Kitas oder Schulen Infektionen passieren. Wie gesagt, es gibt keine infektionsfreie Pandemie. Solange wir die Infektionszahlen insgesamt einigermaßen im Griff haben, gehören die Kinder genauso in die Kitas und die Schulen wie die Erwachsene in ihre Betriebe und Büros.\nDas heisst nicht, dass der eine nicht mehr Respekt vor den Kindern haben darf als der andere, das geht in Ordnung. Aber wir Erwachsenen sollten jetzt unsere Hausaufgaben machen und alles tun, damit der Übergang gelingt.", "language": null, "image": "https://www.kinder-verstehen.de/wp-content/uploads/girls-on-desk-looking-at-notebook-square-scaled.jpg", "pagetype": "article", "links": ["https://www.kinder-verstehen.de/shop/", "https://www.kinder-verstehen.de/", "https://www.kinder-verstehen.de/thema/herbert-renz-polster/", "https://www.kinder-verstehen.de/thema/herbert-renz-polster/termine/", "https://www.kinder-verstehen.de/thema/meine-themen/", "https://www.kinder-verstehen.de/thema/meine-themen/born-to-be-wild/", "https://www.kinder-verstehen.de/thema/meine-themen/schlaf/", "https://www.kinder-verstehen.de/thema/meine-themen/welche-kindheit/", "https://www.kinder-verstehen.de/thema/meine-themen/bildung-kitas-schule/", "https://www.kinder-verstehen.de/thema/meine-themen/kindergesundheit/", "https://www.kinder-verstehen.de/thema/meine-themen/leben-mit-babys/", "https://www.kinder-verstehen.de/thema/meine-themen/erziehung-praegt-gesinnung/", "https://www.kinder-verstehen.de/thema/mein-werk/", "https://www.kinder-verstehen.de/thema/mein-werk/meine-buecher/", "https://www.kinder-verstehen.de/thema/mein-werk/artikel/", "https://www.kinder-verstehen.de/thema/mein-werk/blog/", "https://www.kinder-verstehen.de/thema/mein-werk/wissenschaft/", "https://www.kinder-verstehen.de/thema/mein-werk/mediathek/", "https://www.kinder-verstehen.de/shop/", null, "https://www.kinder-verstehen.de/schlagwortregister/", "https://www.kinder-verstehen.de/thema/presse/", "https://www.kinder-verstehen.de/thema/international/", "https://www.kinder-verstehen.de/kontakt/", "https://www.kinder-verstehen.de/danke/", "https://www.facebook.com/KinderVerstehen/", "https://twitter.com/kinderverstehen", "https://www.instagram.com/kinderverstehen.de/", "https://www.kinder-verstehen.de/rss", "https://www.kinder-verstehen.de", "https://www.kinder-verstehen.de/thema/mein-werk/", "https://www.kinder-verstehen.de/thema/mein-werk/blog/", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/", "/index.php", "/", "https://www.kinder-verstehen.de/thema/herbert-renz-polster/", "https://www.kinder-verstehen.de/thema/herbert-renz-polster/termine/", "https://www.kinder-verstehen.de/thema/meine-themen/", "https://www.kinder-verstehen.de/thema/meine-themen/born-to-be-wild/", "https://www.kinder-verstehen.de/thema/meine-themen/schlaf/", "https://www.kinder-verstehen.de/thema/meine-themen/welche-kindheit/", "https://www.kinder-verstehen.de/thema/meine-themen/bildung-kitas-schule/", "https://www.kinder-verstehen.de/thema/meine-themen/kindergesundheit/", "https://www.kinder-verstehen.de/thema/meine-themen/leben-mit-babys/", "https://www.kinder-verstehen.de/thema/meine-themen/erziehung-praegt-gesinnung/", "https://www.kinder-verstehen.de/thema/mein-werk/", "https://www.kinder-verstehen.de/thema/mein-werk/meine-buecher/", "https://www.kinder-verstehen.de/thema/mein-werk/artikel/", "https://www.kinder-verstehen.de/thema/mein-werk/blog/", "https://www.kinder-verstehen.de/thema/mein-werk/wissenschaft/", "https://www.kinder-verstehen.de/thema/mein-werk/mediathek/", "https://www.kinder-verstehen.de/shop/", "https://www.kinder-verstehen.de/shop/", "https://www.kinder-verstehen.de/produkt/kinder-verstehen-born-to-be-wild/", "https://www.kinder-verstehen.de/produkt/erziehung-praegt-gesinnung/", "https://www.kinder-verstehen.de/produkt/die-kindheit-ist-unantastbar-epub/", "https://www.kinder-verstehen.de/produkt/schlaf-gut-baby-buch/", "https://www.kinder-verstehen.de/produkt/menschenkinder/", "https://www.kinder-verstehen.de/produkt/gesundheit-fuer-kinder/", "https://www.kinder-verstehen.de/produkt/wie-kinder-heute-wachsen-natur-als-entwicklungsraum/", "https://www.kinder-verstehen.de/schlagwort/corona/", "https://www.kinder-verstehen.de/schlagwort/covid-19/", "https://www.kinder-verstehen.de/schlagwort/drosten/", "https://www.kinder-verstehen.de/schlagwort/epidemie/", "https://www.kinder-verstehen.de/schlagwort/hygiene-konzept/", "https://www.kinder-verstehen.de/schlagwort/kita/", "https://www.kinder-verstehen.de/schlagwort/schule/", "https://www.spiegel.de/wirtschaft/corona-ausbruch-hunderte-neuinfizierte-in-fleischfabrik-a-ba3de0ab-0289-4b5c-9202-8842f2635bbe", "https://www.spiegel.de/panorama/bildung/goettingen-schulen-bleiben-noch-eine-woche-zu-a-cecdce19-8713-491f-abe4-23aa5f41be9c", "https://www.kinder-verstehen.de/produkt/gesundheit-fuer-kinder/", "https://www.kinder-verstehen.de/mein-werk/blog/corona-zurueck-in-die-kita-oder-nicht/", "https://www.kinder-verstehen.de/mein-werk/blog/corona-sind-kinder-nun-doch-virenschleudern/", "https://www.kinder-verstehen.de/mein-werk/blog/corona-professor-drosten-und-die-politik/", "https://www.ntvg.nl/artikelen/de-rol-van-kinderen-de-transmissie-van-sars-cov-2/artikelinfo", "https://doi.org/10.2807/1560-7917.ES.2020.25.21.2000903", "https://www.spiegel.de/wissenschaft/medizin/coronavirus-kinder-infizierten-sich-deutlich-seltener-als-ihre-eltern-a-fdf84ef0-fb3c-4fe7-ac33-ee456102e309", "https://www.public-health-covid19.de/images/2020/Ergebnisse/Handreichung_Kitas_2006115_V1.pdf", "https://dgpi.de/wiederaufnahme-der-betreuung-von-kindern-im-vorschulalter-2020/", "https://www.ndr.de/nachrichten/info/49-Coronavirus-Update-Es-liegt-in-unserer-Hand,podcastcoronavirus226.html", "https://www.medrxiv.org/content/10.1101/2020.06.03.20121145v1.full.pdf", "https://www.healthaffairs.org/doi/full/10.1377/hlthaff.28.6.w1066", "https://www.eurosurveillance.org/content/10.2807/ese.14.24.19240-en", "https://www.ndr.de/nachrichten/info/coronaskript200.pdf", "https://www.ndr.de/nachrichten/info/46-Update-bestaetigt-Viruslast-Studie,audio692600.html", "https://doi.org/10.1101/2020.05.28.20116129", "https://doi.org/10.1101/2020.04.24.20078717", "https://www.healthaffairs.org/doi/full/10.1377/hlthaff.2020.00608", "https://doi.org/10.1101/2020.04.16.20062141", "https://www.healthaffairs.org/doi/full/10.1377/hlthaff.2020.00608", "https://www.healthaffairs.org/doi/full/10.1377/hlthaff.2020.00608", "https://doi.org/10.1101/2020.04.16.20062141", "https://www.medrxiv.org/content/10.1101/2020.05.28.20116129v2", "https://www.nature.com/articles/s41586-020-2405-7", "https://www.zeit.de/wissen/gesundheit/2020-06/herbert-renz-polster-kinder-coronavirus-schule-kita-betreuung", "https://www.kinder-verstehen.de/produkt/gesundheit-fuer-kinder/", null, "https://www.facebook.com/dialog/share?app_id=180735032448392&display=popup&href=https%3A%2F%2Fwww.kinder-verstehen.de%2Fmein-werk%2Fblog%2Fcorona-schulschliessungen-als-allzweckmittel%2F&redirect_uri=https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/", "https://twitter.com/share?text=Corona: Schulschließungen als Allzweckmittel ?&url=https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/&hashtags=KinderVerstehen", "whatsapp://send?text=Corona: Schulschließungen als Allzweckmittel ? https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/", "http://pinterest.com/pin/create/button/?url=https%3A%2F%2Fwww.kinder-verstehen.de%2Fmein-werk%2Fblog%2Fcorona-schulschliessungen-als-allzweckmittel%2F&media=https%3A%2F%2Fwww.kinder-verstehen.de%2Fwp-content%2Fuploads%2Fgirls-on-desk-looking-at-notebook-pano-scaled.jpg", "mailto:type email address here?subject=Leseempfehlung: Corona: Schulschließungen als Allzweckmittel ?&body=Corona: Schulschließungen als Allzweckmittel ?  https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?print=1", "https://www.kinder-verstehen.de/wp-content/uploads/corona-schulschliessungen-als-allzweckmittel.pdf", "/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/#respond", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=61676#respond", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=61821#respond", "https://de.wikipedia.org/wiki/Kindersterblichkeit#/media/Datei:Child-mortality.svg", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=61843#respond", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=62019#respond", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=62047#respond", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=61717#respond", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=61723#respond", "https://www.kinder-verstehen.de/mein-werk/blog/corona-ist-nicht-gefaehrlicher-als-die-grippe/", "https://www.ndr.de/nachrichten/info/podcast4684.html", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=61877#respond", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=62675#respond", "https://www.ndr.de/nachrichten/info/42-Coronavirus-Update-Bei-der-Schweinegrippe-kam-alles-anders,podcastcoronavirus212.html", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=61741#respond", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=61749#respond", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=61776#respond", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=61759#respond", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=61777#respond", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=61871#respond", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=61816#respond", "https://www.zeit.de/wirtschaft/unternehmen/2020-06/guetersloh-schlachtbetrieb-forderung-ruecktritt-clemens-toennies-geschaeftsleitung-corona-ausbruch", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=62349#respond", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=62375#respond", "https://www.deutschlandfunk.de/schulschliessungen-nach-corona-ausbruch-landrat-ich-will.694.de.html?dram:article_id=478937", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=64750#respond", "https://www.news4teachers.de/2020/07/riskante-schuloeffnungen-nie-gesagt-dass-kinder-sich-nicht-anstecken-koennen/", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=65149#respond", "https://www.pasteur.fr/en/press-area/press-documents/covid-19-primary-schools-no-significant-transmission-among-children-students-teachers", "https://doi.org/10.1101/2020.04.18.20071134", "https://doi.org/10.2807/1560-7917.ES.2020.25.21.2000903", "http://ncirs.org.au/sites/default/files/2020-04/NCIRS%20NSW%20Schools%20COVID_Summary_FINAL%20public_26%20April%202020.pdf", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=65150#respond", "https://www.ndr.de/nachrichten/hamburg/Corona-Beschraenkungen-laut-UKE-bei-Kindern-erfolgreich,uke666.html", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=65151#respond", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=65152#respond", "https://www.google.com/maps/d/viewer?mid=10IVv3Ecs_Jd2F5OKKoMlMVeOsl7RuQ9G&ll=51.15185410002122%2C10.221774999999987&z=5", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=65153#respond", "https://services.aap.org/en/pages/2019-novel-coronavirus-covid-19-infections/clinical-guidance/covid-19-planning-considerations-return-to-in-person-education-in-schools/", "https://www.zeit.de/gesellschaft/schule/2020-04/schuloeffnungen-verfassungswidrig-corona-massnahmen-social-distancing", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=65156#respond", "https://www.kinder-verstehen.de/mein-werk/blog/corona-ist-nicht-gefaehrlicher-als-die-grippe/", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=65157#respond", "https://www.mdr.de/wissen/mensch-alltag/corona-bei-kindern-wenig-todesfaelle-erste-studie-100.html", "https://www.faz.net/aktuell/gesellschaft/gesundheit/coronavirus/folgeschaeden-von-covid-19-die-graesslichen-narben-der-corona-pandemie-16843184.html?utm_content=buffer0d0f9&utm_medium=social&utm_source=twitter.com&utm_campaign=GEPC%253Ds30", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=65164#respond", "https://www.thelancet.com/journals/lanchi/article/PIIS2352-4642(20)30177-2/fulltext", "https://doi.org/10.1016/j.eclinm.2020.100433", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=65165#respond", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=65166#respond", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/?replytocom=66726#respond", "https://www.kinder-verstehen.de/mein-werk/blog/corona-schulschliessungen-als-allzweckmittel/#cancel-comment-reply-link", "https://www.kinder-verstehen.de/mein-werk/blog/corona-sind-kinder-nun-doch-virenschleudern/", "https://www.kinder-verstehen.de/schlagwort/corona/", "https://www.kinder-verstehen.de/schlagwort/covid-19/", "https://www.kinder-verstehen.de/schlagwort/drosten/", "https://www.kinder-verstehen.de/schlagwort/epidemie/", "https://www.kinder-verstehen.de/schlagwort/hygiene-konzept/", "https://www.kinder-verstehen.de/schlagwort/kita/", "https://www.kinder-verstehen.de/schlagwort/wissenschaft/", "https://www.kinder-verstehen.de/mein-werk/blog/corona-sind-kinder-nun-doch-virenschleudern/#comments", "https://www.kinder-verstehen.de/mein-werk/blog/corona-sind-kinder-nun-doch-virenschleudern/#social", "https://www.kinder-verstehen.de/mein-werk/blog/corona-und-die-schulen-was-wenn-das-so-weitergeht/", "https://www.kinder-verstehen.de/schlagwort/corona/", "https://www.kinder-verstehen.de/schlagwort/covid-19/", "https://www.kinder-verstehen.de/schlagwort/epidemie/", "https://www.kinder-verstehen.de/schlagwort/hygiene-konzept/", "https://www.kinder-verstehen.de/schlagwort/politik/", "https://www.kinder-verstehen.de/schlagwort/schule/", "https://www.kinder-verstehen.de/mein-werk/blog/corona-und-die-schulen-was-wenn-das-so-weitergeht/#comments", "https://www.kinder-verstehen.de/mein-werk/blog/corona-und-die-schulen-was-wenn-das-so-weitergeht/#social", "https://www.kinder-verstehen.de/schlagwortregister/", "https://www.kinder-verstehen.de/thema/presse/", "https://www.kinder-verstehen.de/thema/international/", "https://www.kinder-verstehen.de/kontakt/", "https://www.kinder-verstehen.de/danke/", "https://www.facebook.com/KinderVerstehen/", "https://twitter.com/kinderverstehen", "https://www.instagram.com/kinderverstehen.de/", "https://www.kinder-verstehen.de/rss", "https://www.kinder-verstehen.de/thema/herbert-renz-polster/termine/", "https://www.kinder-verstehen.de/thema/herbert-renz-polster/termine/#13837", "https://www.kinder-verstehen.de/mein-werk/artikel/plattgelegener-hinterkopf-kultureller-pflegefehler/", "https://www.kinder-verstehen.de/mein-werk/artikel/langzeitstillen-wo-ist-das-problem/", "https://www.kinder-verstehen.de/mein-werk/blog/corona-und-fiebersenkung-sind-wir-noch-bei-trost/", "https://www.kinder-verstehen.de/mein-werk/blog/neues-zum-ploetzlichen-kindstod-2023/", "https://www.kinder-verstehen.de/mein-werk/blog/kinder-wachsen-in-spruengen-oje-ich-zweifle/", "https://www.kinder-verstehen.de/impressum/", "https://www.kinder-verstehen.de/datenschutz/", "https://www.kinder-verstehen.de/allgemeine_geschaeftsbedingungen/", "https://www.kinder-verstehen.de/widerruf/", "https://www.kinder-verstehen.de/versand__lieferung/"]}