{"title": "DFR", "author": "Prof Dr Axel Tschentscher; LL M; M A", "url": null, "hostname": null, "description": "Das Fallrecht (DFR) -- Gerichtsentscheidungen im juristischen Studium", "sitename": "Prof. Dr. Axel Tschentscher, LL.M., M.A.", "date": "2003-05-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\n|\n|\n|\n|\nBGer 2A.462/2002 vom 26.05.2003\nTribunale federale\n{T 0/2}\n2A.462/2002/sch\nUrteil vom 26. Mai 2003\nII. Öffentlichrechtliche Abteilung\nBesetzung\nBundesrichter Wurzburger, Präsident,\nBundesrichter Betschart, Hungerbühler, Müller, Merkli,\nGerichtsschreiber Küng.\nParteien\nX.________, gesetzlich vertreten durch ihre Mutter,\nBeschwerdeführerin,\nvertreten durch Rechtsanwältin Dr. Kathrin Hässig, Isler Partner Rechtsanwälte, Kronenstrasse 9, 8712 Stäfa,\ngegen\nKanton St. Gallen, vertreten durch Rechtsanwalt Dr. Stephan Thurnherr, Neugasse 55, 9000 St. Gallen,\nKantonsgericht St. Gallen, III. Zivilkammer, Klosterhof 1, 9001 St. Gallen.\nGegenstand\nForderung (Staatshaftung nach Art. 23 Abs. 3 Epidemiengesetz),\nVerwaltungsgerichtsbeschwerde gegen den Entscheid des Kantonsgerichts St. Gallen, III. Zivilkammer, vom 9. August 2002.\nSachverhalt:\nA.\nDer Kinderarzt Dr. A.________ verabreichte der am 15. Februar 1994 geborenen X.________ in seiner Praxis am 12. April 1994 und am 8. Juni 1994 jeweils eine DTP-Impfung (Diphtherie/Tetanus/Pertussis) sowie Impfungen gegen Polio (Impfstoff Poloral) und Meningitis (Impfstoff HibTITER). Die Impfungen erfolgten gemäss den Empfehlungen des Bundesamtes für Gesundheit (\"Impfplan für routinemässige Schutzimpfungen, Stand Dezember 1997\" der bis zum Alter von 15Monaten dem 1994 empfohlenen Plan entsprach) korrekt im Alter von zwei und vier Monaten mit landesüblichen Impfstoffen (Gutachten Prof. Dr. Seger, Kinderspital Zürich; vgl. auch Urteil des Kantonsgerichts St. Gallen vom 23. Februar 2001 E. III.1b). Im Anschluss an die zweite Impfung beobachtete die Mutter bei ihrem - nach Darstellung des Kinderarztes bis dahin völlig normal entwickelten - Kind kurze Zuckungen. Am 15. Juni 1994 kam es dann zu krampfartigen Zuckungen und Zittern. Nach verschiedenen medizinischen Untersuchungen diagnostizierte das Ostschweizer Kinderspital St. Gallen, Abteilung Neuropädiatrie/EEG, am 8. Oktober 1997 schliesslich einen Entwicklungsrückstand, eine Wahrnehmungsstörung mit autistischen Zügen und eine Epilepsie. Im August/September 1998 bestätigte der zuständige Oberarzt eine schwer einzustellende Epilepsie bei schwerer geistiger Behinderung. Am 26. März 1999 teilte er der Mutter mit, dass bei X.________ eine 100%ige, dauernde Invalidität vorliege, die voraussichtlich eine lebenslange ständige Betreuung erfordern werde.\nGemäss ärztlichem Privatgutachten von Dr. Peter Mattmann (\"Stellungnahme zur aussergerichtlichen Begutachtung von Prof. R. Seger\" vom 24. Januar 1998) ist die verabreichte Impfung als wahrscheinlichste Ursache für die bei X.________ ausgebrochene neurologische Krankheit zu betrachten. Mit Klage vom 1. April 1999 beantragte die Mutter von X.________ deshalb gestützt auf Art. 23 des Bundesgesetzes vom 18. Dezember 1970 über die Bekämpfung übertragbarer Krankheiten des Menschen (Epidemiengesetz, EpG; SR 818.101) dem Bezirksgericht St. Gallen, den Kanton St. Gallen zu verpflichten, ihrer Tochter als Schadenersatz einen Betrag von Fr. 1'611'854.-- zu bezahlen nebst Zins von 5 % auf Fr. 15'231.-- seit 1. April 1997.\nB.\nX.________ reichte zugleich gegen den behandelnden Kinderarzt, der die in Frage stehenden Impfungen in seiner Privatpraxis vorgenommen hatte, beim Bezirksgericht See eine Zivilklage ein, mit welcher von diesem Schadenersatz im Betrag von Fr. 1'731'854.-- verlangt wird. Das Bezirksgericht beschloss am 4. Juli 2000, das Beweisverfahren vorweg auf die Abklärung der Haftungsvoraussetzungen zu beschränken, und ordnete ein medizinisches Gutachten an. Am 22. Januar 2002 wurde der Gutachter ernannt. Gemäss Fragenkatalog des Bezirksgerichts soll das Gutachten beantworten, ob die durch den Kinderarzt verabreichten DTP-Dreifachimpfungen (Teil-)Ursache für das Beschwerdebild von X.________ bilden bzw. ihr Zustand auf die erfolgten DTP-Dreifachimpfungen zurückgeführt werden könne. Eine nachträgliche Ergänzung des Fragenkatalogs um entsprechende Fragen betreffend die jeweils gleichzeitig verabreichten Polio-Impfungen wurde vom beklagten Kinderarzt abgelehnt, worauf der Gerichtspräsident am 17. Juni 2002 den ursprünglichen Beweisbeschluss bestätigte.\nC.\nAm 5. Juli 1999 beschränkte der Präsident des Bezirksgerichts St. Gallen das Prozessthema auf die Fragen der Haftung aus kantonalem Verantwortlichkeitsgesetz und der Subsidiarität der Haftung aus Epidemiengesetz (Urteil des Bezirksgerichts E. 3 und 4). Mit Urteil vom 14. Oktober 1999 wies das Bezirksgericht die Klage ab; nachdem die Klägerin ausdrücklich erklärt hatte, es werde kein Anspruch aus kantonalem Verantwortlichkeitsgesetz geltend gemacht, entschied das Bezirksgericht einzig über den Entschädigungsanspruch nach Art. 23 des Epidemiengesetzes, den es verneinte.\nGegen dieses Urteil wandte sich X.________ an das Kantonsgericht St. Gallen, welches ihre Berufung am 23. Februar 2001 abwies.\nEine von X.________ gegen dieses Urteil gerichtete kantonale Nichtigkeitsbeschwerde hiess das Kassationsgericht des Kantons St. Gallen am 23. Oktober 2001 gut, hob den angefochtenen Entscheid auf und wies die Sache zur Neubeurteilung an das Kantonsgericht zurück. Die Gutheissung wurde damit begründet, das Kantonsgericht habe die Tatsache, dass X.________ an den fraglichen Daten ebenfalls gegen Polio geimpft worden war, seinem Urteil nicht zu Grunde gelegt.\nDie von X.________ gegen das Urteil des Kantonsgerichts bereits erhobene Verwaltungsgerichtsbeschwerde erklärte das Bundesgericht in der Folge mit Beschluss vom 7. Februar 2002 als erledigt (Verfahren 2A.155/2001).\nMit neuem Urteil vom 9. August 2002 wies das Kantonsgericht die Klage wiederum ab.\nD.\nMit Verwaltungsgerichtsbeschwerde vom 12. September 2002 beantragt X.________ dem Bundesgericht im Hauptantrag, das Urteil des Kantonsgerichts St. Gallen vom 9. August 2002 aufzuheben und den Kanton St. Gallen zu verpflichten, ihr Fr. 1'611'854.-- zu bezahlen nebst 5 % Zins auf Fr. 15'231.-- seit dem 1. April 1997. Eventuell sei der Kanton St. Gallen zu verpflichten, ihr den verlangten Betrag zu bezahlen, soweit diese Forderung nicht durch den Kinderarzt gedeckt werde. Subeventuell sei das angefochtene Urteil aufzuheben und die Sache zur Neubeurteilung an die Vorinstanz zurückzuweisen, subsubeventuell mit der Auflage, das Verfahren bis zum Vorliegen des rechtskräftigen Entscheides betreffend Schadenersatzpflicht des Kinderarztes zu sistieren.\nDer Kanton St. Gallen beantragt, die Beschwerde abzuweisen.\nDas Kantonsgericht St. Gallen hat auf eine Vernehmlassung verzichtet.\nDas Eidgenössische Departement des Innern erklärt in seiner Vernehmlassung, auch vom Bundesamt für Gesundheit empfohlene Impfungen würden von Art. 23 Abs. 3 des Epidemiengesetzes erfasst; bei der durch diese Bestimmung statuierten Haftung des Kantons handle es sich um eine Ausfallhaftung.\nE.\nMit Beschluss vom 25. September 2002 hat das Bundesgericht das Gesuch von X.________ um Gewährung der unentgeltlichen Rechtspflege abgewiesen.\nF.\nAm 11. Oktober 2002 stellte der Kanton St. Gallen ein Gesuch um Sicherstellung einer allfälligen Parteientschädigung im Sinne von\nArt. 150 Abs. 2 OG. Nachdem er durch den Abteilungspräsidenten auf Art. 159 Abs. 2 OG hingewiesen worden war, erklärte der Kanton St. Gallen, er halte nicht mehr an seinem Sicherstellungsbegehren fest.\nDas Bundesgericht zieht in Erwägung:\n1.\nDer angefochtene letztinstanzliche kantonale Entscheid stützt sich auf Art. 23 Abs. 3 des Bundesgesetzes vom 18. Dezember 1970 über die Bekämpfung übertragbarer Krankheiten des Menschen (Epidemiengesetz [EpG]; SR 818.101) und damit auf öffentliches Recht des Bundes. Er unterliegt daher gemäss Art. 98 lit. g OG (in Verbindung mit Art. 34 Abs. 2 EpG) der Verwaltungsgerichtsbeschwerde an das Bundesgericht. Ein Ausschlussgrund liegt nicht vor.\n2.\n2.1 Bereits das Bezirksgericht hat das Prozessthema auf die Frage der Subsidiarität der Haftung gemäss Art. 23 Abs. 3 EpG beschränkt und die Subsidiarität bejaht. Da wegen der zugleich gegen den Kinderarzt Dr. A.________ eingereichten und noch nicht beurteilten Schadenersatzklage nicht feststehe, ob und in welcher Höhe der Beschwerdeführerin ein ungedeckter Schaden verbleibe, fehle es zur Zeit an der Haftbarkeit des Beschwerdegegners, weshalb die Klage abzuweisen sei.\n2.2 Die Vorinstanz hat zunächst erkannt, die DTP-Impfung sei keine behördlich empfohlene Impfung im Sinne von Art. 23 Abs. 3 EpG. Sie hat dies damit begründet, dass nur durch den Kanton im Einvernehmen mit dem Bundesamt für Gesundheit als kostenlos erklärte Impfungen unter diese Bestimmung fallen. Eine Impfempfehlung allein auf Bundesebene müsse vom Bundesrat ausgehen, um allenfalls eine Schadenersatzpflicht des Kantons zu begründen. Andernfalls müssten solche Impfempfehlungen vom Kanton abgegeben worden sein. Eine Haftung des Kantons sei deshalb im Hinblick auf einen Schaden aus der DTP-Dreifachimpfung zu verneinen.\nDie Polio-Impfung hingegen sei eine im Sinne von Art. 23 Abs. 3 EpG behördlich empfohlene Impfung. Der Kanton hafte damit grundsätzlich für den Schaden aus Impffolgen, soweit die Beschwerdeführerin nicht anderweitig gedeckt sei. Es handle sich dabei um eine Ausfallhaftung, die erst zum Zuge komme, wenn keine ausreichende Entschädigung von primär Haftpflichtigen habe erlangt werden können. In dem vor dem Bezirksgericht See gegen den Kinderarzt hängigen Schadenersatzprozess sei ein Schaden als Folge der Polio-Impfung jedoch nicht einmal Prozessgegenstand. Damit stehe aber nicht fest, ob im Hinblick auf einen Schaden aus der Polio-Impfung ein Ausfall vorliege, weshalb die Schadenersatzklage im jetzigen Zeitpunkt abzuweisen sei. Eine Sistierung des Verfahrens sei abzulehnen, da kein (erstinstanzliches) Verfahren eingeleitet worden sei, von dem der Entscheid abhänge. Auch eine bedingte Zahlungsverpflichtung falle nicht in Betracht, weil das kantonale Prozessrecht eine solche nicht vorsehe.\n3.\n3.1 Art. 23 EpG (Marginale: \"Impfungen\") lautet:\n1 Die Kantone haben für die Möglichkeit der kostenlosen Impfung gegen übertragbare Krankheiten, die für die Bevölkerung eine erhebliche Gefahr bedeuten, zu sorgen. Der Bundesrat bezeichnet diese Krankheiten. Es steht den Kantonen frei, der Bevölkerung im Einvernehmen mit dem Bundesamt für Gesundheitswesen die kostenlose Impfung gegen weitere Krankheiten anzubieten.\n2 Die Kantone bestimmen, ob diese Impfungen freiwillig oder obligatorisch sind.\n3 Die Kantone leisten bei behördlich angeordneten oder empfohlenen Impfungen Entschädigungen für den Schaden aus Impffolgen, soweit er nicht anderweitig gedeckt wird. Die Ersatzpflicht entfällt ganz oder teilweise, wenn der Geimpfte den Schaden durch grobes Selbstverschulden herbeigeführt oder vergrössert hat.\n3.2 Sowohl die Schadenersatzklage als auch der angefochtene Entscheid stützen sich auf Art. 23 Abs. 3 EpG. Die Beschwerdeführerin rügt, die Vorinstanz habe diese Bestimmung unzutreffend bzw. willkürlich ausgelegt. In diesem Sinne macht sie zunächst geltend, die Vorinstanz habe den Begriff der \"behördlich empfohlenen Impfung\" zu eng ausgelegt. Denn Art. 23 Abs. 3 EpG beschränke die Haftung des Kantons entgegen der Auffassung der Vorinstanz nicht auf kostenlose Impfungen. Die Impfung könne zudem entweder durch eine kantonale Behörde oder eine Bundesbehörde, wie beispielsweise das Bundesamt für Gesundheit, empfohlen worden sein.\n3.3 Das Gesetz ist in erster Linie nach seinem Wortlaut auszulegen. Ist der Text nicht ganz klar und sind verschiedene Auslegungen möglich, so muss nach seiner wahren Tragweite gesucht werden unter Berücksichtigung aller Auslegungsmomente, namentlich des Zwecks, des Sinnes und der dem Text zu Grunde liegenden Wertung. Wichtig ist ebenfalls der Sinn, der einer Norm im Kontext zukommt. Vom klaren, d.h. eindeutigen und unmissverständlichen Wortlaut darf nur ausnahmsweise abgewichen werden, u.a. dann, wenn triftige Gründe dafür vorliegen, dass er nicht den wahren Sinn der Bestimmung wiedergibt. Solche Gründe können sich aus der Entstehungsgeschichte der Bestimmung, aus ihrem Grund und Zweck oder aus dem Zusammenhang mit anderen Vorschriften ergeben (\n3.4 Wie sich aus der Botschaft des Bundesrates zum Epidemiengesetz ergibt, stellt Art. 23 Abs. 3 EpG eine allgemeine Haftungsbestimmung dar, müssen doch die Kantone eingetretene Impfschäden (Schaden aus Impffolgen) von Bundesrechts wegen \"grundsätzlich\" entschädigen; diese Verpflichtung ist zwingend (Jost Gross, Haftung für medizinische Behandlung, Bern 1987, S. 84). Die Entschädigungspflicht besteht sowohl bei obligatorischen als auch bei freiwilligen von den Behörden empfohlenen Impfungen. Begründet wird dies damit, dass es stossend wäre, einerseits der Bevölkerung Impfungen zu empfehlen und andererseits beim Auftreten eines Impfschadens keine Kosten zu übernehmen (BBl 1970 I 419).\nDer Wortlaut von Art. 23 Abs. 3 EpG ist an sich klar: Nach ihm umfasst die Entschädigungspflicht sämtliche behördlich empfohlenen Impfungen. Eine Einschränkung der Kantonshaftung auf kostenlose Impfungen kann ihm nicht entnommen werden. Die Begründung der Vorinstanz in ihrem ersten Urteil, auf welches sie im angefochtenen Entscheid verweist, die Haftungsvoraussetzung der Kostenlosigkeit ergebe sich aus Abs. 1 und Abs. 2 der Bestimmung, vermag deshalb nicht auf Anhieb zu überzeugen. Der Hinweis der Vorinstanz auf die kantonale Regelung über kostenlose Impfungen ist insoweit von vornherein untauglich, als die bundesrechtlich vorgeschriebene Haftung nicht durch kantonales Recht aufgehoben werden könnte (Art. 49 Abs. 1 BV). Auch die Auffassung, auf Bundesebene könne nur der Bundesrat eine allenfalls entschädigungspflichtige Impfung empfehlen, erscheint zweifelhaft. Denn die Befugnis des Bundesamtes für Gesundheit, entsprechende Impfempfehlungen abzugeben, dürfte sich bereits aus Art. 3 EpG ergeben (Markus Müller, Zwangsmassnahmen als Instrument der Krankheitsbekämpfung, Basel 1992, S. 64 f.; Bericht der Kommission für Gesundheit und Umwelt zur parlamentarischen Initiative betreffend Verzicht auf die Impfkampagne gegen Masern, Mumps und Röteln, AB 1990 N 1657 f.; vgl.\nDie Frage kann aber offen bleiben, wenn mit der Vorinstanz davon auszugehen ist, dass die Haftung des Kantons gemäss Art. 23 Abs. 3 EpG im Sinne einer so genannten Ausfallhaftung nur subsidiär zum Tragen kommt.\n4.\n4.1 Die Beschwerdeführerin rügt, die Vorinstanz habe durch die Qualifizierung von Art. 23 Abs. 3 EpG als Ausfallhaftung den \"Grundsatz der Solidarität (als bundesrechtlicher Fundamentalsatz bzw. gestützt auf Art. 51 OR)\" verletzt.\n4.2 Die Entschädigungspflicht des Kantons für den Schaden aus Impffolgen besteht gemäss Art. 23 Abs. 3 EpG, \"soweit er nicht anderweitig gedeckt wird\". Es handelt sich dabei nicht um eine blosse Billigkeitsdeckung, sondern um eine volle Deckung für Impfschäden, d.h. aller schädlichen Folgen, die mit der Impfung in adäquatem Zusammenhang stehen und nachweisbar den Geimpften getroffen haben (BBl 1970 I 419). Daraus erhellt, dass der Gesetzgeber mit dieser Regelung eine sozial als nicht vertretbar erscheinende Lücke im System der staatlichen Entschädigungspflicht für rechtmässige Schädigungen des von einer Massnahme der gesundheitspolizeilichen Gefahrenabwehr Betroffenen schliessen wollte (vgl. Jost Gross, a.a.O., S. 82).\n4.3 Auch wenn es sich beim Grundsatz der Solidarität zwischen mehreren Ersatzpflichtigen nach Auffassung der Beschwerdeführerin um einen \"ungeschriebenen bundesrechtlichen Fundamentalsatz\" handeln sollte, würde dieser nur gelten, sofern keine abweichende spezialgesetzliche Regelung besteht (Balz Gross, Die Haftpflicht des Staates, Diss. Zürich 1996, S. 204 f.; vgl.\n4.4 Der Wortlaut von Art. 23 Abs. 3 EpG ist (auch) in diesem Punkt klar. Mit der Verwendung des Adjektivs \"soweit\" wird zum Ausdruck gebracht, dass der Kanton nur in dem Umfang haftet, der nach Inanspruchnahme anderer Ersatzpflichtiger, wie z.B. der Krankenversicherung (BBl 1970 I 419) verbleibt. Auch die französische und die italienische Fassung der Bestimmung \"si ce risque n'est pas couvert autrement\" bzw. \"semprechè il rischio no sia altrimenti coperto\" setzen voraus, dass allfällige weitere Ersatzpflichtige bereits in Anspruch genommen worden sind. Aus den parlamentarischen Beratungen ergibt sich ebenfalls eine umfangmässige Beschränkung der Ersatzpflicht auf den verbleibenden Schaden \"... les cantons doivent indemniser les lésions postvaccinales dans la mesure où le risque n'est pas couvert\" (AB 1970 N 577).\n4.5 Obwohl Art. 19 VG nur eine Entschädigung für widerrechtliche Schädigung erfasst, kann auch auf diese Bestimmung, die ebenfalls eine Ausfallhaftung darstellt (Jost Gross, Schweizerisches Staatshaftungsrecht, S. 22 und 142), verwiesen werden. Sie regelt die Verantwortlichkeit der mit Aufgaben des Bundes betrauten besonderen Organisationen und ihres Personals. Auch der frei praktizierende Arzt, der eine behördlich empfohlene Impfung vornimmt, handelt im öffentlichen Interesse und ist in einer vergleichbaren Situation. Gemäss Art. 19 Abs. 1 lit. a VG haftet der Bund dem durch die Organisation oder ihr Personal Geschädigten ebenfalls nur für den ungedeckten Betrag.\n4.6 Insbesondere kann aber die am 1. Januar 1976 in Kraft getretene Fassung von Art. 76 Abs. 3 SVG (vgl. heute Art. 76 Abs. 6) auf Grund ihres ähnlichen Wortlautes für die Auslegung von Art. 23 Abs. 3 EpG herangezogen werden (vgl. dazu auch das Urteil der Vorinstanz vom 23. Februar 2001 E. 3b/bb/ccc, S. 19 f.): Nach Art. 76 SVG entschädigt der Bund nach den Grundsätzen der Halterversicherung Personenschäden sowie Sachschäden, die von unbekannten oder nichtversicherten Motorfahrzeugen verursacht werden. Nach Absatz 3 deckt der Bund dabei jedoch \"nur den Teil des Schadens, für den der Geschädigte nicht anderweitig Ersatz beanspruchen kann\". Danach tritt die Ersatzpflicht des Bundes erst dann ein, wenn der Betroffene alle anderen Möglichkeiten der Schadensdeckung ausgeschöpft hat. Mit anderen Worten besitzt der Geschädigte solange keinen Anspruch auf Leistungen des Bundes, als eine Entschädigungspflicht Dritter besteht. Die Bundesdeckung ist somit (absolut) subsidiär gegenüber anderen Ersatzpflichtigen (\n4.7 Eine solche einschränkende Auslegung entspricht auch dem zwischen Patient und Arzt bestehenden Auftragsverhältnis (Art. 394 ff. OR). Nach diesem hat der Arzt Patienten stets fachgerecht zu behandeln, zum Schutze ihres Lebens oder ihrer Gesundheit die nach den Umständen gebotene und zumutbare Sorgfalt aufzuwenden und grundsätzlich für jede Pflichtverletzung einzustehen. Soweit die Möglichkeit negativer Auswirkungen der Behandlung erkennbar ist, muss der Arzt alle Vorkehren treffen, um deren Eintritt zu verhindern (\n4.8 Für die Auslegung von Bedeutung ist schliesslich der Umstand, dass Art. 23 Abs. 3 EpG den Kantonen eine Entschädigungspflicht für rechtmässiges Handeln auferlegt. Eine solche fällt immer nur \"zuallerletzt in Betracht\" (vgl.\n4.9 Mit der im angefochtenen Urteil vorgenommenen Auslegung, bei Art. 23 Abs. 3 EpG handle es sich um eine Ausfalldeckung, die erst in Betracht falle, wenn keine ausreichende Deckung von primär Ersatzpflichtigen erlangt werden könne, hat die Vorinstanz somit kein Bundesrecht verletzt.\n5.\n5.1 Die Vorinstanz hat das Begehren der Beschwerdeführerin, auf eine bedingte Zahlungsverpflichtung des Kantons zu erkennen (... \"soweit die Forderungen nicht durch Dr. A.________ gedeckt werden\"), abgewiesen. Die Beschwerdeführerin erblickt darin nicht nur eine Verletzung des kantonalen Verfahrensrechts, sondern auch von Bundesrecht (insb. Art. 23 Abs. 3 EpG und Art. 49 Abs. 1 BV).\n5.2 Die Auslegung und Anwendung kantonaler Verfahrensbestimmungen prüft das Bundesgericht bloss auf Willkür hin, und zwar auch im Verfahren der Verwaltungsgerichtsbeschwerde (vgl.\nDie Beschwerdeführerin legt weder dar, welche Bestimmung des kantonalen Verfahrensrechts verletzt sein soll, noch ist eine solche Verletzung von kantonalem Verfahrensrecht ersichtlich. Die von der Vorinstanz in der beanstandeten Erwägung III Ziffer 4 vorgenommene Auslegung und Anwendung des kantonalen Verfahrensrechts erweist sich als vertretbar, weshalb darauf verwiesen werden kann.\n5.3 Handelt es sich nach dem oben Ausgeführten bei Art. 23 Abs. 3 EpG um eine Ausfallhaftung des Kantons, so kann eine Entschädigung gestützt auf diese Bestimmung erst geltend gemacht werden, wenn verbindlich festgestellt worden ist, dass der geltend gemachte Schaden nicht durch andere Ersatzpflichtige gedeckt worden ist. Dies setzt im vorliegenden Fall voraus, dass eine der in Frage stehenden Impfungen oder die Kombination derselben einen Impfschaden verursacht hat, und dass der Schaden weder durch den behandelnden Kinderarzt noch durch die Sozialversicherungen gedeckt worden ist. Der von der Vorinstanz daraus gezogene Schluss (E. III/3b), dies bedinge, dass der gegen den Kinderarzt geltend gemachte Entschädigungsanspruch zunächst gegen diesen eingeklagt und schliesslich nicht gedeckt worden sei, verletzt Art. 23 Abs. 3 EpG nicht, sondern entspricht vielmehr der Natur der Ausfallhaftung.\nUnter diesen Umständen liegt in der willkürfreien Auslegung und Anwendung des kantonalen Verfahrensrechts auch keine Verletzung des Grundsatzes der derogatorischen Kraft des Bundesrechts im Sinne von Art. 49 Abs. 1 BV, da nach dem oben Ausgeführten von einem Verhindern oder unnötigen Erschweren der Durchsetzung von Bundesrecht nicht die Rede sein kann.\n6.\n6.1 Die Beschwerdeführerin rügt schliesslich, die Vorinstanz habe Art. 23 Abs. 3 EpG und den Grundsatz der derogatorischen Kraft des Bundesrechts verletzt, indem sie die Sistierung des Verfahrens bis zum Vorliegen eines rechtskräftigen Urteils im Verfahren gegen den Kinderarzt betreffend dessen Schadenersatzpflicht abgelehnt habe.\n6.2 Die Beschwerdeführerin macht nicht geltend, die Vorinstanz habe die Bestimmungen des kantonalen Rechts betreffend Sistierung willkürlich angewendet. Die von ihr gegen die Ablehnung einer Sistierung vorgetragenen Argumente (zu Unrecht vorgenommene Beschränkung der Prüfung einer allfälligen Sistierung nur in Bezug auf die Polio-Impfung) stellen eine unzulässige appellatorische Kritik des angefochtenen Entscheides dar, die unbeachtlich ist (vgl. oben E. 5.2).\n6.3 Die Weigerung der Vorinstanz, das Verfahren betreffend Schadensdeckung durch den Kanton zu sistieren, bis über die Haftung der vorgängig Schadenersatzpflichtigen entschieden ist, vereitelt oder erschwert die Durchsetzung von Bundesrecht nicht übermässig. Da bei der Ausfallhaftung der Kanton ohnehin erst zu Schadenersatzzahlungen verurteilt werden kann, wenn die Ersatzpflicht der primär Haftenden feststeht, stört es aus bundesrechtlicher Sicht nicht, wenn die Ersatzpflicht gemäss Art. 23 Abs. 3 EpG erst zu diesem Zeitpunkt gerichtlich geltend gemacht werden kann. Soweit die Beschwerdeführerin in diesem Zusammenhang auf die Problematik der Verjährung verweist, kann auf die zutreffenden Ausführungen der Vorinstanz verwiesen werden, wonach die Verjährung des Ersatzanspruches gegen den Kanton erst dann beginnen könne, wenn feststehe, ob überhaupt ein Ausfallschaden entstanden sei (E. III.4. S. 12).\n7.\n7.1 Die Beschwerde ist aus diesen Gründen abzuweisen. Entsprechend diesem Ausgang sind die Kosten des bundesgerichtlichen Verfahrens der Beschwerdeführerin aufzuerlegen (Art. 156 Abs. 1 OG). Den bescheidenen finanziellen Verhältnissen der Beschwerdeführerin wird mit der Erhebung der Minimalgebühr (Ziff. 3 des Tarifs für die Gerichtsgebühren im Verfahren vor Bundesgericht; SR 173.118.1) Rechnung getragen.\n7.2 Dem durch einen Anwalt vertretenen Beschwerdegegner ist gemäss Art. 159 Abs. 2 OG keine Parteientschädigung zuzusprechen. Der von ihm als Argument angeführte ausserordentliche Prozessaufwand ist keineswegs so ungewöhnlich, dass er ausnahmsweise ein Abweichen von der Regel begründen könnte.\nDemnach erkennt das Bundesgericht:\n1.\nDie Verwaltungsgerichtsbeschwerde wird abgewiesen.\n2.\nDie Gerichtsgebühr von Fr. 7'000.-- wird der Beschwerdeführerin auferlegt.\n3.\nDem Beschwerdegegner wird keine Parteientschädigung für das bundesgerichtliche Verfahren zugesprochen.\n4.\nDieses Urteil wird der Beschwerdeführerin, dem Kanton St. Gallen und dem Kantonsgericht St. Gallen, III. Zivilkammer, sowie dem Eidgenössischen Departement des Innern schriftlich mitgeteilt.\nLausanne, 26. Mai 2003\nIm Namen der II. öffentlichrechtlichen Abteilung\ndes Schweizerischen Bundesgerichts\nDer Präsident: Der Gerichtsschreiber:\n|\n|", "language": null, "image": null, "pagetype": null, "links": ["http://www.verfassungsgeschichte.ch/", "http://www.verfassungsvergleich.de/", "http://www.verfassungsrecht.ch/", "http://www.rechtsphilosophie.ch/", "/dfr/", "/strl/", "/dfr/dfr_bge14.html", "/dfr/dfr_bvbd140.html", "/dfr/dfr_volltextsuche.html", "/tools/DfrInfo?Command=ShowInfo&Name=030526_2A-462-2002.html", "#Opinion", "/tools/DfrInfo?Command=BGerGet&FileName=030526_2A-462-2002.html&Format=DfrPr", "/tools/DfrInfo?Command=BGerGet&FileName=030526_2A-462-2002.html&Format=Cache", "/tools/DfrInfo?Command=BGerGet&FileName=030526_2A-462-2002.html&Format=Rtf", "http://relevancy.bger.ch/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F128-V-116%3Ade&number_of_ranks=0#page116", "http://relevancy.bger.ch/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F118-IB-473%3Ade&number_of_ranks=0#page473", "http://relevancy.bger.ch/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F94-I-628%3Ade&number_of_ranks=0#page628", "http://relevancy.bger.ch/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F115-II-237%3Ade&number_of_ranks=0#page237", "http://relevancy.bger.ch/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F106-V-107%3Ade&number_of_ranks=0#page107", "http://relevancy.bger.ch/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F120-II-248%3Ade&number_of_ranks=0#page248", "http://relevancy.bger.ch/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F120-II-248%3Ade&number_of_ranks=0#page248", "http://relevancy.bger.ch/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F118-IB-473%3Ade&number_of_ranks=0#page473", "http://relevancy.bger.ch/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F118-IA-8%3Ade&number_of_ranks=0#page8", "/dfr/dfr_urheberrecht.html", "/dfr/index.html"]}