{"title": "Tattoos oder Piercings: So geht's ohne Hautprobeme", "author": "Juliane Funke", "url": "https://www.womenshealth.de/health/gesund-leben/komplikationen-bei-tattoos-und-piercings/", "hostname": "womenshealth.de", "description": "Eine Hautärtzin verrät, worauf es bei der Pflege von Tattoos und Piercings ankommt", "sitename": "Women’s Health", "date": "2023-03-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "- Sind Tattoos und Piercings aus medizinischer Sicht empfehlenswert?\n- Wie gefährlich sind Tattoo-Farben?\n- Welche direkten Komplikationen können bei Tattoos auftreten?\n- Welche direkten Komplikationen können bei Piercings auftreten?\n- Was passiert, wenn ein Piercing ausreißt?\n- Kann man gegen Tattoos oder Piercings allergisch sein?\n- Gibt es Hauterkrankungen, mit denen man auf Tattoos oder Piercings verzichten sollte?\n- Wie sollte man frisch gestochene Tattoos und Piercings pflegen?\n- Was sollte man bei der Wahl des Tattoo- oder Piercingstudios beachten?\nOb Jugendsünde, spontanes Urlaubssouvenir oder lang gehegter Wunsch: Tattoos und Piercings sind nach wie vor beliebt. Laut einer Umfrage des Meinungsforschungsinstituts\n[YouGov](https://yougov.de/topics/politics/survey-results/daily/2021/07/25/6c4b3/3) tragen 17 Prozent der Deutschen ein oder mehrere Tattoos. Zu Piercings gibt es für Deutschland keine konkreten Zahlen, laut einer britischen [Studie](https://www.bmj.com/content/336/7658/1426) sind dort etwa 10 Prozent aller Befragten gepierct, in der Gruppe der 16- bis 24-jährigen Frauen sogar über 46 Prozent, obwohl in dieser Definition Ohrlöcher nicht als Piercings gelten.\nDer Körperschmuck ist häufig Ausdruck der eigenen Individualität – kann unter Umständen aber auch zum gesundheitlichen Risiko werden. Was es zu beachten gibt und welche Risiken bestehen, hat uns Expertin\n[Dr. med. Friederike Wagner](https://www.dermatologikum.de/aerzte/dr-med-friederike-wagner) erklärt. Sie ist Fachärztin für Dermatologie und Allergologie und Leiterin der Lasermedizin des Dermatologikum Hamburg.\nSind Tattoos und Piercings aus medizinischer Sicht empfehlenswert?\nBei differenzierter Betrachtung ist die Antwort: Jein. \"Ich will nichts verteufeln\", sagt Dr. med. Friederike Wagner. \"Wenn ein Piercing gut gestochen und gepflegt wurde und man keine Allergie entwickelt, ist da nichts gegen einzuwenden.\"\nBei Tattoos ist es allerdings weniger transparent. Dr. Wagner: Was genau bringt man sich da unter die Haut und in den Körper? Man weiß, dass Stoffe in den Farben enthalten sind, die krebsfördernd sein können, in welchen Mengen dies der Fall ist, dazu gibt es aber noch keine eindeutigen Erkenntnisse. Aber da sind sicher Inhaltsstoffe enthalten, die der Gesundheit nicht gerade förderlich sind.\"\nWie gefährlich sind Tattoo-Farben?\n\"Man weiß, dass sich die Farbe in den Lymphknoten ablagert. Ein Großteil der Farbe wird vom Immunsystem abtransportiert, deshalb verändert sich ein Tattoo mit der Zeit auch farblich etwas. Ob die Inhaltsstoffe wirklich krebserregend sind, ist noch nicht festgestellt worden\", sagt die Expertin.\nFest steht: Eine Tätowierung, ob durch Nadeln, Mircroblading oder andere Methoden, durchdringt die Hautbarriere, die verwendeten Gemische landen im Körper. Sie bestehen aus Farbstoffen, Lösungsmitteln, Stabilisatoren, Netzmitteln, pH-Regulatoren, Weichmachern, Konservierungsmitteln und Verdickungsmitteln, laut\n[EU-Bericht](https://publications.jrc.ec.europa.eu/repository/handle/JRC101601) insgesamt aus über 100 Farb- und 100 Zusatzstoffen. Seit Januar 2022 hat die EU deshalb die [Vorgaben](https://echa.europa.eu/de/hot-topics/tattoo-inks) für Tattoo-Studios geändert, seit Januar 2023 sind weitere Farbpigmente verboten. Diese Vorgaben betreffen in erster Linie bunte Tattoo-Farben.\nWelche direkten Komplikationen können bei Tattoos auftreten?\nLaut\n[EU-Bericht](https://publications.jrc.ec.europa.eu/repository/handle/JRC101601) handelt es sich bei den meisten Tattoo-Komplikation um erste Schwierigkeiten beim Heilungsprozess. Bei bis zu 5 Prozent aller Fälle könne es außerdem zu einer akuten bakteriellen Infektion kommen.\nDiese Erkenntnis deckt sich mit der Praxis-Erfahrung von Dr. Wagner: \"Echte Komplikationen sehe ich zumindest selten, in wenigen Fällen gibt es Allergien auf Inhaltsstoffe der Farben, manchmal akute Wundinfektionen nach dem Stechen. Die größte Komplikation bei Tattoos ist etwas ganz anderes: Wenn es den Menschen irgendwann nicht mehr gefällt.\" Laut einer\n[YouGov](https://yougov.de/topics/health/articles-reports/2019/10/18/jeder-funfte-tatowierte-mann-bereut-sein-tattoo)-Analyse bereut zum Beispiel jeder fünfte Tätowierte sein Tattoo.\nDas Entfernen von Tattoos ist zwar möglich, aber teuer, zeitaufwändig und schmerzhaft. Außerdem kann es zu Schwierigkeiten kommen, weiß die Expertin: \"Gerade beim Permanent Make-up, was ja auch eine Tätowierung ist, werden die Menschen nicht richtig informiert. Im Prozess der Entfernung schlagen die Pigmente häufig in einen Grünton um: Die Betroffenen müssen dann erst einmal längere Zeit mit grünen Augenbrauen leben, das ist natürlich nicht so schön.\"\nWelche direkten Komplikationen können bei Piercings auftreten?\nÄhnlich sieht es bei Piercings aus: \"Manchmal kommen Menschen mit Allergien auf bestimmte Metalllegierungen. Deutlich häufiger entstehen Infektionen, durch den Ring, durch die Maßnahme, durch fehlende Hygiene. Das ist das klassische Beispiel von Komplikationen, die durch Piercings entstehen\", sagt die Expertin.\nEine heikle Stelle für Piercings sei der Ohrknorpel, der unter Umständen Schaden nehmen könne: \"Da muss der Piercer oder die Piercerin wirklich darauf achten, die richtige Stelle zu treffen. Ein Piercing, das nur durch die Haut geht, ist weitaus unkomplizierter.\" Kurz gesagt hängen Komplikationen bei Piercings von der Stelle des Piercings, dem Material, der Professionalität der Prozedur und der Hygiene beim Stechen selbst und bei der Nachsorge ab. Laut einer\n[Bremer Studie](https://pubmed.ncbi.nlm.nih.gov/10662915/) gaben 28 Prozent der Befragten Komplikationen beim Heilungsprozess an.\nWas passiert, wenn ein Piercing ausreißt?\nEinmal blöd beim Umziehen mit dem Piercing in der Kleidung hängen geblieben und schon tut es weh: Mit etwas Pech kann dabei schnell die Haut einreißen. Reißt ein Piercing komplett aus, empfiehlt die Expertin, ärztliche Hilfe zu suchen. \"Reißt es richtig aus, wird es nicht von alleine zuwachsen, dann muss es zugenäht werden. Kleinere Wunden heilen von selbst zu. Das merkt man ja auch, wenn man frische Ohrlöcher hat: Am Anfang ist es wichtig, den Stecker zu tragen, weil die Löcher sonst wieder zuwachsen. Ist das Loch älter, ist der Kanal mit Haut ausgekleidet und wächst nicht mehr zu.\"\nDie Heilfähigkeit der Haut macht man sich übrigens auch zunutze, wenn jemand keine Lust mehr auf das Ohrloch hat: \"Dann wird das Loch ein bisschen ausgeschnitten und wächst dann wieder von alleine zu bzw. man kann es unkompliziert vernähen.\"\nKann man gegen Tattoos oder Piercings allergisch sein?\nUnter bestimmten Voraussetzungen ja. \"Eine Allergie entsteht durch Kontakt. Das bedeutet, es braucht entweder einen Zweitkontakt oder einen langfristigen Kontakt mit dem Allergen. Gerade, wenn man das Piercing an einer Körperstelle trägt, an der man viel schwitzt, können sich die Metalle herauslösen\", erklärt Dr. Wagner. So kann sich auch erst nach Jahren eine Allergie gegen bestimmte Metalllegierungen entwickeln.\n\"Genauso beim Tattoo, das betrifft dann auch die Entfernung: Immer, wenn wir ein Tattoo entfernen, behandeln wir vorher einen Probebereich mit dem Laser und warten 4 bis 6 Wochen die Reaktion des Körpers ab. Weil wir den Farbstoff wieder freisetzen und aus den Zellen herauslösen und der Körper zum zweiten Mal damit in Kontakt kommt. Gerade bei bestimmten Pigmenten, zum Beispiel in roter Tattoo-Farbe, kann sich eine Allergie entwickeln.\"\nGibt es Hauterkrankungen, mit denen man auf Tattoos oder Piercings verzichten sollte?\n\"Es gibt manche Hautkrankheiten, bei denen Tattoos nicht ratsam sind. Bei Patienten oder Patientinnen mit Schuppenflechte oder Lichen ruber kann zum Beispiel das Köbner-Phänomen auftreten: Hier kann durch eine Verletzung, also auch durch Tattoos oder Piercings, die Schuppenflechte getriggert werden\", erklärt die Dermatologin. Wer unter einer Hautkrankheit leidet, sollte deshalb vorher mit Ärztin oder Arzt über die Körperschmuck-Pläne sprechen.\nWie sollte man frisch gestochene Tattoos und Piercings pflegen?\n\"Das Piercing ist am Anfang eine frische Wunde, die Haut wird durchstochen. Auf der Haut per se sind Keime, die sich in so einer Wunde leicht sammeln können. Deshalb muss man darauf achten, die Stelle und den Stecker oder Ring am Anfang gut und regelmäßig zu desinfizieren\", erklärt Hautärztin Dr. Wagner. Das sind die Tipps im einzelnen:\n- Zum Desinfizieren eignen sich zum Beispiel\n[Sprays](https://amzn.to/3ZpUgld), die einfach in der Anwendung sind. Damit sollte man Wunde und Schmuck mindestens zweimal am Tag reinigen – und dabei natürlich auf saubere Hände achten.\n- Ein Sonderfall sind Piercings im Mundbereich: Hier sollte man nach jeder Mahlzeit den Mund mit einer antibakteriellen\n[Mundspülung](https://amzn.to/3xXGnit)reinigen.\n- Auch bei Tattoos sorgt die richtige Pflege dafür, dass die Wunde gut verheilt und das Tattoo schön bleibt. Am Anfang ist es wichtig, die Stelle sauber zu halten und ab dem vierten Tag regelmäßig mit\n[Wund- und Heilsalbe](https://amzn.to/41z5PIy)zu behandeln.\n- Bei verheilten Tattoos ganz wichtig:\n[Sonnenschutz](https://amzn.to/3SBt40z)! \"Durch das dunkle Pigment wird mehr UV-Strahlung absorbiert, das heißt, es besteht das Risiko, dass man leichter einen Sonnenbrand bekommt und damit steigt auch das Hautkrebsrisiko. Und das Tattoo blasst durch Sonnenstrahlen natürlich auch aus\", sagt Dr. Wagner. [Hier findest du weitere Pflege-Tipps für dein Tattoo](https://www.menshealth.de/body-care/tattoo-pflege-tipps/)\nWas sollte man bei der Wahl des Tattoo- oder Piercingstudios beachten?\nDa die meisten Komplikationen bei Tattoos oder Piercings durch bakterielle Infektionen entstehen, spielt Hygiene natürlich nicht nur bei der Nachsorge eine große Rolle. Beim Stechen selbst muss im Studio steril gearbeitet werden. Achtet also bei der Wahl des Studios unbedingt auf Sauberkeit und Professionalität.\nHilfreich ist es auch, online Erfahrungen oder Bewertungen zu lesen, um gute Studios zu finden. Ein guter Indikator für ein professionelles Studio: Du wirst über mögliche Risiken aufgeklärt und deine Fragen, zum Beispiel nach den verwendeten Farben und deren Inhaltsstoffen oder der richtigen Nachsorge, werden kompetent beantwortet.\nTattoos und Piercings sind schön, haben aber auch ein gewisses Risikopotenzial. Wenn du dich schon für einen neuen Körperschmuck entschieden hast, heißt es vor allem: Augen auf bei der Studiowahl und der richtigen Pflege.", "language": null, "image": "https://imgr1.womenshealth.de/Auch-beim-Entfernen-von-Tattoos-kann-es-zu-Komplikationen-kommen-169FullWidth-1a74d3ae-153523.jpg", "pagetype": "article", "links": ["https://shop.motorpresse.de/zeitschriften/lifestyle/women-s-health/abo-print.html?hnr=extern.verlag.women-s-health.navigation", "/", "/community/login/?returnUrl=/health/gesund-leben/komplikationen-bei-tattoos-und-piercings/", "/wh-plus/?utm_source=header&utm_medium=hier_abonnieren&utm_campaign=whplus", "/fitness/trainingsplaene/dein-wh-shop/", "/abnehmen-mit-coaching/", "/fitness/", "/food/", "/abnehmen/", "/love/", "/beauty/", "/fashion/", "/health/", "/life/", "/deals/", "/news/", "/", "/health/", "/health/gesund-leben/", "/health/", "/health/gesund-leben/", "/health/beschwerden/", "/health/psychologie/", "/health/fruchtbarkeit/", "/health/schwangerschaft/", "/health/verhuetung/", "/health/", "/autor/juliane-funke/", "https://yougov.de/topics/politics/survey-results/daily/2021/07/25/6c4b3/3", "https://www.bmj.com/content/336/7658/1426", "https://www.dermatologikum.de/aerzte/dr-med-friederike-wagner", "https://publications.jrc.ec.europa.eu/repository/handle/JRC101601", "https://echa.europa.eu/de/hot-topics/tattoo-inks", "https://publications.jrc.ec.europa.eu/repository/handle/JRC101601", "https://yougov.de/topics/health/articles-reports/2019/10/18/jeder-funfte-tatowierte-mann-bereut-sein-tattoo", "https://pubmed.ncbi.nlm.nih.gov/10662915/", "https://amzn.to/3ZpUgld", "https://amzn.to/3xXGnit", "https://amzn.to/41z5PIy", "https://amzn.to/3SBt40z", "https://www.menshealth.de/body-care/tattoo-pflege-tipps/", "/health/beschwerden/diese-hautkrankheiten-sollten-sie-kennen/", "/fitness/laufen/3-dinge-die-du-beim-laufen-ab-sofort-tun-solltest/", "/fitness/workouts/rise-and-shine-morning-yoga-mit-mady-morrison/", "/regelmaessig-grosse-preise-globetrotter-10-23/", "/fashion/mode-trends/shorts-fuer-frauen/", "/food/gesunde-ernaehrung/die-besten-lebensmittel-gegen-den-blaehbauch/", "https://shop.motorpresse.de/zeitschriften/lifestyle/women-s-health/einzelhefte/digital/?hnr=extern.verlag.women-s-health.onsite", "https://shop.motorpresse.de/zeitschriften/lifestyle/women-s-health/abo-print.html?hnr=extern.verlag.women-s-health.onsite", "/newsletter-bestellen/", "/", "/health/", "/health/gesund-leben/", "https://www.facebook.com/WomensHealth.de?mhkampagne=sc_facebook", "https://www.pinterest.de/whdeutschland/", "https://www.instagram.com/womenshealth.de/", "/rss-feeds/", "https://www.tiktok.com/@womenshealth.de?lang=de-DE", "/deals/gewinnspiele/", "/newsletter-bestellen/", "/food/gesunde-rezepte/", "/abnehmen/schnell-abnehmen/bmi-rechner/", "/kontakt/", "/impressum/", "/datenschutzerklaerung/", "#JS", "/datenschutz-anfrage/", "/allgemeine-geschaeftsbedingungen/", "/nutzungsbedingungen/", "/kuendigen/", "/das-womens-health-camp/", "https://womenshealth.upfit.de/", "/soulsister/", "https://www.motorpresse.de/karriere/jobsuche/?p=0&amp;amp;location=70748", "https://www.mps-vermarktung.de/medienmarken-women-s-health-print/", "/heftarchiv/", "https://www.aerokurier.de/", "https://www.auto-motor-und-sport.de/", "https://www.caravaning.de/", "https://www.cavallo.de/", "https://www.flugrevue.de/", "https://www.klettern.de/", "https://www.menshealth.de/", "https://www.motorradonline.de/", "https://www.outdoor-magazin.com/", "https://www.promobil.de/", "https://www.runnersworld.de/", "/", "https://www.2x45.de/", "https://www.bike-x.de/", "https://upfit.de/"]}