{"title": "Start", "author": "Anjasweb", "url": "http://anja-hennemann.de/", "hostname": "anja-hennemann.de", "description": "Über mich Nach dem Abitur habe ich eine Ausbildung zur staatlich anerkannten Physiotherapeutin an der Timmermeister Schule in Münster absolviert. Anschließend arbeitete ich einige Jahre in der Neurologischen Reha-Klinik Godeshöhe in Bonn sowie", "sitename": "Anja Hennemann", "date": "2022-08-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Über mich\nNach dem Abitur habe ich eine Ausbildung zur staatlich anerkannten Physiotherapeutin an der Timmermeister Schule in Münster absolviert. Anschließend arbeitete ich einige Jahre in der Neurologischen Reha-Klinik Godeshöhe in Bonn sowie in Physiotherapiepraxen in Bonn, Köln und Menden (Sauerland). Berufsbegleitend habe ich das Studium zur Osteopathin D.O. an der International Academy of Osteopathy (IAO) in Gent absolviert.\nDarüber hinaus machte ich eine Ausbildung zur Bobath Therapeutin, Lymphtherapeutin sowie weitere Fortbildungen im Fachgebiet der Neurologie und Ernährungswissenschaften in Bonn, Köln, Solingen und Freiburg. Nach einem einjährigen Aufenthalt in Tennessee, USA und einer mehrjährigen Babypause legte ich die Heilpraktikerprüfung vor dem Gesundheitsamt Köln ab. Die Ausbildung zur Heilpraktikerin hatte ich zuvor nebenberuflich in einem Intenstivstudium an der Medius Rheinland absolviert.\nSeit 2018 unterrichte ich zudem als Dozentin für Osteopathie an der International Academy of Osteopathy in Deutschland und in der Schweiz.\nTherapieangebote\nKomplementärmedizin heißt integrierende Medizin. Ich greife in meiner Arbeit auf folgende Ansätze zurück:\nOsteopathie\nNeuroYoga / Bewegungstherapie\nErnährungstherapie\nHomöopathie\nCoaching / Training\nLabordiagnostik\nUm zu veranschaulichen was das in meiner Praxis bedeutet, habe ich einige Beispiele zusammengetragen:\nBeispiel A ›Nierensteine‹\nKlient A ist seit längerer Zeit mit rezidivierenden Rückenschmerzen in Behandlung. Diesmal kommt er wieder mit Rückenschmerzen, die Schmerzqualität ist verändert, er konnte nicht gut schlafen.\nNach kurzer Anamnese und körperlicher Untersuchung stelle ich einen positiven Test des linken Nierenlagers fest und überweise den Klienten direkt zum Arzt.\nHier wird ein großer Nierenstein festgestellt, der umgehend operativ entfernt wird.\nDer Patient kommt in den darauffolgenden Wochen um das gesamte viscerale System des kleinen Beckens (u.a. Nierenlager, Harnleiter) zu vaskularisieren und mobilisieren, so dass durch den Nierenstein entstandene innere Narben im Harnleiter gut ausheilen können und das gesamte Urogenitalsystem den ausgelösten Stau aufheben kann.\nDer Klient erhält eine Beratung zur Ernährungsumstellung um Rezidive zu vermeiden.\nBeispiel B ›Hormone‹\nKlient B kommt zum ersten Mal und schildert Ein- und Durchschlafschwierigkeiten. Er fühlt sich sehr müde, kaum belastbar, ist unruhig und ängstlich. Beruflich und privat steht er unter großer Anspannung.\nNach ausführlicher Anamnese und körperlicher Untersuchung setzen wir zunächst eine Craniosakrale Therapie an, um das vegetative Nervensystem in Einklang zu bringen, d.h. die Sympatikusaktivität (Aktivität, Adrenalinschübe) zu reduzieren und den Parasympathikus (Entspannung, Schlaf-Wachrhytmus, Verdauung) zu stärken.\nDa die Therapie nicht den gewünschten Erfolg zeigt, ordne ich eine Blutuntersuchung an, in welcher auch die Hormonlage gecheckt wird.\nDas Ergebnis zeigt einen Progesteronmangel.\nDieser wird in Kooperation mit dem behandelnden Arzt schulmedizinisch und naturheilkundlich (Substitute: Hormone und Homöopathie) behandelt.\nDer Klient B erlernt mit mir noch Übungen aus dem NeuroYoga, um das vegetative Nervensystem ins Gleichgewicht zu bringen. Begleitend wird die Therapie fortgesetzt. Schließlich kann der Klient wieder durchschlafen und ist energiegeladen und fröhlich.\nBeispiel C ›Steiß‹\nKlientin C klagt über seit einigen Wochen bestehende Kopfschmerzen. Trotz sportlicher Aktivität und gesundem Lebenswandel (Ernährung, Sport, frische Luft, ect.) bekommt sie diese nicht in den Griff.\nNach ausführlicher Anamnese und körperlicher Untersuchung stellt sich heraus, dass die Klientin vor einigen Jahren mit dem Steiß auf die Bettkante gestürzt ist. Der Körper konnte diese Blockade lange kompensieren. Vor einigen Wochen ist sie dann beim Joggen umgeknickt. Die darauf folgende aufsteigende Kette an Muskel- und Bindegewebsreaktionen hat zu mehreren Blockaden im Bein, Becken und weiter in der Brustwirbelsäule geführt.\nVerantwortlich für die akuten Kopfschmerzen ist eine blockierte 3. Rippe auf der linken Thoraxseite, aber allem voran das seit Jahren blockierte Steißbein.\nBeides wird fachgerecht behandelt und die Kopfschmerzen verflüchtigen sich ein paar Tage nach der ersten Behandlung.\nDie Klientin kommt noch einige Male um den Körper ins Lot zu bringen und erlernt speziell auf sie zugeschnittene Übungen für das regelmässige Training zu Hause.\n1. Osteopathie\nIch habe ein 5 jähriges Studium zur Osteopathin an der International Academy of Osteopathy mit dem internationalen Abschluss D.O. absolviert und den Michel Jansen Award als Best Overall Student erhalten, worüber ich mich sehr gefreut habe. Mittlerweile unterrichte ich als Dozentin für Osteopathie.\nDie Osteopathie ist eine ganzheitliche Diagnose- und Therapiemethode die auf drei Säulen basiert: der parietalen, visceralen und craniosakralen Osteopathie.\nDie parietale Osteopathie behandelt den Bewegungsapparat mit den Knochen, Muskeln, Sehnen und Faszien. Beispiel ist eine Blockade eines Wirbels meist nach einer ruckartigen Bewegung und einer daraus folgenden Bewegungseinschränkung (Stichwort Schulterblick Auto).\nDie viscerale Osteopathie befasst sich mit den Organen, also ihrer Aufhängung im Körper und ihren Funktionen. Beispiel ist eine Leberkongestion, die durch schlechte Ernährung und/oder überhöhten Alkoholkonsum entstehen kann. Neben allgemeinen Symptomen wie Müdigkeit und Abgeschlagenheit kann es auch zu Schulterproblemen kommen, da die Nerven welche die Leber und Schulter versorgen aus dem selben Rückenmarkssegment entspringen und über Reflexe verschaltet sind.\nDie craniosakrale Osteopathie befasst sich mit der Ansteuerung und Kontrolle aller Körperfunktionen, also der Funktion unseres Gehirns und Rückenmarks sowie aller Nerven die uns und unseren Körper steuern. Beispiel: Schulter-Nacken-Schmerzen in Kombination mit einschlafenden Händen. Ursachen hierfür gibt es viele. Eine nicht seltene ist die Kompression der zuleitenden Nerven im Hals-, Nacken- und Schulterbereich durch falsche Körperhaltung und/ oder Blockaden sowie erhöhtem Tonus der Muskulatur und/ oder Stress. Bei Letzterem spielt die Hormonlage eine große Rolle, da Stress zu einem Überschuss von Adrenalin führt und auch den Cortisolspiegel beeinflusst.\n2. NeuroYoga/\nBewegungstherapie\nIch praktiziere seit über 17 Jahren Yoga und darf dank meiner beruflichen Qualifikation auf ein fundiertes Grundlagenwissen zur Anatomie und Physiologie des Menschen zurückgreifen, die es mir ermöglichen die Yoga Asanas therapeutisch zu bewerten und gezielt mit den Klient*innen zu erarbeiten. Hier kommt mir meine berufliche Tätigkeit in der Neurologie sowie meine Ausbildung zur Bobath-Therapeutin zur Gute. Beispiel: Schulterstand (im Volksmund „Kerze“) wird eingesetzt zur Stimulation der Schilddrüse und des Thymus. Erstere ist als hormonelles Organ unentbehrlich: sie steuert Wachstum, Schlaf-Wach-Rhythmus, Blutzuckerspiegel und die Ausschüttung weitere Hormone, die unseren Kreislauf regulieren.\n3.Ernährungstherapie\nIch habe ein Studium zur Ernährungstherapeutin absolviert, mit dem Schwerpunkt Vegane Ernährung. Die immer größer werdende Interessentengruppe für pflanzliche Ernährung muss gut beraten werden, um den Trend auch von Grund auf richtig umsetzen zu können. Hier gilt zu beachten, dass eine Ernährungsumstellung meist eine sinnvolle Ergänzung zu anderen Therapien darstellen kann, dass aber gerade Klient*innen mit Vorerkrankungen eine solche Anpassung mit fachlicher Begleitung vornehmen sollten. Beispiel: Gelenkschmerzen, die letzten Endes durch die Ernährung verursacht wurden (Stichwort Gicht: erhöhte Harnsäurewerte im Blut führen zu Entzündungen an Gelenkkapseln).\n4. Homöopathie\nIch habe im Rahmen meiner Ausbildung zur Heilpraktikerin eine Weiterbildung in Homöopathischer Hausapotheke gemacht, um meine Klient*innen begleitend mit dieser Therapiemethode unterstützen zu können. Bekanntes Beispiel: Arnica als Homöopathisches Mittel bei akuten Verletzungen um eine extreme Schwellung und Schmerzentwicklung zu verhindern und den Heilungsprozess zu stärken.\n5. Coaching/ Training\nIch darf auf 20 Jahre Arbeit mit Patient*innen und Klient*innen im stationären und ambulanten Kontext zurückblicken und habe in dieser Zeit Menschen mit unterschiedlichstem Background (sozial, beruflich, privat) kennen gelernt. In jeder Begegnung stelle ich fest, wie wichtig neben einer guten Therapiemethode oder Behandlungstechnik die Kommunikation mit dem Gegenüber ist, um auch „versteckte“ Themen eruieren zu können. Hierbei handelt es sich sowohl um den Klient*innen bewusste als auch unbewusste Inhalte, die es doch zu beachten gilt, um einen Therapieerfolg möglich zu machen. Beispiel: Rückenschmerzen, die psychisch getriggert werden (weil z.B. ein offener Konflikt mit dem Arbeitskollegen oder Partner vorliegt).\n6. Labordiagnostik\nAls Heilpraktikerin ist es mir neben diversen Untersuchungsmethoden gestattet Blut-, Stuhl- und Urinuntersuchungen vorzunehmen. Das ist ein großes Plus für mich als Therapeutin, da ich meine in der Anamnese und körperlichen Untersuchungen gemachten Hypothesen unterstützen kann und die Klient*innen gegebenenfalls an einen zuständigen Arzt/ Therapeuten überweisen kann. Ich arbeite hier mit dem renommierten Biolabor Hemer zusammen, welches 40 Jahre Erfahrung in der Diagnostik hat und auch bei der Auswahl der Therapiemöglichkeiten beratend und unterstützend agiert. Beispiel: Diagnostik eines Diabetes mellitus, eines Harnwegsinfektes, eines Pilzbefalls im Darm.\nBehandlungsablauf\nZeit für das Wesentliche\nDer erste Termin umfasst eine ausführliche Anamnese, zu welchem Sie bitte alle vorhandenen aktuellen medizinischen Unterlagen mitbringen (Arztbriefe, Blutwerte, MRT/CT/Röntgen Aufnahmen). Es folgt eine körperliche Untersuchung. Wir besprechen gemeinsam, ob weitere Laboruntersuchungen notwendig sind. Beispielhaft erwähnt seien hier Stoffwechselprofile (kleines oder großes Blutbild, Hormonstatus, Allergie- und Unverträglichkeitstest) sowie Stuhluntersuchungen (bei Verdacht auf Magen-Darm-Erkrankungen und/ oder Allergien, Bestimmung des Status des Mikrobioms). Selbstverständlich beziehe ich bereits vorliegende Befunde (Blutbild) mit ein, sofern die Werte nicht zu alt sind und habe dabei auch die Kosten für Sie als Klient*in im Blick.\nNachdem alle erforderlichen Untersuchungsergebnisse vorliegen, erstelle ich mit Ihnen ein Behandlungskonzept. Dies beinhaltet sowohl osteopathische Behandlungen, wie auch Anleitungen zum Eigentraining und Beratung zur Ernährungsanpassung.\nBitten bringen Sie zu jedem Termin Ihr eigenes, vorzugsweise großes Handtuch mit. Sie fühlen sich wohl und wir tragen gemeinsam zum aktiven Klimaschutz bei, indem wir große Wäscheberge vermeiden!\nKosten\nFür den oben beschriebenen Ersttermin stehe ich Ihnen ca. 90 Minuten für eine intensive Anamnese und Untersuchung zur Verfügung. Eine reguläre Behandlung dauert im Schnitt ca. 45-50 Minuten. Eventuell notwendige Laboruntersuchungen werden in Absprache mit den Klient*innen in Auftrag gegeben und gesondert berechnet.\nKostenübernahme bei gesetzlichen Krankenkassen:\nWelche gesetzlichen Krankenkassen die Kosten einer osteopathischen Behandlung übernehmen können Sie gerne unter\n[www.osteokompass.de](https://www.osteokompass.de/de-patienteninfo-krankenkassen.html) nachlesen.\nHierfür wird ein grünes Rezept vom Arzt über Osteopathie benötigt. Selbstverständlich können Sie die Behandlung auch als Selbstzahler*in Anspruch nehmen. Die Kosten sind abhängig von der individuellen Behandlung. Die Kosten des Ersttermins liegen bei gesetzlich versicherten Klient*innen bei ca. 155 Euro, die Kosten einer regulären osteopathischen Behandlung bei ca. 95 Euro.\nKostenübernahme bei privaten Krankenkassen:\nDie Abrechnung erfolgt auf der Grundlage der Gebührenverzeichnis für Heilpraktiker (GebüH). Abhängig von Ihrem Versicherungsvertrag werden die Kosten von Ihrer privaten Krankenversicherung und Beihilfestellen in der Regel vollständig rückerstattet. Es ist kein Rezept erforderlich. Die Kosten sind abhängig von der individuellen Behandlung. Die Kosten des Ersttermins liegen bei privat versicherten Klient*innen bei ca. 180 Euro, für eine reguläre osteopathische Behandlung werden ca. 110 Euro aufgerufen.\nBitte beachten Sie:\nEine Terminabsage sollte spätestens 24 Stunden vor der Behandlung erfolgen. Nicht rechtzeitig abgesagte Termine müssen leider in Rechnung gestellt werden, sofern es mir nicht gelingt den Termin kurzfristig an andere Klient*innen weiterzugeben.", "language": null, "image": "http://anja-hennemann.de/wp-content/uploads/2021/06/210507_AH_Logo_400x400.png", "pagetype": "article", "links": ["#content", "http://anja-hennemann.de/", "#ueber-mich", "#therapie", "#behandlungsablauf", "#kosten", "#kontakt", "#kooperationspartner", "https://my.lemniscus.de/pss.html?token=91f72288-501b-4028-a690-77dc09a3de9d", "#", "http://anja-hennemann.de/author/anjasweb/", "#therapie", "#kosten", "https://www.osteokompass.de/de-patienteninfo-krankenkassen.html", "#kontakt", "https://my.lemniscus.de/pss.html?token=91f72288-501b-4028-a690-77dc09a3de9d", "https://www.biolabor-hemer.de", "https://www.osteopathie-sekula.de", "http://www.conflictcrisischange.com/", "http://anja-hennemann.de/impressum/", "http://anja-hennemann.de/datenschutz/", null, "#"]}