{"title": "PDF", "author": "PDF", "url": "https://www.penguin.de/leseprobe/Simply-living-well/leseprobe_9783442393756.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "    \n Leseprobe  \n \nJulia Watkins  \nSimply living well  \nEinfach, natürlich, low waste \n- Ideensammlung für ein \nbesseres Leben  \n \n \n \n \n \nBestellen Sie mit einem Klick für 22,00 €  \n      \n \n \n \n \n \nSeiten: 288  \nErscheinungstermin: 30. August 2021  \n \nMehr Informationen zum Buch gibt es auf  \nwww.penguinrandomhouse.de  \n \n \nInhalte  \n \n Buch lesen  \n Mehr zum Autor  \n \nZum Buch  \nEinfacher und nachhaltiger leben — und gleichzeitig schöner und \ngesünder: Julia Watkins weiß, wie es geht. Für alle Bereiche im Haushalt \n(Küche, Waschen und Putzen, Wellness, Bad, Garten) zeigt sie, wie jeder \nganz einfach überflüssige Verpackungen, schädli che Inhaltsstoffe und \nEinwegartikel vermeiden kann. In praktischen Checklisten werden \neinfache und nachhaltige Alternativen für gängige Haushaltsgegenstände \nund -produkte beschrieben. Zu den Projekten gehören u.a. ungiftige \nWaschmittel, Allzweck -Zitrusrein iger, Apfelessig, Küchengefäße und \nStoffbeutel, Kräutertinkturen und Pflanzencremes sowie Rezepte für \nverpackungsfreie Produkte wie selbstgemachte Nussmilch, Hummus, \nKetchup, Salatdressings und Gemüsebrühe.  \n \n  \nAutor  \nJulia Watkins  \n \nJulia Watkins hat Umweltwissenschaften studiert und \nin verschiedenen Bereichen des Umwelt - und \nRessourcenmanagements gearbeitet. Sie war u.a. \nbeim Peace Corps in Westafrika tätig sowie als \nNaturschutzwissenschaftlerin im Yellowstone \nNational Park und als internationale \nEntwicklungsspezialistin in Afrika und Lateinamerika. \nAuf ihrem beliebten Instagram -Account \n@simply.living.w ell berichtet sie über das einfache und \nnachhaltige Leben. Wenn sie nicht gerade mit neuen \nRezepten und Tipps experimentiert, kann man sie \nmit der Nase in einem Buch über Minimalismus, \nNatur oder ganzheitliche Gesundheit finden — oder \nmit ihren Kindern im Gart en, beim Yoga oder Julia Watkins\nSimply living well\n9783442393756_0.1_INH_Watkins_Simply_living_well.indd   19783442393756_0.1_INH_Watkins_Simply_living_well.indd   1 25.06.21   15:5525.06.21   15:55Die amerikanische Originalausgabe erschien 2020 unter dem Titel  \n»Simply living well« bei Houghton Mifflin Harcourt Publishing Company, New York.\nAlle Ratschläge in diesem Buch wurden von der Autorin und vom Verlag sorgfältig erwogen und geprüft.  \nEine Garantie kann dennoch nicht übernommen werden. Eine Haftung der Autorin beziehungsweise  \ndes Verlags und seiner Beauftragten für Personen-, Sach- und Vermögensschäden ist daher ausgeschlossen.\nWir haben uns bemüht, alle Rechteinhaber ausfindig zu machen, verlagsüblich zu nennen und zu honorieren. \nSollte uns dies im Einzelfall aufgrund der schlechten Quellenlage bedauerlicherweise einmal nicht möglich \ngewesen sein, werden wir begründete Ansprüche selbstverständlich erfüllen.\nSollte diese Publikation Links auf Webseiten Dritter enthalten, so übernehmen wir für deren Inhalte  \nkeine Haftung, da wir uns diese nicht zu eigen machen, sondern lediglich auf deren Stand zum Zeitpunkt  \nder Erstveröffentlichung verweisen.\nPenguin Random House Verlagsgruppe FSC® N001967\n Dieses Buch ist auch als E-Book erhältlich.\n1. Auflage\nDeutsche Erstausgabe August 2021\nCopyright © 2020 der Originalausgabe: Julia Watkins\nCopyright © 2021 der deutschsprachigen Ausgabe: Mosaik Verlag, München,  \nin der Penguin Random House Verlagsgruppe GmbH, Neumarkter Str. 28, 81673 München\nOriginallayout: Ashley Lima\nIllustrationen:  \nPimlena/Shutterstock (S. 16); Allison Meierding (S. 33, 34, 35);  \nKate Macate/Shutterstock (S. 82); Geraria/Shutterstock (S. 128, 182, 225)\nUmschlag: Sabine Kwauka\nUmschlagmotiv: living4media/Syl Loves\nRedaktion: Dagmar Rosenberger\nSatz: Uhl + Massopust, Aalen\nDruck und Bindung: Mohn Media GmbH, Gütersloh\nPrinted in Germany\nCH ∙ IH\nISBN 978-3-442-39375-6\nwww.mosaik-verlag.de\n9783442393756_0.1_INH_Watkins_Simply_living_well.indd   49783442393756_0.1_INH_Watkins_Simply_living_well.indd   4 25.06.21   15:5525.06.21   15:55Für meine Oma Eloise und meinen Großonkel Ben –  \nund ihre ganz besonderen Namensvettern\n9783442393756_0.1_INH_Watkins_Simply_living_well.indd   59783442393756_0.1_INH_Watkins_Simply_living_well.indd   5 25.06.21   15:5525.06.21   15:55INHALT\nEINFÜHRUNG 11\nDie Low-Waste-Küche 16\nNatürlich reinigen 84\nNatürlich heilen 130\nNatürlich pflegen 184\nDer Küchengarten 226\nQUELLEN 278\nDANKSAGUNG  280\nREGISTER  281\n9783442393756_0.1_INH_Watkins_Simply_living_well.indd   79783442393756_0.1_INH_Watkins_Simply_living_well.indd   7 25.06.21   15:5525.06.21   15:55PROJEKTE UND REZEPTE\nDIE LOW-WASTE-KÜCHE\nDer Low-Waste-Produktaustausch 18\nDer Low-Waste-Lebensmitteleinkauf 18\nWiederverwendbare Kordelzugbeutel 25\nSelbst gemachte Bienenwachstücher 27\nWiederverwendbare Stoffbedeckungen 30\nFuroshiki-Tücher machen und wickeln 33\nMüllbeutel aus Zeitungspapier 35\nLebensmittelabfälle reduzieren 36\nObst und Gemüse lagern 38\nLebensmittel haltbar machen 41\nKreative Ideen für Kaffeesatz 45\nKreative Ideen für Eierschalen 47\nGemüsebrühe aus Resten 48\nHausgemachter Apfelessig 50\nAromatischer Gewürztopf 53\nHausbrot ohne Kneten 54\nHausgemachte Nussmilch 56\nHerzhaftes Mandelgebäck 57\nSchokoladentrüffel mit Mandeln 59\nFrische Kokosmilch 60\nKokosmehl 63\nKokosnussjoghurt 64\nHummus »Zero Waste« 65\nSelbst gemachtes Tahini 67\nGuacamole »Low Waste« 68\nHausgemachtes Ketchup 69\nZweimal Senf: traditionell und schnell 70\nSalatdressings für jeden Tag 73\nHausgemachte Nussbutter 75\nZero-Waste-Snackideen 77\nGetrocknete Apfelringe 79\nCracker aus Gemüsetrester 80\nKnusperkichererbsen 83\nNATÜRLICH REINIGEN\nNatürliche Putzmittel 86\nNatürliche Putzutensilien 88\nZitrus-Allzweckreiniger 90\nSanfte Scheuermilch 93\nScheuerpulver mit Kräutern 94\nNatursteinreiniger 96Teppichreiniger 97\nParkettreiniger 99\nBackofenreiniger 100\nZitronenspülmittel 103\nObst- und Gemüsereiniger 104\nSpülmaschinenmittel 107\nTabs 108\nNatürlicher Rohrreiniger 109\nSprudelnde Toilettentabs 110\nWC-Reiniger 113\nWaschseife für die Waschmaschine 114\nHausgemachtes Waschsoda 116\nWeichspüler 117\nWiederverwendbare Trocknertücher 119\nTrocknerbälle aus Wolle 120\nTipps für das Wäscheaufhängen 123\nFleckenentferner 124\nFenster- und Glasreiniger 127\nHolzbutter 129\nNATÜRLICH HEILEN\nDie Hausapotheke 133\nKräuter sammeln und aufbewahren 136\nÄtherische Öle 138\nDas Wasserbad 143\nSelbst gemachte Bienenwachsminis 144\nFeuriger Cider 146\nHeilende Shiitakesuppe 148\nImmun-Tonikum mit Zitrone und \nIngwer 149\nHolunderbeerensirup 151\nHolunderbeereneis und Fruchtgummis 152\nSonnenhut-Tinktur 154\nZitronen-Ingwer-Tee 157\nHustensirup mit Süßholz und Thymian 158\nNatürliche Erkältungssalbe 160\nSalbeihonig 162\nVerdauungstee mit Eibisch und \nPfefferminze 163\nMagenbitter 165\nEntspannungstee 166\nTeemischung »Süße Träume« 167\n9783442393756_0.1_INH_Watkins_Simply_living_well.indd   89783442393756_0.1_INH_Watkins_Simply_living_well.indd   8 25.06.21   15:5525.06.21   15:55Gute-Nacht-Honig 168\nCalendulaöl und -balsam 170\nPfefferminz-Lippenbalsam 171\nKopfschmerzbalsam 173\nHaferflocken-Calendula-Bad 174\nNatürliches Mückenspray 177\nHausmittel bei Juckreiz und Stichen 178\nPfefferminz-Lavendel-Öl bei \nSonnenbrand 179\nAloe-vera-Gel für Wunden und \nVerbrennungen 180\nArnikasalbe für Prellungen und \nVerstauchungen 183\nNATÜRLICH PFLEGEN\nDer Zero-Waste-Produktaustausch 186\nZweimal Zahnpasta 188\nPfefferminz-Mundspülung 191\nZweimal Deodorant 192\nHanddesinfektionsmittel 194\nWaschlotion mit Kräutern 197\nHaferflocken-Gesichtspeeling 198\nGesichtsmaske mit Tonerde 200\nHausgemachtes Rosenwasser 201\nRosen-Lavendel-Gesichtswasser 204\nUngarisch Wasser 205\nRegenerierendes Gesichtsserum 206\nCalendula-Körperbutter 207\nFeste Bodylotion mit Zitrone und \nRosmarin 209\nRosen-Körpercreme 210\nKräuter-Haarspülung 212\nKräuterbäder 215\nBadebomben 216\nEntspannendes Kräuterbadesalz 219\nZitrus-Pfefferminz-Fußbad 220\nMassageöl mit Kräutern 223\nRouge auf Pflanzenbasis 224DER KÜCHENGARTEN\nAnzuchtbecher aus Zeitungspapier 228\nKompost-Basics 231\nKräuter trocknen 235\nFrische Kräuter in Butter oder Öl \neinfrieren 237\nBiologische Unkrautbekämpfung 238\nNutzinsekten anlocken 241\nInsektenhotel 242\nSamen sammeln 246\nVogelfutter-Cookies 249\nTeetassen-Futterspender 250\nWildblumen-Samenbomben 253\nKühlschrank-Essiggurken 254\nOmas einfaches Sauerkraut 256\nFermentierte Radieschen 259\nFermentierte Salsa 260\nTomaten-Karotten-Suppe 263\nPesto aus Karottengrün 264\nKalte Gurken-Avocado-Suppe 265\nBrokkolistielsuppe »Zero Waste« 266\nSuppe mit geröstetem Knoblauch 267\nTraditioneller Rote-Beete-Kwass 268\nGebratenes Rote-Beete-Grün mit \nPinienkernen 269\nKräutersalz 271\nEinfacher Kräutersirup 272\nVier-Diebe-Essig 275\nOmas Erdbeermarmelade 276\n9783442393756_0.1_INH_Watkins_Simply_living_well.indd   99783442393756_0.1_INH_Watkins_Simply_living_well.indd   9 25.06.21   15:5525.06.21   15:55Kaffee becher aus Pappe. Die Linie verläuft bei ihm vom Baum im Wald zum Papierwerk, \nzur Produktionsstätte, zum Café, zu Ihrer Hand, zum Mülleimer und zur Deponie. \nIn einer linearen Wirtschaft gibt es nichts Nachhaltiges. Irgendwann werden entweder die \nBäume oder der Platz auf der Müllhalde knapp – oder beides. Und auch dort, wo wir Wälder \naufforsten, ersetzen wir sehr häufig alte Waldbestände und ihre reiche Biodiversität durch \nBaumplantagen, die im besten Fall aus ein paar wenigen Baumarten bestehen. \nAuch in einer Kreislaufwirtschaft werden Ressourcen erschlossen, allerdings mit mehr Ver -\nstand und Umsicht. Zum Beispiel ist es möglich, bestimmte Arten der Rohstoffgewinnung \nso zu gestalten, dass sie mehr in Einklang mit den natürlichen Regenerationszyklen stehen. \nEinmal gewonnen, können diese Rohstoffe auf eine wertschöpfende Weise verarbeitet und \ngenutzt werden, damit das Produkt nach seiner Verwendung durch den Verbraucher wie -\nderverwendet, wiederhergestellt oder anderweitig wiederaufgearbeitet werden kann. In einer \nKreislaufwirtschaft vermeiden wir es, Abfall zu produzieren, indem wir Dinge weiterver -\nwenden, in der einen oder anderen Form. \nEin großer Teil der Kreislaufwirtschaft basiert auf intelligenteren Designs, innovativen \n Materialien, technologischen Fortschritten und alternativen Geschäftsmodellen. Aber es \ngibt auch viel – wirklich viel –, was Sie selbst zuhause tun können. Denken Sie nur zurück \nan die Zeit, als die Bedürfnisse einer vierköpfigen Familie nicht anders waren als heute, nur \nohne die schicken Supermärkte und Kaufhäuser in nächster Nähe oder die schnellen und \neinfachen Take-aways oder Lieferservices. \nDeswegen ging es für mich bei Zero Waste von Anfang an um so viel mehr als nur darum, \nBilligprodukten aus dem Weg zu gehen und Müll zu vermeiden. Es ging darum, meine Ein -\nstellung zu ändern, einfallsreicher zu werden und eine tiefe und sinnstiftende Verbindung \nzur Natur, meinen Vorfahren, meinem Essen, meiner Gesundheit und meinem sozialen Um -\nfeld zu entwickeln. Die Rezepte und Tipps in diesem Buch spiegeln diese Werte genauso \nwider, wie sie jedem Einzelnen von Ihnen Wege aufzeigen, sein persönliches Müllaufkom -\nmen zu reduzieren und gleichzeitig mehr Verantwortungsbewusstsein von Firmen und Re -\ngierungen zu verlangen. \nKennengelernt habe ich Zero Waste in Afrika, vor fast 20 Jahren. Ich engagierte mich im \nFriedenskorps und lebte in einem abgelegenen Dorf im westafrikanischen Guinea. Länd -\nlich, ohne Straßen und komplett abgeschieden: Das Leben im Dorf war konsequent »Zero \nWaste« – vor allem deswegen, weil es sowieso kaum etwas gab. Fast alles wurde von Hand \ngemacht, oft aus Materialien, die direkt aus der Natur gewonnen wurden. Die wenigen In -\ndustrieerzeugnisse, die ihren Weg ins Dorf fanden, wurden, nachdem sie ihren eigentlichen \nZweck erfüllt hatten, umfunktioniert und wiederverwendet, meist bis sie aus Verschleiß fast \nauseinanderfielen. Nie wurde etwas weggeworfen. \nZehn Jahre später tauchte Zero Waste wieder in meinem Leben auf, kurz nach der Geburt \nmeines ersten Kindes. Zu dieser Zeit schlug ich mich mit einer ganzen Reihe gesundheit -\n12\nSimply living well\n9783442393756_0.1_INH_Watkins_Simply_living_well.indd   129783442393756_0.1_INH_Watkins_Simply_living_well.indd   12 25.06.21   15:5525.06.21   15:55licher Probleme herum und probierte verschiedenste ganzheitliche Behandlungsmethoden \naus, um wieder fit zu werden. Ich versuchte, meine Gesundheit wiederherzustellen, indem \nich die gleichen ruhigen, einfachen Rhythmen des Seins und Tuns einhielt, die ich in Afrika \nerlebt hatte oder an die ich mich noch aus der Küche meiner Großmutter erinnern konnte. \nSo viele der Ideen, Rezepte und Hausmittel in diesem Buch sind Ausdruck dieser traditio -\nnellen Lebens weise. Gleichzeitig spielen die moderne Ernährung und natürliche Heilmit -\ntel dabei eine große Rolle. \nIn dieser Zeit entwickelte ich auch ein Bewusstsein für materielle Besitztümer. Das hat viel -\nleicht etwas damit zu tun, dass ich ein von Natur aus achtsamer Mensch bin. Aber ein ech -\nter Weckruf war es für mich, drei Mal in acht Jahren umziehen zu müssen, einmal inner -\nhalb derselben Stadt, zweimal in einen anderen Teil des Landes. Nichts ist anstrengender, \nals jede einzelne Sache, die man besitzt, zu sortieren, in Papier zu wickeln, in Kartons ein -\nzupacken, in Transporter zu hieven, dann wieder auszuladen, auszupacken und von Neuem \nzu ordnen. Das macht man ein paarmal mit einem Gegenstand, und dann ist man davon \nüberzeugt, glücklicher ohne zu sein. Bei jedem Umzug mistete ich fast zwei Drittel unserer \nSachen aus, bis nur noch das übrig war, was wir wirklich brauchten. Wenn Kram noch mehr \nKram erzeugt, funktioniert dieses Konzept genauso gut andersherum. Die Trennung von \neiner Sache machte die Trennung von anderen einfacher. Sogar so sehr, dass es für uns zum \nLebensstil wurde, mit weniger Dingen auszukommen und achtsamer zu konsumieren. Der \nSchriftsteller Pico Iyer fand dafür die passendsten Worte: »Luxus wird nicht definiert durch \nall die Sachen, die man hat, sondern durch all die Sachen, auf die man verzichten kann.« \nWährend ich mich also um meine Gesundheit kümmerte und unsere Besitztümer verrin -\ngerte, begann ich mich dafür zu interessieren, wie die Dinge früher gemacht wurden. Das \nführte dazu, dass ich mir viele neue Fertigkeiten aneignen musste. Ich lernte sogar Grund -\nnahrungsmittel selbst herzustellen, mein eigenes Brot zu backen und Gerichte auf traditio -\nnelle Art zuzubereiten. Ich stellte nährstoffreiche Knochenbrühe, Butter, Joghurt und Käse \nher. Ich legte Obst und Gemüse ein und fermentierte alles, was in ein Einweckglas passte. Ich \nbrachte mir das Stricken und Häkeln bei, nähte (ein bisschen) und wusch Wäsche wie früher \n(viel). Ich wickelte meine Babys in Stoffwindeln, trocknete die Wäsche draußen, legte einen \nGemüsegarten an und entwickelte ein Kompostsystem. Ich experimentierte mit eigenen \n Hygiene- und Pflegeartikeln, lernte, wie man aus Kräutern Heilmittel herstellt, gewöhnte \nmir ein müllfreies Einkaufsverhalten an und kaufte aus zweiter Hand, bis es mir in Fleisch \nund Blut überging. Selbstverständlich passierte nichts davon über Nacht. Und nicht alles ist \ngeblieben. Ich versuchte einfach, meinen Interessen nachzugehen und mit dem zu experi -\nmentieren, was mich neugierig machte – in kleinen Schritten, mit dem, was da war, und so -\nweit es ging. Es ist erstaunlich, wie viel Freude bereits kleine Änderungen bringen können. \nBei fast allem, was ich tat, orientierte ich mich an dem Wissen früherer Generationen und \nbesonders an den Gewohnheiten und Methoden meiner Großeltern. Sicher, was wir als ein -\nfaches, naturnahes, gesundes und ökologisches Leben bezeichnen, nannten meine Groß-\neltern damals einfach nur Alltag. Was für sie eine gewöhnliche Aufgabe war, war für mich \n13\nEinführung\n9783442393756_0.1_INH_Watkins_Simply_living_well.indd   139783442393756_0.1_INH_Watkins_Simply_living_well.indd   13 25.06.21   15:5525.06.21   15:55ein neues Unterfangen. Ich weiß die Annehmlichkeiten zu schätzen, die viele von uns dank \ndes Fortschritts im letzten Jahrhundert genießen. Aber ich weiß auch, was wir für den Kom-\nfort des modernen Lebens eingetauscht haben. Damals kannte man die sozialen, emotio-\nnalen und geistigen Nöte nicht, die sich heute stetig vergrößern, weil der technologische \nFortschritt uns immer weiter von unserem Essen, unserem sozialen Umfeld und uns selbst \n entfernt. Ich will damit nicht sagen, dass man der modernen Welt den Rücken kehren sollte. \nAber ich bin der Meinung, dass es keinen besseren Weg gibt, sein Leben zu bereichern, als \nzu lernen, wie die Dinge früher waren, und zumindest ein paar bewährte Praktiken und Tra-\nditionen, deren Einfachheit und Zauber Körper, Geist und Seele nähren, in unsere tägliche \nRoutine einfließen zu lassen. \nSo, wie man früher lebte, war es sehr viel schonender für die Umwelt. Mich überrascht und \nbeunruhigt es, wie viel Plastikmüll seinen Weg in praktisch jeden Teil unseres Planeten ge-\nfunden hat, von der Spitze des Mount Everest bis in die Tiefen des Marianengrabens. Jedes \nJahr landen acht Millionen Tonnen Plastik in den Weltmeeren, und die globale Plastikpro-\nduktion soll sich bis 2050 noch verdoppeln. Viele Plastiksorten brauchen ungefähr 450 Jahre, \num sich zu zersetzen, und mikroskopisch kleine Plastikpartikel finden sich in immer mehr \nÖkosystemen und in der gesamten Nahrungskette. Die Menge an Plastik in den Meeren \nsoll bis Mitte dieses Jahrhunderts die Menge an Fischen überwiegen. \nTraditionelle Methoden zu erlernen und nach Zero Waste zu streben ist meine Art, eigene \nWerte zu leben und meinen Teil für zukünftige Generationen zu tun. Ich verstehe, dass viele \nMenschen sich fragen: »Was bringt es, wenn ich Müll vermeide, aber alle um mich herum \nnichts dergleichen tun?« Aber unsere individuellen Entscheidungen zählen. Wenn genug \nMenschen damit anfangen, die gleichen Entscheidungen zu treffen, dann gehen Märkte, \nPolitiker und sogar Gesetzgeber häufig mit. Ich persönlich fühle mich gut mit den Entschei-\ndungen, die ich jeden Tag treffe. Dass ich versuche, meinen kleinen Teil der Welt besser, ge-\nsünder, schöner und nachhaltiger zu machen, inspiriert mich und gibt mir Kraft. \nEs ist meine Hoffnung, dass dieses Buch dazu dienen wird, eine Brücke zu schlagen zwi-\nschen der Anpackmentalität vergangener Generationen und der umweltbewussten Acht-\nsamkeit, die viele von uns anstreben. Es feiert das Einfache, das Geruhsame, das Arbeiten \nmit unseren Händen, das Mehr-Machen und Weniger-Kaufen, das Prinzip Qualität vor \nQuantität und das frugale, autarke Leben in Einklang mit der Natur. Dieses Buch ermu-\ntigt dazu, weniger zu verschwenden und die Lebensweise unserer Großeltern in Ehren zu \nhalten – wie sie ihre Familien ernährten, ihre Kleider wuschen und sich um ihren Körper, \nihren Geist und ihre Seele kümmerten. Sie ist der Beweis dafür, dass Menschen einfach und \ngleichzeitig gut leben können.\nAm Ende dieses Buches werden Sie in der Lage sein, eigene Putzmittel, natürliche Heil-\nmittel und Pflegeprodukte herzustellen. Es wird Ihnen ein ganz neues Selbstvertrauen und \neine tiefe Zufriedenheit verschaffen , wenn Sie Dinge selbst herstellen können, anstatt sie zu \nkaufen. Oder, wie ein altes englisches Sprichwort sagt: »Glückliche Hände machen glückli-\nche  Herzen.« Ich wünsche Ihnen viel Spaß!\n14\nSimply living well\n9783442393756_0.1_INH_Watkins_Simply_living_well.indd   149783442393756_0.1_INH_Watkins_Simply_living_well.indd   14 25.06.21   15:5525.06.21   15:55 \nDIE LOW-WASTE-  \nKÜCHE\n9783442393756_0.1_INH_Watkins_Simply_living_well.indd   169783442393756_0.1_INH_Watkins_Simply_living_well.indd   16 25.06.21   15:5525.06.21   15:55Als ich beschloss, Zero Waste anzustreben, stand dabei die Küche im Fokus. Ich machte \neine Inventur aller Utensilien, Küchengeräte und des Geschirrs und reduzierte sie auf das \nNötigste. Ich zählte vier Schneebesen, also kamen drei zum Secondhandladen. Als ich be -\nmerkte, dass ich einen Handrührer, einen Standmixer und eine Küchenmaschine hatte, be -\nschränkte ich mich auf ein Gerät. Ich gab alles Besteck weg, bis auf je acht Messer, Gabeln \nund Löffel, und ich behielt nur zwei von fünf Schneidebrettern.\nUm in der Küche weniger Müll zu produzieren, dachte ich viel über die Kauf- und Auf -\nbewahrungsgewohnheiten meiner Großmutter nach und bediente mich auch vieler Ideen \nder Zero-Waste-Community. Ich überlegte, wie ich Dinge vermeiden könnte, die ich nicht \nbrauchte, reduzieren, was ich verbrauchte, wiederverwenden, was ich hatte, und reparieren \nund kompostieren könnte, was ging. Ich nahm mir vor, dass Recycling die letzte Option sei.\nDabei ging es vor allem darum, Wegwerfprodukte zu ersetzen. Ich lernte, mit wiederver -\nwendbaren Taschen einzukaufen, wurde ein Stammkunde der Unverpackt-Abteilung im \nLebensmittelladen und fing an, für alles – Reis, Kaffee, Fleisch usw. – Glasbehälter zu be -\nnutzen. Ich brachte mir selbst bei, Nahrungsmittel zu lagern und haltbar zu machen, um \nAbfall zu reduzieren. Wenn die Beeren im Kühlschrank anfingen weich zu werden, fror ich \nsie für Smoothies ein. Wenn das Gemüse nicht gleich verwertet werden konnte, schnitt ich \nes klein und fermentierte es – so wurde es monatelang haltbar. \nAls ich alle Spülbürsten mit Plastikgriff und die Einwegschwämme, die ich noch besaß, \nverbraucht hatte, ersetzte ich sie durch Bürsten mit Holzgriff und Putzlappen. Ich schaffte \nMüllsäcke ab und überlegte mir, wie ich Küchenabfälle wiederverwenden könnte – oder \nkompostierte sie. Zu guter Letzt, als ich es leid war, Nahrungsmittel wie Hummus oder \n Ketchup zu kaufen, brachte ich mir bei, sie einfach selbst zu machen. Alles in allem reduzier -\nten wir unseren Müll so stark, dass wir unseren 40-Liter-Mülleimer gegen einen verzinkten \n4-Liter-Wisch eimer eintauschen konnten.\nWir produzieren weiterhin Müll, und ich vermute, dass wir das immer werden. Nicht jedes \nLebensmittel ist unverpackt erhältlich. Wenn es um Haushaltsgegenstände geht, ist es manch -\nmal nicht möglich, etwas ohne viel Verpackung zu kaufen. Ich kann Apfelessig selbst herstel -\nlen, aber wenn diese kleine Glühbirne im Kühlschrank durchbrennt, dann muss ich im La -\nden eine neue Glühbirne in einer Plastikverpackung kaufen, die nicht recycelt werden kann. \nManchmal kommen uns auch unsere Lebensumstände in die Quere: Ich muss zugeben, dass \nes auch mal Tage gibt, an denen Arbeit und Elternsein es unmöglich machen, nicht auch mal \nzu schummeln und Fertiggerichte in Plastikbehältern oder Snacks in Einwegverpackungen \nzu kaufen. \nIch tue, was ich kann, und gebe dabei mein Bestes, immer mit dem Gedanken, dass sich ein \nnachhaltiges Leben auch nachhaltig anfühlen muss. In diesem Kapitel finden Sie Anregun -\ngen und Anleitungen, um weniger Müll in der Küche zu produzieren. Aber seien Sie dabei \nnicht zu streng mit sich selbst. So wie John Steinbeck es in Jenseits von Eden  schrieb: »Da \ndu jetzt nicht mehr perfekt sein musst, kannst du gut sein.« \n17\nDie Low-Waste-Küche  \n9783442393756_0.1_INH_Watkins_Simply_living_well.indd   179783442393756_0.1_INH_Watkins_Simply_living_well.indd   17 25.06.21   15:5525.06.21   15:55 \n \n \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}