{"title": "PDF", "author": "PDF", "url": "https://www.patienten-information.de/fremdsprachen/tuerkisch/kreuzschmerz-chronisch-tuerkisch-kip.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "HASTA B İLGİLENDİRME\nSÜREKL İ BEL AĞRISINA \nKARŞI AKTİF OLMAK \n \n \n \nSEVGİLİ HASTA,\n SÜREKL İ AĞRI NASIL OLU ŞUR?  \nSpesifik olmayan bel a ğrısı genelde zarars ızd ır ve \nkendiliğinden geçer. 100 ki şiden 7'sinde ise şikayetler \ndevam eder. A ğrılar “kronikleşir”.  \nBel ağrısının birçok nedeni olabilir. A ğrılar ın süreklile ş-\nmesine ruhsal veya mesleki durum ve yine ki şinin \nkendi davran ışı da etkide bulunabilir. Bunlara örnek \nolarak: \n■ Moral bozuklu ğu, stres veya korkular \n■ Yanl ış sak ınma ve kaç ınma hareketleri; ya da ıs-\nrarla dayanma  \n■ Çok ağır bedensel i ş veya tek yönlü bedensel \nduruş \n■ Mobbing, mesleki memnuniyetsizlik ya da i şsizlik \n■ Sigara, a şırı kilo, alkol tüketimi ve fiziksel kondis-\nyon zay ıflığı \nBir kişinin ağrıyla nas ıl baş ettiği ve onu tehlikeli bulup \nbulmad ığı da hastal ığın seyrini etkiler. Spesifik olma-\nyan bel a ğrısının nedenini mutlaka bulmak gerekmez. \nAncak sürekli bir neden aray ışı da belirtileri etkiler.  \n MUAYENE \nGeçmeyen bel a ğrısı olduğunda doktor size şikayetle-\nriniz ve moral durumunuz hakk ında sorular sorar. \nBuna ailevi ve mesleki durumunuz dahildir. Ayr ıca bu-\ngüne kadar yap ılan tedavide de ğişiklik yap ılıp yap ıl-\nmayacağı da tespit edilmelidir. Hatta sizi birkaç uzman \nmuayene edebilir ve sizinle uygulanacak tedaviyi ko-nuşabilirler. Gerekli olmas ı durumunda röntgen veya \nMR gibi görüntülü te şhis yöntemleri ciddi bir nedenin \nbulunmad ığını göstermeye yard ımc ı olabilirler.Kron ik Bel Ağrısı\nMart 2021\nFoto: © Robert Kneschke / Fotol ia\nUzun süredir bel a ğrılar ınız var. Bu a ğrılar s ıkıntı ya-\nratabilir ve günlük ya şam ınızı ciddi anlamda k ısıtlaya-\nbilir. Neyse ki bu a ğrılar ın kökeninde çok ender olarak \nciddi bir hastal ık yatar. Ayr ıca kendiniz de şikayetleri-\nnize yönelik çok şey yapabilirsiniz. \nBu hasta bilgilendirme metni 12 haftadan fazla bir sü-redir bel a ğrısı olan veya bu risk alt ında olan insanlar \niçin haz ırland ı. Bu metinden sürekli a ğrılar ın nas ıl \nmeydana geldi ğini ve nas ıl tedavi edildi ğini öğrenebi-\nlirsiniz. \nPat ienten informat ion „Chron ischer Kreuzschmerz“ – Türk ische ÜbersetzungKısaca: Sürekli bel a ğrısı \n■ Bel ağrısı sık görülür. Özel tedbirlerin al ınmas ını \ngerektiren bir fiziksel neden bulunamad ığında  \nspesifik olmayan bel a ğrılar ından söz edilir .  \n■ Ruhsal veya mesleki sorunlar sürekli bel a ğrısına \nneden olabilirler. Bundan dolay ı doktorunuz sizinle \nözel yaşam ınız ve iş yerinizdeki s ıkıntılarla ilgili  \nkonuşmal ıdır. \n■ Önemli: Yatak istirahati yerine günlük ya şamda ha-\nreket edilmelidir. İlaçlar tedaviyi destekleyebilir. \nAncak bunlar olabildi ğince k ısa süreli ve dü şük \ndozlarda kullan ılmal ıdır.  \n■ Ağrılar tedaviye ra ğmen geçmezse çe şitli yöntem-\nleri birleştiren çok yönlü yani multimodal bir tedavi \nprogram ına kat ılmak gerekir.  \n BEL AĞRISI NED İR? \nBel ağrısı, kaburga yay ının alt ında ve kuyruk sokumu-\nnun üzerindeki s ırt bölgesinde meydana gelen a ğrıdır. \nGenellikle bel a ğrısının nedeni net bir şekilde buluna-\nmamaktad ır. Uzmanlar buna spesifik olmayan bel a ğ-\nrısı derler. Bu durumda disklerin hasar ı veya omurga \nkırığı gibi tehlikeli bir nedenin varl ığına dair bir belirti \nbulunmaz. HASTA B İLGİLENDİRME\n TEDAV İ \nİlaçs ız tedbirler \nSürekl i bel ağrılar ının en iyi ilac ı harekett ir. Buna \nkarşılık yatak istirahat i ise zararl ıdır; hatta a ğrılar ı \nart ırab ilir. Öneml i olan gündel ik faal iyetler inize ayn ı \nşek ilde devam etmen izd ir. Gevşeme tekn ikler i veya \nkogn itif davran ış terap isi de bel irtiler i dind ireb ilir. Ayr ıca \nergoterap i, masaj, ısı terap isi veya bel okulu tedav inin \nbir parças ı olab ilirler. Doktorunuz akupunktur tekl if \nedeb ilir. Uzmanlar ba şka yöntemler i önermezler. Öne-\nrilmeyen tedav iler aras ında soğuk, elektr ik, m ıknat ıs \nveya ultrasonla yap ılan tedav iler ya da K ines io-Tap ing \ntedav iler i bulunur.  \n \nİlaçlar \nHareket etmek neredeyse imkans ızsa ilaçlar tekrar \nakt if hale gelmen iz için k ısa sürel iğine faydal ı olab ilir-\nler. Uzmanlar e ğer ilaç kullan ılacaksa D iclofenac, İbu-\nprofen veya Naproxen g ibi geleneksel stero id olmayan \nant i inflamatuvar ilaçlar ı öner irler. \n \nMultimodal tedavi program ı \nŞikayetler iniz azalmazsa gev şeme tekn ikler i, hareket \nve ps ikoterap i gibi çeşitli yöntemlerden olu şan b ir kom-\nbinasyon uygulanmal ıdır. Bu uygulama çok yönlü yan i \nmult imodal grup e ğitimi, ağrı terap isi veya rehab ilitas-\nyon kapsam ında yap ılab ilir.  \n \nTavsiye edilmez: İğne ve ameliyat \nUzmanlar a ğrı kes ici etken maddeler veya ba şka mad-\ndeler içeren iğneler i tavs iye etm iyorlar. A ğrılar ınızın \nneden i bell i değilse omurgayla ilgili amel iyatlar da tav-\nsiye ed ilmez. Ara ştırmalar amel iyatlar ın olumlu etk i-\nsine da ir b ir ver i sunamam ışlard ır.  KENDİNİZ NELER YAPAB İLİRSİNİZ \n■ Bel ağrısı konusunda bilgi edinin. Bir uzman gru-\nbunun hangi tedavileri tavsiye etti ğini “Bel A ğrısı” \nadl ı hasta k ılavuzundan detayl ı bir şekilde okuya-\nbilirsiniz: Bkz. kutu. \n■ Elinizden geldi ği kadar gündelik hareketlerinizi \ndevam ettirin veya onlar ı tekrar ad ım ad ım geliştirin.  \n■ Gövde kaslar ınızı güçlendirin. Gövde kaslar ı omur-\ngay ı destekler ve onun yükünü hafifletir. Yüzmek \nveya yürümek bunun için uygundur. En iyisi zevk ald ığınız bir hareket türünü seçin.  \n■ Bel okulunda beli koruyan davran ışlar ı ve ayn ı  \nzamanda gev şeme veya kaslar ı güçlendiren egzer-\nsizleri öğrenirsiniz.  \n■ Doktorunuzla şikayetlerinizin olas ı ruhsal nedenleri \nüzerine konu şun. Öncesinde sizde s ıkıntı yaratan \nbir şeylerin olup olmad ığını düşünmeniz size yar-\ndımc ı olabilir. \n■ Reçetesiz al ınan ilaçlar ın da yan etkileri olabilir. \nNas ıl doğru kullanmak gerekti ğini sorun.  \n■ Bel ağrılar ı çok ender olarak ciddi nedenlere daya-\nnır. Ancak ortaya ç ıkan ek belirtilere yine de dikkat \nedin: Ağrılara ek olarak felç bellirtisi, uyu şukluk \nhissi veya idrar yaparken ya da büyük abdestte zor-lanma gibi şikayetler meydana geliyorsa zaman \nkaybetmeden bir doktora ba şvurmal ısınız. Bu  \nşikayetler tedavi edilmesi gereken bir hastal ığın be-\nlirtileri olabilir.\n \n DAHA FAZLA B İLGİ İÇİN \nElinizdeki hasta bilgilendirme metni,  “Bel Ağrısı” adl ı hasta k ılavuzu esas al ınarak haz ırlanm ıştır. \nwww.patienten-information.de/patientenleitlinien/kreuzschmerz  \nHasta k ılavuzu Ulusal Bak ım ve Tedavi Kurallar ı program ı çerçevesinde haz ırlanm ıştır. Bundan sorumlu olan kurumlar Fe-\nderal Tabip Odas ı (BÄK), Sigorta Doktorlar ı Federal Birli ği (KBV) ve Bilimsel T ıp Uzman Kurulu şlar ı Birliği’dir (AWMF).  \nDiğer hasta bilgilendirme metni “Ani Bel A ğrısı- Ne Yapabilirim” için:  www.patienten-information.de \nYöntem ve Kaynaklar:  www.patienten-information.de/kurzinformationen/chronischer-kreuzschmerz#methodik  \nÖz yard ım gruplar ıyla ilet işim \nYak ınınızda hangi öz yard ım gruplar ının bulundu ğunu NAKOS (Öz Yard ım Gruplar ının Teşviği ve Desteklenmesi İçin \nUlusal İletişim ve Bilgi Merkezi) arac ılığıyla öğrenebilirsiniz: www.nakos.de , Tel.: 030 3101 8960 \nİçer ikten sorumlu: \nÄrztl iches Zentrum für Qual ität in der Med izin (ÄZQ) \nGörevlend iren: Kassenärztl iche Bundesvere inigung (KBV) \nve Bundesärztekammer (BÄK) Faks: 030 4005-2555 E-Posta: pat ienten informat ion@azq.de \nwww.pat ienten- informat ion.de \nwww.azq.de  Kron ik Bel Ağrısı\nSam imi tavs iyelerle \n \nPat ienten informat ion „Chron ischer Kreuzschmerz“ – Türk ische Übersetzung", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}