{"title": "Naturheilkunde - verraten und missbraucht - Susannchen braucht keine Globuli", "author": "Susannchen-Team", "url": "https://susannchen.info/naturheilkunde-verraten-und-missbraucht/", "hostname": "susannchen.info", "description": "Liebe Leserinnen und Leser, „Homöopathie ist keine Naturheilkunde“. Die Gleichsetzung von Homöopathie und Naturheilkunde ist aber sogar doppelt falsch: Damit „adelt“ man nicht nur fälschlich die Homöopathie, sondern man tut auch der wirklichen Naturheilkunde Unrecht. Auch dagegen stehen wir! Deshalb... Read More Read More", "sitename": "Susannchen braucht keine Globuli", "date": "2018-09-01", "id": null, "license": null, "body": null, "comments": "2 thoughts on “Naturheilkunde – verraten und missbraucht”\nComments are closed.", "commentsbody": null, "raw_text": null, "text": "Naturheilkunde – verraten und missbraucht\nLiebe Leserinnen und Leser,\n„Homöopathie ist keine Naturheilkunde“. Die Gleichsetzung von Homöopathie und Naturheilkunde ist aber sogar doppelt falsch: Damit „adelt“ man nicht nur fälschlich die Homöopathie, sondern man tut auch der wirklichen Naturheilkunde Unrecht. Auch dagegen stehen wir! Deshalb veröffentlichen wir nachstehend einen Gastbeitrag von Dr. Patrick Guidato, der beide Seiten des Themas fachkundig beleuchtet und klarmacht, dass und warum pseudomedizinische Methoden weder mit „Natur“ noch mit „Heilkunde“ in Verbindung gebracht werden können:\nNaturheilkunde\nEin aufgeladenes Wort. Fast so energetisiert wie so manche Quacksalberei, die unter diesem Namen firmiert. Bei einem Naturwissenschaftler wie mir flammt gleich der Eifer der Diskussion auf, wenn jemand sagt, dass er sich für eine naturheilkundliche Behandlung entscheide. Sofort ist der Drang da, ihm aufzuzeigen, wie falsch seine Entscheidung sei, dass er seine Gesundheit in die Hände von Scharlatanen und Quacksalbern begebe und direkt naiv auf die Tricks von Betrügern hereinfiele. Oft wird dann entgegnet, man würde sich lieber der sanften Medizin aus der Natur zuwenden als seinen Körper mit Chemie vollzupumpen. Nicht selten hört man, dass diese natürliche Behandlung schonender, besser verträglich und sowieso althergebracht sei.\nWas steckt aber wirklich hinter diesem Begriff “Naturheilkunde”? Sollte man als Naturwissenschaftler nicht gerade für Heilkunde aus der Natur sein? Unbedingt! Deswegen gilt es, die Deutungshoheit über diesen Begriff zurückzugewinnen.\nNaturheilkunde – eine Begriffsbestimmung\nNatur, also die Summe aus belebter und unbelebter Umwelt, die Summe aus Pflanzen und Tieren, die Summe aus Wasser, Gestein und Luft und, natürlich nicht zu vergessen, auch die Summe aus Energie. Soweit, so gut. Kaum ein Naturwissenschaftler kann etwas Verwerfliches an der Natur finden, ist sie doch das, was er studiert, erforscht und besser zu verstehen versucht. Und genau das hat die Menschheit seit jeher versucht. Die Natur, ihre Systematik, ihre Gesetze und Logik zu verstehen. Während wir vor einigen Jahrhunderten noch glaubten, dass Blitze der Zorn eines Gottes seien, wissen wir heute, dass es sich dabei um elektrische Entladungen handelt, die durch natürliche Phänomene zustande kommen. Während wir vor einigen Jahrhunderten noch glaubten, Krankheiten verbreiteten sich durch schlechte Gerüche – Miasmen – wissen wir heute, dass für viele Erkrankungen Mikroorganismen verantwortlich waren und sind. Unser Wissen und unser Verständnis über die Natur sind also so groß wie nie zuvor.\nHeilkunde, also das Wissen darüber, wie Erkrankungen behandelt, gemildert oder geheilt werden können, ist etwas, das ebenfalls so alt ist wie die menschliche Zivilisation. Sie ist eng verbunden mit dem Verständnis der Natur, denn der Mensch muss als Teil dieser angesehen werden. Genau wie in der Naturwissenschaft auch, hat die Heilkunde in den letzten Jahrhunderten viele Wissenslücken geschlossen. Das Verständnis über Krankheitsauslöser, aber auch tiefe Einblicke in den menschlichen Körper erlauben es, Leiden gezielter und besser zu behandeln und zu heilen als noch vor wenigen Jahrzehnten.\nNaturheilkunde kann man also nur so verstehen, dass man das Wissen über die Natur und die Natur selbst nutzt, um Menschen zu heilen. Das ist etwas Gutes und Wichtiges, denn genau so funktioniert unsere Medizin, und so hat sie sich auch entwickelt. Aus der Beobachtung der Natur heraus und auch aus Versuchen direkt mit Patienten haben sich die Erkenntnisse unserer heutigen, modernen Medizin ergeben. Ein schönes Beispiel ist die Entdeckung eines bekannten Schmerzmittels, der Acetylsalicylsäure, kurz ASS (dem Wirkstoff von Aspirin). Bereits vor vielen Jahrhunderten haben damalige Ärzte Weidenrinde genutzt, um Entzündungen zu behandeln und Fieber zu senken. Die wiederholte Erfahrung mit Patienten belegte eine Wirkung, allerdings stieß auch diese Methode an ihre Grenzen. Weidenrinde enthält viele Bitter- und Gerbstoffe und ist nur schlecht verträglich. Insbesondere für kranke und schwache Patienten ist sie dementsprechend nur schwer zu verwenden. Mit der Entwicklung der modernen Chemie war es dann irgendwann möglich, zunächst den Wirkstoff aus der Weidenrinde zu extrahieren. Später gelang es, diesen Wirkstoff noch verträglicher zu machen und in Reinform herzustellen. Das Aspirin war geboren. Wie genau Aspirin wirkt, wusste man nicht, aber eine Vielzahl von Fällen und später auch wissenschaftlichen Studien konnten die schmerzstillende Wirkung ohne Zweifel belegen. Heute beginnen wir, durch tiefgreifendes Verständnis der menschlichen Physiologie und Biochemie auch die letzten Mysterien in der Wirkungsweise des Aspirins zu entschlüsseln. Wir wissen mittlerweile, welche Mechanismen hinter der schmerzstillenden Wirkung stecken, und wir haben auch verstanden, welche Nebenwirkungen Aspirin auslösen kann und warum es das tut. Eines der ältesten Medikamente der Menschheit ist also nichts anderes als ein Resultat der Naturheilkunde.\nNaturheilkunde – wider die Natur\nHomöopathie ist etwas, was landläufig und im Volksmund mittlerweile unter Naturheilkunde verstanden wird. Basierend auf der These von Samuel Hahnemann, dass man die Wirkung einer Substanz verstärken könne, wenn man sie immer weiter verdünnt und verschüttelt, und der Annahme, dass man Leiden mit Substanzen bekämpfen könne, die ähnliche Symptome hervorriefen, steht die Homöopathie für die glatte Antithese zur Naturheilkunde.\nHahnemanns Annahme, dass die Verdünnung die Wirkung einer Substanz verstärken könnte, fällt weit hinter das Wissen seiner Zeit über die Natur zurück. Bereits 300 Jahre zuvor stellte richtigerweise Paracelsus fest, dass die Giftigkeit einer Substanz mit ihrer Dosierung einhergehen musste:\n„Alle Dinge sind Gift, und nichts ist ohne Gift; allein die Dosis machts, daß ein Ding kein Gift sei.“ – Paracelsus\nHahnemann stellte seine eigenen Regeln auf. Regeln, die leicht am Beispiel der Natur widerlegbar sind. Auch hätte sich Hahnemann auf die Erkenntnisse anderer Zeitgenossen berufen können, die einen Zusammenhang zwischen der Stoffmenge und der Wirkung einer Substanz auf Lebewesen zeigten. Spätestens aber Hahnemanns Erben, die heutigen Homöopathen, hätten einsehen müssen, dass die Lehren ihres Idols den grundlegenden Naturprinzipien der Dosis-Wirkungsbeziehung widersprechen. Doch selbst wenn es nicht ausreichend gewesen wäre, durch die Gesetze der Natur überzeugt zu werden, so hätte man sich zumindest an den Prinzipien der Heilkunde orientieren können. Die wiederholte Beobachtung, dass eine Therapie keine Wirkung hat, müsste bei jedem Heilkundigen dazu führen, die Therapie zu verwerfen. Das trifft aber nicht auf Homöopathen zu. Sie sind völlig resistent gegen wiederholte Belege für die fehlende Wirksamkeit ihrer Präparate. Am Ende bleibt also festzustellen, dass Homöopathie weder der Natur entspringt noch ihren Prinzipien folgt, und dass Homöopathie die grundlegenden Prinzipien der Heilkunde missachtet. Alles zusammengenommen ist Homöopathie also das Gegenteil von Naturheilkunde.\nHierbei ist die Homöopathie nur eine von vielen Methoden, die keine Naturheilkunde sind. Daneben gibt es zum Beispiel auch die oft gelobte\n[Akupunktur](https://susannchen.info/?p=2511), die wider allen Wissens über das menschliche Nerven- und Muskelsystem glaubt, durch das Stechen von Nadeln an bestimmte Punkte quasi alles heilen zu können. Oder [Schüßler-Salze](https://susannchen.info/?p=1344), die eine besondere Form der Homöopathie sind, die ebenfalls für jedes Leiden ein Salz kennen, nur dass in den eigentlichen Präparaten am Ende kein Wirkstoff mehr vorhanden ist. Die Liste könnte hier nun noch zur Genüge erweitert werden, wichtig ist aber, dass alle diese angeblichen Naturheilverfahren genau das Gegenteil davon sind: nämlich wider die Heilkunde und wider die Natur.\nZurück zur Natur – weg von der Quacksalberei\nDie Natur und die Heilkunde sind zentraler Bestandteil der Naturwissenschaften. Alles dreht sich um die Natur und zumindest vieles auch um die Heilkunde. Deswegen reagiere ich als Naturwissenschaftler so gereizt, wenn mir jemand erzählt, dass er nun naturheilkundlich behandelt wird, in Wahrheit aber Homöopathie, Akupunktur und andere der Naturheilkunde diametral entgegenstehende Methoden verwendet. Deswegen ist es auch richtig, gegen diese Praktiken anzugehen und sie als das zu entlarven, was sie sind: wider die Natur und entgegen der Prinzipien der Heilkunde. Gleichzeitig ist es aber wichtig, die Naturheilkunde zu verteidigen, denn alles Wissen der modernen Medizin entstammt der Natur und beruht auf den Prinzipien der Heilkunde.\nDer Autor ist Dr. rer. nat. und beruflich als Biochemiker tätig. Wir bedanken uns für diesen interessanten und erhellenden Gastbeitrag!\nBildnachweis: Mit freundlicher Genehmigung des Autors.", "language": null, "image": "https://i0.wp.com/susannchen.info/wp-content/uploads/2018/09/Guidato_Naturheilkunde_600.jpg?fit=599%2C314&ssl=1", "pagetype": "article", "links": ["#content", "https://susannchen.info/", "#", "https://susannchen.info/blogseite/", "https://susannchen.info/unsere-artikel-nach-stichworten/", "#", "https://susannchen.info/die-basics-i-was-ist-homoeopathie/", "https://susannchen.info/die-basics-ii-ist-homoeopathie-medizin/", "https://susannchen.info/die-basics-iii-ist-homoeopathie-naturheilkunde/", "https://susannchen.info/die-basics-iv-mir-hat-homoeopathie-aber-geholfen-und-wer-heilt-hat-recht/", "https://susannchen.info/die-basics-v-und-was-habt-ihr-gegen-homoeopathie/", "https://susannchen.info/die-basics-vi-unser-anliegen-ist-zu-informieren/", "https://susannchen.info/alle-artikel-der-impfserie/", "#", "https://susannchen.info/download-unsere-memes/", "https://susannchen.info/download-unser-flyer/", "https://susannchen.info/das-wunschkaertchen-fuer-den-arzt-oder-apotheker-download/", "https://susannchen.info/wir-praesentieren-das-susannchen-movie/", "https://netzwerk-homoeopathie.info/unsere-faq-und-die-antworten/", "https://netzwerk-homoeopathie.info/kurz-erklaert-beitraege-zu-bekannten-und-unbekannteren-aspekten-der-homoeopathie/", "https://globukalypse.org", "http://www.gwup.org", "https://susannchen.info/ueber-susannchen/", "https://susannchen.info/datenschutz/", "https://susannchen.info/datenauszug/", "https://susannchen.info/lschanfrage/", "https://susannchen.info/cookie-richtlinie-eu/", "#", "https://susannchen.info/impressum/", "https://susannchen.info/ueber-susannchen/", "https://susannchen.info/", "https://susannchen.info/naturheilkunde-verraten-und-missbraucht/", "https://susannchen.info/?p=2511", "https://susannchen.info/?p=1344", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fsusannchen.info%2Fnaturheilkunde-verraten-und-missbraucht%2F", "https://twitter.com/share?url=https%3A%2F%2Fsusannchen.info%2Fnaturheilkunde-verraten-und-missbraucht%2F&text=Naturheilkunde%20%E2%80%93%20verraten%20und%20missbraucht", "mailto:?body=https%3A%2F%2Fsusannchen.info%2Fnaturheilkunde-verraten-und-missbraucht%2F&subject=Naturheilkunde%20%E2%80%93%20verraten%20und%20missbraucht", "https://api.whatsapp.com/send?text=https%3A%2F%2Fsusannchen.info%2Fnaturheilkunde-verraten-und-missbraucht%2F%20Naturheilkunde%20%E2%80%93%20verraten%20und%20missbraucht", "https://susannchen.info/?page_id=3169", null, "https://susannchen.info/category/homoeopathie/", "https://susannchen.info/category/natur-jahreszeiten/", "https://susannchen.info/category/pseudomedizin/", "https://susannchen.info/category/wissen-und-wissenschaft/", "https://susannchen.info/tag/gute-medizin/", "https://susannchen.info/tag/homoeopathie/", "https://susannchen.info/tag/naturheilkunde/", "https://susannchen.info/susannchens-plakataktion-2018/", "https://susannchen.info/ein-buch-ein-buch-von-onkel-michael/", "https://keineahnungvongarnix.de/?p=6813", "https://netzwerk-homoeopathie.info/faq-03-homoeopathie-ist-doch-sanft-und-natuerlich-wieso-sollte-sie-schaden-koennen/", "https://susannchen.info/erstverschlimmerung-ein-homoeopathisches-prinzip/", "https://susannchen.info/emily-und-die-geistheiler/", "https://susannchen.info/pflanzenheilkunde-wie-ist-sie-einzuordnen/", "https://susannchen.info/welche-globuli-zu-deinem-horoskop-onkel-michael-ueber-homoeopathie-und-astrologie-in-einer-grossen-frauenzeitschrift/", "https://susannchen.info/onkel-michaels-neue-brille-die-krankenkassen-und-die-homoeopathie/", "https://susannchen.info/tag/akupunktur/", "https://susannchen.info/tag/anthroposophie/", "https://susannchen.info/tag/apotheke/", "https://susannchen.info/tag/arzt/", "https://susannchen.info/tag/asiatische-medizin/", "https://susannchen.info/tag/babys/", "https://susannchen.info/tag/bach-blueten/", "https://susannchen.info/tag/brille-homoeopathie-krankenkasse/", "https://susannchen.info/tag/esoterik/", "https://susannchen.info/tag/geistheilung/", "https://susannchen.info/tag/globuli/", "https://susannchen.info/tag/gute-medizin/", "https://susannchen.info/tag/hebamme/", "https://susannchen.info/tag/heilpraktiker/", "https://susannchen.info/tag/helfen/", "https://susannchen.info/tag/homoeopathie/", "https://susannchen.info/tag/homoeopathie-sternzeichen-horoskop-brigitte-frauenzeitschrift/", "https://susannchen.info/tag/immunsystem/", "https://susannchen.info/tag/impfen/", "https://susannchen.info/tag/insekten/", "https://susannchen.info/tag/kinderarzt/", "https://susannchen.info/tag/medizin/", "https://susannchen.info/tag/nachdenklich/", "https://susannchen.info/tag/natur/", "https://susannchen.info/tag/naturheilkunde/", "https://susannchen.info/tag/organon/", "https://susannchen.info/tag/osteopathie/", "https://susannchen.info/tag/pflanzenheilkunde/", "https://susannchen.info/tag/placebo/", "https://susannchen.info/tag/politik-behoerden/", "https://susannchen.info/tag/presse-medien/", "https://susannchen.info/tag/pseudomedizin/", "https://susannchen.info/tag/psychische-gesundheit/", "https://susannchen.info/tag/psychologie/", "https://susannchen.info/tag/schuessler-salze/", "https://susannchen.info/tag/sommer/", "https://susannchen.info/tag/tier/", "https://susannchen.info/tag/tiergesundheit/", "https://susannchen.info/tag/urlaub-und-reise/", "https://susannchen.info/tag/vernunft/", "https://susannchen.info/tag/vertrauen/", "https://susannchen.info/tag/video/", "https://susannchen.info/tag/vorbeugung/", "https://susannchen.info/tag/wissen/", "https://susannchen.info/tag/wissenschaftlichkeit/", null, "https://twitter.com/@susannchen01", "https://www.facebook.com/susannchenbrauchtkeineglobuli", "https://www.facebook.com/susannchenbrauchtkeineglobuli", "#", "#", "#", "https://cookiedatabase.org/tcf/purposes/", "#", "#", "#", "#"]}