{"title": "Arten & Asanas: WWF-Yoga-Lexikon", "author": null, "url": "https://www.wwf.de/yoga-fuer-artenvielfalt/arten-asanas-wwf-yoga-lexikon", "hostname": "wwf.de", "description": "Informationen zu jeder Tierart und Asana, die du in deine persönliche Yoga-Praxis einfließen lassen kannst, findest du im WWF-Yoga-Lexikon.", "sitename": "Wwf", "date": "2023-02-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ohne die Natur ist alles nichts. Die Natur ist Vorbild für uns Yogis. Viele Arten sind Namensgeber für unsere Yoga-Positionen. Doch viele dieser Arten sind bedroht. Lass uns der Natur etwas zurückgeben und die Arten noch einmal mehr in den Vordergrund unserer Yoga-Praxis stellen.\nHier im WWF-Yoga-Lexikon findest du interessantes Wissen zu jeder Tierart, die wir regelmäßig als Yoga-Position üben. Lass dieses Wissen in deine eigene Yoga-Praxis oder deine persönlich gestaltete \"Yoga für Artenvielfalt\"-Klasse einfließen und verbinde dich mit diesen Arten.\nFür alle Yoga-Lehrer:innen: Überrasche deine Teilnehmer:innen mit spannenden Infos zu Hund, Delfin, Heuschrecke und vielen mehr. Und wenn ihr Lust habt, könnt ihr gerne gemeinsam\n[diese bedrohten Arten schützen und spenden](/spenden-helfen/fuer-ein-projekt-spenden/yoga-fuer-artenvielfalt). Oder bei unserer [Social-Media-Aktion](/yoga-fuer-artenvielfalt/mitmachen-fuer-dein-lieblingstier) mitmachen.\nAdler – Garudasana\nAdler sind wahre Luftakrobaten. Viele Adlerarten drehen sich im Flug auf den Rücken und vollführen in Sekundenschnelle eine Rolle - um Beute von unten zu greifen, Angreifern die Klauen entgegen zu strecken oder einfach zu beeindrucken.\nAdler gehören zu den größten Greifvögeln der Welt. Der größte hier heimische\n[Adler](/themen-projekte/bedrohte-tier-und-pflanzenarten/adler) ist der Seeadler mit einer Flügelspannweite von bis zu 2,50 Metern.\nDank vieler Naturschutzbemühungen sind Seeadler in Deutschland heute nicht mehr vom Aussterben bedroht. Doch fehlende, unzerschnittene Lebensräume und Bleivergiftungen durch Kugeln in ihrer Beute gefährden die Könige der Lüfte.\nAffe - Hanumanasana (Die Haltung des Affengotts)\nUnsere engsten Verwandten im Tierreich sind Schimpansen und\n[Bonobos](/themen-projekte/bedrohte-tier-und-pflanzenarten/bonobos) – eine bis heute noch wenig erforschte Menschenaffenart aus einer abgelegenen Region im [Kongobecken](/themen-projekte/projektregionen/kongo-becken).\n[Schimpansen](/themen-projekte/bedrohte-tier-und-pflanzenarten/schimpansen) können laut lachen und leise kichern. Sie fühlen Wut, Trauer und Verzweiflung, können lügen und sich verstellen, aber sich auch auf besondere Weise in ihre Artgenossen einfühlen und setzen sich uneigennützig füreinander ein.\nAffen leben unter anderem in den tiefen Wäldern Südamerikas, Afrikas und Asiens, verlieren aber immer mehr dieser Wälder und fallen nach wie vor Wilderern als Buschfleisch zum Opfer.\nBaum – Vrikshasana\nBäume sind fest mit ihrem Untergrund verwurzelt. Die meisten Baumwurzeln breiten sich zwei bis dreimal soweit aus wie die Baumkronen. Gleichzeitig sind\n[Wälder](/wald) die Lunge unserer Erde.\nWälder kühlen durch ihre Verdunstung unseren ganzen Planeten. Ein einzelner riesiger Baum kann bis zu 1.000 Liter Feuchtigkeit am Tag verdunsten.\nIst ein Wald verletzt, kann er sich nicht mehr selbst mit ausreichend Feuchtigkeit versorgen, wird er anfälliger für Brände. Zu viel Wald haben wir schon verloren. Wir und fast alle Arten dieser Erde brauchen unsere Wälder.\nDelfin – Shishumarasana\nGleichzeitig stark und sanft sollen\n[Delfine](/themen-projekte/bedrohte-tier-und-pflanzenarten/wale-und-delfine/flussdelfine-alle-sechs-arten-sind-akut-bedroht) sein, mitfühlend, sozial und intelligent. Sie sind perfekt angepasst an das Leben in unseren Meeren und Flüssen.\nIm Schlaf müssen Delfine allerdings an die Wasseroberfläche auftauchen, um zu atmen. Deshalb bleibt eine Hirnhälfte immer aktiv.\nDer Mensch fängt ihre Nahrung, verschmutzt ihren Lebensraum, bedroht sie durch Schiffsverkehr, dessen Lärm und Netze, in denen sie als Beifang landen. Delfine sind faszinierend Arten, die wir nicht verlieren dürfen.\nEidechse - Utthan Pristhasana\nAuf Lichtungen und Sonneninseln tanken Eidechsen Wärme. Eidechsen haben ein drittes Auge, das Scheitelauge: Eine Öffnung mit einer lichtdurchlässigen Schuppe auf dem Schädel zur Wahrnehmung von Hell und Dunkel.\nVor Fressfeinden können sich Eidechsen häufig durch das Abwerfen ihres Schwanzes retten. Vor dem Menschen nicht. Der Schwanz wächst innerhalb weniger Monate nach.\nDoch in unseren aufgeräumten Landschaften finden sie immer weniger Platz zum Leben. Die Natur Natur sein zu lassen, bedeutet zum Beispiel auch, totes Holz liegen zu lassen. Auch im eigenen Garten.\nElefant - Eka Hasta Bhujasana (Elefantenrüssel)\nElefanten sind die größten heute lebenden Landsäugetiere der Welt. Durch das, was sie fressen und nicht fressen, gestalten sie die Wälder zum Positiven und werden auch Gärtner des Regenwaldes und Architekten der Savanne genannt.\n[Elefanten](/themen-projekte/bedrohte-tier-und-pflanzenarten/elefanten) haben ein gutes Gedächtnis, das ihnen zum Beispiel hilft, zu Trockenzeiten eine Wasserquelle wieder zu finden.\nDoch ihr Elfenbein wird ihnen nach wie vor zum Verhängnis und auf ihren Wanderungen geraten die majestätischen Tiere immer häufiger in Konflikt mit uns Menschen, die wir ihnen kaum noch Platz zum Leben lassen.\nFisch – Matsyasana\nOhne Wasser kein Leben. Auch Fische, deren Element das\n[Wasser](/themen-projekte/meere-kuesten) ist, müssen trinken. Süßwasserfische nehmen das Wasser über ihren Körper auf, Salzwasserfische trinken und filtern das Wasser.\nFische haben Gleichgewichtsorgane wie wir Menschen und können deshalb bei starkem Wellengang übrigens auch seekrank werden.\nEine Welt ohne Fische ist kaum vorstellbar. Fische sind wichtige Glieder der Nahrungskette und Nahrungsquelle für Millionen Menschen. Wir müssen Überfischung und die Verschmutzung unserer Meere in den Griff bekommen, wollen wir die älteste und artenreichste Wirbeltiergruppe dieses Planeten retten.\nFrosch - Bhekasana / Mandukasana\nFrösche können in den unglaublichsten Farben leuchten oder perfekt getarnt sein. Sie “trinken” über ihre Haut und haben praktisch einen Rundum-Blick, sehen aber fast nur, was sich bewegt.\nIhre enorme Sprungkraft erhalten Frösche durch elastische Sehnen, die sie vor dem Sprung wie ein Katapult spannen.\nFrösche sind ein Indikator für den Gesundheitszustand unserer Natur. Aber als Amphibien gehören sie zur am stärksten bedrohten Wirbeltiergruppe weltweit - bedrohter als Säugetiere und Vögel. Gründe sind zubetonierte Landschaften, trockengelegte Feuchtgebiete, Umweltgifte, Straßen,\n[Landwirtschaft](/themen-projekte/landwirtschaft) und der [Klimawandel](/themen-projekte/klimaschutz).\nGlühwürmchen – Tittibhasana\nMit Glück sehen wir\n[Glühwürmchen](https://blog.wwf.de/gluehwuermchen/) im Juni und Juli am Waldrand, in Gebüschen und auf Wiesen nachts leuchten. Das tun sie, um ihre Partner anzulocken.\nGlühwürmchen gibt es überall auf der Welt, außer in der Antarktis. Es sind eigentlich keine Würmer, sondern Leuchtkäfer. Das Leuchten entsteht durch die Zersetzung eines chemischen Stoffs namens Luciferin (lateinisch \"lux\": Licht und \"ferre\": tragen, bringen).\nEin Feind der Glühwürmchen sind unsere lichtverschmutzten Städte, die ihre Partnersuche erschweren. Glühwürmchen brauchen Dunkelheit – und giftfreie, feuchte Wiesen, Bachufer und Waldränder.\nHase - Shashankasana\nDas Herz eines Hasen schlägt viel schneller als das unsere, bis zu etwa 300 Mal pro Minute. Das menschliche Herz schlägt pro Minute nur 60 bis 100 Mal.\nAufmerksam drehen Hasen ihre langen Ohren, die Löffel, in verschiedene Richtungen und fangen den Schall wie mit einem Trichter ein.\nHasen und besonders ihre Jungen vermissen zunehmend Büsche und Sträucher zum Verstecken und Verlieren ihre Nahrungsgrundlage. Mit Blühstreifen, Hecken und einer weniger intensiven Landwirtschaft können wir sie schützen.\nHeuschrecke - Shalabhasana\nDie zirpenden Laute der Heuschrecken, erzeugt durch Reibung der Flügel oder Beine, sind gleichzeitig Liebes- und Kampfgesang und grenzen das Revier ab.\nFast jede Art hat ihren eigenen Rhythmus und ihren eigenen Klang, so dass man sie daran hervorragend identifizieren kann.\nDie Vorfahren der Heuschrecken lebten schon lange vor den Dinosauriern. Doch über ein Drittel der Heuschreckenarten bei uns ist gefährdet. Sie vertragen keine Veränderungen und Zerstückelungen ihres Lebensraumes, leiden unter Landwirtschaft und der Versiegelung von Flächen.\nHund - Adho / Urdhva Mukha Shvanasana\nHunde riechen 10.000-mal besser als wir, können Krankheiten erschnüffeln und helfen beim Artenschutz: Sie spüren geschmuggelte Arten am Flughafen auf und folgen den Spuren neuer Wolfsbestände in unseren Wäldern.\nWildhunde sind besonders auf ihre guten Sinne angewiesen. Zu den Wildhunden gehören auch Wölfe, Kojoten und Schakale.\nHaben wir Bilder von Wildhunden im Kopf, sind das meist der Afrikanische oder Asiatische Wildhund, beide stark gefährdet. Schrumpfende Lebensräume und Beutebestände sowie Bejagung machen den wilden Verwandten der treuesten Freunde des Menschen zu schaffen.\nKamel – Ushtrasana\nDas arabische Wort für Kamel – jamal – bedeutet so viel wie Schönheit. Kamele gelten im arabischen Raum als anmutig und geduldig. Die Kamele hier, die einhöckrigen Dromedare, sind aber alle domestiziert.\nDie Höcker dienen übrigens nicht der Wasser-, sondern der Fettspeicherung und dem Schutz vor der Sonne.\nDie letzten wilden Großkamele, Trampeltiere mit zwei Höckern, leben in Asien und sind vom Aussterben bedroht: Es gibt von ihnen nur noch wenige Restbestände in China und der Mongolei, die durch Schutzgebiete bewahrt werden sollen.\nKatze – Cakravakasana\nDie größte Katze der Erde ist der\n[Tiger](/themen-projekte/bedrohte-tier-und-pflanzenarten/tiger), der über 300 Kilogramm schwer werden kann. Die anmutigen Raubkatzen sind perfekt getarnt. Die meisten ihrer Beutetiere sind rot-grün-blind und können daher den Tiger im Wald oder hohen Gras nicht wahrnehmen.\nDie größte Raubkatze Europas ist der\n[Luchs](/themen-projekte/bedrohte-tier-und-pflanzenarten/luchs). Jahrelang verfolgt, wird er in Deutschland endlich wieder heimisch, lebt jedoch weiter in ständiger Gefahr.\nWeltweit werden Raubkatzen gewildert, ihnen Lebensraum und Beute genommen. Und leider gelten Tigerteile immer noch als Heilmittel der Traditionellen Chinesischen Medizin. Die Katzen brauchen unseren Schutz und wir Menschen noch sehr viel Aufklärung.\n-\nYoga für Artenvielfalt\nZusammen mit möglichst vielen Yogis möchten wir ein Zeichen für die Artenvielfalt setzen. Sei dabei und schütze die Arten, die wir in den Asanas üben!\n[ Jetzt mitmachen ](/yoga-fuer-artenvielfalt)\nKobra - Bhujangasana\nSchlangen werden in der indischen Mythologie intensiv verehrt. Die Kobra, die sich aufrichten und ihr Nackenschild spreizen kann, findet sich hier als Schutzsymbol und zum Beispiel auch bei den Pharaonen Ägyptens als Zeichen von Abwehr und Herrschaft.\nSchlangen können übrigens nicht hören und folgen bei der Schlangenbeschwörung nicht den Tönen, sondern der Bewegung der Flöte.\nAls Haustiere, für ihre Haut und für die Traditionelle Chinesische Medizin werden Kobras leider immer noch bejagt. Doch auch wenn sie hochgiftig sind, Kobras gehören zu unserer Natur und in die Natur.\nKrähe – Kakasana\nKrähen und Raben spielen weltweit eine wichtige Rolle in Mythen und Märchen. Ob als Schicksalsboten oder Überbringer der Weisheit, als Unglückssymbol oder Helfertier.\nIhre Symbolkraft erhalten sie vor allem durch ihr Aussehen und ihre Intelligenz. Rabenvögel zählen zu den klügsten Vögeln der Welt, sind außerdem einfühlsam und sozial.\nBei uns sind Krähen weit verbreitet, aber das ist nicht mehr überall so. Manche Arten sind akut bedroht oder in Freiheit bereits ausgestorben, wie die Hawaiikrähe. Wir dürfen die intelligenten Tiere nicht bejagen und müssen ihnen Raum zum Leben lassen.\nKranich – Bakasana\nKraniche finden sich in Märchen, Mythen und Gedichten, gelten als Glücksbringer und Symbol der Klugheit und Wachsamkeit.\nBei uns kündigt die Ankunft der großen, grauen\n[Zugvögel](https://blog.wwf.de/vogelzug-die-zeit-der-kraniche/) in jedem Jahr das Frühjahr an. Weit über 1000 Kilometer können Kraniche am Tag zurücklegen. Doch nicht alle Kraniche ziehen, in wärmeren Regionen ist das nicht nötig.\n15 verschiedene Kranicharten gibt es weltweit, zehn davon sind bedroht. Kraniche brauchen ausreichend Feuchtgebiete zum Brüten und Aufziehen ihrer Jungen. Und sie brauchen an vielen Orten dieser Erde unseren Schutz vor der Wilderei.\nKrokodil – Makarasana\nKrokodile gehören schon sehr lange auf unsere Erde. Es gibt sie seit mehr als 200 Millionen Jahren. Sie haben die Dinosaurier überlebt, zählen zu den Großsauriern und können als „lebende Fossile“ bezeichnet werden.\nSie weinen übrigens wirklich manchmal Krokodilstränen - falsche Tränen beim Verschlingen ihrer Beute. Denn wenn Krokodile beim Fressen nach Luft schnappen, drückt das auf ihre Tränendrüsen.\nWeltweit gibt es 14 Arten der Echten Krokodile. Neun davon sind bedroht. Eines der bekanntesten Krokodile allerdings, das Nilkrokodil, konnte sich durch Schutzmaßnahmen erfolgreich erholen.\nKuh – Gomukhasana (Kuhkopf)\nDas Urrind – der Auerochse – war mit seiner imposanten Gestalt einst das größte Landsäugetier Europas. Ein männlicher Ur konnte bis zu drei Meter lang und eine Tonne schwer werden.\nAus den vor 400 Jahren endgültig ausgestorbenen Auerochsen wurden unsere Hausrinder gezüchtet. Schon seit den 1920er Jahren versucht die Forschung immer wieder, aus unseren heutigen Rindern ein Ur zurückzuzüchten. Ohne Erfolg.\nHeute sind viele Wildrinder akut bedroht. Dazu gehören wilde Yaks, der Gaur und der sehr versteckt lebende Banteng aus Südostasien, der als eines der schönsten Wildrinder überhaupt gilt.\nLöwe – Simhasana\nDer Löwe steht für Kraft, Stärke und gilt als König der Tiere. Aber\n[Löwen](/themen-projekte/bedrohte-tier-und-pflanzenarten/loewen) sind auch die sozialsten unter den Raubkatzen: Es sind die einzigen Katzen, die in Rudeln leben. Ihre Mimik und Körpersprache zur Kommunikation sind hoch entwickelt.\nSo muskelbepackt Löwen sind, so anmutig sind sie auch. Beim Laufen berühren ihre Fersen nicht den Boden, die Raubkatzen sind Zehengänger.\nDoch der Lebensraum der majestätischen Katzen schrumpft rapide und immer öfter halten Löwenknochen als Ersatz für knapp werdende Tigerteile her, begehrt in der Traditionellen Chinesischen Medizin.\nPfau – Mayurasana\nDie Schleppe aus bunt schillernden Schmuckfedern, die der männliche Pfau zu einem prächtigen Rad aufstellen kann, ist das Markenzeichen der Pfauen.\nIn Indien sind Pfauen heilig. Im Buddhismus verkörpern sie den geistigen Sieg über giftige Einflüsse. Denn Pfauen können Kobras fressen und sterben nicht an ihrem Gift.\nIm Gegensatz zum Blauen Pfau ist der Grüne Pfau in seinem Wildnisgebiet in Südostasien stark gefährdet. Wir Menschen müssen den Pfauen endlich ihre Federn lassen, ihre Eier, ihr Fleisch und ihren Lebensraum.\nRobbe (Yin)\nDie\n[Kegelrobbe](/themen-projekte/bedrohte-tier-und-pflanzenarten/kegelrobbe) ist Deutschlands größtes Raubtier. Mit ihrem torpedoförmigen Körper kann sie erstaunlich schnell schwimmen - bis zu 30 km/h - und 300 Meter tief tauchen.\nAn Land wirken die Robben eher plump. Auch durch ihre dicke Unterhautspeckschicht, Blubber genannt. In der Paarungs- und Wurfzeit zehren Kegelrobben ausschließlich von diesen Fettreserven.\nViele Robbenarten sind bedroht. Heute weniger durch Bejagung, als durch Fischernetze, Verschmutzung und fehlende Beute. Dank Schutzmaßnahmen kehren die Kegelrobben an unsere Küsten zurück, gelten aber immer noch als bedroht.\nSchildkröte – Kurmasana\nSchildkröten sind die ältesten Reptilien der Welt. Sie überlebten die Dinosaurier und besiedeln seit Millionen von Jahren Berge und Täler, Wüsten und Wälder, Seen, Flüsse und Meere.\nMeeresschildkröten kehren übrigens zur Eiablage immer an denselben Ort zurück, an dem sie selbst geschlüpft sind.\nRund die Hälfte aller Schildkrötenarten unserer Erde ist bedroht. Auch weil sie als Delikatesse und Heilmittel gelten. Schildkröten brauchen Sümpfe, Wildnis und gesunde\n[Meere](/themen-projekte/meere-kuesten) - ohne [Müll](/plastikflut), den sie fressen oder in welchem sie sich verfangen.\nSchmetterling – Bhadrasana\nSchmetterlinge gibt es schon sehr lange auf der Erde, etwa 135 Millionen Jahre. Sie besiedeln von der\n[Arktis](/themen-projekte/projektregionen/arktis) bis in die Tropen unterschiedlichste Lebensräume.\nDie oft wunderschöne Färbung ihrer Flügel entsteht durch winzige Schuppen, die innen hohl sind und auch dem Auftrieb dienen.\nIn\n[Deutschland](/themen-projekte/naturschutz-deutschland) gilt fast die Hälfte aller Schmetterlingsarten als gefährdet oder bereits ausgestorben. Die [empfindlichen Tagfalter](https://blog.wwf.de/schmetterlinge/) reagieren sensibel auf jegliche Veränderungen, leiden unter Pestiziden und Landwirtschaft.\nSkorpion - Vrishchikasana\nTrotz ihres auffälligen Giftstachels sind die meisten Skorpione für den Menschen ungefährlich. Nur wenige Arten produzieren ein für uns tödliches Gift.\nDie Skorpion-Asana belebt Geist und Körper. Skorpione machen es oft andersherum: Sie können ihren Stoffwechsel so verlangsamen, dass sie teilweise bis zu zwei Jahre ohne Nahrung auskommen.\nSkorpione finden sich überall auf der Welt außer in der Arktis. Wie bedroht sie sind, ist noch kaum erforscht. Doch ihr Lebensraum schwindet und sie werden gerne als Haustiere gefangen. Deshalb stehen einige Arten heute unter Schutz.\nTaube - Eka Pada Kapotasana\nTauben sind klüger, als man denkt. Sie haben ein erstaunliches visuelles Gedächtnis und können sich gut Gesichter merken.\nAuch der Dodo zählte zu den Tauben: Der große, flugunfähige Vogel mit seinem auffälligen Schnabel, der kurz nach seiner Entdeckung ausstarb und durch das Buch „Alice im Wunderland“ Bekanntheit erlangte.\nAuch wenn Tauben bei uns zum Stadtbild gehören, sind viele Taubenarten weltweit bedroht. Bei uns in Deutschland ist die Turteltaube stark gefährdet. Die Symboltiere brauchen Ackerwildkräuter, Brachen, Kleingewässer und Feldgehölze zum Brüten.\nDiese Yogis unterstützen \"Yoga für Artenvielfalt\":\nAlle WWF-Yoga-Angebote auf einen Blick:", "language": null, "image": "https://www.wwf.de/fileadmin/_processed_/6/f/csm_yoga-fuer-artenvielfalt-adler-annika-isterling-c-wwf_d68aeca61a.png", "pagetype": "website", "links": ["/presse", "/publikationen", "/spenden-helfen/mitgliederservice", "/zusammenarbeit-mit-unternehmen", "/spenden-helfen/allgemeine-spende", "/spenden-helfen/wwf-mitglied", "https://shop.wwf.de/", "/", "/spenden-helfen", "/themen-projekte", "/aktiv-werden", "/ueber-uns", "/presse", "/publikationen", "/spenden-helfen/mitgliederservice", "/zusammenarbeit-mit-unternehmen", "/spenden-helfen/allgemeine-spende", "/spenden-helfen/wwf-mitglied", "https://shop.wwf.de/", null, "/", "/yoga-fuer-artenvielfalt", null, null, "/spenden-helfen/fuer-ein-projekt-spenden/yoga-fuer-artenvielfalt", "/yoga-fuer-artenvielfalt/mitmachen-fuer-dein-lieblingstier", null, "/themen-projekte/bedrohte-tier-und-pflanzenarten/adler", null, "/themen-projekte/bedrohte-tier-und-pflanzenarten/bonobos", "/themen-projekte/projektregionen/kongo-becken", "/themen-projekte/bedrohte-tier-und-pflanzenarten/schimpansen", null, "/yoga-fuer-artenvielfalt/live", null, "/wald", null, "/themen-projekte/bedrohte-tier-und-pflanzenarten/wale-und-delfine/flussdelfine-alle-sechs-arten-sind-akut-bedroht", null, null, "/themen-projekte/bedrohte-tier-und-pflanzenarten/elefanten", null, "/themen-projekte/meere-kuesten", null, "/yoga-fuer-artenvielfalt/deine-persoenliche-yoga-spenden-aktion", null, "/themen-projekte/landwirtschaft", "/themen-projekte/klimaschutz", null, "https://blog.wwf.de/gluehwuermchen/", null, null, null, null, null, "/themen-projekte/bedrohte-tier-und-pflanzenarten/tiger", "/themen-projekte/bedrohte-tier-und-pflanzenarten/luchs", null, "/yoga-fuer-artenvielfalt", null, null, null, "https://blog.wwf.de/vogelzug-die-zeit-der-kraniche/", null, null, null, "/themen-projekte/bedrohte-tier-und-pflanzenarten/loewen", null, null, "/spenden-helfen/fuer-ein-projekt-spenden/yoga-fuer-artenvielfalt", null, "/themen-projekte/bedrohte-tier-und-pflanzenarten/kegelrobbe", null, "/themen-projekte/meere-kuesten", "/plastikflut", null, "/themen-projekte/projektregionen/arktis", "/themen-projekte/naturschutz-deutschland", "https://blog.wwf.de/schmetterlinge/", null, null, null, "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.wwf.de%2Fyoga-fuer-artenvielfalt%2Farten-asanas-wwf-yoga-lexikon&text=Mach%20mit%20bei%20Yoga%20f%C3%BCr%20Artenvielfalt", "https://twitter.com/intent/tweet?text=Mach%20mit%20bei%20Yoga%20f%C3%BCr%20Artenvielfalt&url=https%3A%2F%2Fwww.wwf.de%2Fyoga-fuer-artenvielfalt%2Farten-asanas-wwf-yoga-lexikon", "https://pinterest.com/pin/create/button/?url=https%3A%2F%2Fwww.wwf.de%2Fyoga-fuer-artenvielfalt%2Farten-asanas-wwf-yoga-lexikon&description=Mach%20mit%20bei%20Yoga%20f%C3%BCr%20Artenvielfalt", "whatsapp://send?text=Mach%20mit%20bei%20Yoga%20f%C3%BCr%20Artenvielfalt%20https%3A%2F%2Fwww.wwf.de%2Fyoga-fuer-artenvielfalt%2Farten-asanas-wwf-yoga-lexikon", "mailto:?&to=&subject=Mach%20mit%20bei%20Yoga%20f%C3%BCr%20Artenvielfalt&body=Zusammen%20mit%20m%C3%B6glichst%20vielen%20Yogis%20setzen%20wir%20ein%20Zeichen%20f%C3%BCr%20die%20Artenvielfalt.%0D%0A%0D%0ASchau%20dir%20die%20WWF-Aktion%20und%20das%20Yoga-Lexikon%20mal%20an.%0D%0A%0D%0ADu%20hast%20bestimmt%20schon%20bemerkt%2C%20dass%20es%20zahlreiche%20Yoga-Positionen%20gibt%2C%20die%20nach%20Tieren%20benannt%20sind.%20Erlebe%20eine%20ganz%20besondere%20Online-Yoga-Klasse%20mit%20Annika%20Isterling%2C%20in%20der%20wir%20den%20Arten%20n%C3%A4herkommen%20m%C3%B6chten%2C%20die%20wir%20in%20den%20Yoga-Haltungen%20regelm%C3%A4%C3%9Fig%20%C3%BCben.%0D%0A%0D%0ABist%20du%20dabei%3F", null, null, "/yoga-fuer-artenvielfalt/arten-asanas-wwf-yoga-lexikon", "/yoga-fuer-artenvielfalt/deine-persoenliche-yoga-spenden-aktion", "/spenden-helfen/fuer-ein-projekt-spenden/yoga-fuer-artenvielfalt", "/yoga-fuer-artenvielfalt/mitmachen-fuer-dein-lieblingstier", "/yoga-fuer-artenvielfalt/vom-panda-fan-zur-yoga-fuer-artenvielfalt-unterstuetzerin", "/yoga-fuer-artenvielfalt/familien-yoga-fuer-artenvielfalt", "/yoga-fuer-artenvielfalt/natur-meditationen", "/yoga-fuer-artenvielfalt/live", null, "/aktiv-werden/newsletter"]}