{"title": "Unsere Leistungen für Ihre Gesundheit | GESUNDimBARONHOF - Hausärztliche Praxisgemeinschaft in Waldkirchen - Dr. med. Edelgard Beck Dr. med. Markus Czornik", "author": null, "url": "http://projekte.praxisweb.de/baronhof/leistungen/", "hostname": "praxisweb.de", "description": "Die Leistungen der Praxisgemeinschaft GESUNDimBARONHOF Dr. med. Edelgard Beck Dr. med. Markus Czornik in Waldkirchen bei Freyung im Überblick.", "sitename": "GESUNDimBARONHOF - Hausärztliche Praxisgemeinschaft in Waldkirchen - Dr. med. Edelgard Beck Dr. med. Markus Czornik", "date": "2014-06-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Mikronährstoffmedizin für Gesundheit und Sport\nIn der Vorbeugung und Therapie ernährungsassozierter, aber auch vieler degenerativer und chronischer Erkrankungen besitzen Vitamine, Mineralstoffe und andere Mikronährstoffe ein beachtliches präventivmedizinisches und therapeutisches Potential. Fehlen wichtige Mikronährstoffe – und das ist nicht nur bei Krankheit, sondern auch ganz oft bei Sportlern der Fall – kann es zu ausgeprägten metabolischen Störungen kommen, da im Organismus kaum ein physiologischer Prozess ohne Beteiligung dieser wichtiger Stoffe abläuft.\nWir checken Ihren Mikronährstoffstatus und ergänzen individuell, je nach Bedarf. Mikronährstoffmedizin ist immer eine Selbstzahlerleistung.\nmetabolic-balance®\nGanzheitliche Stoffwechselumstellung und individuelle Gewichtsregulation\nJeder weiß, wie man sich gesund ernährt, aber fast keiner machts. Die Folge ist in vielen Fällen Übergewicht mit den bekannten Folgen. Jeder soll selbst entscheiden, ob er gesund oder krank älter werden möchte, ob er Medikamente mit oft mehr Nebenwirkung als Wirkung (weiter) einnehmen möchte.\nSie, und nur Sie, sind alleine verantwortlich für Ihre Gesundheit und Wohlbefinden…. und nicht die Ernährungs- und schon gar nicht die Pharmaindustrie. Wir bieten Ihnen ein ganz einfaches Konzept zur Gewichtsregulation. Ihre Blutwerte, Ihre Wünsche sind Grundlage Ihres Ernährungsplanes. Wir beraten und betreuen Sie gerne.\nMehr Infos im Internet unter\n[www.metabolic-balance.de](http://www.metabolic-balance.de) und in unserer Mediathek. Wenn Sie Interesse haben, vereinbaren Sie einen unverbindlichen Beratungstermin. Metabolic Balance ist keine Kassenleistung.\nVorsorge-, Herz/Kreislauf- und Ultraschalldiagnosik\nWir möchten, dass Sie gesund zu uns kommen, damit Sie nicht krank werden. Jährliche Vorsorge oder Prävention ist sehr wichtig und bedeutet, dass wir zunächst mit all unseren zur Verfügung stehenden Mitteln versuchen, uns einen Überblick über Ihren aktuellen Gesundheitszustand zu verschaffen. Dazu gehört neben einer genauen Befragung mit Überprüfung Ihres Impfausweises, vor allem die gründliche körperliche Untersuchung. Mit Hilfe modernster Technik (Laborchemische Untersuchung von Blut, Urin und Stuhl, Ultraschall von Bauch, Nieren, Schilddrüse und Halsschlagader, EKG mit Belastung und Langzeit, Lungenfunktion, Durchblutungsmessung u.a.) erlangen wir noch mehr Einblick in Ihre Körperfunktion.\nMit Ihnen zusammen werden wir alle Ergebnisse zusammenfassen und nötige Schlüsse ziehen. Wenn wirklich krankhafte Befunde diagnostiziert werden, beraten wir Sie gerne. Wir werden mit Ihnen zusammen eventuell weitere nötige Schritte planen und für Sie Spezialisten hinzuziehen, damit alles wieder gut wird. Unser liebster Satz: Sie sind gesund, wir sehen uns in einem Jahr wieder. Der Gesundheitscheck ist ab dem 35. Lebensjahr je nach Kasse jährlich oder alle zwei Jahre eine Kassenleistung.\nHautkrebs Screening\nDer Hautkrebs nimmt zu! Lassen Sie sich bitte regelmäßig Ihre gesamte (!) Haut von einem Arzt begutachten. Unsere Praxis hat die Zulassung und die speziellen Gerätschaften für eine genaue Untersuchung. Wichtiger Tipp: Sonne ist wichtig, aber: nicht zuviel, v.a. nicht zuviel um die Mittagszeit, schützen Sie Ihre Haut mit einem hohen Lichtschutzfaktor!\nÄsthetisch – Kosmetische Medizin\nFaltenbehandlung, Funktionelle BTX-Therapie (z.B. bei Kopfschmerz, vermehrter Schweißbildung)\nJa, Falten sind natürlich … und jedes Gesicht ist schön und natürlich. Nicht immer ist es im Gleichgewicht. Viele Belastungen, Ärger, Stress, die wenige Zeit zum Regenerieren, … nicht zuletzt mit den Jahren verliert die Haut natürlich an Feuchtigkeit, Fülle und Frische. Die Elastizität lässt nach, es bilden sich Falten und Fältchen, die vor allem dem Gesicht die Natürlichkeit des Älterwerdens geben. Nicht immer spiegeln diese Veränderungen die eigenen Wünsche, bzw. die innere Natürlichkeit wider. Unser Anspruch ist kompetente Beratung und professionelle Behandlung.\nAuch die Behandlung von Spannungs -oder Migränekopfschmerz, sowie Kiefergelenks -wie Kiefermuskulaturdysfunktionen lassen sich mit Botulinumtoxin A sehr vielversprechend behandeln. Die sog. Hyperhidrosis, auch vermehrte Schweißbildung im Achselbereich genannt, ist eine mögliche Indikation zur BTX-Therapie.\nMehr Informationen zu dieser speziellen Leistung in der Praxis Dr.Czornik unter\n[www.facebellance.de](http://www.facebellance.de).\nEs handelt sich hierbei um keine Kassenleistung. In der Regel sind Leistungen in der ästhetischen Medizin umsatzsteuerpflichtig.\nChirurgie\nFrau Dr. Beck genoss eine langjährige chirurgische Ausbildung während ihrer Assistenzarztzeit. Dr. Czornik ist Facharzt für Chirurgie. Während dieser ersten beruflichen Liebe führte er in den Krankenhäusern Fürstenzell, Vilshofen, Eggenfelden und Barmherzige Brüder in Regensburg alle kleineren und eine Vielzahl größerer Operationen selbstständig durch. Auch wenn er als Facharzt keine Kassenzulassung besitzt, werden in der allgemeinmedizinischen Praxis Wundversorgungen aller Art und kosmetische Entfernungen von z.B. Muttermalen und allen anderen Hautveränderungen in örtlicher Betäubung durchgeführt.\nAuf Grund unserer großen Erfahrung stehen wir unseren Patienten bei der Indikationsstellung von Operationen aller Art mit Rat und Tat zur Seite. Leistungen aus diesem Bereich sind zum Teil Kassenleistung.\nImpf – und Reisemedizin\nKonsequentes Impfmanagement sehen wir als Basis eines gut ausgearbeiteten Vorsorgeprogramms. Kaum ein Thema wird in der Medizin, v.a. im Laien– und nichtärztlichen Bereich, kontroverser diskutiert. Es gibt in Deutschland keine Impfpflicht. Aber es gibt regelmäßig aktualisierte Impfempfehlungen der ständigen Impfkommission (STIKO). In unserer Praxis sehen wir unsere Aufgabe vor allem in der Beratung.\nImpfung ist wichtig. Ohne Impfschutz hätten wir viele schlimme Erkrankungen unserer Welt nicht bekämpfen können. Trotz gängiger Direktiven müssen auch wir immer wieder erkennen, dass selbst Ärzte diese unterschiedlich auslegen. Somit ist Impfmedizin eine sehr individuelle, vom (Haus-)Arzt abhängige Präventionsmethode geworden.\nBild212Bitte legen Sie uns beim Erstkontakt Ihren Impfausweis vor. Wir werden dann mit Ihnen zusammen erörtern, welche Impfungen für Sie wichtig, unbedingt notwendig oder z.B. für Reisen auch vorgeschrieben sind. Frau Dr.Beck ist eine schon weitgereiste Globetrotterin. Aus eigener Erfahrung kann sie aus erster Hand praxisnahe Impfempfehlungen und viele weitere Tipps geben.\nDr.Czornik ist seit vielen Jahren med. Berater der Arosa-Flussschiff-GmbH. Nähere reisemedizinische Infos finden Sie auch unter www.rivermed.de.\nStandardimpfungen sind Kassenleistung, reisemedizinische Beratung in der Regel nicht.\nNotfallmedizin\nDr. Edelgard Beck und Dr. Markus Czornik sind über viele Jahre erfahrene und intensiv ausgebildete Notärzte. Frau Dr. Beck ist aktive Notfallmedizinerin. Sie ist leitende Notärztin des Landkreises Freyung-Grafenau. Unübersehbar ist ihr roter Flitzer mit Blaulichtbalken auf dem Autodach.\nAktive Notfallmedizin heißt nicht nur Rettungsmedizin vor Ort, z.B. die Versorgung Schwerverletzter nach einem Verkehrsunfall, sondern auch die Betreuung von Helfern und Angehörigen, im Rahmen eines geschulten Interventionsteams.\nSportärztliche Untersuchungen\nSport ist gut. Das weiß jeder. Nicht jede Sportart ist aber für jedermann geeignet. Wichtig gerade für Anfänger ist ein Gesundheitscheck und Fitnesstest, um zum einen Belastungsgrenzen zu definieren und zu besprechen, zum anderen aber vor allem körperliche Schwächen, z.B. bisher unerkannte Herzerkrankungen, zu erkennen. Mittelfristig möchten wir den Sportlern, Freizeit- wie Leistungssportlern der Region, schlüssige Konzepte der Trainingsplanung, incl. Ernährungsberatung anbieten.\nAuch die Behandlung von Sportverletzungen soll einen immer größeren Raum in unserem Praxisangebot einnehmen. Muskelprobleme jeder Art, Gelenkstörungen, Bandverletzungen, Fehlstellungen und Blockaden im Wirbelsäulen- und Beckenbereich sind sehr gut einer manuellen (Chiro-)Therapie, Akupunktur und Neuraltherapie, z.B. unter Einbeziehung komplexhomöopathischer Mittel, zugänglich.\nEin Netzwerk mit Physiotherapeuten, Orthopäden und Chirurgen unterstützt uns. Das Ziel: Hilfe zur Selbsthilfe, nicht um jeden Preis Operation, schnelle Rehabilitation, schnelles Wiedererlangen der Leistungsfähigkeit. Leistungen aus diesem Bereich sind in der Regel keine Kassenleistung.\nNaturheilverfahren\nWas heißt das? Dieser Begriff wird oft überbewertet und ist eine große Überschrift, unter der sich viele medizinische Disziplinen und Anbieter tummeln. In unserer Praxis steht zu Beginn der Diagnostik und meist auch der Therapie immer die Schulmedizin mit all ihren studienbelegten Grundlagen. Da die Schulmedizin leider auch oft falsche Fragen stellt und nicht selten falsche Antworten liefert, nimmt die Naturheilkunde mit all ihren Facetten und unzähligen Möglichkeiten einen immer breiteren Platz in unserem Angebot ein.\nNeben einen Vielzahl biologischer, auch komplexhomöopathischer, Infusionen und Injektionen, bieten wir in einem umfassenden alternativmedizinischen Therapiekonzept Akupunktur, Neuraltherapie oder auch Homöosiniatrie an. Aderlass, Eigenbluttherapie, Schröpfbehandlung, Massagen, Chirotherapie und manuelle Medizin und als Besonderheit die Scenarbehandlung werden vor allem gerne bei Beschwerden im Muskel – und Skelettbereich angewendet.\nNatürlich spielt auch hier, für uns die Basis eines jeden Naturheilverfahrens, die Ernährungsberatung eine große Rolle. Behandlungen aus diesem Bereich sind zum Teil Kassenleistung.\nHerzsportgruppe\nJeden Dienstag um 17:30 ist Treffpunkt in der hiesigen Gymnasiumturnhalle. Die Herzsport, – auch Coronargruppe genannt, hat mittlerweile eine 30 Jahre lange Tradition und ist eine eigene Sparte des TSV Waldkirchen. Herzkranke Menschen, nach Infarkt, Operation/Katheter, Krankenhaus- und/oder Rehaaufenthalt wieder zu rehabilitieren, in den normalen Arbeits- und Berufsalltag rückzuführen, schlicht wieder herz-fit zu machen, das ist die in uns gesetzte Vorgabe und unser Ziel.\nIna Minkowski als verantwortliche Gruppenleiterin und Physiotherapeutin und Dr. Markus Czornik als verantwortlicher Arzt versuchen Woche für Woche neue, interessante Elemente in das Trainingsprogramm mit einzuführen. Die Herzsportgruppe Waldkirchen ist aber nicht nur eine herkömmliche Trainingsgruppe, sondern mittlerweile auch ein Treffpunkt sich sehr sympathischer Menschen jeder Altersgruppe, die sich viel zu erzählen haben. Herzsport ist in der Regel Kassenleistung.\nHausbesuche\nWir sind Hausärzte und deshalb machen wir natürlich auch Hausbesuche. Aber ein Hausbesuch sollte den Patienten vorbehalten sein, die wirklich so schwer erkrankt, bettlägerig und immobil sind, dass sie unsere Praxis nicht aufsuchen können.\nBitte melden Sie einen außertourlichen Hausbesuch rechtzeitig bei unseren Mitarbeiterinnen an. Hausbesuchstag bei Frau Dr. Beck ist der Mittwoch, bei Herr Dr. Czornik der Donnerstag, jeweils nachmittags. Hausbesuche sind Kassenleistung.\nBiologische Infusions- und Injektionstherapie\nBiologische Infusionen und Injektionen sind so gut wie nebenwirkungsfrei und so gut wie frei von den typischen schulmedizinischen Medikamenten. Inhaltsstoffe sind zB. verschiedene Vitamine, Vitamin C in sehr hochdosierter Form, oder Spurenelemente, die die in Zeiten und Phasen von Abgeschlagenheit, Immunschwäche (komplementäre Tumortherapie im Rahmen einer Krebserkrankung) und Infektneigung dem Körper fehlen und somit dringend benötigt werden.\nAuch verwenden wir häufig und mit großem Erfolg Infusionen oder Injektionen mit homöopathischen Komplexmitteln. Was bedeutet das? Die hohe Kunst der Homöopathie (Samuel Hahnemann: Gleiches mit Gleichem heilen …) ist eine sehr individuelle und zeitintensive Art der Medizin. Es gilt, das eine Mittel für die speziellen Beschwerden der einen Person zu finden.\nWir bedienen uns einer in Fachkreisen sehr beliebten und nicht weniger wirksamen Art dieser sehr schönen Heilkunde. Wir verabreichen eine Vielzahl verschiedener homöopathischer Mittel, die einem bestimmten Beschwerdebild zugeordnet sind. Der Körper sucht sich das Mittel, das ihm in der aktuellen Situation am besten hilft, selbst heraus. Wir aktivieren sozusagen den „inneren Arzt“, Anregung zur Selbstheilung. Biologische Infusionen und Injektionen sind keine Kassenleistung.\nAkupunktur\nAkupunktur ist eine 4000 Jahre alte Heilmethode. In Worten: Viertausend!!! Eine Erfahrungsmedizin, die – weil sehr wirkungsvoll und ohne Nebenwirkung – aus unserer Therapie nicht mehr wegzudenken ist. Viele Menschen schwören darauf, einige lehnen sie als Humbug ab. Nicht nur, aber vor allem, im Bereich der Schmerztherapie hat sich diese wundervolle Behandlungsmethode auch bei uns im Westen in den letzten Jahren durchgesetzt.\nEs geht um die uns zur Verfügung stehende (Lebens-)Energie, die leider oft nicht im Gleichgewicht ist. Mit Hilfe dünner Nadeln (so gut wie nicht schmerzhaft) versuchen wir Schleusen zu ziehen, damit sich der Energiefluss wieder harmonisiert, sich Blockaden und Stauungen wieder auflösen. Der Körper ist eins, eins auch mit der Psyche – eine untrennbare Verbindung.\nVon außen nimmt man Einfluss und schafft Verbindungen zu den inneren Organen und Zentren, die wie jede einzelne Körperzelle auch, von der Lebensenergie leben und abhängig sind. Akupunktur ist Kassenleistung für chronische Knieschmerzen (Arthrose) und Schmerzen der Lendenwirbelsäule.\nChirotherapie\nDie Chirotherapie wird auch manuelle Medizin genannt. Mit den Händen und Fingern werden verklebte oder blockierte Gelenke – meist die kleinen Gelenke im Bereich der Wirbelsäule – aufgespürt und gelöst. Nicht selten können vielerlei Beschwerden im Rücken – und Beckenbereich, im Bereich des Halses und der Schulter, Kopfschmerzen mit nur einer Behandlung erfolgreich beseitigt werden.\nDas berühmte, meist hörbare „Knacksen“ ist in der Hand des Erfahrenen ungefährlich und zeigt dem Therapeuten, dass zwei ineinander verklebte Gelenkflächen nun wieder ineinander gleiten können. Ergänzend wenden wir gerne sog. neuraltherapeutische Prinzipien an, um den Therapieerfolg zu sichern. Über dünne Nadeln werden entweder betroffene Hautareale und/oder meist in Mitleidenschaft gezogene, verklebte und übersäuerte Muskelpartien mit Lokalanästhetika behandelt. Die Chirotherapie ist eine Kassenleistung.\nMetabolic Tuning\nMikronährstoffmedizin für Gesundheit und Sport\nIn der Vorbeugung und Therapie ernährungsassozierter, aber auch vieler degenerativer und chronischer Erkrankungen besitzen Vitamine, Mineralstoffe und andere Mikronährstoffe ein beachtliches präventivmedizinisches und therapeutisches Potential. Fehlen wichtige Mikronährstoffe – und das ist nicht nur bei Krankheit, sondern auch ganz oft bei Sportlern der Fall – kann es zu ausgeprägten metabolischen Störungen kommen, da im Organismus kaum ein physiologischer Prozess ohne Beteiligung dieser wichtiger Stoffe abläuft.\nWir checken Ihren Mikronährstoffstatus und ergänzen individuell, je nach Bedarf. Mikronährstoffmedizin ist immer eine Selbstzahlerleistung.\nmetabolic-balance®\nGanzheitliche Stoffwechselumstellung und individuelle Gewichtsregulation\nJeder weiß, wie man sich gesund ernährt, aber fast keiner machts. Die Folge ist in vielen Fällen Übergewicht mit den bekannten Folgen. Jeder soll selbst entscheiden, ob er gesund oder krank älter werden möchte, ob er Medikamente mit oft mehr Nebenwirkung als Wirkung (weiter) einnehmen möchte.\nSie, und nur Sie, sind alleine verantwortlich für Ihre Gesundheit und Wohlbefinden…. und nicht die Ernährungs- und schon gar nicht die Pharmaindustrie. Wir bieten Ihnen ein ganz einfaches Konzept zur Gewichtsregulation. Ihre Blutwerte, Ihre Wünsche sind Grundlage Ihres Ernährungsplanes. Wir beraten und betreuen Sie gerne.\nMehr Infos im Internet unter\n[www.metabolic-balance.de](http://www.metabolic-balance.de) und in unserer Mediathek. Wenn Sie Interesse haben, vereinbaren Sie einen unverbindlichen Beratungstermin. Metabolic Balance ist keine Kassenleistung.\nVorsorge-, Herz/Kreislauf- und Ultraschalldiagnosik\nWir möchten, dass Sie gesund zu uns kommen, damit Sie nicht krank werden. Jährliche Vorsorge oder Prävention ist sehr wichtig und bedeutet, dass wir zunächst mit all unseren zur Verfügung stehenden Mitteln versuchen, uns einen Überblick über Ihren aktuellen Gesundheitszustand zu verschaffen. Dazu gehört neben einer genauen Befragung mit Überprüfung Ihres Impfausweises, vor allem die gründliche körperliche Untersuchung. Mit Hilfe modernster Technik (Laborchemische Untersuchung von Blut, Urin und Stuhl, Ultraschall von Bauch, Nieren, Schilddrüse und Halsschlagader, EKG mit Belastung und Langzeit, Lungenfunktion, Durchblutungsmessung u.a.) erlangen wir noch mehr Einblick in Ihre Körperfunktion.\nMit Ihnen zusammen werden wir alle Ergebnisse zusammenfassen und nötige Schlüsse ziehen. Wenn wirklich krankhafte Befunde diagnostiziert werden, beraten wir Sie gerne. Wir werden mit Ihnen zusammen eventuell weitere nötige Schritte planen und für Sie Spezialisten hinzuziehen, damit alles wieder gut wird. Unser liebster Satz: Sie sind gesund, wir sehen uns in einem Jahr wieder. Der Gesundheitscheck ist ab dem 35. Lebensjahr je nach Kasse jährlich oder alle zwei Jahre eine Kassenleistung.\nHautkrebs Screening\nDer Hautkrebs nimmt zu! Lassen Sie sich bitte regelmäßig Ihre gesamte (!) Haut von einem Arzt begutachten. Unsere Praxis hat die Zulassung und die speziellen Gerätschaften für eine genaue Untersuchung. Wichtiger Tipp: Sonne ist wichtig, aber: nicht zuviel, v.a. nicht zuviel um die Mittagszeit, schützen Sie Ihre Haut mit einem hohen Lichtschutzfaktor!\nÄsthetisch – Kosmetische Medizin\nFaltenbehandlung, Funktionelle BTX-Therapie (z.B. bei Kopfschmerz, vermehrter Schweißbildung)\nJa, Falten sind natürlich … und jedes Gesicht ist schön und natürlich. Nicht immer ist es im Gleichgewicht. Viele Belastungen, Ärger, Stress, die wenige Zeit zum Regenerieren, … nicht zuletzt mit den Jahren verliert die Haut natürlich an Feuchtigkeit, Fülle und Frische. Die Elastizität lässt nach, es bilden sich Falten und Fältchen, die vor allem dem Gesicht die Natürlichkeit des Älterwerdens geben. Nicht immer spiegeln diese Veränderungen die eigenen Wünsche, bzw. die innere Natürlichkeit wider. Unser Anspruch ist kompetente Beratung und professionelle Behandlung.\nAuch die Behandlung von Spannungs -oder Migränekopfschmerz, sowie Kiefergelenks -wie Kiefermuskulaturdysfunktionen lassen sich mit Botulinumtoxin A sehr vielversprechend behandeln. Die sog. Hyperhidrosis, auch vermehrte Schweißbildung im Achselbereich genannt, ist eine mögliche Indikation zur BTX-Therapie.\nMehr Informationen zu dieser speziellen Leistung in der Praxis Dr.Czornik unter\n[www.facebellance.de](http://www.facebellance.de).\nEs handelt sich hierbei um keine Kassenleistung. In der Regel sind Leistungen in der ästhetischen Medizin umsatzsteuerpflichtig.\nChirurgie\nFrau Dr. Beck genoss eine langjährige chirurgische Ausbildung während ihrer Assistenzarztzeit. Dr. Czornik ist Facharzt für Chirurgie. Während dieser ersten beruflichen Liebe führte er in den Krankenhäusern Fürstenzell, Vilshofen, Eggenfelden und Barmherzige Brüder in Regensburg alle kleineren und eine Vielzahl größerer Operationen selbstständig durch. Auch wenn er als Facharzt keine Kassenzulassung besitzt, werden in der allgemeinmedizinischen Praxis Wundversorgungen aller Art und kosmetische Entfernungen von z.B. Muttermalen und allen anderen Hautveränderungen in örtlicher Betäubung durchgeführt.\nAuf Grund unserer großen Erfahrung stehen wir unseren Patienten bei der Indikationsstellung von Operationen aller Art mit Rat und Tat zur Seite. Leistungen aus diesem Bereich sind zum Teil Kassenleistung.\nImpf – und Reisemedizin\nKonsequentes Impfmanagement sehen wir als Basis eines gut ausgearbeiteten Vorsorgeprogramms. Kaum ein Thema wird in der Medizin, v.a. im Laien– und nichtärztlichen Bereich, kontroverser diskutiert. Es gibt in Deutschland keine Impfpflicht. Aber es gibt regelmäßig aktualisierte Impfempfehlungen der ständigen Impfkommission (STIKO). In unserer Praxis sehen wir unsere Aufgabe vor allem in der Beratung.\nImpfung ist wichtig. Ohne Impfschutz hätten wir viele schlimme Erkrankungen unserer Welt nicht bekämpfen können. Trotz gängiger Direktiven müssen auch wir immer wieder erkennen, dass selbst Ärzte diese unterschiedlich auslegen. Somit ist Impfmedizin eine sehr individuelle, vom (Haus-)Arzt abhängige Präventionsmethode geworden.\nBild212Bitte legen Sie uns beim Erstkontakt Ihren Impfausweis vor. Wir werden dann mit Ihnen zusammen erörtern, welche Impfungen für Sie wichtig, unbedingt notwendig oder z.B. für Reisen auch vorgeschrieben sind. Frau Dr.Beck ist eine schon weitgereiste Globetrotterin. Aus eigener Erfahrung kann sie aus erster Hand praxisnahe Impfempfehlungen und viele weitere Tipps geben.\nDr.Czornik ist seit vielen Jahren med. Berater der Arosa-Flussschiff-GmbH. Nähere reisemedizinische Infos finden Sie auch unter www.rivermed.de.\nStandardimpfungen sind Kassenleistung, reisemedizinische Beratung in der Regel nicht.\nNotfallmedizin\nDr. Edelgard Beck und Dr. Markus Czornik sind über viele Jahre erfahrene und intensiv ausgebildete Notärzte. Frau Dr. Beck ist aktive Notfallmedizinerin. Sie ist leitende Notärztin des Landkreises Freyung-Grafenau. Unübersehbar ist ihr roter Flitzer mit Blaulichtbalken auf dem Autodach.\nAktive Notfallmedizin heißt nicht nur Rettungsmedizin vor Ort, z.B. die Versorgung Schwerverletzter nach einem Verkehrsunfall, sondern auch die Betreuung von Helfern und Angehörigen, im Rahmen eines geschulten Interventionsteams.\nSportärztliche Untersuchungen\nSport ist gut. Das weiß jeder. Nicht jede Sportart ist aber für jedermann geeignet. Wichtig gerade für Anfänger ist ein Gesundheitscheck und Fitnesstest, um zum einen Belastungsgrenzen zu definieren und zu besprechen, zum anderen aber vor allem körperliche Schwächen, z.B. bisher unerkannte Herzerkrankungen, zu erkennen. Mittelfristig möchten wir den Sportlern, Freizeit- wie Leistungssportlern der Region, schlüssige Konzepte der Trainingsplanung, incl. Ernährungsberatung anbieten.\nAuch die Behandlung von Sportverletzungen soll einen immer größeren Raum in unserem Praxisangebot einnehmen. Muskelprobleme jeder Art, Gelenkstörungen, Bandverletzungen, Fehlstellungen und Blockaden im Wirbelsäulen- und Beckenbereich sind sehr gut einer manuellen (Chiro-)Therapie, Akupunktur und Neuraltherapie, z.B. unter Einbeziehung komplexhomöopathischer Mittel, zugänglich.\nEin Netzwerk mit Physiotherapeuten, Orthopäden und Chirurgen unterstützt uns. Das Ziel: Hilfe zur Selbsthilfe, nicht um jeden Preis Operation, schnelle Rehabilitation, schnelles Wiedererlangen der Leistungsfähigkeit. Leistungen aus diesem Bereich sind in der Regel keine Kassenleistung.\nNaturheilverfahren\nWas heißt das? Dieser Begriff wird oft überbewertet und ist eine große Überschrift, unter der sich viele medizinische Disziplinen und Anbieter tummeln. In unserer Praxis steht zu Beginn der Diagnostik und meist auch der Therapie immer die Schulmedizin mit all ihren studienbelegten Grundlagen. Da die Schulmedizin leider auch oft falsche Fragen stellt und nicht selten falsche Antworten liefert, nimmt die Naturheilkunde mit all ihren Facetten und unzähligen Möglichkeiten einen immer breiteren Platz in unserem Angebot ein.\nNeben einen Vielzahl biologischer, auch komplexhomöopathischer, Infusionen und Injektionen, bieten wir in einem umfassenden alternativmedizinischen Therapiekonzept Akupunktur, Neuraltherapie oder auch Homöosiniatrie an. Aderlass, Eigenbluttherapie, Schröpfbehandlung, Massagen, Chirotherapie und manuelle Medizin und als Besonderheit die Scenarbehandlung werden vor allem gerne bei Beschwerden im Muskel – und Skelettbereich angewendet.\nNatürlich spielt auch hier, für uns die Basis eines jeden Naturheilverfahrens, die Ernährungsberatung eine große Rolle. Behandlungen aus diesem Bereich sind zum Teil Kassenleistung.\nHerzsportgruppe\nJeden Dienstag um 17:30 ist Treffpunkt in der hiesigen Gymnasiumturnhalle. Die Herzsport, – auch Coronargruppe genannt, hat mittlerweile eine 30 Jahre lange Tradition und ist eine eigene Sparte des TSV Waldkirchen. Herzkranke Menschen, nach Infarkt, Operation/Katheter, Krankenhaus- und/oder Rehaaufenthalt wieder zu rehabilitieren, in den normalen Arbeits- und Berufsalltag rückzuführen, schlicht wieder herz-fit zu machen, das ist die in uns gesetzte Vorgabe und unser Ziel.\nIna Minkowski als verantwortliche Gruppenleiterin und Physiotherapeutin und Dr. Markus Czornik als verantwortlicher Arzt versuchen Woche für Woche neue, interessante Elemente in das Trainingsprogramm mit einzuführen. Die Herzsportgruppe Waldkirchen ist aber nicht nur eine herkömmliche Trainingsgruppe, sondern mittlerweile auch ein Treffpunkt sich sehr sympathischer Menschen jeder Altersgruppe, die sich viel zu erzählen haben. Herzsport ist in der Regel Kassenleistung.\nHausbesuche\nWir sind Hausärzte und deshalb machen wir natürlich auch Hausbesuche. Aber ein Hausbesuch sollte den Patienten vorbehalten sein, die wirklich so schwer erkrankt, bettlägerig und immobil sind, dass sie unsere Praxis nicht aufsuchen können.\nBitte melden Sie einen außertourlichen Hausbesuch rechtzeitig bei unseren Mitarbeiterinnen an. Hausbesuchstag bei Frau Dr. Beck ist der Mittwoch, bei Herr Dr. Czornik der Donnerstag, jeweils nachmittags. Hausbesuche sind Kassenleistung.\nBiologische Infusions- und Injektionstherapie\nBiologische Infusionen und Injektionen sind so gut wie nebenwirkungsfrei und so gut wie frei von den typischen schulmedizinischen Medikamenten. Inhaltsstoffe sind zB. verschiedene Vitamine, Vitamin C in sehr hochdosierter Form, oder Spurenelemente, die die in Zeiten und Phasen von Abgeschlagenheit, Immunschwäche (komplementäre Tumortherapie im Rahmen einer Krebserkrankung) und Infektneigung dem Körper fehlen und somit dringend benötigt werden.\nAuch verwenden wir häufig und mit großem Erfolg Infusionen oder Injektionen mit homöopathischen Komplexmitteln. Was bedeutet das? Die hohe Kunst der Homöopathie (Samuel Hahnemann: Gleiches mit Gleichem heilen …) ist eine sehr individuelle und zeitintensive Art der Medizin. Es gilt, das eine Mittel für die speziellen Beschwerden der einen Person zu finden.\nWir bedienen uns einer in Fachkreisen sehr beliebten und nicht weniger wirksamen Art dieser sehr schönen Heilkunde. Wir verabreichen eine Vielzahl verschiedener homöopathischer Mittel, die einem bestimmten Beschwerdebild zugeordnet sind. Der Körper sucht sich das Mittel, das ihm in der aktuellen Situation am besten hilft, selbst heraus. Wir aktivieren sozusagen den „inneren Arzt“, Anregung zur Selbstheilung. Biologische Infusionen und Injektionen sind keine Kassenleistung.\nAkupunktur\nAkupunktur ist eine 4000 Jahre alte Heilmethode. In Worten: Viertausend!!! Eine Erfahrungsmedizin, die – weil sehr wirkungsvoll und ohne Nebenwirkung – aus unserer Therapie nicht mehr wegzudenken ist. Viele Menschen schwören darauf, einige lehnen sie als Humbug ab. Nicht nur, aber vor allem, im Bereich der Schmerztherapie hat sich diese wundervolle Behandlungsmethode auch bei uns im Westen in den letzten Jahren durchgesetzt.\nEs geht um die uns zur Verfügung stehende (Lebens-)Energie, die leider oft nicht im Gleichgewicht ist. Mit Hilfe dünner Nadeln (so gut wie nicht schmerzhaft) versuchen wir Schleusen zu ziehen, damit sich der Energiefluss wieder harmonisiert, sich Blockaden und Stauungen wieder auflösen. Der Körper ist eins, eins auch mit der Psyche – eine untrennbare Verbindung.\nVon außen nimmt man Einfluss und schafft Verbindungen zu den inneren Organen und Zentren, die wie jede einzelne Körperzelle auch, von der Lebensenergie leben und abhängig sind. Akupunktur ist Kassenleistung für chronische Knieschmerzen (Arthrose) und Schmerzen der Lendenwirbelsäule.\nChirotherapie\nDie Chirotherapie wird auch manuelle Medizin genannt. Mit den Händen und Fingern werden verklebte oder blockierte Gelenke – meist die kleinen Gelenke im Bereich der Wirbelsäule – aufgespürt und gelöst. Nicht selten können vielerlei Beschwerden im Rücken – und Beckenbereich, im Bereich des Halses und der Schulter, Kopfschmerzen mit nur einer Behandlung erfolgreich beseitigt werden.\nDas berühmte, meist hörbare „Knacksen“ ist in der Hand des Erfahrenen ungefährlich und zeigt dem Therapeuten, dass zwei ineinander verklebte Gelenkflächen nun wieder ineinander gleiten können. Ergänzend wenden wir gerne sog. neuraltherapeutische Prinzipien an, um den Therapieerfolg zu sichern. Über dünne Nadeln werden entweder betroffene Hautareale und/oder meist in Mitleidenschaft gezogene, verklebte und übersäuerte Muskelpartien mit Lokalanästhetika behandelt. Die Chirotherapie ist eine Kassenleistung.\nMetabolic Tuning\nMikronährstoffmedizin für Gesundheit und Sport\nIn der Vorbeugung und Therapie ernährungsassozierter, aber auch vieler degenerativer und chronischer Erkrankungen besitzen Vitamine, Mineralstoffe und andere Mikronährstoffe ein beachtliches präventivmedizinisches und therapeutisches Potential. Fehlen wichtige Mikronährstoffe – und das ist nicht nur bei Krankheit, sondern auch ganz oft bei Sportlern der Fall – kann es zu ausgeprägten metabolischen Störungen kommen, da im Organismus kaum ein physiologischer Prozess ohne Beteiligung dieser wichtiger Stoffe abläuft.\nWir checken Ihren Mikronährstoffstatus und ergänzen individuell, je nach Bedarf. Mikronährstoffmedizin ist immer eine Selbstzahlerleistung.\nmetabolic-balance®\nGanzheitliche Stoffwechselumstellung und individuelle Gewichtsregulation\nJeder weiß, wie man sich gesund ernährt, aber fast keiner machts. Die Folge ist in vielen Fällen Übergewicht mit den bekannten Folgen. Jeder soll selbst entscheiden, ob er gesund oder krank älter werden möchte, ob er Medikamente mit oft mehr Nebenwirkung als Wirkung (weiter) einnehmen möchte.\nSie, und nur Sie, sind alleine verantwortlich für Ihre Gesundheit und Wohlbefinden…. und nicht die Ernährungs- und schon gar nicht die Pharmaindustrie. Wir bieten Ihnen ein ganz einfaches Konzept zur Gewichtsregulation. Ihre Blutwerte, Ihre Wünsche sind Grundlage Ihres Ernährungsplanes. Wir beraten und betreuen Sie gerne.\nMehr Infos im Internet unter\n[www.metabolic-balance.de](http://www.metabolic-balance.de) und in unserer Mediathek. Wenn Sie Interesse haben, vereinbaren Sie einen unverbindlichen Beratungstermin. Metabolic Balance ist keine Kassenleistung.\nVorsorge-, Herz/Kreislauf- und Ultraschalldiagnosik\nWir möchten, dass Sie gesund zu uns kommen, damit Sie nicht krank werden. Jährliche Vorsorge oder Prävention ist sehr wichtig und bedeutet, dass wir zunächst mit all unseren zur Verfügung stehenden Mitteln versuchen, uns einen Überblick über Ihren aktuellen Gesundheitszustand zu verschaffen. Dazu gehört neben einer genauen Befragung mit Überprüfung Ihres Impfausweises, vor allem die gründliche körperliche Untersuchung. Mit Hilfe modernster Technik (Laborchemische Untersuchung von Blut, Urin und Stuhl, Ultraschall von Bauch, Nieren, Schilddrüse und Halsschlagader, EKG mit Belastung und Langzeit, Lungenfunktion, Durchblutungsmessung u.a.) erlangen wir noch mehr Einblick in Ihre Körperfunktion.\nMit Ihnen zusammen werden wir alle Ergebnisse zusammenfassen und nötige Schlüsse ziehen. Wenn wirklich krankhafte Befunde diagnostiziert werden, beraten wir Sie gerne. Wir werden mit Ihnen zusammen eventuell weitere nötige Schritte planen und für Sie Spezialisten hinzuziehen, damit alles wieder gut wird. Unser liebster Satz: Sie sind gesund, wir sehen uns in einem Jahr wieder. Der Gesundheitscheck ist ab dem 35. Lebensjahr je nach Kasse jährlich oder alle zwei Jahre eine Kassenleistung.\nHautkrebs Screening\nDer Hautkrebs nimmt zu! Lassen Sie sich bitte regelmäßig Ihre gesamte (!) Haut von einem Arzt begutachten. Unsere Praxis hat die Zulassung und die speziellen Gerätschaften für eine genaue Untersuchung. Wichtiger Tipp: Sonne ist wichtig, aber: nicht zuviel, v.a. nicht zuviel um die Mittagszeit, schützen Sie Ihre Haut mit einem hohen Lichtschutzfaktor!\nÄsthetisch – Kosmetische Medizin\nFaltenbehandlung, Funktionelle BTX-Therapie (z.B. bei Kopfschmerz, vermehrter Schweißbildung)\nJa, Falten sind natürlich … und jedes Gesicht ist schön und natürlich. Nicht immer ist es im Gleichgewicht. Viele Belastungen, Ärger, Stress, die wenige Zeit zum Regenerieren, … nicht zuletzt mit den Jahren verliert die Haut natürlich an Feuchtigkeit, Fülle und Frische. Die Elastizität lässt nach, es bilden sich Falten und Fältchen, die vor allem dem Gesicht die Natürlichkeit des Älterwerdens geben. Nicht immer spiegeln diese Veränderungen die eigenen Wünsche, bzw. die innere Natürlichkeit wider. Unser Anspruch ist kompetente Beratung und professionelle Behandlung.\nAuch die Behandlung von Spannungs -oder Migränekopfschmerz, sowie Kiefergelenks -wie Kiefermuskulaturdysfunktionen lassen sich mit Botulinumtoxin A sehr vielversprechend behandeln. Die sog. Hyperhidrosis, auch vermehrte Schweißbildung im Achselbereich genannt, ist eine mögliche Indikation zur BTX-Therapie.\nMehr Informationen zu dieser speziellen Leistung in der Praxis Dr.Czornik unter\n[www.facebellance.de](http://www.facebellance.de).\nEs handelt sich hierbei um keine Kassenleistung. In der Regel sind Leistungen in der ästhetischen Medizin umsatzsteuerpflichtig.\nChirurgie\nFrau Dr. Beck genoss eine langjährige chirurgische Ausbildung während ihrer Assistenzarztzeit. Dr. Czornik ist Facharzt für Chirurgie. Während dieser ersten beruflichen Liebe führte er in den Krankenhäusern Fürstenzell, Vilshofen, Eggenfelden und Barmherzige Brüder in Regensburg alle kleineren und eine Vielzahl größerer Operationen selbstständig durch. Auch wenn er als Facharzt keine Kassenzulassung besitzt, werden in der allgemeinmedizinischen Praxis Wundversorgungen aller Art und kosmetische Entfernungen von z.B. Muttermalen und allen anderen Hautveränderungen in örtlicher Betäubung durchgeführt.\nAuf Grund unserer großen Erfahrung stehen wir unseren Patienten bei der Indikationsstellung von Operationen aller Art mit Rat und Tat zur Seite. Leistungen aus diesem Bereich sind zum Teil Kassenleistung.\nImpf – und Reisemedizin\nKonsequentes Impfmanagement sehen wir als Basis eines gut ausgearbeiteten Vorsorgeprogramms. Kaum ein Thema wird in der Medizin, v.a. im Laien– und nichtärztlichen Bereich, kontroverser diskutiert. Es gibt in Deutschland keine Impfpflicht. Aber es gibt regelmäßig aktualisierte Impfempfehlungen der ständigen Impfkommission (STIKO). In unserer Praxis sehen wir unsere Aufgabe vor allem in der Beratung.\nImpfung ist wichtig. Ohne Impfschutz hätten wir viele schlimme Erkrankungen unserer Welt nicht bekämpfen können. Trotz gängiger Direktiven müssen auch wir immer wieder erkennen, dass selbst Ärzte diese unterschiedlich auslegen. Somit ist Impfmedizin eine sehr individuelle, vom (Haus-)Arzt abhängige Präventionsmethode geworden.\nBild212Bitte legen Sie uns beim Erstkontakt Ihren Impfausweis vor. Wir werden dann mit Ihnen zusammen erörtern, welche Impfungen für Sie wichtig, unbedingt notwendig oder z.B. für Reisen auch vorgeschrieben sind. Frau Dr.Beck ist eine schon weitgereiste Globetrotterin. Aus eigener Erfahrung kann sie aus erster Hand praxisnahe Impfempfehlungen und viele weitere Tipps geben.\nDr.Czornik ist seit vielen Jahren med. Berater der Arosa-Flussschiff-GmbH. Nähere reisemedizinische Infos finden Sie auch unter www.rivermed.de.\nStandardimpfungen sind Kassenleistung, reisemedizinische Beratung in der Regel nicht.\nNotfallmedizin\nDr. Edelgard Beck und Dr. Markus Czornik sind über viele Jahre erfahrene und intensiv ausgebildete Notärzte. Frau Dr. Beck ist aktive Notfallmedizinerin. Sie ist leitende Notärztin des Landkreises Freyung-Grafenau. Unübersehbar ist ihr roter Flitzer mit Blaulichtbalken auf dem Autodach.\nAktive Notfallmedizin heißt nicht nur Rettungsmedizin vor Ort, z.B. die Versorgung Schwerverletzter nach einem Verkehrsunfall, sondern auch die Betreuung von Helfern und Angehörigen, im Rahmen eines geschulten Interventionsteams.\nSportärztliche Untersuchungen\nSport ist gut. Das weiß jeder. Nicht jede Sportart ist aber für jedermann geeignet. Wichtig gerade für Anfänger ist ein Gesundheitscheck und Fitnesstest, um zum einen Belastungsgrenzen zu definieren und zu besprechen, zum anderen aber vor allem körperliche Schwächen, z.B. bisher unerkannte Herzerkrankungen, zu erkennen. Mittelfristig möchten wir den Sportlern, Freizeit- wie Leistungssportlern der Region, schlüssige Konzepte der Trainingsplanung, incl. Ernährungsberatung anbieten.\nAuch die Behandlung von Sportverletzungen soll einen immer größeren Raum in unserem Praxisangebot einnehmen. Muskelprobleme jeder Art, Gelenkstörungen, Bandverletzungen, Fehlstellungen und Blockaden im Wirbelsäulen- und Beckenbereich sind sehr gut einer manuellen (Chiro-)Therapie, Akupunktur und Neuraltherapie, z.B. unter Einbeziehung komplexhomöopathischer Mittel, zugänglich.\nEin Netzwerk mit Physiotherapeuten, Orthopäden und Chirurgen unterstützt uns. Das Ziel: Hilfe zur Selbsthilfe, nicht um jeden Preis Operation, schnelle Rehabilitation, schnelles Wiedererlangen der Leistungsfähigkeit. Leistungen aus diesem Bereich sind in der Regel keine Kassenleistung.\nNaturheilverfahren\nWas heißt das? Dieser Begriff wird oft überbewertet und ist eine große Überschrift, unter der sich viele medizinische Disziplinen und Anbieter tummeln. In unserer Praxis steht zu Beginn der Diagnostik und meist auch der Therapie immer die Schulmedizin mit all ihren studienbelegten Grundlagen. Da die Schulmedizin leider auch oft falsche Fragen stellt und nicht selten falsche Antworten liefert, nimmt die Naturheilkunde mit all ihren Facetten und unzähligen Möglichkeiten einen immer breiteren Platz in unserem Angebot ein.\nNeben einen Vielzahl biologischer, auch komplexhomöopathischer, Infusionen und Injektionen, bieten wir in einem umfassenden alternativmedizinischen Therapiekonzept Akupunktur, Neuraltherapie oder auch Homöosiniatrie an. Aderlass, Eigenbluttherapie, Schröpfbehandlung, Massagen, Chirotherapie und manuelle Medizin und als Besonderheit die Scenarbehandlung werden vor allem gerne bei Beschwerden im Muskel – und Skelettbereich angewendet.\nNatürlich spielt auch hier, für uns die Basis eines jeden Naturheilverfahrens, die Ernährungsberatung eine große Rolle. Behandlungen aus diesem Bereich sind zum Teil Kassenleistung.\nHerzsportgruppe\nJeden Dienstag um 17:30 ist Treffpunkt in der hiesigen Gymnasiumturnhalle. Die Herzsport, – auch Coronargruppe genannt, hat mittlerweile eine 30 Jahre lange Tradition und ist eine eigene Sparte des TSV Waldkirchen. Herzkranke Menschen, nach Infarkt, Operation/Katheter, Krankenhaus- und/oder Rehaaufenthalt wieder zu rehabilitieren, in den normalen Arbeits- und Berufsalltag rückzuführen, schlicht wieder herz-fit zu machen, das ist die in uns gesetzte Vorgabe und unser Ziel.\nIna Minkowski als verantwortliche Gruppenleiterin und Physiotherapeutin und Dr. Markus Czornik als verantwortlicher Arzt versuchen Woche für Woche neue, interessante Elemente in das Trainingsprogramm mit einzuführen. Die Herzsportgruppe Waldkirchen ist aber nicht nur eine herkömmliche Trainingsgruppe, sondern mittlerweile auch ein Treffpunkt sich sehr sympathischer Menschen jeder Altersgruppe, die sich viel zu erzählen haben. Herzsport ist in der Regel Kassenleistung.\nHausbesuche\nWir sind Hausärzte und deshalb machen wir natürlich auch Hausbesuche. Aber ein Hausbesuch sollte den Patienten vorbehalten sein, die wirklich so schwer erkrankt, bettlägerig und immobil sind, dass sie unsere Praxis nicht aufsuchen können.\nBitte melden Sie einen außertourlichen Hausbesuch rechtzeitig bei unseren Mitarbeiterinnen an. Hausbesuchstag bei Frau Dr. Beck ist der Mittwoch, bei Herr Dr. Czornik der Donnerstag, jeweils nachmittags. Hausbesuche sind Kassenleistung.\nBiologische Infusions- und Injektionstherapie\nBiologische Infusionen und Injektionen sind so gut wie nebenwirkungsfrei und so gut wie frei von den typischen schulmedizinischen Medikamenten. Inhaltsstoffe sind zB. verschiedene Vitamine, Vitamin C in sehr hochdosierter Form, oder Spurenelemente, die die in Zeiten und Phasen von Abgeschlagenheit, Immunschwäche (komplementäre Tumortherapie im Rahmen einer Krebserkrankung) und Infektneigung dem Körper fehlen und somit dringend benötigt werden.\nAuch verwenden wir häufig und mit großem Erfolg Infusionen oder Injektionen mit homöopathischen Komplexmitteln. Was bedeutet das? Die hohe Kunst der Homöopathie (Samuel Hahnemann: Gleiches mit Gleichem heilen …) ist eine sehr individuelle und zeitintensive Art der Medizin. Es gilt, das eine Mittel für die speziellen Beschwerden der einen Person zu finden.\nWir bedienen uns einer in Fachkreisen sehr beliebten und nicht weniger wirksamen Art dieser sehr schönen Heilkunde. Wir verabreichen eine Vielzahl verschiedener homöopathischer Mittel, die einem bestimmten Beschwerdebild zugeordnet sind. Der Körper sucht sich das Mittel, das ihm in der aktuellen Situation am besten hilft, selbst heraus. Wir aktivieren sozusagen den „inneren Arzt“, Anregung zur Selbstheilung. Biologische Infusionen und Injektionen sind keine Kassenleistung.\nAkupunktur\nAkupunktur ist eine 4000 Jahre alte Heilmethode. In Worten: Viertausend!!! Eine Erfahrungsmedizin, die – weil sehr wirkungsvoll und ohne Nebenwirkung – aus unserer Therapie nicht mehr wegzudenken ist. Viele Menschen schwören darauf, einige lehnen sie als Humbug ab. Nicht nur, aber vor allem, im Bereich der Schmerztherapie hat sich diese wundervolle Behandlungsmethode auch bei uns im Westen in den letzten Jahren durchgesetzt.\nEs geht um die uns zur Verfügung stehende (Lebens-)Energie, die leider oft nicht im Gleichgewicht ist. Mit Hilfe dünner Nadeln (so gut wie nicht schmerzhaft) versuchen wir Schleusen zu ziehen, damit sich der Energiefluss wieder harmonisiert, sich Blockaden und Stauungen wieder auflösen. Der Körper ist eins, eins auch mit der Psyche – eine untrennbare Verbindung.\nVon außen nimmt man Einfluss und schafft Verbindungen zu den inneren Organen und Zentren, die wie jede einzelne Körperzelle auch, von der Lebensenergie leben und abhängig sind. Akupunktur ist Kassenleistung für chronische Knieschmerzen (Arthrose) und Schmerzen der Lendenwirbelsäule.\nChirotherapie\nDie Chirotherapie wird auch manuelle Medizin genannt. Mit den Händen und Fingern werden verklebte oder blockierte Gelenke – meist die kleinen Gelenke im Bereich der Wirbelsäule – aufgespürt und gelöst. Nicht selten können vielerlei Beschwerden im Rücken – und Beckenbereich, im Bereich des Halses und der Schulter, Kopfschmerzen mit nur einer Behandlung erfolgreich beseitigt werden.\nDas berühmte, meist hörbare „Knacksen“ ist in der Hand des Erfahrenen ungefährlich und zeigt dem Therapeuten, dass zwei ineinander verklebte Gelenkflächen nun wieder ineinander gleiten können. Ergänzend wenden wir gerne sog. neuraltherapeutische Prinzipien an, um den Therapieerfolg zu sichern. Über dünne Nadeln werden entweder betroffene Hautareale und/oder meist in Mitleidenschaft gezogene, verklebte und übersäuerte Muskelpartien mit Lokalanästhetika behandelt. Die Chirotherapie ist eine Kassenleistung.", "language": null, "image": "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild209.jpg", "pagetype": "article", "links": ["#content", "http://projekte.praxisweb.de/baronhof/kontakt", "http://projekte.praxisweb.de/baronhof/impressum", "http://projekte.praxisweb.de/baronhof/datenschutz", "http://projekte.praxisweb.de/baronhof/", "http://projekte.praxisweb.de/baronhof/leitbild/", "http://projekte.praxisweb.de/baronhof/leistungen/", "http://projekte.praxisweb.de/baronhof/unser-team/", "http://projekte.praxisweb.de/baronhof/aktuell/", "http://projekte.praxisweb.de/baronhof/mediathek/", "http://projekte.praxisweb.de/baronhof/fotogalerie/", "http://projekte.praxisweb.de/baronhof/partner/", "http://projekte.praxisweb.de/baronhof/leitbild/", "http://projekte.praxisweb.de/baronhof/leistungen/", "http://projekte.praxisweb.de/baronhof/unser-team/", "http://projekte.praxisweb.de/baronhof/aktuell/", "http://projekte.praxisweb.de/baronhof/mediathek/", "http://projekte.praxisweb.de/baronhof/fotogalerie/", "http://projekte.praxisweb.de/baronhof/partner/", "#1486930114877-3231682c-4b2e", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild153.jpg", "#1486930114993-e0372d77-b8ca", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild213.jpg", "http://www.metabolic-balance.de", "#1486930561684-b47af3b0-f9c1", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild176.jpg", "#1486930567505-eed075b8-4769", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/hks.jpg", "#1486930641978-b0f518b8-2157", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/58f75141bd.jpg", "http://www.facebellance.de", "#1486930675012-ded475b8-68db", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild151.jpg", "#1486930701435-fb4a51c2-185e", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild212.jpg", "#1486930782425-66f2c8c3-f46c", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild101.jpg", "#1486930826712-a00081d4-0de6", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild175.jpg", "#1486930869277-b12a0a07-a388", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild235.jpg", "#1486930902771-b79d687b-f7e2", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/coro2.jpg", "#1486930954866-498420d0-4dfb", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2016/08/Bild211.jpg", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/ohme.jpg", "#1486930996777-655c32e1-22b7", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild22.jpg", "#1486931041725-98957d35-21ee", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild45.jpg", "#1486931081571-6e9d5d0b-4c1b", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild200.jpg", "#1486932574029-4924e7e3-8d53", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild153.jpg", "#1486932575534-d114acc1-b52f", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild213.jpg", "http://www.metabolic-balance.de", "#1486932577167-5043688b-2fcb", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild176.jpg", "#1486932578829-7368002a-a653", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/hks.jpg", "#1486932580881-4e3f141e-d9b9", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/58f75141bd.jpg", "http://www.facebellance.de", "#1486932582904-d7e1d481-14c9", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild151.jpg", "#1486932584695-824e4902-70ac", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild212.jpg", "#1486932586606-a1845103-0ea2", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild101.jpg", "#1486932588591-d315b372-93a7", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild175.jpg", "#1486932590611-ec7b9ddc-8488", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild235.jpg", "#1486932593045-b57e164a-23c5", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/coro2.jpg", "#1486932595550-4e1abf5a-9a69", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2016/08/Bild211.jpg", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/ohme.jpg", "#1486932599865-e4549d47-1ca8", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild22.jpg", "#1486932602200-5219b52e-429c", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild45.jpg", "#1486932604602-cf137184-9877", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild200.jpg", "#1486932905197-8712df44-8b07", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild153.jpg", "#1486932907950-4cce89fa-88bf", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild213.jpg", "http://www.metabolic-balance.de", "#1486932910832-a2e69a52-7dcc", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild176.jpg", "#1486932913539-a4422f16-52d6", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/hks.jpg", "#1486932916370-28e11a67-564d", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/58f75141bd.jpg", "http://www.facebellance.de", "#1486932919664-46f87f29-7dfb", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild151.jpg", "#1486932923016-38ef6d21-2e15", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild212.jpg", "#1486932925947-a7a68ee3-19f0", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild101.jpg", "#1486932929054-ccaf1527-5a76", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild175.jpg", "#1486932932240-41a4ad1b-4314", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild235.jpg", "#1486932935883-0adf9ff9-d492", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/coro2.jpg", "#1486932939992-313f41ec-3ae8", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2016/08/Bild211.jpg", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/ohme.jpg", "#1486932945790-cabc0608-93d3", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild22.jpg", "#1486932949399-58f617f9-234c", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild45.jpg", "#1486932953165-86bd6851-4cdb", "http://projekte.praxisweb.de/baronhof/wp-content/uploads/2017/02/Bild200.jpg", "https://www.facebook.com/GESUNDimBARONHOF/", "http://projekte.praxisweb.de/baronhof/fotogalerie/", "http://projekte.praxisweb.de/baronhof/mediathek/", "https://www.aponet.de/service/notdienstapotheke-finden.html", "https://www.kvb.de/service/patienten/aerztlicher-bereitschaftsdienst/", "https://www.facebook.com/GESUNDimBARONHOF/", "http://projekte.praxisweb.de/baronhof/fotogalerie/", "http://projekte.praxisweb.de/baronhof/mediathek/", "https://www.aponet.de/service/notdienstapotheke-finden.html", "https://www.kvb.de/service/patienten/aerztlicher-bereitschaftsdienst/", "https://www.praxisweb.de", "#"]}