{"title": "Yoga, Kräuter, Ayurveda: Was bringen diese Praktiken wirklich?", "author": "Dpa", "url": "https://www.berliner-zeitung.de/news/yoga-kraeuter-ayurveda-was-bringen-diese-praktiken-wirklich-li.224153", "hostname": "berliner-zeitung.de", "description": "Die Weltgesundheitsorganisation will Trends der Naturheilkunde wissenschaftlich auf Wirksamkeit überprüfen. Dafür hat sie in Indien ein Forschungszentrum errichtet.", "sitename": "Berliner Zeitung", "date": "2022-04-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Traditionelle Medizin nutzen viele Menschen – aber was bringen diese Methoden wirklich? Ein neues Zentrum der Weltgesundheitsorganisation (WHO) will das herausfinden. Das Zentrum befindet sich in Indien, einem Land, in dem Alternativmedizin so wichtig ist, dass sie gar ein eigenes Ministerium hat – eines für Ayurveda, Yoga, Naturheilkunde, Unani, Siddha und Homöopathie.\nBei der Eröffnung des Zentrums in der Stadt Jamnagar Mitte April war auch Indiens Premier Narendra Modi zugegen. „Indiens traditionelles Medizinsystem ist nicht nur eine Behandlung. Es ist holistische Wissenschaft des Lebens“, sagte er. Seine Regierung unterstützt das Zentrum nach WHO-Angaben mit 250 Millionen US-Dollar (230 Millionen Euro).\nWHO-Chef Tedros Adhanom Ghebreyesus erklärte: „Das Zentrum soll ein Motor der Innovation sein, um eine Agenda für Belege, Daten und Nachhaltigkeit in der traditionellen Medizin voranzubringen.“ Es solle Praktiker traditioneller Medizin weltweit verbinden und helfen, Standards für die Forschung zu setzen.\nMeistgelesene Artikel\nTraditionelle Medizin ist ein weites Feld. Laut einer WHO-Mitteilung zum Zentrum nutzen 80 Prozent der Weltbevölkerung traditionelle Medizin. Dazu zählen unter anderem Akupunktur, Ayurvedische Medizin und Kräutermischungen.\nTraditionelle Medizin ist auch in der modernen Wissenschaft vertreten. Rund 40 Prozent aller heute zugelassenen Arzneimittel rühren nach WHO-Angaben von natürlichen Substanzen her. Die Entdeckung von Aspirin etwa habe sich auf alte Rezepturen aus Weidenbaumrinde gestützt. Die Forschung über Artemisinin zum Einsatz gegen Malaria, für die 2015 der Nobelpreis vergeben wurde, habe mit einem Studium alter Texte zu chinesischer Medizin begonnen.\nTraditionelle Heilverfahren könnten sich als gefährlich erweisen\nSich über Jahrhunderte entwickelte Heilverfahren zumindest mal genauer anzusehen, sie auf Plausibilität zu prüfen und im Zweifelsfall dazu gute klinische Studien durchzuführen, erscheine sinnvoll, sagte Georg Rüschemeyer von Cochrane, einem internationalen Netzwerk, das wissenschaftliche Grundlagen für Entscheidungen im Gesundheitswesen bereitstellt. Cochrane ist besonders für seine sogenannten Cochrane Reviews bekannt, systematische Übersichtsarbeiten, die die gesamte wissenschaftliche Evidenz zu einer konkreten Fragestellung aus der Medizin oder anderen Gesundheitswissenschaften zusammenfassen.\nRüschemeyer betonte jedoch auch, dass man neben den von der WHO erwähnten Beispielen für traditionelle Verfahren, die die Basis von inzwischen etablierten Therapien bilden, vermutlich noch zahlreiche Beispiele finden könne, in denen sich traditionelle Verfahren bei genauerer Überprüfung als unwirksam oder gar gefährlich erwiesen – Stichwort Aderlass. Ob ein Verfahren rechtfertige, viel Geld in überprüfende Studien zu stecken, sei immer eine wichtige Abwägungsfrage.\nEs gebe etliche Cochrane Reviews zur Anwendung traditioneller Verfahren wie Akupunktur für konkrete Fragestellungen. Aber: „Aus meiner persönlichen Erfahrung bei Cochrane würde ich sagen, dass mir noch nicht viele solche Cochrane Reviews untergekommen sind, die wirklich überzeugende Evidenz für ein traditionelles Verfahren zeigten“, sagte Rüschemeyer. Das liege oft daran, dass man bei der Suche danach nur wenige und oft schlecht gemachte Studien finde, die dann einen Nutzen weder be- noch widerlegen könnten – womit man wieder bei der Frage wäre, ob man begrenzte Forschungsgelder in ein Verfahren stecken solle, das wissenschaftlich wenig plausibel erscheine – beispielsweise Homöopathie.\nWHO-Zentrum nutzt künstliche Intelligenz\nDer emeritierte Professor Edzard Ernst, der lange einen Lehrstuhl für Alternativmedizin an der Universität Exeter hatte, gibt zudem zu bedenken: Man solle zwar noch warten und schauen, wer das Zentrum leiten werde und welche Arbeiten hervorkommen würden, die WHO-Pressemitteilung sei jedoch voller heißer Luft und Plattitüden.\nVon der WHO heißt es, sie wolle im neuen Zentrum auch moderne Technologien nutzen, um traditionelle Medizin zu studieren – künstliche Intelligenz und Big Data etwa. Das Zentrum soll sich darauf konzentrieren, eine zuverlässige Beweisgrundlage für die Politik zu schaffen sowie Standards für traditionelle Medizinpraktiken und -produkte. Zudem solle es Ländern helfen, diese angepasst in ihre Gesundheitssysteme einzubauen.", "language": null, "image": "https://berliner-zeitung.imgix.net/2022/04/25/362f7c71-285b-4a62-b7a8-008bf7570061.jpeg?w=1024&auto=format", "pagetype": "article", "links": ["/", "/topics/open-source", "/topics/bplus", "/topics/ukraine", "/topics/news", "/topics/berlin", "/topics/israel-im-krieg", "/topics/tierschutz-tierwohl-und-tiergesundheit", "/topics/klimawandel", "/topics/politik", "/topics/wirtschaft", "/topics/kultur", "/topics/ausland", "/topics/panorama", "/topics/union", "/topics/verkehr", "/topics/corona", "/topics/debatte", "/topics/food", "/topics/stil", "/topics/ratgeber", "/topics/gesundheit", "/topics/wohnen", "/topics/technologie", "/topics/sport", "/topics/b-history", "/", "/topics/mitte", "/wirtschaft-verantwortung/milliarden-deal-mit-oel-und-gas-was-robert-habeck-nicht-versteht-li.2151988", "/topics/wirtschaft", "/sport-leidenschaft/1-fc-union-berlin/union-berlin-die-stimmen-zur-pleite-gegen-neapel-wir-muessen-die-schnauze-halten-li.2152401", "/topics/union", "/news/berlin-letzte-generation-blockiert-a100-am-dienstag-li.2152123", "/topics/news", "/news/krebsforscher-halten-tierversuche-fuer-unverzichtbar-li.223643", "/news/krebsforscher-halten-tierversuche-fuer-unverzichtbar-li.223643", "/topics/dkfz", "/gesundheit-oekologie/grosse-studie-antidepressiva-erhoehen-nicht-die-lebensqualitaet-von-depressiven-li.223479", "/gesundheit-oekologie/grosse-studie-antidepressiva-erhoehen-nicht-die-lebensqualitaet-von-depressiven-li.223479", "/topics/bildung", "https://www.berliner-zeitung.de/news", "https://www.berliner-zeitung.de/news", "/topics/mitte", "/topics/indien", "/topics/who", "/topics/narendra-modi", "/topics/politik", "/topics/weltgesundheitsorganisation", "/topics/tedros-adhanom"]}