{"title": "PDF", "author": "PDF", "url": "https://www.amalgam-informationen.de/dokument/Pressekonferenz_Amalgamtrial.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Forschungsprojekt Amalgam GAT        Pressetext 4.4.2008 \nSeite 1 \n  \n \n       \n \n \nForschungsprojekt Amalgam \n \nGAT \nGerman Amalgam Trial \n \n \n \n \nPressekonferenz des Klinikums r echts der Isar, TU München \n \n4. April 2008 \n \n  \nInformationen für die Presse \n \n    Leitung:  \nPD Dr. med. Dieter Melchart \nZentrum für naturheilkundliche Forschung \nII. Med. Klinik und Poliklinik \nKlinikum rechts der Isar, TU München Kaiserstraße 9, 80801 München\n \n Forschungsprojekt Amalgam GAT        Pressetext 4.4.2008 \nSeite 2 \n FORSCHUNGSGRUPPE AMALGAM (GAT) \n \nDas Forschungsprojekt Amalgam (German Amalgam Trial GAT) wurde unter Beteiligung der \nfolgenden Einrichtungen und Personen durchgeführt: \n \nZentrum für naturheilkundliche Forsc hung (ZnF), II. Med. Klinik und Polik linik, Klinikum rechts der Isar,  \nTechnische Universität München, Kaiserstraße 9, 80801 München \n \nProjektleiter:   PD Dr. med. Dieter Melchart \nWiss. Mitarbeiter:   Dr. med. Wolfgang Köhler, PD Dr. med. Kl aus Linde, Dr. med. Sigrid Philippi,  \n   Dr. rer. nat. Andrea Streng, Dr. med. Johannes Thormählen,  \nDr. phil. Dr. rer.biol. hum. Wolfgang Weidenhammer \n \nin Zusammenarbeit mit: \n \nToxikologische Abteilung, II. Med. Klinik und Polik linik, Klinikum rechts der Isar, Technische \nUniversität München, Ismaninger Str. 22, 81675 München \nProf. Dr. med. Thomas Zilker, Dr. med. Norbert Felgenhauer \n \nInstitut für Toxikologie, Helmholtz-Forschungsz entrum, Ingolstädter Landstr. 1, 85764 Neuherberg \nProf. Dr. med. Stefan Halbach \n \nPoliklinik für Zahnerhaltung und Parodontologie, Ludw ig-Maximilians-Universität München, Goethestr. \n70, 80336 München \nProf. Dr. med. dent. Reinhard Hickel , Prof. Dr. med. dent. Leo Kremers,  \nDr. med. dent. Sandra Vogt, Werner Kraus \n \nGZM Internationale Gesellschaft für Ganzheitliche Zahn-Medizin e.V., Kloppenheimer Str. 10, 68239 \nMannheim \nDr. med. dent. Erich Wühr \n \nInstitut für Pharmazie, Pharmazeutische Biologie,  Zentrum für Pharmaforschung, Ludwig-Maximilians-\nUniversität München, Butenandtstr. 5-13, 81377 München \nProf. em. Dr. rer. nat. Dr. h.c.mult. Hildebert Wagner, Dr. Ksenija Jurcic \nin Kooperation mit: \nAbteilung für Molekulare Zellbiologie, Utrecht University Niederlande \nProf. Dr. Roeland van Wijk \n Forschungsprojekt Amalgam GAT        Pressetext 4.4.2008 \nSeite 3 \n KURZBESCHREIBUNG DES PROJEKTS \n \nVor dem Hintergrund eines Gerichtsverfahrens gegen die Fa. Degussa hat der Stifterverband für die Deutsche Wissenschaft 1996 das Zentrum für natur heilkundliche Forschung an der TU München mit \nder Durchführung des mit etwa € 600.000,- ausges tatteten „Forschungsprojekts Amalgam“ beauftragt. \nIm Vordergrund stand die Bearbeitung der in der Wi ssenschaft kontrovers diskutierten Fragen nach a) \ndem Schädigungspotential von Amalgam, b) den diagnostischen Möglichkeiten einer eventuellen \nAmalgamschädigung, und c) der Wahl einer geeigneten Therapie. \n \n Vorstudie\n: Multizentrische Erhebung zu zahnärztlichem Materialstatus und Beschwerdeprofil \nIm Rahmen einer Vorstudie wurden 6744 Patienten aus 34 bundesdeutschen Zahnarztpraxen mit Hilfe eines Fragebogens zu ihren Beschwerden befragt  und ein ausführlicher Zahnstatus erhoben. Die \nHauptauswertung von 4787 unselektierten Patienten mit einem Alter von 21-60 Jahren zeigte keine \nUnterschiede von Patienten mit Amalgamfüllunge n und solchen ohne Amalgamfüllungen hinsichtlich \nder subjektiv genannten Beschwerden. Es gab keine signifikante Korrelation zwischen dem Auftreten \nbzw. der Intensität bestimmter Symptome und de r Anzahl der Amalgamfüllungen. Patienten, die zum \nZweck der Amalgamentfernung in die Praxis kamen, wiesen mehr Beschwerden auf als Patienten, die \naus anderen Gründen die Praxis aufsuchten. \n \nReferenz\n:  \nMelchart D, Wühr E, Weidenhammer W, Kremers L:  A multicenter survey of amalgam fillings and \nsubjective complaints in non-selected patients in  the dental practice. Eur J Oral Sci 1998;106:770-777. \n \n \nProjekt I : Einfluss von „low dose“- Effekten des Amalgams auf verschiedene Zelltypen \nIm ersten Teil des Projekts wurde der Einfluss vo n Quecksilber-II-chlorid als ein Hauptbestandteil des \nAmalgams auf das phagozytäre System im mens chlichen Vollblut und auf die humane Lymphozyten-\npopulation untersucht. Dabei erwiesen sich Monozyten als relativ unempfindlich gegenüber toxischen \nQuecksilberkonzentrationen im Bereich von 0,27 µM  bis 2,72 µM Quecksilber. Erst deutlich höhere \nKonzentrationen ergaben eine deutlich zellschädigen de Wirkung. Lymphozyten zeigten sich dagegen \nim niedrigen Konzentrationsbereich als wesentlic h empfindlicher und reagierten durchweg mit Sup-\npression. Diese in vitro  Experimente erlauben allerdings keine Aussagen über eine mögliche Beein-\nflussung von Immunzellen durch Amalgamfüllungen in vivo .  \n \nDer zweite Teil des Projekts untersuchte „Low dose“- Effekte von Amalgam-Bestandteilen auf die \nzelluläre Stress-Reaktion. Dazu wurden  die Anpassungsreaktionen von Zellen auf Stress-Reize wie \nFiebertemperaturen, oxidativem Stress, Äthanol  oder Umweltgiften (z.B. Kadmium) nach Hg2+ bzw. \nAg2+-Exposition experimentell in vitro  an verschiedenen Zelllinien (z.B. Leber- Nieren-, Nervenzellen) \nuntersucht. Es zeigte sich eine verminderte A npassungsfähigkeit der Zellen nach Amalgam-Exposi-\ntion. Die mögliche Ursache scheint auf zellularer E bene in einer unzureichenden Produktion an spezi-Forschungsprojekt Amalgam GAT        Pressetext 4.4.2008 \nSeite 4 \n fischen Stress-Proteinen zu liegen. Welchen Anteil die einzelnen Stress-Proteine haben und welche \nStoffwechselwege dabei eine Rolle spielen, ist noch unklar.  \n  Projekt II\n: Retrospektive Analyse von Falldarstellungen „Amalgamgeschädigter“ zu Symptoma-\ntik, möglichen Ursachen und toxikologischer Bewertung Die wissenschaftliche Auswertung einer Zufallsau swahl von 250 Fragebögen, die die Staatsanwalt-\nschaft Frankfurt im Zuge der Ermittlungen für das „Degussa-Verfahren“ an die klagenden Personen \nausgegeben hatten, zeigte bei den Betroffenen (65% Fr auen, mittleres Alter 43 Jahre) als häufigste \nBeschwerden: Kopfschmerzen (60% aller Befragten), Konzentrationssc hwäche (39%), Depressionen \n(38%), Müdigkeit und Sehstörungen mit einer Häufig keit von jeweils 34%. Insgesamt wurden über 300 \nverschiedene Beschwerden in Zusammenhang mit den Amalgamfüllungen genannt. Es ergab sich \neine signifikante Korrelation zwischen dem Alter bei erster Amalgamversorgung und dem Alter beim \nersten Auftreten der Beschwerden (r=0,48). Die Angaben der Betroffenen wiesen auf einen zeitlichen \nZusammenhang zwischen der Amalgamsanierung und der spürbaren Besserung der Beschwerden \nhin. Die Gesamtzahl der Amalgamfüllungen korrelie rte nur mäßig mit der Anzahl der Beschwerden \n(r=0,15). Aufgrund der retrospektiven Erhebung sowie methodischer Mängel des vorliegenden Frage-\nbogens müssen die Ergebnisse mit Vorsicht interpretiert werden. \n \n Projekt III\n: Offene, prospektive Längsschnittstudie zur Analyse der Ergebnisqualität bei Patien-\nten mit Amalgamsanierung \nDas Projekt wurde als qualitätssichernde Maßnahme in 27 zahnärztlichen Praxen von Mitgliedern der \nInternationalen Gesellschaft für ganzheitliche Za hn-Medizin e.V. durchgeführt. Von 137 Patienten \n(68% Frauen, mittleres Alter 39 Jahre) waren Angaben zur Amalgamsanierung sowie zum Verlauf der \nBeschwerden vor, während und bis zu 12 Monaten nach Sanierung aus wertbar. Die Patienten wiesen \nim Mittel 18,6 Amalgamfüllungsflächen auf. Die f ührenden Beschwerden waren allgemeine Mattigkeit \n(59%), rasche Ermüdung (44%), Kopfschmerzen (36%) und Stimmungsschwankungen (34%). Im \nDurchschnitt wurden vor Sanierung 23 Beschwerden angegeben. Zur Abkl ärung der Indikation wurden \nhauptsächlich die Diagnostik chronischer Irritationen sowie die Regulationsdiagnostik eingesetzt. 70% \nder Patienten wurden vor Beginn der Amalgamentfernung vorbehandelt. Eine Ausleitung wurde bei \n81% der Patienten vorgenommen. Nach Amalgamsanierung gingen Anzahl (im Mittel 16) und Intensi-\ntät der Beschwerden zurück, Befindlichkeit und Lebensqualität nahmen zu. Bei einer Teilgruppe von \nPatienten war ein Verlauf über mehrere Nachkontrollen bis zu einem Jahr nach Sanierung dokumen-\ntiert. Hierbei zeigte sich, dass die bei Ende der Sanierung erreichte Besserung anhielt und sich zum Teil noch verstärkte. Die aufwändige Durchführung des  Projekts führte in der Praxis jedoch zu unvoll-\nständigen Verlaufsberichten, die eine Verzerrung au fgrund von Selektionseffekten nicht ausschließen \nlassen. Darüber hinaus ist eine kausale Beziehung zum spezifischen Effekt der Behandlung wegen \neiner fehlenden Kontrollgruppe nicht ableitbar. \n Forschungsprojekt Amalgam GAT        Pressetext 4.4.2008 \nSeite 5 \n  \nProjekt IV : Fall-Kontrollstudie zur Diagnostik der „subtoxischen Amalgamschädigung“ \nZiel der Projekts war es, verschiedene gängige Methoden zur Diagnose einer Amalgambelastung in einer Fall-Kontroll-Studie auf ihre Aussagekraft hin zu prüfen: a) ein in komplementärmedizinischen \nKreisen eingesetztes Diagnoseverfahren (Prognos ®-Messgerät), welches auf Messung der elektri-\nschen Hautwiderstände beruht, b) chemische Messung v on Quecksilber in Speichel und Blut sowie im \nSammelurin vor und nach Mobilisation mit dem Medikament Dimaval ® und c) der Lymphozyten-\nTransformations-Test (=immunologischer Sensibilisierungstest). \nDie Messungen wurden an 81 Probanden durchgeführt: 27 subjektiv amalgamgeschädigte Probanden \n(„Fälle“), 27 gesunde Amalgamträger (Kontrollgrup pe I) und 27 gesunde amalgamfreie Probanden \n(Kontrollgruppe II).  \nDie Studie zeigte, dass keine der untersuchten diagnostischen Testmethoden in der Lage war, \nzwischen gesunden Probanden und subjektiv amalgamgeschädigten Probanden zuverlässig zu diffe-\nrenzieren. Die toxikologischen Methoden vermögen jedoch zumindest zwischen Amalgamträgern und \namalgamfreien Pro banden zu unterscheiden. Die Diagnose bezüglich Am algambelastung aufgrund \nder Prognos-Testung zeigte bei wiederholter und verblindeter Testung keine über den Zufall hinaus-\ngehende Übereinstimmung.  \n \nReferenz:\n \nKöhler W, Linde K, Halbach S, Zilker T, Kremers L,  Saller R, Melchart D. Prognos in the diagnosis of \namalgam hypersensitivity – a diagnostic case-c ontrol study. Forsch Komplementärmed 2007;14:18-\n24. \n Melchart D, Köhler W, Linde K, Zilker T, Kremers L, Saller R, Halbach S. Biomonitoring of mercury in \npatients with complaints attributed to dental amalgam, healthy amalgam bearers, and amalgam-free \nsubjects: A diagnostic study. Clin Toxico l 2008; 46(2):133-140 (doi: 10.1080/15563660701324211). \n \n \nProjekt V\n: Kontrollierte, klinische Studie zum Vergleic h dreier Therapiestrategien bei Patienten \nmit dem subjektiven Verdacht gesundheitlicher Beeinträchtigung durch Amalgam – The \nGerman Amalgam Trial (GAT)  \nZiel dieser randomisierten, kontrollierten klinischen  Studie bei Patienten mit dem subjektiven Verdacht \neiner gesundheitlichen Beeinträchtigung durch Am algamfüllungen war der Vergleich des Beschwerde-\nrückgangs bei drei Therapieinterventionen: A) Amalgamentfernung, B) Amalgamentfernung in Kombi-\nnation mit einer biologischen Ausleitungstherapi e mit Verabreichung von hohen Dosen an Vitaminen \nund Spurenelementen und C) Strukturiertes Gesu ndheitstraining ohne Entfernung von Amalgam. In \ndie Studie aufgenommen wurden insgesamt 90 Patient en, deren subjektive Beschwerden nach aus-\nführlichen zahnärztlichen, klinisch-t oxikologischen, internistischen und psychischen Screening-Unter-\nsuchungen auf keine weiteren medizinischen oder psychischen Störungen zurückzuführen waren. Die \nPatienten wurden über einen Zeitraum von 18 M onaten wiederholt mit Hilfe von standardisierten \nFragebögen zu ihrem Gesundheitszustand befragt und der Quecksilber-Spiegel in Blut und Urin \nbestimmt.  Forschungsprojekt Amalgam GAT        Pressetext 4.4.2008 \nSeite 6 \n Die Rekrutierung geeigneter Probanden erwies sich aufgrund strenger Ausschlusskriterien als äußerst \nschwierig. Über 3 ½ Jahre wurden etwa 1200 intere ssierte Personen befragt und voruntersucht, um \ndie festgelegte Fallzahl zu erreichen.  \nAls Hauptergebnis zeigte sich, dass zwischen den 3 Gruppen kein statistisch signifikanter Unterschied \nim Ausmaß der Beschwerdebesserung nachweisbar war. Der gewichtete Summenscore der Haupt-\nbeschwerden reduzierte sich nach 12 Monaten im Vergleich zur Ausgangsuntersuchung in den beiden \nGruppen mit Amalgamentfernung (A und B) um durchschnittlich 3,5 Punkte, während bei den Patien-\nten nach Gesundheitstraining (ohne Amalgamentfernung, Gruppe C) ein Rückgang um durchschnitt-\nlich 2,5 Punkte zu beobachten war. Auch zeigten si ch bezüglich des Anstiegs der Lebensqualität und \nder Verminderung der psychischen Belastung kein e statistisch signifikanten Unterschiede zwischen \nden 3 Gruppen. Die nach 12 Monaten beobachteten Verbesserungen hielten bis zum Ende der Studie \nnach 18 Monaten an. Die zusätzliche biologische Ausl eitungstherapie zeigte keine statistisch bedeut-\nsamen Auffälligkeiten. \nDie Amalgamentfernung in Gruppe A und Gruppe B führte  zu signifikant niedrigeren „steady state-\nlevels“ an anorganischem Quecksilber in Blut und Urin, während sich in Gruppe C die Quecksilber-\nwerte kaum von den Ausgangswerten unterschieden.  Mit dieser klinischen Studie wurden zum ersten Mal an Erwachsenen die Effekte einer Amalgamentfernung untersucht. Die Entfernung der Amalgamfüllungen führte demnach zu \ndeutlich niedrigeren Quecksilberwerten und zu klinisch relevanten Verbesserungen bezüglich \nder subjektiven Beschwerden. Das Therapieprogramm des Gesundheitstrainings zeigte ähn-\nliche positive Effekte, obwohl sich die Quecksilberwerte hier kaum veränderten.  An einer Teilpopulation von 51 Probanden wurden im Verlauf der therapeutischen Studie die Messun-\ngen von Quecksilber in der Ausatemluft sowie im Blut und Urin vor Behandlungsbeginn statistisch \nausgewertet. Im Vergleich mit Daten aus der chemischen Industrie zeigte sich, dass die Absorptions-\nraten bei Amalgamträgern der von beruflich Belasteten entsprachen. Daraus lässt sich folgern, dass \ndie systemische Aufnahme von Quecksilber bei Amal gamträgern ebenfalls primär durch die Aufnahme \nvon gasförmigem Quecksilber erfolgt. Als zuverlässi ge Indikatoren für die Absorptionsmenge erwiesen \nsich die Messung von anorganischem Quecksilber im Plasma bzw. die Messungen des Gesamt-\nQuecksilber-Gehaltes in Plasma und Urin. \n \nReferenz:\n \nHalbach S, Vogt S, Köhler W, Felgenhauer N, Kremer s L, Melchart D, Zilker T. Relationships between \ndose and concentrations of total and inorganic merc ury in blood and urine of amalgam patients. \nEnvironmental Sciences 2003;10(2):71-81.  \n \nHalbach S, Vogt S, Köhler W, Felgenhauer N, Welz l G, Kremers L, Zilker T, Melchart D. Blood and \nurine mercury levels in adult amalgam patients of a randomized controlled trial: Interaction of Hg \nspecies in erythrocytes. Environ Res 2007 (doi:10.1016/j.envres.2007.07.005). \n \nMelchart D, Vogt S, Köhler W, Streng A, Weidenh ammer W, Kremers L, Hickel R, Felgenhauer N, \nZilker T, Wühr E, Halbach S. Treatment of Heal th Complaints attributed to Amalgam – The German \nAmalgam Trial (GAT). J Dental  Research 2008; 87:349-353. \n Forschungsprojekt Amalgam GAT        Pressetext 4.4.2008 \nSeite 7 \n  \nZUSAMMENFASSUNG \n \nDas interdisziplinäre Forschungsprojekt GAT (German Amalgam Trial) war eine Kooperation \nverschiedener Institutionen, die „schulmedizinisc he“ und „komplementärmedizinische“ Einrichtungen \numfasste. Die wesentlichen Ergebnisse lassen sich wie folgt zusammenfassen: \nAn einer großen Zahl unausgelesener Patienten au s zahnärztlichen Praxen k onnte keine signifikante \nKorrelation zwischen dem Auftreten bzw. der Intens ität bestimmter Symptome und der Anzahl der \nAmalgamfüllungen festgestellt werden. \nUntersuchungen des „low dose“-Effektes von Amalgam auf verschiedene Zelltypen zeigten keine \ndeutlich zellschädigende Wirkung. Die zelluläre Stress -Reaktion war in vitro durch eine verminderte \nAnpassungsfähigkeit der Zellen nach Amalgam-Exposition charakterisiert.  \nAus den Unterlagen der im Deguss a-Prozess klagenden Personen zeic hnete sich ein äußerst viel-\nschichtiges Beschwerdebild ab, welches von den Betroffenen ursächlich mit den Amalgamfüllungen \ngesehen wird. Belastbare Hinweise auf kausale Beziehungen ließen sich aufgrund methodischer Aspekte nicht ableiten. \nEine Beobachtungsstudie in zahnärztlichen Praxen ze igte, dass Patienten bis 12 Monate nach erfolg-\nter Amalgamentfernung in einem deutlich geringere n Maß über Beschwerden klagten als vorher. \nJedoch fehlt in diesem Fall eine Vergleichsgruppe,  so dass die klinische Besserung kausal nicht ein-\ndeutig auf die Sanierung zurückführbar ist. \nDie untersuchten Testverfahren zur Diagnose ei ner Amalgambelastung (Hautwiderstandsmessung \nPrognos® und Lymphozyten-Transformations-Test) haben sich nicht bewährt. Es gelang keine zuver-\nlässige Trennung von amalgamfreien Probanden und Personen mit Amalgamfüllungen, die sich \ngesund oder als amalgambelastet fühlten. Quecksilb erbestimmungen in Speichel und Blut unter-\nschieden sich nur zwischen Personen mit und ohne Amalgamfüllungen. \nIn einer aufwändigen randomisierten Vergleichsst udie zeigte sich an 90 Patienten, dass die Ent-\nfernung der Amalgamfüllungen (mit oder ohne zusätz liche Ausleitungstherapie ) eine Verbesserung \nder Beschwerdesymptomatik und eine Verringerung der Quecksilberwerte im Blut nach sich zieht. Die \nDurchführung eines Gesundheitstrainings ohne Amalgamentfernung führte ebenfalls zu einer Linde-\nrung der Beschwerden, die sich im Vergleich zur Amalgamentfernung statistisch nicht unterschied. \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}