{"title": "PDF", "author": "PDF", "url": "www.efcni.org/wp-content/uploads/2023/07/2023_07_04_EFCNI_RSV_Positionspapier_web.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Respiratorisches Synzytial-Virus (RSV)\nKrankheitslast, Herausforderungen und  \nChan cen im DACH-Raum \nPositionspapier\neuropean f oundation for\nthe car e of newborn infants2\nInhaltsverzeichnis\nVorwort \nDanksagung\nAbkürzungen \nBegriffserklärungen \n1.  Zusammenfassung \n2.  Einleitung \n3.  Was ist RSV? \n3.1. Übertragung und Saisonalität \n3.2. Krankheitslast \n3.3. Risikofaktoren, Symptomatik und Komplikationen \n3.4. Diagnose und Therapie \n3.5. Präventionsmöglichkeiten \n4.  Herausforderungen und Chancen im DACH-Raum \n4.1. Unvollständige RSV-Datenerfassung \n4.2. Uneinheitlichkeit in der medizinischen Behandlung \n4.3. Beeinträchtigung der Lebensqualität \n4.4. Belastung des Gesundheitssystems \n4.5. Aufklärungsarbeit \n4.6. Medizinische Präventionsmöglichkeiten \n4.7. Auswirkungen auf andere Bevölkerungsgruppen \n4.8. Möglichkeit von „Replacement-Effekten“ \n4.9. Kosteneffektivität und Logistik \n4.10. Impfskepsis \n5.  RSV – Handlungsaufruf und Ausblick \n6.  Literaturverzeichnis   \n7. Anhang \n8.  Unterstützende Organisationen \n9.  EFCNI Spendenprogramm \n10. Impressum 3\n4\n6\n7\n8\n10\n11\n12\n13\n13\n15\n17\n19\n19\n21\n21\n22\n23\n24\n25\n25\n25\n26\n27\n28\n32\n33\n35\n373\nDas Respiratorische Synzytial-Virus (RSV) ist einer der am \nhäufigsten vorkommenden Erreger bei Säuglingen und \nKleinkindern und kann zum Teil zu schweren Krankheitsver -\nläufen führen. Bei einer schweren Infektion kann auch ein \nKrankenhausaufenthalt notwendig sein, der eine Belastung \nfür die Eltern und Betreuungspersonen, das Gesundheitssys -\ntem und letztendlich die gesamte Gesellschaft darstellt. Die \nAuswirkungen auf das Gesundheitssystem wurden in der \nRSV-Saison 2022/23 nochmals besonders deutlich, da sich \nhier der bereits bestehende Mangel an Pflegefachpersonen \nverstärkte und teils Verlegungen in weit entfernte Kliniken \nnotwendig waren, um die Behandlung von Kindern sicherzustellen. Dennoch wird das Virus nach wie \nvor unterschätzt und ist außerhalb von Fachkreisen häufig unbekannt. \nDerzeit kann eine RSV-Infektion ausschließlich symptomatisch behandelt werden, das heißt, es werden \nbestimmte Maßnahmen wie die Gabe von Sauerstoff durchgeführt, um die Sauerstoffversorgung zu ver -\nbessern. Deshalb ist es besonders wichtig, sowohl medizinisches Fachpersonal als auch Eltern, Familien -\nangehörige und Betreuungspersonen über vorhandene Präventionsmöglichkeiten aufzuklären und ein \nbreiteres Bewusstsein für das RS-Virus in der Öffentlichkeit zu schaffen. \nVor diesem Hintergrund hat die European Foundation for the Care of Newborn Infants (EFCNI) eine RSV-  \nArbeitsgruppe – bestehend aus Expertinnen und Experten aus Deutschland, Österreich und der \nSchweiz – gegründet, um die aktuellen Herausforderungen, Chancen und Risiken zu diskutieren. Das \ngemeinsame Ziel des Positionspapiers ist die Aufforderung an Entscheidungstragende aus Politik und \ndem Gesundheitsbereich, dringend notwendige Maßnahmen zur besseren Aufklärung, Prävention und \nVersorgung RSV-erkrankter Kinder zu ergreifen. Mit diesem Positionspapier möchten wir uns dafür ein -\nsetzen, den Fokus auf diese höchst vulnerable Gruppe zu richten und einen Einblick darüber zu geben, \nwas RSV v. a. für Kinder unter zwei Jahren und deren Familien bedeutet. Gemeinsam wollen wir dazu \nbeitragen, allen Kindern den besten Start ins Leben zu ermöglichen. \nIhre \n \nSilke MaderVorwort\n4\nEin solches Positionspapier entsteht nur durch die Unterstützung großartiger Mitwirkender. Ein herzli -\nches Dankeschön an alle Expertinnen und Experten für Ihre unentgeltliche Mitarbeit, die konstruktive \nZusammenarbeit und das Vertrauen in unsere Arbeit (in alphabetischer Reihenfolge):\nDr. Philipp Agyeman , Inselspital, Universitätsspital Bern, Kinderinfektiologie\nProfessorin Angelika Berger , Medizinische Universität Wien, Klinische Abteilung für Neonatologie,  \nPädiatrische Intensivmedizin und Neuropädiatrie; Vorstandsmitglied ÖGfPPM\nKatarina Eglin , Bundesverband „Das frühgeborene Kind\" e.V.\nProfessorin Ursula Felderhoff-Müser , Universitätsklinikum Essen, Zentrum für Kinder- und Jugend -\nmedizin, Klinik für Kinderheilkunde I (Neonatologie, Päd. Intensivmedizin, Päd. Infektiologie,  \nNeuropädiatrie)\nDr. Thomas Fischbach , niedergelassener Kinder- und Jugendarzt in Solingen\nDr. Julia Lemmer , Deutsches Herzzentrum München, Zentrum univentrikuläres Herz\nProfessor Johannes Hübner , Kinderklinik und Kinderpoliklinik im Dr. von Haunerschen Kinderspital am \nLMU Klinikum der Ludwig-Maximilians-Universität München, Infektiologie\nCarmen Schultz , Fach- Kinderkrankenschwester; Vorstandsmitglied BeKD\nDr. Monika Redlberger-Fritz , Medizinische Universität Wien, Zentrum für Virologie; Nationales  \nImpfgremium\nProfessor Bernhard Resch , Medizinische Universität Graz, Klinische Abteilung für Neonatologie; Univ. \nKlinik für Kinder- und Jugendheilkunde; Vorstandsmitglied ÖGfPPM\nProfessor Volker Strenger , Medizinische Universität Graz, Universitätsklinik für Kinder- und Jugend -\nheilkunde, Klinische Abteilung Pädiatrische Pulmonologie und Allergologie, Klinische Abteilung für \nAllgemeinpädiatrie; Leiter ÖGKJ AG Infektiologie\nPD Dr. Johannes Trück , Universitätskinderspital Zürich, Allergologie und Immunologie\nProjektverantwortung\nSilke Made r, Vorstandsvorsitzende und Mitgründerin, EFCNI\nDr. Johanna Kostenzer , (ehemals) Head of Scientific Affairs, EFCNI\nDr. Christina Tischer , Head of Scientific Affairs and Research, EFCNI\nSabina Bösl , Junior Project Manager, EFCNIDanksagung\nEFCNI bedankt sich für die finanzielle Unterstützung zur Durchführung des Projektes \nbei der Sanofi Aventis GmbH. Sanofi war weder an der Durchführung der Round-  \ntables noch an der Ausarbeitung des Positionspapiers beteiligt und hatte während \ndes Projekts keinen Zugang zu erarbeiteten Entwürfen und Lösungsansätzen.Mehr Informa -\ntionen zum \nProjekt:\n5\n6\nAbkürzungen\nBeKD Berufsverband Kinderkrankenpflege Deutschland e.V. \nDACH Deutschland, Österreich, Schweiz\nDGPI Deutsche Gesellschaft für pädiatrische Infektiologie\nEFCNI European Foundation for the Care of Newborn Infants\nEHMA European Health Management Association\nEMA European Medicines Agency (Europäische Arzneimittel-Agentur)\nEU Europäische Union\nGNPI Gesellschaft für Neonatologie und pädiatrische Intensivmedizin e.V.\nÖGfPPM Österreichische Gesellschaft für Prä- und Perinatale Medizin\nÖGKJ Österreichische Gesellschaft für Kinder- und Jugendheilkunde\nPATH Program for Appropriate Technology in Health\nPCR Polymerase Chain Reaction (Polymerasekettenreaktion)\nRNA Ribonukleinsäure\nRSV Respiratorisches Synzytial-Virus\nWHO World Health Organization (Weltgesundheitsorganisation)7\nBegriffserklärungen\nApnoe Atemstillstand/Atempausen\nAsymptomatisch Ohne erkennbare Symptome\nBronchiolitisEntzündung der kleinen Atemwege (Bronchiolen), die im Kindesalter fast immer durch virale \nInfektionen verursacht wird und vor allem Säuglinge betrifft. Manifestiert sich durch Atemnot, \nGiemen und Knistern\nBronchitis Akute Entzündung der Schleimhäute in den Bronchien\nBronchodilatatoren Arzneimittel zur Erweiterung der Bronchien\nBronchopulmonale \nDysplasieChronische Erkrankung der Lunge von Frühgeborenen \nEpithelien Schleimhäute\nEpithelzellen Schleimhautzellen\nFrühgeburt Kind, das vor der vollendeten 37. Schwangerschaftswoche geboren wurde\nGiemen Atemnebengeräusch beim Ausatmen\nGlucocorticoide/  \nKortikosteroideSteroidhormone aus der Nebennierenrinde, wirken als Medikament u. a. entzündungshemmend \nHypertone  \nKochsalzlösungSalzlösung, die einen höheren Anteil an gelösten Salzen enthält \nHyperreagibles  \nBronchialsystemÜberempfindlichkeit der Atemwege\nHypoxämie Erniedrigter Sauerstoffgehalt im Blut\nKontaminationVerunreinigung von Gegenständen, Räumen, Wasser, Lebensmitteln oder Menschen mit  \nschädlichen Stoffen z.B. Krankheitserregern\nLaryngitis Kehlkopfentzündung\nLeukotrien-Rezeptor-  \nAntagonistenMedikamente mit antiasthmatischen, entzündungshemmenden und antiallergischen Wirkstoffen\nNasale „High-flow“-\nTherapieArt der atemunterstützenden Therapie über die Nase, bei der die ggf. mit Sauerstoff  \nangereicherte Luft mit einer hohen Geschwindigkeit verabreicht wird\nNeugeborenes Kind von der Geburt bis zum Alter von vier Wochen\nNosokomiale  \nInfektionenEine Infektion, die im Rahmen eines stationären Aufenthaltes durch Bakterien, Viren oder Pilze \nerworben wird („Krankenhausinfektion“)\nOtitis media Mittelohrentzündung\nRhinitis Schnupfen\nRNA-Virus Viren, deren Erbmaterial aus RNA besteht\nSalbutamol Medikament, das entspannend auf die Atemmuskulatur wirkt\nSentinelkranken-  \nhäuserKrankenhäuser, die freiwillig ihre epidemiologischen Daten zu Überwachungs-/Forschungs-  \nzwecken zur Verfügung stellen\nSentinelerhebungenAuf freiwilliger Mitarbeit der beteiligten Akteure aufbauendes Werkzeug der epidemiologischen \nBeobachtung\nSinusitis Entzündung der Nasennebenhöhlen\nPharyngitis Rachenentzündung\nPneumonie Lungenentzündung\nZyanose Bläuliche Verfärbung der Haut oder Schleimhäute, meist aufgrund von Sauerstoffmangel\nZerebralpareseEine Gruppe von Symptomen mit Störungen der Motorik und Wahrnehmung, meist verursacht \ndurch Fehlbildungen oder Schädigungen des Gehirns8\nDas Respiratorische Synzytial-Virus (RSV) ist ein weltweit verbreiteter Erreger von Erkrankungen der \nunteren und oberen Atemwege in jedem Lebensalter. RSV ist einer der häufigsten Krankheitserreger bei \nKleinkindern und führt überwiegend in der kalten Jahreszeit zu gehäuften Infektionen.\nFast jedes Kind im Alter von zwei Jahren hat sich bereits einmal mit RSV angesteckt. Typische Symptome \nsind Schnupfen, Husten und Fieber. Ein schwerer Verlauf kann jedoch bei allen Säuglingen und Kleinkin -\ndern eine behandlungsbedürftige Pneumonie oder Bronchiolitis mit notwendigem stationären Klinikau -\nfenthalt verursachen. Abgesehen von der gesundheitlichen Belastung für das hospitalisierte Kind selbst, \nhat eine Einweisung ins Krankenhaus auch beeinträchtigende Auswirkungen auf die Lebensqualität der \nbetroffenen Familien. Eine durch RSV bedingte Erkrankung und mögliche ambulante Behandlung oder \nKrankenhauseinweisung belastet zudem das Gesundheitssystem, da es hier während der RSV-Saison in \neinem kurzen Zeitraum zu einem erhöhten pflegerischen und ärztlichen Aufwand kommt.1,2\nNeben dem aktuell noch unzureichenden Bewusstsein für RSV in der breiten Öffentlichkeit erschweren \ndie länderspezifischen Unterschiede hinsichtlich des Umfangs der Erfassung der Krankheitsfälle eine  \nrealistische Einschätzung der Krankheitslast. Zusätzlich stellen u. a. die Unterschiede in der medizinis -\nchen Behandlung und offene Fragen zu Kosteneffektivität vorhandener und zukünftiger Präventions -\nmöglichkeiten sowie eine mögliche Impfskepsis in der Bevölkerung Herausforderungen dar. 1. Zusammenfassung\nDas vorliegende Positionspapier zielt darauf ab, diese Problematiken zu erörtern sowie Lösungsansätze \nfür den DACH-Raum (Deutschland, Österreich, Schweiz) aufzuzeigen. Es wurde in Zusammenarbeit mit \nExpertinnen und Experten aus Wissenschaft, medizinischer und pflegerischer Praxis, sowie Elternver -\ntretenden erarbeitet und richtet sich als Handlungsempfehlungen an Entscheidungsträgerinnen und \n-träger aus Politik, Medizin und Wissenschaft:\n9\nEin interdisziplinärer Ansatz unter Einbindung aller Interessensgruppen ist erforderlich, um das Bewusst -\nsein für RSV-bedingte Erkrankungen zu verbessern, sowie gleichzeitig mögliche Herausforderungen zu \nidentifizieren, diese zu bewältigen und Chancen zur Prävention und Reduktion der Krankheitslast sowie \nder Belastung des Gesundheitssystems zu nutzen. Letztlich kann dies zur Verbesserung der Lebens-  \nqualität betroffener Kinder und deren Familien beitragen.• Schaffen von zielgruppenübergreifender Bewusstseinsbildung  \nzum Thema RSV\n• Aufklärung von Gesundheitspersonal und (werdenden) Eltern, engen  \nFamilienangehörigen sowie Betreuungspersonen hinsichtlich der Prävention von  \nRSV-Infektionen sowie der möglichen Risiken und Folgen\n• Zielgruppenspezifische und verständliche Vermittlung von Präventionsmaßnahmen, wie  \nu. a. Verhaltens- und Hygienemaßnahmen, die vulnerable Personengruppen vor einer \nRSV-Infektion schützen können\n• Verbesserung  der Datenlage: Aufbau einer flächendeckenden und nach Möglichkeit \nverbindlichen automatisierten Datenerfassung zu RSV-Infektionen in jedem Land  \ninnerhalb der DACH-Region und mittelfristig in Europa\n• Forschungsvorhaben hinsichtlich Krankheitslast, Prävention, Behandlung und  \nAuswirkungen von RSV weiterverfolgen und ausbauen\n• Fortlaufende Aktualisierung von Leitlinien, sobald neue Präventions- sowie Behandlungs-  \noptionen zur Verfügung stehen10\nDas Respiratorische Synzytial-Virus ist einer der häufigsten Krankheitserreger für Infektionen der oberen \nund unteren Atemwege.3 Das Virus betrifft überwiegend Kleinkinder; kann jedoch auch ein Risiko für  \nv. a. ältere, vulnerable Personen darstellen.4,5 Im Alter von zwei Jahren hat sich nahezu jedes Kind bereits \neinmal mit dem Erreger infiziert, Re-infektionen sind aber ein Leben lang möglich.5,6 Säuglinge und \nKleinkinder in den ersten beiden Lebensjahren haben das größte Risiko für einen schwerwiegenden \nVerlauf.6,7 \nRSV-bedingte Krankheitswellen bringen Kinderkliniken immer wieder an ihre Grenzen – so auch in \nDeutschland, Österreich und der Schweiz (DACH-Region) – und gehen mit zahlreichen Herausforderun -\ngen einher, was die aktuelle Krankheitswelle in der Saison 2022/2023 gezeigt hat.8–10 Zwar kam es zu  \neiner vermehrten Wahrnehmung des RS-Virus in der breiten Öffentlichkeit, dennoch besteht meist \ndarunter auf gesundheitspolitischer Ebene keine realistische Einschätzung der Belastung für betroffene \nIndividuen, deren Familien sowie für die gesamte Gesellschaft.11,12 Darüber hinaus existieren Unter -\nschiede in der medizinischen Behandlung und auch ungeklärte Fragen zu Themen wie Kosten-  \neffektivität vorhandener und zukünftiger Prophylaxemöglichkeiten stellen wesentliche Heraus-  \nforderungen dar, auch vor dem Hintergrund einer möglichen Impfskepsis.\nGleichzeitig gibt es auch Chancen hinsichtlich der Vorbeugung und Behandlung von RSV, die es zu \nnützen gilt. Die Einbeziehung der betreffenden Interessensgruppen sowie eine umfassende Aufklärung \nund Sensibilisierung sind wichtige Eckpfeiler im Bereich der Gesundheitsförderung und Prävention. \nZudem befinden sich derzeit eine Vielzahl von medizinischen Präventionsmöglichkeiten in der Entwick -\nlung.13 Weitere Forschung sowie Datenerfassung bieten wichtige Möglichkeiten für Fortschritt und \nReduktion der Krankheitslast.\nUm die offenen Fragen bezüglich aktueller Krankheitslast, evidenzbasierter Behandlungsempfehlungen, \nmöglicher Prävention im Hinblick auf Herausforderungen und Chancen zu diskutieren, wurde Anfang \n2022 eine interdisziplinäre RSV-Arbeitsgruppe gegründet. Koordiniert von EFCNI nahmen Expertinnen \nund Experten der DACH-Region an insgesamt vier digitalen Roundtables zwischen März 2022 und  \nJanuar 2023 teil, um letztlich das vorliegende Positionspapier zu erarbeiten. \nZiel dieses Positionspapiers ist es, auf die Bedeutung und Auswirkungen einer RSV-Infektion, v. a. für  \nKinder bis zwei Jahre aufmerksam zu machen, Handlungsempfehlungen für Entscheidungsträgerinnen \nund -träger aus Politik, Gesundheitsversorgung und Wissenschaft zu formulieren und als Orientierungs-  \nhilfe für diese zu dienen.2. Einleitung11\nDas Respiratorische Synzytial-Virus, ein RNA-Virus, ist einer der bedeutendsten weltweit verbreiteten \nErreger von akuten Erkrankungen der oberen und unteren Atemwege (vgl.  Tabelle 1 ).3 RSV-Infektionen \nkommen bei Personen jeden Alters vor, aber schwere Infektionen sind überwiegend bei Säuglingen  \nund Kleinkindern sowie älteren Personen zu beobachten.3\nTabelle 1 - Durch das RS-Virus verursachte Atemwegsinfektionen*\nIm Gesamtbild verschiedener respiratorischer Viren existieren neben dem RS-Virus viele weitere Erreger, \nwie z.B. das Rhinovirus, Adenovirus, Parainfluenza-Virus oder Influenza-Virus oder deren Subtypen, die \nv.a. bei Kindern zu Atemwegsinfektionen führen können.14 Ein zusätzlicher vergleichbarer Erreger ist das \nhumane Metapneumovirus (hMPV), was ebenfalls Grund für Hospitalisierungen bei Kindern unter einem \nJahr ist.15,16 Tabelle 2  zeigt eine Übersicht der RSV-ähnlichen Viren hinsichtlich Symptomatik, Saisonalität \nund Inkubationszeit. \nTabelle 2 - Übersicht der Eigenschaften RSV-ähnlicher Viren an den Beispielen RSV, Influenza, hMPV5,173. Was ist RSV? \nObere Atemwegsinfektionen Untere Atemwegsinfektionen\nRhinitis\nOtitis media\nSinusitisPharyngitis\nLaryngitisBronchitis\nBronchiolitis\nPneumonie\n*Siehe Begriffserklärungen Seite 7 \nRSV InfluenzavirusHumanes  \nMetapneumovirus\nSymptome• Fieber\n• Dyspnoe\n• Husten\n• keuchende Atmung\n• Rasseln• Fieber\n• Kopf- und Glieder -\nschmerzen\n• Trockener Reizhusten\n• Schnupfen\n• Schwächegefühl• Fieber \n• Dyspnoe \n• Husten\n• keuchende Atmung \n• Rasseln\nSaisonalitätInfektionsmaximum  \nin Mitteleuropa:  \nNovember bis AprilSaisonal in der kalten \nJahreszeitInfektionsmaximum \nim Spätwinter bzw. \nfrühen Frühjahr\nInkubationszeit 2-8 Tage 1-2 Tage 3-6 Tage12\nRSV3.1. Übertragung und Saisonalität\nDie RSV-Übertragung erfolgt vor allem durch Tröpfcheninfektion von einer infektiösen auf eine andere \nPerson bei engem Kontakt sowie indirekt über kontaminierte Hände, Gegenstände oder Oberflächen.5 \nDer Erreger tritt hierbei über die Bindehaut oder Nasenschleimhäute ein.5 Auch eine asymptomatische \nPerson kann RSV übertragen, da eine Immunisierung nicht die Entstehung einer Infektion in den oberen \nAtemwegen abwendet.5 Das Virus kann zudem in Form von Sekret 20 Minuten auf den Händen, 45 Mi -\nnuten auf Papierhandtüchern sowie bis zu mehreren Stunden auf medizinischen Geräten wie Stethosko -\npen überleben.5\nDurchschnittlich vergehen fünf Tage (Spanne: 2-8 Tage) zwischen der Infektion und dem Auftreten erster \nSymptome. Meist ist eine infizierte Person drei bis acht Tage ansteckend, bei Menschen mit Grunder -\nkrankung kann die Ausscheidung des Virus jedoch über mehrere Wochen, selten auch über Monate, \nerfolgen.5\nAufgrund der SARS-CoV-2-Pandemie kam es in den letzten Jahren in vielen Ländern zu Verschiebungen \ndes RSV-Infektionsgeschehens, beispielsweise auch in Deutschland, Österreich und der Schweiz, wo die \nRSV-Saison im Spätsommer begann und zu Hospitalisierungen bei Neugeborenen, Säuglingen aber \nauch vermehrt älteren Kindern führte.18–23 Es wird vermutet, dass die SARS-CoV-2-bedingten Präventions-  \nmaßnahmen wie Lockdowns, das Verwenden von Mund-Nasenbedeckung und Social Distancing zu \ndieser Veränderung der Epidemiologie geführt haben.24 Insgesamt kam es weltweit zu Verschiebungen \ndes Infektionsgeschehens aufgrund der SARS-CoV-2 Pandemie und damit einhergehenden Maßnah -\nmen; weitere Forschung ist hier jedoch erforderlich, um die Ursachen genau bestimmen zu können.25  \nEs wird davon ausgegangen, dass mit der Aufhebung der SARS-CoV-2-bedingten Präventions-  \nmaßnahmen die RSV Epidemiologie (oder Saisonalität) wieder in den alten Rhythmus zurückfinden wird.Die Verbreitung von RSV im Körper geschieht durch die Ver -\nvielfältigung in den Epithelzellen der Epithelien der Atem -\nwege.5 Die Epithelien werden aufgrund der körpereigenen \nImmunreaktion und durch das Verschmelzen von Epithelzellen \ngeschädigt.5 Dies hat die Entstehung von Zell- und Gewebeab -\nfällen zur Folge, jedoch können sich die Epithelien auch wieder \nregenerieren.5 Diese Zerfallsprodukte, Abwehrzellen sowie \nSekrete können sowohl eine Überbelüftung als auch eine nicht \nausreichende Belüftung von Arealen in der Lunge begünsti -\ngen.5 Gewöhnlich tritt die Erkrankung selbstlimitierend auf und \nheilt folgenlos aus. Die Schleimhäute regenerieren sich meist \nbinnen vier bis acht Wochen.513\n3.2. Krankheitslast\nIm Jahr 2019 kam es Schätzungen zufolge weltweit zu 33 Millionen Fällen von RSV-bedingten akuten \nErkrankungen der unteren Atemwege bei Kindern unter fünf Jahren.26 Hinzu kommen 3,6 Millionen \nKrankenhauseinweisungen sowie mehr als 100.000 Todesfälle, die mit RSV in Verbindung stehen, letztere \nvor allem in Ländern mit niedrigem und mittlerem Einkommen.26 In Deutschland betrafen zwei Drittel \nder zwischen Oktober 2021 und März 2022 durch die DGPI erfassten RSV-Fälle Kinder unter einem Jahr.19 \nIn einer Studie des Universitätskrankenhauses Würzburg (Deutschland) über drei RSV-Saisons hinweg, \nwurde bei rund 87% der aufgrund von RSV hospitalisierten Kinder (0-5 Jahre) eine respiratorische Symp -\ntomatik festgestellt, darunter bei rund 63% eine Bronchiolitis, bei 29,5% eine Pneumonie und bei 7,4% \neine akute Otitis media.27 Pro Jahr werden in Deutschland schätzungsweise mehr als 26.000 Hospitalis -\nierungen von Kindern unter drei Jahren auf RSV zurückgeführt, auch in anderen europäischen Ländern \n(z.B. Belgien) ist der Großteil der Hospitalisierungen bei Kindern zwischen 0 und 12 Monaten auf RSV \nzurückzuführen.28,29\n3.3. Risikofaktoren, Symptomatik und Komplikationen\nGrundsätzlich kann RSV sowohl Infektionen der oberen Atemwege als auch schwere untere Atemwegs-  \ninfektionen, die ggf. eine Hospitalisierung erfordern, zur Folge haben. Folgende Risikofaktoren begünsti -\ngen einen schweren Verlauf im Säuglings- und Kleinkindalter:32Die Mehrheit  der wegen RSV hospitalisierten Kinder hat keine bekannten  \nRisikofaktoren .30\nDie höchste RSV Hospitalisierungsrate  wurde bei Kindern im Alter von sechs \nWochen  beobachtet.31\nTabelle 3 - Risikofaktoren für einen schweren Verlauf/Krankenhauseinweisung\nGenetische  \nund soziodemo-  \ngraphische Faktoren\n• Alter <12 Wochen\n• Männliches Geschlecht<12 \nWochen\nVorerkrankungen\n• Frühgeburt \n• Bronchopulmonale  \nDysplasie (vorw. bei \nFrühgeborenen)\n• Down-Syndrom\n• Angeborene Herzfehler\n• Zerebralparese\n• Immunschwäche\n• MangelernährungUmweltfaktoren\n• Passivrauchen\n• Schadstoffbelastung\n• Besuch einer  \nKindertagesstätte\n• Nicht-Stillen\n• Ältere Geschwister\n• Beengter Wohnraum14\nIn fast allen Fällen führt eine RSV-Infektion bei Säuglingen und Kleinkindern zu erkennbaren Symp -\ntomen, die die oberen Atemwege betreffen. Vorwiegend bei Säuglingen kann die Infektion aber auch \nzu einer Infektion der unteren Atemwege als Bronchiolitis ( siehe Grafik ) oder Pneumonie führen.5 Als \nweitere Auswirkung einer RSV-Infektion kann eine begleitende akute Otitis media auftreten.5 Darüber \nhinaus können sich bestehende Vorerkrankungen wie ein hyperreagibles Bronchialsystem bzw. Asthma \nweiter verschlechtern.5, 80 Im Zusammenhang mit einer RSV-Infektion wird als Langzeitkomplikation auch \ndie Entstehung von wiederkehrender keuchender Atmung und eine Überempfindlichkeit der Bronchien \ndiskutiert.5 Bei bis zu 20% der hospitalisierten Säuglinge werden Apnoen festgestellt, diese treten am \nhäufigsten bei Frühgeborenen und Säuglingen unter einem Monat auf, manchmal auch als einziges \nSymptom.33,34\nEntzündung der Schleimhäute und Gereiztheit der oberen Atemwege  \n(verstopfte Nase, Schnupfen und Niesen)\nUnteren Atemwege in Form von Husten, erschwertem Atmen unter Einsatz der  \nAtemhilfsmuskulatur\n• Lethargisches Verhalten\n• Gereiztheit\n• Trinkschwäche/Appetitlosigkeit\n• Fieber (tritt nicht in allen Fällen auf )\n• Apnoen (Atempausen bei Früh- und Neugeborenen)Die typische Symptomatik beginnt häufig mit:33,35\nIn den darauffolgenden Tagen mögliche Beteiligung der:\nWeitere Symptome, v.a. bei Säuglingen/Kleinkindern:\n15\nWAS IST EINE BRONCHIOLITIS\nAlveolenBronchiolenEntzündung der kleinen Atemwege  (Bronchiolen), die im Kindesalter fast immer durch \nvirale Infektionen verursacht wird und vor allem Säuglinge betrifft. Akute Virusinfektion \ndes unteren Respirationstraktes, die sich durch Atemnot, Giemen  \nund Knistern manifestiert. \n• GIEMEN  ist ein hohes pfeifendes  \nGeräusch, das von Asthmapatientinnen \nund -patienten bekannt ist und in der \nRegel zu hören ist, wenn ein Kind aus -\natmet. Es kann auch auffallen, dass das \nAusatmen sehr anstrengend für das Kind \nist. Manchmal ist die Brust dabei auch \neingezogen.\n• RASSELGERÄUSCHE  sind knackende, \nblubbernde oder knisternde Geräusche \nin der Lunge, die üblicherweise beim  \nEinatmen des Kindes entstehen. \n• ATEMNOT ODER KURZATMIGKEIT   \nist das Gefühl, nicht ausreichend Luft zu \nbekommen. Atemnot ist unter anderem \neine häufige Begleiterscheinung bei \nBronchiolitis und Lungenentzündung. RachenraumSiebbeinhöhlen\nLuftröhreZungeNase\nATMUNGS-  \nSYSTEMBronchiolenBronchien \nLunge\n3.4. Diagnose und Therapie\nNeben der körperlichen Untersuchung unter Einbeziehung des Lebensalters des Kindes, kann ein  \nErregernachweis aus dem Labor durchgeführt werden, um die RSV-Infektion zu diagnostizieren.5 Dieser \nhat jedoch keinen Einfluss auf die Behandlung der Infektion, er dient jedoch u.a. dazu, im Krankenhaus \neine räumliche Trennung durchzuführen, um damit die Weiterverbreitung des Virus einzudämmen.5 \nAktuell existieren unterschiedliche Verfahren, um den Erreger nachzuweisen, dazu gehören PCR-Tests, \nAntigennachweise und Immunfluoreszenzverfahren.7 Hinsichtlich der Kostenübernahme durch die \nKrankenkassen sowie der tatsächlichen Durchführung der Verfahren existieren länderspezifische Unter -\nschiede im DACH-Raum. 16\nZu den genannten angewandten medikamentösen Maßnahmen existiert teils keine oder widersprüch -\nliche Evidenz hinsichtlich der Anwendung bei Säuglingen und Kleinkindern, weshalb in der Regel ein \nsogenanntes „minimal handling“ durchgeführt wird, d.h. ein Fokus auf überwiegend unterstützenden \nMaßnahmen. Die individuelle Situation des Kindes sollte daher stets berücksichtigt werden. Aktuell wird \neine deutschsprachige Leitlinie zum Thema Bronchiolitis entworfen, die den Nutzen der einzelnen  \nTherapiemöglichkeiten bewertet.39Als wichtigste Komponente der Therapie werden unterstützende Maßnahmen wie eine ausreichende \nFlüssigkeitszufuhr sowie Sauerstoffversorgung gesehen, da keine ursächliche Behandlung einer  \nRSV-Infektion möglich ist.5Bei Vorliegen eines der folgenden Symptome (bei Aufnahme in der \nambulanten Praxis) wird ein erkranktes Kind ins Krankenhaus  \neingewiesen:36\n• Apnoen \n• Zyanose \n• Hypoxämie \n• Trinkschwäche / Unzureichende Flüssigkeitszufuhr\n• Anhaltende Atemnot mit zunehmender Erschöpfung \n• Sorge / Überforderung der Eltern aufgrund assoziierter Symptome\nTeils werden in Leitlinien und anderer Literatur folgende Therapiemöglichkeiten genannt \nsowie weitere Maßnahmen in der Praxis durchgeführt:37,38\nSymptomatische Therapie:\n• Nasales Absaugen\n• Abschwellende Nasentropfen\n• Sauerstofftherapie\n• Atemhilfe mit nasaler „High-flow“-Therapie\n• I.v. Flüssigkeitstherapie\nOhne Wirkungsnachweis und Leitlinienempfehlung angewandte \nmedikamentöse Therapie:\n• Salbutamol \n• Antibiotika (bei bakterieller Superinfektion)\n• Inhalation mit hypertoner Kochsalzlösung\n• Glucocorticoide \n• Leukotrien-Rezeptor-Antagonisten O217\n3.5. Präventionsmöglichkeiten\nRSV wird durch Husten, Niesen oder engen Körperkontakt (Schmierinfektion) übertragen, weshalb die \nEinhaltung von Verhaltens- und Hygieneregeln die Übertragung verhindern kann.40\nIm häuslichen Umfeld tragen folgende Maßnahmen zum Schutz bei:41,42\n• Regelmäßiges Händewaschen\n• Hygienisches Husten und Niesen\n• Bei Erkältungssymptomen von Personen innerhalb und außerhalb der Familie:\n• Kein Teilen von Tassen, Tellern oder Besteck\n• Engen Kontakt vermeiden\n• Nicht Zuhause, im Auto oder in der Nähe des Kindes rauchen. Nach dem Rauchen die \nHände waschen\n• Unterlassen von Besuchen in Kinderbetreuungsgruppen bei Kindern unter einem Jahr \nbei offensichtlichen Krankheitssymptomen sowie während der Ansteckungsfähigkeit\n• Kinder mit Risikofaktoren sollten nach Möglichkeit im ersten Lebensjahr keine Kinder-  \ntagesstätten besuchen\n• Wenn m öglich in den ersten Monaten Verzicht auf engen Kontakt zu offensichtlich  \nkranken Personen und Meiden von großen Menschenansammlungen\n• Besucherinnen  und Besucher bitten, vor Kontakt mit dem Kind auf allgemeine  \nHygienemaßnahmen zu achten (z.B. Hände waschen)18\nPrävention im ambulanten und stationären Umfeld:43\nIm zweiten Schritt gibt es neben der Einhaltung von Verhaltens- und Hygieneregeln die Möglichkeit, \nKinder – u.a. mit bestehenden Risikofaktoren wie Frühgeburt, angeborenem Herzfehler oder Immun -\nschwäche – durch eine medikamentöse Prophylaxe zu schützen. Weitere Produkte werden erforscht, \nsiehe auch Punkt 4.6 . \nHändedesinfektion (Desinfektionsmittel gekennzeichnet als „begrenzt viruzid“)\nTragen von nicht-sterilen Einmalhandschuhen (bei Verdacht auf Kontakt mit \nSekreten oder kontaminierten Flächen)\nAbstandseinhaltung\nTragen von Schutzkittel und AtemschutzFlächendesinfektion:\n• Routinemäßig : Flächen mit häufigem Hand- und Hautkontakt, z.B.  \nUntersuchungsliege, Stethoskop, Bedienelemente von Geräten\n• Gezielt: bei wahrscheinlicher oder sichtbarer Kontamination mit Sekreten \nund Körperflüssigkeiten 19\nTabelle 4 - Übersicht der Datenerfassung von RSV-Fällen im DACH-Raum4. Herausforderungen und Chancen im DACH-Raum\n4.1. Un vollständige RSV-Datenerfassung\nDerzeit besteht keine einheitliche Datenlage zu Hospitalisierungs- und Infektionsraten, was einen \nVergleich zwischen den DACH-Ländern erschwert. Tabelle 4 verdeutlicht die derzeit noch lückenhafte \nund punktuelle Erfassung von RSV-Fällen in Deutschland, Österreich und der Schweiz.\nLand InstitutionArt(en) der \nErfassungAnzahl  \nteilnehmende \nInstitutionenLink(s)\nDeutschland Robert-Koch- \nInstitut, Arbeits- gemeinschaft  Influenza•Einsendungen von Sentinel- proben respiratorischerViren an das Nationale Refe -\nrenzzentrum\n•Auf ICD-10-Code basieren-de Krankenhaussurveillanceschwerer akuter respiratori-scher InfektionenKeine Angabe\nLink zur Übersicht/Download des  Wochenberichts:  https://influenza.rki.de/\nDeutsche  Gesellschaft für Pädiatrische  Infektiologie e.V. Meldung mittels ad-hoc sur -\nvey der aufgrund von Atem -\nwegsinfektionen stationär aufgenommenen und inten-sivmedizinisch behandelten Kinder und Jugendlichen156 Kliniken\nLink zum Survey :  \nhttps://dgpi.de/atemwegsinfektionen-survey/\nLink zu den Egebnissen:\nhttps://bit.ly/DGPI_survey \nCAPINETZ Stiftung(Medizinische Hoch-schule Hannover)Meldung der Häufigkeit, Verlauf und Erreger von Atemwegserkrankungen bei Säuglingen und Kleinkindern bis 24 Monate8 Kinderkliniken 4 Kinder- und  Jugendarztpraxenhttps://papi-studie.de/studiendatenbericht- saison-22-23/\nÖsterreichÖsterreichisches RSV Netzwerk  (Zentrum für Viro -\nlogie der Medizini-schen Universität Wien)\n•Meldung von RSV-Nach-weisen und hospitalisierten\nPatienten, v.a. im RaumWien und Niederösterreich\n• Einsendung von Nasen-\nRachen-AbstrichenEtwa 200 teilneh- mende Sentinella- Ärzte und Senti-nella- Ärztinnen und Klinikenhttps://www.virologie.meduniwien.ac.at/ wissenschaft-forschung/virus-epidemiologie/rsv-netzwerk-oersn/\nSchweizRSV EpiCH in  Zusammenarbeit  mit der Pediatric Infectious Disease Group of  Switzerland\n•Meldung der in Kinder- kliniken nachgewiesenenRSV-Infektionen (stationärund teilweise ambulant)20 KinderklinikenLink zu den Details  des Meldesystems:  https://smw.ch/article/doi/smw.2021.w30057 \n44\nLink zur Pediatric  Infec tious Disease Group \nof Switzerland:https://www.pigs.ch\nBundesamt für Gesundheit/Abtei-\nlung Übertragbare Krankheiten•Meldungen klinischerSymptome grippeähnlicher\nErkrankungen\n•Teilweise Einsendung vonNasen-Rachenabstrichen andas Nationale Referenz- zentrum für Influenza (CRNI)in GenfEtwa 180 teilneh- mende niederge -\nlassene Haus-und Kinderärztehttps://www.sentinella.ch/de/info20\nUm eine genauere Datenlage zu Hospitalisierungen, Neuerkrankungen und saisonalem Verhalten des \nErregers zu erreichen, ist die Etablierung eines europaweiten, flächendeckenden Erfassungssystems not -\nwendig. Dies soll insbesondere die Vergleichbarkeit der Daten ermöglichen, was sich derzeit aufgrund \nunterschiedlicher Methoden der Datensammlung und Laborverfahren als schwierig gestaltet.45\nEine Lösung bietet die Orientierung an bestehenden Plattformen wie der WHO, welche eine bestehe n- \nde Influenza-Plattform um die Erfassung von RSV-Daten erweitert hat.46 Gesundheitseinrichtungen, die \nfür den Aufbau einer Plattform ausgewählt werden sollen, sollten hierbei folgende Anforderungen erfül -\nlen:46,47\n• Personelle Infrastruktur und Kommunikationskapazitäten\n• Ausreichende und passende Patientenpopulation\n• Geographische Repräsentanz\n• Infrastruktur\nBei der Auswahl von Sentinel Krankenhäusern sollten zudem folgende Aspekte beachtet werden:46\n• Durchführbarkeit, Repräsentativität, Engagement der Einrichtungen und Nachhaltigkeit\n• Anzahl der Standorte nur erweitern, wenn die bestehenden erfolgreich funktionieren\n• Es sollten nicht mehr Standorte etabliert werden, als wirksam verwaltet, überwacht und aufrecht-  \nerhalten werden können\n• Kleinere, qualitativ hochwertige Daten sind besser als große Datenmengen in schlechter Qualität\nAus der derzeit noch unvollständigen Datenlage im DACH-Raum lässt sich der Bedarf nach systema tischen \nErfassungssystemen ableiten. Denkbar wäre auch eine länderübergreifende Plattform, um die Erfassung \nder Daten zu vereinheitlichen und wichtige Erkenntnisse für Prävention und Behandlung zu gewinnen.\n21\n4.2. Uneinheitlichkeit in der medizinischen Behandlung\nNationale Leitlinien in Europa zur Behandlung von pädiatrischen RSV-Patientinnen und -Patienten  \nweisen länderspezifische Unterschiede auf oder sind nur für die (präventive) Behandlung von Risiko -\ngruppen vorhanden.48,78,79 Bei einer RSV-bedingten Bronchiolitis werden beispielsweise teilweise noch \nAntibiotika verabreicht, trotz fehlender Evidenz bzw. werden z.T. nicht notwendige Verfahren durch -\ngeführt wie Röntgenuntersuchungen der Lunge oder Blutgasanalysen.49\nAuch die Verabreichung von Kortikosteroiden oder Bronchodilatatoren (Leukotrien-Rezeptor-Antagonis -\nten) gilt nicht als evidenzbasiert oder wirksam bzw. wird mittlerweile von der Verabreichung abgeraten, \nin der Praxis werden diese Maßnahmen dennoch angewandt (Übersicht der Therapieoptionen unter \n3.4.).37 Der Einsatz von Medikation ohne Evidenz oder deutliche Empfehlung bedeutet eine mögliche Be -\nlastung des erkrankten Kindes bei ausbleibender Symptomerleichterung, potenzielle zusätzliche Kosten \nfür die Gesellschaft, das Gesundheitssystem und die Familie des erkrankten Kindes.49,50\n4.3. Beeinträchtigung der Lebensqualität\nDie durch das RS-Virus ausgelöste Infektion hat einerseits Einfluss auf den betroffenen Säugling oder \ndas betroffene Kleinkind selbst, andererseits stellt sie aber auch eine mögliche Belastung für Eltern oder \nBetreuungspersonen dar. Studien geben Hinweis darauf, dass die Lebensqualität bei aufgrund von RSV \nhospitalisierten oder ambulant behandelten Kindern sowie deren Eltern reduziert ist.50–52 In einer Studie \naus Spanien bei Kindern unter zwei Jahren zeigte sich beispielsweise, dass die Lebensqualität auch drei \nWochen nach Auftreten der Infektion noch beeinträchtigt war.51 Auch bei Kindern, die aufgrund einer \nBronchiolitis hospitalisiert wurden, ließ sich beobachten, dass selbst drei Monate nach Entlassung noch \nein deutlicher negativer Einfluss auf die emotionale Verfassung der Betreuungspersonen von frühge -\nborenen Kindern, Kindern mit angeborenen Herzfehlern sowie termingeborenen Kindern vorhanden \nwar.52 Weitere Studien zeigen eine signifikante Belastung der Eltern und Betreuungspersonen, die bis zu \nzwei Monate nach Entlassung anhielt sowie einen negativen Einfluss auf die Anwesenheit der Eltern und \nBetreuungspersonen am Arbeitsplatz und deren Produktivität bei der Arbeit.50,53 In einer neu angelegten \nStudie von EFCNI ( https://www.efcni.org/activities/resq-family/de/ ) wird aktuell der Einfluss der  \nHospitalisierung auf die Lebensqualität betroffener Familien in vier Ländern untersucht (Deutschland, \nFrankreich, Italien, Schweden).\nWissenschaftliche Studien sind wichtig, um das Ausmaß der RSV-Infektion zu erheben und die Not -\nwendig keit für gesundheitspolitische Maßnahmen abwägen zu können. Sie sind zudem ein wichtiger \nMeilenstein in Bezug auf die Prävention und Behandlung.22\nVerzögerte  \nklinische  \nBeurteilung  der Patien-  \ntinnen und Patienten4.4. Belastung des Gesundheitssystems\nEine RSV-Infektion führt in den meisten Fällen zur Innanspruchnahme verschiedener Einrichtungen \ndes Gesundheitswesens, dazu gehört u.a. der Besuch eines Kinder- und Jugendarztes bzw. Kinder- und \nJugendärztin sowie der Kontakt zur Hebamme. Bei einer Verschlechterung des Zustandes kann eine \nKrankenhauseinweisung notwendig sein, mit einer möglichen Verlegung auf die Intensivstation. Hinzu \nkommen Verfahren wie Röntgen, Blutgasanalysen, Monitorüberwachung, i.v. Flüssigkeitszufuhr und die \nnicht-invasive Messung der Sauerstoffsättigung.2 \nIm Rahmen einer europaweiten Umfrage durch die European Health Management Association (EHMA) \nwurden Ärztinnen und Ärzte, Pflegepersonen und Gesundheitsmanagerinnen und -manager zur \nRSV-Belastung im Gesundheitswesen befragt.  Die Ergebnisse beschreiben u.a. die Auswirkungen einer \nzunehmenden Anzahl von pädiatrischen Patientinnen und Patienten in Notaufnahmen auf die Abläufe \nin Gesundheitseinrichtungen und auf die Belastung des Personals:49\nRSV-BELASTUNG IM GESUNDHEITSWESEN 49\nder Befragten in der Notauf -\nnahme schilderten verlängerte \nWartezeiten  als gravierendste \nKonsequenz der Auswirkungen \ndurch RSV-Infektionen. \nberichteten über Störungen in der \nRoutine auf der pädiatrischen  \nIntensivstation.\nDie Mehrheit der Befragten  gab an, dass die erhöhte Arbeits-  \nbelastung während der RSV-Saison zu einem übermäßigen Level \nan arbeitsbedingtem Stress  und Erschöpfung  beitrug.Weitere Angaben von  \nBefragten zu Auswirkungen \nvon RSV im Krankenhaus:81%\n86%64%75%Gestiegenes  \nRisiko für  \nnosokomiale Infektionen75%\nVerminderte \nPatienten-  \nsicherheit23\n4.5. Aufklärungsarbeit\nEine wichtige Komponente der RSV Prävention ist eine umfassende, fortlaufende Aufklärung. Eltern, \nFamilienangehörige und Betreuungspersonen sind sich der Infektion und der damit verbundenen  \nRisiken häufig nicht bewusst. Auch medizinisches sowie pädagogisches Fachpersonal bedarf einer  \nkontinuierlichen Schulung. Ein ausformuliertes Argumentarium kann bei der Kommunikation mit werdenden und betroffenen Eltern und Betreuungspersonen unterstützen. Um eine flächendeckende \nAufklärung zu erreichen, muss die RSV-Infektion jedoch auch auf (gesundheits-)politischer Ebene  \nthematisiert und priorisiert werden. Zielgruppenspezifische Informationsmaterialien helfen außerdem, \nWissenslücken zu schließen und die breite Öffentlichkeit für die Risikofaktoren, Symptome und  Präventionsmöglichkeiten zu sensibilisieren (siehe z.B. Factsheet „Das Respiratorische Syncytial-Virus \n(RSV)“\n1  bzw. Broschüre „RSV - Was alle Eltern über das Respiratorische Synzytial-Virus wissen sollten“2).Zusätzlich wird der Fachkräftemangel sowie die Überlastung des Personals - insbesondere im Bereich der Pflege - auch in den lokalen Medien fortlaufend thematisiert.\n54,55 Durch den Mangel an Pflegekräften \nauf pädiatrischen Stationen kommt es auch zu Verschiebungen von wichtigen Operationen und  Verlegungen in andere Einrichtungen.\n56 Insbesondere in Deutschland sind viele Kliniken und Notauf-\nnahmen aufgrund von RSV-Patientinnen und Patienten überfüllt und nicht genügend Beatmungsbetten verfügbar, da diese aufgrund fehlender Fachkräfte gesperrt sind.\n57,58\nHinzu kommt die weltweite finanzielle Belastung durch die stationäre und ambulante Behandlung von \nakuten Infektionen der unteren Atemwege aufgrund von RSV bei Kindern unter fünf Jahren. Diese belief \nsich im Jahr 2017 schätzungsweise auf 4,82 Milliarden Euro.59 Würden nichtmedizinische und andere \nindirekte Kosten ebenfalls berücksichtigt werden, würden nochmals 8,7% (419,34 Millionen Euro) und 31,6% (1,52 Milliarden Euro) der direkten medizinischen Kosten hinzukommen.\n59 Die Gesamt- \nkosten in Deutschland für einen stationären Fall bei Kindern mit einer Erkrankung der unteren Atemwe -\nge belaufen sich schätzungsweise durchschnittlich auf 2579 Euro.60 Eine spanische Studie berechnete \nnoch höhere, unmittelbare Gesundheitsausgaben von durchschnittlich 3362 Euro pro hospitalisiertem RSV-Fall im ersten Lebensjahr.\n1\n1 Siehe: https://www.efcni.org/wp-content/uploads/2021/10/2021_08_06_RSV_Factsheet_German_web.pdf \n2 Siehe: http://www.efcni.org/wp-content/uploads/2022/09/2022_EFCNI_RSV_Parentbooklet_DE_web.pdf24\n4.6. Medizinische Therapie- und Präventionsmöglichkeiten\nDerzeit befindet sich eine Vielzahl an medizinischen Präventionsmöglichkeiten im Entwicklungsstadium \nbzw. sind bereits zugelassen. Diese werden in verschiedene Kategorien unterteilt:61, 81\nEinen Überblick über die derzeitigen Entwicklungen bietet PATH (Program for Appropriate Technology  \nin Health):\n• Trial Tracker: www.path.org/resources/rsv-and-mab-trial-tracker  \n• Übersichtsgrafik: https://www.path.org/resources/rsv-vaccine-and-mab-snapshot/  (siehe Anhang S. 32 )• Aktive Impfstoffe:  Für Kinder, die älter als sechs  \nMonate alt sind, befindet sich derzeit ein Lebendimpf -\nstoff, der auf einem abgeschwächten Erreger basiert, in \nder Entwicklung. Für ältere Erwachsene sind mehrere \nTotimpfstoffe in fortgeschrittenen Entwicklungsphasen. \n• Mütterliche Impfstoffe:  So genannte Subunit-Impfstof -\nfe, die einen aufbereiteten Teil des Erregers enthalten, \nwelcher die Immunzellen stimuliert, werden derzeit für \nschwangere Frauen getestet, um damit über einen pas -\nsiven Schutz auch das neugeborene Kind zu schützen.\n• Monoklonale Antikörper:  Wirksame monoklonale  \nAntikörper (passive Immunisierung) mit unterschied-  \nlicher Wirkdauer sind bereits zugelassen, weitere  \nbefinden sich im Entwicklungsstadium. \n• Antivirale Medikamente:  Darüber hinaus gibt es \nAnsätze im Bereich von antiviralen Medikamenten. \nDerzeit existieren vier große Gruppen an antiviralen \nMedikamenten, die potenzielle Therapieoptionen  \nbieten könnten. Es finden mehrere Studien der \nArzneimittel statt, die teils bei Erwachsenen, teils  \nbei Kindern getestet werden.62\n25\n4.7. Auswirkungen auf andere Bevölkerungsgruppen\nEine RSV-Infektion kann im Laufe des Lebens mehrfach auftreten, bei gesunden älteren Kindern und \nErwachsenen verursacht sie jedoch meist nur Erkältungssymptome. Bei Menschen mit Atemwegs-  \nerkrankungen wie Asthma oder chronisch obstruktiver Lungenerkrankung (COPD) kann sie zu einer \nZunahme der Krankheitsaktivität führen.63 Bei älteren Personen kommt es natürlicherweise zu einer ab -\nnehmenden Immunität, was eine mögliche Gefährdung älterer Bevölkerungsgruppen bedeuten kann.64 \nZudem zeigen eine Vielzahl von Studien der letzten Jahrzehnte, dass RSV mit erheblicher Morbidität \nund Mortalität einhergeht, insbesondere bei Personen, die in Pflegeeinrichtungen leben.65 Im Jahr 2015 \nkam es zu 1,5 Millionen akuten respiratorischen Infektionen bei älteren Personen in Industrieländern.66 \nSchätzungsweise wurden davon rund 15% hospitalisiert.66 Häufig kommt es bei dieser Bevölkerungs -\ngruppe zu RSV-bedingten Komplikationen, welche die unteren Atemwege betreffen, wie einer Bronchi -\ntis oder Pneumonie.67 \n4.8. Möglichkeit von „Replacement-Effekten“\nEine Impfung gegen Pneumokokken wird im DACH-Raum in den ersten Lebensjahren empfohlen, \nwodurch sich die Fallzahlen von schweren Pneumokokkenerkrankungen deutlich verringerten.68 Die \nImpfung enthält sieben, zehn bzw. 13 der rund 90 Serotypen, wodurch die Befürchtung aufkam, dass die \nnicht-enthaltenden Serotypen vermehrt auftreten könnten.69 In vielen Ländern wurde ein Anstieg der \nErkrankungen aufgrund der nicht-enthaltenden Serotypen beobachtet, die Zunahme der Ansteckungen \nmit diesen Sertotypen war allerdings geringer als die Abnahme der Infektionen insgesamt.70 Da es bei \nRSV zwei Hauptsubtypen sowie mehrere Genotypen gibt, die zu einer unterschiedlichen Ausprägung \nder Infektion führen können, könnte es bei einer Immunisierung zu Replacement-Effekten kommen und \ndie Wirksamkeit eines Impfstoffes gefährdet werden.71\n4.9. Kosteneffektivität und Logistik\nAuch die Einführung weiterer medizinischer Maßnahmen ist mit Herausforderungen verbunden. \nEin Kritikpunkt, der häufig in Verbindung mit der Einführung einer medikamentösen Prophylaxe bei \nSäuglingen und Kleinkindern vorgebracht wird, ist die noch unklare Kosteneffektivität. Diese stellt einen \nessentiellen Faktor für die Übernahme durch Krankenkassen dar.\nBeispielweise existieren zur Kosteneffektivität der seit circa 20 Jahren am Markt verfügbaren mo -\nnoklonalen Antikörper eine Vielzahl an Studien, überwiegend bei Frühgeborenen und Kindern mit \nVorerkrankungen, die jedoch gegensätzliche Ergebnisse zeigen.72–74 Eine niederländische Studie bei \nFrühgeborenen zeigt z.B., dass sich die Immunprophylaxe als nicht kosteneffektiv erweist, im Hinblick  \nauf die Vermeidung einer RSV-Infektion im ersten Lebensjahr.7326\nEine spanische und eine österreichische Studie bei Säuglingen und Kleinkindern mit Risikofaktoren \nweisen hingegen auf die Kosteneffektivität der Verwendung monoklonarer Antikörper hin.72,74 Aus der \nwidersprüchlichen Studienlage lässt sich ableiten, dass die Preisgestaltung weiterhin untersucht und \nggf. adaptiert werden muss.\nDie Möglichkeit einer Impfung birgt zudem auch logistische Herausforderungen. Bestehende Impfpläne \nfür die ersten sechs Monate eines Säuglings in Deutschland, Österreich oder der Schweiz sind bereits \ndicht gefüllt. Eine Aufnahme weiterer allgemeiner Impfungen oder passiver Immunisierungen kann zu \norganisatorischen Herausforderungen führen. Dahingehend ist eine enge Abstimmung und Planung in \nder Kinder- und jugendärztlichen Praxis wichtig. \n4.10. Impfskepsis\nImpfskepsis bei Eltern und Betreuungspersonen ist eine wichtige, ernstzunehmende Thematik. Die \nSARS-CoV-2 Pandemie hat verdeutlicht, dass die Skepsis gegenüber Impfungen bis zu Demonstrationen \nund Diskussionen im persönlichen und politischen Umfeld führen kann.75 Auch bei anderen Impfungen \nwird eine zurückhaltende Perspektive festgestellt: z.B. gaben rund 26% der Befragten in einer Umfrage \nbei Eltern zu ihrer Einstellung gegenüber einer Influenza-Impfung bei Kindern an, die Impfung skeptisch \nzu sehen.76 Gründe dafür sind unter anderem fehlende Risikowahrnehmung aber auch mangelndes \nVertrauen.77\nGrundsätzlich besteht die Notwendigkeit, Eltern und Betreuungspersonen umfangreich über die \nvorhandenen Präventionsmaßnahmen und Impfmöglichkeiten zu informieren. Eine entsprechende \nBeratung sowie transparente Information, wie hoch der tatsächliche Schutz einer Impfung ist und ob \ndiese die Übertragung des Virus verhindern kann, ist daher wichtig. Ebenso müssen Ängste, Sorgen und \nZweifel ernstgenommen werden, um entsprechend darauf reagieren zu können.\n27\nIm Rahmen des vorliegenden Positionspapiers wurden die RSV-bedingte Krankheitslast sowie die  \nHerausforderungen und Chancen im DACH-Raum aufgezeigt. Wesentlich ist es nun, konkrete Maßnah -\nmen umzusetzen, um die Belastung für Betroffene und deren Familien sowie für das Gesundheitssystem \nals Ganzes zu reduzieren. \nEin interdisziplinärer Ansatz unter Einbindung aller Interessensgruppen ist erforderlich, um das Bewusst -\nsein für die RSV-bedingte Erkrankung zu verbessern sowie gleichzeitig mögliche Herausforderungen zu \nbewältigen und Chancen zur Reduktion der Krankheitslast und der Belastung des Gesundheitssystems \nzu nutzen. Letztlich dient dies auch der Verbesserung der Lebensqualität betroffener Individuen und \nderen Familien.5. RSV – Handlungsaufruf und Ausblick\nDieses Positionspapier soll als Orientierungshilfe für  \nEntscheidungsträgerinnen und -träger aus Politik,  \nMedizin und Wissenschaft dienen und dazu auffordern, \nfolgende Handlungsempfehlungen umzusetzen : \n• Schaffen von zielgruppenübergreifender Bewusstseinsbildung zum Thema RSV\n• Aufklärung von Gesundheitspersonal und (werdenden) Eltern, engen Familien-  \nangehörigen sowie Betreuungspersonen hinsichtlich der Prävention von RSV-  \nInfektionen sowie der möglichen Risiken und Folgen\n• Zielgruppenspezifische und verständliche Vermittlung von Präventionsmaßnahmen, \nwie u.a. Verhaltens- und Hygienemaßnahmen, die vulnerable Personengruppen vor \neiner RSV-Infektion schützen können\n• Verbesserung der Datenlage: Aufbau einer flächendeckenden und nach Möglichkeit \nverbindlichen automatisierten Datenerfassung zu RSV-Infektionen in jedem Land \ninnerhalb der DACH-Region und mittelfristig in Europa\n• Forschungsvorhaben  hinsichtlich Krankheitslast, Prävention, Behandlung und  \nAuswirkungen von RSV weiterverfolgen und ausbauen\n• Fortlaufende Aktualisierung von Leitlinien, sobald neue Präventions- sowie  \nBehand lungsoptionen zur Verfügung stehen28\n6. Literaturverzeichnis\n1. Martinón-Torres F, Carmo M, Platero L, Drago G, López-Belmonte JL, Bangert M, u. a. Clinical and economic burden of respiratory  \nsyncytial virus in Spanish children: the BARI study. BMC Infect Dis. 29. September 2022;22(1):759. \n2. Díez-Domingo J, Pérez-Yarza EG, Melero JA, Sánchez-Luna M, Aguilar MD, Blasco AJ, u. a. Social, economic, and health impact of the \nrespiratory syncytial virus: a systematic search. BMC Infect Dis. 30. Oktober 2014;14(1):544. \n3. Shi T, McAllister DA, O’Brien KL, Simoes EAF, Madhi SA, Gessner BD, u. a. Global, regional, and national disease burden estimates of \nacute lower respiratory infections due to respiratory syncytial virus in young children in 2015: a systematic review and modelling study. \nLancet. September 2017;390(10098):946–58. \n4. Falsey AR, Hennessey PA, Formica MA, Cox C, Walsh EE. Respiratory Syncytial Virus Infection in Elderly and High-Risk Adults. N Engl J \nMed. 28. April 2005;352(17):1749–59. \n5. Robert-Koch-Institut. Respiratorische Synzytial-Virus-Infektionen (RSV) [Internet]. 2018 [zitiert 20. Mai 2022]. Verfügbar unter:  \nhttps://www.rki.de/DE/Content/Infekt/EpidBull/Merkblaetter/Ratgeber_RSV.html\n6. Glezen WP , Taber LH, Frank AL, Kasel JA. Risk of primary infection and reinfection with respiratory syncytial virus. Am J Dis Child. Juni \n1986;140(6):543–7. Bianchini S, Silvestri E, Argentiero A, Fainardi V, Pisi G, Esposito S. Role of respiratory syncytial virus in  \npediatric pneumonia. Microorganisms. 2020;8(12):2048. \n7. Bianchini S, Silvestri E, Argentiero A, Fainardi V, Pisi G, Esposito S. Role of respiratory syncytial virus in pediatric pneumonia.  \nMicroorganisms. 2020;8(12):2048. \n8. Der Spiegel. Kinderkliniken wegen RSV-Welle am Limit: »Versorgung teilweise kritisch« [Internet]. 4. Dezember 2022 [zitiert 7. Dezem -\nber 2022]; Verfügbar unter: https://www.spiegel.de/wissenschaft/medizin/kinderkliniken-wegen-rsv-welle-am-limit-  \nversorgung-teilweise-kritisch-a-cefcc84f-8246-4525-b9e9-ca9d9aa26ea6\n9. Kuster S. Nach der Pandemie brennt es nun in den Kinderspitälern [Internet]. [zitiert 7. Dezember 2022]. Verfügbar unter:  \nhttps://www.luzernerzeitung.ch/leben/gesundheit-so-eng-war-es-in-den-schweizer-kinderspitaelern-noch-nie-verlegungen-im-  \nganzen-land-ld.2373632\n10. Kröll A, Salzmann S, Zach K, Stacher P , Willim C, Richter V. RSV-Infektionswelle in Österreich: Immer mehr Babys im Spital [Internet]. 2022 \n[zitiert 7. Dezember 2022]. Verfügbar unter: https://kurier.at/wissen/gesundheit/rsv-infektionswelle-oesterreich-immer-mehr-  \nbabys-spital/402247713\n11. Krone.at. Mehr Kinder mit RS-Virus in Europas Spitälern [Internet]. 2022 [zitiert 21. Januar 2023]. Verfügbar unter:  \nhttps://www.krone.at/2880380\n12. BILD.de. Angst-Virus RSV: Für Baby Paul gab es kein Klinik-Bettchen [Internet]. 2022 [zitiert 21. Januar 2023]. Verfügbar unter:  \nhttps://www.bild.de/ratgeber/2022/ratgeber/angst-virus-rsv-fuer-baby-paul-gab-es-kein-klinik-bettchen-82135844.bild.html\n13. PATH. RSV Vaccine and mAb Snapshot [Internet]. 2022 [zitiert 27. Oktober 2022]. Verfügbar unter:  \nhttps://www.path.org/resources/rsv-vaccine-and-mab-snapshot/\n14. Ruuskanen O, Lahti E, Jennings LC, Murdoch DR. Viral pneumonia. Lancet Lond Engl. 2011;377(9773):1264–75. \n15. Divarathna M, Rafeek RAM, Noordeen F. A review on epidemiology and impact of human metapneumovirus infections in children \nusing TIAB search strategy on PubMed and PubMed Central articles. Rev Med Virol. 1. Dezember 2019;30. \n16. Robert-Koch-Institut. Humanes Metapneumovirus [Internet]. 2013 [zitiert 24. November 2022]. Verfügbar unter:  \nhttps://www.rki.de/DE/Content/Infekt/Krankenhaushygiene/ThemenAZ/H/Hum_Metapneumo.html\n17. Kleines M. Virale Atemwegserkrankungen – neue Viren. Intensivmed Up2date. November 2017;13(4):367–81. \n18. Lange C, Happle C, Hamel J, Dördelmann M, Bangert M, Kramer R, u. a. Non-Appearance of the RSV Season 2020/21 During the CO -\nVID-19 Pandemic. Dtsch Ärztebl Int. August 2021;118(33–34):561–2. \n19. DGPI: Deutsche Gesellschaft für Pädiatrische Infektiologie. RSV-Erfassung: Oktober 2021-März 2022 [Internet]. [zitiert 7. April 2022]. \nVerfügbar unter: https://dgpi.de/rsv-survey-update/\n20. Olsen SJ, Winn AK, Budd AP , Prill MM, Steel J, Midgley CM, u. a. Changes in Influenza and Other Respiratory Virus Activity During the \nCOVID-19 Pandemic — United States, 2020–2021. Morb Mortal Wkly Rep. 23. Juli 2021;70(29):1013–9.29\n21. Torres-Fernandez D, Casellas A, Mellado MJ, Calvo C, Bassat Q. Acute bronchiolitis and respiratory syncytial virus seasonal transmission \nduring the COVID-19 pandemic in Spain: A national perspective from the pediatric Spanish Society (AEP). J Clin Virol. 2021;145:105027. \n22. Nolen LD, Seeman S, Bruden D, Klejka J, Desnoyers C, Tiesinga J, u. a. Impact of social distancing and travel restrictions on non–coronavirus \ndisease 2019 (non–COVID-19) respiratory hospital admissions in young children in Rural Alaska. Clin Infect Dis. 2021;72(12):2196–8. \n23. Kuitunen I, Artama M, Mäkelä L, Backman K, Heiskanen-Kosma T, Renko M. Effect of social distancing due to the COVID-19 pandemic \non the incidence of viral respiratory tract infections in children in Finland during early 2020. Pediatr Infect Dis J. 2020;39(12):e423–7. \n24. Stamm P , Sagoschen I, Weise K, Plachter B, Münzel T, Gori T, u. a. Influenza and RSV incidence during COVID-19 pandemic—an observa -\ntional study from in-hospital point-of-care testing. Med Microbiol Immunol. 2021;210(5):277–82. \n25. Odumade OA, van Haren SD, Angelidou A. Implications of the SARS-CoV-2 pandemic on the epidemiology of pediatric Respiratory \nSyncytial Virus (RSV) infection. Clin Infect Dis. 15. August 2022; 75(Suppl 1):130–5\n26. Li Y, Wang X, Blau DM, Caballero MT, Feikin DR, Gill CJ, u. a. Global, regional, and national disease burden estimates of acute lower  \nrespiratory infections due to respiratory syncytial virus in children younger than 5 years in 2019: a systematic analysis. Lancet Lond \nEngl. 28. Mai 2022;399(10340):2047–64. \n27. Hartmann K, Liese JG, Kemmling D, Prifert C, Weißbrich B, Thilakarathne P , u. a. Clinical Burden of Respiratory Syncytial Virus in  \nHospitalized Children Aged≤ 5 years (INSPIRE Study). J Infect Dis. 26. August 2022; 226(3):386–95\n28. Forster J, Ihorst G, Rieger CHL, Stephan V, Frank HD, Gurth H, u. a. Prospective population-based study of viral lower respiratory tract \ninfections in children under 3 years of age (the PRI.DE study). Eur J Pediatr. 1. Dezember 2004;163(12):709–16. \n29. Raes M, Daelemans S, Cornette L, Moniotte S, Proesmans M, Schaballie H, u. a. The burden and surveillance of RSV disease in young \nchildren in Belgium—expert opinion. Eur J Pediatr. 12. November 2022;182(1):451–60. \n30. 30. Sanchez-Luna M, Elola FJ, Fernandez-Perez C, Bernal JL, Lopez-Pineda A. Trends in respiratory syncytial virus bronchiolitis  \nhospitalizations in children less than 1 year: 2004–2012. Curr Med Res Opin. 2. April 2016;32(4):693–8. \n31. Reeves RM, Hardelid P , Panagiotopoulos N, Minaji M, Warburton F, Pebody R. Burden of hospital admissions caused by respiratory  \nsyncytial virus (RSV) in infants in England: A data linkage modelling study. J Infect. 1. Juni 2019;78(6):468–75. \n32. EFCNI. Factsheet: Respiratorisches Synzytial-Virus (RSV) – ein Risiko für alle Kinder unter zwei Jahren [Internet]. 2022 [zitiert 20. Oktober \n2022]. Verfügbar unter: https://www.efcni.org/wp-content/uploads/2022/09/2022_09_21_RSV_all-infants_Factsheet_DE_final-1.pdf\n33. Piedimonte G, Perez MK. Respiratory Syncytial Virus Infection and Bronchiolitis. Pediatr Rev. Dezember 2014;35(12):519–30. \n34. Erez DL, Yarden-Bilavsky H, Mendelson E, Yuhas Y, Ashkenazi S, Nahum E, u. a. Apnea induced by respiratory syncytial virus infection is \nnot associated with viral invasion of the central nervous system. Pediatr Infect Dis J. 2014;33(8):880–1. \n35. National Center for Immunization and Respiratory Diseases (NCIRD), Division of Viral Diseases . Respiratory Syncytial Virus Infection \n(RSV) - Infants and Young Children. 2020 [zitiert 6. Mai 2020]. Verfügbar unter: https://www.cdc.gov/rsv/high-risk/infants-young-  \nchildren.html\n36. National Institute for Health and Care Excellence (NICE). Bronchiolitis in children: diagnosis and management [Internet]. 2021 [zitiert \n28. Februar 2023]. Verfügbar unter: https://www.ncbi.nlm.nih.gov/books/NBK573086/\n37. Schorlemer C, Eber E. Akute virale Bronchiolitis und obstruktive Bronchitis bei Kindern. Monatsschr Kinderheilkd. 1. Dezember \n2020;168(12):1147–57. \n38. AMBOSS. Akute Bronchiolitis im Säuglingsalter [Internet]. 2022 [zitiert 18. Mai 2022]. Verfügbar unter:  \nhttps://www.amboss.com/de/wissen/Akute_Bronchiolitis_im_S%C3%A4uglingsalter/\n39. Arbeitsgemeinschaft der Wissenschaftlichen, Medizinischen Fachgesellschaften (AWMF) e. V. S2k-Leitlinie Behandlung von virusindu -\nzierten obstruktiven Atembeschwerden im Säuglingsalter und Kleinkindalter (Bronchiolitis/obstruktive Bronchitis) [Internet]. [zitiert 23. \nNovember 2022]. Verfügbar unter: https://register.awmf.org/de/leitlinien/detail/026-026\n40. Bont L, Weil Olivier C, Herting E, Esposito S, Navarro Alonso JA, Lega F, u. a. The assessment of future RSV immunizations: How to pro -\ntect all infants? Front Pediatr. 9. August 2022;10:981741. \n41. EFCNI. Position Paper: Respiratory syncytial virus (RSV) in preterm and ill infants [Internet]. 2021 [zitiert 16. November 2021]. Verfügbar \nunter: https://www.efcni.org/wp-content/uploads/2021/04/2021_RSV_Positionpapier.pdf30\n42. WebMD LLC. Respiratory Syncytial Virus (RSV) [Internet]. 2021 [zitiert 12. Juli 2022]. Verfügbar unter:  \nhttps://www.webmd.com/lung/rsv-in-babies\n43. Ruscher C. Infektionsprävention im Rahmen der Pflege und Behandlung von Patienten mit übertragbaren Krankheiten. Empfehlung \nder Kommission für Krankenhaushygiene und Infektionsprävention (KRINKO) beim Robert Koch-Institut. Bundesgesundheitsblatt \nGesundheitsforschung Gesundheitsschutz. 2015;58(10):1151–70. \n44. Von Hammerstein AL, Aebi C, Barbey F, Berger C, Buettcher M, Casaulta C, u. a. Interseasonal RSV infections in Switzerland – rapid esta -\nblishment of a clinician-led national reporting system (RSV EpiCH). Swiss Med Wkly. 9. September 2021;151(3536):w30057 \n45. Meerhoff TJ, Mosnier A, Schellevis F, Paget WJ. Progress in the surveillance of respiratory syncytial virus (RSV) in Europe: 2001-2008. \nEurosurveillance. 2009;14(40):19346. \n46. World Health Organization. WHO Strategy for the Global Respiratory Syncytial Virus Surveillance based on Influenza Surveillance \n[Internet]. 2019 [zitiert 17. Mai 2022]. Verfügbar unter: https://cdn.who.int/media/docs/default-source/influenza/rsv-surveillance/\nwho-rsv-surveillance-strategy-phase-26mar2021.-final.pdf?sfvrsn=d8b1c36a_9\n47. World Health Organization. Global epidemiological surveillance standards for influenza. 2013; \n48. Deutsche Gesellschaft für Pädiatrische Infektiologie e.V. S2k-Leitlinie „Leitlinie zur Prophylaxe von schweren Erkrankungen durch Respi -\nratory Syncytial Virus (RSV) bei Risikokindern“ Aktualisierung 2017/201 [Internet]. 2018 Okt [zitiert 6. Mai 2022]. Verfügbar unter:  \nhttps://www.awmf.org/uploads/tx_szleitlinien/048-012l_S2k_Prophylaxe-von-schweren_RSV-Erkrankungen-Risikokindern-  \nPalivizumab_2018-11.pdf\n49. European Health Management Association. The Health System Burden of Respiratory Syncytial virus (RSV) in Europe - EHMA White \nPaper [Internet]. 2022 [zitiert 6. Mai 2022]. Verfügbar unter: https://ehma.org/wp-content/uploads/2022/04/White-Paper-Burden-of-\nRSV-Final-Version-1.0.pdf\n50. Leidy NK, Margolis MK, Marcin JP , Flynn JA, Frankel LR, Johnson S, u. a. The impact of severe respiratory syncytial virus on the child, \ncaregiver, and family during hospitalization and recovery. Pediatrics. Juni 2005;115(6):1536–46. \n51. Díez-Gandía E, Gómez-Álvarez C, López-Lacort M, Muñoz-Quiles C, Úbeda-Sansano I, Díez-Domingo J, u. a. The impact of child -\nhood RSV infection on children’s and parents’ quality of life: a prospective multicenter study in Spain. BMC Infect Dis. Dezember \n2021;21(1):924. \n52. Lapillonne A, Regnault A, Gournay V, Gouyon JB, Gilet H, Anghelescu D, u. a. Impact on parents of bronchiolitis hospitalization of full-\nterm, preterm and congenital heart disease infants. BMC Pediatr. Dezember 2012;12(1):688. \n53. Pokrzywinski RM, Swett LL, Pannaraj PS, Yi J, Pavilack MS, Kumar VR, u. a. Impact of Respiratory Syncytial Virus–Confirmed Hospitaliza -\ntions on Caregivers of US Preterm Infants. Clin Pediatr (Phila). Juli 2019;58(8):837–50. \n54. Pädiatrie Schweiz. Kinderärzt:innen warnen vor bevorstehendem Versorgungsengpass [Internet]. [zitiert 28. November 2022]. Verfüg -\nbar unter: https://www.paediatrieschweiz.ch/news/bevorstehenden-versorgungsengpass/\n55. Deutsches Ärzteblatt. Engpässe in Kinderkliniken wegen Personalmangel befürchtet [Internet]. 2022 [zitiert 28. November 2022]. Ver -\nfügbar unter: https://www.aerzteblatt.de/nachrichten/134732/Engpaesse-in-Kinderkliniken-wegen-Personalmangel-befuerchtet\n56. BR24. Warten auf die OP: Kinderintensivstationen unter Druck [Internet]. 2022 [zitiert 28. November 2022]. Verfügbar unter:  \nhttps://www.br.de/nachrichten/bayern/warten-auf-die-op-kinderintensivstationen-unter-druck,TKiIkyy\n57. NDR: RSV: \"Kinder sterben, weil wir sie nicht mehr versorgen können\" [Internet]. 2022 [zitiert 02. Dezember 2022]. Verfügbar unter: \nhttps://www.ndr.de/nachrichten/niedersachsen/RSV-Kinder-sterben-weil-wir-sie-nicht-mehr-versorgen-koennen,virus196.html\n58. FOCUS online Frust eines Intensivpflegers: „Viele haben einfach die Schnauze voll“ [Internet]. 2022 [zitiert 30. November 2022]. Verfüg -\nbar unter: https://www.focus.de/gesundheit/dramatische-lage-in-kliniken-intensivpfleger-uebergab-lauterbach-warnbrief-eine-ant -\nwort-erhielt-er-nie_id_180410509.html\n59. Zhang S, Akmar LZ, Bailey F, Rath BA, Alchikh M, Schweiger B, u. a. Cost of respiratory syncytial virus-associated acute lower respira -\ntory infection management in young children at the regional and global level: a systematic review and meta-analysis. J Infect Dis. \n2020;222(Supplement_7):S680–7. \n60. Ehlken B, Ihorst G, Lippert B, Rohwedder A, Petersen G, Schumacher M, u. a. Economic impact of community-acquired and nosocomial \nlower respiratory tract infections in young children in Germany. Eur J Pediatr. 1. Oktober 2005;164(10):607–15. \n61. Mejias A, Rodríguez-Fernández R, Oliva S, Peeples ME, Ramilo O. The journey to a respiratory syncytial virus vaccine. Ann Allergy Asthma \nImmunol. 2020;125(1):36–46. 31\n62. Xing Y, Proesmans M. New therapies for acute RSV infections: where are we? Eur J Pediatr. Februar 2019;178(2):131–8. \n63. Kurai D, Saraya T, Ishii H, Takizawa H. Virus-induced exacerbations in asthma and COPD. Front Microbiol [Internet]. 2013 [zitiert 6. März \n2023];4. Verfügbar unter: https://www.frontiersin.org/articles/10.3389/fmicb.2013.00293\n64. Openshaw PJ, Chiu C, Culley FJ, Johansson C. Protective and harmful immunity to RSV infection. Annu Rev Immunol. 2017;35:501–32. \n65. Haber N. Respiratory syncytial virus infection in elderly adults. Med Mal Infect. 2018;48(6):377–82. \n66. Shi T, Denouel A, Tietjen AK, Campbell I, Moran E, Li X, u. a. Global Disease Burden Estimates of Respiratory Syncytial Virus–Associated \nAcute Respiratory Infection in Older Adults in 2015: A Systematic Review and Meta-Analysis. J Infect Dis. 7. Oktober 2020;222(Supple -\nment_7):S577–83. \n67. Lee N, Lui GCY, Wong KT, Li TCM, Tse ECM, Chan JYC, u. a. High Morbidity and Mortality in Adults Hospitalized for Respiratory Syncytial \nVirus Infections. Clin Infect Dis. 15. Oktober 2013;57(8):1069–77. \n68. Richter L, Schmid D, Kanitz EE, Zwazl I, Pöllabauer E, Jasinska J, u. a. Invasive pneumococcal diseases in children and adults before and \nafter introduction of the 10-valent pneumococcal conjugate vaccine into the Austrian national immunization program. Melo-Cristino \nJ, Herausgeber. PLOS ONE. 10. Januar 2019;14(1):e0210081. \n69. Kenzel S, Hufnagel M, Berner R, Henneke P . Pneumokokkenimpfung und Serotypen-Replacement: Brauchen wir ein neues Impf(stoff )\nkonzept? Dtsch Med Wochenschr.1. Juni 2010;135:1198–200. \n70. Weinberger DM, Malley R, Lipsitch M. Serotype replacement in disease following pneumococcal vaccination: A discussion of the  \nevidence. Lancet. 3. Dezember 2011;378(9807):1962–73. \n71. Muñoz-Escalante JC, Comas-García A, Bernal-Silva S, Robles-Espinoza CD, Gómez-Leal G, Noyola DE. Respiratory syncytial virus A  \ngenotype classification based on systematic intergenotypic and intragenotypic sequence analysis. Sci Rep. 27. Dezember \n2019;9:20097. \n72. Resch B, Sommer C, Nuijten MJ, Seidinger S, Walter E, Schoellbauer V, u. a. Cost-effectiveness of palivizumab for respiratory syncytial \nvirus infection in high-risk children, based on long-term epidemiologic data from Austria. Pediatr Infect Dis J. 2012;31(1):e1–8. \n73. Blanken MO, Frederix GW, Nibbelke EE, Koffijberg H, Sanders EAM, Rovers MM, u. a. Cost-effectiveness of rule-based immuno-  \nprophylaxis against respiratory syncytial virus infections in preterm infants. Eur J Pediatr. 1. Januar 2018;177(1):133–44. \n74. Sanchez-Luna M, Burgos-Pol R, Oyagüez I, Figueras-Aloy J, Sánchez-Solís M, Martinón-Torres F, u. a. Cost-utility analysis of Palivizumab \nfor Respiratory Syncytial Virus infection prophylaxis in preterm infants: update based on the clinical evidence in Spain. BMC Infect Dis. \n17. Oktober 2017;17(1):687. \n75. Die Zeit. Demonstrationen: Tausende protestieren gegen Maßnahmen: Demos fürs Impfen. [Internet]. 11. Januar 2022 [zitiert 28. No -\nvember 2022]; Verfügbar unter: https://www.zeit.de/news/2022-01/10/proteste-gegen-corona-politik-auch-demos-fuers-impfen\n76. Kerbl R. Elterliche Impfskepsis: Prävalenz, Gründe und mögliche Gegenmaßnahmen. Monatsschr Kinderheilkd. Oktober \n2020;168(10):873–5. \n77. Krüger K, Krüger JO. „Sich selber den Kopf zerbrechen “–Eine qualitative Studie zu elterlicher Impfskepsis. Z Für Allg. 2015;91:106–10. \n78. Agyeman P , Barazzone C, Hammer J, Heininger U, Nadal D, Pfammatter JP , u. a. Prävention von RSV-Infektionen mit dem humanisierten \nmonoklonalen Antikörper Palivizumab. In: Swiss Medical Forum. 2017.\n79. Resch B, Eber E, Ehringer-Schetitska D, Kiechl-Kohlendorfer U, Michel-Behnke I, Popow-Kraupp T, u. a. Respiratory Syncytial Virus  \nProphylaxis with Palivizumab: 2019 Update of the Recommendations of the Austrian Association of Pediatric and Adolescent Medicine. \nPädiatrie & Pädologie. 2019;54:270–6.\n80. Boytchev H. Maternal RSV vaccine: Further analysis is urged on preterm births. BMJ. 10. Mai 2023;381:p1021.\n81.  Fauroux B, Simões EAF, Checchia PA, Paes B, Figueras-Aloy J, Manzoni P , u. a. The Burden and Long-term Respiratory Morbidity Associated \nwith Respiratory Syncytial Virus Infection in Early Childhood. Infect Dis Ther. 1. Juni 2017;6(2):173–97.32\n7. Anhang\nRSV Vaccine and mAb Snapshot\n32\nAbbildung 1 - Übersicht der derzeitigen Entwicklungen von Impfungen und monoklonalen Antikörpern zur Prophylaxe von RSV 13, Stand: 02.06.202333\n8. Unterstützende Organisationen\nWir danken den folgenden Fachgesellschaften und Organisationen herzlich für die Unterstützung des \nPositionspapiers  „RSV - Krankheitslast, Herausforderungen und Chancen im DACH-Raum\" (in alphabe -\ntischer Reihenfolge):\n34\nHelfen Sie mit Ihrer Spende Frühgeborenen und deren Familien!\nEFCNI bietet viele Möglichkeiten zu helfen – wählen Sie die für Sie geeignetste:\nSpenden – für den besten Start ins Leben\nIhre Spende ist wertvoll und wichtig, denn sie hilft sowohl die Startbe dingungen \nfür Früh- und Neugeborene als auch die Situation für deren Familien in Europa \nund weltweit nachhaltig zu verbessern.\nWerden Sie Mitglied unseres I-Care Programms\nMit einer monatlichen Spende oder einer Jahresspende von mindestens 50 Euro \nwerden Sie Teil unseres EFCNI I-Care Programms und unterstützen Projekte in \nEuropa und weltweit.\nWerden Sie „Bodyguard“ für die Allerkleinsten\nMit einer Spende ab 1.000 Euro werden Sie „Bodyguard“  und fördern ein indi -\nviduelles EFCNI-Spenden-Projekt. Sie haben auch die Möglichkeit, Ihr eigenes \nHilfsprojekt zu realisieren\nSpenden für einen besonderen Anlass\nWarum nicht eine Spende anstatt eines Geschenkes? Bitten Sie Familie und \nFreunde um eine Spende für EFCNI und schicken Sie eine Nachricht der Hoff -\nnung an Früh- und Neugeborene und deren Familien. Denn Freude zu teilen ist \ndas schönste Geschenk.\nUnternehmensspende\nSpenden Sie den Erlös Ihrer Firmenveranstaltung an EFCNI und zeigen \nSie soziales Engagement, ganz nach dem Motto:  „Tue Gutes und rede darüber.\"\n35\nInformationen zu Ihrer Spende\nWir danken Ihnen sehr für Ihre Großzügigkeit und Ihr Engagement. Ihr Beitrag hilft, die Gesundheit von Müttern und \nNeugeborenen in Europa zu verbessern. Jede Spende, ob klein oder groß, hilft uns, dieses Ziel zu verwirklichen und \nträgt zu einer nachhaltigen Veränderung bei.\nWir bitten Sie, Ihren Beitrag auf unser EFCNI-Spendenkonto zu überweisen:\nEFCNI ist besonders förderungswürdig und gemeinnützig anerkannt durch Bescheid des Finanzamts München, \nSt.Nr. 143/235/22619.\nFür Spenden ab 25 Euro stellt EFCNI Spendenbescheinigungen aus. Bitte schreiben Sie dafür Ihre Adresse in den \nVerwendungszweck. Wenn Sie einen Beleg für eine kleinere Spende benötigen oder weitere Fragen zu unserem \nFörderprogramm haben, kontaktieren Sie uns unter: donations@efcni.orgBank für Sozialwirtschaft\nKontonummer: 88 10 900\nBankleitzahl: 700 205 00\nBIC: BFSWDE 33 MUE\nIBAN: DE18 3702 0500 0008 8109 00\nDespeena, geboren in der 24. SSW \nmit 820 Gramm© EFCNI 06/2023. Erste Edition. Alle Rechte vorbehalten.\neuropean f oundation for\nthe car e of newborn infantsBildnachweise: EFCNI, IStock, Hofmann-Larina Photography, Quirin Leppert, Shutterstock.\nGrafikdesign: Diana Hofmann-LarinaÜber EFCNI\nDie European Foundation for the Care of Newborn Infants (EFCNI) ist die erste europaweite Organisation und das Netzwerk \nzur Vertretung der Interessen Früh- und Neugeborener und deren Familien. Sie bringt Eltern und Fachleute verschiedener \nDisziplinen der Medizin und Wissenschaft mit dem gemeinsamen Ziel zusammen, langfristig die Gesundheit von Früh- und \nNeugeborenen zu verbessern. Die Vision von EFCNI ist es, jedem Kind den besten Start ins Leben zu ermöglichen. \nFor more information:  www.efcni.org10. Impressum\nEuropean Foundation for the Care of Newborn Infants\nHofmannstrasse 7A\nDE-81379 München\nTel: +49 (0)89 890 83 26-0\nFax: +49 (0)89 890 83 26-10\ninfo@efcni.org \nwww.efcni.org \n \nBesuchen Sie auch unsere Social Media Kanäle \nEFCNI EU Transparenz-Register-Nummer: 33597655264-22 european f oundation f or \nthe car e of newborn infants", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}