{"title": "„Stress und Schlaf sind unvereinbar“ - BKK ProVita", "author": "Karen Cop", "url": "https://bkk-provita.de/aktuelles/stress-und-schlaf-sind-unvereinbar/", "hostname": "bkk-provita.de", "description": "Wie beeinflusst Stress unseren Schlaf, und warum ist dieser so wichtig für unser Immunsystem? Antworten gab u...", "sitename": "BKK ProVita", "date": "2023-05-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Prof. Tanja Lange erklärt, wie Nachtruhe die Gesundheit stärkt und Schlafprobleme die Immunabwehr schwächen\nSchlaf und Stress vertragen sich nicht! Nicht nur, weil Stress zu Unruhezuständen, Einschlafstörungen und zunehmender Müdigkeit führt. Wenn wir nachts wachliegen, kann sich auch unsere Immunabwehr nicht stärken. Dr. Tanja Lange, Professorin für Psychoneuroimmunologie (PNI), erklärte uns, warum wir den Stress wegschieben müssen – und wie das funktionieren kann.\nFrau Prof. Lange, was bedeutet Stress für unseren Schlaf?\nStress und Schlaf sind unvereinbar, das kann jede:r erleben. Wenn wir gestresst sind, können wir nicht schlafen. Damit unsere zwei Stressachsen herunterfahren können, müssen wir den Stress vor dem Einschlafen wegschieben.\nWas sind denn unsere Stressachsen, und wie funktionieren sie?\nÜber die Hypothalamus-Hypophysen-Nebennierenrinden-Achse werden bei Stress Hormone wie Cortisol ausgeschüttet. Bei der zweiten Achse steuern der Sympathikus und sein Gegenspieler, der Parasympathikus, unser autonomes Nervensystem. Es reagiert sofort, ohne dass wir es merken, etwa in Schrecksekunden beim Autofahren.\nWarum wird unser Immunsystem geschwächt, wenn unser Schlafbedarf wegen Stress nicht gedeckt wird?\nNormalerweise fallen abends die Stresshormone ab und das Dunkelhormon Melatonin steigt an. Dieser Prozess ist eine Voraussetzung für ein gutes Immunsystem, denn Cortisol unterdrückt es. Das ist der Grund, warum Menschen mit überschießenden Immunreaktionen mit Cortisol behandelt werden.\nUnd was geschieht beim entspannten Einschlafen?\nSind die Stressachsen ruhig, wird das Immunsystem freigelassen und kann besser arbeiten. Neben dem Melatonin steigt auch der Spiegel des Botenstoffs Prolaktin nachts an, bei Frauen wie Männern. Es gilt als Stillhormon, sorgt aber auch dafür, dass Organe und Zellen optimal gesteuert werden. Außerdem legen wir uns zum Schlafen hin, sodass sehr viele basale Prozesse wie Blut- und Lymphfluss oder der Energiehaushalt sich verändern.\nAlso sollten wir auch bei Einschlafstörungen lieber wachliegen und notfalls weitergrübeln als zur Bettzeit aufstehen?\nJe nach Situation, Hauptsache, wir kommen nicht in den Stress. Piloten lernen: Bleib liegen, das ist auch Erholung. Doch Schlaf ist besser. Deshalb lieber noch etwas tun, wenn nach hinten Zeit ist, mit wenig Licht, statt stundenlang gestresst im Bett liegen, weil der wichtige Schlaf nicht kommt. Junge Mütter mit kleinen Kindern und Menschen, die Nachtdienste haben, zeigen uns aber auch: Eine Nacht ohne Schlaf übersteht jede:r.\nSie haben eine Studie (mit-)geleitet, die belegt, dass Schlaflosigkeit die Effizienz von T-Zellen reduziert, welche fremde Stoffe wie z. B. Viren erkennen.\nJa, wir haben die T-Zellen erforscht, die bestimmte Herpesviren abwehren, mit denen das Immunsystem jeden Tag fertig werden muss. Bei Schlafentzug entsteht ein minimaler Adrenalin-Anstieg; das aktive Absinken fehlt. Doch Adrenalin schwächt die Abwehrfunktion dieser T-Zellen: Sie müssen Haftproteine (Integrine) aktivieren, um sich an eine virusinfizierte Zelle zu haften und diese zu töten. Das Virus könnte gewinnen. Auch bei Menschen, die gegen Hepatitis A oder B geimpft wurden, haben wir nach einer Nacht Schlafentzug T-Zellen beobachtet und gemessen. Ihre T-Zell-Antwort auf die Impfung war schwächer als die der Gruppe, die schlafen konnte.\nWas bedeuten Unruhezustände, die zu Schlafproblemen und Müdigkeit führen, für unser Risiko, an Erkältungen, Grippe oder COVID-19 zu erkranken?\nLeider gibt es kein Medikament, das Immunsystem so zu stärken, während wir es umgekehrt bei Autoimmunerkrankungen mit vielen Substanzen ausbremsen können. In einer Reihe von Studien konnte gezeigt werden, dass Schlaf die Immunantwort gegen Erkältungs- oder Grippeviren fördert, und wahrscheinlich gilt dies auch für die Abwehr des Coronavirus. Demnach ist Schlaf ein förderlicher Zustand, in dem die Immunabwehr für sieben, acht Stunden natürlich reguliert wird.\nKönnen Beziehungsprobleme Stressoren sein, die Schlafprobleme bereiten?\nNatürlich. Sozialer Stress ist der größte Stress, den es geben kann: Einsamkeit, Beziehungsprobleme, Mobbing, ein Chef, der mich nicht wahrnimmt, – das alle können Stressoren sein. Doch dann kommt es auf das Individuum an. Menschen reagieren unterschiedlich auf Stress: mit der Haut, mit dem Darm oder beim Schlaf. Manche können vor aufregenden Ereignissen, wie z. B. einer anstehenden Reise, nicht schlafen, andere bleiben davon unbeeindruckt.\nEntscheidend ist, wie die Person mit Stressoren umgeht. Viele sehen Stress als positive Herausforderung. Andere fühlen sich hilflos statt selbstbestimmt.\nStichwort Resilienz…\nGenau, diese psychische Widerstandskraft können wir trainieren, um flexibel auf Veränderungen eingehen zu können. Dazu brauchen wir positive Bewältigungsstrategien: Hilfe suchen, ein soziales Netzwerk, Sport. Ungesund sind sozialer Rückzug oder Alkohol. Der zerstört die Schlafarchitektur, den REM-Schlaf mit den schnellen Augenbewegungen, der zur Verarbeitung von Stress und zur Stabilisierung der Gefühlswelt nötig ist. Fehlt er, werden wir ängstlich, liegen in der „Wolfsstunde“ zwischen 3 und 4 Uhr nachts wach und wälzen Sorgen.\nWie können wir in solchen Momenten das Gedankenkarussell stoppen und den Stress lösen, um unseren Schlafbedarf zu stillen?\nGanz wichtig sind warme Füße und Hände. Mit eiskalten kommen wir nicht zur Ruhe. Die Wärmeverteilung ist im Schlaf anders, und über die Extremitäten gibt der Körper Wärme ab. Der Raum sollte kühl, die Bettdecke warm genug sein.\nAuch Licht ist ein wichtiges Signal für den Schlaf: Wenn es abnimmt, steigt das Dunkelhormon Melatonin an, das ebenfalls die Wärme umverteilt und so schlafanstoßend wirkt. Dagegen unterdrückt blaues Licht elektronischer Geräte das Melatonin, sie sollten nicht mit ins Bett.\nWas gehört zu einer gesunden Schlafhygiene?\nDass der Schlaf wertgeschätzt wird, ist wichtig: Es gibt Untersuchungen darüber, dass Menschen, die morgens ihr Bett machen, nachts besser darin schlafen. Zur Schlafhygiene gehört es, im Takt zu bleiben und trotz einer kurzen Nacht nicht tagsüber Schlaf nachzuholen. Das kann sonst dazu führen, dass die innere Uhr völlig durcheinander gerät. Lieber mithilfe von Yoga die Atmung beruhigen oder mit der Progressiven Muskelentspannung abschalten! Ein Kollege von mir hat eine Hypnose entwickelt, bei der in der Vorstellung ein Fisch immer tiefer schwimmt – langweilig und regelmäßig ist gut!\nVerraten Sie uns ein wirksames Einschlaf-Ritual?\nRituale sind wichtig, sie nehmen Stress raus und können ein Schlaf-Fenster aufmachen. Ich lese gerne vor dem Einschlafen oder höre Podcasts. Das entführt in eine andere Welt.\nAndere schlafen besonders gut mit Alltagsgeräuschen ein, die sie auf Youtube hören, z. B. wie Menschen sich die Haare kämmen. Und zwei Placebo-kontrollierte Studien haben gezeigt, dass Sauerkirschsaft ein natürliches Schlafmittel ist.\nExtratipp:\n(Besser) Schlafen lernen mit dem Online-Schlaf-Coach!\nVielleicht hast du dich beim Lesen dieses Blogposts wiedererkannt:\nFühlst du dich oft matt und abgeschlagen und hast Konzentrationsschwierigkeiten am Arbeitsplatz oder im Alltag? Dann leidest du wahrscheinlich an einer Schlafstörung.\nMach den Selbsttest und finde es heraus! Der Online-Schlaf-Coach geht gemeinsam mit dir deinen Schlafproblemen auf den Grund. Alle Infos und viele Tipps und Informationen für einen gesunden und erholsamen Schlaf gibt es\n[hier](https://bkk-provita.e-coaches.de/schlaf/startseite.html).\nDieser Beitrag erschien zuerst im „Magazin fürs Leben“ (Ausgabe 4/2020). Unsere Mitgliederzeitschrift bietet dir viermal im Jahr viele spannende Themen.\n[Hier](https://bkk-provita.de/service-center/mitgliedermagazin/) die aktuelle Ausgabe online lesen!", "language": null, "image": "https://bkk-provita.de/wp-content/uploads/2020/12/Schlaf_Titel.jpg", "pagetype": "article", "links": ["https://bkk-provita.de/", "https://bkk-provita.de/leistungen/", "https://bkk-provita.de/mitgliedschaft/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-azubis/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-studierende/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-berufstaetige/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-selbstaendige/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-familien/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-rentnerinnen/", "https://bkk-provita.de/mitgliedschaft/online-antrag/", "https://bkk-provita.de/aktuelles/", "https://bkk-provita.de/kontakt/", "https://bkk-provita.de/leistungen/", "https://bkk-provita.de/mitgliedschaft/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-azubis/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-studierende/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-berufstaetige/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-selbstaendige/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-familien/", "https://bkk-provita.de/mitgliedschaft/krankenkasse-fuer-rentnerinnen/", "https://bkk-provita.de/mitgliedschaft/online-antrag/", "https://bkk-provita.de/aktuelles/", "https://bkk-provita.de/kontakt/", "https://kv365.bkk-provita.de/loginpage/default/index", "https://bkk-provita.de/barrierefreiheit/gebaerdensprache/", "https://bkk-provita.de/barrierefreiheit/leichte-sprache/", "https://bkk-provita.de/aktuelles/author/karen-cop/", "https://bkk-provita.de/blog/aktuelles/", "https://bkk-provita.e-coaches.de/schlaf/startseite.html", "https://bkk-provita.de/service-center/mitgliedermagazin/", "https://bkk-provita.de/blog/aktuelles/", "https://bkk-provita.de/aktuelles/tag/achtsamkeit/", "https://bkk-provita.de/aktuelles/tag/schlaf/", "https://bkk-provita.de/aktuelles/author/karen-cop/", " https://bkk-provita.de/aktuelles/author/karen-cop/", "https://bkk-provita.de/", "https://bkk-provita.de/aktuelles/", "https://bkk-provita.de/aktuelles/stress-und-schlaf-sind-unvereinbar/", "https://bkk-provita.de/ihre-bkk-provita/datenschutz/", "https://www.facebook.com/bkkprovita", "https://twitter.com/bkkprovita?lang=de", "https://www.instagram.com/bkkprovita/", "https://www.youtube.com/user/bkkprovita", "https://www.linkedin.com/company/bkk-provita/", "https://www.xing.com/companies/bkkprovita", "https://www.pinterest.de/bkkprovita", "https://bkk-provita.de/leistungsbereich/gesund-bleiben/", "https://bkk-provita.de/leistungsbereich/im-krankheitsfall/", "https://bkk-provita.de/leistungsbereich/ausland/", "https://bkk-provita.de/leistungsbereich/schwangerschaft-und-familie/", "https://bkk-provita.de/leistungsbereich/pflege/", "https://bkk-provita.de/leistungsbereich/unterstuetzende-leistungen/", "https://bkk-provita.de/leistungsbereich/zahngesundheit-und-zahnvorsorge/", "https://bkk-provita.de/beitraege-tarife/", "https://bkk-provita.de/aktuelles/", "https://bkk-provita.de/service-info/online-services/", "https://bkk-provita.de/service-info/elektronische-gesundheitskarte/", "https://bkk-provita.de/service-info/mitgliedermagazin/", "https://bkk-provita.de/service-info/terminservicestellen/", "https://bkk-provita.de/service-info/veranstaltungen/", "https://bkk-provita.de/arbeitgeber/", "https://bkk-provita.de/fehlverhalten/", "https://bkk-provita.de/ihre-bkk-provita/anregungen-kritik-lob/", "https://bkk-provita.de/ihre-bkk-provita/geschaeftszahlen-der-bkk-provita/", "https://bkk-provita.de/barrierefreiheit/", "https://bkk-provita.de/ihre-bkk-provita/bekanntmachung-von-ausschreibungen/", "https://bkk-provita.de/service-info/standorte-in-ihrer-naehe/", "https://bkk-provita.de/vorstand/", "https://bkk-provita.de/karriere/", "https://bkk-provita.de/ihre-bkk-provita/selbstverwaltung/", "https://bkk-provita.de/presse/", "https://bkk-provita.de/service-info/social-wall/", "https://bkk-provita.de/barrierefreiheit/", "https://bkk-provita.de/barrierefreiheit/leichte-sprache/", "https://bkk-provita.de/barrierefreiheit/gebaerdensprache/", "https://bkk-provita.de/barrierefreiheit/barriere-melden/", "https://bkk-provita.de/", "https://bkk-provita.de/ihre-bkk-provita/selbstverwaltung/", "https://bkk-provita.de/ihre-bkk-provita/datenschutz/", "https://bkk-provita.de/ihre-bkk-provita/datenverarbeitung-und-betroffenenrechte/", "https://bkk-provita.de/impressum/", "https://bkk-provita.de/kontakt/", "https://twitter.com/bkkprovita", "https://www.facebook.com/bkkprovita"]}