{"title": "Pressemitteilungen", "author": null, "url": "https://www.uniklinikum-leipzig.de/einrichtungen/frauenheilkunde/pressemitteilungen", "hostname": "uniklinikum-leipzig.de", "description": null, "sitename": "uniklinikum-leipzig.de", "date": "2023-10-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "StartNotizbuchZuletzt verwendetWebsiteinhaltePressemitteilungenZurzeit ausgewähltSuchergebnisseSuchergebnisse Alle SeitenSprechstunden der FrauenheilkundeBehandlungsschwerpunkteUnser TeamOntogenetische KrebsfeldtheorieAbteilung Molekulare OnkologieLehre und WeiterbildungStellenangeboteVeranstaltungen unserer Klinik im Jahr 2023Publikationen der FrauenheilkundeWir stellen uns vorSprechstunde der KlinikdirektorinAllgemeine SprechstundeDysplasiesprechstundeOnkologische SprechstundeUrogynäkologische SprechstundeMyomsprechstunde Unser Team Behandlungsschwerpunkte Sprechstunden Klinische Studien Forschung Forschungslabor Klinische Gynäkoonkologie Molekulare Onkologie Ontogenetische Krebsfeldtheorie Publikationen Klinische Studien Promotion Lehre ＆ Weiterbildung Lehre ＆ Weiterbildung Stellenangebote Zentrum für gynäkologische Krebsfeldchirurgie Ontogenetisches Krebsfeldmodell Zervixkarzinom Endometriumkarzinom Ovarialkarzinom Vaginalkarzinom Vulvakarzinom Veranstaltungen Aktuell Archiv Leipzig School of Radical Pelvic Surgery Pressemitteilungen Startseite Einrichtungen & Kliniken Kontakt Anscheinend ist in Ihrem Browser JavaScript nicht aktiviert. Aktivieren Sie bitte JavaScript, und versuchen Sie es erneut. English Klinik und Poliklinik für Frauenheilkunde Sie sind hier: Klinik und Poliklinik für Frauenheilkunde Pressemitteilungen Pressemitteilungen Seiteninhalt Oben Anscheinend ist in Ihrem Browser JavaScript nicht aktiviert. Aktivieren Sie bitte JavaScript, und versuchen Sie es erneut. Das Beste aus zwei Welten<img alt=\"Dr. Reinhild Georgieff von der Klinik und Poliklinik für Frauenheilkunde leitet die komplementärmedizinischen Sprechstunde, die einzige dieser Art am Leipziger Uniklinikum.\" src=\"/presse/PressImages/pic_20230911110529_80610aa9f9.jpg\" style=\"BORDER:px solid;\" />2023-09-10T22:00:00ZLeipzig. Seit 2021 bietet die Frauenklinik des Universitätskrankenhauses Leipzig (UKL) unter der Leitung von Klinikdirektorin Prof. Dr. med. Bahriye Aktas eine komplementärmedizinische Spezialsprechstunde an. Einmal die Woche werden hier Patient:innen individuell beraten, wie sie ihre bisherige Behandlung mit Hilfe wissenschaftlich bewiesener Naturheilverfahren unterstützen können. Die Sprechstunde ist die einzige ihrer Art am UKL und auf gynäkologische Erkrankungen fokussiert, vereinzelt lassen sich aber auch Frauen und Männer mit anderen Erkrankungen beraten. Nach einer Pause über die Sommermonate geht es nun im September wieder los. Ein Besuch in einer besonderen Einrichtung. <p>Donnerstagnachmittag in Haus 6 des UKL. In der <a href=\"/einrichtungen/frauenheilkunde/Seiten/Komplementärmedizinische-Spezialsprechstunde.aspx\">komplementärmedizinischen Sprechstunde</a> der <a href=\"/einrichtungen/frauenheilkunde\">Gynäkologie</a> sitzt eine junge Frau und spielt nervös mit ihrer Kette. Sie trägt Turnschuhe, eine schwarze Hose und ein Top mit einer etwas zu groß wirkenden Jeansjacke darüber. Ihr gegenüber sitzt die Leiterin der Sprechstunde, die Gynäkologin Dr. Reinhild Georgieff. Aufmerksam hört sie der jungen Frau zu, die mit leiser, teils brüchiger Stimme von fünf Jahren wiederkehrenden Infektionen, Schmerzen und Hautproblemen im Intimbereich berichtet, einer Odyssee durch verschiedenste Arztpraxen in Leipzig und darüber hinaus, diversen Operationen und den Einschränkungen, die all das für ihr Privatleben bedeutet. </p> <p>Die Gynäkologin lässt die Patientin reden, weinen, Fotos zeigen. Hier und da macht sie sich Notizen oder hakt mit einer Zwischenfrage nach. Die junge Frau antwortet und offenbart dabei jede Menge Fachwissen. Das sei typisch für Patient:innen mit einem langen Leidensweg, sagt Dr. Reinhild Georgieff. \"Erst wenn viele schulmedizinische Ansätze fehlschlagen, wird an die Komplementärmedizin gedacht.\" </p> <p> </p> <p>Tatsächlich ist das Anliegen der Komplementärmedizin, die evidenzbasierte Schulmedizin durch nachweislich sichere und wirksame Angebote aus der Naturheilkunde zu ergänzen. Das können Behandlungen mit Akupunktur, pflanzlichen Medikamenten oder bestimmte Diäten sein, für die es mittlerweile wissenschaftlich fundierte Leitlinien gibt. Zur richtigen Zeit in der richtigen Dosis angewendet, das haben Studien bewiesen, können sie etwa dazu beitragen, unerwünschte Nebenwirkungen einer Therapie zu lindern. Das spiele für viele Krebspatient:innen eine Rolle, sagt Dr. Reinhild Georgieff, die neben ihrem Doktor- und ihrem Facharzttitel in Gynäkologie und Geburtshilfe auch eine Zusatzausbildung in Naturheilverfahren und einen Master in Akupunktur vorweisen kann. \"80 Prozent meiner Patient:innen - meist Frauen zwischen 20 und 70 - sind onkologische, die wir dahingehend beraten, wie sie mit Hilfe der wissenschaftlich belegten komplementärmedizinischen Methoden ihre Krebstherapien verträglicher gestalten können. Dahinter steckt der Wunsch, den Erfolg der Behandlung steigern zu können, und manchmal auch der, sich etwas Gutes zu tun.\"</p> <p> </p> <p>Für eine solche Beratung braucht es neben einem umfangreichen Wissen um die Schul- und die Komplementärmedizin sowie den Wechselwirkungen zwischen beiden vor allem eines: jede Menge Zeit - für Anamnese, Diagnosestellung und Therapieplanentwicklung. Viele Patient:innen hätten darüber hinaus auch großen Aufklärungsbedarf, sagt Dr. Reinhild Georgieff: \"Manchen geht es nur darum, sich eine zweite Meinung einzuholen oder abzuklären, ob ein bestimmtes Nahrungsergänzungsmittel zu ihrer Behandlung passt. In anderen Fällen haben wir es mitunter mit Menschen zu tun, die ihre Symptome im Internet recherchiert und sich ein scheinbar dazu passendes Präparat bestellt haben. Da müssen wir dann sehr viel genauer hinschauen. Damit sind \"normale\" Sprechstunden in der Regel überfordert.\" </p> <p> </p> <p>Das erklärt, warum die Komplementärmedizin trotz ihrer Erfolge ein immer noch rar gestreutes Angebot ist. Hinzukommt die Finanzierung von Sprechstunden wie der der Frauenklinik: Da sie keine Zulassung zur kassenärztlichen Versorgung hat, kann das UKL sie nur im Selbstzahlerbereich anbieten. Für die Patient:innen heißt das, dass sie keine Kassenrezepte oder Überweisungen ausgestellt bekommen. \"Wir haben noch viele Stellschrauben zu drehen,\" sagt Dr. Reinhild Georgieff dazu, die nach 25 Jahren in ihrer eigenen Praxis die Komplementärmedizin nun im UKL voranbringt. Nach dem Aufbau der Sprechstunde konzentriert sie sich nun auf die Ausbildung ihrer Kolleg:innen vor Ort. Ihr Wunsch sei, \"dass sich zunehmend mehr Ärzt:innen an die wissenschaftlich fundierte Beratung auf dem Gebiet der Komplementärmedizin herantrauen, um ihre Patient:innen gut zu begleiten. Dass sie sich zu mir in die Sprechstunde setzen und ich mein Wissen aus mehr als 30 Jahren praktischer Arbeit weitergeben kann.\" </p> <p>Wie wichtig Angebote wie diese sind, beweist das Beispiel der jungen Frau in der zu groß wirkenden Jeansjacke. Aus ihrer bisherigen Erfahrung heraus kam sie ohne große Erwartungen in die komplementärmedizinische Spezialsprechstunde. Am Ende verlässt sie sie mit einem Bündel an Informationen: Dr. Reinhild Georgieff hat ihr eine Darmsanierung ans Herz gelegt und ihr etwas gegen Schmerzen und ihre Neigung zu Entzündungen empfohlen. Darüber hinaus hat sie ihr geraten, etwas zur Stabilisierung ihres Nerven- und Immunsystem zu tun. Viele der Ratschläge seien tatsächlich neu für sie gewesen, sagt die junge Frau im Gehen. Das mache ihr ein wenig Hoffnung.</p> <p> </p> <p><strong>Komplementärmedizinische Spezialsprechstunde<br></strong>Sprechzeiten: Donnerstag 14 - 18 Uhr<br>UKL, Haus 6<br>Klinik und Poliklinik für Frauenheilkunde<br>Liebigstr. 20a, 04103 Leipzig<br>Telefon: 0341-9723433</p> „FOCUS Gesundheit“: Mediziner:innen des Universitätsklinikums Leipzig in 66 von 124 Kategorien als TOP-Ärzt:innen geführt<img alt=\"Die aktuelle \"FOCUS\"-Liste belegt die hohe Expertise der UKL-Ärzt:innen.\" src=\"/presse/PressImages/pic_20230526103135_79b4864e55.jpg\" style=\"BORDER:px solid;\" />2023-05-25T22:00:00ZLeipzig. Das Magazin \"FOCUS Gesundheit\" hat im Heft 03/2023 seine \"Große Ärzteliste 2023\" veröffentlicht. Darin sind über 4200 Mediziner:innen verzeichnet. Expert:innen des Universitätsklinikums Leipzig (UKL) sind für 66 der untersuchten 124 Erkrankungen und Fachbereiche als \"herausragende Spezialist:innen\", so das Magazin, aufgeführt. Die Nennungen im Einzelnen: <p><strong>Atemwege & Immunsystem:</strong></p> <p>Allergologie: Prof. Jan-C. Simon, Prof. Regina Treudler</p> <p>Asthma: Prof. Hubert Wirtz</p> <p>COPD: Prof. Hubert Wirtz</p> <p>Infektiologie: Prof. Christoph Lübbert</p> <p>Nahrungsmittelunverträglichkeiten: Prof. Regina Treudler</p> <p>Tropenmedizin: Prof. Christoph Lübbert</p> <p> </p> <p><strong>Augen:</strong></p> <p>Netzhauterkrankungen: Prof. Focke Ziemssen</p> <p>Strabologie: Prof. Focke Ziemssen, Prof. Ina Sterker</p> <p> </p> <p><strong>Diabetes:</strong></p> <p>Diabetische Augenerkrankungen: Prof. Focke Ziemssen</p> <p>Diabetologie: Prof. Wieland Kiess, Prof. Matthias Blüher</p> <p> </p> <p><strong>Gehirn & Nerven:</strong></p> <p>Parkinson: Prof. Joseph Claßen</p> <p> </p> <p><strong>Geriatrie & Palliativmedizin:</strong></p> <p>Palliativmedizin: Prof. Sebastian Stehr</p> <p> </p> <p><strong>Gynäkologie & Geburt: </strong></p> <p>Gynäkologische Operationen: Prof. Bahriye Aktas</p> <p>Risikogeburt & Pränataldiagnostik: Prof. Holger Stepan</p> <p> </p> <p><strong>Haut- und Schönheit:</strong></p> <p>Bodylift: Prof. Stefan Langer</p> <p>Brustchirurgie: Prof. Bahriye Aktas</p> <p>Dermatologische Lasertherapie: Prof. Sonja Grunewald</p> <p>Lidkorrektur: Prof. Niels Pausch</p> <p>Lip- und Lymphödem: Prof. Stefan Langer</p> <p>Nasenkorrektur: Prof. Andreas Dietz, Prof. Niels Pausch</p> <p>Neurodermitis: Prof. Jan-C. Simon, Prof. Regina Treudler</p> <p>Ohrkorrektur: Prof. Andreas Dietz</p> <p>Plastische Wiederherstellungschirurgie: Prof. Stefan Langer</p> <p>Psoriasis: Prof. Jan-C. Simon</p> <p> </p> <p><strong>Herz & Gefäße:</strong></p> <p>Interventionelle Kardiologie: Prof. Ulrich Laufs</p> <p>Kardiologische Sportmedizin: Prof. Ulrich Laufs</p> <p> </p> <p><strong>Hormone & Stoffwechsel:</strong></p> <p>Endokrine Chirurgie: Prof. Nada Rayes</p> <p>Endokrinologie & Fettstoffwechsel: Prof. Matthias Blüher, Prof. Ulrich Laufs</p> <p>Ernährungsmedizin: Prof. Matthias Blüher, Prof. Albrecht Hoffmeister, Prof. Wieland Kiess</p> <p> </p> <p><strong>Kinder:</strong></p> <p>Kinderendokrinologie /-diabetologie: Prof. Wieland Kiess</p> <p>Kinderorthopädie: Dr. Eckehard Schumann</p> <p>Kinderzahnheilkunde: Prof. Christian Hirsch</p> <p>Neonatologie: Prof. Ulrich Thome, </p> <p> </p> <p><strong>Knochen & Gelenke:</strong></p> <p>Ellenbogenchirurgie: Prof. Pierre Hepp</p> <p>Hüftchirurgie: Prof. Andreas Roth</p> <p>Kniechirurgie: Prof. Pierre Hepp, Prof. Andreas Roth</p> <p>Schulterchirurgie: Prof. Pierre Hepp</p> <p>Unfallchirurgie: Prof. Christian Kleber</p> <p>Wirbelsäulenchirurgie: Prof. Christoph Heyde  </p> <p> </p> <p><strong>Krebs: </strong></p> <p>Blasenkrebs: Prof. Jens-Uwe Stolzenburg</p> <p>Gynäkologische Tumoren: Prof. Bahriye Aktas</p> <p>Knochen- und Weichteiltumoren: Prof. Florian Lordick</p> <p>Kopf-Hals-Tumoren: Prof. Andreas Dietz, Prof. Florian Lordick</p> <p>Leukämie & Knochenmarkerkrankungen: Prof. Uwe Platzbecker</p> <p>Lungentumoren: Prof. Hubert Wirtz </p> <p>Lymphome: Prof. Uwe Platzbecker</p> <p>Nierenkrebs: Prof. Jens-Uwe Stolzenburg</p> <p>Prostatakrebs: Prof. Jens-Uwe Stolzenburg </p> <p>Strahlentherapie: Prof. Nils Nicolay</p> <p>Tumoren des Verdauungstrakts: Prof. Florian Lordick, Prof. Ines Gockel</p> <p> </p> <p><strong>Magen, Darm & Bauch:</strong></p> <p>Adipositas-Chirurgie: Prof. Arne Dietrich</p> <p>Antirefluxchirurgie: Prof. Ines Gockel</p> <p>Bauchchirurgie: Prof. Ines Gockel</p> <p>Gastrointestinale Endoskopie: Prof. Albrecht Hoffmeister</p> <p>Hepatologie & Leberchirurgie: Prof. Daniel Seehofer</p> <p>Proktologie: PD Dr. Sigmar Stelzner</p> <p> </p> <p><strong>Mund, Kiefer, Gesicht & Zähne:</strong></p> <p>Ästhetische Zahnheilkunde: Prof. Rainer Haak</p> <p>Endodontie: Prof. Rainer Haak</p> <p>Oralchirurgie: Prof. Bernd Lethaus</p> <p>Orthognathe Chirurgie: Prof. Bernd Lethaus</p> <p>Parodontologie: Prof. Rainer Haak, Prof. Holger Jentsch, Prof. Dirk Ziebolz</p> <p>Rekonstruktive Chirurgie: Prof. Bernd Lethaus, Prof. Niels Pausch</p> <p> </p> <p><strong>Psyche: </strong></p> <p>Depressionen: Prof. Matthias Schroeter</p> <p>Essstörungen: Prof. Anette Kersting</p> <p>Schizophrenie: Prof. Georg Schomerus</p> <p> </p> <p><strong>Radiologie & Nuklearmedizin:</strong></p> <p>Nuklearmedizin: Prof. Osama Sabri</p> Zukunftsprojekte gefördert: „Augmented Reality“ im OP und bessere Behandlung des Gebärmutterhalskrebses<img alt=\"Prof. Dirk Winkler (li., mit Datenbrille) und PD Dr. Ronny Grunert bei einem neurochirurgischen Eingriff. Durch die Nutzung einer Datenbrille zur Einblendung erweiterter Realität - „augmented reality“ – sollen computergestützte Navigationstechnologien im Operationssaal leichter eingesetzt werden können. Dieses Vorhaben wird nun durch die Dr. Hubertus von Grünberg-Stiftung gefördert.\" src=\"/presse/PressImages/pic_20221202114037_4873aa9a05.jpg\" style=\"BORDER:px solid;\" />2022-12-01T23:00:00ZLeipzig. Die neu am UKL gegründete Dr. Hubertus von Grünberg-Stiftung hat die ersten Förderanträge positiv begutachtet und unterstützt diese mit je 60.000 Euro. Die beiden geförderten Arbeitsgruppen entwickeln zukunftsträchtige Methoden zur Weiterentwicklung chirurgischer Behandlungsverfahren. <p>Die <a href=\"/Seiten/gruenberg-stiftung.aspx\">Dr. Hubertus von Grünberg-Stiftung</a> hat sich die Förderung der Entwicklung anwendungsorientierter innovativer Konzepte und Behandlungstechniken zum Ziel gesetzt. Die Stiftung wurde 2022 am Universitätsklinikum Leipzig (UKL) gegründet und verfügt über ein Stiftungskapital von zwei Millionen Euro. Nun wurden die ersten Förderanträge begutachtet. Zwei Projekte wurden ausgewählt und erhalten eine Unterstützung in Höhe von jeweils 60.000 Euro. </p> <p> </p> <p>Zum einen handelt es sich dabei um die Entwicklung eines chirurgischen AR (Augmented Reality)-Navigationsystems durch eine Arbeitsgruppe an der <a href=\"/einrichtungen/neurochirurgie\">Klinik für Neurochirurgie</a> des UKL unter der klinischen Leitung von Prof. Dr. Dirk Winkler. Ziel ist es, durch die Nutzung einer Datenbrille zur Einblendung erweiterter Realität - \"augmented reality\" - computergestützte Navigationstechnologien im Operationssaal leichter einsetzbar zu machen. So sollen die Positionen der chirurgischen Instrumente in Echtzeit in den Bildern von CT und MRT angezeigt werden. Auch hochsensible Strukturen würden als \"no-touch-areas\" virtuell eingeblendet und so noch besser geschützt werden. \"Auf diese Weise könnte das in der Neurochirurgie bereits erfolgreich etablierte Verfahren der datengestützten Orientierung im Operationsfeld ganz entscheidend weiterentwickelt und in der Folge auch für mehr chirurgische Teildisziplinen und Anwender zugänglich gemacht werden als bisher\", beschreibt Projektleiter PD Dr. Ronny Grunert. Für Patient:innen wäre dies ein großer Vorteil, da sich mit Hilfe der Computerdaten die Genauigkeit der Eingriffe und damit neben dem Behandlungserfolg auch die Sicherheit für die Erkrankten erhöht.   </p> <p> </p> <p><strong>Wie interagieren Tumorzellen mit gesundem Gewebe?</strong></p> <p>Das zweite Projekt beschäftigt sich mit Fragestellungen zur verbesserten Behandlung von Gebärmutterhalskarzinomen. Im Fokus steht dabei, wie Tumorzellen mit dem gesunden, Gewebe in ihrer Nachbarschaft interagieren. Seit vielen Jahren ist bereits bekannt, dass Tumorzellen mit benachbarten gesunden Zellen im Dialog stehen und ihr Umfeld gezielt manipulieren, um für sich optimale Wachstumsbedingungen zu schaffen. Die genauen Mechanismen sind dazu beim Zervixkarzinom noch nicht ausreichend untersucht. \"Einiges wissen wir aber bereits\", erklärt Dr. Benjamin Wolf, der Leiter des an der <a href=\"/einrichtungen/frauenheilkunde\">Frauenklinik des UKL</a> beheimateten Projektes. \"Bei anderen Krebsarten wie z.B. dem Bauchspeicheldrüsenkrebs ist bekannt, dass eine Aktivierung des Angiotensin-Signalweges bei der Entstehung dieser als Demoplasie bezeichneten Gewebeveränderung eine wichtige Rolle spielt. Ob dies auch beim Zervixkarzinom der Fall ist, soll Gegenstand der geplanten Untersuchungen sein. Der Angiotensin-Signalweg spielt normalerweise vor allem bei der Blutdruckregulation eine wichtige Rolle.</p> <p>\"Wir möchten besser verstehen, welche Zusammenhänge genau zwischen der Desmoplasie und der Tumorbildung bestehen und wie wir auf der Grundlage dieser Erkenntnisse unsere Behandlungsmaßnahmen anpassen und verbessern können,\" so Wolf. \"Wir denken, dass hier zum Beispiel künftig die Chance auf eine Bekämpfung dieser Gewebe und damit der Krebserkrankung mittels Medikamentengabe besteht.\" In experimentellen Modellen konnte bereits gezeigt werden, dass die Unterbrechung des Angiotensin-Signalweges zu einer Normalisierung des Gewebes führt. </p> <p> </p> Vorsorge, Prävention, Menopause: Mit UKL-Expertinnen im direkten Gespräch<img alt=\"\" src=\"/presse/PressImages/pic_20221122082002_299ad862b6.jpg\" style=\"BORDER:px solid;\" />2022-11-21T23:00:00ZLeipzig. Auch, wenn es ein weiteres Mal nur als Online-Veranstaltung laufen kann: Die Klinik und Poliklinik für Frauenheilkunde des Universitätsklinikums Leipzig (UKL) freut sich auf viele Teilnehmer:innen beim mittlerweile traditionellen halbjährlichen Patientinnen-Seminar \"Aktuelle Aspekte in der Frauenheilkunde\" am 24. November. <p>\"Unser wichtigstes Anliegen, liebe Patientinnen, aber auch liebe Partner:innen, Freunde oder einfach nur Interessierte, ist es, über wichtige Themen mit Ihnen ins Gespräch zu kommen und Ihre Fragen zu beantworten\", sagt Klinikdirektorin Prof. Bahriye Aktas. </p> <p>Für die Teilnahme über das Internet ist noch nicht einmal eine eigene Kamera nötig. Das Videofenster kann über den Link zur Veranstaltung (siehe unten) geöffnet und die Fragen im Text-Chat gestellt werden. </p> <p>Zuvor informieren Medizinerinnen der Klinik in kurzen Vorträgen über neue Entwicklungen und Themen, so zum Beispiel über gynäkologische Vorsorge und Prävention, geben eine Anleitung zur Selbstuntersuchung der Brust und sprechen über mögliche Komplikationen nach einer Tumoroperation. Ein weiterer Vortrag beschäftigt sich außerdem mit Wissenswertem rund um die Menopause, bevor im letzten Teil der Veranstaltung die Fragerunde mit den Expertinnen beginnt. </p> <p> </p> <p><strong>\"Aktuelle Aspekte in der Frauenheilkunde\"</strong></p> <p>Webcast: 7. Patientinnen-Seminar</p> <p>Donnerstag, 24. November 2022</p> <p>16.30 Uhr bis 18 Uhr</p> <p><a href=\"http://www.ukl-live.de/gynaekologie/\">http://www.ukl-live.de/gynaekologie/</a></p> <p> </p> <p> </p> Riskante Erblast im Körper – was kann Frau tun?<img alt=\"Frauenklinik-Leiterin Prof. Dr. Bahriye Aktas (Mi.) spricht bei \"Medizin für Jedermann\" darüber, was das Spezial-Zentrum am UKL für Frauen und Männer leisten kann, in deren Familien eine Häufung von Brust- und Eierstockkrebs besteht.\" src=\"/presse/PressImages/pic_20220406102627_14c2267d84.jpg\" style=\"BORDER:px solid;\" />2022-04-05T22:00:00ZLeipzig. Fast 80 000 Frauen erkranken jährlich an Familiärem Brust- oder Eierstockkrebs. \"Dabei kann lange, bevor die Erkrankungen ausbrechen, das persönliche Risiko erfasst werden\", sagt Prof. Dr. Bahriye Aktas, Direktorin der Leipziger Universitäts-Frauenklinik. In ihrem Vortrag innerhalb der Reihe \"Medizin für Jedermann\" wird sie sich am 13. April der Risikoerfassung, der Früherkennung und auch vorbeugenden Maßnahmen widmen.<p>Anfang März wurde das <a href=\"/einrichtungen/zentrum-familiaerer-brustkrebs\">Zentrum für Familiären Brust- und Eierstockkrebs (FBREK)</a> am Universitätsklinikum Leipzig zertifiziert. \"Wir erfüllen alle erforderlichen Kriterien zur optimalen Versorgung aller Ratsuchenden mit auffälliger Familienanamnese und betroffener Patientinnen mit genetischer Belastung\", so Prof. Aktas. \"Bereits beim ersten Besuch beim Frauenarzt wird eine Checkliste zur Abschätzung des familiären Risikos abgefragt. Wenn ja - dann droht Gefahr. Deshalb sollte der Sache auf den Grund gegangen werden. In meinem Vortrag werde ich erläutern, was unser Zentrum für Frauen und Männer leisten kann, in deren Familien eine Häufung von Brust- und Eierstockkrebs besteht.\"</p><p>Wie die Frauenärztin erläutert, bietet das FBREK-Zentrum professionelle und interdisziplinäre Beratung zu Fragen der Vererbung, zur Analyse der Risikogene und zu Möglichkeiten der intensivierten Früherkennung an. Diese Beratung ist kostenfrei, ebenso wie die Analyse der Gene und die spezielle Früherkennung, wenn die Ratsuchende oder Betroffene zur Gruppe der Hochrisikopatientinnen gehört.</p><p>\"Ich möchte die Frauen ermutigen, selbst Verantwortung zu übernehmen und die Initiative zu ergreifen. Dabei will ich ihnen auch eine Checkliste nahebringen, so dass sie selbst prüfen können, ob sie ein erhöhtes Risiko tragen. Sollte das Risiko hoch ausfallen, können vorbeugende Eingriffe durchgeführt werden, um das Risiko an Brust- oder Eierstockkrebs zu erkranken zu minimieren, wie es bereits schon die Schauspielerin Angelina Jolie 2013 vorgemacht hat. Auch ein konservatives Vorgehen im Sinne einer intensivierten Vorsorge ist möglich\", kündigt die <a href=\"/einrichtungen/frauenheilkunde\">Klinikdirektorin</a> an.</p><div class=\"embed-responsive embed-responsive-16by9\"> <iframe width=\"1920\" height=\"1080\" class=\"embed-responsive-item\" src=\"https://www.youtube.com/embed/MUUxQCNNMvo\" frameborder=\"0\"></iframe> </div><p> <br> <strong>Medizin für Jedermann</strong></p><p>Thema: Familiärer Brust- und Eierstockkrebs: Riskante Erblast im Körper - für wen ist ein Gentest sinnvoll?</p><p>Mittwoch, 13. April</p><p>18.15 bis 19.30 Uhr</p><p>Teilnahme unter <a href=\"/\">www.uniklinikum-leipzig.de</a></p> Seiteninhalt Mitte Seiteninhalt Unten Liebigstraße 20a, Haus 6 04103 Leipzig Termine: 0341 - 97 23433 Sekretariat: Telefonzeit: 8-12 Uhr, 13-14 Uhr 0341 - 97 23400 Fax: 0341 - 97 23409 7nach oben", "language": null, "image": null, "pagetype": null, "links": ["javascript:;", "http://relaunch.medizin.uni-leipzig.de", "https://www.uniklinikum-leipzig.de/einrichtungen/frauenheilkunde/_layouts/15/Authenticate.aspx?Source=%2Feinrichtungen%2Ffrauenheilkunde%2Fpressemitteilungen", "_catalogs/masterpage/#", "javascript:WebForm_DoPostBackWithOptions(new WebForm_PostBackOptions(\"ctl00$site_follow_button\", \"\", true, \"\", \"\", false, true))", "_catalogs/masterpage/#", "_catalogs/masterpage/#", "/", null, "/einrichtungen/frauenheilkunde/en", "/Seiten/im-notfall.aspx", "/Seiten/anpassen-der-schriftgroesse.aspx", "javascript: {}", "/", null, null, null, "/en", "tel:+49-341-97-109", "/Seiten/erste-hilfe-tipps.aspx", "/Seiten/lageplan.aspx", "/einrichtungen/frauenheilkunde", "https://goo.gl/maps/ZLwngh1EL4Q2", null, "/einrichtungen/frauenheilkunde", "/einrichtungen/frauenheilkunde/_layouts/15/WopiFrame.aspx?sourcedoc=%2Feinrichtungen%2Ffrauenheilkunde%2FSiteAssets%2FNotizbuch%20f%C3%BCr%20Frauenheilkunde&action=editnew", "/einrichtungen/frauenheilkunde/_layouts/15/viewlsts.aspx", "/einrichtungen/frauenheilkunde/Seiten/Pressemitteilungen.aspx", "/einrichtungen/frauenheilkunde/Seiten/Suchergebnisse.aspx", "/einrichtungen/frauenheilkunde/Seiten/Suchergebnisse-Alles.aspx", "/einrichtungen/frauenheilkunde/Seiten/sprechstunden.aspx", "/einrichtungen/frauenheilkunde/Seiten/behandlungsschwerpunkte.aspx", "/einrichtungen/frauenheilkunde/Seiten/unser-team.aspx", "/einrichtungen/frauenheilkunde/Seiten/ontogenetische-krebsfeldtheorie.aspx", "/einrichtungen/frauenheilkunde/Seiten/forschungslabor-molekulare-onkologie.aspx", "/einrichtungen/frauenheilkunde/Seiten/lehre-weiterbildung.aspx", "/einrichtungen/frauenheilkunde/Seiten/stellenangebote.aspx", "/einrichtungen/frauenheilkunde/Seiten/veranstaltungen.aspx", "/einrichtungen/frauenheilkunde/Seiten/publikationen.aspx", "/einrichtungen/frauenheilkunde/Seiten/ueber-uns.aspx", "/einrichtungen/frauenheilkunde/Seiten/sprechstunde-klinikdirektorin.aspx", "/einrichtungen/frauenheilkunde/Seiten/allgemeine-sprechstunde.aspx", "/einrichtungen/frauenheilkunde/Seiten/dysplasiesprechstunde.aspx", "/einrichtungen/frauenheilkunde/Seiten/sprechstunde-onkologie.aspx", "/einrichtungen/frauenheilkunde/Seiten/urogynaekologische-sprechstunde.aspx", "/einrichtungen/frauenheilkunde/Seiten/myomsprechstunde.aspx", "/einrichtungen/frauenheilkunde/unser-team", "/einrichtungen/frauenheilkunde/behandlungsschwerpunkte", "/einrichtungen/frauenheilkunde/sprechstunden", "/einrichtungen/frauenheilkunde/klinische-studien", "/einrichtungen/frauenheilkunde/forschung/forschungslabor", "/einrichtungen/frauenheilkunde/forschung/klinische-gynäkoonkologie", "/einrichtungen/frauenheilkunde/forschung/molekulare-onkologie", "/einrichtungen/frauenheilkunde/forschung/ontogenetische-krebsfeldtheorie", "/einrichtungen/frauenheilkunde/forschung/publikationen", "/einrichtungen/frauenheilkunde/forschung/klinische-studien", "/einrichtungen/frauenheilkunde/forschung/promotion", "/einrichtungen/frauenheilkunde/lehre-weiterbildung/lehre-weiterbildung", "/einrichtungen/frauenheilkunde/lehre-weiterbildung/stellenangebote", "/einrichtungen/frauenheilkunde/zentrum-für-gynäkologische-krebsfeldchirurgie/ontogenetisches-krebsfeldmodell", "/einrichtungen/frauenheilkunde/zentrum-für-gynäkologische-krebsfeldchirurgie/zervixkarzinom", "/einrichtungen/frauenheilkunde/zentrum-für-gynäkologische-krebsfeldchirurgie/endometriumkarzinom", "/einrichtungen/frauenheilkunde/zentrum-für-gynäkologische-krebsfeldchirurgie/ovarialkarzinom", "/einrichtungen/frauenheilkunde/zentrum-für-gynäkologische-krebsfeldchirurgie/vaginalkarzinom", "/einrichtungen/frauenheilkunde/zentrum-für-gynäkologische-krebsfeldchirurgie/vulvakarzinom", "/einrichtungen/frauenheilkunde/veranstaltungen/aktuell", "/einrichtungen/frauenheilkunde/veranstaltungen/archiv", "/einrichtungen/frauenheilkunde/leipzig-school-of-radical-pelvic-surgery", "/einrichtungen/frauenheilkunde/pressemitteilungen", "/", "/Seiten/Einrichtungs-Uebersichtsseite.aspx", "/Seiten/Wir_ueber_uns.aspx", "javascript: {}", "/en", "/einrichtungen/frauenheilkunde", "#ctl00_ctl92_TitleBreadcrumb_SkipLink", "/einrichtungen/frauenheilkunde", null, "https://www.uniklinikum-leipzig.de/presse/Seiten/Pressemitteilung_7747.aspx", "https://www.uniklinikum-leipzig.de/presse/Seiten/Pressemitteilung_7688.aspx", "https://www.uniklinikum-leipzig.de/presse/Seiten/Pressemitteilung_7596.aspx", "https://www.uniklinikum-leipzig.de/presse/Seiten/Pressemitteilung_7588.aspx", "https://www.uniklinikum-leipzig.de/presse/Seiten/Pressemitteilung_7459.aspx", "https://goo.gl/maps/ZLwngh1EL4Q2", "#wrapper", "/presse", "/Seiten/wiki-uebersichtsseite.aspx", "/Seiten/Einrichtungs-Uebersichtsseite.aspx", "/stellenangebote/Seiten/Stellenangebote.aspx", "/Seiten/Wir_ueber_uns.aspx", "/Seiten/Lageplan.aspx", "/Seiten/Anfahrt.aspx", "/Seiten/Baugeschehen.aspx", "/Seiten/Spenden.aspx", "/wissenschaft-forschung", "/Seiten/Allgemeine-Einkaufs--und-Lieferbedingungen.aspx", "/Seiten/datenschutz.aspx", "/Seiten/impressum.aspx", "/veranstaltungen", "https://student.uniklinikum-leipzig.de/studium/index.php", "https://www.uni-leipzig.de/", "https://www.instagram.com/uniklinikum_leipzig/", "https://www.linkedin.com/company/universit%C3%A4tsklinikum-leipzig", "https://www.twitter.com/UKL_Leipzig", "https://www.youtube.com/channel/UChgKcs0nt3Po3rYPgFDoenA", "http://www.uniklinika.de"]}