{"title": "Definition: Hungersnot, Ernährungskrise, Mangelernährung – Was ist das? | UNICEF", "author": "UNICEF", "url": "https://www.unicef.de/informieren/aktuelles/blog/-/hungersnot-ernaehrungskrise-mangelernaehrung-was-ist-das/273952", "hostname": "unicef.de", "description": "Hungerkrisen & hungernde Kinder weltweit: Was ist eine Hungersnot? Wie kann hungernden Kindern geholfen werden? ► Mit UNICEF Antworten finden!", "sitename": "UNICEF", "date": "2022-10-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hungersnot, Ernährungskrise, Mangelernährung – Was ist das?\nIn Ländern wie Äthiopien, Afghanistan oder Jemen hungern Hunderttausende Menschen. In Teilen Somalias droht derzeit eine Hungersnot. Bilder von ausgemergelten Kindern sind immer wieder in den Nachrichten. Warum gibt es immer noch Hunger auf der Welt und wann spricht man von einer Hungersnot? Wir beantworten die wichtigsten Fragen.\nAls die einjährige Mersinale im Sommer im Hargeisa Krankenhaus in Somalia ankam, war sie völlig erschöpft. Das kleine Mädchen war schwer mangelernährt. Auch ihre Zwillingsschwester Obsinale war betroffen. \"Ich hatte Angst, dass ich sie beide verlieren könnte“, sagt ihre Mutter Fatuma. Die Krankenstation ist völlig überfüllt. Viele Mütter müssen mit ihren Kindern auf dem Boden Platz nehmen.\n[In Somalia sind derzeit rund 513.00 Kinder von schwerer akuter Mangelernährung bedroht](/informieren/aktuelles/presse/-/somalia-lebesnbedrohlich-mangelernaehrte-kinder/312140). Mehr als 700 Kinder haben seit Jahresbeginn bereits ihr Leben verloren.\nIn Somalia und weiteren Ländern am Horn von Afrika herrscht die schlimmste klimabedingte Dürre seit 40 Jahren. Immer mehr Menschen sehen sich gezwungen, zu fliehen, auf der Suche nach Wasser, Nahrung und Behandlungsmöglichkeiten für ihre Kinder. Allein in Somalia haben bereits eine Million Menschen wegen der Dürre ihr Zuhause verlassen. Aber auch in anderen Ländern wie in Madagaskar, in Afghanistan oder im Jemen hungern Hunderttausende Menschen. Die Folgen der Corona-Pandemie und des Kriegs in der Ukraine haben die Ernährungskrise vor allem für die ärmsten Familien noch weiter verschärft.\nTrotzdem ist momentan offiziell in keinem Land der Welt eine Hungersnot ausgerufen – warum? Um das zu verstehen, muss man zunächst mal die Begriffe erklären.\nHunger und Hungersnot: Definitionen und Hintergründe\nDefinition Hungersnot: Wann spricht man von einer Hungersnot?\nIm Alltag sprechen wir von \"Hungersnot\", wenn in einer Region große Nahrungsmittelknappheit herrscht und viele Menschen nichts mehr zu essen haben. Aber offiziell wird eine Hungersnot von den Vereinten Nationen oder der jeweiligen Regierung eines Landes nach bestimmten Kriterien erklärt.\nGrundlage hierfür ist die Einschätzung einer internationalen Arbeitsgruppe nach den sogenannten \"IPC-Phasen\", die hierfür umfangreiche Daten erhebt. IPC steht für \"Integrated Food Security Phase Classification\". Auf dieser Skala für Ernährungssicherheit werden anhand von Kriterien fünf Stufen unterschieden, die von Phase eins \"Minimal\" über \"Strapaziert\" (Englisch: Stressed), \"Krise\" (Crisis), \"Notsituation\" (Emergency) bis hin zu Phase fünf \"Hungersnot\" (Famine) reichen.\nBei Phase fünf – Hungersnot – fehlen mindestens jedem fünften Haushalt nahezu vollständig Lebensmittel und / oder andere lebenswichtige Dinge wie Trinkwasser. Zahlreiche Menschen hungern, sind unterernährt und sterben (mindestens zwei Menschen pro 10.000 Einwohner jeden Tag). Zu den Kriterien gehört auch, dass mehr als 30 Prozent der Kinder unter fünf Jahren an akuter Mangelernährung leiden.\nDas klingt jetzt sehr technisch und das ist es auch, aber dafür gibt es Gründe: Auf diese Weise soll es objektive Kriterien geben, die international vergleichbar sind, damit niemand die Erklärung einer Hungersnot zum Beispiel für politische Zwecke nutzt. Die Schwierigkeit besteht allerdings darin, in einem Bürgerkriegsland wie Jemen aus allen Regionen an verlässliche Informationen zum Ernährungszustand der Menschen zu kommen.\nAuch ohne dass offiziell eine Hungersnot erklärt wird, sind Kinder in großer Gefahr, wie beispielsweise in\n[Somalia, Kenia oder in Äthiopien](/informieren/projekte/einsatzbereiche-110796/hunger-111210/hunger-weltweit/304280): Jeden Tag sterben Mädchen und Jungen, weil ihr Körper und ihr Immunsystem durch Mangelernährung, Krankheiten und starken Gewichtsverlust keine Widerstandskraft mehr haben. Andere tragen durch Mangelernährung, zum Beispiel hervorgerufen durch einseitige Fehlernährung, dauerhafte Schäden davon und bleiben in ihrer Entwicklung zurück.\nLeider ist es aber häufig so, dass eine Hungerkrise erst mit der Erklärung einer Hungersnot die nötige Aufmerksamkeit von Regierungen, Medien und Spender*innen bekommt – wenn es für viele betroffene Kinder schon zu spät ist. Bei der verheerenden\n[Hungerkrise in Somalia](/informieren/projekte/afrika-2244/somalia-19334/hunger-in-somalia/13076) 2011 starb etwa die Hälfte der Kinder schon vor der offiziellen Erklärung der Hungersnot an den Folgen ihrer Unterernährung. Dabei gibt es Mittel und Wege, die betroffenen Kinder zu retten.\nDie kontinuierliche Nothilfe von UNICEF in Hungerkrisen, zum Beispiel im\n[Jemen](/informieren/projekte/asien-4300/jemen-19406/kinder-im-krieg/75274), [Südsudan](/informieren/projekte/afrika-2244/suedsudan-19356/nothilfe/45104) oder in [Madagaskar,](/informieren/projekte/afrika-2244/madagaskar-19290/hunger-madagaskar/246222) ist genau deshalb so wichtig – auch wenn diese Krisen nicht im Licht der Weltöffentlichkeit stehen. Mit Ihrer Spende können Sie den Kindern helfen und Leben retten.\nWann gilt ein Kind als mangelernährt?\nGenerell unterscheiden Ernährungsexpert*innen zwischen chronischer (langfristiger) und akuter Mangelernährung.\nAls akut mangelernährt gelten Kinder, deren Körpergewicht unter 80 Prozent des für ihr Alter angemessenen Gewichts liegt. Beträgt das Gewicht weniger als 70 Prozent, spricht man von schwerer akuter Mangelernährung.\n[Weltweit leiden laut einem UNICEF-Bericht von Mai 2022 13,6 Millionen Kleinkinder unter fünf Jahren an schwerer akuter Mangelernährung](/informieren/aktuelles/presse/-/unicef-bericht-schwere-akute-mangelernaehrung/305214) – ihr Leben ist unmittelbar in großer Gefahr.\nUrsache von Mangelernährung ist chronischer Mangel an Nahrungsmitteln, aber auch an Nährstoffen wie Vitaminen, Eiweiß und lebenswichtigen Spurenelementen. Mangelernährung hat weitreichende Auswirkungen. Da die Verdauung beeinträchtigt wird, können die Kinder nicht mehr normal essen. Die Nahrungsaufnahme durch den Körper funktioniert nicht richtig. Dadurch werden die Kinder ab einem gewissen Punkt immer schwächer. Mangelernährte Kinder sind anfälliger für Erkrankungen wie Durchfall, Masern und Lungenentzündung.\nHäufiges Kranksein wiederum zehrt ihren Körper weiter aus – ein Teufelskreis. Das Risiko, dass ein schwer mangelernährtes Kind stirbt, ist neunmal so hoch wie bei einem gesunden Kind.\nAuch \"moderate\", chronische Mangelernährung (Wachstumsverzögerung) kann schwere Folgen haben: Wenn ihnen dauerhaft wichtige Nährstoffe fehlen, können die Kinder sich nicht richtig entwickeln und werden in ihrer gesamten geistigen und körperlichen Entwicklung geschädigt.\nWie viele Kinder weltweit leiden Hunger?\nNach\n[aktuellen Schätzungen von UNICEF, dem Welternährungsprogramm und weiterer Organisationen der Vereinten Nationen](/informieren/aktuelles/presse/-/gemeinsamer-bericht-von-fao-ifad-unicef-wfp-und-who/305988) stieg die Zahl der Menschen, die weltweit von Hunger betroffen sind, im Jahr 2021 auf bis zu 828 Millionen. Etwa 45 Millionen Kinder unter fünf Jahren (fast sieben Prozent) sind ausgezehrt (Englisch: \"wasted\"), also zu leicht für ihre Körpergröße. 149 Millionen Mädchen und Jungen zusätzlich sind wegen chronischer Mangelernährung unterentwickelt (\"stunted\"), also zu klein für ihr Alter.\nGleichzeitig nimmt weltweit die Zahl der übergewichtigen Kinder zu, nicht nur, aber vor allem in Industrieländern: 2020 waren mehr als 39 Millionen Kinder unter fünf Jahren übergewichtig. Auch Übergewicht ist übrigens eine Folge von Fehlernährung und hat negative Auswirkungen auf die Entwicklung eines Kindes.\nWelche Regionen sind aktuell besonders stark von einer Hungerkrise betroffen?\nIn absoluten Zahlen gemessen leben die meisten schwer mangelernährten Kinder in Südasien, zum Beispiel Indien, Pakistan oder Bangladesch. Aber auch im südlichen Afrika, im Nahen Osten und in Lateinamerika wissen viele Familien in ihrer Not nicht, wie sie ihre Kinder satt bekommen sollen. Und wir befürchten, dass die Corona-Pandemie viele weitere Familien in Armut gestürzt hat. Gleichzeitig sorgt unter anderem der Krieg in der Ukraine für stark steigende Lebensmittelpreise. Wir haben daher große Sorge, dass noch mehr Kinder an Hunger leiden werden, wenn sie nicht schnell mehr Hilfe bekommen.\nAm Horn von Afrika (\n[Kenia](/informieren/projekte/afrika-2244/kenia-4146/hungerkrise/320508), Somalia, Äthiopien) ist das Leben von fast 2 Millionen schwer mangelernährten Kindern bedroht. Wenn der Regen weiter ausbleibt, könnte die Zahl weiter ansteigen. In Burkina Faso, Tschad, Mali, Mauretanien, Niger und Senegal sind in diesem Jahr rund 1,4 Millionen Kinder von lebensbedrohlicher Mangelernährung bedroht. In [Afghanistan](/informieren/projekte/asien-4300/afghanistan-19424/krise-in-afghanistan/246828) sind 1,1 Millionen Kinder schwer mangelernährt.\nWarum gibt es Hunger – immer noch?\nDiese Frage stellen wir uns oft. Die Weltgemeinschaft hat sich schon lange vorgenommen, extreme Armut und Hunger zu beenden, aber in den letzten Jahren hat die Zahl der Hungernden sogar wieder zugenommen. Wie kann es sein, dass wir trotz aller Fortschritte und Technologien es immer noch nicht geschafft haben, dieses grundlegende Recht auf Nahrungsmittel und auf Überleben für alle Menschen zu sichern?\nWas sind die Ursachen einer Hungersnot?\nDie Ursachen einer Hungersnot oder Hungerkrise sind sehr komplex, das heißt, es kommen oft mehrere Faktoren zusammen. Häufig spielen Naturereignisse wie Dürren oder Überschwemmungen oder Naturkatastrophen wie Erdbeben und Taifune eine Rolle, wenn sie Ernten zerstören. Aber auch Armut und soziale Ungleichheit, Konflikte und Flucht sowie die Folgen der Coronakrise können einzeln oder im Zusammenspiel zu Hungerkrisen führen.\nNaturkatastrophen als Ursache von Hunger\nNaturkatastrophen, teils bedingt oder verstärkt durch den Klimawandel, können den Welthunger verschärfen. Zum Beispiel am Horn von Afrika, wo derzeit die schlimmste Dürre seit 40 Jahren herrscht. Die Ernte verdorrt, das Vieh stirbt. Vor allem Kleinbauern und Kleinbäuerinnen verlieren so ihre Einkommensgrundlage. Die Familien haben keine Lebensmittel und die Zahl der Kinder, die jeden Abend hungrig ins Bett gehen, steigt.\nIn Pakistan haben durch die\n[verheerenden Überschwemmungen](/informieren/aktuelles/presse/-/pakistan-flut-kinder-in-not/311208) in diesem Sommer zahlreiche Familien ihre Lebensgrundlage verloren. Schon vor der Krise waren in den betroffenen Gebieten viele Kinder mangelernährt. Zerstörte Ernten und der fehlende Zugang zu sauberem Wasser bringen Kinder weiter in Gefahr. [In Ostafrika und Südasien kämpften die Menschen in 2020 gegen eine andere Naturkatastrophe: Heuschrecken](/informieren/aktuelles/blog/-/heuschreckenplage-in-ostafrika/274682). Millionen der kleinen Insekten fressen in Sekundenschnelle Äcker und Weiden kahl. An nur einem Tag kann ein Schwarm Nahrung für 35.000 Menschen vernichten.\nSoziale Ungleichheit als Ursache von Hunger\nArmut ist sowohl die Ursache als auch die Folge von Hunger und anderen Formen der Mangelernährung. Mit anderen Worten: Arme Kinder leiden häufiger unter Hunger beziehungsweise sind schlecht ernährt und dadurch unterentwickelt (oder übergewichtig).\nDie Armut ruft soziale Ungleichheit hervor. Mangelernährte Kinder haben ein hohes Risiko, zu sterben oder in ihrer körperlichen und geistigen Entwicklung zurückzubleiben. Das können sie im späteren Leben oft nicht mehr aufholen. Sie haben dadurch schlechtere Chancen, zum Beispiel eine gut bezahlte Arbeit zu finden und vererben ihre Armut in die nächste Generation. Nur wenn es gelingt, diesen Kreislauf zu durchbrechen, kann Hunger so bald wie möglich der Vergangenheit angehören.\nAuch Wirtschaftskrisen und die\n[Coronakrise](/informieren/projekte/unicef-ziele-110800/hygiene-111244/coronavirus-weltweit-kampf-gegen-ausbreitung-jetzt-spenden/212684) mit ihren Folgen führen dazu, dass viele Menschen ihre Arbeit verlieren und gleichzeitig die Preise für Lebensmittel und die Preise für andere lebenswichtige Dinge wie Medikamente drastisch steigen – so werden Nahrungsmittel für arme Familien häufig unerschwinglich und sie können sich keine regelmäßigen Mahlzeiten leisten.\nKriege und Konflikte als Ursache von Hunger\nIn einem Bürgerkrieg oder bewaffneten Konflikt werden ganze Familien brutal von ihren Feldern, ihren Arbeitsplätzen und aus ihrer Heimat vertrieben. Nicht selten wird der Haupternährer oder die Haupternährerin getötet, Familien werden auseinander gerissen und können ihren Lebensunterhalt nicht mehr ohne Hilfe bestreiten.\nViele Eltern in Konfliktregionen haben Schwierigkeiten, ausreichend Lebensmittel für ihre Kinder zu finden und zu bezahlen. So sind die Kinder schnell akut von Mangelernährung bedroht, wie beispielsweise im Jemen.\nHätten Sie's gewusst?\nHunger weltweit zu beenden ist Ziel Nummer 2 der nachhaltigen Entwicklungsziele (SDGs) der Agenda 2030.\n[Lesen Sie hier mehr über die nachhaltigen Entwicklungsziele und warum wir sie nur erreichen können, wenn wir kein Kind zurücklassen.](/informieren/ueber-uns/unicef-international/neue-entwicklungsziele)\nHilfe für hungernde Kinder\nWie kann man Kinder vor dem Hungertod retten?\nDie gute Nachricht ist: Wird eine akute Mangelernährung rechtzeitig erkannt und behandelt, haben die Kinder sehr gute Chancen, zu überleben und wieder gesund zu werden. UNICEF sorgt in Krisensituationen weltweit dafür, dass der Ernährungszustand von möglichst vielen Kindern überprüft wird – das geht zum Beispiel ganz leicht, indem man mit einem Maßband den Umfang des Oberarms misst. Zeigt das Maßband rot, muss das Kind sofort behandelt werden.\nDafür setzt UNICEF erfolgreich therapeutische Spezialnahrung ein, vor allem angereicherte Spezialmilch und Päckchen mit sehr energiehaltiger Erdnusspaste, die pro Päckchen 500 Kilokalorien enthält. Schon nach wenigen Tagen geht es den meisten Kindern damit deutlich besser.\nHilfe bei Mangelernährung: Was ist therapeutische Spezialnahrung?\nDie therapeutische Spezialnahrung ist so zusammengesetzt, dass schwer mangelernährte Kinder sie auch im extrem ausgezehrten Zustand essen, schlucken und verdauen können. Sie enthält zudem lebenswichtige Vitamine und Mineralien, damit die Kinder wieder zu Kräften kommen.\nSehr junge und sehr geschwächte Kinder erhalten\n[therapeutische Spezialmilch](/spenden/einmalig-spenden/hilfsgueter/uebersicht/-/spezialmilch/12202), eine Trinknahrung, die über einen Nasenschlauch oder mit einem Löffel in kleinen Portionen verabreicht wird. Manche Kinder müssen gleichzeitig zum Beispiel gegen Krankheiten wie Durchfall oder [Malaria](/informieren/aktuelles/blog/-/malaria-fragen-antworten-zur-infektionskrankheit/329230) behandelt werden.\nWenn es den Kindern etwas besser geht, bekommen sie eine\n[angereicherte Erdnusspaste](/spenden/einmalig-spenden/hilfsgueter/uebersicht/-/erdnusspaste/10736). Die Erdnusspaste ist in kleinen Portionen verpackt, lange haltbar und kann direkt aus den Päckchen gefüttert werden. Wenn die Kinder nicht in einem kritischen Zustand sind, können die Eltern die Päckchen vom Ernährungszentrum mit nach Hause nehmen und ihre Kinder zu Hause versorgen.\nDie mangelernährten Mädchen und Jungen erhalten die therapeutische Spezialnahrung in der Regel einige Wochen lang, bis sich ihr Gewicht stabilisiert hat. Während dieser Zeit werden sie weiterhin regelmäßig medizinisch untersucht.\nTherapeutische Zusatznahrung sollte nur in Fällen von schwerer Mangelernährung verwendet werden. Sie ist eine Behandlung für stark geschwächte Kinder und kein Ersatz für gesunde Ernährung.\nBringt diese Hilfe überhaupt etwas?\nJa, die Hilfe bringt viel! Es ist frustrierend, dass es im 21. Jahrhundert immer noch nicht gelungen ist, den\n[weltweiten Hunger](/informieren/projekte/einsatzbereiche-110796/hunger-111210/hunger-weltweit/304280) zu beenden. Die aktuellen Krisen sind vor allem von Menschen gemacht: Im Jemen, in Äthiopien und im Südsudan haben Konflikte und Gewalt die ohnehin schon schwierige Situation der ärmsten Familien verschärft, weil sie zum Beispiel ihre Felder nicht bestellen konnten, weil Importe erschwert werden und die Lebensmittelpreise drastisch gestiegen sind. Wegen der Sicherheitslage haben Mitarbeitende von Hilfsorganisationen auch häufig keinen Zugang zu allen Menschen in Not.\nDie Klimakrise führt dazu, dass gerade in Entwicklungsländern Naturkatastrophen wie Dürren, Überschwemmungen oder Wirbelstürme immer häufiger auftreten. Unter dem Klimawandel leiden derzeit damit die Länder am meisten, die am wenigsten zu seiner Verschärfung beitragen.\nDie Kinder können nichts für diese Krisen – wir müssen alles tun, um zu verhindern, dass aus Hungerkrisen Hungersnöte werden. Unsere Kolleg*innen sind weltweit rund um die Uhr um Einsatz, um das Leben von Kindern zu retten. Allein im ersten Quartal 2022 wurden beispielsweise in Kenia, Äthiopien und Somalia etwa 260.000 Kinder wegen schwerer akuter Mangelernährung stationär behandelt.\nAuch Mersinale, von der wir zu Beginn des Artikels gesprochen hatten, konnte durch die Behandlung geholfen werden. Nach ein paar Tagen wurde sie gemeinsam mit ihrer Schwester aus dem Krankenhaus entlassen. Beiden geht es deutlich besser. „Ich bin begeistert, sie spielen und lachen zu sehen“, sagt ihre Tante. Die Mädchen werden weiterhin ambulant behandelt. Das unterstützt den Genesungsprozess und trägt dazu bei, einen Rückfall zu verhindern.\nErfolgsgeschichten wie die von Mersinale und Obsinale geben Zuversicht. Gleichzeitig muss die langfristige Hilfe weitergehen, um die Kinder besser vor künftigen Krisen zu schützen. Wussten Sie übrigens, dass die\n[weltweite Kindersterblichkeit](/informieren/aktuelles/blog/-/kindersterblichkeit-weltweit-warum-sterben-kinder/274050) in den vergangenen 20 Jahren mehr als halbiert wurde? Flächendeckende Impfungen und auch der Einsatz von therapeutischer Zusatznahrung haben dazu beigetragen. Es gibt also auch Erfolge, auf denen wir aufbauen können. Gleichzeitig müssen wir alles dafür tun, dass die Auswirkungen der Covid-19-Pandemie oder andere Krisen diese Fortschritte nicht zunichtemachen.\nWie kann ich Kindern bei Hungerkrisen oder einer Hungersnot helfen?\nJeder Beitrag hilft, das Leben von mangelernährten Kindern zu retten. Die nächsten Tage und Wochen entscheiden über das Leben von Hunderttausenden Kindern. Bitte helfen Sie mit! Sie können einmalig spenden oder als UNICEF-Pate oder UNICEF-Patin dauerhaft überall dort helfen, wo die Kinder gerade in größter Not sind. Danke!\nDie Autor*innen\nNinja Charbonneau, Caroline Dohmen und Stefanie Hack haben diesen Beitrag gemeinsam verfasst. Der Artikel erschien bereits zu einem früheren Zeitpunkt erstmalig und wird von unseren Autorinnen regelmäßig mit neuen Zahlen und Geschichten aktualisiert.", "language": null, "image": "https://www.unicef.de/_cae/resource/image/135668/1200x627/1200/627/1aac5fb50129212c59a435222220a5f/FCFA30254E136CFF1BB83A1517BA1D3C/un028417-med-res-hungersnot-afrika.jpg", "pagetype": "blogposting", "links": ["/", "/spenden/jetzt-spenden?purpose=52250", "/informieren", "/ueber-uns", "/informieren/ueber-uns/unicef-einfach-erklaert", "/informieren/ueber-uns/unicef-deutschland", "/informieren/ueber-uns/fuer-kinderrechte", "/transparenz", "/informieren/ueber-uns/stellenangebote", "/informieren/ueber-uns/unicef-international", "/informieren/ueber-uns/kinderschutz", "/informieren/aktuelles", "/informieren/aktuelles/presse", "/informieren/aktuelles/blog", "/informieren/aktuelles/krieg-in-der-ukraine", "/informieren/aktuelles/israel-gaza", "/informieren/aktuelles/klimawandelundkinderrechte", "/informieren/aktuelles/gewalt-gegen-kinder-beenden", "/informieren/aktuelles/foto-des-jahres", "/informieren/aktuelles/geolino", "/informieren/projekte", "/informieren/projekte/regionen-laender", "/informieren/projekte/unicef-ziele-110800", "/informieren/projekte/kinder-in-not-110794", "/informieren/projekte/einsatzbereiche-110796", "/informieren/einsatz-fuer-kinderrechte", "/informieren/einsatz-fuer-kinderrechte/weltkindertag", "/informieren/einsatz-fuer-kinderrechte/datenbank-kindliches-wohlbefinden", "/informieren/schulen", "/informieren/schulen/mitmachaktionen-fuer-schulen", "/informieren/schulen/unterrichtsmaterial", "/informieren/schulen/kinder-der-welt", "/informieren/schulen/kinderrechteschulen", "/informieren/materialien", "/informieren/deinerechte", "https://www.unicef.de/informieren/projekte/einsatzbereiche-110796/hunger-111210/hunger-in-afrika/135392", "https://www.unicef.de/informieren/projekte/einsatzbereiche-110796/hunger-111210/hunger-in-afrika/135392", "/mitmachen", "/mitmachen/ehrenamtlich-aktiv", "/mitmachen/ehrenamtlich-aktiv/ehrenamtliche-mitarbeit", "/mitmachen/ehrenamtlich-aktiv/junge-leute", "https://www.unicef.de/mitmachen/youth", "/mitmachen/ehrenamtlich-aktiv/unicef-gruppen", "/mitmachen/ehrenamtlich-aktiv/stellenangebote-ehrenamt", "/mitmachen/ehrenamtlich-aktiv/unterstuetzung-ehrenamtliche", "/mitmachen/ehrenamtlich-aktiv/haeufig-gestellte-fragen-ehrenamt", "/mitmachen/aktionen", "/laufen", "/lesen", "/mitmachen/aktionen/dein-pfand-rettet-leben", "https://www.unicef.de/spenden/spendenaktionen", "/walk4unicef", "/youth", "/mitmachen/youth/good-news", "/mitmachen/youth/good-action", "/mitmachen/youth/be-international", "/mitmachen/youth/kinderrechte-storys", "/mitmachen/youth/junior-beirat", "/mitmachen/youth/youthhangouts", "/mitmachen/youth/u-report", "/mitmachen/tag-der-kinderrechte", "/kinderrechtetag", "/mitmachen/teammenschheit", "/mitmachen/ehrenamtlich-aktiv", "/mitmachen/ehrenamtlich-aktiv", "/spenden", "/spenden/einmalig-spenden", "/spenden/einmalig-spenden/wo-es-am-noetigsten-ist", "/spenden/einmalig-spenden/fuer-projekte", "/spenden/einmalig-spenden/hilfsgueter", "/spenden/einmalig-spenden/weihnachten-spenden-statt-geschenke", "/spenden/einmalig-spenden/persoenliche-anlaesse", "/spenden/unicef-pate", "/spenden/spendenaktionen", "/spenden/foerdern-stiften-vererben", "/spenden/foerdern-stiften-vererben/grossspende", "/spenden/foerdern-stiften-vererben/stiftung", "/spenden/foerdern-stiften-vererben/testament", "/unternehmen", "/spenden/unternehmen-helfen/kooperationspartner", "/spenden/spenderservice", "/spenden/spenderservice/haeufig-gestellte-fragen", "/spenden/spenderservice/fuer-unicef-paten", "/spenden/spenderservice/spendenbescheinigung", "/spenden/spenderservice/geldauflagen-und-bussgelder", "/spenden/spenderservice/daten-anpassen", "/spenden/grusskartenshop", "https://grusskarten.unicef.de", "https://grusskarten.unicef.de/ueber-uns/fuer-firmenkunden/", "https://grusskarten.unicef.de/service/fragen-und-antworten/", "https://grusskarten.unicef.de/vor-ort-kaufen/", "/spenden/grusskartenshop/unternehmenseigene-grusskarten", "https://grusskarten.unicef.de/karten-selbst-gestalten/", "/spenden/grusskartenshop/schreiben-mit-wirkung", "https://www.unicef.de/lpg/paddingtonspostkarte/", "https://www.unicef.de/lpg/paddingtonspostkarte/", "/ueber-uns", "/informieren/aktuelles/presse", "https://grusskarten.unicef.de/", "https://www.unicef.de/informieren/aktuelles/informationen-fuer-gefluchtete", "/", "/informieren", "/informieren/aktuelles", "/informieren/aktuelles/blog", "/informieren/aktuelles/blog/-/hungersnot-ernaehrungskrise-mangelernaehrung-was-ist-das/273952", "mailto:?subject=Hungersnot%2C%20Ern%C3%A4hrungskrise%2C%20Mangelern%C3%A4hrung%20%E2%80%93%20Was%20ist%20das%3F&body=https%3A%2F%2Fwww.unicef.de%2Finformieren%2Faktuelles%2Fblog%2F-%2Fhungersnot-ernaehrungskrise-mangelernaehrung-was-ist-das%2F273952", "https://twitter.com/intent/tweet?text=Hungersnot%2C%20Ern%C3%A4hrungskrise%2C%20Mangelern%C3%A4hrung%20%E2%80%93%20Was%20ist%20das%3F%3A%20https%3A%2F%2Fwww.unicef.de%2Finformieren%2Faktuelles%2Fblog%2F-%2Fhungersnot-ernaehrungskrise-mangelernaehrung-was-ist-das%2F273952", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.unicef.de%2Finformieren%2Faktuelles%2Fblog%2F-%2Fhungersnot-ernaehrungskrise-mangelernaehrung-was-ist-das%2F273952", "https://api.whatsapp.com/send?text=Hungersnot%2C%20Ern%C3%A4hrungskrise%2C%20Mangelern%C3%A4hrung%20%E2%80%93%20Was%20ist%20das%3F%3A%20https%3A%2F%2Fwww.unicef.de%2Finformieren%2Faktuelles%2Fblog%2F-%2Fhungersnot-ernaehrungskrise-mangelernaehrung-was-ist-das%2F273952", "", "/informieren/aktuelles/presse/-/somalia-lebesnbedrohlich-mangelernaehrte-kinder/312140", "/informieren/projekte/einsatzbereiche-110796/hunger-111210/hunger-weltweit/304280", "/informieren/projekte/afrika-2244/somalia-19334/hunger-in-somalia/13076", "/informieren/projekte/asien-4300/jemen-19406/kinder-im-krieg/75274", "/informieren/projekte/afrika-2244/suedsudan-19356/nothilfe/45104", "/informieren/projekte/afrika-2244/madagaskar-19290/hunger-madagaskar/246222", "/spenden/jetzt-spenden?purpose=179040&amount=5600", "/spenden/jetzt-spenden?purpose=179040&amount=10600", "/spenden/jetzt-spenden?purpose=179040&amount=16900", "/spenden/jetzt-spenden?purpose=179040", "/informieren/aktuelles/presse/-/unicef-bericht-schwere-akute-mangelernaehrung/305214", "/informieren/aktuelles/presse/-/gemeinsamer-bericht-von-fao-ifad-unicef-wfp-und-who/305988", "/informieren/projekte/afrika-2244/kenia-4146/hungerkrise/320508", "/informieren/projekte/asien-4300/afghanistan-19424/krise-in-afghanistan/246828", "/informieren/aktuelles/blog/-/fotoserie-duerre-horn-von-afrika/312104", "/informieren/aktuelles/presse/-/pakistan-flut-kinder-in-not/311208", "/informieren/aktuelles/blog/-/heuschreckenplage-in-ostafrika/274682", "/informieren/projekte/unicef-ziele-110800/hygiene-111244/coronavirus-weltweit-kampf-gegen-ausbreitung-jetzt-spenden/212684", "/informieren/ueber-uns/unicef-international/neue-entwicklungsziele", "/spenden/einmalig-spenden/hilfsgueter/uebersicht/-/spezialmilch/12202", "/informieren/aktuelles/blog/-/malaria-fragen-antworten-zur-infektionskrankheit/329230", "/informieren/aktuelles/blog/-/mangelernaehrung-vorbeugen/308082", "/spenden/einmalig-spenden/hilfsgueter/uebersicht/-/erdnusspaste/10736", "/informieren/projekte/einsatzbereiche-110796/hunger-111210/hunger-weltweit/304280", "/informieren/aktuelles/blog/-/kindersterblichkeit-weltweit-warum-sterben-kinder/274050", "mailto:?subject=Hungersnot%2C%20Ern%C3%A4hrungskrise%2C%20Mangelern%C3%A4hrung%20%E2%80%93%20Was%20ist%20das%3F&body=https%3A%2F%2Fwww.unicef.de%2Finformieren%2Faktuelles%2Fblog%2F-%2Fhungersnot-ernaehrungskrise-mangelernaehrung-was-ist-das%2F273952", "https://twitter.com/intent/tweet?text=Hungersnot%2C%20Ern%C3%A4hrungskrise%2C%20Mangelern%C3%A4hrung%20%E2%80%93%20Was%20ist%20das%3F%3A%20https%3A%2F%2Fwww.unicef.de%2Finformieren%2Faktuelles%2Fblog%2F-%2Fhungersnot-ernaehrungskrise-mangelernaehrung-was-ist-das%2F273952", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.unicef.de%2Finformieren%2Faktuelles%2Fblog%2F-%2Fhungersnot-ernaehrungskrise-mangelernaehrung-was-ist-das%2F273952", "https://api.whatsapp.com/send?text=Hungersnot%2C%20Ern%C3%A4hrungskrise%2C%20Mangelern%C3%A4hrung%20%E2%80%93%20Was%20ist%20das%3F%3A%20https%3A%2F%2Fwww.unicef.de%2Finformieren%2Faktuelles%2Fblog%2F-%2Fhungersnot-ernaehrungskrise-mangelernaehrung-was-ist-das%2F273952", "", "/informieren/aktuelles/blog/-/netiquette-11814", "/datenschutz", "/informieren/ueber-uns/unicef-deutschland", "/gb2022", "/informieren/ueber-uns/stellenangebote", "/informieren/ueber-uns/unicef-deutschland/kontakt", "/informieren/ueber-uns/faq", "/informieren/materialien", "/newsletter", "https://grusskarten.unicef.de/", "/spenden/jetzt-spenden", "/spenden/einmalig-spenden/hilfsgueter", "/spenden/spenderservice/ueberweisungstraeger", "/informieren/projekte/europa-1442/ukraine-19470", "/informieren/projekte/einsatzbereiche-110796/erdbeben-111198/erdbeben-tuerkei-syrien/326976", "/informieren/projekte/asien-4300/jemen-19406", "/informieren/projekte/einsatzbereiche-110796/hunger-111210/hunger-in-afrika/135392", "https://www.facebook.com/UNICEFdeutschland", "https://twitter.com/UNICEFgermany", "https://www.youtube.com/unicefTV", "https://www.instagram.com/unicef_deutschland", "https://www.linkedin.com/company/unicefdeutschland", "https://www.tiktok.com/@unicefdeutschland", "/informieren/ueber-uns/transparenz-bei-unicef/transparenzpreise-und-siegel", "/informieren/ueber-uns/impressum", "/datenschutz"]}