{"title": "Mundtrockenheit", "author": null, "url": null, "hostname": null, "description": null, "sitename": "Apotheke am Medizinzentrum Heinsberg", "date": "2021-04-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hilfe bei Mundtrockenheit\nWenn der Mund trocken ist und der Speichel nicht vernünftig fließt, hat dies ein sehr unangenehmes Gefühl im Mund zur Folge. Die Zunge fühlt sich an, als würde sie am Gaumen kleben und das Sprechen gestaltet sich als schwierig. Gründe für Mundtrockenheit kann es viele haben, von harmlosen Situationen wie Anspannung bis hin zu Erkrankungen unterschiedlicher Art. Tritt Mundtrockenheit häufiger ohne ersichtlichen Grund auf, sollte eben dieser gefunden werden, um dem Problem entgegenwirken zu können.\nIn diesem Ratgeber erhalten Sie Informationen zu folgenden Themen:\n[Ursachen für Mundtrockenheit](#ursachen) [Ernährung](#ernaehrung) [Mundtrockenheit behandeln](#behandlung) [Folgen bei Nichtbehandlung](#folgen-bei-nichtbehandlung) [Trockener Mund im Alter](#mundtrockenheit-im-alter) [Tipps zum Vorbeugen](#tipps-zum-vorbeugen)\nDer Speichel ist wichtig für die Mundflora. Bei einem gesunden Menschen werden durch zahlreiche große und kleine Speicheldrüsen etwa 0,5 bis 1,5 Liter Speichel gebildet, die den Mundraum feucht halten. Der Speichel hilft nicht nur dabei, Speisereste zu entfernen, er verdünnt auch schädliche Säure, die zu Karies und anderen bakteriellen Erkrankungen führen kann. Ist nicht genügend Speichel vorhanden, können sich Bakterien leichter ernähren und somit schneller verbreiten und sowohl die Zähne als auch den Mundraum angreifen.\nUrsachen für Mundtrockenheit\nMundtrockenheit kann unterschiedliche Gründe haben und tritt bei jedem Menschen hin und wieder auf. Oft sind die Ursachen völlig harmlose, unterschiedliche Erkrankungen können aber auch die Grundlage für Mundtrockenheit bilden. Folgende Grafik verdeutlicht die Ursachen genauer:\nMundatmung\nIn der Regel atmen viele Menschen hauptsächlich durch die Nase. Ist man aber erkältet oder leidet unter Aufregung und Stress, dann wird auch die Mundatmung eingesetzt. Bei dieser wird trockene Luft eingezogen, die dazu führt, dass die Feuchtigkeit im Mund austrocknet.\nFlüssigkeitsmangel\nUm die generellen Körperfunktionen in Gang zu halten, wird empfohlen, mindestens 1,5 Liter pro Tag zu trinken. Tut man dies nicht, kann das unterschiedliche gesundheitliche Folgen haben. Auch Mundtrockenheit gehört dazu, denn für die Speichelbildung ist es wichtig, für die nötige Flüssigkeitszufuhr zu sorgen.\nTrockene Luft\nBesonders trockene oder staubige Luft führen dazu, dass der Mundraum austrocknet. Hitze hat zudem die Folge, dass der Körper - ebenso der Mund - Flüssigkeit verliert.\nAlkohol\nWährend der Körper Alkohol abbaut, kommt es häufig zu einem trockenen Mund und übermäßigen Durst, umgangssprachlich „Brand“ genannt. Dies liegt daran, dass Alkohol ein Zellgift ist und dehydrierend wirkt und dem Körper Flüssigkeit entzieht. Um das Zellgift abzubauen, wird ebenfalls Flüssigkeit benötigt, sodass es zu einem erhöhten Flüssigkeitsdefizit durch Alkoholkonsum kommen kann.\nNikotin\nNikotin hat eine gefäßverengende Wirkung. Dies hemmt die Durchblutung, wodurch auch die Speichelbildung vermindert wird. Des Weiteren bleiben Rauchpartikel an der Mundschleimhaut haften, welche die Mundschleimhaut ebenfalls austrocknen.\nTrockener Mund nachts\nWährend des Schlafs geht die Speichelbildung natürlicherweise zurück, sodass es am Morgen zu einem trockenen Mund kommen kann. Leidet man zudem unter Schnarchen, begünstigt dies die Mundtrockenheit. Meist wird dabei die austrocknende Mundatmung eingesetzt.\nMedikamente\nEinige Medikamente beeinflussen die Speichelbildung, da sie das hierfür zuständige vegetative Nervensystem beanspruchen. Typische Medikamente, die zu einem trockenen Mund führen können, sind beispielsweise Antidepressiva oder Schmerzmittel aus der Gruppe der Opioide. Einige Schlaf- und Beruhigungsmittel können ebenfalls diesen Effekt hervorrufen.\nFolge bestimmter Krankheiten\nMundtrockenheit kann die Folge unterschiedlicher Erkrankungen sein, dabei müssen diese nicht zwingend den Mund- und Rachenraum betreffen, obwohl beispielsweise eine Nasennebenhöhlenentzündung, eine Mundschleimhautentzündung oder Zahnerkrankungen einen trockenen Mund zur Folge haben können. Andere Beispiele für Erkrankungen, die mit Mundtrockenheit einhergehen können, sind die Autoimmunerkrankung Sjögren-Syndrom, Stoffwechselstörungen, hormonelle Erkrankungen und Erkrankungen der Speicheldrüse.\nErnährung bei Mundtrockenheit\nDie Ernährung im weitesten Sinne spielt bei der Mundtrockenheit eine wichtige Rolle, denn zur Ernährung gehört auch die Aufnahme von Flüssigkeit.\nIntensives Kauen regt Speichelbildung an\nDes Weiteren regt Nahrung, die intensiv gekaut werden muss, zusätzlich den Speichel an, sodass einem trockenen Mund entgegengewirkt wird.\nKaugummis zwischen den Mahlzeiten\nWenn Sie zusätzlich abseits der gewohnten Nahrungsaufnahme die Speichelbildung ankurbeln möchten, empfehlen sich zuckerfreie Kaugummis. Diese schädigen nicht die Zähne wie zuckerhaltige Produkte, sondern beugen Studien zufolge sogar dem Kariesrisiko vor. Außerdem regt das Kauen zusätzlich die Speichelproduktion an, sodass Sie in mehrerer Hinsicht vom Genuss zuckerfreier Kaugummis profitieren.\nLebensmittel, die den Speichelfluss fördern\n- wasserhaltige Nahrungsmittel wie Obst, flüssige Milchprodukte und Suppen\n- Gerichte mit Saucen\n- saure Tees wie Hagebuttentee und Malve\n- zuckerfreie Lutschbonbons\nLebensmittel, die Mundtrockenheit fördern\nVermeiden sollten Sie hingegen Lebensmittel, die eine Reizung der Mundschleimhäute herbeiführen und ihnen Feuchtigkeit entziehen. Das sind vor allem:\n- besonders scharf und stark gewürzte Gerichte\n- Kaffee und Alkohol\nMundtrockenheit behandeln\nDa es unterschiedliche Gründe gibt, weshalb Sie unter einem trockenen Mund leiden könnten, sollte zunächst beobachtet werden, wann diese Mundtrockenheit auftritt.\nMundtrockenheit am Morgen bedarf keiner Behandlung\nDas trockene Gefühl am Morgen nach dem Aufstehen ist normal und bedarf in der Regel keiner speziellen Behandlung.\nZum Arzt bei länger andauernder & unspezifischer Trockenheit\nWenn Sie jedoch feststellen, dass Mundtrockenheit häufig und scheinbar ohne Grund auftritt, sollten Sie einen Arzt zurate ziehen. Dieser kann die Hauptursache feststellen, durch deren Behandlung sich auch die Mundtrockenheit in der Folge verbessert.\nPräparate gegen Mundtrockenheit\nWenn die Mundtrockenheit nicht mit der Zufuhr von Flüssigkeit behandelt werden kann, stehen verschiedene Präparate zur Verfügung, welche die Speichelbildung ankurbeln:\nHyaluronsäure\nHyaluronsäure ist vor allem im Bereich des Anti-Agings beliebt, da es über eine hervorragende Wasserbindung verfügt und feuchtigkeitsspendend ist. Hyaluronsäure wird aber auch in Gels, Sprays, Spülungen und Zahnpasten als Hilfe gegen Mundtrockenheit verwendet.\nPräparate mit Hyaluronsäure\nXylitol\nDieser Wirkstoff wird häufig in Form einer Lutschtablette dargereicht, ist aber auch in Kaugummis enthalten. Xylitol dient zur Verbesserung der Mundflora und schützt diese vor Bakterien und damit vor Karies.\nPräparate mit Xylitol\nLactoferrin\nLactoferrin ist ein Protein, das natürlich im Speichel vorkommt und antimikrobiell wirkt. Um den Speichelfluss bei Mundtrockenheit anzuregen, sind Medikamente mit diesem Inhaltsstoff wirksam.\nPräparate mit Lactoferrin\nPflanzliches Mittel gegen Mundtrockenheit\nYerba Santa: Saliva Natura ist ein Speichelersatzpräparat in Form eines Mundsprays, dessen Basiswirkstoff ein Extrakt der Heilpflanze Yerba Santa ist. Bei der Verwendung dieses Präparats wird ein pflanzlicher Schutzfilm gebildet, der die Feuchtigkeitsregulation unterstützt.\nAlle Präparate aus der Kategorie Mundtrockenheit anzeigen.\n4 Hausmittel gegen Mundtrockenheit\nDas beste Hausmittel gegen Mundtrockenheit ist das Trinken von Wasser. Die Flüssigkeitszufuhr kann schnell und effektiv einem trockenen Mund entgegenwirken. Darüber hinaus können Sie auf folgende Hausmittel zurückgreifen:\n- Wasser mit Zitronensaft: Dies regt den Speichelfluss aufgrund der enthaltenen Säure zusätzlich an.\n- gefrorene Ananasstücke: Ananas enthält Speichel anregende Enzyme, der gefrorene Zustand ist außerdem zusätzlich Speichel bildend.\n- Kauen von Kräutern: Kamille, Salbei und Pfefferminz sorgen für ein frisches Gefühl im Mund, die Feuchtigkeit wird dadurch erhöht. Selbiges gilt für Zahnpasten und Mundspülungen, die diese Kräuter enthalten.\nFolgen bei Nichtbehandlung\nIm Speichel befindet sich Fluorid und Calcium, was wichtig ist, um schädlicher Säure durch die Nahrungsaufnahme im Mundraum entgegenzuwirken. Ist der Speichelfluss jedoch gering, kommt es zu einem erhöhten Kariesrisiko, da sich Bakterien deutlich einfacher ernähren können. Auch andere Erkrankungen des Mund- und Rachenraums, die auf Bakterien oder Pilzen basieren, können leichter entstehen, wenn nicht genügend Speichel produziert wird.\nTrockener Mund im Alter\nMit zunehmendenm Alter nehmen verschiedene Körperfunktionen ab oder verlangsamen sich. Davon ist auch die Speichelproduktion betroffen. Außerdem neigen einige ältere Menschen dazu, zu wenig Flüssigkeit zu sich zu nehmen, was die Speichelproduktion ebenfalls negativ beeinflusst, sodass viele ältere Menschen an Mundtrockenheit leiden. Aufgrund des ohnehin verminderten Speichelflusses ist es dementsprechend umso wichtiger, genügend Wasser zu sich zu nehmen.\nTipps zum Vorbeugen\nSo simpel es klingt, so wichtig ist es: Trinken Sie ausreichend Wasser. Vor allem nach dem Treiben von Sport, bei dem durch das Schwitzen Flüssigkeit verloren gegangen ist, ist es wichtig, den Wasserhaushalt wieder auszugleichen.\nAuf ausreichende Mund- und Zahnhygiene achten\nDes Weiteren können Sie Mundtrockenheit vorbeugen, indem Sie auf ausreichende Mund- und Zahnhygiene achten und ein trockenes Klima in der Wohnung vermeiden. Auch das Verwenden von frischen Duftölen (Zitrone, Orange) hilft den Speichelfluss anzuregen und die Mundtrockenheit zu vermeiden. Mit dem Rauchen aufzuhören ist außerdem ein Tipp, der sich nicht nur im Bezug auf die Mundtrockenheit als hilfreich darstellt.\nBitte beachten Sie: Die ggf. im Ratgeber aufgeführten Medikamente stellen keine Empfehlungen dar. Es handelt sich hierbei lediglich um eine lose Auswahl von Präparaten, die einen bestimmten Wirkstoff enthalten und/oder einer speziellen Produktkategorie zugeordnet werden. Diese werden über unsere Seite direkt eingepflegt und sind keineswegs eine Aufforderung zum Kauf eines bestimmten Medikaments.\nStand: 25.04.2021", "language": null, "image": null, "pagetype": null, "links": ["https://www.apotheke-am-medizinzentrum.de/#address-map", "tel:0245222991", "mailto:apotheke-am-mdz.hs@t-online.de", "https://www.apotheke-am-medizinzentrum.de/kontakt/#openings", "https://www.apotheke-am-medizinzentrum.de/", "https://www.apotheke-am-medizinzentrum.de/", "https://www.apotheke-am-medizinzentrum.de/shop/rezept/", "https://www.apotheke-am-medizinzentrum.de/anwendung/", "https://www.apotheke-am-medizinzentrum.de/konto/", "https://www.apotheke-am-medizinzentrum.de/warenkorb/", "#0", "https://www.apotheke-am-medizinzentrum.de/anwendung/", "https://www.apotheke-am-medizinzentrum.de/angebote/", "https://www.apotheke-am-medizinzentrum.de/gutscheine/", "https://www.apotheke-am-medizinzentrum.de/anwendung/1/", "https://www.apotheke-am-medizinzentrum.de/anwendung/135/", "https://www.apotheke-am-medizinzentrum.de/anwendung/14/", "https://www.apotheke-am-medizinzentrum.de/anwendung/1137/", "https://www.apotheke-am-medizinzentrum.de/anwendung/141/", "https://www.apotheke-am-medizinzentrum.de/anwendung/128/", "https://www.apotheke-am-medizinzentrum.de/anwendung/166/", "https://www.apotheke-am-medizinzentrum.de/anwendung/125/", "https://www.apotheke-am-medizinzentrum.de/anwendung/21/", "https://www.apotheke-am-medizinzentrum.de/anwendung/146/", "https://www.apotheke-am-medizinzentrum.de/anwendung/615/", "https://www.apotheke-am-medizinzentrum.de/anwendung/", "https://www.apotheke-am-medizinzentrum.de/shop/rezept/", "https://www.apotheke-am-medizinzentrum.de/leistungen/", "https://www.apotheke-am-medizinzentrum.de/leistungen/erezept/", "https://www.apotheke-am-medizinzentrum.de/impfzentrum/", "https://www.apotheke-am-medizinzentrum.de/impfzentrum/corona/", "https://www.apotheke-am-medizinzentrum.de/impfzentrum/grippe/", "https://www.apotheke-am-medizinzentrum.de/leistungen/kosmetiksortiment/", "https://www.apotheke-am-medizinzentrum.de/leistungen/", "https://www.apotheke-am-medizinzentrum.de/gesundheitsbibliothek/", "https://www.apotheke-am-medizinzentrum.de/angebote/", "https://www.apotheke-am-medizinzentrum.de/gutscheine/", "https://www.apotheke-am-medizinzentrum.de/stellenangebote/", "https://www.apotheke-am-medizinzentrum.de/unsere_apotheke/", "https://www.apotheke-am-medizinzentrum.de/apotheken/", "https://www.apotheke-am-medizinzentrum.de/stellenangebote/", "https://www.apotheke-am-medizinzentrum.de/team/", "https://www.apotheke-am-medizinzentrum.de/website/seite/aktuelles-1516/", "https://www.apotheke-am-medizinzentrum.de/website/seite/unsere-leistungen-1515/", "https://www.apotheke-am-medizinzentrum.de/website/seite/stellenangebote-4643/", "https://www.apotheke-am-medizinzentrum.de/website/seite/aktuelle-angebote-2881/", "https://www.apotheke-am-medizinzentrum.de/website/seite/phytothek-1144/", "https://www.apotheke-am-medizinzentrum.de/website/seite/bestens-beraten-rund-um-ihre-gesundheit-1140/", "https://www.apotheke-am-medizinzentrum.de/website/seite/das-e-rezept-2407/", "https://www.apotheke-am-medizinzentrum.de/website/seite/kundenkarte-1517/", "https://www.apotheke-am-medizinzentrum.de/website/seite/lieferservice-1518/", "https://m.aponet.de/notdienstsuche.html", "https://www.coda-apotheken.de/website/", "https://www.aponet.de/service/notdienstapotheke-finden/suchergebnis/0/52525.html", "https://www.apotheke-am-medizinzentrum.de/kontakt/", "https://www.apotheke-am-medizinzentrum.de/konto/", "tel:0245222991", "mailto:apotheke-am-mdz.hs@t-online.de", "https://www.apotheke-am-medizinzentrum.de/kontakt/#address-map", "https://www.apotheke-am-medizinzentrum.de/", "https://www.apotheke-am-medizinzentrum.de/gesundheitsbibliothek/index/", "#ursachen", "#ernaehrung", "#behandlung", "#folgen-bei-nichtbehandlung", "#mundtrockenheit-im-alter", "#tipps-zum-vorbeugen", null, null, null, "https://www.apotheke-am-medizinzentrum.de/produkt/10311534/", "https://www.apotheke-am-medizinzentrum.de/produkt/10311540/", "https://www.apotheke-am-medizinzentrum.de/produkt/10311511/", "https://www.apotheke-am-medizinzentrum.de/produkt/00416918/", "https://www.apotheke-am-medizinzentrum.de/produkt/04275596/", "https://www.apotheke-am-medizinzentrum.de/produkt/00400538/", "https://www.apotheke-am-medizinzentrum.de/produkt/00879268/", "https://www.apotheke-am-medizinzentrum.de/produkt/00879239/", "https://www.apotheke-am-medizinzentrum.de/produkt/09397022/", "https://www.apotheke-am-medizinzentrum.de/produkt/15611175/", "https://www.apotheke-am-medizinzentrum.de/produkt/10311540/", "https://www.apotheke-am-medizinzentrum.de/produkt/10311534/", "https://www.apotheke-am-medizinzentrum.de/produkt/06469353/", "https://www.apotheke-am-medizinzentrum.de/produkt/09397022/", "https://www.apotheke-am-medizinzentrum.de/produkt/17572605/", "https://www.apotheke-am-medizinzentrum.de/produkt/16395851/", "https://www.apotheke-am-medizinzentrum.de/produkt/13825357/", "https://www.apotheke-am-medizinzentrum.de/produkt/10311528/", "https://www.apotheke-am-medizinzentrum.de/produkt/10311511/", "https://www.apotheke-am-medizinzentrum.de/produkt/00325417/", "https://www.apotheke-am-medizinzentrum.de/produkt/07686704/", null, null, null, "https://www.apotheke-am-medizinzentrum.de/angebote/", "https://www.apotheke-am-medizinzentrum.de/gutscheine/", "https://www.apotheke-am-medizinzentrum.de/shop/rezept/", "https://www.apotheke-am-medizinzentrum.de/kontakt#openings", "https://www.aponet.de/service/notdienstapotheke-finden/suchergebnis/0/52525.html", "https://www.apotheke-am-medizinzentrum.de/kontakt", "https://www.apotheke-am-medizinzentrum.de/apotheken/", "https://www.apotheke-am-medizinzentrum.de/leistungen/", "https://www.apotheke-am-medizinzentrum.de/team/", "https://www.apotheke-am-medizinzentrum.de/stellenangebote/", "https://www.apotheke-am-medizinzentrum.de/gesundheitsbibliothek/", "https://www.facebook.com/domapothekeapothekeammdz.hs/", "https://www.instagram.com/dom_apotheke_apotheke_am_mdz/", "https://www.apotheke-am-medizinzentrum.de/info/impressum/", "https://www.apotheke-am-medizinzentrum.de/info/datenschutz/", "https://www.apotheke-am-medizinzentrum.de/info/bildnachweis/", "https://www.apotheke-am-medizinzentrum.de/info/zahlung/", "https://www.apotheke-am-medizinzentrum.de/info/versandkosten/", "https://www.apotheke-am-medizinzentrum.de/info/agb/", "https://www.apotheke-am-medizinzentrum.de/info/agb/#para11", "mailto:apotheke-am-mdz.hs@t-online.de", "tel:0245222991"]}