{"title": "Debatte um allgemeine Impfpflicht", "author": null, "url": "https://www.sciencemediacenter.de/alle-angebote/rapid-reaction/details/news/debatte-um-allgemeine-impfpflicht/", "hostname": "sciencemediacenter.de", "description": "Zur Bekämpfung der Corona-Pandemie wird der Ruf nach einer Impfpflicht immer lauter. Doch wie könnte diese konkret ausgestaltet sein? Fachleuten ordnen ein:", "sitename": "sciencemediacenter.de", "date": "2021-11-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Debatte um allgemeine Impfpflicht\nZur Bekämpfung der Corona-Pandemie wird der Ruf nach einer Impfpflicht nach österreichischem Vorbild immer lauter. Medizinische Fachgesellschaften und bedeutende Teile der Politik dringen nun mit Blick auf die niedrige deutsche Impfquote auf eine entsprechende Regelung. In ihrer jüngsten Runde mit der geschäftsführenden Bundesregierung setzten die Ministerpräsidentinnen und -präsidenten durch, dass es eine einrichtungsbezogene Impfpflicht geben soll. Konkret bezieht sich der Beschluss auf „alle Mitarbeiterinnen und Mitarbeiter in Krankenhäusern und Einrichtungen der Eingliederungshilfe sowie in Alten- und Pflegeheimen und bei mobilen Pflegediensten“. Eine allgemeine Impfpflicht ist bisher nicht vorgesehen.\nDie Zahl der täglich verabreichten Impfdosen ist zuletzt derweil gestiegen: seit Anfang November im Mittel von rund 150 000 auf fast 400 000. Während die Zahl der Zweitimpfungen in dem Zeitraum um knapp 5000 auf rund 45 000 zurückging, stieg die Zahl der Erstimpfungen von etwa 30 000 auf über 50 000. Die meisten Impfungen sind inzwischen Auffrischimpfungen. Anfang November wurden im Schnitt fast 70 000 Dosen am Tag verimpft, aktuell sind es fast 300 000 mit steigender Tendenz. Offiziellen Angaben zufolge liegt die Impfquote derzeit bei rund 68 Prozent. Damit hinkt Deutschland allerdings im Vergleich zu einigen westeuropäischen Ländern weiter hinterher, was sich hierzulande vor allem auf den Intensivstationen zeigt: Die Mehrheit der Corona-Patienten dort ist ungeimpft.\nEine Impfpflicht jedweder Art dürfte auf die akute Infektionslage und die derzeitige Situation in den Kliniken nur einen geringen Einfluss haben. Doch sie könnte ein entscheidendes Mittel zur Verhinderung weiterer Infektionswellen über den Winter hinaus sein. Das SMC hat Fachleute daher dazu befragt, wie eine Impfpflicht im Falle einer bald endemischen Atemwegserkrankung ausgestaltet sein müsste, um rechtlich legitim zu sein, wie die Akzeptanz in der Bevölkerung voraussichtlich wäre und wie sich entsprechende Sanktionen durchsetzen lassen könnten.\n- Prof. Dr. Josef Franz Lindner, Lehrstuhl für Öffentliches Recht, Medizinrecht und Rechtsphilosophie, Universität Augsburg\n- Dr. Katrin Schmelz, Psychologin und Verhaltensökonomin am Exzellenzcluster „Die Politik von Ungleichheit“, Universität Konstanz und am Thurgauer Wirtschaftsinstitut, Kreuzlingen, Schweiz\n- Prof. Dr. Cornelia Betsch, Professorin für Gesundheitskommunikation, Universität Erfurt, und wissenschaftliche Leiterin des „COSMO – COVID-19 Snapshot Monitoring“\nStatements\nProf. Dr. Josef Franz Lindner\nLehrstuhl für Öffentliches Recht, Medizinrecht und Rechtsphilosophie, Universität Augsburg\n„Grundsätzlich halte ich eine Impfpflicht verfassungsrechtlich für zulässig – wenn sie darauf gerichtet ist, den Kollaps der Krankenhäuser zu verhindern. Das wäre der legitime verfassungsrechtliche Zweck. Allein die Verhinderung von Infektionen würde als Argument nicht ausreichen. Die eigentliche Rechtfertigung liegt darin, dass eine große Zahl der Ungeimpften auf den Intensivstationen landet, dort die Lage prekär wird und Menschen, die kein COVID-19 haben, kein Intensivbett mehr bekommen. Und um diese Situation zu verhindern, können wir eine Impflicht einführen. Diese Legitimation kann sich auch ergeben, wenn mehrere Impfungen notwendig werden. Das hängt davon ab, wie sich die endemische Situation darstellt.“\n„Das verfassungsrechtliche Problem wäre aber eine Impfpflicht für alle. Hier muss man fragen: Wen bezieht man mit ein? Also der Adressatenkreis ist entscheidend. Eine Impfpflicht für alle wäre verfassungsrechtlich sehr viel schwerer zu begründen als für bestimmte Gruppen. Denn was ist der Zweck? Man will erreichen, dass die Intensivstationen nicht überlastet werden. Daher muss man vor allem auf jene abzielen, die ohne Impfung typischerweise auf die Intensivstation kommen. Und das könnten vor allem die über 60-Jährigen sein. Das müsste wissenschaftlich natürlich noch einmal evaluiert werden. Ü60 wäre dann ein tragfähiges Argument.“\n„Eine Impfpflicht für alle würde bedeuten, dass wir auch Kinder und Jugendliche impfen, von denen keine große Gefahr mit Blick auf die Intensivstationen ausgeht. Hier gibt es also keinen tragfähigen Grund. Anders als zum Beispiel bei der Masernimpfpflicht, die ja mit der besonderen Gefährlichkeit der Krankheit für Kinder begründet worden ist.“\n„Der Kreis derer, die man in eine Impfpflicht einbeziehen müsste, müsste durch eine wissenschaftliche Analyse eruiert werden. Also wie ist die Verteilung ungeimpfter COVID-19-Patienten auf den Intensivstationen? Diese Daten gibt es ja. Und diese Daten müsste man dann nach Gruppen typisieren und könnte für diese eine Impfpflicht vorsehen.“\n„Ein milderes Mittel wäre grundsätzlich die Impfpflicht für ein Jahr, um das Gesundheitssystem erst einmal zu beruhigen. Wahrscheinlich müsste man das auch in einem ersten Schritt machen und dann mit den Epidemiologen und Virologen die weitere Situation evaluieren.“\nAuf die Frage nach Sanktionen und Kontrollmöglichkeiten bei einer Impfpflicht:\n„Das Argument von Gesundheitsminister Jens Spahn, dass man eine Impfpflicht nicht kontrollieren könne, ist ein vorgeschobenes. Das macht man ja sonst auch nicht, dass man Regeln nicht einführt, weil man sagt, man kann ihre Einhaltung nicht kontrollieren. Das macht man im Straßenverkehr ja auch nicht, wo auch nicht alle Regeln durchgängig kontrolliert werden können.“\n„Rechtspsychologisch betrachtet würde eine gesetzliche Impfpflicht mit einer Bußgeldandrohung als Sanktionsmöglichkeit schon einen erheblichen Sog zugunsten der Impfung bewirken. Wer sich nicht impfen lässt, würde dann eben mit einem Bußgeld belegt werden. Wie man es aus dem Straßenverkehr kennt. Wer sich auch davon nicht abschrecken lässt, den wird man allerdings nicht mit unmittelbarem Zwang der Impfpflicht zuführen können. Das würde ich verfassungsrechtlich für ausgeschlossen halten, dass man jemandem gegen seinen Willen die Spritze verabreicht.“\n„Die andere Frage ist die Kontrolle. Das System sollte möglichst einfach sein. Ein Impfregister wäre denkbar, wenngleich es etwas bürokratisch wäre. Man könnte auch ein Aufforderungssystem etablieren, bei dem jeder angeschrieben wird mit der Bitte, binnen einer bestimmten Zeit den Impfstatus nachzuweisen. Entsprechende Instrumente kennen wir von jeder Wahl. Zuletzt wären noch Stichprobenkontrollen möglich. Also auf der Straße bittet die Polizei stichprobenartig um den Impfausweis.“\nDr. Katrin Schmelz\nPsychologin und Verhaltensökonomin am Exzellenzcluster „Die Politik von Ungleichheit“, Universität Konstanz und am Thurgauer Wirtschaftsinstitut, Kreuzlingen, Schweiz\n„Eine Impfpflicht muss mit wirksamen Aufklärungs- und Kommunikationskampagnen einhergehen. Das ist besonders wichtig, weil sie zu einer Trotzreaktion führen kann: ,Jetzt erst recht nicht‘. Das gilt vor allem für Menschen mit einer hohen freiwilligen Impfmotivation, deren Booster-Bereitschaft aufrechterhalten werden muss. Aber eine Pflicht kann auch den Widerstand der Skeptiker:innen verhärten [1].“\n„Ansätze, einem solchen Trotz und Widerstand entgegenzuwirken, sind, die Menschen von der Wirksamkeit der Impfung zu überzeugen und über das Thema Langzeitfolgen aufzuklären, sodass dies alle Bevölkerungsgruppen erreicht. Zudem muss ein Verständnis für die Notwendigkeit einer Impfpflicht geschaffen werden [2] [3], ebenso sollte die moralische Verpflichtung der Menschen, andere zu schützen, betont werden [4]. Die Impfpflicht sollte als Freiheitsgewinn kommuniziert werden, um sicher zu einem normalen sozialen Miteinander zurückzukehren – und nicht als Verlust der Entscheidungsfreiheit definiert werden [1] [5].“\nAuf die Frage, ob sich eine Impfpflicht nur auf bestimmte Gruppen beziehen sollte:\n„Das hängt von der Zielmarke ab. Auf die Entwicklung der Infektionszahlen wird die Impfpflicht für Pflegekräfte nur einen geringen Einfluss haben. Wenn man zum Beispiel eine allgemeine Impfquote von über 90 Prozent erreichen möchte, reicht Freiwilligkeit nicht aus [1] [5]. Dafür müssten wahrscheinlich alle Erwachsenen einbezogen werden. Die partielle oder allgemeine Reichweite einer Impfpflicht muss gut begründet sein und mit transparenten Kriterien kommuniziert werden.“\nAuf die Frage nach einer beschränkten Impfpflicht für ein Jahr:\n„Wenn die Politik eine Impfpflicht einführt und dann nicht mehr braucht, kann sie ja wieder aufgehoben werden – aber dies jetzt zu versichern wäre problematisch. Aus heutiger Sicht kann niemand garantieren, dass man das Versprechen einer einjährigen Impfpflicht einhalten kann. Zudem ist ein Jahr ein überschaubarer Zeitraum, den man möglicherweise auch ungeimpft überbrücken kann.“\n„Wenn man sich für eine Impfpflicht entscheidet, muss sie auch durchgesetzt werden. Das ist wichtig, um das Vertrauen der geimpften Mehrheit der Bevölkerung zu erhalten. Es ist auch wichtig, damit die Impfpflicht wirkt. Menschen sind von Natur aus kooperativ – vor allem, wenn andere auch kooperieren [6]. Manchmal genügen jedoch schon wenige Trittbrettfahrer, um eine Verhaltensnorm zu kippen [7] [8]. Daher ist es für den Erfolg einer Pflicht entscheidend, dass Verstöße selten sind und bestraft werden. Dabei ist die Kontrolldichte wichtiger als die Höhe der Strafe. Entscheidend ist auch, dass die Sanktion als solche wahrgenommen wird und nicht als Preis, mit dem man sich von der Impfung freikaufen kann [9].“\nProf. Dr. Cornelia Betsch\nProfessorin für Gesundheitskommunikation, Universität Erfurt, und wissenschaftliche Leiterin des „COSMO – COVID-19 Snapshot Monitoring“\n„Aktuell ist der wichtigste Grund für die Ablehnung der Impfung das fehlende Vertrauen in die Sicherheit der Impfung. Hierzu bedarf es – mit oder ohne Impfpflicht – schnellstens bester Aufklärung, um Menschen die Angst vor der Impfung zu nehmen. Als Wissenschaftler:innen aus Psychologie und Gesundheitskommunikation setzen wir uns für eine informierte, evidenzbasierte Impfentscheidung ein und befürworten eine Impfpflicht nicht grundsätzlich. Aufgrund der zu erwartenden hohen gesundheitlichen und gesellschaftlichen Kosten und Belastungen, die das Fehlen einer Impfpflicht und damit eine zu niedrige Impfquote mit sich bringt, empfehlen wir jedoch nun, umgehend Beratungen über das Design, die Umsetzung, die rechtliche Grundlage und die Abfederung möglicher Folgen zu beginnen. Hierfür sollte ein interdisziplinär besetztes Expert:innen-Team herangezogen werden, in dem auch Sozial- und Verhaltenswissenschaftler:innen sowie Bürger:innen vertreten sind.“\n„Zwar steigt aktuell die Impfbereitschaft auch unter Ungeimpften minimal an – jedoch ist über die Hälfte der aktuell Ungeimpften ‚auf keinen Fall‘ zu einer Impfung bereit. Selbst wenn sich alle bislang nicht geimpften Personen sofort impfen ließen, würde es aktuell zu lange dauern, um die vierte Welle effektiv zu brechen. Andere Maßnahmen werden hier notwendig sein. Dennoch wird auch nach der vierten Welle eine hohe Impfquote notwendig sein, um weitere Wellen zu verhindern.“\n„Eine Impfpflicht muss klug designt werden. Verpflichtende Regelungen können unterschiedlich ausgestaltet werden. Verschiedene Schritte innerhalb der Entscheidung können verpflichtend sein (zum Beispiel der Erhalt eines Termins, die Beratung oder die Impfung selbst), unterschiedliche Ausnahmen können erlaubt werden (zum Beispiel aus medizinischen, religiösen oder weltanschaulichen Gründen) und Konsequenzen einer Verletzung der Pflicht können unterschiedlich ausfallen (zum Beispiel Ausschluss von Veranstaltungen, Arbeitsverbot, Geldstrafe). Für alle gilt: Nicht-Impfen sollte mindestens ebenso aufwendig sein wie Impfen.“\n„Terminpflicht: Impftermine werden automatisch zugesandt. Sogenannte ‚opt-out‘-Regelungen beim Impfen sind eine effektive Maßnahme [10] [11]. Einige Menschen lassen sich nicht impfen, weil das Vereinbaren eines Termins mit Aufwand verbunden ist, ‚der Alltag dazwischenkommt‘ oder Impfen keine Priorität hat. Wenn der Termin jedoch gesetzt wird, dann ist das begründete Absagen eines solchen Termins ebenso mit Aufwand verbunden. Zudem kann das Setzen eines Termins durch andere eine Entlastung sein, wenn die Auseinandersetzung mit der Impfentscheidung als belastend empfunden wird. Gründe wie Vergessen oder Nachlässigkeit werden ausgeschlossen. Es wird zusätzlich die soziale Norm ‚Impfen ist der Standard‘ kommuniziert [12]. Absagen sind bei opt-out-Regelungen vermutlich vornehmlich noch von Personen zu erwarten, die eindeutig gegen das Impfen eingestellt sind [13]. Voraussetzungen für diese Intervention ist, dass bekannt ist, wer noch nicht über Impfschutz verfügt und diese Personen müssen erreichbar sein. Es muss auch damit gerechnet werden, dass Termine nicht abgesagt werden und einfach verfallen, was die Effizienz dieser Maßnahme unterminiert.“\n„Beratungspflicht: Wer sich nicht beraten lässt, erhält eine Strafe. Eine verpflichtende Impfberatung von zertifizierten Impfberatern kann als Pflicht verhängt werden. Nach einer verpflichtenden Beratung ist die Entscheidung für oder gegen eine Impfung immer noch frei. Dies hat den Vorteil, dass die Entscheidung auf der Basis aktuellen wissenschaftlichen Wissens getroffen werden kann und jede:r sich einmal bewusst mit der Entscheidung auseinandergesetzt haben muss. Wer der Pflicht nicht nachkommt, hat mit Strafen zu rechnen. Für die Beratungspflicht gilt ebenso die Voraussetzung, dass bekannt sein muss, wer noch nicht über Impfschutz verfügt und dass diese Personen erreichbar sein müssen. Ferner sollten Beratende zertifiziert werden, damit für impfkritische Ärzte kein Geschäftsmodell mit dem Ausstellen von Beratungszertifikaten entsteht.“\n„Impfpflicht: Wer sich nicht impfen lässt, erhält eine Strafe. Menschen werden mit einer Impfpflicht nicht zu einer Impfung gezwungen. Stattdessen könnten analog zur Masernimpfpflicht ungeimpfte Personen mit einer Geldstrafe und einem Berufsverbot belegt werden: sie dürften keiner beruflichen Tätigkeit mit körperlichem Kontakt mehr nachgehen. Verschiedene Gründe könnten als Begründung für Ausnahmen geltend gemacht werden. Die strengste Variante sind ausschließlich medizinische Gründe (wie bei der Masernimpfpflicht). In anderen Ländern werden auch religiöse oder weltanschauliche Gründe zugelassen. Je mehr Ausnahmen möglich sind, desto geringer ist auch die Effektivität der Impfpflicht [14]. Regelungen, die ausschließlich medizinische Ausnahmen zulassen, sind zwar kurzfristig erfolgreich, mittelfristig steigt aber die Anzahl der beantragten Ausnahmen [15]. Nicht-medizinische Ausnahmen können die Akzeptanz der Maßnahme also eventuell erhöhen. Bei nicht-medizinischen Ausnahmen sollte es aber aufwendig sein, sie zu erhalten (zum Beispiel durch einen Arztbesuch oder Besuch des Gesundheitsamts, bei dem nach erfolgter Aufklärung unter Angabe von Gründen schriftlich erklärt oder beantragt werden muss, dass von einer Impfung Abstand genommen wird; gegebenenfalls muss die Ausnahme wiederholt beantragt werden) [14]. Für die Einführung einer allgemeinen Impfpflicht gegen COVID-19 ist es notwendig, dass alle Personen, für die die Impfpflicht gilt, ihren Impfstatus nachweisen (zum Beispiel bei der Krankenkasse) und fehlende Impfnachweise durch eine Sanktion bestraft werden. Hierbei ist zu diskutieren, ab welchem Alter die Impfpflicht gelten soll:nur für Erwachsene oder auch für Kinder unter 18, für die ein Impfstoff verfügbar ist? Forschungsbefunde aus der Gesundheitspsychologie zeigen, dass Eltern einer eigenen Impfung eher zustimmen als der Impfung ihrer Kinder [16] [17]. So wäre anzunehmen, dass die Akzeptanz einer Impfpflicht für Erwachsene höher ist als eine, die auch Kinder einschließt.“\n„Unabhängig davon, ob eine allgemeine Impfpflicht beschlossen wird oder nicht, sollten weiter effektive Maßnahmen in der Kommunikation und Aufklärung umgesetzt werden. Ansätze der Massenkommunikation (zum Beispiel Informationen auf Webseiten) sollten durch Ansätze der interpersonellen Kommunikation ergänzt werden. Durch Massenkommunikation erreicht man eine breite Öffentlichkeit. Diese Reichweite geht jedoch auf Kosten der Wirksamkeit. Angebote direkter Gespräche durch vertrauenswürdige Meinungsführer:innen in den Gemeinden, auf öffentlichen Plätzen und vor der Haustür sind sinnvoll, um verunsicherte Menschen zu erreichen, ihre Fragen zu beantworten und über Impfungen aufzuklären. Diese Ansätze werden von Parteien im Wahlkampf genutzt und sollten dringend mit gleicher Intensität betrieben werden, wenn es um den Gesundheitsschutz der Bevölkerung in einer Pandemie geht.“\n„In der Massenkommunikation sollten nicht nur Regierungskanäle und regierungsnahe Sprecher:innen eingesetzt werden. Empfehlungen, Informationen und Aufrufe zur Impfung müssen in allen Gesellschaftsschichten ankommen und viele Personen ohne Impfschutz haben wenig Vertrauen in die Regierung. Dazu sollten sich Medienformate mit breiten Zielgruppen explizit für das Impfen positionieren, über Falschinformationen aufklären und regelmäßig neue Empfehlungen vermitteln und erklären. Regelmäßige Formate wie ‚Börse vor acht‘ und das Wetter könnten hierfür Beispiele sein.“\n„Journalist:innen und Medien sollten auch einen Fokus auf die Krankheit legen. Täglich sterben Hunderte Menschen und Berichte über Schicksale von Hinterbliebenen und oder Ärzt:innen/Pflegepersonal sind immer noch rar. Der Fokus vieler Presseberichte liegt aber auf Querdenker:innen und Berichten über unerwünschte Nebeneffekte von Impfungen. Dabei gerät der Blick weg von der Krankheit und das dramatische Ausmaß der eigentlichen Katastrophe rückt in den Hintergund [18].“\n„Community building funktioniert nicht nur über Slogans. Menschen, die aktiv helfen wollen, die Pandemie zu beenden, sollten in interpersonelle Kommunikationsprogramme eingebunden werden. Ebenfalls könnten wieder verstärkt Medizinstudierende rekrutiert werden, um über Impfen aufzuklären – zum Beispiel in Schulen oder in Testzentren, die bei 3G Regelungen von Ungeimpften vermutlich auch häufiger genutzt werden. Ansätze der Art ‚von der Bevölkerung für die Bevölkerung‘ sind keine Staatsansätze und können vom Vertrauensvorsprung in den Kommunikator profitieren.“\nAngaben zu möglichen Interessenkonflikten\nAlle: Keine Angaben erhalten.\nLiteraturstellen, die von den Experten zitiert wurden\n[1] Schmelz K et al. (2021): Opposition to COVID-19 vaccination as a dynamic process: Evidence and policy implications. Im Erscheinen.\n[2] Falk A et al. (2006):\n[The Hidden Costs of Control. American Economic Review](https://www.aeaweb.org/articles?id=10.1257/aer.96.5.1611). DOI: 10.1257/aer.96.5.1611.\n[3] Rudorf S et al. (2018):\n[Neural Mechanisms Underlying Individual Differences in Control-Averse Behavior](https://www.jneurosci.org/content/38/22/5196). The Journal of Neuroscience. DOI: 10.1523/JNEUROSCI.0047-18.2018.\n[4] Galbiati R et al. (2021):\n[How laws affect the perception of norms: Empirical evidence from the lockdown](https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0256624). PLOS ONE. DOI: 10.1371/journal.pone.0256624.\n[5] Schmelz K et al. (2021):\n[Overcoming COVID-19 vaccination resistance when alternative policies affect the dynamics of conformism, social norms, and crowding out](https://www.pnas.org/content/118/25/e2104912118). Proceedings of the National Academy of Sciences. DOI: 10.1073/pnas.2104912118.\n[6] Fischbacher U et al. (2001):\n[Are people conditionally cooperative? Evidence from a public goods experiment](https://www.sciencedirect.com/science/article/abs/pii/S0165176501003949?). Economics Letters. DOI: 10.1016/S0165-1765(01)00394-9.\n[7] Fehr et al. (2000):\n[Cooperation and punishment in public goods experiments. American Economic Review](https://www.aeaweb.org/articles?id=10.1257/aer.90.4.980). DOI: 10.1257/aer.90.4.980.\n[8] Guzmán RA et al. (2007):\n[When in Rome, do as the Romans do: the coevolution of altruistic punishment, conformist learning, and cooperation](https://www.sciencedirect.com/science/article/abs/pii/S1090513806000663?via%3Dihub). Evolution and Human Behavior. DOI: 10.1016/j.evolhumbehav.2006.08.002.\n[9] Gneezy U et al. (2000):\n[A Fine is a Price](https://www.journals.uchicago.edu/doi/10.1086/468061). The journal of legal studies. DOI: 10.1086/468061.\n[10] Chapman GB et al. (2010):\n[Opting in vs opting out of influenza vaccination](https://jamanetwork.com/journals/jama/fullarticle/186162). JAMA. DOI: 10.1001/jama.2010.892.\n[11] Chapman GB et al. (2016):\n[Default clinic appointments promote influenza vaccination uptake without a displacement effect](https://muse.jhu.edu/article/662207). Behavioral Science & Policy. DOI: 10.1353/bsp.2016.0014.\n[12] Everett JAC et al. (2014):\n[Doing good by doing nothing? The role of social norms in explaining default effects in altruistic contexts](https://onlinelibrary.wiley.com/doi/10.1002/ejsp.2080). European Journal of Social Psychology. DOI: 10.1002/ejsp.2080.\n[13] Yan H et al. (2019):\n[Improving acceptability of nudges: Learning from attitudes towards opt-in and opt-out policies](http://journal.sjdm.org/18/181018/jdm181018.pdf). Judgment and Decision Making.\n[14] Omer SB et al. (2012):\n[Vaccination policies and rates of exemption from immunization, 2005–2011](https://www.nejm.org/doi/full/10.1056/NEJMc1209037). New England Journal of Medicine. DOI: 10.1056/NEJMc1209037.\n[15] Delamater PL et al. (2019):\n[Elimination of nonmedical immunization exemptions in California and school-entry vaccine status](https://publications.aap.org/pediatrics/article/143/6/e20183301/37129/Elimination-of-Nonmedical-Immunization-Exemptions?autologincheck=redirected). Pediatrics. DOI: 10.1542/peds.2018-3301.\n[16] Dore RA et al. (2014):\n[A social values analysis of parental decision making](https://www.tandfonline.com/doi/abs/10.1080/00223980.2013.808603). The Journal of Psychology. DOI: 10.1080/00223980.2013.808603.\n[17] Rees F et al. (2021):\n[Measuring parents’ readiness to vaccinate themselves and their children against COVID-19](https://psyarxiv.com/wrgce/). PsyArXiv. DOI: 10.31234/osf.io/wrgce. Hinweis der Redaktion: Es handelt sich hierbei um eine Vorabpublikation, die noch keinem Peer-Review-Verfahren unterzogen und damit noch nicht von unabhängigen Experten und Expertinnen begutachtet wurde.\n[18] Maurer M et al. (2021):\n[Eine empirische Studie zur Qualität der journalistischen Berichterstattung über die Corona-Pandemie](https://rudolf-augstein-stiftung.de/wp-content/uploads/2021/11/Studie-einseitig-unkritisch-regierungsnah-reinemann-rudolf-augstein-stiftung.pdf). Rudolf Augstein Stiftung.\nWeitere Recherchequellen\nBetsch C et al. (2021):\n[Impfpflicht – jetzt also doch?](https://psyarxiv.com/pmx3w) Psyarxiv. DOI: 10.31234/osf.io/pmx3w. Hinweis der Redaktion: Es handelt sich hierbei um eine Vorabpublikation, die noch keinem Peer-Review-Verfahren unterzogen und damit noch nicht von unabhängigen Experten und Expertinnen begutachtet wurde.", "language": null, "image": "https://www.sciencemediacenter.de/fileadmin/_processed_/8/d/csm_win8-tile-310x310_3a47363b80.png", "pagetype": null, "links": ["#main", "/alle-angebote/suchergebnis/", "/", "/alle-angebote/rapid-reaction/details/news/debatte-um-allgemeine-impfpflicht/", "#no", "/en/our-offers/rapid-reaction/details/news/debatte-um-allgemeine-impfpflicht/", "/alle-angebote/rapid-reaction/details/news/debatte-um-allgemeine-impfpflicht/", "#no", "/en/our-offers/rapid-reaction/details/news/debatte-um-allgemeine-impfpflicht/", "/das-smc/das-smc/", "/das-smc/das-smc/", "/das-smc/together-for-fact-news/", "/das-smc/team/", "/das-smc/wer-uns-kritisch-begleitet/", "/das-smc/wie-wir-uns-finanzieren/", "/das-smc/pressemitteilungen/", "/das-smc/jobs/", "/alle-angebote/alle-angebote/", "/alle-angebote/alle-angebote/", "/alle-angebote/unsere-angebotsformen/", "/alle-angebote/medizin-und-lebenswissenschaften/", "/alle-angebote/klima-und-umwelt/", "/alle-angebote/energie-und-mobilitaet/", "/alle-angebote/digitales-und-technologie/", "/alle-angebote/coronavirus/", "/alle-angebote/coronavirus/corona-report/", "/alle-angebote/coronavirus/corona-zeitreihen/", "/alle-angebote/coronavirus/kommentierte-publikationsliste/", "/alle-angebote/energiewende/", "/alle-angebote/energiewende/gasspeicher-report/", "/alle-angebote/operation-explorer/", "/fuer-journalisten/fuer-journalisten/", "/fuer-journalisten/fuer-journalisten/", "/fuer-journalisten/wie-wir-arbeiten/", "/fuer-journalisten/unsere-embargoregeln/", "/fuer-journalisten/faq-journalisten/", "/fuer-wissenschaftler/fuer-forschende/", "/fuer-wissenschaftler/fuer-forschende/", "/fuer-wissenschaftler/wie-wir-expertise-suchen/", "/fuer-wissenschaftler/faq-wissenschaftler/", "/fuer-wissenschaftler/kommunikatoren/", "/fuer-wissenschaftler/faq-kommunikatoren/", "/fuer-foerderer/fuer-foerdernde/", "/fuer-foerderer/fuer-foerdernde/", "/fuer-foerderer/foerderer/", "/fuer-foerderer/verein-der-freunde-und-foerderer/", "/fuer-foerderer/faq-foerderer/", "/kontakt/", "/kontakt/anfahrt/", "#print", "https://twitter.com/intent/tweet?original_referer=www.sciencemediacenter.de&text=Debatte%20um%20allgemeine%20Impfpflicht&tw_p=tweetbutton&url=https://www.sciencemediacenter.de/alle-angebote/rapid-reaction/details/?tx_news_pi1%5Bnews%5D=813&cHash=19b52882af8ce3ff2a31a8ead49fa188", "http://www.facebook.com/sharer.php?u=https://www.sciencemediacenter.de/alle-angebote/rapid-reaction/details/?tx_news_pi1%5Bnews%5D=813&cHash=19b52882af8ce3ff2a31a8ead49fa188", "whatsapp://send?text=Debatte%20um%20allgemeine%20Impfpflicht", "mailto:info@sciencemediacenter.de", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.sciencemediacenter.de/alle-angebote/rapid-reaction/details/?tx_news_pi1%5Bnews%5D=813&cHash=19b52882af8ce3ff2a31a8ead49fa188&title=Debatte%20um%20allgemeine%20Impfpflicht", "/alle-angebote/suchergebnis/?tx_solr%5Bfilter%5D%5B0%5D=keyword%3ASARS-CoV-2", "/alle-angebote/suchergebnis/?tx_solr%5Bfilter%5D%5B0%5D=keyword%3ACOVID-19", "/alle-angebote/suchergebnis/?tx_solr%5Bfilter%5D%5B0%5D=keyword%3AImpfungen", "/alle-angebote/suchergebnis/?tx_solr%5Bfilter%5D%5B0%5D=keyword%3AAkzeptanz", "https://www.aeaweb.org/articles?id=10.1257/aer.96.5.1611", "https://www.jneurosci.org/content/38/22/5196", "https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0256624", "https://www.pnas.org/content/118/25/e2104912118", "https://www.sciencedirect.com/science/article/abs/pii/S0165176501003949?", "https://www.aeaweb.org/articles?id=10.1257/aer.90.4.980", "https://www.sciencedirect.com/science/article/abs/pii/S1090513806000663?via%3Dihub", "https://www.journals.uchicago.edu/doi/10.1086/468061", "https://jamanetwork.com/journals/jama/fullarticle/186162", "https://muse.jhu.edu/article/662207", "https://onlinelibrary.wiley.com/doi/10.1002/ejsp.2080", "http://journal.sjdm.org/18/181018/jdm181018.pdf", "https://www.nejm.org/doi/full/10.1056/NEJMc1209037", "https://publications.aap.org/pediatrics/article/143/6/e20183301/37129/Elimination-of-Nonmedical-Immunization-Exemptions?autologincheck=redirected", "https://www.tandfonline.com/doi/abs/10.1080/00223980.2013.808603", "https://psyarxiv.com/wrgce/", "https://rudolf-augstein-stiftung.de/wp-content/uploads/2021/11/Studie-einseitig-unkritisch-regierungsnah-reinemann-rudolf-augstein-stiftung.pdf", "https://psyarxiv.com/pmx3w", "#print", "#nav", "/alle-angebote/alle-angebote/", "/alle-angebote/unsere-angebotsformen/", "/alle-angebote/medizin-und-lebenswissenschaften/", "/alle-angebote/klima-und-umwelt/", "/alle-angebote/energie-und-mobilitaet/", "/alle-angebote/digitales-und-technologie/", "/alle-angebote/coronavirus/", "/alle-angebote/energiewende/", "/alle-angebote/operation-explorer/", "https://twitter.com/intent/tweet?original_referer=www.sciencemediacenter.de&text=Debatte%20um%20allgemeine%20Impfpflicht&tw_p=tweetbutton&url=https://www.sciencemediacenter.de/alle-angebote/rapid-reaction/details/?tx_news_pi1%5Bnews%5D=813&cHash=19b52882af8ce3ff2a31a8ead49fa188", "http://www.facebook.com/sharer.php?u=https://www.sciencemediacenter.de/alle-angebote/rapid-reaction/details/?tx_news_pi1%5Bnews%5D=813&cHash=19b52882af8ce3ff2a31a8ead49fa188", "whatsapp://send?text=Debatte%20um%20allgemeine%20Impfpflicht", "mailto:info@sciencemediacenter.de", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.sciencemediacenter.de/alle-angebote/rapid-reaction/details/?tx_news_pi1%5Bnews%5D=813&cHash=19b52882af8ce3ff2a31a8ead49fa188&title=Debatte%20um%20allgemeine%20Impfpflicht", "/kontakt/datenschutz/", "https://twitter.com/smc_germany", "https://www.youtube.com/c/ScienceMediaCenterGermany", "/feed.rss", "http://www.klaus-tschira-stiftung.de", "http://www.wpk.org", "/fuer-foerderer/fuer-foerdernde/#c322", "/kontakt/impressum/", "/kontakt/datenschutz/"]}