{"title": "Hausmittel gegen den ansteckenden Soor, Mundsoor", "author": "Dr Frank Seidel", "url": "https://www.zahnarzt-drseidel.de/soor.html", "hostname": "zahnarzt-drseidel.de", "description": "Soor, Mundsoor - Die ansteckende Infektion mit dem Pilz Candida Albicans im Mund, Ursachen, Symptome und Behandlung. Erfahren Sie alles über den Pilz.", "sitename": "Zahnarzt Dr. Seidel", "date": "2020-02-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Soor - Die ansteckende Pilzerkrankung\nSoor (Kandidamykose) Mundsoor - Die ansteckende Pilzerkrankung im Mund mit einem geschwächten Immunsystem als Hauptursache\nSoor auch Candidose (oder Kandidose) genannt, zählt zu den Erkrankungen die durch Pilze die Mundschleimhaut angreifen. Vor allem frisch gebackenen Eltern und Menschen mit\n[Zahnprothesen](/zahnersatz/zahnprothese/) ist Mundsoor durch eine weiß gräuliche Verfärbung auf der Zunge gut bekannt. Candida Infektionen (Candidose oder auch Candidiasis) mit Candida Albicans ist jedoch nicht immer auf den Mund- und Rachen beschränkt und nicht so harmlos, wie viele meinen. Insbesondere in Hautfalten, im Windelbereich von Babys (Windelsoor) oder auf der Schleimhaut von Mund, Speiseröhre, dem Magen-Darm-Trakt sowie im Genitalbereich von Frauen und Männern kommen Candidosen vor.\nSie tritt vor allem bei Menschen auf, die ein angeschlagenes Immunsystem haben. Eine gründliche Behandlung ist daher wichtig, um eine gefährliche Verbreitung der Keime wirksam zu verhindern.\nWas ist eigentlich Soor oder Mundsoor?\nWird von der Diagnose Soor gesprochen, liegt eine durch Hefepilze (Candidia) ausgelöste Infektion(Candidosen) der Haut oder Schleimhaut von Mund und Rachen (Kandidose, Candidose) vor. Bei diesen Pilzen handelt es sich um Candida Albicans, die auch bei gesunden Menschen jederzeit vorkommen können. Neben Candida Albicans kommen auch Candida Tropicalis, Candida Parapsilosis, Candida Guilliermondi, Candida Dubliniensis, Candida Krusei, Candida Glabrata u. a. vor. Eine Infektion bricht dann aus, wenn Haut, Schleimhaut oder Immunsystem lokal oder insgesamt geschwächt sind. Bei gesunden Menschen werden die Candidiasis-Pilze durch den normalen pH-Wert in Schach gehalten und können sich kaum ausbreiten. Babys bis zu einem halben Jahr, Kleinkinder und ältere Menschen sind häufiger von betroffen.\nLiegen die betroffenen Bereiche im Mund, ist von Mundsoor die Rede. Im Grunde können Candida Pilze am ganzen Körper auftreten, finden sich vermehrt in feuchten Bereichen, wie in Hautfalten, auf der Schleimhaut und im Genitalbereich.\n[Mundschleimhaut](/mundschleimhaut.html)- Wie kann sie gepflegt werden?\nWas ist eine systemische Candidose?\nGelangen die Erreger in den Blutkreislauf und befallen innere Organe, so spricht man von einer systemischen Mykose. Diese äußerst ernst zu nehmende Erkrankung zeigt sich meist durch Fieber, Blutgerinnungs- und Funktionsstörungen betroffener Organe (z.B. der Lunge oder Leber), bis hin zum Multiorganversagen und Tod.\nWas sind die Ursachen der Infektion?\nDie Ursachen für Soor, auch als Kandidose, Kandidamykose oder Windelsoor bekannt, liegen in der Regel in Schwächungen des Immunsystems oder einer Störung des natürlichen Gleichgewichts. Eine Kandidose ist eine Sammelbezeichnung für Infektionskrankheiten durch Pilze der Gattung Candida. Verantwortlich können auch fortgesetzte Reizungen sein, wie sie beispielsweise beim Tragen von Zahnspangen, Piercings oder Zahnprothesen auftreten.\nDie sich hier ansiedelnden Pilze existieren überall im menschlichen Körper und sie sind auch ein natürlicher Bestandteil der Mundflora eines jeden Menschen. Durch die Abwehrzellen und die Bakterienbesiedelung im Mundraum werden sie normalerweise in Schach gehalten. Erst bei einer unkontrollierten Besiedelung des Mundes mit diesen Pilzen spricht man von einer Pilzinfektion.\nVon Candidose, Kandidose bzw. Mundsoor betroffen sind vor allem:\n- Säuglinge und Kleinkinder\n- Ältere Menschen\n- Chronisch Kranke\n- Personen mit entzündlichen oder immun schwächenden Krankheiten\n- Träger von Zahnprothesen, Piercings im Mund, Zahnspangen\n- Schwangere und stillenden Müttern\nHinzukommen Mittel, Medikamente und aggressive Therapien, die den pH-Wert der Schleimhäute und damit den natürlichen Schutz stören. Hierzu gehören Antibiotika, Chemotherapie, antivirale Mittel, Alkohol und Rauchen. Zeigen sich Schwachstellen in der eigenen Abwehr, breiten sich die Hefepilze oftmals rasant aus und verursachen teils schwerwiegende Symptome.\n[Zahnspange](/zahnbehandlung/zahnspange/)für Erwachsene - Welche Kosten können anfallen? [Einnahme von Antibiotika](/zahnschmerzen/antibiotika/)- Wie läuft eine Antibiotikabehandlung ab? [Piercing](/news/piercing.html)- Wie können Komplikationen bei Piercings im Mund verhindert werden?\nWelche Krankheitsbilder & Symptome können bei Soor auftreten?\nDer Pilz zeigt sich in der Regel mit einem charakteristischen Erscheinungsbild, das je nach Ausbildung und Lokalisation variieren kann. Hier kommt es selbstverständlich auch auf die betroffene Körperregion an, in der sich die Erkrankung zeigt. Typische Symptome sind:\n- Weiße, gelbliche öder gräulich weißliche Beläge auf der Mundschleimhaut, der Zunge, am Gaumen oder der Lippe\n- Brennen im Mund\n- Geschmacksstörungen und Schluckbeschwerden\n- Im Genitalbereich bei Frauen Ausfluss, Jucken und Brennen\n- Schmerzen und Schwellungen\n- Rötungen und Blutungen\nCharakteristisch für Infektionen mit dem Pilz ist, dass sich diese Beläge nicht abwischen lassen. Handelt es sich um einen abwischbaren weißen Belag auf der Zunge ist dieser kein Indiz für die Infektion. Neben diesen auffälligen Symptomen können sich Infektionen durch Schmerzen beim Essen und Trinken bemerkbar machen. Im fortgeschrittenen Stadium des Mundpilzes entzünden sich die betroffenen Stellen der Mundschleimhaut und es werden blutige Läsionen sichtbar.\nWie diagnostiziert der Arzt Soor?\nAufgrund der recht eindeutigen Symptome ist oftmals schon eine Sichtdiagnose durch den Arzt ausreichend, vor allem, wenn es sich um Mundsoor oder eine Hefepilzinfektion im Genitalbereich handelt.\nZur Sicherheit und um eine zielgerichtete Therapie einzuleiten, sollten dennoch ein Abstrich und eine mikroskopische Untersuchung erfolgen.\nWelche Faktoren begünstigen die Infektion?\nDa Soor (bei Babys Windelsoor) vor allem bei einem schwachen Immunsystem und fehlender Abwehr auftritt, wird die Infektion durch alle immun schwächenden Faktoren begünstigt.\nDazu gehören:\n- Unzureichende und übermäßige Hygiene\n- Einseitige Ernährung oder Mangelzustände\n- Übermäßige Alkoholkonsum\n- Rauchen\n- Gestörte oder schwache Durchblutung\n- Reizungen durch Reibung oder chemische Mittel\n- Austrocknen der Schleimhäute\n- Stress\nIm Bereich der Genitalien, Achseln und Kniekehlen wird den Pilzen Vorschub geleistet, wenn es hier durch falsche Kleidung zu ständiger Feuchtigkeit kommt. Aggressive Reinigungs- und Pflegeprodukte können eine Ausbreitung eines Hautsoor aber ebenfalls begünstigen. In manchen Fällen kann dieser im Mund auf andere Erkrankungen hindeuten, zum Beispiel auf Diabetes mellitus.\n[Mundhygiene](/mundhygiene.html)- Elektrische oder Handzahnbürste? [Rauchen](/news/raucher-parodontitis.html)- Wie wirkt sich das auf die Zahngesundheit aus?\nWie entwickelt sich Mundsoor?\nWenn der Mundpilz rechtzeitig nach Auftreten der ersten Symptome behandelt wird, verläuft die Erkrankung der Mundflora in der Regel harmlos und heilt schnell aus. Unbehandelt besteht die Gefahr einer Ausdehnung der Pilze von der Mundschleimhaut auf die Speiseröhre, was erstens zu starken Schluckbeschwerden führen kann und zweitens zur Zerstörung der Mundflora, in der sich Krankheitserreger in der Folge unkontrolliert vermehren. Durch Verschiebungen in der normalen Bakterienbesiedelung der Mundflora können Erkrankungen an Zähnen und Zahnfleisch wie\n[Karies](/zahnschmerzen/karies/) oder Parodontitis entstehen. [Zahnfleischrückgang](/parodontose/zahnfleischrueckgang/)- Wie erfolgt die Behandlung in der Berliner Praxis von Dr. Seidel? [Parodontose](/parodontose/)- Wie kann vorgebeugt werden?\nBesteht Ansteckungsgefahr von Soor?\nEr ist ansteckend, bricht in der Regel aber selbst bei häufigem Kontakt nur dann aus, wenn die Pilze geeignete Bedingungen vorfinden und der Organismus geschwächt ist. Typisch für die Übertragung ist der Weg zwischen Mutter und Säugling beim Stillen.\nLeidet das Kind unter Mundsoor, kommen die Brustwarzen mit den Erregern in Kontakt und die Infektion kann hier ausbrechen. Andererseits kann sich das Baby erst beim Stillen anstecken - ohne, dass die Mutter Symptome zeigte. Eine gründliche und gesunde Form der Hygiene ist hier entscheidend.\nSoor bei Säuglingen und Kleinkindern\nSäuglinge und Kleinkinder leiden häufig unter Windelsoor und Mundsoor und stecken sich in der Regel bei symptomlosen Erwachsenen - manchmal bereits im Mutterleib - an. Die Krankheit tritt häufig bei Kleinkindern im Windelbereich auf. Die Infektion bricht bei Kleinkindern häufiger aus, da das Immunsystem noch schwach ist. Hinzukommt, dass kleine Kinder viele Gegenstände in den Mund stecken und somit neben Pilze vom Typ Candida zahlreiche Erreger aufnehmen können.\nDurch das Zahnen entstehen Entzündungen. Die Hefepilze vom Typ Candida haben hier leichtes Spiel. Nicht nur im Bereich des Mundes, durch Windeln kann es ebenfalls zu dauerhafter Feuchtigkeit kommen.\nGerade bei Säuglingen und kleinen Kindern ist die Erkrankung gefährlich. Der Pilz kann sich ausbreiten und in der Folge schmerzhafte Beschwerden verursachen und anderen Krankheiten den Weg ebnen. Eine schnelle und gründliche Behandlung gegen Candida ist hierbei wichtig.\nCandidose im Mund bei Säuglingen und Kleinkindern vorbeugen\nEine gute Hygiene ist die beste Vorsorge gegen einen übermäßigen Befall mit Candida Pilzen und anderen Erregern. Schwangere, die einen Scheidenpilz haben, übertragen den Pilz während der Geburt auf das Kind. Eine gute Vorbeugung ist, sich vor der Geburt auf den Pilz testen zu lassen. Beim Stillen können Candida Pilze von der Brust der Mutter auf das Baby übertragen werden, denn die Pilze besiedeln natürlicherweise auch die menschliche Haut. Es gibt spezielle Salben, die auf die Brust aufgetragen werden können, um eine Übertragung der Erreger auf das Baby zu verhindern.\nDie beste Vorsichtsmaßnahme zum Schutz vor Mundpilz ist das regelmäßige Auskochen oder Desinfizieren von Schnullern, Saugern, Beißringen und anderen Utensilien, die das Baby in den Mund steckt. Auch sollte man darauf achten, dem Kind keine durch die Eltern abgeleckte Schnuller, Löffel etc. zu geben. Besonders in den ersten sechs Monaten bzw. während des Stillens ist das Desinfizieren neben einer guten Handhygiene empfehlenswert. Im Kleinkindalter reicht normales Spülen von Hand oder im Geschirrspüler aus. Das Immunsystem der Kleinkinder braucht dann den Kontakt mit Krankheitserregern und Keimen, um seine Funktion voll auszubilden. Bei älteren Kindern tritt der Mundpilz weniger auf.\nDie Candidose bei älteren Menschen\nBei Menschen mit jeglicher Form von Zahnersatz ist die Pflege von Brücken, Kronen und vor allem Prothesen entscheidend bei der Vorbeugung von Mundpilz und für die Erhaltung einer gesunden Mundflora, die in der Lage ist, Erreger von Krankheiten abzuwehren. Eine gute Zahnpflege und ein guter Sitz der Prothese bieten den besten Schutz für die sensible Mundflora.\nProthesen müssen zur Beseitigung von Erregern regelmäßig gereinigt und desinfiziert werden. Pilze haften am Polyacryl der Zahnprothesen gut und im feuchtwarmen Klima der Mundhöhle finden sie ideale Bedingungen, um sich zu vermehren.\nNeben den üblichen Prothesen Reinigungsmitteln stehen antimykotische Haftcremes zur Verfügung, die die Erreger abtöten. Zusätzlich zur gründlichen Reinigung des Zahnersatzes zu Hause sollte die Prothese gelegentlich einer professionellen Prothesen-Reinigung unterzogen werden. Beim Auftreten von Druckstellen verursacht durch eine schlecht sitzende Prothese ist es ratsam, zeitnah einen Zahnarzt aufzusuchen. Verletzungen am Zahnfleisch leisten Infektionen und Mundpilz Vorschub.\n[Zahnbrücken](/zahnbruecken.html)- Kosten und Vorteile [Zahnkrone](/zahnersatz/zahnkrone/)- Arten und Funktion\nWelche Behandlungsmöglichkeiten gibt es gegen eine Candidose (Hefepilz Candida Albicans)?\nZur Therapie werden sogenannte Antimykotika, also gegen Pilze wirksame Mittel, eingesetzt. Je nach betroffener Körperregion werden diese als Lösung, Tablette oder Creme eingesetzt. Alternativ oder unterstützend kann Homöopathie zum Einsatz kommen. Auch hier gibt es verschiedene Darreichungsformen und das Mittel muss individuell abgestimmt ausgewählt werden.\nNeben der Bekämpfung der Pilze ist eine Desinfektion des Mundraumes angezeigt. Eine desinfizierende Wirkung haben Sprays, Mundspüllösungen oder Lutschtabletten, die auch ohne Rezept erhältlich sind. Zum Einpinseln der Mundschleimhaut bei Mundpilz stehen auch rein pflanzliche Präparate mit Myrrhe (Myrrhen Tinktur) oder Ratanhia zur Verfügung. Wichtig ist in jedem Fall das rasche Handeln, um die Soorinfektion schnell zu beherrschen, denn bei Personen mit einer Schwächung des Immunsystems könnten sich die Pilze in den Blutkreislauf ausbreiten und schwere Infektionen verursachen.\nWie lange dauert die Behandlung?\nBetroffene Patienten fragen; Wie lange dauert die Heilung? Die Dauer der Erkrankung und auch die Behandlungsdauer hängen von dem individuellen Erfolg der medizinischen Maßnahmen ab. Wichtig ist, dass das Mittel mehrmals am Tag eingenommen wird und lange im Mund verbleibt.\nHausmittel gegen Mundsoor (Candida Albicans)\nDie Behandlung mit Hausmitteln ist möglich. Eine davon ist, die Krankheit mit Präbiotika, also gesunden Bakterien, zu behandeln. Wichtig ist, dass dieses eine hohe Dosis aufweist und dass es zwei bis dreimal eingenommen wird. Bei Babys und Kleinkindern können die Kapseln als Paste eingenommen werden oder im Mund verteilt werden.\nUngesüßter Joghurt ist ein wirksames Hausmittel. Er wird zweimal am Tag eingenommen. Darüber hinaus zeigen Spülungen eine Wirkung, so zum Beispiel mit:\n- Salzwasser\n- Apfelessig\n- Teebaumöl\n- Borsäure\nDie Flüssigkeiten werden in einer geringen Dosierung verwendet. Ein traditionelles Hausmittel ist die Enzian-Säure, die auf ein Wattestäbchen gegeben und in der Mundhöhle verteilt wird. In der Regel reicht eine Behandlung aus.\nWie kann man sich vor Candidiasis schützen?\nEine tadellose Mundhygiene ist auch die beste Vorbeugung. Eine gute Mundhygiene zahlt sich langfristig in jeder Hinsicht aus. Sie trägt zur Gesunderhaltung des gesamten Organismus bei. Eine wichtige Maßnahme ist der regelmäßige Austausch der Zahnbürste. Auf dem feuchten Bürstenkopf sammeln sich besonders viele Bakterien an, die zu Störungen der Mundflora und Erkrankungen der Mundschleimhaut führen können.\nNach spätestens acht Wochen und nach einer Infektion sollte die alte Bürste entsorgt werden. Schwer zugängliche Stellen und die Zahnzwischenräume müssen bei der Pflege besondere beachtet werden. Zahnseide, Mundduschen oder Interdentalbürsten leisten hierbei gute Dienste. Im feuchten Klima des Mundraumes fühlen sich Bakterien und Candidapilze wohl und finden ideale Bedingungen zur Ausbreitung. Eine gesunde Lebensweise mit wenig Stress, ausreichend Bewegung und einer ausgewogenen Ernährung beugt der Pilzerkrankung ebenfalls vor, da sie vor allem bei geschwächtem Immunsystem auftritt.\n- Die richtige\n[Zahnbürste](/news/zahnbuerste.html)\n- Berliner\n[Kinderzahnarzt](/zahnbehandlung/kinderzahnarzt/)Dr. Seidel - Worauf sollte man beim 1. Zahnarztbesuch mit dem Kind achten? [Mundgeruch](/parodontose/mundgeruch/)bei Kindern - Ursachen, Behandlung und Vorbeugung\nHäufige Fragen und Antworten\n- Wie kann man Pilz im Mund behandeln Hausmittel?\n- Knoblauch, Teebaumöl und auch Apfelessig gelten als wirksame Hausmittel. Jedoch sind Hausmittel als alleinige Behandlung nicht ausreichend und ein Arztbesuch ist unerlässlich für eine schnelle Heilung sowie die Vermeidung von Folgeerkrankungen.\n- Wie bekomme ich Pilz im Mund weg?\n- Die Pilze lassen sich gut mit Medikamenten wie Miconazol oder Nystatin behandeln. Wichtig: flüssige Präparate vor jeder Anwendung gut aufschütteln! Sind die Symptome abgeklungen, sollte das Medikament noch mindestens weitere zwei Tage eingenommen werden. Gegen die Schluckbeschwerden können Schmerzmittel helfen.\n- Welche Symptome bei Candida Albicans?\n- Sie zeigt sich durch eine Rötung und einen weisslichen, abwischbaren Belag. Die darunterliegende Schleimhaut ist gerötet und kann oftmals nach Entfernung des Belages leicht bluten. Typische Symptome sind Mundtrockenheit, Brennen und Geschmacksstörungen.\nMöchten Sie mehr über Behandlungsmöglichkeiten erfahren?\nRufen Sie uns jetzt an und vereinbaren Sie einen Termin für eine professionelle Beratung unter:\n[033203/85200](tel:00493320385200) [Neuer Beitrag](https://www.zahnarzt-drseidel.de/soor.html?user_forum_action=new_forum&userid=&deleting=#new_forum)\nIhre und unsere Gesundheit liegt uns am Herzen!Daher bleibt unserer Zahnarztpraxis weiterhin für Sie geöffnet.Für unsere und Ihre Sicherheit bitten wir Sie um folgende...\n[mehr lesen »](/news/corona.html)\nMilchzähne sind die Grundlage für lebenslange Zahngesundheit. Neueste Studien zeigen alarmierende Ergebnisse - Zähne kleiner Kinder sind häufig von Karies betroffen....\n[mehr lesen »](/news/zahnpflege-kinder.html)\nEin strahlend weißes Lächeln gilt als Schönheitsideal. Helle Zähne sprechen für Hygiene und eine gesunde Ernährung. Immer mehr Menschen lassen sich ihre Zähne aufhellen....\n[mehr lesen »](/news/schwarze-zaehne.html)\nKostenlose Patientenberatung am Abend bei Zahnarzt Dr. Frank Seidel. Weil die Patienten im...\n[Jetzt anmelden »](/patientenberatung.html)", "language": null, "image": "https://www.zahnarzt-drseidel.de/upload/mundsoor-2.jpg", "pagetype": "website", "links": ["/", "https://www.zahnarzt-drseidel.de/soor.html", "/", "https://www.zahnarzt-drseidel.de/zahnimplantate/", "https://www.zahnarzt-drseidel.de/zahnimplantate/sinuslift/", "https://www.zahnarzt-drseidel.de/zahnimplantate/augmentation/", "https://www.zahnarzt-drseidel.de/zahnimplantate/distraktion/", "https://www.zahnarzt-drseidel.de/zahnimplantate/implantat-kosten/", "https://www.zahnarzt-drseidel.de/zahnimplantate/knochenersatzmaterial/", "https://www.zahnarzt-drseidel.de/zahnimplantate/implantation/", "https://www.zahnarzt-drseidel.de/zahnimplantate/indikationen-bildatlas/", "https://www.zahnarzt-drseidel.de/zahnimplantate/ankylos-implantat/", "https://www.zahnarzt-drseidel.de/zahnimplantate/mini-implantate/", "https://www.zahnarzt-drseidel.de/zahnimplantate/sofortimplantation/", "https://www.zahnarzt-drseidel.de/zahnimplantate/sofortbelastung/", "https://www.zahnarzt-drseidel.de/zahnimplantate/schnell-implantat/", "https://www.zahnarzt-drseidel.de/zahnimplantate/keramikimplantate/", "https://www.zahnarzt-drseidel.de/zahnimplantate/schmal-implantat/", "https://www.zahnarzt-drseidel.de/zahnimplantate/interimsimplantate/", "https://www.zahnarzt-drseidel.de/zahnersatz/", "https://www.zahnarzt-drseidel.de/zahnersatz/zahnkrone/", "https://www.zahnarzt-drseidel.de/zahnersatz/provisorium/", "https://www.zahnarzt-drseidel.de/zahnersatz/zirkon/", "https://www.zahnarzt-drseidel.de/zahnersatz/cerec/", "https://www.zahnarzt-drseidel.de/zahnersatz/okklusion/", "https://www.zahnarzt-drseidel.de/zahnersatz/keramikkrone/", "https://www.zahnarzt-drseidel.de/zahnersatz/teilprothese/", "https://www.zahnarzt-drseidel.de/zahnersatz/gebiss/", "https://www.zahnarzt-drseidel.de/zahnersatz/zahnprothese/", "https://www.zahnarzt-drseidel.de/zahnersatz/kosten/", "https://www.zahnarzt-drseidel.de/zahnersatz/cad-cam/", "https://www.zahnarzt-drseidel.de/zahnersatz/teleskopkrone/", "https://www.zahnarzt-drseidel.de/zahnersatz/heil-und-kostenplan/", "https://www.zahnarzt-drseidel.de/zahnersatz/zahnprothese-kosten/", "https://www.zahnarzt-drseidel.de/angst-vorm-zahnarzt/", "https://www.zahnarzt-drseidel.de/angst-vorm-zahnarzt/sedativum/", "https://www.zahnarzt-drseidel.de/angst-vorm-zahnarzt/sedierung/", "https://www.zahnarzt-drseidel.de/angst-vorm-zahnarzt/zahnarztangst/", "https://www.zahnarzt-drseidel.de/angst-vorm-zahnarzt/ketamin/", "https://www.zahnarzt-drseidel.de/angst-vorm-zahnarzt/tiefschlaf/", "https://www.zahnarzt-drseidel.de/angst-vorm-zahnarzt/vollnarkose/", "https://www.zahnarzt-drseidel.de/angst-vorm-zahnarzt/kindernarkose/", "https://www.zahnarzt-drseidel.de/angst-vorm-zahnarzt/spritzenphobie/", "https://www.zahnarzt-drseidel.de/angst-vorm-zahnarzt/angst-ueberwinden/", "https://www.zahnarzt-drseidel.de/zahnschmerzen/", "https://www.zahnarzt-drseidel.de/zahnschmerzen/wurzelbehandlung/", "https://www.zahnarzt-drseidel.de/zahnschmerzen/zahn-abgebrochen/", "https://www.zahnarzt-drseidel.de/zahnschmerzen/zahnschmerztabletten/", "https://www.zahnarzt-drseidel.de/zahnschmerzen/pulpitis/", "https://www.zahnarzt-drseidel.de/zahnschmerzen/analgetika/", "https://www.zahnarzt-drseidel.de/zahnschmerzen/karies/", "https://www.zahnarzt-drseidel.de/zahnschmerzen/mundfaeule/", "https://www.zahnarzt-drseidel.de/zahnschmerzen/aspirin/", "https://www.zahnarzt-drseidel.de/zahnschmerzen/zahnwurzelentzuendung/", "https://www.zahnarzt-drseidel.de/zahnschmerzen/infiltrate/", "https://www.zahnarzt-drseidel.de/zahnschmerzen/antibiotika/", "https://www.zahnarzt-drseidel.de/zahnschmerzen/fistel/", "https://www.zahnarzt-drseidel.de/zahnschmerzen/aphten/", "https://www.zahnarzt-drseidel.de/zahnschmerzen/nackenschmerzen/", "https://www.zahnarzt-drseidel.de/schoene-zaehne/", "https://www.zahnarzt-drseidel.de/schoene-zaehne/veneers/", "https://www.zahnarzt-drseidel.de/schoene-zaehne/airflow/", "https://www.zahnarzt-drseidel.de/schoene-zaehne/prophylaxe/", "https://www.zahnarzt-drseidel.de/schoene-zaehne/vollkeramikkrone/", "https://www.zahnarzt-drseidel.de/schoene-zaehne/keramikinlay/", "https://www.zahnarzt-drseidel.de/schoene-zaehne/lumineers/", "https://www.zahnarzt-drseidel.de/schoene-zaehne/zahnschmuck/", "https://www.zahnarzt-drseidel.de/schoene-zaehne/zaehne-bleichen/", "https://www.zahnarzt-drseidel.de/schoene-zaehne/weisse-zaehne/", "https://www.zahnarzt-drseidel.de/schoene-zaehne/professionelle-zahnreinigung/", "https://www.zahnarzt-drseidel.de/schoene-zaehne/kosmetische-zahnheilkunde/", "https://www.zahnarzt-drseidel.de/parodontose/", "https://www.zahnarzt-drseidel.de/parodontose/zahnfleischentzuendung/", "https://www.zahnarzt-drseidel.de/parodontose/mundgeruch/", "https://www.zahnarzt-drseidel.de/parodontose/plaque/", "https://www.zahnarzt-drseidel.de/parodontose/knochenschwund/", "https://www.zahnarzt-drseidel.de/parodontose/zahnfleischbehandlung/", "https://www.zahnarzt-drseidel.de/parodontose/zahnfleischtaschen/", "https://www.zahnarzt-drseidel.de/parodontose/lockere-zaehne/", "https://www.zahnarzt-drseidel.de/parodontose/zahnfleischrueckgang/", "https://www.zahnarzt-drseidel.de/parodontose/zahnfleischbluten/", "https://www.zahnarzt-drseidel.de/parodontose/parodontaloperation/", "https://www.zahnarzt-drseidel.de/zahnbehandlung/", "https://www.zahnarzt-drseidel.de/zahnbehandlung/zahnspange/", "https://www.zahnarzt-drseidel.de/zahnbehandlung/zahnsanierung/", "https://www.zahnarzt-drseidel.de/zahnbehandlung/kariesbehandlung/", "https://www.zahnarzt-drseidel.de/zahnbehandlung/schnarchschiene/", "https://www.zahnarzt-drseidel.de/zahnbehandlung/zahnfuellung/", "https://www.zahnarzt-drseidel.de/zahnbehandlung/amalgamentfernung/", "https://www.zahnarzt-drseidel.de/zahnbehandlung/kinderzahnarzt/", "https://www.zahnarzt-drseidel.de/zahnbehandlung/digitales-roentgen/", "https://www.zahnarzt-drseidel.de/zahnbehandlung/cmd/", "https://www.zahnarzt-drseidel.de/zahnbehandlung/laser-zahnarzt/", "https://www.zahnarzt-drseidel.de/zahnbehandlung/behinderte/", "https://www.zahnarzt-drseidel.de/zahnbehandlung/aufbissschiene/", "https://www.zahnarzt-drseidel.de/kieferchirurgie/", "https://www.zahnarzt-drseidel.de/kieferchirurgie/abszess/", "https://www.zahnarzt-drseidel.de/kieferchirurgie/wurzelspitzenresektion/", "https://www.zahnarzt-drseidel.de/kieferchirurgie/osteomyelitis/", "https://www.zahnarzt-drseidel.de/kieferchirurgie/kieferhoehlenentzuendung/", "https://www.zahnarzt-drseidel.de/kieferchirurgie/schoenheitsoperation/", "https://www.zahnarzt-drseidel.de/kieferchirurgie/sinusitis/", "https://www.zahnarzt-drseidel.de/kieferchirurgie/zahnextraktion/", "https://www.zahnarzt-drseidel.de/kieferchirurgie/osteotomie/", "https://www.zahnarzt-drseidel.de/kieferchirurgie/lippenbaendchen/", "https://www.zahnarzt-drseidel.de/kieferchirurgie/zysten/", "https://www.zahnarzt-drseidel.de/kieferchirurgie/weisheitszahnentfernung/", "https://www.zahnarzt-drseidel.de/kieferchirurgie/kieferbruch/", "/zahnersatz/zahnprothese/", "/mundschleimhaut.html", "/zahnbehandlung/zahnspange/", "/zahnschmerzen/antibiotika/", "/news/piercing.html", null, "/gaumen.html", "/mundhygiene.html", "/news/raucher-parodontitis.html", "/zahnschmerzen/karies/", "/parodontose/zahnfleischrueckgang/", "/parodontose/", "/zahnbruecken.html", "/zahnersatz/zahnkrone/", "/news/zahnbuerste.html", "/zahnbehandlung/kinderzahnarzt/", "/parodontose/mundgeruch/", "tel:00493320385200", "https://www.zahnarzt-drseidel.de/soor.html?user_forum_action=new_forum&userid=&deleting=#new_forum", "/news/corona.html", "/news/zahnpflege-kinder.html", "/news/schwarze-zaehne.html", "/patientenberatung.html", "/termin-vereinbaren/", "/zahnarzt-notdienst/", "/email-schicken/", "/rueckruf-anfordern/", "/datenschutz/", "/impressum/", "tel:+4993320385200", "/termin-vereinbaren/", "/zahnarztpraxis/", "/videos/", "/vita/", "/news/", "https://www.linkedin.com/in/zahnarzt-dr-seidel-b3308269/", "https://www.instagram.com/zahnarztseidel/", "https://www.facebook.com/DoktorSeidel", "https://www.youtube.com/user/zahnarztberlin", "https://twitter.com/drseidel", "mailto:info@zahnarzt-drseidel.de"]}