{"title": "[PDF] Allgemeine Empfehlungen zu Impfungen - Free Download PDF", "author": null, "url": null, "hostname": null, "description": "1 Bundesamt für Gesundheit (BAG), Schweizerische Kommission für Impffragen (SKIF) Das Wichtigste in Kürze...", "sitename": null, "date": "2017-09-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "September 14, 2017 | Author: Andrea Schenck | Category: N/A\n1 Bundesamt für Gesundheit (BAG), Schweizerische Kommission für Impffragen (SKIF) Das Wichtigste in Kürze...\nRichtlinien und Empfehlungen\nAllgemeine Empfehlungen zu Impfungen Juni 2003 Bundesamt für Gesundheit (BAG), Schweizerische Kommission für Impffragen (SKIF)\nDas Wichtigste in Kürze\nJuni 2003\nund die Impfabstände sind im regelmässig aktualisierten Impfplan (ehem. Supplementum VIII) ausführlich dargestellt, die einzelnen Impfungen in weiteren Richtlinien und Empfehlungen (siehe Anhang).\nRichtlinien und Empfehlungen\nZiel des Impfprogramms ist der Schutz der Bevölkerung vor potentiell gefährlichen Infektionskrankheiten durch wirksame, sichere und kostengünstige Impfstoffe. Generell empfohlen sind die Impfungen gegen Diphtherie (D/d), Tetanus (T), Pertussis (Pa azellulär), Poliomyelitis (IPV inaktiviert), Haemophilus-influenzae-b-Krankheit (Hib), Masern, Mumps, Röteln (MMR) und Hepatitis B. Um die Vorteile der im Impfplan empfohlenen Routineimpfungen möglichst auszuschöpfen und um die Impfrisiken zu minimieren, werden hier für Ärztinnen und Ärzte die Zusammensetzung und Verfügbarkeit dieser Impfungen, der Schutz und die Immunogenität, unerwünschte Impferscheinungen, die Kontraindikationen und Vorsichtsmassnahmen und die Anwendung beschrieben. Das Idealalter\nHäufig verwendete Abkürzungen Impfstoffe D Diphtherie (D: für Kinder, d: für Erwachsene) HA Hepatitis A HB Hepatitis B Hib Haemophilus influenzae Typ b IPV Inaktivierte Poliomyelitis-Vakzine MMR Masern-Mumps-Röteln P Pertussis (Pa: azellulär für Kinder, pa: azellulär für Erwachsene, Pw: Ganzerreger) T Tetanus\nAndere Abkürzungen BAG Bundesamt für Gesundheit h Stunde i.m. intramuskulär i.v. intravenös KI Kontraindikation s.c. subkutan UIE Unerwünschte Impferscheinung WHO Weltgesundheitsorganisation\n1\nJuni 2003\nBundesamt für Gesundheit Allgemeine Empfehlungen zu Impfungen\nHerausgeber © Bundesamt für Gesundheit (BAG)\nRichtlinien und Empfehlungen\nAktuelle Version im Internet www.bag.admin.ch/infinfo Weitere Informationen Bundesamt für Gesundheit Direktionsbereich Öffentliche Gesundheit Abteilung Übertragbare Krankheiten 3003 Bern Telefon 031 323 87 06\n[[email protected]](/cdn-cgi/l/email-protection)\nAutoren Bundesamt für Gesundheit (BAG) Direktionsbereich Öffentliche Gesundheit, Abteilung Übertragbare Krankheiten Schweizerische Kommission für Impffragen (SKIF) G. Bachmann, Zürich; H. Binz, Solothurn; C. Bourquin, Bern; D. Desgrandchamps, Baar; F. Gurtner, Bern; D. Koch, Bern; L. Matter, Basel; F. Méan, Lausanne; U. Schaad, Basel; J. Roffler, Genf; H-P. Roost, Bern; R. Seger, Zürich; C.-A. Siegrist, Genf; R. Steffen, Zürich; B. Vaudaux, Lausanne; H. Zimmermann, Bern. Bearbeitung: D. Stürchler (Stürchler Epidemiologics), Büren. Referenzierungsvorschlag Bundesamt für Gesundheit, Schweizerische Kommission für Impffragen. Allgemeine Empfehlungen zu Impfungen. Richtlinien und Empfehlungen (ehemals Supplementum XVI). Bern: Bundesamt für Gesundheit, 2003 Diese Publikation erscheint auch in französischer Sprache.\n2\nBAG-Publikationsnummer BAG OeG 11.06 1500 d 1000 f 20EXT0609/20EXT06010 Gedruckt auf chlorfrei gebleichtem Papier\nBundesamt für Gesundheit Allgemeine Empfehlungen zu Impfungen\nInhaltsverzeichnis Das Wichtigste in Kürze\n1\nImpressum\n2\nEinleitung\n5 5\nRationale Tabelle 2: Alter, Epidemiologie und zur Elimination nötige Immunität in der Bevölkerung Westeuropas Impfstoffe In der Schweiz verfügbare Routineimpfstoffe Tabelle 3: In der Schweiz verfügbare und im Routine-Impfprogramm enthaltene Impfstoffe\n5 5 5 6 6 6\nWirkstoffe\n6\nHilfsstoffe\n6\nKombinationsimpfstoffe\n7\nKühlkette und Haltbarkeit\n7\nKlinische Schutzwirkung\n7\nTabelle 4: Übersicht über den Schutzgrad und Schutzdauer nach Routineimpfungen Immunogenität Unerwünschte Impferscheinungen (UIE)\n8 8 9\nDefinition\n9\nAbklärung\n9\nErfassung\n9\nTabelle 5: In den USA für Entschädigungsansprüche anerkannte Zeitintervalle für UIE Lokale UIE Systemische UIE Tabelle 6: UIE nach Routineimpfungen, geordnet nach geschätzter Häufigkeit\n9 9 10 10\nNicht kausal mit Impfungen verknüpfte UIE\n11\nMikrobiologische Auswirkungen von Impfungen\n11\nImpfempfehlung Tabelle 7: Übersicht über die in der Schweiz empfohlene Routineimpfungen Kontraindikation (KI) und Vorsichtsmassnahmen (VM) Tabelle 8: Kontraindikationen (KI), Vorsichtsmassnahmen (VM) und Impfmöglichkeiten\n11 12 13 14\nAnaphylaxie und schwere allergische Reaktionen\n13\nInterkurrente Erkrankungen\n13\nSchwere Impfreaktionen\n13\nSchwangerschaft und Stillperiode\n13\nImmunschwäche\n13\nImmunglobuline, Blut und Blutprodukte\n15\nTabelle 9: Karenzfrist für Lebendimpfstoffe nach Ig und Blutprodukten\nJuni 2003\nTabelle 1: Durch Impfungen verhütbare Krankheiten: WHO-Ziele und aktuelle Lage in der Schweiz\nRichtlinien und Empfehlungen\nZiele\n15\n3\nBundesamt für Gesundheit Allgemeine Empfehlungen zu Impfungen\nRichtlinien und Empfehlungen\nJuni 2003\nBesondere Situationen\n4\n15\nUnterbrochene und verspätete Impfungen\n15\nDurchgemachte Infektionskrankheiten, Teilimmunität und Antikörper\n15\nVorbestehende Krankheiten\n15\nFrühgeburten\n16\nGesundheitsökonomie\n16\nRechtsfragen\n16\nImpfvisite\n16\nAnhang 1: Glossar\n17\nAnhang 2: Richtlinien und Empfehlungen zum Thema Impfungen\n18\nAnhang 3: Beiträge zum Thema Impfungen im Bulletin BAG\n18\nAnhang 4: Evidenz und Gewichtung einer Empfehlung\n19\nAnhang 5: Kausalität von unerwünschten Impferscheinungen\n19\nAnhang 6: Adressen\n20\nLiteratur\n20\nBundesamt für Gesundheit Allgemeine Empfehlungen zu Impfungen\nEinleitung\nZiele\nGrundlagen für diese vom Bundesamt für Gesundheit (BAG) und der Schweizerischen Kommission für Impffragen (SKIF) gemeinsam erarbeiteten Richtlinien und Empfehlungen sind die Empfehlungen der Weltgesundheitsorganisation (WHO) und die aktuelle Literatur. Die Empfehlungen richten sich an Ärztinnen und Ärzte1 in der Schweiz, die sich mit Impfungen befassen. Sie informieren über das nationale Impfprogramm und die allgemeinen Impfempfehlungen. Ein Glossar erläutert Begriffe (Anhang 1). Die einzelnen Impfungen sind in spezifischen Richtlinien und Empfehlungen (Anhang 2) und Bulletin-Beiträgen (Anhang 3) abgehandelt. Nur aktive Immunisierungen und die dazu in der Schweiz zugelassenen und empfohlenen Produkte sind beschrieben. Die Impfempfehlungen sind wenn möglich mit Evidenzgraden (I–V) und Gewichten (A–E) versehen (Anhang 4).\nErstes Ziel des Impfprogramms ist der Schutz der Bevölkerung vor potentiell gefährlichen Krankheiten mit wirksamen und sicheren Impfstoffen, die in der Schweiz auf dem Markt sind. Der Weg dazu ist die aktive Immunisierung der ganzen Bevölkerung. Weitere Ziele sind die Förderung und Überwachung der Durchimpfung, die Umsetzung der WHO-Ziele (Tabelle 1), die laufende Überwachung der Produkte-Sicherheit, die Koordination der Impfpromotion und die Evaluation der Qualität, Effizienz und Wirtschaftlichkeit des Programms.\nAus Gründen der sprachlichen Vereinfachung wird auf die konsequente Nennung beider Geschlechter im weiteren Text verzichtet. Gemeint sind jedoch stets beide Geschlechter.\nImpfungen sind eine grosse, aber nicht voll ausgeschöpfte Errungenschaft der Medizin. Im Jahr 2000 registriert die WHO 11,6 Millionen Todesfälle durch Infektionskrankheiten, darunter eine Million durch Hepatitis B und 0,9 Millionen durch Masern\nJuni 2003\n1\nRationale\n– beides durch Impfungen verhütbare Krankheiten [1]. Nimmt man die Vorimpfzeit als Grundlage, gäbe es heute in der Schweiz pro Jahr etwa 4 000 Fälle von Diphtherie, 800 Fälle von Poliomyelitis, 180 Fälle von invasiven Haemophilus influenzae b Infektionen, 50 Fälle von Tetanus, mehrere Dutzend Fälle von kongenitalen Röteln und etwa 140 PertussisTodesfälle [2]. Impfungen betreffen das Individuum und die Gemeinschaft. Bei hoher Bevölkerungsimmunität wird die Zirkulation von Erregern unterbrochen (Tabelle 2). Hohe Bevölkerungsimmunität wird erreicht durch hohe Durchimpfung, und langfristig erhalten durch Auffrischungsimpfung oder natürliche Infektion. Mit einer Durchimpfung von >95% liessen sich pro Jahr in der Schweiz etwa 72 000 Fälle von Masern, 56 000 Fälle von Mumps und 48 000 Fälle von Röteln verhindern.\nTabelle 1 Durch Impfungen verhütbare Krankheiten: WHO-Ziele und aktuelle Lage in der Schweiz WHO-Ziel (Jahr)\nAktuelle Lage in der Schweiz (1998–2001)\n5\nDiphtherie Tetanus, neonatal\nInzidenz", "language": null, "image": "https://silo.tips/theme/img/logo-silo-square.png?v=1", "pagetype": "article", "links": ["https://silo.tips/", "https://silo.tips/categories", "https://silo.tips/top-documents", "#sidebar", "https://silo.tips/login", "https://silo.tips/register", "https://silo.tips/upload", "https://silo.tips/categories", "https://silo.tips/top-documents", "https://silo.tips/login", "https://silo.tips/register", "#sidebar-close", "https://silo.tips/", "https://silo.tips/download/allgemeine-empfehlungen-zu-impfungen", "https://www.facebook.com/sharer/sharer.php?u=https://silo.tips/download/allgemeine-empfehlungen-zu-impfungen", "#embed", "#", "#report", "/cdn-cgi/l/email-protection", "#", "#modals", "#modals", "#modals", "#modals", "#", "#", "#", "https://silo.tips/about", "https://silo.tips/terms", "https://silo.tips/privacy", "https://silo.tips/copyright", "https://silo.tips/contact"]}