{"title": "Nowhere to hide? Gentechnik, Gurus, Fakten und Medien - Salonkolumnisten", "author": "Ludger Weß", "url": "https://www.salonkolumnisten.com/nowhere-to-hide-gentechnik-gurus-fakten-und-medien/", "hostname": "salonkolumnisten.com", "description": "Deutsche NGOs haben einen neuen Gentechniktest vorgestellt, der schon nach einem halben Tag entzaubert war. Das PR-Desaster betrifft indessen...", "sitename": "Salonkolumnisten", "date": "2020-09-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Nowhere to hide? Gentechnik, Gurus, Fakten und Medien\nDeutsche NGOs haben einen neuen Gentechniktest vorgestellt, der schon nach einem halben Tag entzaubert war. Das PR-Desaster betrifft indessen nicht nur die NGOs, sondern auch Nachrichtenagenturen und Ministerien, die jede kritische Distanz zu diesen Organisationen vermissen lassen.\nGentechnik ist eine Hochrisikotechnologie. Dieses Mantra haben Angstmacher wie Greenpeace, Testbiotech, die Grünen, der BUND und wie sie alle heißen der Bevölkerung über Jahrzehnte eingebläut, ohne den geringsten Nachweis, dass an der Behauptung tatsächlich etwas dran ist. Nach mehr als dreißig Jahren Anbau von Pflanzen und Verabreichung von Medikamenten, bei deren Herstellung Gentechnik im Spiel war, gibt es unter Milliarden Nutztieren und Millionen Konsumenten und Patienten nicht einen (!) dokumentierten Fall, in dem ein Tier oder ein Mensch durch die verteufelte Technologie zu Schaden gekommen wäre. Im Gegenteil: Sie hat zahllosen Menschen zu besserer Gesundheit, längerem Leben und mehr Wohlstand verholfen und der Umwelt genutzt.\nIn der Wissenschaft gibt es deshalb einen Konsens über die Sicherheit von Gentechnik, der größer ist als jener zum menschengemachten Klimawandel. Wer Gentechnik dämonisiert, der kann mit Fug und Recht Wissenschaftsleugner genannt werden. Und dennoch sind diese Wissenschaftsleugner mit ihren wahrheitswidrigen Warnungen sehr erfolgreich. Die Mehrheit der Deutschen lehnt „Gentechnik auf dem Acker“ in Umfragen Jahr für Jahr ab. Damit haben Greenpeace & Co. den „Querdenkern“ eine Steilvorlage geliefert. Je häufiger Wahnsinnige wie Attila Hildmann & Co. behaupten, Bill Gates habe Corona erfunden, bei Impfungen würden Chips implantiert und im Verein mit 5G werde die Gesundheit ruiniert, desto mehr Deutsche glauben wirklich an solche Theorien – oder haben zumindest Angst vor 5G und einer künftigen Corona-Impfung. Mittlerweile gibt nur noch ein Drittel der Deutschen definitives Interesse an einer Corona-Impfung zu Protokoll. Ein weiteres Drittel lehnt sie explizit ab. Und bei 5G fürchtet sich etwa die Hälfte der Befragten vor gefährlicher Strahlung, sodass landauf landab Bürgerinitiativen entstehen. Die „Zivilgesellschaft“ wehrt sich, wenn man nur lange genug von Gefahren schwadroniert.\nSeit einiger Zeit warnen die selbsternannten Sprecher der „Zivilgesellschaft“ auch vor der nächsten Innovation der Pflanzenzüchtung: dem Genome Editing. Dabei kann ein einzelnes Basenpaar, d.h. ein Buchstabe im genetischen Text, gezielt ausgetauscht werden – eine Veränderung (Punktmutation genannt), die oft genug ausreicht, um eine gewünschte neue Eigenschaft zu erzielen. Die Methode kommt ohne all die Hilfsmittel aus, die von den Gentechnikgegnern immer als Menetekel an die Wand gemalt wurden: Es werden keine „Fremdgene“ übertragen und keine „Artgrenzen“ überschritten (zwei Konzepte, die der Biologie fremd sind, die aber Laien nachhaltig beeindrucken), es werden keine Antibiotikaresistenzen verwendet und nichts wird dem Zufall überlassen.\nNiemand erkennt den Unterschied\nIst doch toll, könnte man sagen, alle Bedenken ausgeräumt – aber dann fehlte den NGOs ein zentrales Thema fürs Fundraising. Die Angst vor der Pflanzenzucht im Labor muss erhalten bleiben!\nAlso behaupten Gentechnikgegner wider jede wissenschaftliche Erkenntnis erneut „große Risiken“, die sie mittlerweile aber schon esoterisch begründen müssen, indem sie von einer Verletzung der „Integrität des Genoms“ und einem Verstoß gegen die „natürlichen Mechanismen der Genregulation und Evolution“ raunen. Das versteht zwar niemand mit biologischem Sachverstand, aber es klingt nach unnatürlichem Handeln, Gefahr und Sünde wider die Schöpfung. Und es beeindruckt Laien jeder politischer Couleur. Tatsächlich ist es so wie bei den Impfgegnern, die noch immer behaupten, vom Impfen würden Kinder autistisch, obwohl die Quecksilberverbindung Thiomersal/Thimerosal, die daran schuld sein soll, schon seit Jahrzehnten in keinem Impfstoff für Kinder mehr zu finden ist (und im angefeindeten MMR-Impfstoff nie enthalten war).\nWas die Gegner moderner Pflanzenzucht besonders ärgert, ist, dass es nicht möglich ist, eine zufällig entstandene Punkmutation von einer zu unterscheiden, die im Labor durch Genome Editing erzeugt wurde. Die neue Technik ist komplett der Natur entlehnt, in der die Bakterien sie im Sekundentakt millionenfach verwenden. Sie hinterlässt anders als klassische Gentechnik keinerlei Spuren im Genom. Zahlreiche Behörden aus der ganzen Welt haben daher längst entschieden, dass diese Technik kein besonderes Risiko darstellt und die damit gezüchteten Pflanzen weder langwierig getestet noch wie Gentechnik zugelassen oder besonders gekennzeichnet werden müssen.\nNicht so in Europa. Da ist gesetzlich festgelegt, dass jede Mutation, bei der Menschen in weißen Kitteln nachgeholfen haben, zu einem „gentechnisch veränderten Organismus“ (GVO) führt, der prinzipiell akribisch getestet, zugelassen und gekennzeichnet werden muss. Egal, ob dabei Bestrahlung, chemische Mittel, Gentechnik oder Genome Editing benutzt wurden. Derzeut sind GVOs, die durch Bestrahlung oder Chemie, d.h. durch „Mutationszüchtung“ erzeugt wurden, von dieser Prozedur ausgenommen, da man über „hinreichend Erfahrung“ zur Sicherheit verfüge – schließlich wird das Ganze seit etwa den 1940er Jahren gemacht. Zudem werden solche GVOs in jedem Bioladen verkauft, deren Kundenkreis bekanntlich besonders sensibel ist und auf jede Art von Künstlichkeit in der Nahrung sofort mit Unverträglichkeiten reagiert.\nDas Unbedenklichkeitszeugnis steht jedoch unter Vorbehalt, schließlich herrscht in Europa das Vorsorgeprinzip und die Idee, dass alles, was nicht erwünscht ist, verboten werden muss. Nachdem ein Saatgutunternehmen die Frechheit besaß, eine herbizidtolerante Sorte mit der nicht zulassungspflichtigen Mutationszüchtung zu erzeugen, interpretiert Frankreich die Regelung äußerst strikt und dehnt die strenge Zulassungspraxis jetzt auf alle Sorten aus, die nicht draußen in der Natur durch Zufall entstanden sind – eine interessante Entwicklung für den europäischen Binnenmarkt.\nEine Sensation, die keine ist\nBeim Genome Editing steht Europa allerdings allein und ratlos da. Die neuen Sorten kommen in Übersee einfach auf den Markt und man kann ihnen nicht ansehen, wie sie entstanden sind. Tests gibt es keine, denn niemand weiß, wie sich eine künstlich ausgelöste Punktmutation von einer zufällig entstandenen unterscheiden lässt – ebensowenig, wie ein Leser feststellen kann, ob ein Druckfehler in einem Text zufällig oder beabsichtigt entstanden ist.\nVergangene Woche jedoch ging eine Sensationsmeldung durch die Presse: „Neue Gentechnik ist nachweisbar – Erster Open Source Nachweis-Test für ‚Neue Gentechnik‘ – #NoWhereToHide“ hieß es von Greenpeace, dem Verband Lebensmittel ohne Gentechnik, der ARGE Gentechnikfrei, dem Non-GMO Project, IFOAM Organics International und Spar Österreich. Man habe bei einem herbizidresistenten Raps der Firma CIBUS nachweisen können, dass die Sorte mit Genome Editing entstanden sei.\nEs geschah, was immer geschieht, wenn eine Meldung dem Zeitgeist entspricht und die Erwartungshaltung deutscher Redaktionen bestätigt: Wording und Framing wurden von\n[dpa](https://www.finanznachrichten.de/nachrichten-2020-09/50637167-nachweis-fuer-neue-gentechnik-schulze-spricht-von-umweltschutz-erfolg-016.htm), [AFP](https://webcache.googleusercontent.com/search?q=cache:cFkvKMQBndAJ:https://www.afp.com/de/nachrichten/18/forscher-stellen-neue-nachweismethode-fuer-genveraenderten-raps-vor-doc-1wz7oe2+&cd=1&hl=de&ct=clnk&gl=de&client=safari) und der [Redaktion Umwelt und Verbraucher des Deutschlandfunks](https://www.deutschlandfunk.de/umwelt-und-verbraucher.696.de.html?drbm:date=2020-09-07) ohne weitere Recherche eins zu eins übernommen. Genome Editing hinterlasse eben doch Spuren im Genom und könne aufgespürt werden. Die Aufsichtsbehörden hätten versagt und/oder die Öffentlichkeit getäuscht, die NGOs seien mal wieder Retter in der Not und Ministerin Julia Klöckner blamiert. Zur Validierung reichte den drei Redaktionen, Statements einschlägig bekannter Anti-Gentechnik-Politiker wie Harald Ebner (Grüne) oder Umweltministerin Svenja Schulze (SPD) einzuholen. Beide würdigten den Test so blitzartig, dass man beinahe auf die Idee kommen könnte, sie hätten von der Sache schon vor der Bekanntgabe gewusst.\nDann schalteten sich ungefragt Menschen ein, die etwas vom Thema verstehen: Deutschlands Pflanzengenetiker. Sie lasen die\n[Veröffentlichung](https://www.mdpi.com/2304-8158/9/9/1245), die den Test beschrieb und stellten fest: Der Test weist mitnichten „neue Gentechnik“ nach (wie auch, sie hinterlässt keine Spuren), sondern nur die bereits bekannte Mutation in eben der besagten Rapssorte. Kaum war das bekannt, wurde ihnen bereits öffentlich vorgeworfen, sie hätten ja nur deswegen genau hingeschaut, weil sie für Gentechnik und ohnehin gekauft seien.\nDer Witz an der Geschichte: Die Mutation wurde von der Firma CIBUS, die Genome Editing einsetzt, um neue Sorten zu züchten, offengelegt. Ein solcher Test ist keine Meisterleistung. Er ist in etwa so nützlich wie ein Detektor zum Aufspüren von vergrabenen Schätzen, der aber nur funktioniert, wenn vorher auf den Meter genau bekannt ist, an welcher Stelle der Schatz wie tief vergraben ist. Mit anderen Worten: Der Test, der angeblich „neue Gentechnik“ nachweist, kann nur funktionieren, wenn man weiß, wonach man wo suchen muss und wenn zweifelsfrei feststeht, dass die Mutation, nach der man sucht, mit Absicht und nicht durch Zufall entstanden ist.\nFachleute wiesen zudem auf das Dilemma hin, dass die gleiche Mutation in Wildformen des Raps zu finden ist, die oft zwischen Kulturraps wachsen. Der Test wäre nicht in der Lage, zwischen Verunreinigungen durch Wildformen und willentlich verändertem Raps zu unterscheiden.\nDer Guru hat’s erfunden\nBemerkung am Rande: Entwickelt wurde der „weltweit erste Nachweistest für ’neue Gentechnik“ Test unter der Leitung von John Fagan, der den bescheidenen Titel Raja of the Global Country of World Peace with Global Responsibility for Food Purity and Safety and for Healthy Invincibility der Maharishi-Sekte trägt, und zwar in einem angeblichen non-profit-Institut das zum Imperium der Sekte gehört, die wiederum seit Jahren nicht nur Anti-Gentechnik-NGOs fördert, sondern – wie könnte es anders sein – Kurse und Mittel verkauft, um sich von Gentechnik-Vergiftungen zu heilen. Dass neben den einschlägig bekannten Anti-GMO-NGOs auch Spar Österreich an der Entwicklung beteiligt war, ist nicht übermäßig verwunderlich – hat das Land doch bekanntermaßen eine hohe Affinität zu Esoterik aller Art. Dort geben SPÖ-Politiker gern schon mal 90.000 Euro für energetische Schutzringe um städtische Kliniken aus und ein Erfinder „energetisierten Wassers“ erhält eine Auszeichnung des Wissenschaftsministeriums.\nAls wäre der Absturz von „wir weisen neue Gentechnik nach“ zu „wir finden eine Mutation, wenn uns die Firma sagt, wonach wir suchen müssen“ nicht schon groß genug, wurde dann auch noch bekannt, dass CIBUS mittlerweile gar nicht mehr behauptet, die Mutation sei durch Genome Editing entstanden. Vielmehr sei sie im Verlauf der vielen Versuche zufällig aufgetreten.\nDas ist durchaus plausibel, denn bei solchen Versuchen werden im Labor Tausende von Pflänzchen (genauer gesagt, sind es Zellhaufen) erzeugt und getestet. Da kann es schon mal vorkommen, dass eine Zufallsmutation in einer Zelllinie auftritt, von der man es gar nicht erwartet hatte. Dem Unternehmen kann das egal sein. Es sucht nach der gewünschten Mutation und wenn es sie gefunden hat, kommt es nicht darauf an, wie sie entstanden ist.\nDie Korrektur von CIBUS kam sogar vor der Bekanntgabe des vermeintlichen Wundertests – falls sie danach gekommen wäre, hätte CIBUS einen Preis für die beste PR-Strategie des Jahrzehnts verdient. Der Twist („Sorry, ist gar kein Genome Editing“) bringt die #NoWhereToHide-Helden inzwischen zum Schäumen (und Harald Ebner und Svenja Schulze zum Schweigen), zumal es die selbsternannten Experten mit ein wenig Recherche leicht hätten besser wissen können.\nNun ist der Kaiser nackt. Erstens hat die neue Wendung endgültig brutal ans Licht gezerrt, dass der Test nicht nachweisen kann, wie eine Mutation entstanden ist, sonst könnte man CIBUS mit Leichtigkeit widerlegen. Zweitens kann der bislang in Europa als Frankensteinpflanze verfemte CIBUS-Raps nun vermutlich ohne weiteres in der EU vermarktet und womöglich sogar angebaut werden. Damit hat die Aktion der NGOs auch noch den Kern des Problems offengelegt: Macht es tatsächlich in Bezug auf irgendwelche Risiken für Verbraucher und Umwelt einen Unterschied, ob die Mutation, die man in einer Petrischale vorfindet, durch Zufall oder mit Absicht entstanden ist? Ist es wichtig, zu wissen, ob eine Suppe auf einem Gas- oder einem Induktionsherd erhitzt wurde? Ist die eine schmackhafter als die andere, hat sie mehr oder weniger Kalorien oder ist die eine gar gesünder als die andere?\nMan kann das alles vermuten und die Öffentlichkeit vor Induktionsherd-erwärmter Suppe warnen – mit dem gleichen Recht, mit dem Attila Hildmann vor Chips in Impfstoffen warnt. Aber es entbehrt jeder Grundlage.\nAndererseits: Niemand kann ausschließen, dass nicht doch irgendein Impfstoff irgendwo einen Chip enthält, dass zwischen Mars und Erde ein Sarkophag mit Aliens die Sonne umkreist oder dass Gentechniksuppenwürfel Krebs erzeugen. So etwas auszuschließen ist prinzipiell unmöglich und daher können Angstmacher noch jahrzehntelang versuchen, der Öffentlichkeit Gentechnik und Impfungen auszureden und mit derlei Unfug Geld zu machen. Nur eins können sie nicht: sich dabei auf Wissenschaft berufen.\nWer die Einzelheiten zum Test, zur Kampagne und dem wissenschaftlichen Hintergrund im Detail kennenlernen und verstehen will, dem sei\n[dieser hervorragend recherchierte und brillante Text von Susanne Günther empfohlen](https://schillipaeppa.net/2020/09/09/greenpeace-et-al-entdecken-spontanmutation/).", "language": null, "image": "https://www.salonkolumnisten.com/wp-content/uploads/2020/09/IMG_9380.png", "pagetype": "article", "links": ["#", "https://steadyhq.com/de/salonkolumnisten", "https://www.salonkolumnisten.com/datenschutz/", "https://www.salonkolumnisten.com/tag/afd/", "https://www.salonkolumnisten.com/tag/amerika/", "https://www.salonkolumnisten.com/tag/antisemitismus/", "https://www.salonkolumnisten.com/tag/atomkraft/", "https://www.salonkolumnisten.com/tag/berlin/", "https://www.salonkolumnisten.com/tag/biden/", "https://www.salonkolumnisten.com/tag/buch/", "https://www.salonkolumnisten.com/tag/cdu/", "https://www.salonkolumnisten.com/tag/corona/", "https://www.salonkolumnisten.com/tag/demokratie/", "https://www.salonkolumnisten.com/tag/deutschland/", "https://www.salonkolumnisten.com/tag/donald-trump/", "https://www.salonkolumnisten.com/tag/energiewende/", "https://www.salonkolumnisten.com/tag/eu/", "https://www.salonkolumnisten.com/tag/europa/", "https://www.salonkolumnisten.com/tag/fdp/", "https://www.salonkolumnisten.com/tag/freiheit/", "https://www.salonkolumnisten.com/tag/fridays-for-future/", "https://www.salonkolumnisten.com/tag/gentechnik/", "https://www.salonkolumnisten.com/tag/glyphosat/", "https://www.salonkolumnisten.com/tag/gruene/", "https://www.salonkolumnisten.com/tag/iran/", "https://www.salonkolumnisten.com/tag/islam/", "https://www.salonkolumnisten.com/tag/israel/", "https://www.salonkolumnisten.com/tag/journalismus/", "https://www.salonkolumnisten.com/tag/kernenergie/", "https://www.salonkolumnisten.com/tag/klimawandel/", "https://www.salonkolumnisten.com/tag/krieg/", "https://www.salonkolumnisten.com/tag/linke/", "https://www.salonkolumnisten.com/tag/medien/", "https://www.salonkolumnisten.com/tag/medienbetrieb/", "https://www.salonkolumnisten.com/tag/merkel/", "https://www.salonkolumnisten.com/tag/nato/", "https://www.salonkolumnisten.com/tag/pandemie/", "https://www.salonkolumnisten.com/tag/politik/", "https://www.salonkolumnisten.com/tag/putin/", "https://www.salonkolumnisten.com/tag/rezension/", "https://www.salonkolumnisten.com/tag/russland/", "https://www.salonkolumnisten.com/tag/spd/", "https://www.salonkolumnisten.com/tag/tagebuch/", "https://www.salonkolumnisten.com/tag/trump/", "https://www.salonkolumnisten.com/tag/ukraine/", "https://www.salonkolumnisten.com/tag/usa/", "https://www.salonkolumnisten.com/tag/westen/", "https://www.salonkolumnisten.com/tag/wissenschaft/", "https://www.facebook.com/salonkolumnisten", "https://twitter.com/salonkolumnist", "https://www.youtube.com/channel/UCdiB89ZnS9WxjVRy44Ef7MQ", "#", "#", "https://www.salonkolumnisten.com/", "https://www.salonkolumnisten.com/", "https://www.salonkolumnisten.com/autoren/", "https://www.salonkolumnisten.com/category/podcast-video/", "https://www.salonkolumnisten.com/manifest/", "https://www.salonkolumnisten.com/spenden/", "#", "//www.facebook.com/sharer.php?u=https://www.salonkolumnisten.com/nowhere-to-hide-gentechnik-gurus-fakten-und-medien/", "https://twitter.com/intent/tweet?text=Nowhere+to+hide%3F+Gentechnik%2C+Gurus%2C+Fakten+und+Medien&url=https://www.salonkolumnisten.com/nowhere-to-hide-gentechnik-gurus-fakten-und-medien/", "//www.linkedin.com/shareArticle?mini=true&url=https://www.salonkolumnisten.com/nowhere-to-hide-gentechnik-gurus-fakten-und-medien/&title=pinterest", "https://pinterest.com/pin/create/button/?url=https://www.salonkolumnisten.com/nowhere-to-hide-gentechnik-gurus-fakten-und-medien/&media=https://www.salonkolumnisten.com/wp-content/uploads/2020/09/IMG_9380.png&description=Nowhere+to+hide%3F+Gentechnik%2C+Gurus%2C+Fakten+und+Medien", "whatsapp://send?text=https://www.salonkolumnisten.com/nowhere-to-hide-gentechnik-gurus-fakten-und-medien/", "https://www.salonkolumnisten.com/hier-wird-nicht-mehr-berlinert/", "https://www.salonkolumnisten.com/city-on-the-hill-das-ende-des-supreme-court/", "https://www.salonkolumnisten.com/author/ludgerwess/", "https://www.finanznachrichten.de/nachrichten-2020-09/50637167-nachweis-fuer-neue-gentechnik-schulze-spricht-von-umweltschutz-erfolg-016.htm", "https://webcache.googleusercontent.com/search?q=cache:cFkvKMQBndAJ:https://www.afp.com/de/nachrichten/18/forscher-stellen-neue-nachweismethode-fuer-genveraenderten-raps-vor-doc-1wz7oe2+&cd=1&hl=de&ct=clnk&gl=de&client=safari", "https://www.deutschlandfunk.de/umwelt-und-verbraucher.696.de.html?drbm:date=2020-09-07", "https://www.mdpi.com/2304-8158/9/9/1245", "https://schillipaeppa.net/2020/09/09/greenpeace-et-al-entdecken-spontanmutation/", "https://www.salonkolumnisten.com/tag/afp/", "https://www.salonkolumnisten.com/tag/bmu/", "https://www.salonkolumnisten.com/tag/bund/", "https://www.salonkolumnisten.com/tag/dlf/", "https://www.salonkolumnisten.com/tag/dpa/", "https://www.salonkolumnisten.com/tag/gentechnik/", "https://www.salonkolumnisten.com/tag/greenpeace/", "https://www.salonkolumnisten.com/tag/harald-ebner/", "https://www.salonkolumnisten.com/tag/john-fagan/", "https://www.salonkolumnisten.com/tag/maharishi/", "https://www.salonkolumnisten.com/tag/medien/", "https://www.salonkolumnisten.com/tag/raps/", "https://www.salonkolumnisten.com/tag/svenja-schulze/", "https://www.salonkolumnisten.com/tag/test/", "https://www.salonkolumnisten.com/tag/testbiotech/", "https://www.salonkolumnisten.com/tag/vlog/", "https://www.salonkolumnisten.com/author/ludgerwess/", "https://www.facebook.com/ludgerwess", "https://twitter.com/ludgerwess", "//www.facebook.com/sharer.php?u=https://www.salonkolumnisten.com/nowhere-to-hide-gentechnik-gurus-fakten-und-medien/", "https://twitter.com/intent/tweet?text=Nowhere+to+hide%3F+Gentechnik%2C+Gurus%2C+Fakten+und+Medien&url=https://www.salonkolumnisten.com/nowhere-to-hide-gentechnik-gurus-fakten-und-medien/", "//www.linkedin.com/shareArticle?mini=true&url=https://www.salonkolumnisten.com/nowhere-to-hide-gentechnik-gurus-fakten-und-medien/&title=linkedin", "https://pinterest.com/pin/create/button/?url=https://www.salonkolumnisten.com/nowhere-to-hide-gentechnik-gurus-fakten-und-medien/&media=https://www.salonkolumnisten.com/wp-content/uploads/2020/09/IMG_9380.png&description=Nowhere+to+hide%3F+Gentechnik%2C+Gurus%2C+Fakten+und+Medien", "https://api.whatsapp.com/send?text=https://www.salonkolumnisten.com/nowhere-to-hide-gentechnik-gurus-fakten-und-medien/", "https://www.salonkolumnisten.com/hier-wird-nicht-mehr-berlinert/", "https://www.salonkolumnisten.com/city-on-the-hill-das-ende-des-supreme-court/", "https://www.salonkolumnisten.com/deutsche_trump_fans/", "https://www.salonkolumnisten.com/deutsche_trump_fans/", "https://www.salonkolumnisten.com/bericht-aus-dem-raubtiermaul-des-lebens/", "https://www.salonkolumnisten.com/bericht-aus-dem-raubtiermaul-des-lebens/", "https://www.salonkolumnisten.com/erwiderung-angsthasen-demokratie/", "https://www.salonkolumnisten.com/impressum/", "https://www.salonkolumnisten.com/datenschutz/", "javascript:;", "https://www.salonkolumnisten.com/spenden/", "https://www.salonkolumnisten.com/spenden/"]}