{"title": "Das Cyberknife – Strahlen statt Skapell", "author": null, "url": "https://www.bosch-bkk.de/service/im-blick-magazin/im-blick-online-magazin/gesund-bleiben/cyberknife-interview.html", "hostname": "bosch-bkk.de", "description": "Alles rund um eine Cyberknife-Behandlung erfahrt Ihr hier.", "sitename": "https://www.facebook.com/BoschBKK", "date": "2022-10-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Autorin: Julia Alber; Bild Cyberknife: Accuray Incorporated; Foto Alexander Schneider: privat\nDas Cyberknife hilft Operationen am Gehirn zu umgehen, indem es per Strahlung behandelt. Mehr dazu und wie dich deine Bosch BKK dabei unterstützt, findest du hier.\nStrahlen statt Skalpell\nGerade mal 25-jährig, erleidet unser Versicherter Alexander Schneider aufgrund einer zerebralen arteriovenösen Malformation – einer Fehlbildung der Blutgefäße im Gehirn – eine Gehirnblutung. 14 Jahre später kann er nun auf den Erfolg einer Behandlung hoffen, die auf Strahlen statt aufs Skalpell setzt: das Cyberknife.\nWarum Cyberknife?\nHerr Schneider, Sie haben sich bereit erklärt, uns über ihre Krankheit und die Behandlung mit dem Cyberknife zu erzählen. Warum?\nFür mich war es eine lange Odyssee. Nur durch Zufall habe ich von der Behandlungsmöglichkeit mit dem Cyberknife erfahren. Eine große Chance für mich. Meine Gefäßmissbildung liegt nämlich so ungeschickt im Gehirn, dass ich bei einer Operation mit schwerwiegenden Folgen zu rechnen hätte. Zehn Jahre nach der ersten Gehirnblutung folgte eine weitere, die zwar behandelt wurde, aber nicht ohne Folgen blieb. Und nun zeigten sich Rezidive. Da hatte ich mich schon fast mit einer Operation abgefunden. Zum Glück bin ich auf einen erfahrenen Chirurgen getroffen, der mir auf meine Frage nach weiteren Behandlungsmöglichkeiten vom Cyberknife erzählte. Wenn ich daher Menschen, die sich in einer ähnlichen Situation wie ich befinden, dabei helfen kann, eine Operation zu umgehen, dann bin ich sehr froh.\nAblauf der Behandlung mit dem Cyberknife\nUnd wie war das nun mit dem Cyberknife?\nIch war in Berlin im Charité Cyberknife Zentrum. Insgesamt waren es drei Termine. Zum ersten Besuch im Februar habe ich meine ganzen medizinischen Berichte mitgebracht. Es wurde geklärt, ob man meine Gefäßmissbildung im Gehirn mit dieser Methode behandeln kann. Zum Glück wurde das positiv beschieden. Im April war dann der zweite Termin. Dabei wurde ein aktuelles CT für die Behandlung erstellt, um Ausmaß und Lage der Gefäßmissbildung genau zu erfassen. Da ich bei der Bestrahlung 45 Minuten ruhig liegen musste, wurde ein besonderes „Kopfkissen“ für mich angefertigt und eine feine Gesichtsmaske. Die kann man sich wie ein feines Spinnennetz vorstellen und hält den Kopf während der Behandlung ruhig. Natürlich wurde mir auch der Ablauf der Bestrahlung erklärt.\nDie Bestrahlung erfolgte schließlich auch ambulant?\nJa, ein Freund hat mich begleitet, da man danach nicht alleine heimgehen sollte. Wie schon gesagt, die Bestrahlung selbst dauerte 45 Minuten. Der Raum gleicht Räumen, wie man es von Röntgenuntersuchungen oder Bestrahlungen kennt. Man legt sich auf den Behandlungstisch, kommt aber in keine Röhre. Das Cyberknife fährt mit seinem langen Roboterarm, an dessen Spitze die Strahlen austreten, an die Stelle, wo die Bestrahlung stattfinden soll.\nMan merkt nichts, es tut nicht weh, man muss auch keine Schmerztabletten nehmen oder wird an Apparate angeschlossen. Ich lag einfach nur ruhig da, hörte Musik und konnte in einen Sternenhimmel schauen. Laut geht es auch nicht zu. Der Roboter arbeitet sehr leise. Nach der Bestrahlung bin ich noch kurz geblieben, und es gab ein Gespräch mit dem Arzt. Zu Hause hatte ich dann für etwas über eine Woche Kopfschmerzen, und es war mir etwas übel. Darauf war ich aber vorbereitet worden. Die Gefäßmissbildung wurde ja bestrahlt, und die Zellen dort gehen zugrunde.\nUnd nun ist alles vorbei, oder wie sieht der weitere Plan aus?\nJetzt muss ich abwarten, hoffe aber sehr, dass die Behandlung angeschlagen hat. Man hatte mir gesagt, dass ich eine Heilungswahrscheinlichkeit von 80 Prozent habe. Erfahrungswerte sagen, dass man innerhalb fünf Jahre sehen kann, ob es geklappt hat. Es kann aber auch weit schneller gehen. Ein halbes Jahr nach der Behandlung werde ich zum ersten Mal ein MRT machen lassen. Danach folgt jedes Jahr eine Nachuntersuchung. Es wäre toll, wenn ich bald ein positives Ergebnis bekommen würde.\nDas wünschen wir Ihnen sehr und danken Ihnen herzlich für das Gespräch.\nWas ist das Cyberknife?\nDas Cyberknife ist eine hoch spezialisierte Technik zur Behandlung von bösartigen Tumoren wie auch einigen gutartigen Erkrankungen. Statt dem Skalpell kommen dabei hoch-energetische Röntgenstrahlen zum Einsatz. Mit dem Cyberknife können Tumore wie auch Gefäßmissbildungen im ganzen Körper sehr schonend für das umliegende Gewebe bestrahlt werden. Aufgrund der Genauigkeit und ständigen Positionsbestimmung ist sein Einsatz besonders gut möglich in Organen, die sich bei der Atmung bewegen, oder auch bei unregelmäßig geformten Tumoren.\nWo werden Cyberknife-Behandlungen durchgeführt?\nDie Cyberknife-Behandlung ist bislang nur in wenigen Ausnahmefällen eine Kassenleistung. Die Bosch BKK hat daher deutschlandweit mit insgesamt 11 Cyberknife-Zentren Behandlungsverträge abgeschlossen. Die dort behandelnden Ärzte besprechen mit der Patientin bzw. dem Patienten, ob diese Form der Therapie für die Behandlung der Erkrankung in Frage kommt und diese im Rahmen der Vereinbarung mit der Bosch BKK durchführbar ist.\nDie Adressen teilnehmender Cyberknife-Zentren erhältst Du von Deiner persönlichen Kundenberatung. Unsere Leistungen findest Du\n[hier](/leistungen/leistungen-von-a-z/cyberknife.html).", "language": null, "image": "https://www.bosch-bkk.de/media/images/bosch_bkk/onlinemagazin_im_blick/online_magazin_content/221028_cyberknife_header.jpg", "pagetype": "article", "links": ["#main", "/", "/mitglied-werden/", "https://meine.bosch-bkk.de", "/service/kontakt/", null, "/leistungen/", "/leistungen/leistungen-von-a-z/", null, "/leistungen/meine-vorteile/", "/leistungen/meine-vorteile/ausbildung-und-studium/", "/leistungen/meine-vorteile/happyfamily/", "/leistungen/meine-vorteile/wild-und-free/", "/leistungen/meine-vorteile/best-ager/", "/leistungen/digitalgesund/", "/leistungen/bonusprogramme/", "/leistungen/vorsorge-und-gesundheit/", "/leistungen/topversorgt-programme/", null, "/leistungen/pflegeversicherung/", "/leistungen/pflegeversicherung/grundlagen-der-pflegeversicherung/", "/leistungen/pflegeversicherung/pflege-zu-hause/", "/leistungen/pflegeversicherung/pflege-im-heim/", "/leistungen/pflegeversicherung/pflegende-angehoerige/", "/leistungen/pflegeversicherung/infoservice-pflegeversicherung/", null, "/beitraege-und-tarife/", "/beitraege-und-tarife/mitgliedschaft-und-beitraege/", "/beitraege-und-tarife/privat-oder-gesetzlich/", "/beitraege-und-tarife/wahltarife/", "/beitraege-und-tarife/private-zusatzversicherung/", "/beitraege-und-tarife/arbeitgeber-und-beitraege/", null, "/service/", null, "/service/downloads/", "/service/downloads/informationen/", "/service/downloads/formulare/", "/service/downloads/information-in-english/", "/service/downloads/bosch-bkk-app/", "/service/downloads/broschueren/", null, "/service/kontakt/", "/service/kontakt/geschaeftsstellen/", "/service/kontakt/terminservice/", "/service/kontakt/telefonberatung/", "/service/kontakt/kontaktformular/", "/service/kontakt/adressaenderung/", "/service/kontakt/wechselberatung/", "/service/im-blick-magazin/", "/service/mediathek/", "/service/elektronische-gesundheitskarte/", null, "/arbeitgeber/", "/arbeitgeber/arbeitgeberservice-von-a-z/", "/arbeitgeber/aktuelles/", "/arbeitgeber/informationen/", "/mitglied-werden/", null, "/unternehmen/jobs-und-karriere/", "/jobs-und-karriere/fach-und-fuehrungskraefte/", "/jobs-und-karriere/ausbildung-und-studium/", null, "/unternehmen/", "/unternehmen/presse/", "/unternehmen/wir-ueber-uns/", "/unternehmen/unser-ansatz/", "/unternehmen/andere-ueber-uns/", "/unternehmen/kooperationen/", "/unternehmen/ausschreibungen/", "/nutzungsbedingungen-neu/", "/", "/", "/service/", "/service/im-blick-magazin/", "/service/im-blick-magazin/im-blick-online-magazin/", "https://www.facebook.com/sharer/sharer.php?u=https://www.bosch-bkk.de/service/im-blick-magazin/im-blick-online-magazin/gesund-bleiben/cyberknife-interview.html", "https://twitter.com/share?text=Warum+eine+Cyberknife-Behandlung+hilfreich+sein+kann+https%3A%2F%2Fwww.bosch-bkk.de%2Fservice%2Fim-blick-magazin%2Fim-blick-online-magazin%2Fgesund-bleiben%2Fcyberknife-interview.html+via+null", "https://pinterest.com/pin/create/button/?url=https://www.bosch-bkk.de/service/im-blick-magazin/im-blick-online-magazin/gesund-bleiben/cyberknife-interview.html&media=&description=Alles+rund+um+eine+Cyberknife-Behandlung+erfahrt+Ihr+hier.", "https://linkedin.com/shareArticle?mini=true&url=https://www.bosch-bkk.de/service/im-blick-magazin/im-blick-online-magazin/gesund-bleiben/cyberknife-interview.html&title=Das+Cyberknife+%E2%80%93+Strahlen+statt+Skapell&summary=Alles+rund+um+eine+Cyberknife-Behandlung+erfahrt+Ihr+hier.&source=null", "/leistungen/leistungen-von-a-z/cyberknife.html", "/service/im-blick-magazin/im-blick-online-magazin/gesund-werden/krebs-therapie.html", "/service/im-blick-magazin/im-blick-online-magazin/deine-vorteile/osteopathie.html", "/service/im-blick-magazin/im-blick-online-magazin/deine-vorteile/orthoherobkk.html", "/", "/service/kontakt/", "https://www.facebook.com/BoschBKK", "https://www.youtube.com/channel/UCAj-fRsdy_RDp-xAEgL3jSQ", "https://www.instagram.com/boschbkk.de", "/nutzungsbedingungen-neu/provider-1.html", "/nutzungsbedingungen-neu/", "/nutzungsbedingungen-neu/legal-notice-1.html", "/nutzungsbedingungen-neu/legal-notice-4.html", "/barrierefreiheit/leichtesprache.html", "/service/kontakt/", "/"]}