{"title": "Meditation für Hochsensible", "author": "Dr phil Anne-Barbara Kern", "url": "https://hochsensibelsein.de/meditation/", "hostname": "hochsensibelsein.de", "description": "Ich habe ja in meinem Artikel Kannst Du abschalten?", "sitename": "hochsensibelsein.de", "date": "2023-05-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ich habe ja in meinem Artikel\n[Kannst Du abschalten? Teste Dein Regenerationsvermögen](https://hochsensibelsein.de/wie-gut-koennen-sie-abschalten-testen-sie-ihr-regenerationsvermoegen/) bereits angekündigt, dass ich hier gelegentlich Entspannungstechniken vorstellen möchte. Meiner Meinung nach ist es für hochsensible Menschen sehr wichtig, solche Techniken zu kennen. Aufgrund unserer erniedrigten Reizschwelle bringt uns schon ein ganz normales Umfeld an die Grenze der Reizüberflutung. Reizüberflutung ist jedoch nichts anderes als Stress, den jeder Mensch bekommt, wenn er mit einem Zuviel an Reizen konfrontiert wird. Diesen Stress kann man mit Entspannungstechniken abbauen. Das Angebot ist groß. Doch wie funktionieren diese Techniken, welche Vor- und Nachteile haben sie und welche ist für wen geeignet? Dabei möchte ich helfen. Ich beginne meine Artikelserie mit der Meditation, der wohl ältesten und traditionsreichsten aller Entspannungstechniken. Sie wird seit Jahrtausenden im Buddhismus und Hinduismus praktiziert, hat aber auch christliche Wurzeln, besonders in den mystischen Traditionen. Ich bin bereits als Kind damit in Berührung gekommen und habe gute Erfahrungen damit gemacht: Mein Eindruck ist, dass ich dadurch früh eine mentale Stärke aufbauen konnte, die mich durch viele Schwierigkeiten getragen hat.\nZunächst gilt es zu bemerken, dass Meditation zwar als Entspannungstechnik eingesetzt werden kann, dass ihre beruhigende Wirkung aber eher als Nebeneffekt zu sehen ist. Buddha meditierte damals nicht unter dem Bodhi-Baum, um sich zu entspannen. Sein Ziel war es, Erleuchtung zu erlangen, um der Menschheit aus ihrem Leid helfen zu können. Da der Begriff „Erleuchtung“ inzwischen einen negativen Beigeschmack hat, verwendet man heutzutage den Begriff des Erwachens. Damit ist eine bestimmte spirituelle Erfahrung gemeint, die seit Urzeiten von Menschen beschrieben wird, die aber leider unbeschreiblich zu sein scheint, so dass ich an dieser Stelle auf eine Beschreibung verzichten möchte. Schließlich geht es hier um Entspannungstechniken.\nAls Entspannungstechnik ist Meditation, wie gesagt, als eine Vorgehensweise mit einem spirituellen Hintergrund zu sehen. Sie hat neben der Entspannung weitere Wirkungen bewusstseinserweiternder Art, was bedeutet, dass sie auch weiter sensibilisiert. Wenn man nun schon hochsensibel ist und einem das reicht, sollte man sich vielleicht lieber nach anderen Methoden der Entspannung umsehen. Wer jedoch ohnehin auf einer spirituellen Suche ist und nichts dagegen hat, noch sensibler zu werden, für den ist Meditation genau richtig.\nPraktisch gesehen gibt es drei Arten von Meditation: Atem-Meditation, Mantra-Meditation und geführte Meditation. Geführte Meditationen sind im New Age-Bereich sehr beliebt, es gibt unzählige CD’s mit den verschiedensten Meditationen zu kaufen. Für meinen Geschmack fallen die meisten aber eher unter die Kategorie „Traum- und Phantasiereisen“ und haben mit der ursprünglichen Sache kaum noch etwas gemeinsam. Selbstverständlich sind sie für viele Menschen sehr entspannend, es ist aber für mich eine eigene Entspannungsgattung. Ich möchte deshalb hier nur auf Atem- und Mantrameditation eingehen.\nAtem-Meditation\nBereits Buddha lehrte eine ganz einfache Atem-Meditation. Man setzt sich hin, schließt die Augen, und achtet nur noch darauf, wie der eigene Atem geht. Es geht darum, den Geist zur Ruhe zu bringen und an wirklich ganz und gar nichts zu denken. Wenn man bemerkt, dass man beispielsweise die Probleme der letzten zehn Jahre wälzt, oder sich überlegt, wie man dies und jenes bei der Arbeit organisieren könnte, wendet man sich von diesen Gedanken freundlich ab und richtet seine Aufmerksamkeit wieder auf den Atem. Wie geht er gerade? Langsam, schnell, ruhig, hektisch, flach oder tief? Fühlt sich der Luftstrom eher warm oder kalt an? Das ist alles, was einen in den nächsten Minuten interessieren sollte. Wichtig ist, dass man den Atem dabei nicht manipuliert. Ganz egal, wie auch immer er geht, es ist alles in Ordnung. „Auf den Atem achten“ heißt also nicht, auf „richtiges“ Atmen zu achten, sondern auf nichts weiter als den Atem zu achten.\nEs gibt mehrere Möglichkeiten, an welcher Stelle man auf den Atem achtet. Entweder achtet man auf Brustkorb oder Zwerchfell, wie sie sich heben und senken, oder auf die Nasenspitze, wie der Luftzug des ein- und ausströmenden Atems dort spürbar ist. Das ist von Schule zu Schule verschieden. Probiere einfach, was bei Dir besser klappt.\nWenn Du noch keine Meditationserfahrung hast, beginne zunächst mit zehn Minuten täglich. Du kannst das nach und nach auf zwanzig Minuten steigern. Menschen auf einem spirituellen Weg meditieren mehr, vierzig Minuten und länger. Um seinen Stress abzubauen und gut in die Gegenwart zu kommen, reichen zehn bis zwanzig Minuten aber vollkommen aus.\nDie Idee hinter dieser Methode ist, ganz in die Gegenwart zu kommen. Unsere Gedanken kreisen nämlich hauptsächlich um das, was war, und das, was sein wird. Das Vergangene ist aber nicht mehr da, und das Zukünftige ist noch nicht da. Wenn unsere Aufmerksamkeit also ständig mit Dingen beschäftigt ist, die gar nicht da sind, verpassen wir irgendwie das wahre Leben. Im Hier und Jetzt ist nämlich meist alles gar nicht so schlimm, sonst könnten wir ja nicht ruhig dasitzen und meditieren. Wirklich entspannen können wir also nur in unserer gegenwärtigen Präsenz. Und der Atem ist eines der körperlichen Phänomene, die am meisten mit der Gegenwart verknüpft sind; zumindest das, welches man am bewusstesten wahrnehmen kann. Sprich: Wenn ich mich auf meine Atmung konzentriere, bin ich automatisch in der Gegenwart.\nMantra-Meditation\nDie Mantra-Meditation ist im Hinduismus tief verwurzelt. Von meiner Tante, die in Indien war, lernte ich als Kind eine Mantra-Meditation. Aber auch im Buddhismus werden Mantra-Meditationen praktiziert. Das Ziel der Mantra-Meditation ist genau das gleiche wie bei der Atem-Meditation – den Geist beruhigen und in die Gegenwart kommen. Nur die Methode ist eine andere. Während man bei der Atem-Meditation den Gedanken die Aufmerksamkeit entzieht, indem man sich einem Gegenwartsphänomen zuwendet, wählt die Mantra-Meditation folgenden Weg: Die Gedanken werden durch ein Mantra ersetzt. Dieses Mantra kann eine oder mehrere Silben haben. Es gibt viele überlieferte Mantren, denen jeweils besondere Wirkungen zugeschrieben werden. Theoretisch könnte man aber jede beliebige Silbenkombination verwenden, Hauptsache, sie hat keine Bedeutung, die einen dann wieder zum Denken verführt. Na klar, wenn ich über ein Wort meditieren würde, das mich furchtbar aufregt, dann kann ich mich dabei wohl kaum beruhigen.\nNun zur Praxis. Um auf Nummer sicher zu gehen, schlage ich ein uraltes tibetisches Mantra vor, das sich seit Jahrtausenden bewährt hat. Es lautet „Om mani padme hum“ und wird „om mani peme hung“ gesprochen, bzw. in unserem Fall gedacht. Denn wir setzen uns nun hin, schließen die Augen und wiederholen in Gedanken stets die Silben „om mani peme hung“. Wenn wir uns dabei ertappen, wieder irgendetwas durchzudenken, wenden wir uns von diesen Gedanken freundlich ab und denken wieder unser Mantra.\nWenn wir das eine Weile tun, kann es geschehen, dass plötzlich alles weg ist, sowohl unsere Gedanken als auch das Mantra. Dieser Zustand ist genau das, was mit der Meditation erreicht werden soll, eine vollständige Leere. Wenn Dir das Mantra also auf diese Weise entgleitet, ohne dass sich Gedanken dazwischenschieben, lasse das zu und bleibe einfach so sitzen. In diesem Zustand erreichest Du die bestmögliche Regeneration. Für die Meditationszeit gilt das gleiche wie bei der Atemmeditation – am Anfang reichen zehn Minuten, später kann die Dauer minutenweise bis hin zu zwanzig Minuten gesteigert werden.\nMischformen\nEs gibt auch Kombinationen beider Meditationsformen. Du konzentrierest Dich zunächst auf Deinen Atem und denkst dann beim Einatmen (Luft holen) „Frieden für mich“ und beim Ausatmen (Luft abgeben) etwas wie „Frieden für alle Menschen“, oder „Frieden für die Welt“. Du kannst all Deine guten Wünsche in diese Sätze geben: „Liebe für mich, Liebe für die Menschen“, „Ruhe für mich, Ruhe für die Menschen“. Entscheide Dich aber, bevor Du anfängst, für eine Sache und bleibe dabei.\nSitzhaltung\nEs wird viel darüber geschrieben, wie die Sitzhaltung bei der Meditation sein sollte. Meiner Meinung nach ist das ziemlich gleichgültig, Hauptsache, Du hast es bequem. Wenn Du Dich nämlich mit einer ungewohnten Sitzhaltung quälst, wirst Du davon die ganze Zeit in Anspruch genommen. Das ist zwar letztlich auch eine Möglichkeit, in die Gegenwart zu kommen, aber keine besonders entspannende.\nBei der Atem-Meditation bevorzuge ich eine Sitzhaltung ohne Rückenlehne, am liebsten im Schneidersitz auf einem Meditationskissen. Das liegt daran, dass sich der Brustkorb beim Atmen in alle Richtungen ausdehnt, eben auch nach hinten. Wenn ich mich anlehne, beeinträchtigt das die Bewegungsfreiheit der Atmung. Doch viele Menschen bekommen in einer solchen freitragenden Haltung Rückenschmerzen und das kann nicht der Sinn der Sache sein.\nIch rate besonders am Anfang davon ab, im Liegen zu meditieren. Auch wenn das sehr bequem sein mag, man schläft dabei leicht ein. Im Schlaf baust Du jedoch keinen Stress ab, die Gehirnaktivität bleibt auf einem vergleichbaren Level und setzt das Ganze „Elend“ im Traum fort. Meditieren ist etwas vollkommen anderes als Schlafen, was sich übrigens im EEG messen lässt. Um also dem Körper zu vermitteln, dass „Schlafen“ und „Meditieren“ zwei unterschiedliche Dinge sind, sollte man für beides verschiedene Haltungen einnehmen.\nFazit\nMeditation ist eine uralte Praxis, um den Geist zur Ruhe zu bringen. Dies geschieht jedoch nicht allein, um sich zu entspannen, sondern vor einem spirituellen Hintergrund. Wer sich ohnehin auf einer spirituellen Suche befindet, und nichts dagegen hat, noch sensibler zu werden, liegt mit Meditation richtig. Vorteil der Meditation ist ihre leichte Erlernbarkeit. Nachteilig ist, dass man sie nicht überall ausüben kann, sondern dass man eine ruhige Umgebung dafür benötigt. Die Zeiten, in denen man meditiert, müssen also in den Tagesablauf eingeplant werden. Vom Zeitaufwand her ist Meditation, im Vergleich zu anderen Entspannungstechniken, mit zehn bis zwanzig Minuten täglich durchschnittlich zu sehen.\nErlernbarkeit: gut\nEntspannungstiefe: sehr gut\nAusübbarkeit: nur in der Stille\nZeitaufwand: mittel, 10-20 Minuten täglich\n[Weitere Entspannungstechniken findest Du hier](https://hochsensibelsein.de/thema/stress-reduzieren/)\nZurück zu\n[hochsensibel sein](https://hochsensibelsein.de/)\n[Clipart](https://freesvg.org/vector-drawing-of-sitting-buddha) von kattekrab auf [freesvg.org](https://freesvg.org)", "language": null, "image": "https://hochsensibelsein.de/wp-content/uploads/2014/09/buddhagelb.jpg", "pagetype": "article", "links": ["#", "#content", "https://hochsensibelsein.de/", "https://hochsensibelsein.de/", "https://hochsensibelsein.de/hochsensibel/", "https://hochsensibelsein.de/gratis-online-kurs-fuer-hochsensible/", "https://hochsensibelsein.de/coaching/", "https://hochsensibelsein.de/ueber-mich/", "https://hochsensibelsein.de/mehr-ueber-mich/", "https://hochsensibelsein.de/kontakt/", "https://hochsensibelsein.de/blog-archiv/", "#", "https://hochsensibelsein.de/author/anne-barbara-kern/", "https://hochsensibelsein.de/wie-gut-koennen-sie-abschalten-testen-sie-ihr-regenerationsvermoegen/", "https://hochsensibelsein.de/wie-gut-koennen-sie-abschalten-testen-sie-ihr-regenerationsvermoegen/", "#", "#Atem-Meditation", "#Mantra-Meditation", "#Mischformen", "#Sitzhaltung", "#Fazit", "https://hochsensibelsein.de/thema/stress-reduzieren/", "https://hochsensibelsein.de/", "https://freesvg.org/vector-drawing-of-sitting-buddha", "https://freesvg.org", "https://hochsensibelsein.de/carl-rogers-aktive-empathie-fuer-hochsensible/", "https://hochsensibelsein.de/carl-rogers-aktive-empathie-fuer-hochsensible/", "https://hochsensibelsein.de/5-komponenten-einer-gesunden-ernaehrung-fuer-hochsensible-menschen/", "https://hochsensibelsein.de/5-komponenten-einer-gesunden-ernaehrung-fuer-hochsensible-menschen/", "https://hochsensibelsein.de/nahrungsergaenzung-fuer-hochsensible-nerven-teil-1/", "https://hochsensibelsein.de/nahrungsergaenzung-fuer-hochsensible-nerven-teil-1/", "https://hochsensibelsein.de/nahrungsergaenzung-fuer-hochsensible-nerven-teil-3/", "https://hochsensibelsein.de/nahrungsergaenzung-fuer-hochsensible-nerven-teil-3/", "https://hochsensibelsein.de/thema/stress-reduzieren/", "https://hochsensibelsein.de/beziehungen-durch-die-fuenf-schritte-vergebung-heilen/", "https://hochsensibelsein.de/hochsensibilitaet-und-partnerschaft-2/", "/meditation/#respond", "https://amzn.to/3NkneQS", "https://amzn.to/3G2hh6t", "https://t.adcell.com/p/click?promoId=270922&slotId=76527", "https://hochsensibelsein.de/thema/abgrenzung/", "https://hochsensibelsein.de/thema/beziehungen/", "https://hochsensibelsein.de/thema/emotionalitaet/", "https://hochsensibelsein.de/thema/empfindsamkeit/", "https://hochsensibelsein.de/thema/hochsensible-im-beruf/", "https://hochsensibelsein.de/thema/infos/", "https://hochsensibelsein.de/thema/nahrungsergaenzung/", "https://hochsensibelsein.de/thema/selbstwertgefuehl/", "https://hochsensibelsein.de/thema/stress-reduzieren/", "https://hochsensibelsein.de/thema/wohlbefinden/", "https://hochsensibelsein.de/ueber-mich/", "http://www.bloggeramt.de/", "https://hochsensibelsein.de/kontakt/", "https://hochsensibelsein.de/impressum/", "https://hochsensibelsein.de/kontakt/", "https://hochsensibelsein.de/impressum/", "https://hochsensibelsein.de/datenschutzerklaerung/", "https://hochsensibelsein.de/datenschutzerklaerung/", "#", "https://hochsensibelsein.de/?blackhole=a3f84dc5f7"]}