{"title": "Beratung - Löwen-Apotheke Trier", "author": null, "url": "https://loewapo.de/beratung/", "hostname": "loewapo.de", "description": "Unsere Spezialisten nehmen sich Zeit für Ihre Gesundheit. Medikationsplan, Alternative Heilmethoden, Aromatherapie und Hämophilie", "sitename": "Löwen-Apotheke Trier", "date": "2021-11-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Beratung\nKompetenz und Erfahrung\nUnsere Spezialisten nehmen sich Zeit für Ihre Gesundheit.\nMedikationsplan\nInformationen zu Ihrer medikamentösen Behandlung können als elektronischer Medikationsplan (eMP) auf Ihrer Gesundheitskarte und bald auch in Ihrer elektronischen Patientenakte gespeichert werden.\nSeit 2016 haben gesetzlich Versicherte, die gleichzeitig drei oder mehr verordnete Arzneimittel anwenden, einen Anspruch auf den bundeseinheitlichen Medikationsplan (BMP). Der behandelnde Arzt stellt diesen Plan aus, der auch als elektronischer Medikationsplan (eMP) auf der Gesundheitskarte gespeichert werden kann.\nIn der Löwen-Apotheke analysieren wir die MPs Ihrer Ärzte und können so mögliche Wechselwirkungen Ihrer Arzneimittel frühzeitig erkennen. Darüber hinaus enthält ein MP Einnahme- und Dosierungsvorgaben.\nIn den eMP können auch die im Rahmen der Selbstmedikation in der Apotheke gekauften Arzneimittel eingetragen werden.\nSo kann die Einnahme mehrerer Arzneimittel besser aufeinander abgestimmt werden. Treten Nebenwirkungen auf, können wir oder auch Ihr Arzt auf einen Blick Ihre Medikation überblicken und ggf. schnell reagieren.\nAlternative Heilmethoden\nKlassische Homöopathie nach Samuel Hahnemann, die Schüßler Salze nach Dr. Wilhelm Schüßler, Anthroposophische Medizin nach Rudolf Steiner sowie die Traditionelle Naturheilkunde mit Wickeln und Auflagen nach Sebastian Kneipp, Aromatherapie mit Primavera-Produkten sowie Original Aromamischungen nach der Hebamme Ingeborg Stadelmann sind nur einige der zahlreichen alternativen Heilmethoden, deren Heilmittel wir für Sie vorrätig haben.\nGerade in der sensiblen Zeit der Schwangerschaft und des Stillens probiert man es lieber zuerst einmal auf die sanfte Art – für Mutter und Säugling. Doch auch immer mehr junge und alte Menschen suchen eine Alternative zur Schulmedizin. Hier sind Sie bei uns richtig. Wir beraten Sie gerne und helfen Ihnen, das richtige Mittel für Sie zu finden.\nAromatherapie\nDie Aromatherapie dient der Behandlung von Befindlichkeitsstörungen und Erkrankungen mit ätherischen Ölen. Ob zur Herstellung von Massageölen, in Reinform für die Duftlampe oder den Vernebler oder einfach zum Mitnehmen als Roll-on oder Raumspray – wir haben ca. 50 verschiedene ätherische Öle in hochwertiger Bio-Qualität von Primavera für Sie vorrätig.\nIn unserer „Duftbar“ dürfen Sie diese erschnuppern und sich individuell zusammenstellen.\nAuch haben wir Original-Stadelmann®-Aromamischungen, entwickelt von der Hebamme Ingeborg Stadelmann und hergestellt von der Bahnhof-Apotheke Kempten, für Sie im Programm. Speziell für die Zeit der Schwangerschaft, Stillzeit und Säuglingspflege sind wir als Babyfreundliche Apotheke gut ausgestattet. Auch für die ersten Erkältungen empfehlen wir Ihnen einige sehr bewährte Original-Stadelmann®-Aromamischungen wie z.B. den Thymian-Myrte-Balsam und den Engelwurzbalsam.", "language": null, "image": null, "pagetype": "article", "links": ["tel: 065142679", "mailto:info@loewapo.de", "https://loewapo.de/", "https://loewapo.de/", "https://loewapo.de/seit-1241/", "https://loewapo.de/beratung/", "https://loewapo.de/vielfalt/", "https://loewapo.de/babyzeit/", "https://loewapo.de/service/", "https://loewapo.de/kontakt/", "https://loewapo.de/babyzeit/babyfreundliche-apotheke/", "https://loewapo.de/service/abfallsaecke/", "https://loewapo.de/service/kundenkarte/", "https://loewapo.de/impressum/", "https://loewapo.de/datenschutzerklaerung/", "tel: 065142679", "mailto:info@loewapo.de"]}